{
    "datoGeneral": {
        "idPlanGobierno": 29434,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a53b5e05-327c-4c97-9acc-12cca63af432.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a190f205-9c01-484b-8a52-ecbd3a7953b3.pdf",
        "txCodExpedienteExt": "ERM.2022013243",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226517,
            "txPgProblema": "1. ACCESO LIMITADO A LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE ACCESO A LOS SERVICIOS BÁSICOS.",
            "txPgIndicador": "ÍNDICES CONSIDERABLES DE VIVIENDAS SIN ABASTECIMIENTO DE AGUA, DESAGÜE Y ACCESO A\nELECTRIFICACIÓN.",
            "txPgMeta": "COBERTURA AL 100 % DE LA BRECHA DEL ACCESO A LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226542,
            "txPgProblema": "2. FALTA DE ACCESO A MEJOR CALIDAD EDUCATIVA Y DE SALUD.",
            "txPgObjetivo": "DISMINUCIÓN DE LA BRECHA DIGITAL Y LUCHA CONTRA LA ANEMIA.",
            "txPgIndicador": "DATOS ESTADÍSTICOS SEGÚN CENSO NACIONAL 2017: XII DE POBLACIÓN, VII VIVIENDA Y DE COMUNIDADES INDÍGENAS",
            "txPgMeta": "CIERRE DE LA BRECHA DIGITAL PARA LA MODERNIZACIÓN DE LA EDUCACIÓN, ACCESO A LOS SERVICIOS DE SALUD Y LUCHA CONTRA LA\nANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226557,
            "txPgProblema": "3. DELINCUENCIA Y/O FALTA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "APLICACIÓN DE PLANES E IMPLEMENTACIÓN DE ESTRATEGIAS COORDINADAS PARA COMBATIR FRONTALMENTE LA INSEGURIDAD Y LA DELINCUENCIA EN EL\nDISTRITO.",
            "txPgIndicador": "EL INCREMENTO SIGNIFICATIVO DE LOS ÍNDICES DE CRIMINALIDAD Y DELINCUENCIA EN EL DISTRITO.",
            "txPgMeta": "LOGRAREMOS QUE ANANEA SEA UN DISTRITO DE CALIDAD, UN LUGAR SEGURO PARA VIVIR Y TRABAJAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226585,
            "txPgProblema": "1.   FALTA\tDE\nIMPLEMENTACIÓN DE\tADECUADAS INFRAESTRUCTURAS Y SERVICIOS PARA LA PRODUCCIÓN.",
            "txPgObjetivo": "PROMOVER INVERSIONES ESTRATÉGICAS\tEN INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS QUE IMPULSEN\t\tLA\nCONSOLIDACIÓN, DESARROLLO\tY\nDIVERSIFICACIÓN DE LOS NEGOCIOS Y ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "BAJOS ÍNDICES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LOS DIFERENTES SECTORES DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.",
            "txPgMeta": "LOGRAREMOS QUE ANANEA SEA UN DISTRITO PRODUCTIVO, INSERTADO EXITOSAMENTE EN EL PROCESO\tDE\nGLOBALIZACIÓN, CONDUCIDO\tPOR\tUN GOBIERNO\t\t\tDISTRITAL PROMOTOR DE REFORMAS PARA EL FORTALECIMIENTO DE\tLAS\t\tCADENAS\nPRODUCTIVAS\tCON INFRAESTRUCTURAS FÍSICAS Y PRODUCTIVAS\tQUE\nIMPULSEN\tLA\nCONSOLIDACIÓN\tY DESARROLLO DE LAS ACTIVIDADES\nECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226613,
            "txPgProblema": "2. LIMITADAS CAPACIDADES Y\nCONDICIONES DEL CAPITAL HUMANO, EMPRENDEDORES EN EL DISTRITO DE ANANEA",
            "txPgObjetivo": "PROPICIAREMOS\tEL MEJORAMIENTO DE CAPACIDADES DE RECURSOS HUMANOS PARA SU INCORPORACIÓN AL SECTOR PRODUCTIVO Y PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS, A TRAVÉS DE UN ESQUEMA INTEGRAL DE CAPACITACIÓN, ASESORÍA, DESARROLLO E INCENTIVOS",
            "txPgIndicador": "BAJOS ÍNDICES DE CAPACIDADES Y ADOPCIÓN DE NUEVAS TECNOLOGÍAS INNOVADORAS PARA INCREMENTAR LA PRODUCCIÓN\tY PRODUCTIVIDAD.",
            "txPgMeta": "LOGRAREMOS QUE ANANEA SEA UN\t DISTRITO DE CALIDAD, UN BUEN LUGAR PARA VIVIR Y TRABAJAR: LIMPIO, SEGURO, MODERNO, PRODUCTIVO, ORDENADO, TURÍSTICO Y CULTURAL, EN EQUILIBRIO CON SU HÁBITAT E INSERTADO EXITOSAMENTE EN EL PROCESO DE GLOBALIZACIÓN, CONDUCIDO POR\tUN GOBIERNO DISTRITAL PROMOTOR DE REFORMAS REALIZANDO UNA GESTIÓN DEMOCRÁTICA, CONCERTADORA  Y PARTICIPATIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226629,
            "txPgProblema": "3. FALTA DE POLÍTICAS PÚBLICAS ORIENTADAS HACIA LAS INVERSIONES EN PROYECTOS PRODUCTIVOS PARA EL SECTOR PECUARIO CON SOSTENIBILIDAD EN EL TIEMPO.",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS PRODUCTIVOS PECUARIOS PARA EL\tBENEFICIO DIRECTO DE LAS COMUNIDADES CAMPESINAS, COMO EL MEJORAMIENTO DE LA CADENA PRODUCTIVA Y COMERCIAL DE LA ALPACA, LLAMA, ARTESANÍAS, COMERCIALIZACIÓN\tDE FIBRA, VALOR AGREGADO Y OTROS",
            "txPgIndicador": "BAJOS PRECIOS DE LOS CAMÉLIDOS Y LOS SUB PRODUCTOS PROVENIENTES DE ESTA ACTIVIDAD GANADERA.",
            "txPgMeta": "ANANEA SERÁ UN DISTRITO POTENCIAL EN PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA, COMPETITIVO, LÍDER EN CRIANZA DE CALIDAD Y SOSTENIBLE DE CAMÉLIDOS ANDINOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226668,
            "txPgProblema": "DEFICIENCIA EN SERVICIOS PÚBLICOS DE CALIDAD.",
            "txPgObjetivo": "MEJORAREMOS Y MODERNIZAREMOS LA EFICIENCIA DE LOS SERVICIOS PÚBLICOS.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN\t Y ACUMULACIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "ANANEA SERÁ UN DISTRITO MAS LIMPIO Y ORDENADO CON SERVICIOS PÚBLICOS DE CALIDAD Y LIBRE DE RESIDUOS\tSÓLIDOS INADECUADAMENTE\nDISPUESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226676,
            "txPgProblema": "2. FALTA DE CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA, MANEJO DE LOS RESIDUOS",
            "txPgObjetivo": "MEJORAMIENTO\t\tY AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS\tSÓLIDOS,\nMEDIANTE\tEL\nEQUIPAMIENTO\t\t\t\tDEL SERVICIO DE LIMPIEZA Y ALMACENAMIENTO, RECOLECCIÓN\t\t\t\t\tY TRANSPORTE, CONSTRUCCIÓN DE UNA PLANTA DE VALORIZACIÓN DE\tRESIDUOS\t\tSÓLIDOS, CONSTRUCCIÓN DE UNA INFRAESTRUCTURA PARA LA DISPOSICIÓN\tFINAL\t\tY PROMOVER LA EDUCACIÓN AMBIENTAL A TRAVÉS DE TALLERES,\t\t\tFERIAS, CAMPAÑAS Y OTROS.",
            "txPgIndicador": "FALTA\tDE\nCONCIENTIZACIÓN SOBRE EL MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS",
            "txPgMeta": "ANANEA SERÁ UN DISTRITO ECOLÓGICAMENTE AMIGABLE CON EL MEDIO AMBIENTE\tCON\tLA\nIMPLEMENTACIÓN\t\tDE POLÍTICAS LOCALES EN MATERIA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y CALIDAD AMBIENTAL MEDIANTE LA ACTUALIZACIÓN DEL PLAN DISTRITAL DE MANEJO DE RESIDUOS SÓLIDOS, EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS INORGÁNICOS Y EL PROGRAMA DE VALORIZACIÓN DE RESIDUOS ORGÁNICOS, ASÍ COMO\t\tORDENANZAS MUNICIPALES PARA LA REGULACIÓN DEL PLÁSTICO DE UN\tSOLO\tUSO\n(DESCARTABLES).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226703,
            "txPgProblema": "1. ENTIDAD MUNICIPAL CON DEFICIENCIAS EN MODERNIDAD Y\nSISTEMAS\tDE TRANSPARENCIA.",
            "txPgObjetivo": "MODERNIZAREMOS\tY\nDIGITALIZAREMOS\t\tLOS ESQUEMAS Y PROGRAMAS PARA\tLA\t\tMEJORA\t\t\tDE TRÁMITES\tY\tPROCESOS CON LA INNOVACIÓN E IMPLEMENTACIÓN\t\tDE TECNOLOGÍAS\t\t\tQUE AYUDEN A REDUCIR LA BUROCRACIA\t\t\tDE\t\tLOS TRÁMITES ADMINISTRATIVOS,\t\tASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA DE\tLOS\t\t\t\tSERVICIOS\nPÚBLICOS.",
            "txPgIndicador": "MALESTAR\tE\nINCOMODIDAD DE LA POBLACIÓN POR LA BUROCRACIA Y/O DEMORA EN LOS TRÁMITES Y GESTIONES EN LA ENTIDAD MUNICIPAL.",
            "txPgMeta": "LA ENTIDAD MUNICIPAL DE ANANEA, SERÁ UNA MUNICIPALIDAD CON SISTEMAS MODERNOS Y EFICIENTES EN ASUNTOS DE\tTRÁMITES\nDOCUMENTARIOS Y CON UNA\tREDUCCIÓN SIGNIFICATIVA DE LA BUROCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226753,
            "txPgProblema": "2. GOBIERNO\nMUNICIPAL DEFICIENTE EN TRANSPARENCIA, HONESTIDAD Y CON RENDICIÓN\tDE CUENTAS.",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN\tQUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.\nREGLAMENTAREMOS\tEL ACCESO A LA INFORMACIÓN\nPÚBLICA",
            "txPgIndicador": "BAJA SATISFACCIÓN DE LA POBLACIÓN EN CASO DE LA TRANSPARENCIA\tY RENDICIÓN DE CUENTAS DE LAS INVERSIONES EJECUTADAS.",
            "txPgMeta": "LA\tMUNICIPALIDAD DISTRITAL DE ANANEA, SERÁ UNA ENTIDAD LÍDER EN TRANSPARENCIA Y CON FUNCIONARIOS\tCON VALORES ÉTICOS Y PROYECCIÓN HACIA LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}