{
    "datoGeneral": {
        "idPlanGobierno": 23132,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cfc5556-6922-41d1-9601-7e36f5d5532c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c67c263-945b-4ec3-8d1f-a89042193851.pdf",
        "txCodExpedienteExt": "ERM.2022009133",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184077,
            "txPgProblema": "•\tALTOS NIVELES DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO.\n•\tBAJOS NIVELES DE DESARROLLO HUMANO.\n•\tINCREMENTO DE LA VIOLENCIA FAMILIAR Y SEXUAL, GENERA INEQUIDAD Y VULNERA LOS DERECHOS Y LA DIGNIDAD DE LA MUJER.\n•\tINADECUADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE EDUCACIÓN DEL NIVEL INICIAL, PRIMARIA, SECUNDARIA Y SUPRIOR.\n•\tBAJOS LOGROS DE APRENDIZAJE.\n•\tINADECUADO E INSUFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD.\n•\tINADECUADO Y LIMITADO ACCESO A LOS SERVICIOS BÁSICOS COMO AGUA, DESAGÜE, ELECTRIFICACIÓN Y TELECOMUNICACIÓN.\n•\tALTA INCIDENCIA DELICTIVA E INSUFICIENTE IMPLEMENTACIÓN AL EQUIPO DE SERENAZGO.",
            "txPgObjetivo": "•\tREDUCIR LA POBREZA Y POBREZA EXTREMA PARA MEJORAR LAS CONDICIONES DE LA POBLACIÓN EN CONDICIÓN VULNERABLE DEL DISTRITO DE CHIARA.\n•\tGARANTIZAR UN SERVICIO INTEGRAL DE EDUCACIÓN CON ALTOS ESTÁNDARES DE CALIDAD A LOS POBLADORES DE CHIARA\n•\tGARANTIZAR EL ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL CON ALTOS ESTÁNDARES, SERVICIOS PÚBLICOS DE CALIDAD A LOS POBLADORES DE CHIARA\n•\tPROMOVER SERVICIOS PÚBLICOS EFICIENTES, TRANSPARENTES, DEMOCRÁTICOS, MODERNOS Y OPORTUNOS, AL SERVICIO DE LA COMUNIDAD DE CHIARA.",
            "txPgIndicador": "•\tÍNDICE DE DESARROLLO HUMANO (IDH) – PARA VER LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tN° DE VÍCTIMAS NOMINALES DE LA VIOLENCIA POLÍTICA QUE NO SON REPARAS Y/O ATENDIDAS.\n•\tTASA DE POBREZA.\n•\tÍNDICE DE DESIGUALDAD DE GÉNERO (IDG.\n•\t% DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL \n•\t% DE LOCALES EDUCATIVOS CON EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA.\n•\t% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA.\n•\tTASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n•\tCOBERTURA DE ACCESO AL SERVICIO DE SANEAMIENTO.\n•\tTASA DE NIÑOS Y NIÑAS ENTRE 6 A MENOS DE 36 MESES DE EDAD CON ANEMIA.\n•\t% DE VARONES Y MUJERES CON SEGURO SOCIAL.\n•\t% DE VIVIENDAS CON AGUA POTABLE.\n•\t% DE VIVIENDAS CON SANEAMIENTO.\n•\t% DE VIVIENDAS CON ELECTRICIDAD",
            "txPgMeta": "•\tCREACIÓN E EQUIPAMIENTO DE ESPACIOS DE ADULTO MAYOR, DE LOS CENTRO POBLADOS DE, ALLPACHACA, SACHABAMBA, MANASALLASACC Y QUISHUARCANCHA\n•\tCREACIÓN ESPACIOS RECREATIVOS DEL NIÑO Y ADOLESCENTE EN LOS CENTROS POBLADOS DE ALLPACHACA, SACHABAMBA, MANASALLASACC , QUISHUARCANCHA Y CHIARA\n•\tTALLERES MOTIVACIONAL EN VALORES CON PARTICIPACIÓN DE LOS ENTES CRISTIANA Y/O ORGANIZACIONES SOCIALES\n•\tMEJORAMIENTO DE LAS I.E. NIVEL SECUNDARIA DE LOS CENTRO POBLADOS DE, ALLPACHACA, SACHABAMBA, MANASALLASACC Y QUISHUARCANCHA, DISTRO DE CHIARA\n•\tMEJORAMIENTO DE LA I.E. MAYUPAMPA, SACHABAMBA, SAN MIGUEL DE MOTOY, SECCHAPAMPA, QUISHUARCANCHA DISTRITO DE CHIARA.\n•\tMEJORAMIENTO SERVICIO DE AGUA Y DESAGÜE EN EL CENTRO POBLADO DE MANALLASACC\n•\tCREACIÓN DE LA INSTITUTO TECNOLÓGICO FILIAL LE VÍCTOR ALVARES HUAPAYA AGROPECUARIA CHIARA\n•\tIMPLEMENTACIÓN DE COMEDOR ESTUDIANTIL NIVEL SECUNDARIO DEL DISTRITO DE CHIARA\n•\tCREACIÓN DE ACADEMIA MUNICIPAL EN EL DEPORTE, CONOCIMIENTO Y ARTE MUSICAL CULTURAL\n•\tCONVENIO CON UNIVERSIDADES NACIONALES Y PRIVADO PARA LOS EGRESADOS DE LOS COLEGIOS A NIVEL DISTRITAL\n•\tCREACIÓN DE PUESTO SATÉLITE A NIVEL DEL DISTRITO DE CHIARA\n•\tMEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL PUESTO DE SALUD DE LLACHOCCMAYO DEL DISTRITO DE CHIARA\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO EN LAS LOCALIDADES DE QOCHAQOCHA, HUAYQOKESERA, SANTA ROSA, TOROPAWAQRAN, PUCACCASA Y COSENCCA DEL CENTRO POBLADO DE SACHABAMBA DEL DISTRITO DE CHIARA\n•\t MEJORAMIENTO Y AMPLIACIÓN DEL SER",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184164,
            "txPgProblema": "•\tACTIVIDAD AGROPECUARIA EXTRACTIVA O TRADICIONAL EN MAYORÍA DE LAS COMUNIDADES. \n•\tDÉBIL DESARROLLO DE LAS ASOCIACIONES DE PRODUCTORES Y / O MYPES\n•\tDÉBIL PARTICIPACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS EN LA PRODUCCIÓN\n•\tLIMITADA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.\n•\tINADECUADA INFRAESTRUCTURA DE LA RED VIAL PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LOS CENTROS POBLADOS Y DISTRITO.\n•\tINSUFICIENTE E INADECUADO INFRAESTRUCTURA DE RIEGO, PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "•\tPROMOVER UNA ECONOMÍA LOCAL COMPETITIVA Y ARTICULADA AL DESARROLLO DE LA INNOVACIÓN, LA TECNOLOGÍA Y LA INVESTIGACIÓN EN BENEFICIO DE LA POBLACIÓN DE CHIARA.\n•\tIMPULSAR EL CRECIMIENTO ORDENADO Y SOSTENIBLE DEL TERRITORIO DEL DISTRITO CHIARA",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN ECONÓMICAMENTE ACTIVA(PEA)\n•\tPORCENTAJE DE SUPERFICIE AGRÍCOLA (N° DE SUPERFICIE AGRÍCOLAS / TOTAL DE SUPERFICIE DE RIEGO EN EL DISTRITO)\n•\t% DE UNIDADES AGROPECUARIAS DESTINADOS AL CONSUMO LOCAL.\n•\tINGRESO PROMEDIO MENSUAL DE UN PRODUCTOR DE CAMPO.\n•\t% DE PRODUCTORES QUE ACCEDE A CRÉDITO.\n•\tN° DE TURISTAS REGISTRADOS QUE VISITAN ANUALMENTE LOS DESTINOS TURÍSTICOS DEL DISTRITO.\n•\tKM ASFALTADOS DE LA RED VIAL DISTRITAL\n•\tKM NO AFIRMADO DE LA RED VIAL DISTRITAL\n•\tKM TROCHA DE LA RED VIAL DISTRITAL\n•\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE CUENTAN CON SISTEMA DE RIEGO Y REALIZAN PRÁCTICAS ADECUADAS DE RIEGO SEGÚN SUS CULTIVOS Y TIERRA.",
            "txPgMeta": "•\tPROMOVER INNOVACIÓN TECNOLÓGICO EN LA PRODUCCIÓN AGROPECUARIA \n•\tMEJORAMIENTO GENÉTICO DE LA PRODUCCIÓN BOVINO CON INSTALACIÓN DE BANCO DE SEMEN A NIVEL DISTRITAL\n•\tPROMOVER CADENAS PRODUCTIVA MEDIANTE ASOCIACIÓN DE PRODUCTORES EN DIFERENTES CADENAS CON INNOVACIÓN TECNOLÓGICA\n•\tFOMENTAR LAS PRÁCTICAS DE CALENDARIO SANITARIO EN CONVENIO CON SENASA\n•\tMEJORAMIENTO CAMINO CHIARA, INTIHUASI LIRIOPATA TOCCTO\n•\tMEJORAMIENTO CAMINO VECINAL INTIHUASI QUISHUAR HUALLCCAPUCHO SAN MIGUEL MOTOY ALTA\n•\tMEJORAMIENTO CAMINO VECINAL TOROHUICHCCANA PUCARA ORCCOHUASI\n•\tMEJORAMIENTO CAMINO VECINAL CODORCCOCHA, SECCHAPAMPA, VALENZUELA Y MANALLASACC\n•\tMEJORAMIENTO CAMINO VECINAL MANALLASACC QUISHUARCANCHA\n•\tMEJORAMIENTO CAMINO VECINAL HUAYCCOQUESERA SACHABAMBA PUCACCASA RACCARACCAY CHANCHAYLLU HUARAPITI REMILLAPATA\n•\tCREACIÓN CAMINO VECINAL QUISHUARCCANCHA A CARRETERA ANDAHUAYLAS\n•\tMEJORAMIENTO CAMINO VECINAL SANTA ROSA MAYUPAMPA\n•\tMEJORAMIENTO CAMINO VECINAL MANALLASACC MOYOBAMBA\n•\tMEJORAMIENTO CAMINO VECINAL CCILLHUACCOCHA ALLPACHACA\n•\tCONSTRUCCIÓN DE LA REPRESA MACHAYHUAYCCO\n•\tPROYECTOS DE RIEGO TECNIFICADO COSENCCA\n•\tMEJORAMIENTO DE RIEGO TECNIFICADO EN EL CENTRO POBLADO MANALLASACC, VALENZUELA Y SECCHAPAMPA\n•\tCONSTRUCCIÓN DE MINI REPRESA MAL PASO QUISHUARCANCHA\n•\tMEJORAMIENTO DE RIEGO TECNIFICADO LLACHUCHMAYO\n•\tMEJORAMIENTO DE RIEGO TECNIFICADO ALLPACHACA, CARCASUNTO PANTIN\n•\tMEJORAMIENTO DE RIEGO TECNIFICADO LIRIO PATA, COCHABAMBA, YANAPIRURO\n•\tCONSTRUCCIÓN DE RESERVORIO NOCTURNO LIRIOPATA,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184239,
            "txPgProblema": "•\tDÉBIL GESTIÓN AMBIENTAL Y LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n•\tINEXISTENCIA DE INSTRUMENTOS DE GESTIÓN DE RECURSOS HÍDRICOS.\n•\tPOBLACIÓN VULNERABLE A DAÑOS POR DESASTRES DE ORIGEN ANTRÓPICO Y NATURAL.",
            "txPgObjetivo": "•\tCONSERVAR EL MEDIO AMBIENTE Y EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, ASÍ COMO LA GESTIÓN DEL RIESGO DE DESASTRES A FAVOR DE LA POBLACIÓN DE CHIARA.",
            "txPgIndicador": "•\t% PERCEPCIÓN SOBRE BUEN CUIDADO DEL MEDIO AMBIENTE.\n•\t% DE PERCEPCIÓN SOBRE LA BUENA CONDICIÓN DE LA LIMPIEZA PÚBLICA.\n•\t% DE PERCEPCIÓN CUENTA CON SERVICIO DE LIMPIEZA PÚBLICA\n•\tNÚMERO DE INSTANCIAS EN FUNCIONAMIENTO PARA LA GESTIÓN AMBIENTAL.\n•\tNÚMERO DE SUBCUENCAS Y MICROCUENCAS HIDROGRÁFICAS PROTEGIDAS.\n•\t% DE POBLACIÓN VULNERABLE A DESASTRES ANTRÓPICOS (INCENDIOS Y RESIDUOS SÓLIDOS).\n•\t% PERCEPCIÓN DE POBLACIÓN SOBRE FENÓMENOS NATURALES QUE MÁS AFECTAN (HELADA Y GRANIZADA) EN LOS CAMPOS DE CULTIVO.",
            "txPgMeta": "•\tMEJORAMIENTO DEL SERVICIO DE LIMPIEZA PUBLICA EN EL DISTRITO DE CHIARA, PROVINCIA DE HUAMANGA-AYACUCHO\n•\tPROMOVER LA GESTIÓN INTEGRAL DE LAS MICROCUENCA DEL DISTRITO\n•\tPUESTA EN VALOR LAS CABECERAS DE CUENCAS Y MICRUCUENCAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184258,
            "txPgProblema": "•\tDEFICIENTE EQUIPAMIENTO Y FALTA DE MODERNIZACIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "•\tEQUIPAMIENTO Y MODERNIZACIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "•\tMEJORA EL SERVICIO A LA POBLACIÓN",
            "txPgMeta": "•\tEQUIPAMIENTO CON COMPUTADORAS E INTERNET PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}