{
    "datoGeneral": {
        "idPlanGobierno": 27239,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2687,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL ANCASH A LA OBRA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/061220d1-19ee-4be6-963f-949785ff5f34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86067c1a-0504-4ddc-bd1d-957e3d5dfba7.pdf",
        "txCodExpedienteExt": "ERM.2022008460",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176064,
            "txPgProblema": "DESCUIDO DE LOS COMEDORES POPULARES Y CIERRE DE CENTROS COMUNALES.",
            "txPgObjetivo": "DESARROLLO Y MEJORAMIENTO DE PROGRAMAS DE PROTECCIÓN SOCIAL, COMO COMEDORES POPULARES Y COMEDORES ESCOLARES",
            "txPgIndicador": "DESNUTRICIÓN UN 40%",
            "txPgMeta": "DESAYUNOS ESCOLARES A TRAVÉS DEL PROGRAMA LONCHERAAS SALUDABLES Y NUTRITIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176200,
            "txPgProblema": "FALTA DE ASISTENCIA TECNICA PARA EL DESARROLLO DE POTENCIALIDADES Y CAPACIDADES QUE PERMITAN DESARROLLAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "ATENCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS MAS NECESITADAS DEL DISTRITO.",
            "txPgIndicador": "50% CAPACITACIÓN",
            "txPgMeta": "FORTALECER LAS RONDAS CAMPESINAS COMO BASE DE ORGANIZACIÓN SOCIAL DEL CAMPO EN EL 100% DE LOS CASERÍOS Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176267,
            "txPgProblema": "FALTA DE UN CENTRO DE ESTUDIOS DE EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "DOTAR A LA JUVENTUD MACATINA DE UN CENTRO DE ESTUDIOS DONDE SE PUEDAN PERFECCIONAR Y LLEGAR A SER PROFESIONALES.",
            "txPgIndicador": "1",
            "txPgMeta": "CREACIÓN DEL INSTITUTO TECNOLÓGICO AGRARIO DE MACATE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176341,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA PARA EL MANEJO DEL AGUA Y EL DESARROLLO DE LA AGRICULTURA",
            "txPgObjetivo": "LOGRAR QUE NUESTRO DISTRITO CUENTE CON MAYOR INFRAESTRUCTURA PARA EL REGADÍO",
            "txPgIndicador": "50% DE CONSTRUCCIÓN DE CANALES",
            "txPgMeta": "CONSTRUCCIÓN DE CANALES DE REGADÍO PARA QUE LA PRODUCCIÓN AGRICOLA CUENTE CON MAYOR Y MEJOR SERVICIO DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176407,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y PROGRAMAS DE APOYO A LA GANADERIA.",
            "txPgObjetivo": "ESTABLECER ACCIONES Y PROGRAMAS DE APOYO PARA EL MEJORAMIENTO DE LA GANADERÍA",
            "txPgIndicador": "5 CAPACITACIONES",
            "txPgMeta": "CREACIÓN DE LA AGRÍCOLA MUNICIPAL, CON EL OBJETO DE EXPENDER ABONOS, PESTICIDAS, INSECTICIDAS, VACUNAS Y DEMÁS INSUMOS AGRÍCOLAS Y GANADEROS A BAJO PRECIO A TODOS LOS AGRICULTORES DEL DISTRITO DE MACATE, EXTENDIÉNDOSE DE SER POSIBLE A SUS DIFERENTES CASERÍOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176568,
            "txPgProblema": "FALTA DE GESTIÓN PARA EL RIEGO TECNIFICADO DE LOS TERRENOS DE CULTIVO.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA FRONTERA AGRÍCOLA CON LA CONSTRUCCIÓN DE CANALES DE REGADÍO, OBRAS DE REPRESAMIENTO Y DE RESERVORIOS PARA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgIndicador": "20% DE TIERRAS CON RIEGO TECNIFICADO",
            "txPgMeta": "CONSTRUCCIÓN DE CANALES Y RESERVORIOS EMPEZANDO EN LAS ZONAS ALTAS, DONDE SE HARÁ LOS RIEGOS TECNIFICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176654,
            "txPgProblema": "ACUMULACIÓN DE FOCOS INFECCIOSOS (BASURA) POR LAS DIFERENTES CALLES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN ADECUADO SISTEMA DE RECOJO DE BASURA Y CREAR UN AMBIENTE SANO PARA NUESTROS POBLADORES",
            "txPgIndicador": "50% DE BASURA",
            "txPgMeta": "CREACIÓN DE UN RELLENO SANITARIO PARA UN MEJOR SISTEMA DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176719,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA",
            "txPgObjetivo": "PROTEGER Y RECUPERAR LOS ECOSISTEMAS RELACIONADOS CON EL RECURSO HÍDRICO.",
            "txPgIndicador": "GESTIÓN CON LOS MINEROS INFORMALES",
            "txPgMeta": "BUSCAR AYUDA INTERNACIONAL PARA ESTIMULAR LA EFICIENCIA HÍDRICA Y APOYO TECNOLÓGICO DE TRATAMIENTO PARA PRESERVAR ESTE IMPORTANTE RECURSO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176805,
            "txPgProblema": "FALTA DE UNA ADMINISTRACIÓN MUNICIPAL EFICIENTE, YA QUE SE TRABAJA SIN PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "ADMINISTRACIÓN MUNICIPAL EFICAZ Y EFICIENTE DE LOS RECURSOS Y BIENES DE LA MUNICIPALIDAD DESTINADOS A MEJORAR LOS SERVICIOS Y ATENCIÓN A LA POBLACIÓN.",
            "txPgIndicador": "MEJORAR LOS DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN PARA MEJORAR E IMPULSAR EL DESARROLLO DE LAS ACTIVIDADES Y GESTIONES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}