{
    "datoGeneral": {
        "idPlanGobierno": 24973,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022010090",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151897,
            "txPgProblema": "AUSENCIA DE PARTICIPACIÓN VECINAL A TRAVÉS DE SUS ORGANIZACIONES CIVILES.",
            "txPgObjetivo": "IMPORTANCIA Y RECUPERACIÓN DE LA ACTIVIDAD CÍVICA COLECTIVA ORGANIZADA.",
            "txPgIndicador": "*IDENTIFICACION DE ORGANIZACIONES CIVILES\n* PRESUPUESTOS PARTICIPATIVOS\n*ORGANIZACIONES POLÍTICAS. \n*FINALIDADES DE LAS ORGANIZACIONES CIVILES.",
            "txPgMeta": "*PROGRAMAS DE LIDERAZGO JUVENIL\n*FORMACIÓN DE CIUDADANÍA \n*SENSIBILIZACION CIUDADANA HACIA LA PARTICIPACIÓN COMUNITARIA \n*AGENDA ANUAL DE ACTIVIDADES INFANTILES Y JUVENILES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151907,
            "txPgProblema": "2.\tORGANIZACIONES CIVILES – JUNTAS VECINALES INACTIVAS Y CON DESCONFIANZA DE LAS AUTORIDADES",
            "txPgObjetivo": "- REACTIVACIÓN DE LAS JUNTAS VECINALES\n- APOYO MUNICIPAL A LA ACTIVIDAD CÍVICA",
            "txPgIndicador": "*DIAGNÓSTICO DE LA ACTIVIDAD CIVIL ORGANIZADA.\n*ACTIVIDADES ANUALES REALIZADAS POR JUNTAS VECINALES \n*GRADO DE NIVEL DE INTERES EN PARTICIPACIÓN CIVICA (ENCUESTA)",
            "txPgMeta": "*RECOBRAR LA CONFIANZA DE LA POBLACIÓN EN SUS AUTORIDADES MEDIANTE EL EJERCICIO EJEMPLAR DE GOBIERNO LOCAL \n*PROMOCIÓN Y REACTIVACIÓN DE LAS ORGANIZACIONES CIVILES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151916,
            "txPgProblema": "TRANSCULTURIZACIÓN NEGATIVA - INMIGRACIÓN",
            "txPgObjetivo": "PROMOCIÓN DE LA CULTURA Y LA EDUCACIÓN ESCOLARIZADA Y SUPERIOR COMO MODO DE AFIANZAR LA IDENTIDAD URBANA Y DEL CAMPO.",
            "txPgIndicador": "*TASA DE MIGRACIONES ANUAL\n*PARTICIPACION CIUDADANA EN ACTIVIDADES CULTURALES Y EL DEPORTE\n*NIVEL DE USO DE ESPACIOS CULTURALES (ENCUESTAS)\n*DATA DE ESPACIOS PUBLICOS DESTINADOS A LA CULTURA\n*HISTORIAL DE LA AGENDA ANUAL CULTURAL DE LA MUNICIPALIDAD",
            "txPgMeta": "*AGENDA PARA LA GENERACION DE ACTIVIDADES DEPORTIVAS A TODO NIVEL\n*PROMOCIÓN DE LOS ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO RECREACIONAL PASIVO\n*SENSIBILIZACIÓN DE LA POBLACIÓN PARA RESPETAR LAS NORMAS DE CONVIVENCIA PACÍFICA EN LA CIUDAD\n*INTEGRACIÓN DEL VECINDARIO POR SUS INTERESES CONCURRENTES: LA ECONOMÍA, EL DEPORTE Y EL EMPLEO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152065,
            "txPgProblema": "ESCASO DESARROLLO E IMPULSO DE LA AGRICULTURA (FAMILIAR, ORGÁNICA Y DE EXPORTACIÓN) Y LA GANADERÍA EN LOS 8 DISTRITOS DE LA PROVINCIA AMBO.",
            "txPgObjetivo": "IMPULSO DE LA DIVERSIFICACIÓN PRODUCTIVA AGRÍCOLA, MAYOR INFRAESTRUCTURA DE RIEGO TECNIFICADO EN TODA LA PROVINCIA E IMPULSO DE LA INNOVACIÓN AGRARIA Y PECUARIA PARA LOS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS.",
            "txPgIndicador": "*ESCASA ASISTENCIA TÉCNICA ESPECIALIZADA PARA LOS AGRICULTORES DE TODA LA PROVINCIA AMBO.\n*NULO APOYO EN PROMOCIÓN Y CONEXIÓN DE LA PRODUCCIÓN AGRARIA Y PECUARIA CON LOS MERCADOS PROMISORIOS DE OTRAS REGIONES Y EXTRANGEROS.\n*PROBLEMÁTICA DE LA INFORMALIDAD PARA EL COMERCIO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA EN TODA LA PROVINCIA.\n*LA CONTRIBUCIÓN DE LA EMPRESA PRIVADA AL DESARROLLO\n*FUENTES DE EMPLEO TIPICAS EN ZONA DE FRONTERA\n*LA INSEGURIDAD ALIMENTARIA Y CIUDADANA",
            "txPgMeta": "* PRODUCTORES AGRÍCOLAS Y PECUARIOS CON ALTOS INDICES DE PRODUCCIÓN Y PRODUCTIVIDAD EN SUS COSECHAS.\n* PRODUCTORES CON ACCESO A MERCADOS LOCALES Y EXTERNOS A LA PROVINCIA Y CONECTANDO SUS PRODUCTOS ORGÁNICOS FUERA DE LA PROVINCIA AMBO.\n* SEGURIDAD ALIMENTARIA FAMILIAR Y CIUDADANA EN TODA LA PROVINCIA.\n*PRODUCTORES SENSIBILIZADOS Y CON POTENCIAL DE DIVERSIFICACIÓN PRODUCTIVA Y TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152098,
            "txPgProblema": "BAJA COMPETITIVIDAD E IMPULSO DEL SECTOR TURÍSTICO EN TODA LA PROVINCIA.",
            "txPgObjetivo": "IMPULSO Y APOYO A LA ACTIVIDAD TURÍSTICA EN LOS 8 DISTRITOS DE LA PROVINCIA AMBO",
            "txPgIndicador": "*POBLACIÓN CAPACITADA PARA PARA TRATO AL TURISTA. \n*ACTIVIDADES DE PROMOCIÓN TURÍSTICA EN LOS 8 DISTRITOS DE LA PROVINCIA.",
            "txPgMeta": "*CAPACITACIÓN PARA EL EXITO DEL EMPRENDIMIENTO TURÍSTICO.\n* PROMOCIÓN DE LA INICIATIVA PRIVADA TURISTICA\n* PROYECTOS ESTRATÉGICOS TURISTICOS\n* PROPUESTA Y PROMOCIÓN DEL CORREDOR TURÍSTICO DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152115,
            "txPgProblema": "AUMENTO DE LA INFORMALIDAD",
            "txPgObjetivo": "PROCEDIMIENTOS DE APOYO A LA FORMALIZACIÓN",
            "txPgIndicador": "*DIAGNÓSTICO DEL COMERCIO INFORMAL PROVINCIAL: VENTAJAS Y DESVENTAJAS \n*TASA DE DESEMPLEO, DISCRIMINADA POR SEXO, EDAD Y PERSONAS CON DISCAPACIDAD \n*TIPOLOGÍA DEL COMERCIO INFORMAL Y MODALIDADES",
            "txPgMeta": "*PROMOVER LOS PROCESOS DE FORMALIZACIÓN DESDE LA CALLE.\n*INCENTIVOS MUNICIPALES PARA LA FORMALIZACIÓN DEL COMERCIO \n*INCENTIVOS MUNICIPALES PARA LA GENERACIÓN DEL EMPLEO A TRAVÉS DE LA EMPRESA PRIVADA \n*NUEVAS FUENTES DE TRABAJO ALTERNATIVO AL COMERCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152123,
            "txPgProblema": "VIAS DE ACCESO VECINALES EN MAL ESTADO",
            "txPgObjetivo": "REVISAR EL INVENTARIO VIAL Y REPLANTEAR EL PLAN VIAL PROVINCIAL DE AMBO",
            "txPgIndicador": "- N° DE VIAS INTERVENIDAS\n- KM DE VIAS INTERVENIDAS",
            "txPgMeta": "*ELABORAR PROYECTOS DE INVERSIÓN PARA RECUPERACIÓN Y/O MEJORAMIENTO DE LAS VIAS VECINALES DE LOS 8 DISTRITOS DE LA PROVINCIA\n* REALIZAR EL MANTENIMIENTO DE LAS VÍAS DE LOS 8 DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152134,
            "txPgProblema": "PELIGRO Y RIESGOS DE INNUNDACIÓN",
            "txPgObjetivo": "IDENTIFICACIÓN DE SECTORES VULNERABLES",
            "txPgIndicador": "*IDENTIFICACIÓN DE SUELOS EXPUESTOS A INUNDACIONES A NIVEL PROVINCIAL\n*NÚMERO DE VIVIENDAS Y POBLACIÓN INVOLUCRADA EN ZONAS VULNERABLES O DE PELIGRO",
            "txPgMeta": "*GENERACION DE PROYECTOS Y OBRAS PARA LA SEGURIDAD FÍSICA (PRINCIPALMENTE DE LA CIUDAD DE AMBO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152155,
            "txPgProblema": "DISPOSICIÓN DE DESECHOS SÓLIDOS INADECUADOS",
            "txPgObjetivo": "*MEJORAMIENTO DEL SISTEMA DE RECOJO Y MANEJO DE LOS RESIDUOS SÓLIDOS.\n*IMPLEMENTACIÓN Y MEJORAMIENTO DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIA.",
            "txPgIndicador": "*POBLACION ATENDIDA CON SERVICIO DE BAJA POLICÍA\n*CUANTIFICACIÓN DE EQUIPO Y REC. HUMANOS PARA EL SERVICIO DE BAJA POLICÍA\n*SISTEMA DE RECICLAJE DE DESECHOS SÓLIDOS POR DISTRITO\n*TASA DE RECICLADO, EN TONELADAS DE MATERIAL RECICLADO",
            "txPgMeta": "REINGENIERÍA DEL SISTEMA INTEGRAL DE LA DISPOSICIÓN DE DESECHOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152178,
            "txPgProblema": "BAJA CALIDAD EN LA INVERSIÓN PÚBLICA",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE INVERSIÓN MUNICIPAL",
            "txPgIndicador": "*SISTEMA DEL GASTO ANUAL MUNICIPAL\n*HISTORIAL DE LA EJECUCIÓN PRESUPUESTAL MUNICIPAL. \n* PRESUPUESTO PARTICIPATIVO.\n*MODALIDADES DE EJECUCIÓN.\n*TIPOLOGÍA DEL GASTO.\n*CONCERTACIÓN DE LA ACTIVIDAD PÚBLICA DE LAS MUNICIPALIDADES DISTRITALES PARA UN SERVICIO EFICIENTE E INTEGRAL",
            "txPgMeta": "*MEJORAR EL SISTEMA DE ADMINISTRACIÓN DEL GASTO FISCAL MUNICIPAL\n*MEJORAMIENTO DE LOS SISTEMAS DE ADJUDICACIÓN DE OBRAS Y SERVICIOS \n*PARTICIPACIÓN DE LOS GREMIOS PROFESIONALES PARA EL MEJORAMIENTO DE LA CALIDAD DEL GASTO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152217,
            "txPgProblema": "LIMITADA PRESENCIA DE ESPECIALISTAS Y PROFESIONALES CAPACITADOS EN DIFERENTES ÁREAS DETERMINA MALA ATENCIÓN",
            "txPgObjetivo": "IMPULSO DE LA CAPACITACIÓN Y PROFESIONALIZACIÓN DE LOS TALENTOS PARA UNA EXCELENCIA, EFICIENCA Y EFECTIVIDAD EN LAS ACTIVIDADES MUNICIPALES",
            "txPgIndicador": "*MUESTRA DE POBLACIÓN QUE DECLARA LA MALA ATENCIÓN (ENCUESTA)",
            "txPgMeta": "PROGRAMA DE PROFESIONALIZACIÓN DE LA ATENCION MUNICIPAL AL VECINDARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152222,
            "txPgProblema": "AUMENTO DE LA CORRUPCIÓN",
            "txPgObjetivo": "REFORMA DE LA ORGANIZACIÓN Y FUNCIONES MUNICIPALES",
            "txPgIndicador": "*ORGANIGRAMA FUNCIONAL INSTITUCIONAL, TUPA Y LEY ORGÁNICA DE MUNICIPALIDADES (LEY N° 27972)",
            "txPgMeta": "ADECUACIÓN DE LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD A LO ESTIPULADO EN LA CARTA MAGNA, SOBRE LA PROMOCIÓN DEL CIUDADANO VECINO, COMO SUJETO DE SU EXISTENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}