{
    "datoGeneral": {
        "idPlanGobierno": 17190,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d265d7af-f0d0-4122-ab33-b5cffed331cc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/35521c45-e84f-48c3-9789-d6df38b237a2.pdf",
        "txCodExpedienteExt": "ERM.2022013076",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147410,
            "txPgProblema": "- FALTA DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\n- POBLACIÓN EN EXTREMA POBREZA CON ANALFABETISMO.\n- ADULTOS MAYORES, NIÑOS Y ADOLESCENTES PADECEN DESNUTRICIÓN INFANTIL Y ANEMIA.\n- NIÑOS CON HABILIDADES ESPECIALES Y CON DISCAPACIDADES SIN FORMACIÓN ACADÉMICA O ASISTENCIA MÉDICA.\n- FALTA DE FOMENTO DEL DEPORTE.\n- INSEGURIDAD CIUDADANA: VIOLENCIA FAMILIAR, ASALTOS, HOMICIDIOS, TRÁFICO ILÍCITO DE DROGAS, PANDILLAJE, PROSTITUCIÓN, ETC. \n- ACCESO A PUESTOS DE SALUD.\n- CARENCIAS EN LA LOGÍSTICA DEL CUERPO DE BOMBEROS ASENTADOS EN DIFERENTES LOCALIDADES DEL DISTRITO. \n- AUSENCIA DEL CENTRO INTEGRAL DE ATENCIÓN DEL ADULTO MAYOR (CIAM).",
            "txPgObjetivo": "- MEJORAR LAS CONDICIONES DEL HÁBITAT DE LOS POBLADORES DE ATE, REGULARIZAR LOS DERECHOS DE PROPIEDAD DE LOS PREDIOS A EFECTOS DE \n  DEJARLOS APTOS PARA SU INSCRIPCIÓN EN LOS REGISTROS PÚBLICOS.\n- CONTRIBUIR CON EL ACCESO Y CALIDAD DE LOS SERVICIOS EDUCATIVOS PARA INCREMENTAR EL APRENDIZAJE EN LA POBLACIÓN.\n- MEJORAR LAS RACIONES ALIMENTARIAS CON ALTO VALOR NUTRICIONAL, POTENCIANDO LAS CAPACIDADES HUMANAS Y HÁBITOS SALUDABLES PARA \n   PERSONAS EN CONDICIÓN DE VULNERABILIDAD.\n- FORTALECER LOS PROGRAMAS SOCIALES Y EDUCATIVOS PARA NIÑOS CON HABILIDADES ESPECIALES.\n- FORTALECER LOS PROGRAMAS DEPORTIVOS Y PROMOVER LA VIDA SALUDABLE AL PRACTICARLOS. \n- REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA.\n- CONTRIBUIR CON LA COBERTURA DE INSTALACIÓN DE SERVICIOS BÁSICOS DE SALUD EN EL DISTRITO, ACORTANDO EL TIEMPO DE TRASLADO DE LOS \n   USUARIOS Y DINAMIZANDO LA ATENCIÓN INMEDIATA.\n- PROPORCIONAR MEDIANTE DONACIÓN, MATERIALES O EQUIPOS LOGÍSTICOS, SEGÚN SUS EXIGENCIAS. \n- PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES A TRAVÉS DE PROGRAMAS SOCIALES REALES.",
            "txPgIndicador": "- NÚMERO DE PROYECTOS GESTIONADOS DE SANEAMIENTO EN EL DISTRITO.\n- PORCENTAJE DE LA POBLACIÓN VULNERABLE BENEFICIADA CON PROGRAMAS SOCIALES EDUCATIVOS.\n- PORCENTAJE DE LA POBLACIÓN VULNERABLE BENEFICIADA CON RACIONES NUTRITIVAS IDÓNEAS.\n- CANTIDAD DE NIÑOS CON HABILIDADES ESPECIALES BENEFICIADOS CON EL PROGRAMA.\n- PORCENTAJE DE PARTICIPANTES QUE HAN ASISTIDO A LOS PROGRAMAS Y ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS ORGANIZADAS POR LA \n   MUNICIPALIDAD.\n- PORCENTAJE Y COMPARATIVO DE CASOS REPORTADOS POR AÑO..\n- PORCENTAJE DE POBLACIÓN BENEFICIADA CON POSTAS DE SALUD CERCANAS.\n- CUERPOS DE BOMBEROS BENEFICIADOS CON LAS DONACIONES. \n- PORCENTAJE DE POBLACIÓN BENEFICIADA CON EL CIAM.",
            "txPgMeta": "- MODERNIZACIÓN DE LOS TRÁMITES MUNICIPALES.\n- CREACIÓN DEL CENTRO DE BIENESTAR FAMILIAR CON HERRAMIENTAS INTERINSTITUCIONALES.\n- GESTIÓN INTERINSTITUCIONAL PARA LOS PROGRAMAS DE ALIMENTACIÓN POPULAR CON ALTO VALOR NUTRICIONAL, MEJORAMIENTO INFRAESTRUCTURA \n   DE COMEDORES Y OLLAS COMUNES, CON DOTACIÓN DE ALIMENTOS NIÑOS, MUJERES EMBARAZADAS Y ADULTOS MAYORES EN SITUACIÓN DE EXTREMA \n   POBREZA Y VULNERABILIDAD.\n- CREACIÓN DEL CENTRO DE BIENESTAR FAMILIAR, BÚSQUEDA DE ASISTENCIA EDUCATIVA PARA NIÑOS CON HABILIDADES ESPECIALES (SÍNDROME DOWN, \n   AUTISMO, ASPERGER Y OTROS).\n- CREACIÓN DE ESPACIOS DEPORTIVOS MULTIDISCIPLINARIOS.\n- PLAN CERCO EN SALIDAS PRINCIPALES, EQUIPOS DE SEGURIDAD POR CUADRANTES PARA RESPUESTA RÁPIDA, EQUIPOS DE INTELIGENCIA, INVESTIGACIÓN \n  DEL DELITO, APLICATIVO DIGITAL DE ALERTA TEMPRANA, REFORZAR LOS COMITÉS DE SEGURIDAD CIUDADANA, INTEGRACIÓN DE SISTEMAS DE CÁMARAS, \n  DRONES, CENTRO DE CONTROL PARA PREVENCIÓN, AUMENTO PRESUPUESTARIO MUNICIPAL EN SEGURIDAD PARA INCREMENTO DE SERENAZGO, POLICÍAS \n  EN FUNCIÓN Y POLICÍAS EN RETIRO Y PUESTOS CASETA DE RESPUESTA RÁPIDA.\n- REHABILITAR LAS POSTAS MÉDICAS CERCANAS A POBLACIONES VULNERABLES SEGÚN DENSIDAD POBLACIONAL, GESTIÓN PARA LA CREACIÓN DE \n  HOSPITALES SEGÚN DENSIDAD POBLACIONAL\n- RENOVAR SUS EXIGENCIAS LOGÍSTICAS PARA OPTIMIZAR SU OPERATIVIDAD CON LA COMUNIDAD, GESTIÓN PARA LA CREACIÓN DE ESTACIONES DE \n   BOMBEROS SEGÚN DENSIDAD POBLACIONAL.\n- GESTIÓN PARA LA CREACIÓN DEL CENTRO DE ATENCIÓN INTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147017,
            "txPgProblema": "- AUSENCIA DE PROMOCIÓN TURÍSTICA Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS.\n- FALTA DE ORDENAMIENTO TERRITORIAL QUE PERMITA UNA ZONIFICACIÓN ADECUADA DEL DISTRITO, ASÍ COMO DE UNA ACTUALIZACIÓN CATASTRAL.\n- ALTOS ÍNDICES DE POBREZA Y POBLACIÓN VULNERABLE.\n- COMERCIO AMBULATORIO NO ORDENADO EN LOS ESPACIOS PÚBLICOS.\n- DEFICIENTE RECAUDACIÓN TRIBUTARIA MUNICIPAL. \n- CENTROS DE ABASTOS Y MERCADOS CON DEFICIENCIAS EN CUANTO A ORDEN, DISTRIBUCIÓN, SEGURIDAD, LIMPIEZA Y FORMALIDAD.\n- FALTA DE ESPACIOS PARA LA PROMOCIÓN DEL EMPRENDIMIENTO LOCAL.",
            "txPgObjetivo": "- PROMOVER LA COMPETITIVIDAD TURÍSTICA EN EL DISTRITO.\n- PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO.\n- REDUCIR LOS ÍNDICES DE POBREZA DE LA POBLACIÓN MEDIANTE PROGRAMAS DE REACTIVACIÓN ECONÓMICA. \n- REDUCIR EL DESORDEN, LA INFORMALIDAD Y LOS NIVELES DE INSEGURIDAD CIUDADANA.\n- FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD..\n- CONTRIBUIR CON LA MODERNIZACIÓN DE LOS SERVICIOS BÁSICOS QUE SE BRINDAN EN LOS CENTROS DE ABASTOS, ELEVANDO SU CALIDAD Y \n   DESEMPEÑO.\n- PROMOVER LA COMPETITIVIDAD ECONÓMICA DE LAS MYPES Y PYMES EN EL DISTRITO.",
            "txPgIndicador": "- NÚMERO DE ZONAS ARQUEOLÓGICAS DEL DISTRITO IMPLEMENTADAS COMO ZONAS TURÍSTICAS.\n- PORCENTAJE DE UNIDADES CATASTRALES ACTUALIZADAS\n- NÚMERO DE PROYECTOS GESTIONADOS CONJUNTAMENTE CON LOS EMPRENDIMIENTOS LOCALES A TRAVÉS DE PROCOMPITE\n- PORCENTAJE DE ESPACIOS PÚBLICOS RECUPERADOS, RESPECTO AL TOTAL DE ESPACIOS PÚBLICOS A RECUPERAR.\n- PORCENTAJE DE EJECUCIÓN DE INGRESOS.\n- NÚMERO DE PROYECTOS GESTIONADOS PARA MEJORAR LAS CONDICIONES DE SALUBRIDAD Y SEGURIDAD DE LOS CENTROS DE ABASTOS.\n- PORCENTAJE DE EMPRENDEDORES QUE FORMALIZAN SU EMPRESA.",
            "txPgMeta": "- CREACIÓN DE CIRCUITOS Y AGENTES TURÍSTICOS CON CONEXIÓN INTERDISTRITAL, DOTAR DE INFRAESTRUCTURA A LAS ZONAS ARQUEOLÓGICAS PARA LA \n   PROMOCIÓN CULTURAL Y ARTÍSTICA.\n- CREACIÓN DEL MAPA DE VULNERABILIDAD GEOLÓGICA, DELIMITACIÓN CATASTRAL, ZONIFICACIÓN, CAPACIDAD DE USO DE SUELOS POR TECNOLOGÍA SIG.\n- REACTIVACIÓN ECONÓMICA POR MEDIO DE FONDOS CONCURSABLES PARA EMPRENDIMIENTO LOCAL A TRAVÉS DE PROCOMPITE.\n- ESPACIOS PÚBLICOS RECUPERADOS Y ORDENADOS, CENSO Y REGULACIÓN DE AMBULANTES MEDIANTE PROGRAMAS PARA SU DESARROLLO ECONÓMICO \n   Y FORMALIZACIÓN.\n- ADAPTACIÓN DE LA BASE IMPONIBLE SEGÚN CONDICIÓN URBANA, ESTABLECER BENEFICIOS TRIBUTARIOS SEGÚN CUMPLIMIENTOS DE RESPONSABILIDAD \n   SOCIAL, AMNISTÍA EN DECLARATORIAS DE FÁBRICA PARA REGULARIZACIÓN TRIBUTARIA MUNICIPAL.\n- MEJORAR LA INFRAESTRUCTURA, SALUBRIDAD, ORGANIZACIÓN Y SEGURIDAD  DE LOS CENTROS DE ABASTOS EN BENEFICIO DE LA POBLACIÓN Y \n   EMPRENDEDORES.\n- FERIAS DE EMPRENDIMIENTO CON LOS REQUERIMIENTOS NECESARIOS PARA LA PROMOCIÓN DEL EMPRENDIMIENTO, ORIENTACIÓN FINANCIERA, \n  TRIBUTARIA Y EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146597,
            "txPgProblema": "- GENERACIÓN DE BASURA E INADECUADA SEGREGACIÓN DE MATERIA ORGÁNICA EN MERCADOS Y PARQUES.\n- DEFICIENTE LIMPIEZA DE CALLES Y FALTA DE MANTENIMIENTO DE CONTENEDORES SUBTERRÁNEOS DE BASURA Y USO INADECUADO.\n- DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN FAMILIAR PARA LA POBLACIÓN COMO PARQUES.\n- INVASIÓN EN ÁREAS DE PROTECCIÓN AMBIENTAL Y PAISAJÍSTICA.\n- EXCESO DE CONTAMINACIÓN SONORA POR VEHÍCULOS EN ZONAS COMERCIALES\n- ALTA EMISIÓN DE CO2 Y POLUCIÓN POR TRANSPORTE PÚBLICO Y VEHÍCULOS EN MAL ESTADO.",
            "txPgObjetivo": "- MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE, MEDIANTE LA IMPLEMENTACIÓN DE UN PROGRAMA DE REAPROVECHAMIENTO Y \n   SEGREGACIÓN DE RESIDUOS.\n- REHABILITAR Y MEJORAR EL RECOJO DE LOS DESECHOS EN CONTENEDORES SUBTERRÁNEOS MEJORANDO SU HIGIENE Y SEGURIDAD.\n- CREAR NUEVOS LUGARES DE ESPARCIMIENTO FAMILIAR. \n- DESALOJAR Y RECUPERAR EL ORDEN DE LAS ÁREAS QUE HAYAN SIDO INVADIDAS, CREAR NUEVAS ÁREAS VERDES Y RENOVAR LAS EXISTENTES.\n- MEJORAR LAS CONDICIONES DE SEGURIDAD VIAL Y HABITABILIDAD EN EL DISTRITO.\n- PROMOVER EL CRECIMIENTO ORDENADO, PARTICIPATIVO Y SOSTENIBLE, PROMOVER LA TRANSITABILIDAD Y EL DESARROLLO URBANO - RURAL, MEJORAR \n   LA INTERCONEXIÓN VIAL EN EL DISTRITO.",
            "txPgIndicador": "- NÚMERO DE PREDIOS Y COMERCIOS PARTICIPANTES DEL PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.\n- NÚMERO DE CONTENEDORES DE BASURA SUBTERRÁNEOS RESTABLECIDOS Y OPERATIVOS. \n- NÚMERO DE PARQUES RENOVADOS O ACONDICIONADOS PARA EL ESPARCIMIENTO FAMILIAR.\n- NÚMERO DE LADERAS REFORESTADAS, NÚMERO DE VIVEROS IMPLEMENTADOS CON ARBUSTOS NATIVOS.\n- OBTENCIÓN DE DATA EN LOS PUNTOS DE MAYOR AFLUENCIA VEHICULAR.\n- NÚMERO DE RUTAS DE ALIMENTADORES EN ZONAS URBANO-MARGINALES.",
            "txPgMeta": "- DESIGNACIÓN DE VIVERO PARA LA PRODUCCIÓN DE COMPOSTAJE QUE SIRVA COMO ABONO DE LOS PARQUES Y ÁREAS VERDES EN GENERAL.\n- AMPLIAR EL HORARIO Y EL ALCANCE GEOGRÁFICO DEL RECOLECTOR DOS VECES AL DÍA EN TODOS LOS SECTORES, MANTENIMIENTO DE CONTENEDOR.\n- CREACIÓN DE PARQUES COMO ZONAS DE RECREACIÓN FAMILIAR, PROYECTO MALECÓN RÍO VERDE RÍMAC\n- PLANTACIÓN DE ARBUSTOS NATIVOS EN LADERAS, REVERDECER PARQUES EN MAL ESTADO, COMPENSACIÓN ARBÓREA EN ÁREAS ERIAZAS.\n- REALIZAR LA MEDICIÓN DE CONTAMINACIÓN SONORA Y CONCIENTIZACIÓN EN LOS PUNTOS DE MAYOR AFLUENCIA VEHICULAR.\n- PROMOVER LA TRANSFORMACIÓN DE MOVILIDAD CONVENCIONAL A ELECTRO-MOVILIDAD, CAMPAÑAS DE CONCIENTIZACIÓN Y MEDICIÓN SEGÚN LÍMITES \n   MÁXIMOS PERMISIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144891,
            "txPgProblema": "- PROCESOS BUROCRÁTICOS DEFICIENTES, ESPECIALMENTE EN LOS TRÁMITES MUNICIPALES.\n- CORRUPCIÓN EN LA ADMINISTRACIÓN MUNICIPAL Y EN LA SOCIEDAD CIVIL.\n- AUSENCIA DEL ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL.\n- SOBRECOSTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "- MEJORAR LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.\n- IDENTIFICAR Y FILTRAR LOS MALOS ELEMENTOS Y, SANCIONARLOS LEGALMENTE.  \n- IDENTIFICAR OPORTUNIDADES DE ASESORAMIENTO DE PROYECTOS Y FINANCIAMIENTOS NACIONALES E INTERNACIONALES\n- FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "- NÚMERO DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS, PORCENTAJE DE FUNCIONARIOS Y POBLACIÓN CAPACITADA, NÚMERO DE PROCESOS \n   MUNICIPALES SIMPLIFICADOS.\n- PORCENTAJE DEL CUMPLIMIENTO DE PUBLICACIÓN DEL PORTAL DE TRANSPARENCIA.\n- NÚMERO DE REFORMAS ESTABLECIDAS.\n- PORCENTAJES DE EJECUCIÓN DE GASTOS.",
            "txPgMeta": "- IMPLEMENTAR UN GOBIERNO DIGITAL EN PROCESOS ADMINISTRATIVOS A TRAVÉS DE APLICATIVO MÓVIL, IMPLEMENTACIÓN DEL DEPARTAMENTO DE \n   GESTIÓN Y CALIDAD MUNICIPAL, CAPACITAR POR ZONAS A LOS VECINOS EN EL USO DE APLICATIVOS MÓVILES MUNICIPALES.\n- ELIMINACIÓN DE LA CORRUPCIÓN A TODO NIVEL, CREACIÓN DEL EQUIPO DE ANÁLISIS Y VALIDACIÓN DE DATOS, REALIZAR AUDIENCIAS PÚBLICAS DE \n   RENDICIÓN DE CUENTAS CADA 6 MESES (AGOSTO Y ENERO)CREACIÓN DEL APLICATIVO DE DENUNCIAS ANÓNIMAS A FUNCIONARIOS MUNICIPALES Y A \n   CIUDADANOS.\n- CREACIÓN DEL ÁREA DE FORTALECIMIENTO Y COOPERACIÓN INTERINSTITUCIONAL. \n- REESTRUCTURACIÓN DEL ORGANIGRAMA Y CREACIÓN DEL ÁREA DE CALIDAD DE LA GESTIÓN INSTITUCIONAL MEDIANTE LA REINGENIERÍA DEL MANUAL INTERNO DE FUNCIONES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}