{
    "datoGeneral": {
        "idPlanGobierno": 23514,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd33e890-a7ff-42b2-9723-707cdb1983f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec9a1069-4aa0-49fb-ab36-763813419adb.pdf",
        "txCodExpedienteExt": "ERM.2022011031",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181585,
            "txPgProblema": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE NO CUENTAN CON ACCESO A INTERNET (PRIMARIA 85.7% Y SECUNDARIA 53.3%).",
            "txPgObjetivo": "IMPLEMENTAR LA CONECTIVIDAD Y ACCESO A INTERNET DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ACOS VINCHOS.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON ACCESO A INTERNET.",
            "txPgMeta": "EN NIVEL PRIMARIO EL 75% DE I.E TENDRÁN ACCESO A INTERNET.\nEN NIVEL SECUNDARIO, EL 85%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181608,
            "txPgProblema": "LIMITADO CAPACIDAD DE ACCESO A LOS TRES SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD), EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ACOS VINCHOS (SOLO EL 40.1% DE LAS I.E ACCEDEN A LOS TRES SERVICIOS EN CONJUNTO).",
            "txPgObjetivo": "IMPLEMENTAR EL ACCESO A LOS SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD), EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ACOS VINCHOS",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS CON ACCESO A LOS TRES SERVICIOS EN CONJUNTO (AGUA, ALCANTARILLADO Y ELECTRICIDAD).",
            "txPgMeta": "EL 65% DE INSTITUCIONES EDUCATIVAS TENDRÁN EL ACCESO A LOS TRES SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181634,
            "txPgProblema": "ALTO PORCENTAJE DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ACOS VINCHOS  (25% DE INFRAESTRUCTURA EDUCATIVA), QUE REQUIEREN SER REEMPLAZADAS O SUSTITUIDAS POR OTRA INFRAESTRUCTURA.",
            "txPgObjetivo": "MEJORA MEDIANTE DOTACIÓN DE INFRAESTRUCTURA MODERNA E IMPLEMENTAR CON EQUIPOS Y MOBILIARIOS A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE ACOS VINCHOS",
            "txPgIndicador": "PORCENTAJE DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS EN BUEN ESTADO.",
            "txPgMeta": "EL 25% DE LOCALES DE LAS INSTITUCIONES EDUCATIVAS ESTARÁN EN BUEN ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181659,
            "txPgProblema": "PRODUCTORES AGRARIOS CON BAJOS INGRESOS ECONÓMICOS, QUE DIFICULTA A LOS PRODUCTORES ACCEDER A BIENES Y SERVICIOS ADECUADAMENTE, ASÍ COMO REINVERTIR EN LAS ACTIVIDADES PRODUCTIVA.",
            "txPgObjetivo": "INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS ASISTIDOS.",
            "txPgMeta": "85% DE PRODUCTORES RECIBEN ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181699,
            "txPgProblema": "ESCASA PROMOCIÓN Y DIFUSIÓN ADECUADA DE LAS FESTIVIDADES TURÍSTICA, LOS CENTROS DE ATRACCIÓN TURÍSTICA Y LA ARTESANÍA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA",
            "txPgIndicador": "CIRCUITOS TURÍSTICOS IDENTIFICADOS.\nFERIAS PROMOVIDAS",
            "txPgMeta": "01 CIRCUITOS TURÍSTICOS IDENTIFICADOS \n03 FERIAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181721,
            "txPgProblema": "60.3% SUPERFICIE AGRÍCOLA BAJO SECANO (SUPERFICIE AGRÍCOLA SIN RIEGO).",
            "txPgObjetivo": "PROMOVER DOTACIÓN DE AGUA HACIA LAS PARCELAS AGRÍCOLAS BAJO SECANO.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "DISMINUIR DE 60.3% A 40% DE SUPERFICIE AGRÍCOLA SECANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181733,
            "txPgProblema": "DÉBIL SANEAMIENTO AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "PROYECTO EJECUTADO",
            "txPgMeta": "AL MENOS 1 PROYECTOS ESTARÁN CON ADECUADO MANEJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181760,
            "txPgProblema": "CONTAMINACIÓN DE LOS SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN DE SUELOS Y RÍOS POR EL USO DE SUSTANCIAS TÓXICAS, RESTOS DE PESTICIDAS UTILIZADAS EN LA AGRICULTURA.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "EL 80% DE PRODUCTORES RECIBEN CAPACITACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181776,
            "txPgProblema": "ESPACIOS COMUNALES DEFORESTADOS",
            "txPgObjetivo": "REFORESTAR CON PLANTAS FRUTALES Y ÁRBOLES DE LA ZONA",
            "txPgIndicador": "CAMPAÑA DE REFORESTACIÓN",
            "txPgMeta": "15% DE PARCELAS IDENTIFICADAS Y REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181796,
            "txPgProblema": "CERCA DEL 65% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO DISTRITAL.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO DISTRITAL.",
            "txPgMeta": "REDUCIR LA MALA PERCEPCIÓN DEL CIUDADANO DE 65% A 30%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181816,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y EFICACIA EN LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE ACOS VINCHOS.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS.\nTALLERES DE CAPACITACIÓN.",
            "txPgMeta": "04\n04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181834,
            "txPgProblema": "INCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES HACIA LA SELVA Y PARTE DE LA SIERRA DE LA ACOS VINCHOS – SAN MIGUEL; QUE AFECTA A LOS TRANSEÚNTES Y VIAJEROS AL INTERIOR DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS PARA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EL DISTRITO.",
            "txPgIndicador": "PROYECTO EJECUTADO.",
            "txPgMeta": "01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}