{
    "datoGeneral": {
        "idPlanGobierno": 27951,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63a00883-2adf-49c9-af0a-1d0d017f7695.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/87d4d45f-e781-4083-9581-cba9997173a9.pdf",
        "txCodExpedienteExt": "ERM.2022010455",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189608,
            "txPgProblema": "1-  ALTOS ÍNDICES DE DELINCUENCIA, ROBOS, PANDILLAJE, CONSUMO DE DROGAS Y CONSUMO DE LICORES DE MENORES DE EDAD, LO CUAL MUESTRA FALTA DE SEGURIDAD Y PROTECCIÓN EN LAS CALLES Y HOGARES.\n2- PORCENTAJES DE ANALFABETISMO PARA MAYORES DE 15 AÑOS (2,7%, 2016); INCREMENTÁNDOSE ALARMANTEMENTE ESTE ÍNDICE SOBRE TODO ENTRE POBLACIÓN RURAL Y MUJERES.\n3- EXISTE GRAVES PROBLEMAS DE DESNUTRICIÓN INFANTIL, LOS CASOS DE TBC, LA ATENCIÓN PSICOLÓGICA Y FÍSICA EN UNO DE LOS DISTRITOS CON MAYORES CIFRAS DE EMBARAZO ADOLESCENTE Y VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "1- CONVERTIR A CARABAYLLO EN EL DISTRITO ABANDERADO DE LA LUCHA CONTRA LA DELINCUENCIA COMÚN EN ALIANZA CON LA SOCIEDAD CIVIL A TRAVÉS DE LA CREACIÓN, FORTALECIMIENTO Y EMPODERAMIENTO DE ENTIDADES CIVILES COMO LOS COMITÉS DE SEGURIDAD CIUDADANA Y LAS RONDAS URBANAS.\n2- FOMENTAR TALLERES DE FORMACIÓN TÉCNICA Y ARTÍSTICA EN ESCUELA PARA ALEJAR A NIÑOS Y JÓVENES DEL PANDILLAJE, DROGADICCIÓN Y OTROS MALES SOCIALES.\n3- REDUCIR EN UN 70% EL NÚMERO DE CASOS DE TBC Y DESNUTRICIÓN INFANTIL A TRAVÉS DE UNA POLÍTICA DE SALUD LOCAL PREVENTIVA BASADA EN LA MEJOR NUTRICIÓN, MONITOREO Y SENSIBILIZACIÓN A PADRES DE FAMILIA, PROFESORES Y POBLACIÓN.",
            "txPgIndicador": "1- NÚMERO DE EFECTIVOS Y UNIDADES DE PATRULLAJE INTEGRADO.\n     JUNTAS VECINALES EN TODO EL DISTRITO.\n2- NUMERACIÓN DE INSTITUCIONES ACTIVAS Y NO ACTIVAS .\n3- NÚMERO DE CENTROS DE SALUD PÚBLICO.NÚMERO DE PACIENTES ATENDIDOS.",
            "txPgMeta": "1- TRABAJAR EN COORDINACIÓN CON EL PODER JUDICIAL Y CON EL SERVICIO DE INTELIGENCIA DE LA POLICÍA PARA ELIMINAR EL MERCADO DE LA DROGA Y LA DELINCUENCIA, PRINCIPALMENTE AQUELLA DIRIGIDA A LOS MENORES DE EDAD.\n2- INCREMENTAR LA COBERTURA DE INSTITUTOS TECNOLÓGICOS, CETPROS Y CEBAS DEL DISTRITO A TRAVÉS DEL USO DE LA INFRAESTRUCTURA “OCIOSA” EN LA QUE SE CONVIERTEN VARIOS PLANTELES A PARTIR DE LAS HORAS DE LA TARDE O NOCHE. SIENDO EL PÚBLICO BENEFICIARIO PRINCIPALMENTE JÓVENES ENTRE 18 A 29 AÑOS, Y MADRES SOLTERAS.\n3- DISMINUIR LOS BAJOS NIVELES DE NUTRICIÓN INFANTIL EN UN 50% RESPECTO A LA TAZA DEL AÑO 2020 EN UN PERÍODO DE 4 AÑOS; CREANDO PARA ELLO UN PLAN NUTRICIONAL QUE NO AFECTE LOS HORARIOS DE CLASE DE LOS ESTUDIANTES NI LOS HORARIOS DE TRABAJO DE LOS PADRES DE FAMILIA QUE SON CABEZA DE HOGAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189690,
            "txPgProblema": "1-  BAJO RECAUDACIÓN DE INGRESOS POR TRIBUTOS.\n2-  INFORMALIDAD DE COMERCIOS.\n3- INFORMALIDAD DEL TRANSPORTE PÚBLICO",
            "txPgObjetivo": "1- PROMOCIONAR CAMPAÑAS DE SINCERAMIENTO DE LOS TRIBUTOS. PROGRAMACIÓN DE DEUDAS TRIBUTARIAS,\nAMNISTÍA Y PREMIACIÓN TRIBUTARIA.\n2- IMPLEMENTACIÓN DE LA OFICINA MUNICIPAL DE ASESORÍA EN NEGOCIOS Y EMPRENDIMIENTO “MI NEGOCIO, NUESTRO FUTURO”, ADSCRITA A LA GERENCIA DE DESARROLLO ECONÓMICA Y ABOCADA A LA ASESORÍA EN TEMAS LEGALES Y COMERCIALES, Y ASESORÍA EN CREACIÓN DE EMPRESAS. \n3- FISCALIZACIÓN DE LA FORMALIDAD DEL TRANSPORTE PÚBLICO.",
            "txPgIndicador": "1- EFICIENCIA DE DISTRIBUCIÓN DE RECURSOS.\n2- NEGOCIOS SIN LICENCIA DE FUNCIONAMIENTO.\n3- NÚMERO DE INFRACCIONES.",
            "txPgMeta": "1- RECAUDAR MAYORES INGRESOS POR CONCEPTO DE RENTAS Y ALQUILERES Y OTROS SERVICIOS QUE BRINDA LA MUNICIPALIDAD DE INDEPENDENCIA.\n2- FORMALIZAR A LA GRAN MAYORÍA DE LOS NEGOCIOS QUE NO CUENTAN CON LICENCIA DE FUNCIONAMIENTO.\n3- MEJORAMIENTO DEL SISTEMA DISTRITAL DEL TRANSPORTE PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189789,
            "txPgProblema": "1- ESPACIOS PÚBLICOS USADOS COMO BOTADEROS DE BASURA.\n2- CARENCIA DE UNA POLÍTICA ECOLÓGICA MUNICIPAL.\n3- RUIDO Y CONTAMINACIÓN SONORA DE VEHÍCULOS Y ALTAVOCES.",
            "txPgObjetivo": "1- CONCIENTIZAR A TRAVÉS DE LA EDUCACIÓN POR REDES SOCIALES. JUNTAS VECINALES\n2- AUMENTAR Y DEFINIR LA FRECUENCIA DE RECOLECCIÓN DE BASURA.\n3- EJECUTAR LA NORMA QUE GENERE APLICAR MULTAS Y SANCIONES A VEHÍCULOS. COORDINACIÓN CON MML.",
            "txPgIndicador": "1- REPORTES DE CONCESIONARIO. UNIDADES RECOLECTORAS.\n2- PARQUES Y RESERVAS ECOLÓGICAS DE LA COMUNIDAD.\n3- ORDENANZA MUNICIPAL PAPELETAS Y MULTAS.",
            "txPgMeta": "1- LOGRAR QUE EL 80% DE COMERCIANTES CUMPLAN CON LAS NORMAS (ESPECIALMENTE MERCADOS) SOBRE EL ORDEN SANITARIO.\n2- “PROGRAMA RESIDUOS Y VIDA”: EL PROGRAMA BUSCARÁ IMPLEMENTAR LA INFRAESTRUCTURA Y MECANISMOS LEGALES EN ASOCIACIÓN PÚBLICO-PRIVADA PARA EL RECOJO, ALMACENAMIENTO, TRATAMIENTO Y TRANSFORMACIÓN DE LOS RESIDUOS SÓLIDOS, ORGÁNICOS E INORGÁNICOS CUMPLIENDO ESTÁNDARES DE CALIDAD AMBIENTAL Y DE DISEÑO.\n3- REDUCIR AL 60% LOS RUIDOS MOLESTOS, ASÍ COMO EL USO EXCESIVO DE ALTAVOCES DE LOS AMBULANTES EN LAS CALLES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189891,
            "txPgProblema": "1-EL PROBLEMA QUE AFRONTA EL ESTADO (EN SUS NIVELES NACIONAL, REGIONAL Y LOCAL) ES LA GRAVEDAD DE LOS CASOS DE CORRUPCIÓN ENTRE FUNCIONARIOS PÚBLICOS, SU FALTA DE EFICIENCIA Y SU FALTA DE INTERÉS EN LOS CIUDADANOS Y SUS PROBLEMAS (IPSOS; 2018). POR OTRO LADO, MÁS DE UN 93% DE LOS ENTREVISTADOS CONSIDERAN QUE LOS CIUDADANOS NO RESPETAN LAS LEYES, SIENDO MAYORES LOS NIVELES DE DESCONFIANZA EN LAS MUJERES.\n2- DESINTERÉS EN LA PARTICIPACIÓN CIUDADANA.\n3- CARENCIA DE POLÍTICAS ORIENTADAS A ATENDER LAS NECESIDADES DE PERSONAS DE LA TERCERA EDAD.",
            "txPgObjetivo": "1- CREACIÓN DEL PORTAL DE TRANSPARENCIA INFORMATIVA CON INFORMACIÓN CONSIGNADA AL M.E.F. Y DONDE SE DETALLARÁN LOS PRESUPUESTOS E INGRESOS PROPIOS QUE RECIBE LA COMUNA; ASÍ COMO LA PUBLICACIÓN DE LOS EDICTOS MUNICIPALES Y LAS RESOLUCIONES DE LAS GERENCIAS Y ORGANISMOS EDILES.\n2- REALIZACIÓN TALLERES DE SENSIBILIZACIÓN DE PARTICIPACIÓN CIUDADANA EN PROCESOS DEMOCRÁTICOS.\n3- MEJORAR LA CALIDAD DE VIDA PARA LAS PERSONAS DE LA TERCERA EDAD DEL DISTRITO.",
            "txPgIndicador": "1- HACER FRENTE A LA CORRUPCIÓN MEDIANTE AUDITORIAS.\n2- TALLERES DE SENSIBILIZACIÓN CIUDADANA.\n3- NÚMERO DE ALBERGUES. PROGRAMAS DE APOYO AL ADULTO MAYOR.",
            "txPgMeta": "1- REDUCIR Y CONFRONTAR LA CORRUPCIÓN DE FUNCIONARIOS PÚBLICOS.\n2- CREACIÓN DE ACTIVIDADES DEMOCRÁTICAS EMBLEMÁTICAS CON PARTICIPACIÓN CIUDADANA.\n3- IMPLEMENTAR UN CENTRO DE ATENCIÓN AL ADULTO MAYOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}