{
    "datoGeneral": {
        "idPlanGobierno": 22856,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83920ac2-8236-4152-a049-6733b84ce718.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a26b741c-5cd9-42ce-ab44-753664f57c2a.pdf",
        "txCodExpedienteExt": "ERM.2022013489",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166738,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE COLQUEPATA",
            "txPgObjetivo": "DISMINUIR LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "INDICES DE REPORTES DE CASOS DE ANEMIA Y DESNUTRICION CRÓNICA INFANTIL",
            "txPgMeta": "INTERVENCIONES ESTRATÉGICAS DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA (SERVICIOS BÁSICOS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166746,
            "txPgProblema": "1.\tESCASO SERVICIO DE SALUD",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE LA SALUD.",
            "txPgIndicador": "POBLACIÓN CON CALIDAD DE SERVICIO DE SALUD",
            "txPgMeta": "MEJORAR EL ACCESO Y LA CALIDAD DE ATENCIÓN DE LOS SERVICIOS DE SALUD Y DISMINUIR LA MORBIMORTALIDAD INFANTIL Y MATERNA, MEDIANTE LA MODERNIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD Y MAYOR ESPECIALIZACIÓN DE SU PERSONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166757,
            "txPgProblema": "DEFICIENTE EMPODERAMIENTO DE LA JUVENTUD, RECREACIÓN CULTURA Y DEPORTE.",
            "txPgObjetivo": "COORDINACIÓN INTERGUBERNAMENTAL PÚBLICO-PRIVADO, AMPLIACIÓN DE INFRAESTRUCTURA DEPORTIVA Y PROGRAMAS DE DESARROLLO CULTURAL, DEPORTIVA, SALUD MENTAL Y RECREACIONAL.",
            "txPgIndicador": "COBERTURA MAYORITARIA A NIÑOS(AS) Y JÓVENES DEL DISTRITO DE COLQUEPATA.",
            "txPgMeta": "EMPODERAMIENTO DE LA POBLACIÓN JUVENIL. \nACCESO A ZONAS DE RECREACIÓN (PARQUES INFANTILES, )\nFORTALECIMIENTO Y REVALORACIÓN DE LOS VALORES CULTURALES…\nPROMOCIÓN DE PRÁCTICAS DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166792,
            "txPgProblema": "1.\tESCASA ARTICULACIÓN COMERCIAL DE LAS PRINCIPALES CADENAS PRODUCTIVAS A NIVEL LOCAL, REGIONAL Y NACIONAL.\n2. INADECUADA INFRAESTRUCTURA VIAL EN LAS COMUNIDADES DEL DISTRITO DE COLQUEPATA.\n3. LIMITADO CRECIMIENTO Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS, EN EL DISTRITO DE COLQUEPATA.\n4. ALTO COSTO DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "ARTICULACIÓN COMERCIAL DE LAS PRINCIPALES CADENAS PRODUCTIVAS A NIVEL LOCAL, REGIONAL Y NACIONAL EN EL DISTRITO DE COLQUEPATA.\nMEJORAR LA INFRAESTRUCTURA VIAL DENTRO DEL DISTRITO DE COLQUEPATA\nIMPULSAR EL CRECIMIENTO Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS, EN EL DISTRITO DE COLQUEPATA.\nOPTIMIZAR LOS COSTOS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "NUMERO DE ASOCIACIONES DE PRODUCTORES ARTICULADOS AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\nNUMERO DE COMUNIDADES ARTICULADAS ÓPTIMAMENTE\nEN EL DISTRITO DE ACOPIA\nPLAN DE DESARROLLO TURÍSTICO.\nPROMOCIÓN DE LOS DESTINOS TURÍSTICOS MEDIANTE CONVENIO CON LOS AGENTES DE TURISMO, QUE INCLUYEN COMO DESTINO TURÍSTICO AL DISTRITO DE COLQUEPATA.\nCOBERTURA AL 100%.",
            "txPgMeta": "FORTALECIMIENTO DE LA ARTICULACIÓN COMERCIAL.\nFORTALECIMIENTO DE CAPACIDADES EN GESTIÓN COMERCIAL.\nGESTIONAR CONVENIOS Y MERCADOS, PARA MAYOR VALOR A LOS PRODUCTOS LOCALES.\nIMPLEMENTAR PROGRAMAS Y PROYECTOS DE MEJORAMIENTO DE DIVERSAS CADENAS PRODUCTIVAS DENTRO DEL DISTRITO DE COLQUEPATA, IMPLEMENTACIÓN DE INVERNADEROS PARA LA PRODUCCIÓN (FRESAS, FLORES ENTRE OTROS PRODUCTOS) EN LAS COMUNIDADES DEL DISTRITO DE COLQUEPATA, IMPLEMENTACIÓN DE PROYECTO DE ARTICULACIÓN COMERCIAL CON EL OBJETIVO DE UNIR LOS MERCADOS LOCALES Y REGIONAL ES CON EL DISTRITO DE COLQUEPATA, \nADEMÁS, SE BUSCARÁ MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS, MEDIANTE EL DESARROLLO, ADAPTACIÓN, MEJORA DE AGENTES ECONÓMICOS ORGANIZADOS EXCLUSIVAMENTE EN ZONAS DONDE LA INVERSIÓN PRIVADA ES INSUFICIENTE SE IMPLEMENTARÁ EL FONDO CONCURSABLE PROCOMPITE Y SE COORDINARÁ LA IMPLEMENTACIÓN DE ESTE PROGRAMA A NIVEL DISTRITAL.\nCON EL OBJETIVO DE MEJORAR EL COMERCIO, EL TURISMO Y PODER LLEVAR NUESTROS PRODUCTOS A LOS MERCADO LOCALES Y REGIONALES SE MEJORARÁ LAS VÍAS DE COMUNICACIÓN ENTRE LAS COMUNIDADES DE NUESTRO DISTRITO DE COLQUEPATA.\n\nSE IMPLEMENTARÁ EL PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE COLQUEPATA, CON EL CUAL SE MEJORARÁ LOS SERVICIOS BÁSICOS, Y SE PROPICIARÁ ÁREAS DE RECREACIÓN DENTRO DEL DISTRITO, ARTICULANDO LAS REDES DE GASTRONOMÍA, ADEMÁS INCENTIVANDO EL TURISMO RURAL COMUNITARIO DENTRO DEL DISTRITO, TODO ESTO FORTALECIDO CON LOS AGENTES DE TURISMO DE LA REGIÓN CUSCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166803,
            "txPgProblema": "1.\tINCORRECTO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE COLQUEPATA",
            "txPgObjetivo": "APROPIADO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE COLQUEPATA, LOGRANDO TENER UN AMBIENTE DIGNO Y SALUDABLE.",
            "txPgIndicador": "1.\tAMBIENTE SALUDABLE DE LOS HABITANTES DEL DISTRITO DE COLQUEPATA Y CAPACITACION EN MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE COLQUEPATA.",
            "txPgMeta": "1.\tMEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE COLQUEPATA, MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE COLQUEPATA Y SUS COMUNIDADES, PROVEER DE UN AMBIENTE SALUDABLE A LOS HABITANTES DEL DISTRITO DE COLQUEPATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166881,
            "txPgProblema": "1.\tDISMINUCIÓN PROGRESIVA DE MANANTES Y OTRAS FUENTES HÍDRICAS.\n2.\tMANEJO INADECUADO DE SUELOS AGRÍCOLAS (USO DE INSECTICIDAS, FERTILIZANTES Y OTROS)",
            "txPgObjetivo": "1.\tPROMOVER EL USO Y MANEJO ADECUADO DE LOS RECURSOS HÍDRICOS A NIVEL DEL DISTRITO DE COLQUEPATA.\n2.\tCAPACITACIÓN PARA EL MANEJO CONTROLADO DE PRODUCTOS QUE AFECTEN LOS TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "1.\tCOMUNIDADES CON PROYECTOS DE QOCHAS. \n\n1.\tNÚMERO DE HECTÁREAS DE TERRENO AGRÍCOLA ADECUADAMENTE MANEJADAS EN EL DISTRITO DE COLQUEPATA.",
            "txPgMeta": "1.\tINCREMENTAR A NIVEL DISTRITAL LOS PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, CON LO CUAL PODEMOS CONSERVAR LOS RECURSOS HÍDRICOS A NIVEL DEL DISTRITO Y LA FORESTACIÓN CON ESPECIES NATIVAS, QUE CONTRIBUYAN A LA CONSERVACIÓN DEL AGUA. \n2.\tSE IMPLEMENTARÁ CAMPAÑAS DE USO ADECUADO DE INSECTICIDAS QUE EMPOBREZCAN LOS TERRENOS AGRÍCOLAS Y CONTRIBUIR CON EL CUIDADO EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166889,
            "txPgProblema": "MANEJO INADECUADO DEL SISTEMA DE FORESTACIÓN Y/O REFORESTACIÓN EN EL DISTRITO DE COLQUEPATA",
            "txPgObjetivo": "EJECUTAR ADECUADOS SISTEMAS DE FORESTACIÓN  Y/O REFORESTACIÓN EN EL DISTRITO DE COLQUEPATA",
            "txPgIndicador": "IMPLEMENTACIÓN DE SISTEMAS DE FORESTACIÓN  Y/O REFORESTACIÓN, ABARCANDO LA MAYOR PARTE DEL DISTRITO DE COLQUEPATA.",
            "txPgMeta": "FORTALECIMIENTO E IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTALES A NIVEL DEL DISTRITO DE COLQUEPATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166897,
            "txPgProblema": "INADECUADA PARTICIPACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "¿\tDISEÑAR E IMPLEMENTAR EL PLAN DE DESARROLLO DE CAPACIDADES. \n¿\tIMPULSAR LA PARTICIPACIÓN CIUDADANA, CON PARTICIPACIÓN DE ORGANIZACIONES SOCIALES Y FORTALECER LA RELACIÓN CON ACTORES SOCIALES",
            "txPgIndicador": "PLENA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "FORTALECER LAS ORGANIZACIONES DE BASE A NIVEL DEL DISTRITO DE COLQUEPATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166906,
            "txPgProblema": "CARENCIA DE UN SISTEMA DE GOBIERNO DIGITAL.",
            "txPgObjetivo": "IMPLEMENTAR EL GOBIERNO DIGITAL EN LA MUNICIPALIDAD DE COLQUEPATA.",
            "txPgIndicador": "CAPACITACIÓN EN MODERNIZACIÓN, CON EL SISTEMA DE GOBIERNO DIGITAL.",
            "txPgMeta": "POBLACIÓN CONECTADA Y ATENDIDA MEDIANTE EL GOBIERNO DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}