{
    "datoGeneral": {
        "idPlanGobierno": 23651,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/275c0165-863d-4a0f-83c1-8c3ce0c94ed4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5260971-dadb-451e-92e6-aab109e21d7e.pdf",
        "txCodExpedienteExt": "ERM.2022014649",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222967,
            "txPgProblema": "DESERCIÓN, EMIGRACIÓN Y BAJO RENDIMIENTO ESCOLAR.",
            "txPgObjetivo": "1.1.- SE ELABORARÁ Y EJECUTARÁ EL PLAN EDUCATIVO LOCAL DEL DISTRITO DE SAN LORENZO.\n1. SE ELABORARÁ Y EJECUTARÁ EL PLAN EDUCATIVO LOCAL DEL DISTRITO DE SAN LORENZO.\nEL INTERNET MUNICIPAL ACTUAL SE FUSIONARÁ CON LA BIBLIOTECA, SE IMPLEMENTARÁ Y SE CONVERTIRÁ EN UN CENTRO DE INVESTIGACIÓN Y CAPACITACIÓN, PARA LO CUAL SE BUSCARÁ EL APOYO 2. DE UN DOCENTE PARA QUE DICTE CLASES DE REFORZAMIENTO POR LAS TARDES.\n3. SE LLEVARÁ A CABO LAS VACACIONES ÚTILES, ORGANIZADO POR LA MUNICIPALIDAD DE SAN LORENZO EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS EN LOS MESES DE ENERO A MARZO.",
            "txPgIndicador": "1.\tAUSENCIA DE UN PLAN EDUCATIVO LOCAL.\n2.\tLA FALTA DE INFORMACIÓN Y CAPACITACIÓN DE TEMAS DE INTERÉS.\n3.\tFALTA DE PARTICIPACIÓN DE LOS ESTUDIANTES EN LAS VACACIONES ÚTILES POR ESCASOS RECURSOS ECONÓMICOS.",
            "txPgMeta": "DISMINUIREMOS DE LA DESERCIÓN \tY EMIGRACIÓN ESCOLAR 50%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222973,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA.",
            "txPgObjetivo": "1. SE IMPLEMENTARÁ LAS INSTITUCIONES EDUCATIVAS CON LA ADQUISICIÓN DE LAPTOPS, PROYECTORES, PIZARRAS INTERACTIVAS Y OTROS QUE APOYEN EL APRENDIZAJE O MANEJO DE LA TECNOLOGÍA Y QUE FORMAN PARTE DE UN AULA DE INNOVACIÓN PEDAGÓGICA.\n2. SE ELABORARÁ UN PROYECTO EN EL CUAL SE DESTINE PRESUPUESTO CON LA FINALIDAD DE PREMIAR A LOS DOCENTES QUE TUVIERON UNA DESTACADA LABOR EDUCATIVA EN ARAS DE ELEVAR LA CALIDAD DE EDUCACIÓN EN NUESTRO DISTRITO.\n3. SE FORMULARÁN ESTUDIOS DE PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS, PARA LAS INSTITUCIONES EDUCATIVAS CON LA FINALIDAD DE MEJORAR SU INFRAESTRUCTURA E IMPLEMENTACIÓN Y SE GESTIONARA SU PRESUPUESTO.",
            "txPgIndicador": "1. LA INSUFICIENCIA DE IMPLEMENTOS TECNOLÓGICOS EN LA PARTE EDUCATIVA.\n2. AUSENCIA DE RECONOCIMIENTO A LOS DOCENTES POR EL ESFUERZO QUE REALIZAN, PARA MOTIVAR SU DESEMPEÑO.\n3. DEFICIENCIA DE INFRAESTRUCTURA EN ALGUNOS CENTROS EDUCATIVOS.",
            "txPgMeta": "AUMENTAREMOS DEL RENDIMIENTO ESCOLAR EN UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222977,
            "txPgProblema": "INADECUADA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD (CATEGORÍA I-1), CON REFERENCIA A LA NECESIDAD DEL DISTRITO.",
            "txPgObjetivo": "1. SE GESTIONARÁ Y FORTALECERÁ LOS SERVICIOS MÉDICOS EN EL PUESTO DE SALUD.\n2.- SE FORMULARÁN ESTUDIOS DE PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS, PARA EL PUESTO DE SALUD CON LA FINALIDAD DE MEJORAR SU INFRAESTRUCTURA E IMPLEMENTACIÓN Y SE GESTIONARA SU\nPRESUPUESTO.\n3. GESTIONAR LA RE CATEGORIZACIÓN A PUESTO DE SALUD I-2.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD DE SERVICIO PROFESIONAL EN EL PUESTO DE SALUD.",
            "txPgMeta": "AUMENTAREMOS LA CATEGORÍA A PUESTO DE SALUD I-2 Y MEJORAMIENTO POR INVERSIÓN Y GESTIÓN DE LOS SERVICIOS MÉDICOS E INFRAESTRUCTURA DE SALUD EN EL 40%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222980,
            "txPgProblema": "INFORMALIDAD \tDE \tLA \nPROPIEDAD RURAL.",
            "txPgObjetivo": "SE GESTIONARÁ EL DESMEMBRAMIENTO Y \nFORMALIZACIÓN DE LOS TERRENOS RURALES ANTE LA ENTIDAD COMPETENTE DEL ESTADO (SANEAMIENTO DE LA PROPIEDAD \nRURAL).",
            "txPgIndicador": "FALTA DE INFORMACIÓN ACERCA DE LA FORMALIZACIÓN DE TERRENOS.",
            "txPgMeta": "FORMALIZAR HASTA UN 40% LAS PROPIEDADES RURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222982,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "SE FORMULARÁ EL ESTUDIO DE PRE INVERSIÓN Y EXPEDIENTE TÉCNICO, PARA EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE RIEGO E IMPLEMENTACIÓN DE RIEGO TECNIFICADO Y SE GESTIONARÁ SU PRESUPUESTO ANTE LOS PROGRAMAS DEL ESTADO.",
            "txPgIndicador": "DIFÍCIL ACCESO DE AGUA PARA RIEGO EN ALGUNOS TRAMOS.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DE RIEGO EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222984,
            "txPgProblema": "POCO FORTALECIMIENTO DE LA CADENA PRODUCTIVA EN LA AGRICULTURA.",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE LAS DIFERENTES CADENAS PRODUCTIVAS DE PRODUCTOS AGRÍCOLAS QUE SE PRODUCEN EN NUESTRO DISTRITO PREVIO ANÁLISIS Y DIAGNÓSTICO TENIENDO ÉNFASIS EN LA CAPACITACIÓN PERMANENTE DE NUESTROS PRODUCTORES.",
            "txPgIndicador": "ESCASA PRESENCIA DE ZONAS ESPECIALIZADAS PARA EL COMERCIO DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA Y POR ENDE EL DESARROLLO ECONÓMICO DE LOS INVOLUCRADOS EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222985,
            "txPgProblema": "INADECUADO E IRRESPONSABLE MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS PARA LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE UN PLAN PARA EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "MEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS EN UN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222986,
            "txPgProblema": "INADECUADO FUNCIONAMIENTO E IRRESPONSABLE MANEJO DEL SISTEMA DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "1. SE FORMULARÁ EL ESTUDIO DE PRE INVERSIÓN Y EXPEDIENTE TÉCNICO, PARA LA CONSTRUCCIÓN DE LA LÍNEA DE DESCARGA, MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES Y SE GESTIONARÁ SU PRESUPUESTO.\n2. SE GESTIONARÁ UN PRESUPUESTO Y FORTALECERÁ LOS SERVICIOS DE OPERACIÓN Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO SANITARIO A TRAVÉS DE LA UGM.\n3. PROMOVEREMOS LA EDUCACIÓN AMBIENTAL EN LOS NIÑOS, ADOLESCENTES Y ADULTOS, CON AYUDA DE LOS PROGRAMAS AMBIENTALES.",
            "txPgIndicador": "1. INFRAESTRUCTURA INADECUADA PARA EL TRATAMIENTO DE AGUAS RESIDUALES.\n2. ESCASEZ DE AGUA EN CIERTOS PERÍODOS DEL AÑO.\n3. AUSENCIA DE CONOCIMIENTO EN TEMAS AMBIENTALES.",
            "txPgMeta": "DEJAR EN FUNCIONAMIENTO LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y TENER UN PERSONAL CAPACITADO PARA LA OPERACIÓN Y MANTENIMIENTO ADECUADO DEL SISTEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222989,
            "txPgProblema": "POCO FORTALECIMIENTO DE LA CONSERVACIÓN \tDE \tLA BIODIVERSIDAD.",
            "txPgObjetivo": "1. SE \tELABORARÁ \tPLANES \tY\nPROGRAMAS PARA EL FORTALECIMIENTO DE LA CONSERVACIÓN DE LA BIODIVERSIDAD.\n2. SE REALIZARÁ UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN LAS FRANJAS MARGINALES DE LOS RÍOS, LAGUNILLA DE POZAOCLLO Y ANEXO DE UNSUNYA.",
            "txPgIndicador": "1. POCA PRESENCIA DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO PARA LA PRESERVACIÓN DE BIODIVERSIDAD.\n2. TALA DE ÁRBOLES EN FRANJAS DE SAN LORENZO",
            "txPgMeta": "AUMENTO DEL FORTALECIMIENTO DE LA CONSERVACIÓN DE LA BIODIVERSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222991,
            "txPgProblema": "LOS INSTRUMENTO DE GESTIÓN NO SE ENCUENTRAN ACTUALIZADOS NI ACORDE A LA REALIDAD DEL DISTRITO.",
            "txPgObjetivo": "1. ANÁLISIS, ESTUDIO Y DIAGNÓSTICO DE LOS INSTRUMENTOS DE GESTIÓN CON LAS QUE CUENTA LA MUNICIPALIDAD DISTRITAL DE SAN LORENZO, PARA SU ACTUALIZACIÓN Y/O ELABORACIÓN.\n2. SE REORGANIZARÁ EL ORGANIGRAMA FUNCIONAL DE LA MUNICIPALIDAD CON NUEVAS ÁREAS ENCARGADAS DE FORMA EXCLUSIVA A LA AGRICULTURA, GANADERÍA Y PROGRAMAS SOCIALES (PENSIÓN 65, JUNTOS, BECA 18, TECHO PROPIO, CUNA MÁS, VASO DE LECHE ENTRE OTROS).",
            "txPgIndicador": "FALTA DE ORGANIZACIÓN DE LA INSTITUCIÓN.",
            "txPgMeta": "TENER LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ADECUADOS Y ACORDES A NUESTRA REALIDAD AL 40%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222993,
            "txPgProblema": "NO EXISTE SISTEMATIZACIÓN DE LA INFORMACIÓN Y LAS COMUNICACIONES.",
            "txPgObjetivo": "ANÁLISIS, ESTUDIO Y DIAGNÓSTICO DE LOS SISTEMAS DE LA INFORMACIÓN Y COMUNICACIONES EN LA MUNICIPALIDAD PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS.",
            "txPgIndicador": "AUSENCIA DE UN SISTEMA DE INFORMACIÓN COMPLETO E IMPLEMENTADO.",
            "txPgMeta": "TENER UN MEJOR SISTEMA DE INFORMACIÓN Y COMUNICACIÓN PARA LA ELABORACIÓN DE PLANES Y PROGRAMAS AL 50%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}