{
    "datoGeneral": {
        "idPlanGobierno": 19730,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3667ca7e-84e9-489a-a349-d375ca6172f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5dfe169f-fb43-4f14-88b6-2cd2a2606d6d.pdf",
        "txCodExpedienteExt": "ERM.2022011538",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220926,
            "txPgProblema": "ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LOS NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "GARANTIZAR LA CONTINUIDAD DEL CRECIMIENTO Y UNA VIDA SALUDABLE SIN ANEMIA Y DESNUTRICIÓN CRÓNICA, DESDE LA CONCEPCIÓN.",
            "txPgIndicador": "% DE MENORES DE SEIS MESES CON LACTANCIA MATERNA EXCLUSIVA.\n% DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n% DE NIÑAS Y NIÑOS ENTRE 6 A 36 MESES CON PREVALENCIA DE ANEMIA.",
            "txPgMeta": "50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220937,
            "txPgProblema": "BAJO NIVEL DE PERTINENCIA Y CALIDAD DE LOS SERVICIOS EDUCATIVOS A NIVEL URBANO Y RURAL",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD, EQUITATIVA, INCLUSIVA, OPORTUNA Y CON VALORES DESDE LA PRIMERA INFANCIA.",
            "txPgIndicador": "• % DE NIÑAS Y NIÑOS DE 3 A 5 AÑOS MATRICULADOS A EDUCACIÓN INICIAL.\n• % DE MATRÍCULA DE ESTUDIANTES DE NIVEL PRIMARIO.\n• % DE ASISTENCIA DE ESTUDIANTES A EDUCACIÓN PRIMARIA MATRICULADOS.\"\n% ALCANZADO EN LOGROS DE APRENDIZAJE DE COMPRENSIÓN LECTORAY LÓGICO MATEMÁTICO.\n• N°DE NIÑOS Y NIÑAS CON DISCAPACIDAD QUE ACCEDEN A UNA EDUCACIÓN BÁSICA REGULAR.\n• N°DE IE QUE CUENTAN CON EL SERVICIO DE APOYO Y ACOMPAÑAMIENTO A LAS NECESIDADES EDUCATIVAS ESPECIALES (SAANEE).\"\n• % DE MATRÍCULA DE ESTUDIANTES DE NIVEL SECUNDARIO.\n• % DE ESTUDIANTES QUE CULMINARON SATISFACTORIAMENTE EL NIVEL EDUCATIVO SECUNDARIO.\"\n• % DE ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA QUE CUENTAN CON CONECTIVIDAD EN SU HOGAR.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220951,
            "txPgProblema": "BAJO ACCESO DE LA POBLACIÓN URBANO - RURAL A SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "CERRAR BRECHAS DE COBERTURA DE AGUA Y DESAGÜE QUE GARANTICEN EL EJERCICIO DEL DERECHO A LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "% DE HOGARES CON AGUA Y DESAGÜE.\n% DE HOGARES RURALES CON ACCESO A AGUA SEGURA.\n% DE HOGARES RURALES CON SANEAMIENTO BÁSICO.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220973,
            "txPgProblema": "LIMITADO NIVEL DE GESTIÓN EMPRESARIAL Y COOPERATIVISMOS.",
            "txPgObjetivo": "APOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "01 PLAN APROBADO.\nINCREMENTO DE UNIDADES PRODUCTIVAS FORMALIZADAS",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221004,
            "txPgProblema": "DEFICIENTE RED VIAL VECINAL PAVIMENTADA O AFIRMADA.",
            "txPgObjetivo": "MEJORAR LA CONECTIVIDAD VIAL EN LA DISTRITO",
            "txPgIndicador": "RED VIAL VECINAL AFIRMADA EN BUEN ESTADO.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221024,
            "txPgProblema": "LIMITADO NIVEL DE CRECIMIENTO ECONÓMICO SOSTENIBLE Y RESILIENTE EN UN CONTEXTO ANDINO AMAZÓNICO",
            "txPgObjetivo": "FORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES DE PRODUCCIÓN RURALES.",
            "txPgIndicador": "% DE AGRICULTORES FAMILIARES QUE USAN SERVICIOS FINANCIEROS.\n% DE AGRICULTORES FAMILIARES QUE RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA.\nN° DE AGRICULTORES FAMILIARES QUE PERTENECEN A ALGUNA ORGANIZACIÓN.\nN° DE ORGANIZACIONES DE AGRICULTORES FAMILIARES.\nN° DE FERIAS LOCALES Y DISTRITALES PROMOVIDAS DESDE LA MUNICIPALIDADES Y EL GOBIERNO DISTRITAL.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221037,
            "txPgProblema": "INADECUADO MANEJO PARA RECUPERAR Y CONSERVAR ECOSISTEMAS Y SERVICIOS ECOSISTÉMICOS CON MECANISMOS DE APROVECHAMIENTO SOSTENIBLE",
            "txPgObjetivo": "FOMENTAR EL USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "N° DE PROYECTOS Y PLANES ECOSISTÉMICOS IMPLEMENTADOS.\n• PROTECCIÓN Y/O RECUPERACIÓN DE LAS 03 CUENCAS Y MICROCUENCAS HIDROLÓGICAS DE LA REGIÓN.\n• % DE PRESUPUESTO DEL GOBIERNO DISTRITAL PARA LA GESTIÓN DEL RECURSO HÍDRICO, NO RELACIONADO CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA HIDRÁULICA\"\nN° DE TALLERES DE SENSIBILIZACIÓN, CAPACITACIÓN Y COMUNICACIÓN; CON UN ENFOQUE INTERCULTURAL, QUE PROMUEVE UNA CULTURA DE LA VALORACIÓN DEL RECURSO AGUA.\n• N° DE ACCIONES O NORMAS DISTRITALES QUE GARANTICEN EL USO CORRECTO Y SOSTENIBLE DE LOS SUELOS DE ACUERDO A SU CLASIFICACIÓN LEGAL.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221046,
            "txPgProblema": "INADECUADO MANEJO PARA REDUCIR LA VULNERABILIDAD Y EXPOSICIÓN DE LA POBLACIÓN, SUS MEDIOS DE VIDA Y  EL PATRIMONIO DEL ESTADO, ANTE LOS PELIGROS NATURALES.",
            "txPgObjetivo": "IMPLEMENTAR PLANES Y PROGRAMAS INTEGRADOS DE GESTIÓN PARA LA REDUCCIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "• DISEÑAR E IMPLEMENTAR EL SISTEMA DISTRITAL DE INFORMACIÓN PARA LA GESTIÓN DEL RIESGO DE DESASTRES, QUE UNIFIQUE LA INFORMACIÓN PÚBLICA, PRIVADA E INTERNACIONAL PARA UNA DEBIDA Y OPORTUNA TOMA DE DECISIONES Y QUE SEA ACCESIBLE A LAS INSTITUCIONES Y LA POBLACIÓN.\n• 01 SISTEMA DISTRITAL DE INFORMACIÓN IMOEMENTADO PARA LA GESTIÓN DE RIESGOS Y DESASTRES.\n% DE PRESUPUESTO PÚBLICO DISTRITAL INCREMENTADO PARA LA GRD.\n• N° DE CAPACITACIONES QUE FORTALECE CAPACIDADES DE LAS ENTIDADES PÚBLICAS EN LOS PROCESOS DE GRD.\n% DE GOBIERNOS LOCALES QUE INPLEMENTAN LA GRD",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221067,
            "txPgProblema": "ESCASA TRANSPARENCIA EN LA GESTIÓN PÚBLICA ORIENTADA AL CIUDADANO CON ARTICULACIÓN ENTRE EL ESTADO, LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO.",
            "txPgObjetivo": "UNA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA, CONTRIBUYE A UNA EFECTIVA COMUNICACIÓN DEL ESTADO Y LA CIUDADANÍA, EL ACCESO A LA INFORMACIÓN PÚBLICA, Y LA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA SOCIAL, Y LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "• CONTAR CON UNA INFORMACIÓN ABIERTA, CONFIABLE Y ACTUALIZADA DE LA GESTIÓN PÚBLICA.\n• SIMPLIFICACIÓN DE LOS TRÁMITES ADMINISTRATIVOS Y/O DOCUMENTARIOS.\"\n• PROMOVER UN SISTEMA ESTADÍSTICO DISTRITAL DE COMUNICACIÓN QUE ACERQUE AL ESTADO Y LA POBLACIÓN.\n• AUTORIDADES DISTRITALES MEJORAN SU DESEMPEÑO EN EL DIÁLOGO Y LA CONCERTACIÓN CON LA POBLACIÓN, EN LA RENDICIÓN DE CUENTAS, LA PREVENCIÓN Y LA SOLUCIÓN DE CONFLICTOS.\n• LAS POLÍTICAS Y LA GESTIÓN PÚBLICA INCORPORAN LOS COMPROMISOS DEL ESTADO CON LOS OBJETIVOS DEL ACUERDO NACIONAL Y LOS ODS COMO LAS DIRECTRICES PARA LA ACCIÓN DEL GOBIERNO DISTRITAL EFICAZ Y EFICIENTE",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221084,
            "txPgProblema": "INADECUADO DESEMPEÑO EN LAS MECANISMOS DE CONTROL DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA, EN LOS DOS NIVELES DE GOBIERNO (DISTRITAL Y LOCAL)",
            "txPgIndicador": "• INFORMES DE CONTROL INTERNO VERACES Y OPORTUNOS AL CUMPLIMIENTOS DE METAS Y OBJETIVOS",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221098,
            "txPgProblema": "DÉBIL  POLÍTICA DE DESCENTRALIZACIÓN DISTRITAL, TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS PARA UNA GESTIÓN EFECTIVA, EFICIENTE, ARTICULADA Y CONCENTRADA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "UNA POLÍTICA DE DESCENTRALIZACIÓN LA TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS PARA UNA GESTIÓN EFECTIVA, EFICIENTE, ARTICULADA Y CONCENTRADA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "• N° SESIONES DE CONSEJO DISTRITAL DESCENTRALIZADOS EN EL DEPARTAMENTO.\n• OFICINAS DESCONCRETADAS DEL GOBIERNO DISTRITAL PROMUEVEN MECANISMOS INSTITUCIONALES DE PARTICIPACIÓN CIUDADANA.\n• N°  DE TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOSA LAS DIFERENTES CENTROS POBLADOS",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}