{
    "datoGeneral": {
        "idPlanGobierno": 18369,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78db00b1-3f61-488f-b00e-27e321f3164d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1bb520d8-1d80-49bf-a2bb-6c3d4baee04c.pdf",
        "txCodExpedienteExt": "ERM.2022014336",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184774,
            "txPgProblema": "•\tFALTA DE SANEAMIENTO TERRITORIAL DEL LÍMITE DISTRITAL.\n•\tAUSENCIA DE CENTROS DE ESTUDIOS DE EDUCACIÓN TÉCNICO SUPERIOR Y DEFICIENTE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA EN SUS DIFERENTES NIVELES.\n•\tCARENCIA DE SERVICIOS BÁSICOS Y DE SANEAMIENTO;\n•\tDÉFICIT EN EL ACCESO GARANTIZADO DE LA POBLACIÓN CON ESCASOS RECURSOS A SERVICIOS DE SALUD Y MEDICAMENTOS DE CALIDAD; DESNUTRICIÓN CRÓNICA EN LOS NIÑOS; POSTA MÉDICA Y CENTROS DE SALUD DEFICIENTES.\n•\tALTOS NIVEL DE INSEGURIDAD.",
            "txPgObjetivo": "•\tIMPULSAR EL SANEAMIENTO TERRITORIAL ANTE LAS INSTANCIAS COMPETENTES.\n•\tPROPULSAR CONVENIOS INSTITUTOS SUPERIORES TECNOLÓGICOS Y MEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO CON PIPS. \n•\tAPOYAR LAS POLÍTICAS SECTORIALES DE SANEAMIENTO BÁSICO.\n•\tIMPULSAR PROYECTOS DE MEJORA DE LA INFRAESTRUCTURA DE SALUD Y DAR PREFERENTE ATENCIÓN A LAS GESTIONES QUE CONDUZCAN MEJORAR LA CALIDAD DE LA ATENCIÓN INTEGRAL DEL SERVICIO DE SALUD ARTICULADO CON EL DEPORTE.\n•\tIMPULSAREMOS PROYECTOS DE GESTIÓN PARA IMPLEMENTAR UN SERVICIO LOGÍSTICO A SEGURIDAD CIUDADANA PARA QUE RESPONDA EN FORMA RÁPIDA Y EFECTIVA.",
            "txPgIndicador": "•\tFALTA DE PROFESIONAL TÉCNICO LEGAL.\n•\tFALTA DE INTERÉS EN EDUCACIÓN Y ESCASOS PIPS \n•\tAUSENCIA DE PROYECTOS APROBADOS.\n•\tFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO AL CENTRO Y PUESTOS DE SALUD.\n•\tALTOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "txPgMeta": "•\tCONTAR CON PROFESIONAL IDÓNEO EN LA MATERIA. CONCERTACIÓN PARA LA INTEGRACIÓN   SOCIAL Y GEOPOLÍTICA DEL DISTRITO CON LAS ORGANIZACIONES, QUE SE ENCUENTRA EN DUDAS SOBRE LA DELIMITACIÓN TERRITORIAL.\n•\tFIRMAR CONVENIOS DEL INSTITUTOS SUPERIORES Y ELABORACIÓN Y GESTIÓN DE PIPS. \n•\tIMPULSAR, ELABORAR Y GESTIONAR PIPS DE SANEAMIENTO\nIMPULSAREMOS PROYECTOS DE GESTIÓN EN SALUD Y DEPORTE.\nPARTICIPAR CON LAS FUERZAS DEL ORDEN Y AUTORIDADES, POLÍTICAS, JUDICIALES, RONDAS CAMPESINAS, DEFENSA CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184741,
            "txPgProblema": "•\tFALTA DE APOYO A LA TRASFORMACIÓN DE LA MATERIA PRIMA \n•\tDEFICIENTE APOYO A LA ACTIVIDAD AGROPECUARIA Y ARTESANAL\n•\tAUSENCIA Y DEFICIENTE INFRAESTRUCTURA DE CAMINOS VECINALES.\n•\tFALTA DE CALIDAD DE LA ELECTRIFICACIÓN.\n•\tFALTA DE PROMOCIÓN DE CENTROS TURÍSTICOS (ECOLÓGICOS, ARQUEOLÓGICOS ETC.)",
            "txPgObjetivo": "•\tMEJORAR, FORTALECER Y PROMOVER LOS NIVELES DE ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS.  \n•\tGESTIONAREMOS PROYECTOS PRODUCTIVOS.  \n•\tGESTIONAREMOS Y PROMOVEREMOS LA APERTURA, MANTENIMIENTO Y MEJORAMIENTO DE CAMINOS VECINALES.\n•\tPROPULSAR UNA ELECTRIFICACIÓN DE CALIDAD.\n•\tIDENTIFICAR LOS ATRACTIVOS NATURALES Y TURÍSTICOS.",
            "txPgIndicador": "•\tDÉFICIT EN LOS SECTORES PRODUCTIVOS \n•\tFALTA DE PROYECTOS PRODUCTIVOS EN TODOS SUS NIVELES.\n•\t ALTO COSTO DEL TRASLADO DE PRODUCTOS AGROPECUARIOS.\n•\tMALA CALIDAD DEL SERVICIO DE ELECTRICIDAD.\n•\tDESCONOCIMIENTO DEL VALOR TURÍSTICO.",
            "txPgMeta": "•\tPROMOVEREMOS LAS PYMES PARA DARLE VALOR AGREGADO A SUS PRODUCTOS.\n•\t FORTALECER LAS ORGANIZACIONES Y BUSCAR FINANCIAMIENTO PARA PROYECTOS PRODUCTIVOS.  \n•\tIMPULSAREMOS PIPS DE CAMINOS VECINALES.\n•\tINTERCEDEREMOS ANTE LOS ENTES COMPETENTES PARA MEJORAR SU CALIDAD.\n•\tIDENTIFICAR LUGARES ATRACTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184807,
            "txPgProblema": "•\tDEFICIENTE CALIDAD EN EL MANEJO DE LOS RESIDUOS SÓLIDOS. \n•\tESCAZA PROTECCIÓN DE LOS BOSQUES.\n•\tAUSENCIA EN LA EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "•\tREFORZAREMOS LA INSTITUCIONALIDAD EN EL MANEJO DE RESIDUOS SOLIDOS\n•\tIMPLEMENTAR POLÍTICA DE FORESTACIÓN Y REFORESTACIÓN.  \n•\tPROMOVEREMOS LA EDUCACIÓN AMBIENTAL.",
            "txPgIndicador": "•\tALTOS ÍNDICES DE DESECHOS CONTAMINANTES \n•\tDISMINUCIÓN DE BOSQUES.\n•\tAUSENCIAS EN POLÍTICAS DE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "FOMENTAR EL MANEJO DE RESIDUOS SÓLIDOS, CAUTELAR EL DESARROLLO SOSTENIBLE, PRESERVANDO EL MEDIO AMBIENTE.\nGESTAR E IMPULSAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.\nFOMENTAR LA EDUCACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184829,
            "txPgProblema": "•\tDEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LA ENTIDAD. \n•\tFALTA DE TRANSPARENCIA E ÍNDICES DE CORRUPCIÓN.\n•\tFALTA DE EQUIPAMIENTO TECNOLÓGICO.",
            "txPgObjetivo": "•\tELIMINAR LAS TRABAS BUROCRÁTICAS Y DESCENTRALIZAR ADMINISTRATIVAMENTE  \n•\tASEGURAREMOS EL ACCESO A LA INFORMACIÓN.  \n•\tMODERNIZAR EL EQUIPAMIENTO CON TICS",
            "txPgIndicador": "•\tBUROCRACIA INNECESARIA\n•\tMANIPULACIÓN DE LA INFORMACIÓN\n•\tEQUIPAMIENTO OBSOLETO",
            "txPgMeta": "•\tFORTALECER LA MEJORA Y MODERNIZACIÓN DE LA ENTIDAD\n•\tRECUPERAREMOS Y HAREMOS RESPETAR EL PRINCIPIO DE AUTORIDAD.\n•\tFORTALECEREMOS EL GOBIERNO DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}