{
    "datoGeneral": {
        "idPlanGobierno": 25144,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/863282d2-b3df-497d-969a-24896a27c596.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c41722b3-5465-4efe-924a-8169f46fc07b.pdf",
        "txCodExpedienteExt": "ERM.2022006281",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149861,
            "txPgProblema": "EN EL SECTOR EDUCACIÓN: \nEN PRIMER LUGAR, LA DEFICIENTE INFRAESTRUCTURA, Y EQUIPAMIENTO DE LAS INSTITUCIONES  EDUCATIVAS DE LOS TRES NIVELES Y EN SEGUNDO LUGAR, ALTAS BRECHAS EN LOS NIVELES DE APRENDIZAJE DE LOS ESTUDIANTES DE LOS TRES NIVELES",
            "txPgObjetivo": "PARA EL CASO DE INFRAESTRUCTURA EL OBJETIVO ES PROMOVER EL MEJORAMIENTO DE  INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y PARA REDUCIR LAS BRECHAS EN LOS NIVELES DE APRENDIZAJE SE BUSCARÁ IMPLEMENTAR UN PROGRAMA MUNICIPAL DE REFORZAMIENTO ACADÉMICO",
            "txPgIndicador": "INDICADOR INFRAESTRUCTURA: EL 70% INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO LIMITADO\nINDICADOR BRECHAS DE NIVELES DE APRENDIZAJE: ALTO PORCENTAJE DE ESTUDIANTES DE LOS TRES NIVELES SE ENCUENTRAN EN NIVEL  DE APRENDIZAJE  NO SATISFACTORIO.",
            "txPgMeta": "META PRIMER OBJETIVO: EL 60% DE LAS INSTITUCIONES EDUCATIVAS IMPLEMENTADAS AL 2026.\nMETA SEGUNDO OBJETIVO: EL 50% DE ESTUDIANTES MEJORARÁN SUS NIVELES DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149872,
            "txPgProblema": "EN EL SECTOR SALUD: \nALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS DE 0 A 5 AÑOS DE EDAD",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN  CRÓNICA INFANTIL Y ANEMIA",
            "txPgIndicador": "EL 33.2% DE NIÑOS MENORES DE 5 AÑOS DE EDAD CON DESNUTRICIÓN CRÓNICA.\nEL 58% NIÑOS CON ANEMIA.",
            "txPgMeta": "REDUCCIÓN DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES A 5 AÑOS DEL 33.2% AL 20% \n REDUCCIÓN DE LA ANEMIA  EN NIÑOS MENORES A 5 AÑO  DE 58% A 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149877,
            "txPgProblema": "EN EL SECTOR SALUD:\nINADECUADO EQUIPAMIENTO DE LOS CENTROS DE SALUD  DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO DE LOS CENTROS DE SALUD",
            "txPgIndicador": "LOS CENTROS DE SALUD DEL DISTRITO  CUENTAN CON LIMITADO EQUIPAMIENTO MÉDICO",
            "txPgMeta": "IMPLEMENTACIÓN Y  EQUIPAMIENTO DEL 80 % DE LOS CENTROS DE SALUD DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150049,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PRODUCTIVA  EN LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER UN PROGRAMA DE MEJORAMIENTO DE LA INFRAESTRUCTURA PRODUCTIVA",
            "txPgIndicador": "COMUNIDADES   DEL DISTRITO CUENTAN CON LIMITADA INFRAESTRUCTURA DE RIEGO",
            "txPgMeta": "TOTAL DE COMUNIDADES  DEL DISTRITO CONTARÁN CON INFRAESTRUCTURA DE RIEGO ADECUADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150072,
            "txPgProblema": "DEFICIENCIA DE LAS  VÍAS DE COMUNICACIÓN Y LIMITADA ARTICULACIÓN CON CORREDORES ECONÓMICOS",
            "txPgObjetivo": "ARTICULAR Y MEJORAR LAS VÍAS DE COMUNICACIÓN PARA FACILITAR LA TRANSITABILIDAD GENERANDO CONECTIVIDAD  DEL DISTRITO ENTRE SUS DIFERENTES COMUNIDADES Y CENTROS POBLADOS",
            "txPgIndicador": "VÍAS DE COMUNICACIÓN EN MAL ESTADO Y EN CONDICIONES  DEFICIENTES PARA LA TRANSITABILIDAD DE LOS VEHÍCULOS",
            "txPgMeta": "80% DE LA POBLACIÓN  INTERCONECTADA CON CORREDORES ECONÓMICOS, CON CARRETERAS EN BUENAS CONDICIONES PARA EL TRÁNSITO VEHICULAR Y PEATONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150080,
            "txPgProblema": "FALTA DE PROMOCIÓN  DEL TURISMO EN EL DISTRITO DE HUANIPACA",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR  UN PROGRAMA  DE TURISMO RURAL Y COMUNITARIO A NIVEL DISTRITAL",
            "txPgIndicador": "CARENCIA DE PROGRAMAS TURÍSTICOS A NIVEL DEL DISTRITO DE HUANIPACA",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150094,
            "txPgProblema": "INADECUADA SEGREGACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, CARENCIA DE UN TERRENO PARA LA CONSTRUCCIÓN DE RELLENO SANITARIO",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "80% DE HOGARES  QUE NO TIENEN ACCESO A MICRO RELLENOS SANITARIOS URBANO Y/O FAMILIAS",
            "txPgMeta": "90% DE LA POBLACIÓN  DEL DISTRITO   CONTARÁ CON  SUS PROPIOS MICRO RELLENOS SANITARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150098,
            "txPgProblema": "ACCESO LIMITADO  DE LA POBLACIÓN AL SERVICIO  DE AGUA DE CALIDAD",
            "txPgObjetivo": "AMPLIACIÓN DE SERVICIO AGUA DE CALIDAD Y SANEAMIENTO BÁSICO A NIVEL DE TODO EL DISTRITO",
            "txPgIndicador": "PORCENTAJE  DE LA POBLACIÓN  NO CONSUME AGUA  DE CALIDAD Y NO CUENTA CON Y SANEAMIENTO BÁSICO",
            "txPgMeta": "AL 2026 EL 90% DE LA POBLACIÓN TENDRÁ ACCESO  AL SERVICIO DE AGUA DE CALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150105,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL, LIMITADA CAPACIDAD EN GESTIÓN DE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES  DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD PARA GARANTIZAR UNA GESTIÓN EFICIENTE",
            "txPgIndicador": "FUNCIONARIOS DE LA MUNICIPALIDAD CON LIMITADAS CAPACIDADES DE GESTIÓN INSTITUCIONAL Y GESTIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "FUNCIONARIOS DE LA MUNICIPALIDAD CON MEJORES CAPACIDADES Y CONOCIMIENTOS EN GESTIÓN INSTITUCIONAL Y GESTIÓN DE PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150115,
            "txPgProblema": "BAJO ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "INSTITUCIONALIZAR UN ESPACIO DISTRITAL DE CONCERTACIÓN  Y TRABAJO CONJUNTO, PROMOVIENDO LA PARTICIPACIÓN  CIUDADANA EN LA GESTIÓN DEL DESARROLLO",
            "txPgIndicador": "NO SE CUENTA CON ESPACIOS DE GENERAR MAYOR PARTICIPACIÓN CIUDADANA A NIVEL DISTRITAL.",
            "txPgMeta": "MAYOR PARTICIPACIÓN  DE LA POBLACIÓN DEL DISTRITO EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}