{
    "datoGeneral": {
        "idPlanGobierno": 29098,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac3d13f4-62c7-4394-a9a5-ad73312a723d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/87e752b6-e041-4bab-a5ab-30ff9ee69be3.pdf",
        "txCodExpedienteExt": "ERM.2022017791",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237575,
            "txPgProblema": "LOS NIÑOS QUE SUFREN DESNUTRICIÓN  VEN  AFECTADA SU SUPERVIVENCIA, EL BUEN FUNCIONAMIENTO Y DESARROLLO DE SU CUERPO Y DE SUS CAPACIDADES COGNITIVAS E INTELECTUALES, CON ALTOS COSTOS EN LOS SISTEMAS DE SALUD Y EDUCACIÓN, EN LAS FAMILIAS Y EN LA PÉRDIDA DE PRODUCTIVIDAD.",
            "txPgObjetivo": "PROGRAMA DE SEGURIDAD ALIMENTARIA EN EL ÁREA RURAL DE LOS 21 DISTRITOS, FOMENTANDO  Y  ASESORANDO LA PRODUCCIÓN DE ALIMENTOS DE ALTO VALOR PROTEICO EN CANTIDADES SUFICIENTES PARA LA MANUTENCIÓN FAMILIAR Y LA VENTA DE EXCEDENTES.",
            "txPgIndicador": "AVANCES EN ALIMENTACIÓN, NUTRICIÓN  Y DIETÉTICA.",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE DESNUTRICIÓN CRÓNICA EN 05 PUNTOS PORCENTUALES AL FINAL DEL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237581,
            "txPgProblema": "UNA SOCIEDAD QUE TOLERA LA  VIOLENCIA NO PUEDE ASPIRAR AL DESARROLLO DEL TURISMO Y ACTIVIDADES COMPLEMENTARIAS.\nASIMISMO    EN    EL    CAMPO CUALQUIER  TIPO DE  VIOLENCIA FRENA    TODO    INTENTO    DE\nDESARROLLO DEL INDIVIDUO Y LA SOCIEDAD.",
            "txPgObjetivo": "SEGURIDAD CIUDADANA PREVENTIVA: GENERACIÓN DE ESPACIOS PARA EL DEPORTE Y CULTURA, CAPACITACIÓN PRODUCTIVA Y AGRICULTURA URBANA PARA JÓVENES Y ADULTOS. REDISEÑO DE SERENOS A GUÍAS URBANOS; CÁMARAS Y  CENTRAL  DE RIESGOS, TAXISTA VIGILANTE, CONCERTACIÓN CON RONDAS CAMPESINAS.",
            "txPgIndicador": "MAYOR INVERSIÓN EN SEGURIDAD PARA CREAR LAS CONDICIONES DE ATRACCION AL SECTOR TURISMO.",
            "txPgMeta": "DISMINUCIÓN EN UN 6% DEL ÍNDICE DE VIOLENCIA A TRAVÉS DE LA OCUPACIÓN DEL TIEMPO LIBRE, ORIENTACIÓN PROFESIONAL DE LA JUVENTUD Y UN PROGRAMA DE CONTROL MEDIANTE CÁMARAS DE VIGILANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237591,
            "txPgProblema": "EL ALTO COSTO DE LA TERRENOS Y ALQUILERES AFECTA LA ECONOMÍA DE CIENTOS DE ESTUDIANTES  Y  PRESTADORES DE SERVICIOS QUE LLEGAN A CHACHAPOYAS EN BUSCA DE OPORTUNIDADES Y MEJOR NIVEL DE VIDA.",
            "txPgObjetivo": "GESTIÓN MUNICIPAL ANTE EL SECTOR VIVIENDA PARA LA IMPLEMENTACIÓN DE UN PROGRAMA DE VIVIENDA EN CHACHAPOYAS.",
            "txPgIndicador": "LA PROVINCIAL DE CHACHAPOYAS CUENTA CON UN PROGRAMA DE VIVIENDA QUE COBERTURA A UN 50% DE LA POBLACIÓN CARENTE DE VIVIENDA.",
            "txPgMeta": "01 COMPLEJO HABITACIONAL DEBIDAMENTE UBICADO Y ORDENADO FAVORECE LA VIVIENDA PARA 5,000 PERSONAS.\n01   CONVENIO   CON   SECTOR\nVIVIENDA  PARA  LA  EJECUCIÓN\nDE           UN           PROGRAMA\nHABITACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237594,
            "txPgProblema": "SERVICIOS   TURÍSTICOS   EN CHACHAPOYAS INSUFICIENTES E INEFICIENTES A CAUSA DE INFORMALIDAD  Y FALTA  DE  UN PROCESO DE CERTIFICACIÓN DE LA CALIDAD.",
            "txPgObjetivo": "CONCERTACIÓN  CON   ACTORES   DE SERVICIOS TURÍSTICOS PÚBLICOS Y PRIVADOS        DISEÑAR UN PLAN PROVINCIAL DE TURISMO QUE DETERMINE LOS CIRCUITOS TURÍSTICOS QUE SE DEBEN PROMOCIONAR.",
            "txPgIndicador": "LA PROVINCIAL DE CHACHAPOYAS CUENTA CON UN PLAN DE TURISMO CON CIRCUITOS DEFINIDOS.",
            "txPgMeta": "200,000          TURISTAS/AÑO\nSATISFECHOS CON LA CALIDAD\nDE SERVICIOS TURÍSTICOS DE\nCHACHAPOYAS AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237597,
            "txPgProblema": "BAJO  NIVEL  DE  INVERSIÓN\nEN TECNOLOGÍA PRODUCTIVA LIMITA LA DIVERSIDAD DE PRODUCTOS DE EXPORTACIÓN.",
            "txPgObjetivo": "FOMENTO    DE    LA    INVERSIÓN\nPÚBLICO-PRIVADA A TRAVÉS DE CONVENIOS CON EMPRESAS AGROEXPORTADORAS DEL NORTE. MUNICIPIO PROMOVERÁ PROYECTOS DE RIEGO TECNIFICADO Y PRIVADOS DESARROLLARÁN TECNOLOGÍA PRODUCTIVA. INSERCIÓN DE JÓVENES PROFESIONALES EN PROCESOS PRODUCTIVOS Y AGRONEGOCIOS.",
            "txPgIndicador": "EL SECTOR AGROPECUARIO CUENTA CON CAPACITACION TECNOLOGICA EN UN 50 POR CIENTO.",
            "txPgMeta": "INCREMENTAR EN UN 50% EL\nPOTENCIAL  EXPORTADOR  DE LA REGIÓN AMAZONAS FORTALECIENDO LA PRODUCCIÓN DE LECHE Y DERIVADOS, PALTO, GRANADILLA Y BERRIES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237600,
            "txPgProblema": ".-   HACINAMIENTO   DE   LOS MERCADOS DE ABASTOS Y CONGESTIÓN DE ACCESOS A LOS PRINCIPALES CENTROS DE COMERCIO Y VENTA DE SERVICIOS EN LA CIUDAD DE CHACHAPOYAS.",
            "txPgObjetivo": "CONSTRUCCIÓN     DE     MERCADO\nMAYORISTA Y TERMINAL TERRESTRE ARTICULADOS A VÍA DE EVITAMIENTO ACORDE AL PDU, REMODELACIÓN DEL MERCADO CENTRAL Y MERCADO DE YANCE. REÚSO  DE  ACTUAL  TERMINAL COMO CENTRO COMERCIAL.",
            "txPgIndicador": "LA PROVINCIAL DE CHACHAPOYAS CUENTA CON UN MERCADO MODELO MODERNO.",
            "txPgMeta": "03                        MERCADOS\nACONDICIONADOS AL PDU Y ARTICULADOS A LA VÍA DE EVITAMIENTO Y TERMINAL TERRESTRE GENERAN TRABAJO PARA COMERCIANTES, ESTIBADORES, TAXISTAS, ADMINISTRADORES, ETC",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237606,
            "txPgProblema": "1.-  MANEJO  INADECUADO  DE RECURSOS Y DESAPROVECHAMIENTO DE POTENCIALIDADES\nTERRITORIALES, MANEJO\nIRRESPONSABLE DE AGUA Y BOSQUES, POBLACIÓN URBANA INCONSCIENTE  PARA MANEJO DE RESIDUOS, PÉRDIDA DE AUTORIDAD COMUNAL Y ESCASA EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "A TRAVÉS DE LA ASOCIACIÓN DE\nMUNICIPALIDADES DE LA PROVINCIA SE FORMULARÁ EL PLAN DIRECTOR PROVINCIAL CON OBJETIVOS PARA EL ORDENADO USO DEL TERRITORIO Y LA METODOLOGÍA DE INTERVENCIÓN AMBIENTAL- PRODUCTIVA.",
            "txPgIndicador": "POLÍTICAS DE DESARROLLO TERRITORIAL IDENTIFICACIÓN \nY LAS ESTRATEGIAS DE GESTIÓN QUE HAN DE ADOPTARSE.",
            "txPgMeta": "01  PLAN  DIRECTOR  INCLUSIVO\nDEFINE POTENCIALIDADES TERRITORIALES Y REGULA LA INTERVENCIÓN DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237609,
            "txPgProblema": "CONTAMINACIÓN DE CURSOS DE AGUA DE LA QUEBRADA “EL ATAJO” Y RIO SONCHE, AIRE POR GASES TÓXICOS Y SUELO POR PRESENCIA DE PLÁSTICOS Y POLÍMEROS NO DEGRADABLES.",
            "txPgObjetivo": "REFORMULACIÓN DEL PROYECTO DE RELLENO SANITARIO REUBICÁNDOLO Y COMPLEMENTANDO CON UN SISTEMA DE TRATAMIENTO Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS Y UN PROGRAMA DE SENSIBILIZACIÓN E INCENTIVOS A LA POBLACIÓN URBANA.",
            "txPgIndicador": "APORTAR SOLUCIONES VIABLES A LA COMUNIDAD INVOLUCRADA Y A LOS\nDISTINTOS ENTES RESPONSABLES DENTRO DE LA MISMA, SOBRE PRÁCTICAS SANITARIAS\nADECUADAS PARA LA MINIMIZACIÓN DE LA CONTAMINACIÓN PRESENTE.",
            "txPgMeta": "ERRADICACIÓN DE 01 BOTADERO DE BASURA MEJORA MEDIO AMBIENTE DEL SECTOR “EL ATAJO” Y LA CIUDAD DE CHACHAPOYAS.\nPRODUCCIÓN         DE         120\nTONELADAS DE COMPOST/MES\nY      180      TONELADAS      DE\nRECICLABLES PARA SU VENTA EN PLANTA DE TRATAMIENTO Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237612,
            "txPgProblema": ".-      LA      PROVINCIA      DE CHACHAPOYAS  PIERDE  262.7 HECTÁREAS DE BOSQUE ANUALES A CONSECUENCIA DE LA GANADERÍA EXTENSIVA, AGRICULTURA MIGRATORIA Y EXTRACCIÓN DE MADERA",
            "txPgObjetivo": "INSTALACIÓN      DE      VIVEROS\nMUNICIPALES EN 21 DISTRITOS\nE INCENTIVOS PARA LA CONSERVACIÓN DE BOSQUES, SIEMBRA Y MANEJO DE PLANTACIONES FORESTALES EN ÁREAS RURALES. AMPLIACIÓN DE ÁREAS VERDES EN ZONAS DE LA PERIFERIA URBANA",
            "txPgIndicador": "ACUERDOS CON LA IMPLEMENTACIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA (FIP PERÚ) QUE EJECUTA NUESTRO PROGRAMA BOSQUES. ASIMISMO, UNIMOS ESFUERZOS CON #SERFOR PARA EJECUTAR ACCIONES DE CONSERVACIÓN.",
            "txPgMeta": "FORTALECER  LA  CONSERVACIÓN\nDE    8,000    HECTÁREAS    DE\nBOSQUES Y REFORESTAR 4,200 HECTÁREAS EN ÁREAS RURALES Y\n100  HECTÁREAS  COMO  ÁREAS VERDES PERIURBANAS AL 2,026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237617,
            "txPgProblema": ".- ESCASA AUTORIDAD PARA LA ADMINISTRACIÓN DE LA CIUDAD, MANIFIESTA POR EL ALTO PORCENTAJE DE MOROSIDAD EN LOS SERVICIOS MUNICIPALES Y MÍNIMA CAPACIDAD DE CONVOCATORIA",
            "txPgObjetivo": "CREACIÓN DE LA GERENCIA DE\nPARTICIPACIÓN CIUDADANA PARA FORTALECER LOS PROCESOS PARTICIPATIVOS, POLÍTICA DE INCENTIVOS POR EJECUCIÓN DE PROYECTOS  PÚBLICO-PRIVADOS Y TRANSPARENCIA  EN  LA GESTIÓN DE RECURSOS.",
            "txPgIndicador": "CALIDAD DE VIDA URBANA, POLÍTICAS PÚBLICAS, GESTIÓN ESTRATÉGICA.",
            "txPgMeta": "CONSOLIDACIÓN        DE        01\nPLATAFORMA MULTISECTORIAL PARA  EL DESARROLLO CIUDADANO Y CAPACIDAD PARA LA GESTIÓN DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237622,
            "txPgProblema": ".- PROYECTOS INCONCLUSOS E INFORMES DE CONTRALORÍA QUE EVIDENCIAN CORRUPCIÓN EN LA ADMINISTRACIÓN MUNICIPAL. PROBLEMA NACIONAL DEL “DIEZMO” QUE AFECTA LA CALIDAD DE OBRAS Y PROVOCA ALTOS ÍNDICES DE CORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA RADICAL, TOTAL Y DIGITAL DE LA ADMINISTRACIÓN PÚBLICA CON INCENTIVOS A LAS DENUNCIAS JUDICIALES SERIAS, SIN JUICIOS MEDIÁTICOS PARALELOS. PRIORIZACIÓN DE LA MERITOCRACIA.",
            "txPgIndicador": "LA IDENTIFICACIÓN DE LOS INTERESADOS Y SU ALTO GRADO DE COMPROMISO.\nTODAS LAS PERSONAS QUE PUEDAN INFLUIR EN EL DESARROLLO DE LOS PROYECTOS \n PLANEACIÓN ADECUADA DE LOS PROYECTOS.\n4. UN CONTROL FUERTE.",
            "txPgMeta": "100% DE SERVICIOS MUNICIPALES CUENTAN CON UN SISTEMA DIGITAL DE SEGUIMIENTO PÚBLICO AL MANEJO DE FONDOS MUNICIPALES CON EL RESPALDO DE LAS INSTITUCIONES RESPONSABLES DE CONTROLAR, INVESTIGAR  E IMPARTIR JUSTICIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237629,
            "txPgProblema": "3.- AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO Y PROBLEMAS DE ARTICULACIÓN CON EL SISTEMA DE PRESUPUESTO PÚBLICO PARTICIPATIVO.",
            "txPgObjetivo": "CONSOLIDAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL PRESUPUESTO PARTICIPATIVO PARA TENER UNA PLANIFICACIÓN POR  RESULTADOS Y  UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN FISCALIZADA.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS PARA RENDICIÓN DE CUENTAS.",
            "txPgMeta": "PARTICIPACIÓN DEL 25% DE LA POBLACIÓN EN LA PLANIFICACIÓN DE PROYECTOS CONCERTADOS Y PRIORIZADOS DE ACUERDO AL OBJETIVO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}