{
    "datoGeneral": {
        "idPlanGobierno": 18186,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ebac9df-4d7e-422d-b64e-c1a41e57a36e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d62454d7-2238-48a2-b69c-2792d23f3878.pdf",
        "txCodExpedienteExt": "ERM.2022011915",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189209,
            "txPgProblema": "¿\tBAJA CALIDAD DE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO DEL DISTRITO DE LAMBRAS. Q",
            "txPgObjetivo": "¿\tPRIORIZAR EL MEJORAMIENTO DEL SERVICIO EDUCATIVO EN TODOS LOS NIVELES EN LAS LOCALIDADES DEL DISTRITO DE LAMBRAS.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVOS",
            "txPgMeta": "LOS 80% DE INSTITUCIONES EDUCATIVOS CON SERVICIOS EDUCATIVOS ADECUADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189219,
            "txPgProblema": "¿\tBAJA CALIDAD DE PRESTACIÓN DE SERVICIOS DE SALUD DE LOS ESTABLECIMIENTOS DE SALUD EN DISTRITO",
            "txPgObjetivo": "¿\tPRIORIZAR EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD QUE BRINDA LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE LAMBRAS",
            "txPgIndicador": "% DE ESTABLECIMIENTOS SALUD",
            "txPgMeta": "EL 80% DE ESTABLECIMIENTOS PRESTAN EL SERVICIO DE SALUD ADECUADA Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189239,
            "txPgProblema": "¿\tPRECARIEDAD DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y LA ELIMINACIÓN DE RESIDUOS, EN LOS PUEBLOS QUE CONFORMAN EL DISTRITO DE LAMBRAS.",
            "txPgObjetivo": "¿\tPRIORIZAR Y DESTINAR RECURSOS PARA LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y ADQUISICIÓN DEL CARRO RECOLECTOR.",
            "txPgIndicador": "% RESIDUOS SÓLIDOS RECOGIDOS Y TRATADOS",
            "txPgMeta": "100% DE RESIDUOS SÓLIDOS RECOGIDOS Y TRATADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189256,
            "txPgProblema": "¿\tDEFICIENTE FORTALECIMIENTO DEL MERCADO LOCAL Y NECESIDAD DE DESARROLLO DE LA COMPETITIVIDAD",
            "txPgObjetivo": "GESTIONAR EN LOS DIVERSOS ORGANISMOS PARA LA DOTACIÓN CON EQUIPAMIENTO Y TECNOLOGÍA AGRÍCOLA PARA LOS CENTROS POBLADOS",
            "txPgIndicador": "% DE AGRICULTORES BENEFICIADOS DE EQUIPAMIENTO Y TECNOLOGÍA",
            "txPgMeta": "100% DE AGRICULTORES DOTADOS CON TRACTORES AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189269,
            "txPgProblema": "¿\tLA POBLACIÓN DEDICADA A LA CRIANZA DE VACUNOS, OVINOS, PORCINOS Y CAPRINOS, NO CUENTAN CON SERVICIO DE ASISTENCIA TÉCNICA Y COMERCIALIZAN DE MANERA INFORMAL",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES PRODUCTIVA Y COMERCIALIZACIÓN DE LOS PRODUCTORES AGROPECUARIOS,",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS ORGANIZADOS",
            "txPgMeta": "90% DE PRODUCTORES AGROPECUARIOS ORGANIZADOS RECIBEN EL COFINANCIAMIENTO DE AGRO RURAL Y FONCODES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189284,
            "txPgProblema": "¿\tINADECUADOS ESPACIOS PARA LA COMERCIALIZACIÓN E INTERCAMBIO DE PRODUCTOS O SERVICIOS EN EL DISTRITO DE LAMBRAS",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE ESPACIOS DE COMERCIALIZACIÓN E INTERCAMBIO DE PRODUCTOS Y SERVICIOS EN EL ÁMBITO DISTRITAL Y NOR ORIENTE DE TAYACAJA",
            "txPgIndicador": "% DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "PONER EN REALCE LA “FERIA DE UCUCHAPAMPA”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189304,
            "txPgProblema": "INADECUADAS PRÁCTICAS EN CONSERVACIÓN DE SUELOS Y SISTEMAS AGROFORESTALES",
            "txPgObjetivo": "INADECUADAS PRÁCTICAS EN CONSERVACIÓN DE SUELOS Y SISTEMAS AGROFORESTALES\tCONSTRUIR VIVEROS AGROFORESTALES PARA LA PRODUCCIÓN DE PLANTONES FORESTALES, FRUTÍCOLAS Y ORNATO DE LA MEJOR CALIDAD \tNUMERO DE VIVEROS FORESTALES \tSE CONSTRUIRÁ UN (01) VIVERO TEMPORAL (AGROFORESTAL) Y UN (01) VIVERO PERMANENTE (AGROFORESTAL).",
            "txPgIndicador": "NUMERO DE VIVEROS FORESTALES",
            "txPgMeta": "SE CONSTRUIRÁ UN (01) VIVERO TEMPORAL (AGROFORESTAL) Y UN (01) VIVERO PERMANENTE (AGROFORESTAL).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189320,
            "txPgProblema": "ESCASA NÚMERO DE MANANTIALES U EL CAUDAL DE AGUA DE ESTOS EN LAS PARTES MÁS BAJAS DEL DISTRITO LAMBRAS.",
            "txPgObjetivo": "ESCASA NÚMERO DE MANANTIALES U EL CAUDAL DE AGUA DE ESTOS EN LAS PARTES MÁS BAJAS DEL DISTRITO LAMBRAS.\tPROMOVER LA CONSTRUCCIÓN DE ZANJAS DE INFILTRACIÓN CON EL OBJETIVO DE MEJORAR Y RECUPERAR LAS PRADERAS NATURALES DEGRADADAS\tHECTÁREAS DE ZANJAS DE INFILTRACIÓN \tHACER 10 HAS. DE ZANJAS DE INFILTRACIÓN EN LOS 24 MESES DE EJECUCIÓN DEL PROYECTO.",
            "txPgIndicador": "HECTÁREAS DE ZANJAS DE INFILTRACIÓN",
            "txPgMeta": "HACER 10 HAS. DE ZANJAS DE INFILTRACIÓN EN LOS 24 MESES DE EJECUCIÓN DEL PROYECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189330,
            "txPgProblema": "INEFICIENTES FORMAS DE USO Y MANEJO DE LOS RECURSOS NATURALES EN LAS ZONAS AGRÍCOLAS DEL DISTRITO DE LAMBRAS",
            "txPgObjetivo": "INEFICIENTES FORMAS DE USO Y MANEJO DE LOS RECURSOS NATURALES EN LAS ZONAS AGRÍCOLAS DEL DISTRITO DE LAMBRAS \tPROMOVER LA INSTALACIÓN DE SISTEMAS AGROFORESTALES EN EL PERÍMETRO DE CADA PARCELA AGRÍCOLA, PRINCIPALMENTE EN LAS ZONAS ALTAS Y MEDIAS DEL DISTRITO. \tSISTEMAS AGROFORESTALES POR TERRENOS AGRÍCOLAS \tINSTALAR 500 PLANTAS POR KM DE TERRENOS DE CULTIVO, LA DISTANCIA ENTRE LAS PLANTAS ES DE 2 METROS.",
            "txPgIndicador": "SISTEMAS AGROFORESTALES POR TERRENOS AGRÍCOLAS",
            "txPgMeta": "INSTALAR 500 PLANTAS POR KM DE TERRENOS DE CULTIVO, LA DISTANCIA ENTRE LAS PLANTAS ES DE 2 METROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189346,
            "txPgProblema": "ESCASOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, NECESARIOS COMO BASE DE LAS BRECHAS DEL DESARROLLO.",
            "txPgObjetivo": "PRIORIZAR LA FORMULACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE LAMBRAS.",
            "txPgIndicador": "PLAN DE DESARROLLO",
            "txPgMeta": "EL DESARROLLO CONCERTADO DEL DISTRITO DE LAMBRAS APROBADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189360,
            "txPgProblema": "LA GESTIÓN MUNICIPAL CON RECURSO HUMANO CON LIMITADO DE CONOCIMIENTO EN GESTIÓN ADMINISTRATIVA Y USOS DE TECNOLOGÍAS DE INFORMACIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN ADMINISTRATIVA CON LA CAPACITACIÓN AL PERSONAL, EN HERRAMIENTAS TECNOLÓGICOS QUE PERMITAN MEJORAR LA ATENCIÓN A LOS USUARIOS.",
            "txPgIndicador": "NUMERO DE RECURSO HUMANO DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "LA GESTIÓN MUNICIPAL CON 100% DE RECURSO HUMANO CON CONOCIMIENTO DE GESTIÓN ADMINISTRATIVA Y USO DE TECNOLOGÍAS DE INFORMACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189378,
            "txPgProblema": "LOS CENTROS POBLADOS DEL DISTRITO CON DOCUMENTOS TÉCNICOS DEFICIENTES, LIMITANDO SU ORDENAMIENTO TERRITORIAL Y EL DESARROLLO FUTURO DE LOS MISMOS.",
            "txPgObjetivo": "GESTIONAR LA PARTICIPACIÓN DEL PROGRAMA DE TECHO PROPIO EN EL DISTRITO DE LAMBRAS, PARA MEJORAR LA CONSTRUCCIÓN DE VIVIENDAS DE LOS HOGARES.",
            "txPgIndicador": "% DE HOGARES BENEFICIADAS",
            "txPgMeta": "100% DE HOGARES DEL DISTRITO SE BENEFICIAN CON EL PROGRAMA DE TECHO PROPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}