{
    "datoGeneral": {
        "idPlanGobierno": 20239,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6c4c1e32-c46b-4d78-95c7-08c8829d6236.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80b31c74-d481-4869-a378-3a1969e71e0b.pdf",
        "txCodExpedienteExt": "ERM.2022007301",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130271,
            "txPgProblema": "1.INFRAESTRUCTURA Y MOBILIARIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN MAL ESTADO.\n2.LIMITADA BAJO NIVEL DE RENDIMIENTO ACADÉMICO EN LÓGICO MATEMÁTICO Y COMPRENSIÓN LECTORA EN EL ÁMBITO DEL DISTRITO DE COLPAS.\n3.LAS PERSONAS QUE NECESITAN ASISTENCIA MÉDICA NO PUEDEN ATENDERSE OPORTUNAMENTE EN EL PUESTO DE SALUD MÁS CERCANO.\n4.ALTOS ÍNDICES DE ENFERMEDADES DIARREICAS, GASTROINTESTINALES Y DÉRMICAS EN LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN AL ÁMBITO DEL DISTRITO DE COLPAS.\nPROMOVER LA GESTIÓN PARA LA CAPACITACIÓN Y ACTUALIZACIÓN DE LOS DOCENTES Y PERSONAL DE SALUD.\nCONSTRUIR E IMPLEMENTAR CENTROS DE SALUD EN AL ÁMBITO DEL DISTRITO DE COLPAS.\nMODERNIZAR LOS SERVICIOS DE AGUA, DESAGÜE Y LUZ.",
            "txPgIndicador": "N° DE II.EE. EN BUEN ESTADO\nN° DE DOCENTES Y PERSONALES DE SALUD EN CONTINUAS CAPACITACIONES.\nN° DE CENTROS DE SALUD EN BUENOS ESTADOS.\nN° DE VIVIENDAS CON CONEXIÓN DE AGUA POTABLE Y DESAGÜE.",
            "txPgMeta": "CONSTRUCCIÓN DE 4 INSTITUCIONES EDUCATIVAS.\nCAPACITACIÓN AL 100% A LOS DOCENTES, DIRECTIVOS Y PERSONAL.\nCONSTRUCCIÓN DE 2 CENTROS DE SALUD.\nCONSTRUIR, AMPLIAR Y MEJORAR LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO EL DISTRITO DE COLPAS Y SUS PUEBLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130279,
            "txPgProblema": "1.LOS COMPLEJOS ARQUEOLÓGICOS NO TIENEN FINES TURÍSTICOS Y EL PAISAJE NATURAL NO ES EXPLOTADO TURÍSTICAMENTE.\n2.PRODUCCIÓN AGROPECUARIA ORIENTADA AL AUTOCONSUMO EN LAS ZONAS RURALES.\n3.ESCASA FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL DISTRITO DE COLPAS.\nDISMINUIR LA ALTA TASA DE MIGRACIÓN DEL CAMPO A LA CIUDAD Y LA DIVERSIFICACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\nADECUADAS FERIAS AGROPECUARIAS Y ARTESANALES EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "N° DE RECURSOS TURÍSTICOS MEJORADOS.\nN° DE NUEVOS PRODUCTOS ALTERNATIVOS PARA LA POBLACIÓN.\nN° DE FERIAS POR TRIMESTRE.",
            "txPgMeta": "CAPTAR EL TURISMO LOCAL EN UN 40%.\nCONSTRUIR RESERVORIOS PARA RIEGO EN EL ÁMBITO DISTRITAL.\nSE REALIZARÁ 3 (TRES) FERIAS POR TRIMESTRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130286,
            "txPgProblema": "1.EXTINCIÓN DE FLORA Y FAUNA SILVESTRE.\n2.INCREMENTO DE ENFERMEDADES RESPIRATORIOS DERIVADO DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgObjetivo": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE.\nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "N° DE ACTIVIDADES DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES.\nN° DE PROYECTO DE INVERSIÓN PÚBLICA DE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REALIZAR CUATRO ACTIVIDADES DE SENSIBILIZACIÓN A LA POBLACIÓN EN PROBLEMÁTICAS AMBIENTALES.\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL EN UN 80%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130296,
            "txPgProblema": "1.ESCASA PARTICIPACIÓN DE LAS JUNTAS VECINALES.\n2.DEFICIENTES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.\n3.ESCASA TRANSPARENCIA EN EL PROCESO ADMINISTRATIVOS DE LOS AUTORIDADES Y FUNCIONARIOS EN EL MANEJO DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DEVOLVER LA CONFIANZA DE LAS AUTORIDADES HACIA LA POBLACIÓN.\nMEJORES SERVICIOS ADMINISTRATIVOS Y DE ATENCIÓN A LOS USUARIOS EN INSTITUCIONES ESTATALES.\nTRANSPARENCIA EN LOS PROCESOS ADMINISTRATIVOS DE LOS AUTORIDADES Y FUNCIONARIOS EN EL MANEJO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "N° DE PORCENTAJE DE POBLACIÓN CON MAYOR CREDIBILIDAD HACIA LAS AUTORIDADES.\nN° DE APLICATIVOS AMIGABLES CON LA POBLACIÓN.\nN° DE RENDICIONES DE CUENTA A LA POBLACIÓN.",
            "txPgMeta": "REALIZAR 04 CHARLA DE SENSIBILIZACIÓN POR AÑO Y PROMOVER LA CONFORMACIÓN DE JUNTAS VECINALES EN EL ÁMBITO DEL DISTRITO DE COLPAS.\nRECATEGORIZACIÓN EN EL SISTEMA DE FOCALIZACIÓN DE HOGARES – SISFOH, DE HOGARES EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA NO INCORPORADOS AL 100%.\nREALIZAR 4 RENDICIONES DE CUENTAS DE LA EJECUCIÓN DEL GASTO EN LOS 4 AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}