{
    "datoGeneral": {
        "idPlanGobierno": 22308,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/916d6622-95e8-4522-8631-5f6b997fedd9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0718b3d2-d90a-49e4-8e5e-ccea38307d82.pdf",
        "txCodExpedienteExt": "ERM.2022015388",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193832,
            "txPgProblema": "FALTA DE CONOCIMIENTO Y DIFUSIÓN DE LOS DERECHOS DE LAS PERSONAS (DERECHOS HUMANOS Y DERECHOS FUNDAMENTALES).",
            "txPgObjetivo": "PROMOVER DE MANERA INTENSIVA EL CONOCIMIENTO DE LOS DERECHOS HUMANOS Y FUNDAMENTALES DE LA PERSONA.",
            "txPgIndicador": "% DE LA POBLACIÓN CON CONOCIMIENTO DE SUS DERECHOS HUMANOS Y FUNDAMENTALES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193901,
            "txPgProblema": "BAJO NIVEL DE POBLACIÓN CON ACCESO A PROGRAMAS SOCIALES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SOCIALES    DE LUCHA CONTRA LA SITUACIÓN DE POBREZA",
            "txPgIndicador": "% DE LA POBLACIÓN VULNERABLE QUE ACCEDE A LOS PROGRAMAS SOCIALES",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193926,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN ZONAS RURALES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA MUNICIPAL DE ACCESO AL SERVICIO BÁSICO DE AGUA POTABLE Y ALCANTARILLADO SANITARIOS EN ZONAS RURALES DEL DISTRITO.",
            "txPgIndicador": "*IMPLEMENTAR UN PROGRAMA MUNICIPAL DE ACCESO AL SERVICIO BÁSICO DE AGUA POTABLE Y ALCANTARILLADO SANITARIOS EN ZONAS RURALES DEL DISTRITO.\n\n*% DE LA POBLACIÓN CON ACCESO A SERVICIOS DE ALCANTARILLADO SANITARIO RURAL.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193990,
            "txPgProblema": "ESCASO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS CAMINOS VECINALES DE INTERCONEXIÓN CON ZONAS PRODUCTIVAS\n\n/PROMOVER LA INDUSTRIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS NATURALES DEL DISTRITO..\n\n/PROMOVER EL DESARROLLO SOSTENIDO DE LA ACTIVIDAD TURÍSTICAS RURAL.\n\n1.4.- MEJORAR LA CALIDAD DE LOS PRODUCTOS LOCALES EN EL MERCADO REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "/DE CAMINOS VECINALES CON MANTENIMIENTO PERMANENTE. /DE CAMINOS VECINALES CON MANTENIMIENTO PERMANENTE. /  DE EMPRESAS CON CERTIFICACIÓN DE CALIDAD./ DE EMPRESAS OPERANDO EN EL SECTOR TURISMO.",
            "txPgMeta": "100 %  /  100 % / 100 %  /50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194083,
            "txPgProblema": "POBLACIÓN EN CONDICIONES DE POBREZA.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES PRODUCTIVAS DE MENOR ESCALA (A NIVEL FAMILIAR)",
            "txPgIndicador": "% DE POBLACIÓN EN NIVELES DE POBREZA",
            "txPgMeta": "3%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194121,
            "txPgProblema": "ACTIVIDADES CON MEDIO/ALTO IMPACTO EN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "ACTIVIDADES CON MEDIO/ALTO IMPACTO EN EL MEDIO AMBIENTE.  /   GARANTIZAR EL ADECUADO Y OPORTUNO RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO. /   PROMOVER PROGRAMAS DE REFORESTACIÓN CON ESPECIES DE IMPORTANCIA ECONÓMICA",
            "txPgIndicador": "% DE HAS. DE TIERRAS AGRÍCOLAS CON MANEJO TECNIFICADO EN ARMONÍA CON EL MEDIO AMBIENTE  /  \n% DE RESIDUOS SÓLIDOS CON TRATAMIENTO ADECUADO. /   % DE APLICACIÓN DE ACTIVIDADES DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS  /   % DE HAS. REFORESTADAS.",
            "txPgMeta": "50% /   100% /   100% / 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194131,
            "txPgProblema": "BAJO NIVEL DE CONOCIMIENTO Y APLICACIÓN DE LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "txPgObjetivo": "SENSIBILIZAR Y MEJORAR EN MATERIA DE GESTIÓN DEL RIESGO DE DESASTRES EN EL DISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN EN CONDICIÓN DE VULNERABILIDAD ANTE\nDESASTRES.",
            "txPgMeta": "0%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194178,
            "txPgProblema": "LA CORRUPCIÓN DEBILITA LA CAPACIDAD DEL ESTADO PARA PROVEER BIENES Y SERVICIOS PÚBLICOS DE CALIDAD, COMPROMETE LA PRODUCTIVIDAD Y EL CRECIMIENTO DE LAS ECONOMÍAS.",
            "txPgObjetivo": "EJECUTAR ACCIONES PARA IMPULSAR LA INTEGRIDAD, LA TRANSPARENCIA Y LA LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD DISTRITAL DE LAS PIEDRAS. /    IMPLEMENTAR LA FUNCIÓN DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN INSTITUCIONAL EN LA MUNICIPALIDAD DISTRITAL DE LAS PIEDRAS. /  AFIANZAR COORDINACIONES CON LA COMISIÓN REGIONAL ANTICORRUPCIÓN MDD - CRA  /  PROMOVER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN FISCALIZACIÓN DEL GASTO PÚBLICO EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE CASOS DE CORRUPCIÓN QUE CULMINAN EN DENUNCIA ANTE LA FISCALÍA Y LA CONTRALORÍA GENERAL DE LA REPÚBLICA /  % DE IMPLEMENTACIÓN DE LA FUNCIÓN DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN INSTITUCIONAL EN EL  I TRIMESTRE DEL 2023 /  N° DE CHARLAS Y CONVERSATORIOS CON LA SOCIEDAD CIVIL ORGANIZADA Y FUNCIONARIOS/SERVIDORES DE LA MUNICIPALIDAD DISTRITAL DE LAS PIEDRAS POR CADA AÑO DE GESTIÓN. /  N° DE REUNIONES DE COORDINACIÓN POR CADA AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "100%  /  100% /  02 /  04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194194,
            "txPgProblema": "NO APLICACIÓN DE LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE LAS PIEDRAS",
            "txPgObjetivo": "CONSOLIDAR DE MANERA GRADUAL Y ORDENADA EL SISTEMA DE MODERNIZACIÓN Y LA ORGANIZACIÓN DE LA GESTIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE LAS PIEDRAS",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE LINEAMIENTOS DE LA MODERNIZACIÓN Y ORGANIZACIÓN DEL ESTADO EN DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE LAS PIEDRAS AL I TRIMESTRE DEL 2023",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194202,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL CONSEJO DE COORDINACIÓN LOCAL EN LA GESTIÓN DE LA MUNICIPALIDAD COMO ÓRGANO DE COORDINACIÓN Y CONSULTA MUNICIPAL",
            "txPgObjetivo": "RESTITUIR AL CONSEJO DE COORDINACIÓN LOCAL LA IMPORTANCIA QUE TIENE EN LA GESTIÓN MUNICIPAL Y EN APLICACIÓN DEL ARTÍCULO 102° DE LA LOM",
            "txPgIndicador": "% DE IMPLEMENTACIÓN, INSTALACIÓN Y FUNCIONAMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL DEL DISTRITO DE LAS PIEDRAS DURANTE EL I TRIMESTRE 2023",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}