{
    "datoGeneral": {
        "idPlanGobierno": 27649,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9317b806-09dd-46fe-bbe4-7605d1485586.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9202add-6b73-47d4-90ef-c966496708d2.pdf",
        "txCodExpedienteExt": "ERM.2022017566",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236046,
            "txPgProblema": "-\tPRESENCIA DE DESIGUALDAD Y BRECHAS DE GÉNERO EN NUESTRA SOCIEDAD.\n-\tEXISTENCIA DE POBREZA Y EXTREMA POBREZA EN LAS FAMILIAS DEL DISTRITO DE SAN JAVIER DE ALPABAMBA.\n-\tPRESENCIA DE VIOLENCIA FÍSICA Y PSICOLÓGICA EN LAS FAMILIAS.\n-\tALTA PRESENCIA DE INSEGURIDAD CIUDADANA:",
            "txPgObjetivo": "-\tEJECUTAR PROGRAMAS DE SENSIBILIZACIÓN EN LA IGUALDAD DE GENERO\n-\tEJECUTAR PROYECTOS PRODUCTIVOS, BIOHUERTOS FAMILIARES CON LA TECNOLOGÍA HIDROPÓNICA Y CRIANZA DE ANIMALES MENORES.\n-\tCREAR Y FORTALECER LOS PROGRAMAS DE ESCUELA DE PADRES.\n-\tFORTALECER LOS DEMUNAS COMO INSTANCIAS DE PROTECCIÓN DE NIÑOS Y ADOLESCENTES.\n-\tPROMOVER Y FORTALECER LAS JUNTAS VECINALES.\n-\tIMPLEMENTAR LA CENTRAL DE MONITOREO Y CENTROS DE AUXILIO RÁPIDO.",
            "txPgIndicador": "-\t% DE SENSIBILIZADOS EN IGUALDAD DE GÉNERO.\n-\tINGRESO PER CÁPITA DEL DISTRITO DE SAN JAVIER DE ALPABAMBA.\n-\t ÍNDICE DE   MALTRATO.\n-\tTASA DE ASALTOS.",
            "txPgMeta": "-\tAL 2026 SE HABRÁN EJECUTADO 16 PROGRAMAS DE SENSIBILIZACIÓN EN IGUALDAD DE GÉNERO.\n-\tAL 2026 SE EJECUTARÁ 16 PROYECTOS PRODUCTIVOS.\n-\tEJECUTAR 16 PROGRAMAS DE ESCUELA DE PADRES Y FORTALECIMIENTO A LAS DEMUNAS.\n-\tORGANIZAR Y CAPACITAR 20 JUNTAS VECINALES EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236053,
            "txPgProblema": "-\tDEFICIENTE POLÍTICA DE SUPERVISIÓN DE LAS ACTIVIDADES COMERCIALES Y DE SERVICIO QUE REALIZAN EN EL DISTRITO DE SAN JAVIER DE ALPABAMBA. \n-\t CARENCIA DE CALIDAD DE SERVICIO, SALUBRIDAD, HIGIENE Y MANEJO DE PUBLICIDAD DE PARTE DE LOS RESTAURANTES QUE BRINDAN SERVICIO EN LA GASTRONOMÍA DENTRO DE LA CIUDAD Y FUERA.\n-\tINCREMENTO DE COMERCIO AMBULATORIO. \n-\tLIMITADO APOYO AL EMPRENDIMIENTO E INNOVACIÓN JUVENIL.\n-\tLIMITADA PROMOCIÓN DE CULTURA EMPRENDEDORA.\n-\tPRESENCIA DE ALTA CONGESTIÓN VEHICULAR Y AUSENCIA DE UN PLAN REGULADOR DE RUTAS.\n-\tAUSENCIA DE ALTERNATIVAS PARA NUEVAS VÍAS DE TRANSPORTE PÚBLICO.\n-\tAUSENCIA DE CAPITAL INDEPENDIENTE Y CARENCIA DE OPORTUNIDADES DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "-\tESTABLECER UNA POLÍTICA DE SUPERVISIÓN TRANSPARENTE Y UNIFORME, CON ACCIONES PROGRAMADAS Y PUESTAS EN CONOCIMIENTO DE LOS VECINOS A TRAVÉS DE LOS PORTALES INSTITUCIONALES.\n-\tFOMENTAR FORMALIZACIÓN DE PYMES.\n-\tCAPACITACIÓN PERMANENTE EN CALIDAD DE SERVICIO, SALUBRIDAD, HIGIENE Y MANEJO DE PUBLICIDAD CON ESPECIALISTAS EN MARKETING.\n-\tREORDENAR EL COMERCIO AMBULATORIO PROMOVIENDO NUEVOS ESPACIOS(FERIAS) PARA REALIZACIÓN DEL COMERCIO AMBULATORIO AFÍN DE REGULAR EL USO DE ESPACIOS PÚBLICOS.\n-\t FOMENTAR CONCURSOS DE CREACIÓN DE NUEVOS PRODUCTOS (MUSUQ MUSUQ) QUE NO EXISTEN EN EL MERCADO A FIN DE EXPLORAR EL CONOCIMIENTO Y CREATIVIDAD DE LOS JÓVENES.\n-\tPROMOCIONAR LA CULTURA EMPRENDEDORA.\n-\tEJECUTAR PLAN DE ORDENAMIENTO DE TRANSPORTE URBANO, INCLUYENDO UN PLAN REGULADOR DE RUTAS Y CON PARADEROS CORRECTAMENTE SEÑALIZADOS.",
            "txPgIndicador": "-\tGRADO DE COMPLEJIDAD DE DESORGANIZACIÓN COMERCIAL (%).\n-\tTASA DE EMPLEO FORMAL (%).\n-\t% DE RESTAURANTES QUE BRINDAN SERVICIO DE CALIDAD.\n-\tNÚMERO DE PRODUCTOS INNOVADORES EN EL MERCADO QUE SOLUCIONAN EL PROBLEMA DE DESEMPLEO JUVENIL.\n-\tINDICADORES MACROECONÓMICOS (BCR, MEF, INEI Y OTROS).\n-\t% DE SATISFACCIÓN DEL USUARIO CON EL SERVICIO DE TRANSPORTE URBANO.\n-\tDIVERSIDAD DE LOS MODOS DE TRANSPORTE.\n-\tANÁLISIS DE ESTADOS FINANCIEROS.",
            "txPgMeta": "-\tAL 2026 EL 30% DE ACTIVIDADES COMERCIALES OPERAN EN EL MARCO DE LA LEY.\n-\tPYMES FORMALIZADAS AL TÉRMINO DEL GOBIERNO AL 20%.\n-\t AL 2026 EL 50% DE PROPIETARIOS DE RESTAURANTES SON CAPACITADOS\n-\tAL 2026 EL 30% DEL COMERCIO AMBULATORIO SE ENCUENTRA REORDENADO.\n-\tAL 2026 SE EJECUTARÁ 30 INICIATIVAS DE EMPRENDIMIENTO JUVENIL.\n-\tAL 2026 EL 15% DE LA POBLACIÓN IMPULSA ACTIVIDADES COMERCIALES ARTICULADOS A LA PRODUCCIÓN LOCAL.\n-\tAL PRIMER AÑO DE GOBIERNO LAS RUTAS SE ENCUENTRAN REORGANIZADAS CON PARADEROS CORRECTAMENTE SEÑALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236061,
            "txPgProblema": "-\tCRECIMIENTO URBANO DESORDENADO E INFORMAL.\n-\tPRESENCIA DE DESLIZAMIENTO Y EROSIÓN EN LOS CERROS ADYACENTES\n-\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS\n-\tALTA CONTAMINACIÓN SONORA Y AUDITIVA.\n-\tPISTAS Y VEREDAS CON PAVIMENTO DETERIORADO, CONVIERTE EN VÍAS POLVORIENTAS NUESTRAS CALLES.\n-\tESCASA PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO, MANTENIMIENTO Y MANEJO DE ÁREAS VERDES.\n-\tRED DE DRENAJE URBANO RESTRINGIDA Y LAS EXISTENTES SIN MANTENIMIENTO.\n-\tCAMBIO CLIMÁTICO, EXPOSICIÓN DE LA POBLACIÓN A LOS RAYOS SOLARES, INCREMENTO DE LA TEMPERATURA EN LOS ESPACIOS PÚBLICOS. \n-\tPELIGRO INMINENTE DE DESLIZAMIENTOS Y EROSIÓN DE LADERAS, QUEBRADAS URBANAS Y RURALES",
            "txPgObjetivo": "REORDENAMIENTO URBANO PLANIFICADO\n- EJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN\n-GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA O PRIVADA PARA EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, DESDE EL RECOJO HASTA LA DISPOSICIÓN FINAL, CON PARTICIPACIÓN DE MYPES EN MICROCUENCAS POCO ACCESIBLES Y SEGREGACIÓN DESDE LOS DOMICILIOS, CON RECICLAJE Y GENERACIÓN DE COMPOST.\n-DESCONTAMINACIÓN DE QUEBRADAS Y RÍOS\n- PROMOVER AL RECICLAJE DIFERENCIADO DE RESIDUOS: ORGÁNICO (DEGRADABLES) E INORGÁNICO (NO DEGRADABLES) PROMOVIENDO LA FABRICACIÓN DE ABONO ORGÁNICO HUMUS DE LOMBRIZ.\n-- INCREMENTAR E IMPLEMENTAR NUEVAS ÁREAS VERDES.\n- REDUCIR LA CONTAMINACIÓN SONORA Y AUDITIVA, ESPECIALMENTE EN EL DISTRITO DE SAN JAVIER DE ALPABAMBA\n- PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS EN LAS FALDERÍAS DE LOS CERROS ADYACENTES. \n- EJECUTAR UN PROGRAMA DE ARBORIZACIÓN Y SENSIBILIZACIÓN PERMANENTE A LA POBLACIÓN EN EL CUIDADO, MANTENIMIENTO Y MANEJO DE ÁREAS VERDES.\n-  LANZAMIENTO DEL PROGRAMA “ADOPTA UN ÁRBOL DE HUARANGO, EUCALIPTO “.\n- REDUCIR LA SEVERIDAD DEL PELIGRO DE DESLIZAMIENTOS Y HUAYCOS MEDIANTE EL CONTROL DE EROSIÓN DE LAS QUEBRADAS URBANAS CON SOLUCIONES PAISAJÍSTICAS Y DE AMPLIACIÓN DEL ESPACIO PÚBLICO. CONTROL DE EROSIÓN DE LADERAS Y QUEBRADAS RURALES, CON ANDENERÍAS, GAVIONES Y FORESTACIÓN",
            "txPgIndicador": "- ÍNDICE DE ENFERMEDADES CUTÁNEAS Y EDAS \n- TASA DE CRECIMIENTO DEMOGRÁFICO\n- % DE VIVIENDAS AFECTADAS CON LA EROSIÓN Y DESLIZAMIENTO\n- % DE CONTAMINACIÓN DE RÍOS Y QUEBRADAS\n- % DE CONTAMINACIÓN EN LA POBLACIÓN, POR LA ELIMINACIÓN DE DESECHOS SÓLIDOS.\n- % DE ÁREA VERDE POR HABITANTE EN EL DISTRITO DE SAN JAVIER DE ALPABAMBA.",
            "txPgMeta": "01 PIP PARA LA CONSTRUCCIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO DE AGUA POTABLE.\n- IMPLEMENTAR 01PROGRAMA DE REORDENAMIENTO URBANO.\n- EJECUTAR 01 PROYECTO DE FORESTACIÓN Y REFORESTACIÓN SOSTENIBLE.\n- AL 2026 EL 40 % DE LA POBLACIÓN DE SAN JAVIER DE ALPABAMBA O SE DEBE ENCONTRAR SENSIBILIZADA EN EL MANTENIMIENTO Y PROTECCIÓN DE LAS ÁREAS VERDES.\n- AL 206 LLEGAR A ARBORIZAR TODO EL CENTRO HISTÓRICO Y CASCO URBANO DE LA CIUDAD DE PAUSA.\n- CREAR 01 PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN ORIENTADO AL CUIDADO DE LOS RÍOS Y ESPACIOS PÚBLICOS\n- 01 PLANTA DE TRATAMIENTO DE RESIDUOS Y DISPOSICIÓN FINAL.\n-  01 PROGRAMA DE INCENTIVOS PARA LA CREACIÓN DE 02 MYPES PARA EL RECOJO DE RESIDUOS.\n- 01 PIP PARA REDUCIR – PREVENIR EL PELIGRO DE DESLIZAMIENTOS Y HUAYCOS, CON LA CONSTRUCCIÓN DE GAVIONES, ANDENERÍAS Y FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236077,
            "txPgProblema": "-\tINEXISTENCIA DE DOCUMENTOS TÉCNICOS NORMATIVOS DE PLANIFICACIÓN PARA EL DESARROLLO EN EL DISTRITO DE SAN JAVIER DE ALPABAMBA.\n-\tDESARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA LA TOMA DE DECISIONES \n-\tDESARTICULACIÓN INTERNA ENTRE GERENCIAS Y ÁREAS DE LA MDO. \n-\tESCASA PARTICIPACIÓN DEMOCRÁTICA CIUDADANA \n-\tTRÁMITES LENTOS Y DIFICULTOSOS PARA LOS USUARIOS DE LA MDO CON PERCEPCIÓN DE ALTO GRADO DE CORRUPCIÓN POR LOS CIUDADANOS\n-\tGESTIÓN MUNICIPAL ENFOCADA EN LO URBANO, DESCUIDANDO EL DESARROLLO RURAL\n-\tDESARTICULACIÓN DE CONTRIBUYENTES Y SERVICIOS MUNICIPALES DE BAJA POLICÍA, ÁREAS VERDES Y SERENAZGO. PERCEPCIÓN CIUDADANA DE INEQUIDAD EN LOS COBROS\n-\tDÉFICIT EN SANEAMIENTO FÍSICO LEGAL DE PREDIOS\n-\tTRABAJADORES MUNICIPALES MUY POCO MOTIVADOS, NO TIENEN IDENTIFICACIÓN INSTITUCIONAL.\n-\tORGANIZACIONES SOCIALES MUY POCO IDENTIFICADA CON LA PROBLEMÁTICA DE LA COMUNA  SAN JAVIER.\n-\tSOCIEDAD CIVIL POCO INVOLUCRADA EN EL DESARROLLO INTEGRAL DEL DISTRITO SAN JAVIER DE ALPABAMBA.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO CONCERTADO DISTRITAL ACTUALIZADO Y ACORDE A LA REALIDAD, PLAN DE DESARROLLO URBANO DEL DISTRITO DE SAN JAVIER Y EL CENTRO POBLADO HUALLHUA Y EL PLAN DE DESARROLLO TERRITORIAL DEL DISTRITO DE SAN JAVIER DE ALPABAMBA.\n- ARTICULACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS PARA MEJOR TOMA DE DECISIONES\n- ARTICULACIÓN DE GERENCIAS Y ÁREAS PARA MEJOR TOMA DE DECISIONES Y ACCIONES MÁS EFECTIVAS Y EFICACES\n- AMPLIAR   LA   PARTICIPACIÓN   CIUDADANA   MEDIANTE   LA INSTALACIÓN DE CONSEJOS CONSULTIVOS TEMÁTICOS\n-IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO. MODIFICACIÓN DEL TUPA REDUCIENDO TRÁMITES INNECESARIOS Y TIEMPOS DE ATENCIÓN. PROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA.\nFORTALECER EL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD\n- AMPLIAR LA GESTIÓN AL ÁMBITO RURAL, CON LA CREACIÓN DE LA GERENCIA DE ACCESO AL AGUA Y DESARROLLO RURAL\n- ACTUALIZACIÓN Y SINCERAMIENTO DE BASE DE DATOS.\nORDENANZA DE INCENTIVO DE MEJORES SERVICIOS PARA LOS MEJORES CONTRIBUYENTES\n- ESTABLECER NUEVO CONVENIO CON COFOPRI PARA EL SANEAMIENTO DE PREDIOS NO REGISTRADOS EN SUNARP. \n-GERENCIAR UN GOBIERNO LOCAL, DEMOCRÁTICO PARTICIPATIVO DE PUERTAS ABIERTAS Y TRANSPARENTE, CON AUDIENCIAS DE RENDICIÓN DE CUENTAS CLARAS Y OPORTUNAS (DOS VECES POR AÑO)\n- PROMOVER UN PROGRAMA DE INCENTIVOS PARA LOS TRABAJADORES MÁS DESTACADOS.\n-  IMPLEMENTAR UNA GESTIÓN HONESTA Y TRANSPARENTE CARACTERIZADA EN UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN TODO SU ACCIONAR.\n- FORTALECER EL TEJIDO",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS\n-  DÉBIL NIVEL DE COORDINACIÓN\n- DOCUMENTOS DE GESTIÓN\n-% PARTICIPACIÓN DE LA POBLACIÓN\n-% DE DESCONTENTO PERCIBIDO POR LA POBLACIÓN USUARIA\n- % DE INSTITUCIONES PÚBLICAS REUBICADAS\n-% GRADO DE INSATISFACCIÓN DE LA POBLACIÓN USUARIA",
            "txPgMeta": "03 DOCUMENTOS DE GESTIÓN\n-FORTALECER EL CONSEJO MUNICIPAL PARA LA TOMA DE DECISIONES\n-INSTALACIÓN DE LA MESA DE COORDINACIÓN PERMANENTE ENTRE GERENCIAS Y ÁREAS\n- INSTALACIÓN DE 02 CONSEJOS CONSULTIVOS TEMÁTICOS\n- MODIFICACIÓN DEL TUPA MUNICIPAL\n-01 RENDICIÓN DE CUENTA ANUAL\n-2 INSTRUMENTO DE GESTIÓN\n-CREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO\n-REDUCCIÓN    DE    LA    PERCEPCIÓN    DE CORRUPCIÓN\n-03 INSTRUMENTOS DE GESTIÓN\n01 ORDENANZA\n-01 CONVENIO\n-SANEAMIENTO FÍSICO LEGAL DEL 30% DE PREDIOS NO SANEADOS\n\n\n\n\n03 DOCUMENTOS DE GESTIÓN\n-FORTALECER EL CONSEJO MUNICIPAL PARA LA TOMA DE DECISIONES\n-INSTALACIÓN DE LA MESA DE COORDINACIÓN PERMANENTE ENTRE GERENCIAS Y ÁREAS\n- INSTALACIÓN DE 02 CONSEJOS CONSULTIVOS TEMÁTICOS\n- MODIFICACIÓN DEL TUPA MUNICIPAL\n-01 RENDICIÓN DE CUENTA ANUAL\n-2 INSTRUMENTO DE GESTIÓN\n-CREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO\n-REDUCCIÓN    DE    LA    PERCEPCIÓN    DE CORRUPCIÓN\n-03 INSTRUMENTOS DE GESTIÓN\n01 ORDENANZA\n-01 CONVENIO\n-SANEAMIENTO FÍSICO LEGAL DEL 30% DE PREDIOS NO SANEADOS\n\n\n\n03 DOCUMENTOS DE GESTIÓN\n-FORTALECER EL CONSEJO MUNICIPAL PARA LA TOMA DE DECISIONES\n-INSTALACIÓN DE LA MESA DE COORDINACIÓN PERMANENTE ENTRE GERENCIAS Y ÁREAS\n- INSTALACIÓN DE 02 CONSEJOS CONSULTIVOS TEMÁTICOS\n- MODIFICACIÓN DEL TUPA MUNICIPAL\n-01 RENDICIÓN DE CUENTA ANUAL\n-2 INSTRUMENTO DE GESTIÓN\n-CREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO\n-REDUCCIÓN    DE    LA    PERCEPCIÓN    DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}