{
    "datoGeneral": {
        "idPlanGobierno": 25126,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/48cd587a-3853-4e7c-a6c5-afed12f38abf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05e18fce-6496-44bb-a80f-bc3611fcc705.pdf",
        "txCodExpedienteExt": "ERM.2022011998",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188755,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES Y ASISTENCIA TÉCNICA, PARA PROMOVER QUE LOS POBLADORES PUEDAN GENERAR SUS PROPIAS FUENTES DE TRABAJO.",
            "txPgIndicador": "% DE EXISTENCIA DE EMPRESAS Y ASOCIACIONES DE PRODUCTORES.",
            "txPgMeta": "80 % DE PEQUEÑAS EMPRESAS FORMALIZADAS  Y ASOCIACIONES DE PRODUCTORES QUE TENGAN ACCESO A LOS PRINCIPALES MERCADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188770,
            "txPgProblema": "EXISTE UNA TASA ELEVADA DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "GARANTIZAR SISTEMA DE ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA EN BASE AL DESARROLLO INFANTIL TEMPRANO EN EL DISTRITO: ESTABLECE ESTRATEGIAS DE INTERVENCIÓN ARTICULADA, ASÍ COMO TOMA DE DECISIONES BASADA EN LA INFORMACIÓN.",
            "txPgIndicador": "19.1 % DE DESNUTRICIÓN CRÓNICA EN NIÑOS < 5 AÑOS",
            "txPgMeta": "5 % DE DESNUTRICIÓN CRÓNICA EN NIÑOS < 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188787,
            "txPgProblema": "LIMITADO DESARROLLO DE TITULACIÓN PREDIAL.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE TITULACIÓN DE PREDIOS RURALES.",
            "txPgIndicador": "% DE TITULACIÓN DE LA POBLACIÓN EN EL DISTRITO.",
            "txPgMeta": "100% DE TITULACIÓN DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188812,
            "txPgProblema": "FALTA DE VÍAS DE COMUNICACIÓN LA QUE DIFICULTA EL TRANSPORTE DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES EN TODO EL ÁMBITO DEL DISTRITO DE TINTAY PUNCU.",
            "txPgIndicador": "N° DE CARRETERAS CONSTRUIDAS Y MEJORADAS DE TROCHAS CARROZABLES.",
            "txPgMeta": "90 % DE CARRETERAS CONSTRUIDAS Y MEJORADAS DE TROCHAS CARROZABLES A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188828,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS PARA EL MEJORAMIENTO DE SUS PRODUCTOS.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA CON LOS PROFESIONALES ESPECIALIZADOS  A TODOS LOS AGRICULTORES Y GANADEROS PARA EL MEJORAMIENTO DE SUS PRODUCTOS.",
            "txPgIndicador": "N° DE ASISTENCIA TÉCNICA A LOS PRODUCTORES Y GANADEROS DE TODO EL DISTRITO DE TINTAY PUNKU.",
            "txPgMeta": "80 % DE ASISTENCIA TÉCNICA CON LOS PROFESIONES ESPECIALIZADOS A TODOS LOS PRODUCTORES Y GANADEROS DE TODO EL DISTRITO DE TINTAY PUNKU.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188850,
            "txPgProblema": "AUSENCIA DE PUESTA EN VALOR DE RECURSOS POTENCIALES TURÍSTICOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "SERVICIO DE INNOVACIÓN TECNOLÓGICA EN ARTESANÍA Y TURISMO.",
            "txPgIndicador": "% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n% DE LÍNEAS ARTESANALES PRIORIZADAS NO ATENDIDAS.",
            "txPgMeta": "70% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n10% DE LÍNEAS ARTESANALES PRIORIZADAS NO ATENDIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188874,
            "txPgProblema": "DEFICIENTE TRATAMIENTO EN EL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO.",
            "txPgIndicador": "% DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "98 % DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y UNA PLANTA DE TRATAMIENTO MODERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188898,
            "txPgProblema": "CONSTANTE DEGRADACIÓN DE LOS SUELOS DEBIDO A LA DEFORESTACIÓN, SOBREPASTOREO Y MAL MANEJO.",
            "txPgObjetivo": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN PROYECTOS DE REFORESTACIÓN; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgIndicador": "N° PLANTAS FORESTADAS Y REFORESTADAS A NIVEL DISTRITAL.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 120 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188913,
            "txPgProblema": "FALTA DEL PLAN DE ORDENAMIENTO TERRITORIAL URBANO Y RURAL.",
            "txPgObjetivo": "CON LOS PROFESIONALES ESPECIALIZADOS REALIZAR EL PLAN DE ORDENAMIENTO TERRITORIAL URBANO Y RURAL.",
            "txPgIndicador": "% CUENTAN CON EL PLAN DE ORDENAMIENTO TERRITORIAL URBANO Y RURAL.",
            "txPgMeta": "50 % DE LA POBLACIÓN DISTRITAL URBANA Y RURAL CUENTA CON EL PLAN DE ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188950,
            "txPgProblema": "FALTA DE TRABAJO ARTICULADO DE LA MUNICIPALIDAD CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "txPgObjetivo": "TRABAJO ARTICULADO, COORDINADO DE LA MUNICIPALIDAD EN COOPERACIÓN CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "txPgIndicador": "% DE TRABAJO ARTICULADO DE LA MUNICIPALIDAD CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "txPgMeta": "100% DE TRABAJO ARTICULADO DE LA MUNICIPALIDAD CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188960,
            "txPgProblema": "DÉBIL LEGITIMIDAD DEL ROL CIUDADANO EN LA GESTIÓN LOCAL",
            "txPgObjetivo": "RECONOCER EL LEGÍTIMO DERECHO A LAS PERSONAS DE PARTICIPAR EN LAS POLÍTICAS, PLANES, PROGRAMAS Y ACCIONES DE LA ADMINISTRACIÓN Y LOCAL.",
            "txPgIndicador": "4 ESPACIOS DE CONCERTACIÓN ENTRE EL ESTADO Y LA SOCIEDAD CIVIL A NIVEL DISTRITAL.",
            "txPgMeta": "INCREMENTO DE ESPACIOS DE CONCERTACIÓN CONSOLIDADOS Y ARTICULADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188989,
            "txPgProblema": "DEFICIENTE USO DE RECURSOS DEL ESTADO.",
            "txPgObjetivo": "INCREMENTAR LOS GASTOS EFICIENTEMENTE DEL PRESUPUESTO.",
            "txPgIndicador": "90% DE CUMPLIMIENTO DEL PROCESO DE RENDICIÓN DE CUENTAS DE TITULARES HACIA LA CONTRALORÍA GENERAL DE LA REPÚBLICA DESDE EL AÑO 2016 AL 2020.",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LOS PROCESOS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}