{
    "datoGeneral": {
        "idPlanGobierno": 17309,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4152575b-b4d9-4e7d-ace5-a812e62e02d7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e21efe2-0d1d-483b-9a6e-8b9b748a7da3.pdf",
        "txCodExpedienteExt": "ERM.2022014071",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189192,
            "txPgProblema": "INSEGURIDAD CIUDADANA. - INSEGURIDAD CIUDADANA, FENÓMENO SOCIAL, INCENTIVADO POR LA CORRUPCIÓN GENERALIZADA Y FALTA DE VALORES EN LA SOCIEDAD, HACINAMIENTO, DESCUIDO DE LA URBANIDAD Y DELINCUENCIA SOCIAL.",
            "txPgObjetivo": "DELINCUENCIA CERO, CORRUPCIÓN CERO: IMPLEMENTAR CÁMARAS DE VIDEO VIGILANCIA CON IDENTIFICADOR FACIAL MONITOREADAS POR LA PNP. INSTALAREMOS ALARMAS COMUNITARIAS CONECTADAS A LAS COMISARÍAS Y ESTACIÓN DE SERENAZGO. OBSERVATORIO ANTICORRUPCIÓN PROVINCIAL\nESCUELA DE SERENOS: PRIMERA ESCUELA DE SERENOS DEL CALLAO. IMPLEMENTACIÓN DE MAYOR NÚMERO DE UNIDADES MOTORIZADAS PARA EL PATRULLAJE VECINAL. \nFORTALECER EL CONCEPTO DE URBANISMO Y EL REDISEÑO DEL PLAN DE DESARROLLO PROVINCIAL.",
            "txPgIndicador": "•\tINSTALACIÓN DE CÁMARAS DE SEGURIDAD INTERCONECTADA CON LA PNP Y GERENCIA GENERAL DE SEGURIDAD CIUDADANA. \n•\tCREACIÓN DE LA ESCUELA DE SERENOS DEL CALLAO. \n•\tDOTACIÓN DE VEHÍCULOS Y MOTOS A LA GERENCIA GENERAL DE SEGURIDAD CIUDADANA.\n•\tFORTALECIMIENTO DE LAS OFICINAS DE DESARROLLO URBANO, GERENCIA DE OBRAS, GERENCIA DE PLANEAMIENTO URBANO Y CATASTRO.\n•\tFORTALECER EL PLAN DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189235,
            "txPgProblema": "SALUD.- EL CALLAO, A PESAR DE TENER CENTROS DE SALUD DE DIVERSA MAGNITUD, EN LA REALIDAD NO TIENE SISTEMA DE SALUD INTEGRADO",
            "txPgObjetivo": "BRINDAR SALUD CON ESPECIALIDADES Y EQUIPOS DE ÚLTIMA GENERACIÓN A COSTO SOCIAL IGUAL O MÁS BAJO QUE EN LOS HOSPITALES DEL MINSA. HOSPITAL DEL NIÑO PARA EL CALLAO, COMO PARTE DE LAS FUNCIONES COMPARTIDAS, REGULADAS EN LA LEY 27972. BRINDAR SALUD DE CALIDAD Y OPORTUNA A LOS CIUDADANOS DEL CALLAO.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DEL 1ER HOSPITAL GERIATRICO DE ATENCIÓN PRIMARIA,\n•\tEQUIPAMIENTO DE LOS CENTROS DE SALUD DEL CALLAO CON EQUIPOS DE ÚLTIMA GENERACIÓN.\n•\tELABORACIÓN DEL EXPEDIENTE Y PERFIL PARA LA CONSTRUCCIÓN DEL HOSPITAL DEL NIÑO DEL CALLAO.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189255,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA: NULA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y VECINOS EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS.ATENCIÓN A SECTORES VULNERABLES.\n - EL CALLAO TIENE EL MAYOR NÚMERO DE ASENTAMIENTOS HUMANOS DEL PAÍS, QUIENES PADECEN DE HAMBRE POR LOS REZAGOS DE LA PANDEMIA Y AUMENTO DEL COSTO DE VIDA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS, RENDICIÓN DE CUENTAS E IMPLEMENTAR LOS CABILDOS ABIERTOS COMO PARTE DE LA TRANSPARENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DE MECANISMOS Y CONTROL CIUDADANO.\nAPOYAR A LAS OLLAS COMUNES, COMEDORES POPULARES Y VASOS DE LECHE A TRAVÉS DE AYUDA HUMANITARIA Y CAPACITACIÓN EN HIDROPONÍA.",
            "txPgIndicador": "•\tPROMOVER LA PARTICIPACIÓN DE TODOS LOS VECINOS EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS SIN DISTINCIÓN ALGUNA.\n•\tIMPLEMENTAR DOS CABILDOS ABIERTOS AL AÑO DURANTE TODA LA GESTIÓN MUNICIPAL PARA TRANSPARENTAR EL GASTO DE LOS RECURSOS DE LA MUNICIPALIDAD.\n•\tEMPADRONAMIENTO DE LAS OLLAS COMUNES DEL CALLAO PARA ATENCIÓN INMEDIATA.\n•\tDESTINAR PARTIDA PRESUPUESTAL PARA OLLAS COMUNES Y COMEDORES POPULARES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189326,
            "txPgProblema": "DESEMPLEO GENERALIZADO EN LA PROVINCIA DEL CALLAO ES CALDO DE CULTIVO POTENCIAL PARA QUE AUMENTE LA DELINCUENCIA.",
            "txPgObjetivo": "GENERAR CONDICIONES LABORALES A JÓVENES Y ADOLESCENTES.",
            "txPgIndicador": "•\tBOLSA DE TRABAJO: PARA JÓVENES QUE TIENEN CARGAS FAMILIARES.\n•\tCAPACITARÁ EN FUNCIÓN A LA DEMANDA LABORAL.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189348,
            "txPgProblema": "SUBEMPLEO EN LA PROVINCIA DEL CALLAO, PRECARIZA EL TRABAJO, INCENTIVA INFORDAD, ECONOMÍA DE SOBREVIVENCIA.",
            "txPgObjetivo": "SUPERAR LA PRECARIEDAD EN EL TRABAJO, MEDIANTE EL MECANISMO DE CAPACITACIÓN Y OPORTUNIDADES A LA FUERZA MOTRIZ DEL TRABAJO, A FIN DE SUPERAR ECONOMÍA PRIMARIA.",
            "txPgIndicador": "•\tCAPACITACIÓN A ADOLESCENTES Y JÓVENES EN ACTIVIDADES PRODUCTIVAS QUE PERMITIRÁN SU EMPLEABILIDAD Y/O CREACIÓN DE EMPRENDIMIENTOS.\n•\tBOLSA DE BECAS EN INSTITUTOS SUPERIORES Y UNIVERSIDADES EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DEL CALLAO DIRIGIDO A LOS ADOLESCENTES Y JÓVENES SOBRESALIENTES Y QUE VIVEN EN EXTREMA POBREZA.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189370,
            "txPgProblema": "EMPRESARIOS Y EMPRENDEDORES DEL CALLAO SON LOS PRODUCTORES QUE CRECEN DE MANERA Y HEROICA A LA VEZ, A PESAR DEL DESGOBIERNO NACIONAL.",
            "txPgObjetivo": "INCENTIVAR, APOYANDO LA ACTIVIDAD EMPRESARIAL Y EL EMPRENDIMIENTO.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN DE CENTRO DE CAPACITACIÓN EMPRESARIAL MUNICIPAL.\n•\tINCENTIVOS TRIBUTARIOS A EMPRESAS EMERGENTES Y FORMALES.",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189398,
            "txPgProblema": "SISTEMA DE LIMPIEZA PÚBLICA INSUFICIENTE",
            "txPgObjetivo": "NUEVO SISTEMA DE LIMPIEZA PÚBLICA CON HORARIOS ESPECÍFICOS CON ESLIMP MODERNIZADO.",
            "txPgIndicador": "•\tNUEVO SISTEMA DE LIMPIEZA PÚBLICO POR HORARIOS.\n•\tREDISTRIBUCIÓN DEL PRESUPUESTO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189429,
            "txPgProblema": "HUMEDALES QUE ESTÁN SIENDO INVADIDOS POR TRAFICANTES DE TERRENOS, ENTRE OTROS.",
            "txPgObjetivo": "MEJORAR EL MEDIO AMBIENTE DEFENDIENDO LA INTANGIBILIDAD DE LOS HUMEDALES Y PROMOVIENDO MÁS ÁREAS VERDES.",
            "txPgIndicador": "•\tDEFENSA DE LOS HUMEDALES, A TRAVÉS DE MECANISMOS NORMATIVOS Y SENSIBILIZADORES.\n•\tOBSERVATORIO DEL MEDIO AMBIENTE, PARA REMEDIACIÓN Y DEFENSA INTANGIBLE DE LA FRONTERA ECOLÓGICA Y DE PARQUES PÚBLICOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189450,
            "txPgProblema": "DERRAME DE PETRÓLEO, CONTAMINACIÓN DEL PLOMO Y CONTAMINACIÓN DE EMPRESAS DE HARINA DE PESCADO.",
            "txPgObjetivo": "REDUCCIÓN DE ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN SECTORES ESTRATÉGICOS.",
            "txPgIndicador": "•\tCONFORMACIÓN DE AUTORIDAD PORTUARIA MIXTA CONTRA LA CONTAMINACIÓN.\n•\tIMPLEMENTACIÓN DE INSPECTORES MUNICIPALES AMBIENTALES.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189470,
            "txPgProblema": "NULO SISTEMA DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "IMPLEMENTAR NUEVO SISTEMA DE PARTICIPACIÓN CIUDADANA INTEGRADO.",
            "txPgIndicador": "•\tPRESUPUESTO PARTICIPATIVO VINCULANTE.\n•\tDOS CABILDOS ABIERTOS AL AÑO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189490,
            "txPgProblema": "INSTRUMENTOS DE PARTICIPACIÓN CIUDADANA DESACTUALIZADOS",
            "txPgObjetivo": "PROPONER DE ORDENANZAS DE ACTUALIZACIÓN DE NORMAS DE PARTICIPACIÓN CIUDADANA AL AMPARO DE LA LEY 27972.",
            "txPgIndicador": "•\tNUEVA ORDENANZA DE ORGANIZACIONES SOCIALES, APLICADA AL CALLAO.\n•\tNUEVA NORMATIVIDAD DE LAS ORGANIZACIONES SOCIALES QUE RESPETE LA AUTONOMÍA VECINAL.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189509,
            "txPgProblema": "NULA RENDICIÓN DE CUENTAS CON PARTICIPACIÓN CIUDADANA EN 25 AÑOS.",
            "txPgObjetivo": "INSTAURAR SISTEMA DE RENDICIÓN DE CUENTAS CON CABILDO ABIERTO VINCULANTE",
            "txPgIndicador": "•\tCABILDOS ABIERTOS TRIMESTRALES.\n•\tRENDICIÓN DE CUENTAS AL INICIO Y AL FINAL DE CADA AÑO PÚBLICO Y TRANSPARENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}