{
    "datoGeneral": {
        "idPlanGobierno": 26262,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28197467-e9a7-47db-a97b-91d636f90cd2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b725701e-4666-4cf1-ab37-b3e0bdbb4a3c.pdf",
        "txCodExpedienteExt": "ERM.2022009534",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161750,
            "txPgProblema": "VULNERABILIDAD DE LOS DERECHOS DE LOS PUEBLOS, INCREMENTO DE VIOLENCIA FAMILIAR Y SEXUAL, ALCOHOLISMO, RACISMO, INCREMENTO DE TRATA DE PERSONAS.\nLA EDUCACIÓN ES UNO DE LOS SECTORES CON MAYOR NECESIDAD EN CUANTO A MOBILIARIO Y EQUIPAMIENTO; Y CON BAJA CALIDAD EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA.\nINSTITUCIONES EDUCATIVAS ANTIPEDAGÓGICAS Y EN MAL ESTADO.\nDESINTERÉS DE LAS AUTORIDADES COMPETENTES EN IMPULSAR Y MEJORAR LA EDUCACIÓN SUPERIOR EN EL DISTRITO.\nDESINTERÉS EN PROMOVER EL DEPORTE ARTE Y CULTURA. FALTA DE UNA ADECUADA INFRAESTRUCTURA PARA EL CENTRO DE SALUD DE LA CAPITAL DEL DISTRITO CON EQUIPAMIENTO ESPECIALIZADO PARA LA ATENCIÓN DE LOS POBLADORES DE LA JURISDICCIÓN.\nNO EXISTE SERVICIO DE SALUD EN LAS COMUNIDADES, FALTA DE INFRAESTRUCTURA Y DE MEDICINAS, DE IGUAL FORMA ESCASEZ DE PROFESIONALES DE LA SALUD.\nEL INCREMENTO DE LA INSEGURIDAD ES LA PRINCIPAL PREOCUPACIÓN CIUDADANA EN LA CAPITAL DEL DISTRITO Y LOS PUEBLOS DE SU JURISDICCIÓN.\nFALTA DE FOMENTO AL DEPORTE Y  CULTURA.",
            "txPgObjetivo": "SENSIBILIZAR Y CAPACITAR A LA POBLACIÓN PARA EL CONOCIMIENTO DE SUS DERECHOS, RECLAMAR Y DEFENDER DE LOS ABUSOS.\n\nIMPLEMENTAR CON MOBILIARIOS Y PAQUETES ESCOLARES A LAS INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA DE MENORES, PARA ATENDER A LOS ESTUDIANTES; Y ELABORAR UN PROYECTO EDUCATIVO CON LA PARTICIPACIÓN DE LOS ENTES EDUCATIVOS, PARA ASEGURAR LA PERMANENCIA DE LOS MAESTROS, TENIENDO EN CUENTA LOS PROBLEMAS Y NECESIDADES MÁS ÁLGIDOS PARA MEJORAR LA CALIDAD EDUCATIVA EN TODOS LOS NIVELES DEL ÁMBITO DEL DISTRITO.\nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN A LAS INSTANCIAS CORRESPONDIENTES PARA LA CONSTRUCCIÓN DE LOCALES EDUCATIVAS Y AMPLIACIONES.\n\nGESTIONAR LA CREACIÓN DE UN CENTRO EDUCATIVO TÉCNICO PRODUCTIVO (CETPRO) PARA FORMAN TÉCNICOS EN ESPECIALIDADES COMO: COSMETOLOGÍA, COCINA, METALMECÁNICA, OPERACIÓN DE COMPUTADORES, CONFECCIÓN INDUSTRIAL, ENTRE OTRAS.\nPROMOVER EL DEPORTE, ARTE Y LA CULTURA EN LA JURISDICCIÓN DEL DISTRITO DE ALTO NANAY.",
            "txPgIndicador": "REDUCIR LOS ABUSOS, LAS VIOLENCIAS Y TODO LO QUE AFECTAN EL ASPECTO SOCIAL DE LA POBLACIÓN 100%.\nPROMOVER CAPACITACIONES PARA LOS MAESTROS Y MEJORAR LOS SERVICIOS EDUCATIVOS CON EQUIPAMIENTO Y MATERIALES EDUCATIVOS ACORDE CON LOS ADELANTOS TECNOLÓGICO EN LOS DIFERENTES NIVELES Y MODALIDADES  Y SE LOGRARÁ CONTAR CON LA PERMANENCIA DE MAESTROS EN LAS  INSTITUCIONES.\nCONSTRUCCIÓN DE LOCALES EDUCATIVOS Y AMPLIACIONES.\n-\tOPORTUNIDAD DE ESTUDIO PARA LAS PERSONAS CON GANAS DE SUPERACIÓN AL 100%\n-\tCONVENIOS PARA ESTUDIOS TÉCNICOS PARA LOS JÓVENES DE LA JURISDICCIÓN DEL DISTRITO.\n-\tAPOYO E IMPLEMENTACIÓN AL DEPORTE, ARTE Y LA CULTURA.",
            "txPgMeta": "PERIODO -2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161964,
            "txPgProblema": "ESCASO APOYO A LA AGRICULTURA, A LA CRIANZA DE ANIMALES Y AVES DE CORRAL Y PISCICULTURA.\n\nFALTA DE UN PLAN DE DESARROLLO TURÍSTICO \nFALTA DE ACCESO ENTRE CENTROS POBLADOS.\nNO SE CUENTA CON SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN  LAS COMUNIDADES.\nDEFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA\nACCESO RESTRINGIDO A LAS TELECOMUNICACIONES.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE CHACRAS INTEGRALES CON LAS COMUNIDADES DE NUESTRO DISTRITO: CRIANZA DE CHANCHOS, CRIANZA DE AVES DE CORRAL Y PISCICULTURA.\n-\tRE-ACTIVACIÓN ECONÓMICA A TRAVÉS DE LOS PROYECTOS DE PRODUCTIVOS EN LA PARTE AGRÍCOLA, PISCICULTURA Y LA CRIANZA DE ANIMALES MENORES Y MAYORES. \n-\tIMPULSAR PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA PEQUEÑOS PRODUCTORES A TRAVÉS DE LOS PROMOTORES DE INNOVACIÓN TÉCNICO PRODUCTIVO.\nELABORAR E IMPLEMENTAR EL PLAN DE DESARROLLO TURÍSTICO\nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL ANTE LAS INSTANCIA CORRESPONDIENTES.\nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y SANEAMIENTO PARA LAS COMUNIDADES. \nGESTIONAR ANTE LAS INSTANCIAS COMPETENTES LA INTERCONEXIÓN ELÉCTRICA ENTRE EL DISTRITO DE ALTO NANAY Y ELECTRO ORIENTE. \nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE ENERGÍA ELÉCTRICA PARA LAS COMUNIDADES DE LA JURISDICCIÓN.\n-\tGESTIONAR PROYECTOS DE TELECOMUNICACIONES.",
            "txPgIndicador": "FOMENTAR Y PROMOVER LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS Y PISCÍCOLAS.\n\nINCREMENTO DE LA PRODUCTIVIDAD PARA CUBRIR EL MERCADO INTERNO EN EL 60% EN TÉRMINOS REALES, EXPORTAR PRODUCTOS BÁSICOS AL MERCADO EXTERNO (IQUITOS) EN UN 40%\nCONTAR CON UN PLAN DE DESARROLLO TURÍSTICO EN EL DISTRITO PARA EL 2023 – 2026.\nCONSTRUIR LA CARRETERA DIAMANTE AZUL – COMUNIDAD NATIVA UNGURAHUAL.\nCONSTRUCCIÓN DE SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LAS COMUNIDADES.\n-\tEFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA EN 4 PUEBLOS, INCLUIDO LA CAPITAL DEL DISTRITO.  \n-\tBRINDAR EL SERVICIOS DE ENERGÍA ELÉCTRICA A LAS COMUNIDADES ALEDAÑAS DEL DISTRITO.\nCONEXIÓN DEL SISTEMA DE TELECOMUNICACIONES MÓVILES CON CONEXIÓN A INTERNET PARA LA CAPITAL DEL DISTRITO \n-\tCOMUNIDADES CONECTADAS CON TELECOMUNICACIONES MÓVILES E INTERNET.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162099,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE CON DESECHOS DE RESIDUOS SÓLIDOS.\nINADECUADO EQUIPAMIENTO URBANÍSTICO Y PAISAJÍSTICO.\nCRECIMIENTO\tEXPANSIVO Y DESORDENADO DE LA CAPITAL DEL DISTRITO Y COMUNIDADES.\nDÉBIL ACEPTACIÓN DE RESPONSABILIDAD DE LOS DIFERENTES SECTORES DE LA SOCIEDAD EN EL CUIDADO DEL AMBIENTE Y LA CONSERVACIÓN Y GESTIÓN SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y LOS RECURSOS NATURALES BAJO UN ENFOQUE TERRITORIAL. \nBAJA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO EN LA TOMA DE DECISIONES AMBIENTALES Y EN LA VIGILANCIA DE SU CUMPLIMIENTO.",
            "txPgObjetivo": "MEJORAMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS, IMPLEMENTADOS. ORDENAMIENTO DEL PROCESO URBANÍSTICO Y PAISAJÍSTICO.\n\t\nIMPULSAR PRIORITARIAMENTE EL ORDENAMIENTO TERRITORIAL DEL DISTRITO, CON UN PLAN DE CONTINGENCIA INTEGRAL DE RIESGO Y DESASTRES, IMPLEMENTANDO LAS HERRAMIENTAS DE ANÁLISIS TÉCNICO, CON PROCESOS DE CONSULTA PREVIA TRANSPARENTES A LAS POBLACIONES LOCALES Y CON COMPROMISOS ESPECÍFICOS VINCULANTES.\nCONSTRUCCIÓN Y DESARROLLO DE UNA CIUDADANÍA AMBIENTAL Y DE LA SOSTENIBILIDAD. IMPLEMENTACIÓN DE LOS COMPROMISOS AMBIENTALES DISTRITAL, SIN RESTRICCIONES Y CON AMPLIA DIFUSIÓN.\nIMPLEMENTACIÓN DE UNA POLÍTICA DISTRITAL DE CONSERVACIÓN DE LAS FUENTES DE AGUA (RÍOS, QUEBRADAS Y COCHAS).",
            "txPgIndicador": "BUEN MANEJO DE LOS RESIDUOS SÓLIDOS E IMPLEMENTACIÓN DEL RELLENO\t SANITARIO.\n50% DE\tVÍAS URBANAS MEJORADAS.\t\nIMPLEMENTACIÓN UN SISTEMA DE MONITOREO AMBIENTAL CIUDADANO Y COMUNITARIO INDEPENDIENTES EN TERRITORIOS AFECTADOS.\nFUNCIONAMIENTO AL 70% EL SISTEMA DE ORDENAMIENTO TERRITORIAL.\nINCREMENTAR EN UN 70 % COMO MÍNIMO EL USO DE ENERGÍAS RENOVABLES COMO: ENERGÍA SOLAR, (PANELES SOLARES). NORMA QUE ESTABLECE LA EDUCACIÓN AMBIENTAL COMO ELEMENTO FUNDAMENTAL DE LA POLÍTICA EDUCATIVA DISTRITAL. 100% DE CIUDADANAS Y CIUDADANOS INFORMADOS Y CONSCIENTES EN LOS PROCESOS DE TOMA DE DECISIONES PARA EL DESARROLLO SOSTENIBLE Y LA GESTIÓN AMBIENTAL. POLÍTICA DISTRITAL PARA LA CONSERVACIÓN DE LAS FUENTES DE AGUA (RÍOS, QUEBRADAS Y COCHAS) AL 100%.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162169,
            "txPgProblema": "EL SISTEMA POLÍTICO ESTÁ FRAGMENTADO Y LOS PARTIDOS SON POCO REPRESENTATIVOS. LA IGUALDAD Y LA CIUDADANÍA SIGUE SIENDO UNA PROMESA NO CUMPLIDA POR LOS GOBERNANTES.\nINADECUADO ORDENAMIENTO TERRITORIAL DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA IMPLEMENTADA\nPROMOVER UNA CULTURA ORGANIZACIONAL MUNICIPAL DE EXCELENCIA, PROMOVIENDO BUENAS PRÁCTICAS DE GESTIÓN MUNICIPAL.\nPROMOVER UNA CULTURA ORGANIZACIONAL MUNICIPAL DE EXCELENCIA, PROMOVIENDO BUENAS PRÁCTICAS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN PARA SUPERAR LA EXCLUSIÓN, LA FRAGMENTACIÓN Y LA CORRUPCIÓN, HOMBRES Y MUJERES DECIDEN, PARTICIPAN, Y REPRESENTAN DE MANERA IGUALITARIA, PARTICIPAN EN TODOS LOS NIVELES DE GOBIERNO.\n\nPROMOVER EL ORDENAMIENTO Y EL PLANEAMIENTO TERRITORIAL EN EL DISTRITO.\nFORTALECER LA TRANSPARENCIA MUNICIPAL.\nPROMOVER CULTURA ORGANIZACIONAL DE EXCELENCIA",
            "txPgIndicador": "LA PARTICIPACIÓN LIBRE Y ACTIVA DE LOS CIUDADANOS Y CIUDADANAS NATOS DE LOS PUEBLOS NATIVOS Y CAMPESINAS AL 100% EN LAS ACTIVIDADES POLÍTICAS DISTRITALES.\nCULMINAR CON EL ORDENAMIENTO Y EL PLANEAMIENTO TERRITORIAL DEL DISTRITO.\nPORTAL DE TRANSPARENCIA CON INFORMACIÓN COMPLETA DE QUÉ HACEMOS EN LA GESTIÓN MUNICIPAL\nPROMOVER LA ÉTICA EN EL EJERCICIO DE LA FUNCIÓN PÚBLICA",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}