{
    "datoGeneral": {
        "idPlanGobierno": 29147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7d8d379-b3a6-4326-8998-485c51327e8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73d1121f-b9fc-4eb9-925e-1caff9ce1e99.pdf",
        "txCodExpedienteExt": "ERM.2022014576",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224099,
            "txPgProblema": "EDUCACIÓN:\n-\tDEFICIENTES SERVICIOS PARA EL LOGRO Y LA MEJORA DE RESULTADOS EN EL PROCESO DE FORMACIÓN EDUCATIVA EN LOS NIVELES EDUCACIÓN BÁSICA REGULAR – EBR (INICIAL, PRIMARIA Y SECUNDARIA) DEL DISTRITO DE UCHIZA.",
            "txPgObjetivo": "-\tMEJORAR LA INFRAESTRUCTURA  EDUCATIVA DE LOS LOCALES ESCOLARES EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "-\tLOCALES ESCOLARES PÚBLICOS CON SERVICIOS BÁSICOS DE CALIDAD Y ACCESO A LA CIENCIA Y TECNOLOGÍA.",
            "txPgMeta": "-\tELABORACIÓN Y SEGUIMIENTOS DE PROYECTOS DE INVERSIÓN  PÚBLICA, PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA CON LOS SERVICIOS BÁSICOS DE CALIDAD,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224107,
            "txPgProblema": "ACCESO A LA SALUD:\n-\tLIMITADA COBERTURA DE LOS SERVICIOS DE SALUD, GENERA RIESGO DE ATENCIÓN EFICIENTE Y OPORTUNA EN ZONAS RURALES Y ALEJADAS DEL DISTRITO DE UCHIZA.",
            "txPgObjetivo": "-\tMEJORAR LA CALIDAD Y COBERTURA DE LA SALUD INTEGRAL PARA LA POBLACIÓN.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN EQUIPAMIENTO DE LOS PUESTOS DE SALUD EN AL ÁMBITO DISTRITAL.",
            "txPgMeta": "-\tADQUISICIÓN DE VEHÍCULOS Y EQUIPOS PARA LA IMPLEMENTACIÓN LOS PUESTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224133,
            "txPgProblema": "ACCESO A LOS SERVICIOS BASICOS:\n-\tPOBLACIÓN URBANA Y RURAL, CARECEN DE SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO Y ELECTRIFICACIÓN.\n\nACCESO A LA SEGURIDAD CIUDADANA:\n-\tINCREMENTO DE ACTOS DELICTIVOS Y VIOLENCIA FAMILIAR EN EL DISTRITO",
            "txPgObjetivo": "•\tMEJORAR EL ACCESO, COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE UCHIZA\n\n-\tFORTALECER E IMPLEMENTAR EN FORMA ADECUADA EL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "-\tVIVIENDAS SIN ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO POR RED PÚBLICA.\n\n \n-\tCUMPLIMIENTO DEL PLAN DE SEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "-\tREDUCCIÓN DE LA BRECHA EN  AGUA Y SANEAMIENTO POR RED PÚBLICA, CON LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS INVERSIÓN DE CREACIÓN, REHABILITACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EN ZONA URBANA Y RURAL \n\n-\tGARANTIZAR EL 100% DEL CUMPLIMIENTO DEL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.\n\n-\tIMPLEMENTACIÓN  Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES DE TODA LA JURISDICCIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224143,
            "txPgProblema": "LABORAL:\n-\tINCREMENTO DE LA POBLACIÓN QUE MANTIENE LOS ÍNDICES DE POBREZA A FALTA DE TRABAJO.",
            "txPgObjetivo": "-\tGENERAR OPORTUNIDADES LABORALES EN CONDICIONES MEJORADAS A LA POBLACIÓN DESOCUPADA.",
            "txPgIndicador": "-\tREDUCCIÓN DE LA POBREZA EN POBLACIÓN DESOCUPADA EN EL DISTRITO",
            "txPgMeta": "-\tMEJORAR LAS OPORTUNIDADES LABORALES FORMALES EN ACTIVIDADES PRODUCTIVAS Y DE SERVICIOS, GENERANDO ALIANZAS DE INVERSIÓN PÚBLICO O PRIVADA A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS Y OBRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224152,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA:\n-\tLIMITADA PRODUCTIVIDAD POR HECTÁREA EN LOS DIFERENTES TIPOS DE SIEMBRAS.",
            "txPgObjetivo": "-\tCONSOLIDAR LA COMPETITIVIDAD, FORTALECIENDO LA DIVERSIFICACIÓN PRODUCTIVA, PROMOVIENDO LA INVERSIÓN PÚBLICO  O PRIVADA.",
            "txPgIndicador": "-\tCONVENIOS FIRMADOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "-\tPROMOVER LA SIEMBRA Y PRODUCCIÓN DE LIMÓN TAHITÍ, PRODUCTO QUE DEMANDA EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224159,
            "txPgProblema": "INFRAESTRUCTURA VIAL:\n-\tINFRAESTRUCTURA VIAL EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "-\tREHABILITACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL",
            "txPgIndicador": "-\tINFRAESTRUCTURA DE VIAL RURAL Y URBANA EN CONDICIONES ADECUADAS.",
            "txPgMeta": "-\tREHABILITACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL RURAL, Y URBANA EN LA RED VIAL DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224166,
            "txPgProblema": "DEFORESTACIÓN:\n-\tUSO INADECUADO DE LOS RECURSOS NATURALES, GENERA DESEQUILIBRIO AMBIENTAL",
            "txPgObjetivo": "-\tPROMOVER EL USO RESPONSABLE Y SOSTENIBLE DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO TERRITORIAL (ZEE).",
            "txPgIndicador": "-\tRECUPERACIÓN DE ÁREAS DEGRADADAS",
            "txPgMeta": "-\tÁREAS REFORESTADAS, ESTABILIZA LA VARIABLE DEL EQUILIBRIO DEL MEDIO AMBIENTE EN EL ÁMBITO DISTRITAL EN CONCORDANCIA CON EL ÁMBITO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224176,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL:\n-\tCONTAMINACIÓN AMBIENTAL GENERA RIESGO EN LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "-\tMANEJO ADECUADO DE RESIDUOS SÓLIDOS Y ELIMINACIÓN DE EXCRETAS",
            "txPgIndicador": "-\tPROMOVER EL RECICLAJE EN EL ÁMBITO DISTRITAL CONCORDANTE CON EL ÁMBITO PROVINCIAL",
            "txPgMeta": "-\tELABORACIÓN DE PROYECTO PARA PLANTA PROCESADORA DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224190,
            "txPgProblema": "FUNCIONARIOS CLAVES:\n-\tPERSONAL DE LA INSTITUCIÓN NO CUMPLEN SUS COMPETENCIAS DE ACUERDO A SU PERFIL QUE ESTABLECE EL CPE Y EL ROF.",
            "txPgObjetivo": "-\tDESARROLLAR CAPACIDADES EN FUNCIONARIOS CLAVES, QUE GENEREN RESULTADOS EN LA GESTIÓN, EN EL MARCO DE LA SIMPLIFICACIÓN ADMINISTRATIVA Y LA COMPETITIVIDAD",
            "txPgIndicador": "-\tNÚMERO DE PERSONAL QUE LABORA EN EL MUNICIPIO NO CUMPLE EFICIENTEMENTE SUS RESPONSABILIDADES Y COMPETENCIAS.",
            "txPgMeta": "-\tPERSONAL CAPACITADO GARANTIZAN LA EFICIENTE IMPLEMENTACIÓN DE LOS PROCESOS QUE EXIGE LA GESTIÓN Y ADMINISTRACIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224197,
            "txPgProblema": "CONTROL INTERNO:\n-\tLIMITADO DESEMPEÑO DE LA OFICINA DE CONTROL INTERNO PREVIO Y DEL SERVICIO DE CONTROL INTERNO",
            "txPgObjetivo": "-\tSEGUIMIENTO AL CUMPLIMIENTO DE LOS ACUERDOS Y COMPROMISOS, QUE ASUME EL GOBIERNO LOCAL.",
            "txPgIndicador": "-\tNÚMERO DE OBSERVACIONES E INFORMES SOBRE PROCESOS QUE REQUIEREN EVALUACIÓN Y REVISIÓN",
            "txPgMeta": "-\tELABORACIÓN DE INFORMES TRIMESTRALES DURANTE CADA EJERCICIO FISCAL PARA DAR CUMPLIMIENTO A LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224209,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA:\n-\tLIMITADA PROMOCIÓN Y CAPACIDAD PROPOSITIVA EN LA PARTICIPACIÓN DE SOCIEDAD CIVIL PARA LA TOMA DE DECISIONES.",
            "txPgObjetivo": "-\tACTUALIZACIÓN DEL PADRÓN DE ACTORES CLAVES COMPROMETIDOS CON EL DESARROLLO LOCAL DEL DISTRITO",
            "txPgIndicador": "-\tPARTICIPACIÓN DE LOS AGENTES DE CONTROL Y PARTICIPACIÓN CIUDADANA, PARA GENERAR DESARROLLO",
            "txPgMeta": "-\tSEGUIMIENTO DE LOS PLANES Y ACUERDOS PARA LA EJECUCIÓN DE LOS PROYECTOS Y OBRAS PRIORIZADAS EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}