{
    "datoGeneral": {
        "idPlanGobierno": 20221,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5a04aac-5295-411b-87e4-367e78174173.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/187fa32b-8904-4ca6-8eb7-cf70b546dc80.pdf",
        "txCodExpedienteExt": "ERM.2022009640",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206956,
            "txPgProblema": "DEFICIENTE ATENCIÓN INTEGRAL   DE SALUD PREVENTIVA PROMOCIONAL Y RECUPERATIVA EN  NIÑOS, ADULTOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "PROMOVER LOS ACCESOS A LOS SERVICIOS DE SALUD DE CALIDAD BRINDANDO ATENCIÓN INTEGRAL DE SALUD PREVENTIVA.",
            "txPgIndicador": "•\tSE IMPLEMENTA A LOS CENTROS DE SALUD PARA LA ATENCIÓN DE SERVICIO DE CALIDAD.\n•\tIMPLEMENTACIÓN DE CENTROS DE VIGILANCIA COMUNAL DE SALUD.\n•\tCAPACITACIÓN PERMANENTEMENTE A LOS PROMOTORES DE SALUD PARA RESPUESTA INMEDIATA DE LAS EMERGENCIAS Y URGENCIAS.",
            "txPgMeta": "•\tSE CUENTA CON CENTRO DE\tSALUD IMPLEMENTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206989,
            "txPgProblema": "ESCASO FORTALECIMIENTO DE CAPACIDADES DE\tDOCENTES Y ADMINISTRATIVOS DE LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LOS DOCENTES Y PERSONAL ADMINISTRATIVO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL ORIENTA SUS ACTIVIDADES EN FORTALECIMIENTO DE CAPACIDADES A DOCENTES Y PERSONAL ADMINISTRATIVO MEDIANTE CONVENIOS.",
            "txPgMeta": "•\tDOCENTES Y PERSONAL ADMINISTRATIVO CAPACITADOS AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207007,
            "txPgProblema": "DESINTERÉS EN LAS ACTIVIDADES DE VACACIONES ÚTILES",
            "txPgObjetivo": "LLEVAR A CABO LAS ACTIVIDADES DE VACACIONES ÚTILES",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL Y LAS INSTITUCIONES EDUCATIVAS COORDINARÁN PARA EL MEJOR DESARROLLO DE LAS ACTIVIDADES DE VACACIONES ÚTILES, AFECTANDO LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "SE LLEVAN A CABO LAS VACACIONES ÚTILES DE FORMA EXITOSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207033,
            "txPgProblema": "DEFICIENTE CONOCIMIENTO EN SIEMBRA, COSECHA DE AGUA Y CONSERVACIÓN DE LOS ECOSISTEMAS.",
            "txPgObjetivo": "•\tIMPULSAR EL MECANISMO DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "LOS AGRICULTORES DEBEN PRACTICAR EL MECANISMO DE SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL.",
            "txPgMeta": "SE IMPULSA RESPONSABLEMENTE LA SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207065,
            "txPgProblema": "ESCASA PRODUCCIÓN AGRÍCOLA Y FALTA DE APOYO TÉCNICO.",
            "txPgObjetivo": "•\tPROMOVER CAPACITACIONES TÉCNICAS PARA MEJORAR LA ACTIVIDAD.\n•\tINCENTIVAR LA COMERCIALIZACIÓN DIRECTA.",
            "txPgIndicador": "EL GOBIERNO LOCAL BUSCA QUE LOS AGRICULTORES   SE   CAPACITEN   EN   EL MANEJO Y USO EFICIENTE DEL AGUA.\nSE ORIENTA A LA FIRMA DE CONVENIOS PARA ABASTECER MERCADOS CON PRODUCTOS LOCALES.",
            "txPgMeta": "EL 100% DE LOS AGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207091,
            "txPgProblema": "FALTA DE MANTENIMIENTO\tDE VÍAS DE ACCESO DE TRANSPORTE, TROCHAS CARROZABLES Y CAMINOS DE  HERRADURA DEL DISTRITO DE TAPACOCHA.",
            "txPgObjetivo": "DESTINAR PRESUPUESTO PARA MANTENIMIENTO PERMANENTE\tDE LAS VÍAS DE TRANSPORTE EXISTENTES Y CONSTRUCCIÓN DE CARRETERAS A ZONAS FALTANTES CON EL APORTE DE IVP (PROVIAS DESCENTRALIZADO MTC.).",
            "txPgIndicador": "MANTENIMIENTO DE LAS CARRETERAS\tEXISTENTES ARTICULANDO ESFUERZOS CON EL GOBIERNO PROVINCIAL.",
            "txPgMeta": "ACCESOS EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207110,
            "txPgProblema": "DEFICIENCIA EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN. MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FORESTACIÓN Y REFORESTACIÓN, IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS.",
            "txPgMeta": "EFICIENTE CONSERVACIÓN ADECUADAMENTEEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207118,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS .ORIENTACIÓN A TURISTAS APLICAR LA POLÍTICA DE LA TRIPLE “R” (REDUCIR, REUTILIZAR Y RECICLAR)",
            "txPgIndicador": "CONSTRUCCIÓN DE POZAS DE PROCESAMIENTO Y TRATAMIENTO RESIDUOS SÓLIDOS Y LA PRODUCCIÓN DE ABONO ORGÁNICO.",
            "txPgMeta": "LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL TENDRÁN\tLUGARES ESTRATÉGICOS PARA SU PROCESAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207156,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL MUNICIPAL PARA EL MEJOR MANEJO DE LOS INSTRUMENTOS DE GESTIÓN PARA PROMOVER UNA GESTIÓN TRANSPARENTE Y PARTICIPATIVA.",
            "txPgIndicador": "EL GOBIERNO LOCAL IMPLEMENTARÁ LOS INSTRUMENTOS NORMATIVOS DE GESTIÓN PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA. \n•\tGOBERNAR EN EL MARCO DEL RESPETO Y TOLERANCIA, CONJUNTAMENTE CON LAS FUERZAS VIVAS DE LA COMUNIDAD Y LAS AUTORIDADES LOCALES DE TODA ÍNDOLE.",
            "txPgMeta": "SE EMPLEAN EXITOSAMENTE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207177,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LA PRIORIZACIÓN DE NECESIDADES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS INSTITUCIONES CIVILES Y ORGANIZACIONES DE BASE PARA MEJORAR CAPACIDADES EN EL PROCESO DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LA MUNICIPALIDAD DE TAPACOCHA, BUSCARÁ LA PARTICIPACIÓN ACTIVA DE LOS VECINOS EN LOS ESPACIOS DE AUDIENCIAS PÚBLICAS, PRESUPUESTOS PARTICIPATIVOS, MESAS DE DIÁLOGOS.",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS QUE DIFUNDE LA MUNICIPALIDAD PARA TRATAR TEMAS DE INTERÉS COMÚN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}