{
    "datoGeneral": {
        "idPlanGobierno": 26840,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28a3bb23-e282-44bc-bdb4-1279c59229a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a76502d-7258-4a45-bdf0-040ea07403ba.pdf",
        "txCodExpedienteExt": "ERM.2022012869",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153736,
            "txPgProblema": "CARENCIA DE INSTALACIÓN Y/O SERVICIO AGUA POTABLE Y DESAGÜE EN LAS ZONAS DE COLCA (DESDE CASA BLANCA), LA AREA LAPA COLCAY Y SAN MIGUEL DEL DISTRITO POR EL CRECIMIENTO DEMOGRÁFICO CON INCIDENCIA HORIZONTAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA EN LOS SERVICIOS BÁSICOS DE SANEAMIENTO EN LA ZONA ESTE DEL DISTRITO DE COLCA.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS PARA EL MANTENIMIENTO DEL ESTADIO MUNICIPAL DE COLCA.",
            "txPgMeta": "EXPEDIENTES TÉCNICOS PARA EL MANTENIMIENTO DEL ESTADIO MUNICIPAL DE COLCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153751,
            "txPgProblema": "DEGRADACIÓN DE LOS ESCASOS ESPACIOS DE RECREACIÓN ACTIVA E INEXISTENCIA DE ESPACIOS DE RECREACIÓN PASIVA.",
            "txPgObjetivo": "RECUPERACIÓN DE ESPACIO PÚBLICO DE NATURALEZA ACTIVA Y PASIVA.",
            "txPgIndicador": "PORCENTAJE DE FINANCIAMIENTO PARA LA EJECUCIÓN DEL PROYECTO",
            "txPgMeta": "SE RECUPERARA LOS ESPACIOS PÚBLICOS EN SU TOTALIDAD POR MEDIO DE UN PROGRAMA EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153773,
            "txPgProblema": "CARENCIA DE AUTONOMÍA, LIDERAZGO Y GESTIÓN DE LA SC EN EL DISTRITO; AUSENCIA DE EQUIPAMIENTO Y DÉFICIT DE PERSONAL.",
            "txPgObjetivo": "DISMINUIR CONSIDERABLEMENTE EL ÍNDICE DE INSEGURIDAD CIUDADANA DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ESTUDIOS DE BENEFICIARIOS EN BUSQUEDA DE NUEVAS FUENTES EN LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "REESTRUCTURAR EN SU TOTALIDAD LA ESTRUCTURA ORGÁNICA EN TEMA DE SEGURIDAD CIUDADANA CON APOYO DE LAS JUNTAS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153797,
            "txPgProblema": "CARENCIA DE VÍAS DE COMUNICACIÓN, ACCESOS PEATONALES Y ESCALINATAS EN COLCA.",
            "txPgObjetivo": "COMUNICAR Y MEJORA EL SANEAMIENTO BÁSICO DE LA ZONA SUR-ESTE DEL DISTRITO.",
            "txPgIndicador": "% DE ELABORACIÓN DEL PLAN DESARROLLO TURISTICO LOCAL EN CORDINACIÓN CON LA DIRECCIÓN DESCONCENTRADA DE CULTURA DE JUNÍN Y ABRIR TROCHAS PARA LAS ZONAS TURISTICAS Y MANTENIMIENTO DE LAS VÍAS TERRESTRES.",
            "txPgMeta": "GESTIONAR Y DESARROLLAR ESTOS PROYECTOS CANALIZANDO Y UTILIZANDO LOS RECURSOS DE GOBIERNO NACIONAL. 75%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153808,
            "txPgProblema": "VÍAS CON AMPLIA TRANSITABILIDAD QUE SON LOS PRINCIPALES ACCESOS ECONÓMICOS.",
            "txPgObjetivo": "DEGRADACIÓN Y DETERIORO DE LAS PRINCIPALES VÍAS DEL DISTRITO.",
            "txPgIndicador": "% DE MEJORAMIENTO DE LA VIAS TERRESTRES EN EL DISTRITO COMO TAMBIÉN EN TODOS LOS ANEXOS.",
            "txPgMeta": "MODERNIZAR Y FORTALECER EL PROGRAMA DE RECUPERACIÓN Y MANTENIMIENTO EN SU TOTALIDAD CON UNA GESTIÓN SOSTENIBLE 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153822,
            "txPgProblema": "VÍAS /CALLES DESALINEADAS, TROCHA, CON ALTA POLUCIÓN EN PERIODOS DE ESTIAJE Y LODO EN ÉPOCAS DE LLUVIAS.",
            "txPgObjetivo": "LOGRAR QUE LOS ANILLOS VIALES TENGAN MEJOR DESARROLLO SOCIOECONÓMICO.",
            "txPgIndicador": "LAS CALLES, LOS JIRONES Y PASAJES. NO SE ENCUENTRAN EN UNA CORRECTA ALINEACIÓN.",
            "txPgMeta": "SE HARÁ UNA GESTIÓN EFICAZ PARA CUMPLIR CON LA REALIDAD DEL PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153846,
            "txPgProblema": "INEXISTENCIA DE PLANTA DE CONFINAMIENTO DE LOS RR SS; DEFICIENTE SISTEMA DE BARRIDO Y RECOJO DE LOS RR SS, GENERÁNDOSE INNUMERABLES PUNTOS DE CONCENTRACIÓN DE LOS MISMOS QUE SE CONSTITUYEN EN FOCOS DE CONTAMINACIÓ N QUE ATENTAN A LA SALUD PÚBLICA.",
            "txPgObjetivo": "LOGRAR UN SISTEMA DE SERVICIO DE RECOLECCIÓN Y\nPROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE COLCA.",
            "txPgIndicador": "NUMERO DE PLANES Y NORMAS SEGREGACIÓN Y GESTIÓN DE RR SS MUNICIPALES.\nNUMERO DE PLANES Y NORMAS DE SEGREGACIÓN, TRAMIENTO Y CONTROL DE RESIDUOS SOLIDOS DE LA AGRICULTURA(PESTICIDAS Y OTROS AGRO-QUIMICOS).",
            "txPgMeta": "LOGRAR EN SU TOTALIDAD EL PROYECTO DE CIERRE DE LOS BOTADEROS EXISTENTES POR MEDIO DE UNA GESTIÓN FIRME Y EFICAZ.\nLOGRAR EN SU TOTALIDAD LA CREACIÓN DE UN PARQUE DE RECICLAJE A TRAVÉS DE UNA EJECUCIÓN TRANSPARENTE Y CONSCIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153867,
            "txPgProblema": "COLMATACIÓN DEL RIO COLCA Y RIO CANIPACO POR ARROJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS, FORMACIÓN DE FOCOS INFECCIOSOS Y CONTAMINACIÓ N AMBIENTAL.",
            "txPgObjetivo": "LOGRAR UN SISTEMA DE RÍOS LIMPIOS Y CON ACCESIBILIDAD PARA EL BIENESTAR DE LA POBLACIÓN COLQUINO.",
            "txPgIndicador": "EVITAR QUE LAS MINAS SUELTEN SUS RR SS, EN EL RIO DE LA VIRGEN Y EL RIO CANIPACO.",
            "txPgMeta": "LOGRAR UN SISTEMA DE RÍOS LIMPIOS Y CON ACCESIBILIDAD PARA EL BIENESTAR DE LA POBLACIÓN COLQUINO 75 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153884,
            "txPgProblema": "SOBRE DIMENSIÓN LABORAL DEL DISTRITO.",
            "txPgObjetivo": "LOGRAR UNA EFICIENTE EMPLEABILIDAD EN LA MUNICIPALIDAD DEL DISTRITO",
            "txPgIndicador": "SE TRENDA QUE PROMOVER EQUIPOS INFORMATICOS PARA DISMINUIR EL PERSONAL EN NUESTRA MUNICIPALIDAD DISTRITAL DE COLCA.",
            "txPgMeta": "LOGRAR INSTAURAR LA CORRECTA EMPLEABILIDAD EN EL MUNICIPIO A TRAVÉS DE UNA REINGENIERÍA EN SU TOTALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153894,
            "txPgProblema": "BAJO RENDIMIENTO LABORAL Y AUSENCIA DE MOTIVACIÓN.",
            "txPgObjetivo": "LOGRAR DESARROLLAR LA PRODUCTIVIDAD Y COMPETENCIAS DE LOS\nTRABAJADORES DEL DISTRITO DE COLCA.",
            "txPgIndicador": "CAPACITAR III TRIMESTRALMENTE EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD DISTRITAL DE COLCA.",
            "txPgMeta": "LOGRAR UN ALTO RENDIMIENTO LABORAL EN EL DISTRITO POR MEDIO DEL FORTALECIMIENTO DE CAPACIDADES EN SU TOTALIDAD 100 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153913,
            "txPgProblema": "ALTA PERCEPCIÓN DECORRUPCIÓN EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "LOGRAR GENERAR UNA PERCEPCIÓN POSITIVA EN CUANTO A LA ELIMINACIÓN DE LA CORRUPCIÓN.",
            "txPgIndicador": "TENER MEJOR CONTROL EN TODAS LAS OFICINAS EN EL GASTO ECONÓMICO, CON EL PERSONAL QUE ESTA A CARGO.",
            "txPgMeta": "SE CAMBIARÁ LA PERCEPCIÓN NEGATIVA DE LA POBLACIÓN EN SU TOTALIDAD POR MEDIO DE UNA GESTIÓN CON TRANSPARENCIA.\nLOGRAR LA TRANSPARENCIA EN LA GESTIÓN EN SU TOTALIDAD A TRAVÉS DE LA ACCIÓN CONJUNTA DE ORGANIZACIONES. CIVILES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}