{
    "datoGeneral": {
        "idPlanGobierno": 20294,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2f9f3744-5e9b-430c-8ae6-c7062547e678.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df66f47e-096a-436a-96ad-155bb6810ca0.pdf",
        "txCodExpedienteExt": "ERM.2022014086",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187245,
            "txPgProblema": "1.-INSEGURIDAD CIUDADANA:  CONTINUAR CON LA REDUCCIÓN DE LA DELINCUENCIA, ABUSO SEXUAL ETC.  FALTA UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA MAS COORDINADO CON LA POBLACION ORGANIZADA.",
            "txPgObjetivo": "PLAN INTEGRAL DE SEGURIDAD CIUDADANA CONCERTADO. PROYECTO DE COMUNICACION INTEGRAL, VIDEO VIGILANCIA INTEGRADO. PROYECTO DE PATRULLAJE MIXTO INTEGRADO SERENAZGO, RONDAS Y PNP.",
            "txPgIndicador": "SE DOTARA DE TODAS LAS INDUMENTARIAS A LAS JUNTAS VECINALES CON EQUIPO DE RADIO, MOTOCICLETAS, LINTERNAS, CHALECOS ETC",
            "txPgMeta": "CON LOS ACTORES DEL CODISEC Y  LA POBLACION, EJECUTAREMOS TALLERES Y ELABORAREMOS, UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA, IMPLEMENTAREMOS PROYECTOS DE OPTIMIZACION DEL SISTEMA SEGURIDAD CIUDADANA, VIDEO VIGILANCIA, COMUNICACIONES Y PATRULLAJE. \n \nSE IMPLEMENTARA LAS JUNTAS VECINALES CON MOTOCICLETAS, LINTERNAS Y LAS INDUMENTARIAS REGLAMENTARIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187290,
            "txPgProblema": "2. FALTA UN PLAN INTEGRAL DE SALUD, VIGILANCIA Y OPERATIVIDAD DEL PLAN, CONSIDERANDO EL ALTO ÍNDICE DE DESNUTRICIÓN, Y LOS ÍNDICES DE MORBILIDAD Y MORTALIDAD EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PLAN INTEGRAL DE SALUD Y SALUBRIDAD PUBLICA INCLUYENDO PROYECTOS DE SALUD PREVENTIVA, CAMPAÑAS DE SALUD, APOYO LOGISTICO A LAS POSTAS DE SALUD",
            "txPgIndicador": "SE GESTIONARA LA CONSTRUCCION DE UN HOSPITAL EN BARRIO PIURA. 2.- SE CONSTRUIRAN DOSPOSTAS MEDICAS UNA EN PUERTO CASMA Y OTRO EN  SAN DIEGO \nTALLERES",
            "txPgMeta": "TALLERES DE TRABAJO, CON LAS COMISIONES DE SALUD Y SALUBRIDAD, ELABORAR EL PLAN INTEGRAL DE SALUD DEL DISTRITO. \n SE GESTIONARA UN HOSPITAL II EN EL BARRIO PIURA. \nSE CREARA UNA POSTA MEDICA EN PUERTO CASMA Y SAN DIEGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187325,
            "txPgProblema": "3.-  FALTA DE SISTEMA DE  AGUA POTAVBLE, ALCANTARILLADO Y REUBICACION ACTUAL LAGUNA DE OXIDACIÓN, PRECARIO SISTEMA DE AGUA POTABLE INTEGRAL EN PUERTO CASMA Y BARRIO PIURA",
            "txPgObjetivo": "SE GESTIONARA ANTE EL MINISTERIO DE VIVIENDA EL PRESUPUESTO PARA LA OBRA RED DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "SE MEJORARA EL SISTEMA DE AGUA POTABLE .\nSE PERFORARAN POZOS PARA DOTA DE AGUA A TODOS LOS SECTORES .",
            "txPgMeta": "LA PERFORACION DE POZOZ TUBULARES QUE PERMITAN DOTAR DE AGUA POTABLE A LOS SECTORES DE COMANDANTE NOEL PERMITIENDO UNA DOTACION DE AGUA DE 12 HORAS DIARIAS. \nDIMENSIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187366,
            "txPgProblema": "1.-GENERAR FUENTES DE TRABAJO CON PROGRAMAS SOCIALES",
            "txPgObjetivo": "PLAN DE DESARROLLO ECONÓMICO LOCAL. INCLUYENDO PROYECTOS DE GENERACIÓN ACTIVA DE EMPLEOS.",
            "txPgIndicador": "SE GESTIONARA PROGRAMA COMO TRABAJA PERU",
            "txPgMeta": "PLAN DE DESARROLLO TURÍSTICO DISTRITAL , INCLUYENDO EL PLAN ESTRATÉGICO, PLAN OPERATIVO E INVENTARIO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187403,
            "txPgProblema": "2.-  FALTA COMPETITIVIDAD TURÍSTICA DISTRITAL, POCA ACTIVIDAD TURÍSTICA, FALTA DE IDENTIDAD Y POCA VALORACIÓN DE PATRIMONIO CULTURAL Y NATURAL",
            "txPgObjetivo": "PLAN INTEGRAL DE DESARROLLO TURISTICO PROVINCIAL , INCLUYENDO EL PLAN ESTRATEGICO, PLAN OPERATIVO E INVENTARIO",
            "txPgIndicador": "PROMOCIONAR LOS SITIOS TURISTICOS DEL DISTRITO.",
            "txPgMeta": "PROPICIAR EN EL CORTO PLAZO REUNIONES DE TRABAJO CON ACTORES DEL SECTOR TURISTICO E INTERESADOS EN ESTA ACTIVIDAD, PARA ELABORAR UN PLAN INTEGRAL DE DESARROLLO TURISTICO DEL DISTRITO- PROMOCIONAR VISITAS A LA LAGUNA DE SAN DIEGO Y LA PLAYA EL HUARO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187430,
            "txPgProblema": "3.- FALTA DE APOYO AL SECTOR PRODUCTIVO AGRO EXPORTADOR Y AGRARIO, BAJA PRODUCTIVIDAD, SIN TECNOLOGÍA Y POCA INNOVADORA",
            "txPgObjetivo": "PLAN INTEGRAL DEL DESARROLLO AGROPECUARIO Y AGROEXPORTADOR, INCLUYENDO PROYECTO DE CAPACITACION, TALLERES, EVENTOS Y PROYECTOS DE INFREASTRUCTURA Y MEJORA DE LA TECNOLOGIA AGRICOLA Y AGRONOMA",
            "txPgIndicador": "SE APOYARA A LOS PEQUEÑOS AGRICULTORES CON LA CONSTRUCCION DE CANALES DE IRRIGACION.",
            "txPgMeta": "REUNIRSE EN EL CORTO PLAZO CON EL SECTOR PRODUCTIVO DEL AGRO, ORGANIZACIONES, ASOCIACIONES, AGRO EXPORTADORES Y AGRICULTORES EN GENERAL, Y ELABORAR UN PLAN DE DESAROLLO AGROPECUARIO Y AGRO EXPORTADOR, GENERAL, Y ELABORAR UN PLAN DE DESAROLLO AGROPECUARIO Y AGRO EXPORTADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187475,
            "txPgProblema": "1.-FALTA DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLOGÍA",
            "txPgObjetivo": "PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACION ECONOMICA Y ECOLOGICA INCLUYENDO. PROYECTO DE DEMARCACIN POLITICA Y GEOGRAFICA DE NUESTRO TERRITORIO , ZONIFICACION DE AREAS PARA DIVERSAS ACTIVIDADES",
            "txPgIndicador": "TRAMITAR LA TITULACION DE LOS LOTES DE LOS VECINOS DEL DISTRITO.",
            "txPgMeta": "PLAN DE EXPANSION URBANO, INCLUYENDO PROYECTOS DE CATASTRO, SANEAMIENTO DE TERRENOS, SERVICIOS BASICOS, PROYECTO DE EXPANSION URBANO FUTURO. TITULACION MORADORES PTO CASMA, BARRIO PIURA, SAN DIEGO ETC. COORDINAR CON COFOPRI LA TITULACION DE LOS VECINOS DE PUERTO CASMA. TOMAR EL ACUERDO DE CONCEJO DE DESMEMBRAR AL SECTOR DE BARRIO PIURA COMO PARTE DEL TERRITORIO NOELINO Y LOGAR LA TITULACION DE SUS VIVIENDAS ANTE COFOPRI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187586,
            "txPgProblema": "2.-INVASIONES, CRECIMIENTO URBANÍSTICO DESORDENADO, FALTA DE SERVICIOS BÁSICOS Y MERCADO DE ABASTOS.",
            "txPgObjetivo": "PLAN INTEGRAL DE EXPANSION URBANO, INCLUYENDO PROYECTOS DE CATASTRO, SANEAMIENTO DE TERRENOS, SERVICIOS BASICOS, PROYECTO DE EXPANSION URBANO FUTURO. PROYECTO DE MERCADO COMUNAL DE ABASTOS",
            "txPgIndicador": "SE CONSTRUIRA UN MODERNO MEERCADO COMUNAL EN PUERTO CASMA.",
            "txPgMeta": "ORGANIZAR TALLERES DE TRABAJO, SENSIBILIZACION, COCIENTIZACION Y CAPACITACION, CON DIRIGENTES DE ASENTAMIENTOS HUMANOS, CCL, EQUIPO TECNICO, TOMAR ACUERDOS Y METAS, PARA SOLUCIONAR LOS PROBLEMAS SOCIALES GENERADOS, EJECUTAR PROYECTOS DE ORDENAMIENTO DE LA DISTRITO, EJECUTAR EL CATASTRO, Y UN PROYECTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187642,
            "txPgProblema": "3.-  PLAN INTEGRAL DE EXPANSION URBANO, INCLUYENDO PROYECTOS DE Y MERCADO DE ABASTOS",
            "txPgObjetivo": "PLAN INTEGRAL DE GESTION AMBIENTAL Y RESIDUOS SOLIDOS. PROYECTOS DE RELLENO SANITARIO, PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, CAMPAÑAS DE CAPACITACION Y SENSIBILIZACION, DEL COMO SELECCIONAR SU RESIDUOS Y PROGRAMA PILOTO DE ACOPIO, TRANSPORTE Y DISPOSICION FINAL.",
            "txPgIndicador": "-MEJORAR EL SISTEMA DE RECOJO DE RESIDUOS SOLIDOS. \n-APOYAR A LOS VECINOS EN LA TAREA DEL RECICLAAJE Y GENERAR EMPLEO TEMPORAL.",
            "txPgMeta": "ELABORAR EL PIGARS, PLANIFICAR, PROYECTAR Y EJECUTAR, SISTEMAS DE ACOPIO, TRANSPORTE Y DISPOCICION FINAL DE RESIDUOS SOLIDOS, HACER EL PROYECTO DE RELLENO SANITARIO Y PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, RETAMER EL PROYECTO DE LAGUNA DE OXIDACION Y PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS COMPLEMENTARIAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187691,
            "txPgProblema": "1.-ORGANIZACIONES DEBILITADAS, AUSENCIA DE LIDERAZGO Y FALTA DE COORDINACIÓN CON SUS AUTORIDADES.",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN Y TALLERES; SOBRE LIDERAZGO, PLANIFICACIÓN, ORGANIZACIÓN Y ROL DE LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "-  MAYOR ACERCAMIENTO CON LAS ORGANIZACIONES SOCIALES DE BASE.- \n-  REALIZAR ASAMBLEAS VECINALES  PERIODICAS.",
            "txPgMeta": "ACTIVAR EL CONCEJO DE COORDINACIÓN DISTRITAL. PLANIFICACIÓN Y PROYECCIÓN DE DESARROLLO PARA NUESTRO DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187703,
            "txPgProblema": "2.-  AUTORIDADES QUE NO SE INTEGRAN Y NO CONCERTAN, HAY UNA DESARTICULACIÓN DISTRITAL",
            "txPgObjetivo": "ACTIVAR EL CONCEJO DE COORDINACION DISTRITAL. PLANIFICACION Y PROYECCION DE DESARROLLO PARA NUESTRO DISTRITO",
            "txPgIndicador": "1.-DESARROLLAR VISITAS INOPINADA A TODOS LOS SECTORES DEL DISTRITO.",
            "txPgMeta": "INMEDIATAMENTE CONVOCAR A LOS MIEMBROS DE CONCEJO DE COORDINACION DISTRITAL, COORDINAR ACCIONES CONJUNTAS CON OBJETIVOS CLAROS Y ESTABLECER METAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187715,
            "txPgProblema": "3.-  FALTA DE PROYECTOS DE SERVICIOS BÁSICOS Y PRODUCTIVOS.",
            "txPgObjetivo": "ESTRECHA COORDINACION CON EL CCL, RESPETAR EL PRESUPUESTO PARTICIPATIVO, EJECUCION DEL PRESUPUESTO DE ACUERDO A LAS NORMAS DE EJECUCION DE GASTO Y TRANSPARENCIA",
            "txPgIndicador": "-PRIORIZAR OBRAS COMUINALES CON EL PRESUPUESTO PARTICIPATIVO BENEFICIANDO A LOS SECTORES MAS ALEJADOS DEL DISTRITO.",
            "txPgMeta": "CONVOCAR AL CCL, VER EL PRESUPUESTO PARTICIPATIVO 2022, LOS PROYECTOS PRIORIZADOS, LAS METAS Y COORDINAR SU EJECUCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}