{
    "datoGeneral": {
        "idPlanGobierno": 22210,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9531037a-7a46-4400-859c-494289d731dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69f7fb5e-fcb5-4808-997c-af3ef481b6be.pdf",
        "txCodExpedienteExt": "ERM.2022008653",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141309,
            "txPgProblema": "SERVICIOS HIGIÉNICOS DE AGUA POTABLE",
            "txPgObjetivo": "MEJORAMIENTO DE AGUA Y DESAGUE, DE LOS ASENTAMIENTOS HUMANOS Y/O CENTROS POBLADOS DE LA PROVINCIA DE PISCO 2023 – 2026.\nMEJORAMIENTO DE LA LAGUNA DE OXIDACIÓN DE LA PROVINCIA DE PISCO CONSTRUIDA POR LA KFW DE ALEMANIA, PLAN MAESTRO DE SANEAMIENTO.",
            "txPgIndicador": "EL MOTIVO ES POR LA AUSENCIA DE PROYECTOS DE ESTA NECESIDAD BÁSICA AL MISMO TIEMPO LA CALIDAD DE SERVICIO QUE OFRECE LA EMPRESA QUE PRESTA ESTE SERVICIO",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA Y ASÍ PODER BRINDARLE UN SERVICIO DE CALIDAD, AL MISMO TIEMPO MEJORAR SU CALIDAD DE VIDA Y SALUBRIDAD DE NUESTRA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141327,
            "txPgProblema": "ABANDONO DE DEPORTE Y LA CULTURA",
            "txPgObjetivo": "CULMINACIÓN DEL COMPLEJO MULTIDEPORTIVO DENTRO DE LAS INSTALACIONES DEL ESTADIO TEOBALDO PINILLOS OLAECHEA, CON PROYECCIÓN A 5000 ASISTENTES PARA ATENCIÓN LA POBLACIÓN ESTUDIANTIL DE LA PROVINCIA DE PISCO, Y SEA UTILIZADO TANTO COMO PARA EL DEPORTE Y LA CULTURA.\n\nCREACIÓN DEL MUSEO MUNICIPAL E IMPLEMENTACIÓN DEL CORREDOR TURÍSTICO DE NUESTRA PROVINCIA.",
            "txPgIndicador": "LA FALTA DE FOMENTACIÓN DEL DEPORTE Y LA CULTURA EN NUESTRA PROVINCIA.\n\nPROYECTAMOS QUE EN NUESTRO PRIMER AÑO DE GOBIERNO SE NOTARA LA DIFERENCIA EN ESTO.",
            "txPgMeta": "PROMOVER EL DEPORTE EN NUESTRA PROVINCIA DE PISCO, TANTO COMO EL FUTBOL, VÓLEY, NATACIÓN, BOXEO, ENTRE OTROS Y ASÍ PODER BRINDARLES A NUESTROS JÓVENES MÁS OPCIONES DE DESARROLLO.\nFOMENTAR LA IDENTIFICACIÓN CON NUESTRA PROVINCIA, QUE NUESTROS POBLADORES SEPAN NUESTRA HISTORIA Y ASÍ PUEDAN SENTIRSE IDENTIFICADOS, AL MISMO TIEMPO ESTARÍAMOS FOMENTANDO EL TURISMO LOCAL COMO INTERNACIONAL Y SE GENERARA PUESTOS DE TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141339,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES",
            "txPgObjetivo": "SENSIBILIZAR Y PROMOVER A LA POBLACIÓN A TRAVÉS DE LOS CENTROS EDUCATIVOS PARA PARTICIPAR EN LOS PROYECTOS DE NUESTRA PROVINCIA.\nCAPACITACIONES DE LOS PROYECTOS PRIORIZADOS Y DESCENTRALIZADOS",
            "txPgIndicador": "HEMOS NOTADO QUE LAS BASES SOCIALES DE NUESTRA PROVINCIA ESTÁN ABANDONAS Y PROYECTAMOS A UNA RECUPERACIÓN TOTAL DE ESTAS Y AL MISMO TIEMPO LA MEJORÍA DE ESTOS SERVICIOS.",
            "txPgMeta": "CUMPLIR CON LA RESPONSABILIDAD PARA EL BIEN DEL PUEBLO Y SUS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141357,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.\n\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS PRIMARIOS. \n\nCOMERCIANTES DESCONFORMES EN SU CENTRO LABORAL.",
            "txPgObjetivo": "REPOTENCIAR LOS CENTROS COMERCIALES, MERCADO FERIAL 1 Y 2, CON PROYECCIÓN A UN MERCADO MODELO NACIONAL CON TECNOLOGÍA DE PUNTA Y A LA VANGUARDIA. \n\nLA PRIVATIZACIÓN DEL MERCADO FERIAL 1 Y 2 PARA EL BENEFICIO Y MEJORAMIENTO DE LOS COMERCIANTES DE DICHOS MERCADOS. \n\nCAPACITACIONES SOBRE EL MANEJO DE LOS OPERADORES TURÍSTICOS EN LOS CORREDORES A IMPLEMENTAR Y PROMOVER NUESTROS PRODUCTOS, TANTO COMO A LOS VISITANTES LOCALES E INTERNACIONALES.\n\nFOMENTAR LA FERIA INTERNACIONAL DEL PISCO EN SU LUGAR DE ORIGEN (LA PROVINCIA DE PISCO) REVALORANDO NUESTRO PRODUCTO BANDERA.",
            "txPgIndicador": "LA MEJORÍA DE NUESTROS PRINCIPALES CENTROS DE ABASTOS Y AL MISMO TIEMPO GENERAR UN ORDEN EN ESTOS.\n\nEL PRINCIPAL PUNTO ES QUE LOS COMERCIANTES PUEDAN DESARROLLA DE MANERA OPTIMA SU LABOR Y SE LE PUEDA BRINDAR UN SERVICIO DE CALIDAD A LA POBLACIÓN.\n\nAL MISMO TIEMPO GENERANDO PUESTOS DE TRABAJOS",
            "txPgMeta": "LA PROYECCIÓN ES ATENDER A TODA LA POBLACIÓN DE NUESTRA PROVINCIA, AL MISMO TIEMPO GENERAR UN MERCADO, LIMPIO, SANO Y A LA VANGUARDIA.\n\nLA PRIVATIZACIÓN SERÁ NETAMENTE PARA EL BENEFICIO DE LOS COMERCIANTES Y ASÍ PODER SATISFACER SUS NECESIDADES EN SU CENTRO LABORAL.\n\nPROMOVER NUESTROS PRODUCTOS Y ASÍ GENERAR MAYOR DINAMIZACIÓN ECONÓMICA EN NUESTRA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141372,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE LA REPRESA EN CUCHILLA VIEJA Y CANALES DE FILTRACIÓN EN LOS SECTORES DE SANTA CRUZ.\n\nTECNIFICAR EL SISTEMA DE RIEGO POR GOTEO A NUESTROS AGRICULTORES DE LA PROVINCIA DE PISCO.",
            "txPgIndicador": "EL PRINCIPAL FACTOR ES LA FALTA DE INVERSIÓN EN LA MICRO AGRICULTURA.\n\nGENERAR Y FACILITAR ESTOS SERVICIOS",
            "txPgMeta": "MEJORAMIENTOS DE LOS NIVELES PRODUCTOS AGRÍCOLAS DE NUESTRA PROVINCIA Y ASÍ\t GENERAR MAYORES OPORTUNIDADES A NUESTROS AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141384,
            "txPgProblema": "LA NO EXISTENCIA DEL RELLENO SANITARIO",
            "txPgObjetivo": "CONSTRUCCIÓN DEL RELLENO SANITARIO PARA NUESTRA PROVINCIA, PROYECCIÓN A 1KM DE LA PLANTA ACEROS AREQUIPA",
            "txPgIndicador": "DISMINUCIÓN DEL IMPACTO AMBIENTAL \n\nPROYECTAMOS QUE EN AÑO NUESTRO SERVICIO DE RECOJO DE BASURA DEBE ESTAR INDUSTRIALIZADO",
            "txPgMeta": "ESTE RELLENO SANITARIO PERMITIRÁ, INDUSTRIALIZAR LA BASURA Y POR ENDE DISMINUIR EL IMPACTO AMBIENTAL NEGATIVO QUE NOS AQUEJA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141399,
            "txPgProblema": "EL CAOS URBANO",
            "txPgObjetivo": "CONTINUAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LOS SECTORES QUE AÚN NOS FALTA.\nARBORIZAR Y MANTENIMIENTO DE PARQUES Y JARDINES",
            "txPgIndicador": "FALTA DE ASFALTADO EN VARIOS PUNTOS DE NUESTRA LOCALIDAD.\n\nFALTA DE MANTENIMIENTO A LAS ÁREAS VERDES.\n\nDAÑO DE LAS PISTAS POR PARTE DE TERCEROS.",
            "txPgMeta": "SE EQUIPARÁN A NUESTRA PROVINCIA CON EL SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA PARA TODA LA PROVINCIA.\nCONVENIO CON LA POLICÍA NACIONAL PARA EL FORTALECIMIENTO Y FOCALIZACIÓN DE LOS SECTORES CRÍTICOS DE NUESTRA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141416,
            "txPgProblema": "LA MUNICIPALIDAD",
            "txPgObjetivo": "APOYO CON CAPACITACIONES Y SENSIBILIZAR A LOS POBLADORES A FIN DE DA UN BUEN SERVICIO A TODOS LOS USUARIOS.\nAPOYO AL ADULTO MAYOR, CLUB DE MADRES Y RECUPERACIÓN DE LOS COMEDORES POPULARES, ASI COMO LA CREACIÓN DEL WAWASI MUNICIPAL.\nRECUPERACIÓN DE LA CAJA MUNICIPAL DE PISCO Y LA EMPRESA MUNICIPAL DE AGUA POTABLE Y ALCANTARILLADO EMAPISCO.\nPROMOVER LA PUBLICIDAD DE MARCA PROPIA AL TURISMO.\nCABILDO ABIERTO 2 VECES AL AÑO PARA MANTENER A LA POBLACIÓN INFORMADA SOBRE LA GESTIÓN MUNICIPAL Y SU FISCALIZACIÓN POR PARTE DE LOS MORADORES.\nMODERNIZACIÓN Y REUBICACIÓN DEL CAMAL MUNICIPAL.",
            "txPgIndicador": "LA FALTA DE SERVICIO DE LOS TRABAJADORES MUNICIPALES HACIA LA POBLACIÓN. \n\nEL POCO INTERÉS DE LAS AUTORIDADES HACIA LOS PROBLEMAS MÁS NOTORIOS DE NUESTRA PROVINCIA.\n\nLA RECUPERACIÓN DE EMPRESAS QUE ANTES PERTENECÍAN A NUESTRA MUNICIPALIDAD Y GENERABA INGRESOS PARA EL BENEFICIO DEL PUEBLO.",
            "txPgMeta": "BRINDAR UN BUEN SERVICIO A LA CIUDADANÍA Y ASÍ MEJORAR SU CALIDAD DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141428,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "HACER CONVENIO CON LAS UNIVERSIDADES PARA EL PROGRAMA DE CAPACITACIÓN, ACTUALIZACIÓN Y FORTALECIMIENTO DE LOS DOCENTES DE LA PROVINCIA DE PISCO.\n\nCREACIÓN DE LA ACADEMIA MUNICIPAL PARA LOS JÓVENES DE NUESTRA PROVINCIA",
            "txPgIndicador": "EN NUESTRA PROVINCIA NO TENEMOS NINGUNA UNIVERSIDAD PARA EL SERVICIO DE LA POBLACION Y LA FALTA DE OPORTUNIDADES EDUCATIVAS PARA LOS JÓVENES DE BAJOS RECURSOS.",
            "txPgMeta": "RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN PARA QUE LOS ESTUDIANTES DE NUESTRA PROVINCIA TENGAN MAYORES OPORTUNIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141440,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "SUBSANAR LOS PROGRAMAS DE ATENCIÓN MEDICA CON ATENCIÓN PRIMARIA MUNICIPAL.\nSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\nSE IMPLEMENTARÁ LA FARMACIA MUNICIPAL.\nSE GESTIONARÁ LA CREACIÓN DEL PRIMER HOSPITAL DE LA SOLIDARIDAD DE LA PROVINCIA DE PISCO.\nLA HABILITACIÓN DE LA SALA DE HEMODIÁLISIS PARA EL BENEFICIO DE TODOS LOS PISQUEÑOS.",
            "txPgIndicador": "FALTA DE CAMPAÑA DE SALUD PARA LA POBLACIÓN.\n\nA DIARIO SALEN UNIDADES DE NUESTROS HOSPITALES Y CIENTOS DE PISQUEÑOS VIAJAN PARA PODER RECIBIR EL SERVICIO DE DIÁLISIS EN OTRAS PROVINCIAS.",
            "txPgMeta": "EN PISCO SE TIENE UNA POBLACIÓN DE MÁS DE 140 000 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}