{
    "datoGeneral": {
        "idPlanGobierno": 23463,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66f04f2c-f385-4f86-afa2-6cba31dd7a3a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4013ea9-de04-4534-a561-451d3bc68b8a.pdf",
        "txCodExpedienteExt": "ERM.2022011977",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215353,
            "txPgProblema": "CRECIMIENTO DESORDENADO EN SECTORES EMERGENTES, CON CARENCIA DE SERVICIOS BÁSICOS, Y VIAS",
            "txPgObjetivo": "GESTIONAR Y/O EJECUTAR PROYECTOS DE SERVICIOS BASICOS (AGUA, DESAGUE, LUZ), DE VIAS, ORDENAMIENTO DEL TRANSPORTE, VIVIENDA Y SANEAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE LAS ASOCIACIONES FORMALIZADAS CON SERVICIOS BÁSICOS",
            "txPgMeta": "EN EL 2026 EL 90% DE LAS ASOCIACIONES FORMALIZADAS TENDRAN SERVICIOS BASICOS, VIAS Y EL CRECIMIENTO HURBANO SERA ORDENADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215384,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA INSUFICIENTE Y ADECUADA, ALTO PORCENTAJE DE POBLACIÓN SIN ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD, LA FALTA DE PREOCUPACION POR PARTE DE LAS AUTORIDADES, EL FOMENTO DE LA PRACTICA DEL DEPORTE EN SUS DIFERENTES DISCIPLINAS",
            "txPgObjetivo": "GESTIONAR Y/O EJECUTAR PROYECTOS EN LA MEJORA DE LA  EDUCACION, SALUD Y PROMOCION DEL DEPORTE",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA CORRECTAMENTE EQUIPADA Y ADECUADA, ÍNDICES DE DEMANDA INSATISFECHA DE SALUD",
            "txPgMeta": "INCREMENTAR LA CANTIDAD DE LA INFRAESTRUCTURA EDUCATIVA ADECUADA, REDUCIR LOS ÍNDICES DE DEMANDA INSATISFECHA DE LOS SERVICIOS DE SALUD, MEJORAR LOS INDICES DE LA PRACTICA DEL DEPORTE EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215405,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA COMO CONSECUENCIA DE LA DELINCUENCIA JUVENIL, PANDILLAJE, BARRAS BRAVAS, VIOLENCIA DOMÉSTICA, ROBOS, Y DROGADICCIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA, EN COORDINACION CON LOS COMITES VECINALES , POLICIA NACIONAL, MINISTERIO PUBLICO, BRINDANDO CAPACITACIONES AL PERSONAL INVOLUCRADO,  Y CON LA CONTRATACION DE MAYOR NUMERO DE PERSONAL DE SERENAZGO, ADEMAS DE LA GESTION DEL MEJORAMIENTO Y EQUIPAMIENTO DE LOS PUESTOS POLICIALES DEL DISTRITO.",
            "txPgIndicador": "ÍNDICES DE INSEGURIDAD EN EL DISTRITO, CREACIÓN DE LA CENTRAL DE VIGILANCIA Y COMUNICACIONES ASÍ COMO DE CENTROS DE ATENCIÓN RÁPIDA DE SERENAZGO",
            "txPgMeta": "DISMINUIR LOS ÍNDICES DE INSEGURIDAD EN EL DISTRITO, CONTAR CON UNA CENTRAL DE VIDEO VIGILANCIA Y COMUNICACIONES, CENTROS DE ATENCIÓN RÁPIDA DEL SERVICIO DE ZERENASGO,SERVICIO DE ZERENASGO ESPECIALIZADO Y SUFICIENTE PARA COBERTURA DE TODO EL DISTRITO, ACCIÓN ARTICULADA DE LOS INTEGRANTES DEL CODISEC, Y LA EMPRESA PRIVADA EN LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215433,
            "txPgProblema": "FALTA DE OPORTUNIDAD LABORAL PARA PERSONAS DE ESCASOS RECURSOS ECONOMICOS, JOVENES, ADULTO MAYOR, DISCAPACITADOS, MADRES SOLTERAS, BAJO NIVEL DE EMPLEABILIDAD POR ESCASO NIVEL DE COMPETITIVIDAD DE LAS EMPRESAS DEL DISTRITO, LAS MICRO Y PEQUEÑAS EMPRESAS NO CUENTAN CON FINANCIAMIENTO NI CAPACITACIONES PARA SEGUIR CRECIENDO.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES TÉCNICO-PRODUCTIVAS CONFORME A LOS REQUERIMIENTOS DEL MERCADO NACIONAL E INTERNACIONAL, \nFOMENTANDO LA INVERSIÓN PÚBLICA Y PRIVADA REDUCIENDO LA INFORMALIDAD, CONCERTANDO PLANES Y PROGRAMAS DE GESTIÓN  Y DESARROLLO EMPRESARIAL LOGRANDO EL COMPROMISO DE APOYO DE AGENTES FINANCIEROS QUE IMPULSE LA COMPETITIVIDAD EN EL MERCADO LOCAL, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "FUENTES DE TRABAJO GENERADAS, CONVENIOS GESTIONADOS CON LOS MINISTERIOS, PROGRAMAS DE TRABAJO CREADOS E IMPLEMENTADOS, CONVENIOS CON ONG, CREACIÓN DE TALLERES PARA LOS COMERCIANTES",
            "txPgMeta": "GENERAR FUENTES DE TRABAJO CON OBRAS BAJO EL SISTEMA DE OBRAS POR ADMINISTRACION DIRECTA, CONVENIOS CON MINISTERIOS PARA GESTIONAR PROGRAMAS DE TRABAJO, CONVENIOS CON ONGS, CREACION DE TALLERES PARA LOS COMERCIANTES Y PEQUEÑOS EMPRESARIOS EMPRENDEREDORES, CREACION DEL INSTITUTO MUNICIPAL PARA CARRERAS TECNICAS, CULMINACION DEL CIRCUITO TURISTICO DE YURA, FORTALECIMIENTO DE LA MICRO Y PEQUEÑAS EMPRESAS CON CAPACITACIONES Y GESTION DE FUENTES DE FINANCIAMIENTO, CAPACITACION EN TEMAS AGROPECUARIOS BUSCANDO NUEVAS ALTERNATIVAS DE CULTIVO PARA EXPORTACION.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215481,
            "txPgProblema": "LOS COLEGIOS QUE CUENTAN CON LOS EQUIPOS Y TALLERES PARA CAPACITACION TECNICA DE SUS ESTUDIANTES NO SE ENCUENTRAN OPERATIVOS.",
            "txPgObjetivo": "REACTIVACION DE LOS TALLERES CON MANTENIMIENTO DE EQUIPOS Y CONTRATACION DE PERSONAL TECNICO.",
            "txPgIndicador": "TALLERES DE CAPACITACIÓN TÉCNICA CON LAS QUE CUENTEN LAS INSTITUCIONES DEL DISTRITO, MEJORAMIENTO DE LA INDUSTRIA DE SOLDADURA",
            "txPgMeta": "PUESTA EN VALOR Y FUNCIONAMIENTO DE LOS TALLERES DE CAPACITACION TECNICA CON QUE CUENTAN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO,   (CHARLOTTE INDUSTRIA DEL CALZADO, MILAGROS INDUSTRIA DEL VESTIDO, SAN BERNARDO INDUSTRIA DE PANIFICACION, NACIONAL CIUDAD DE DIOS INDUSTRIA DE LA SOLDADURA, YURA VIEJO INDUSTRIA DEL VESTIDO)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215524,
            "txPgProblema": "ABANDONO POR PARTE DE LAS AUTORIDADES COMPETENTES DE LA ZONA DEL PARQUE INDUSTRIAL DEL CONO NORTE",
            "txPgObjetivo": "IMPULSAR  A LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS A HACER INVERSIONES",
            "txPgIndicador": "FUNCIONAMIENTO DEL PARQUE INDUSTRIAL DEL CONO NORTE,GESTION PARA INSTALACION DE EMPRESAS PRIVADAS COMO BANCOS, COOPERATIVAS, MERCADOS, CENTROS COMERCIALES,  INSTITUTOS,ETC",
            "txPgMeta": "PUESTA EN FUNCIONAMIENTO DEL PARQUE INDUSTRIAL DEL CONO NORTE , GESTION PARA INSTALACION DE EMPRESAS PRIVADAS COMO BANCOS, COOPERATIVAS, MERCADOS, CENTROS COMERCIALES,  INSTITUTOS, ACADEMIAS, UNIVERSIDADES, ONG'S,  POLICLINICOS, TERMINAL TERRESTRE, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215554,
            "txPgProblema": "INSUFICIENTES ZONAS DE FORESTACION EN EL DISTRITO, Y EN MAYOR MEDIDA EN EL SECTOR DEL CONO NORTE",
            "txPgObjetivo": "CONTAR CON UN VIVERO PROPIO QUE PUEDA ABASTECER DE FORMA CONSTANTE LAS NECESIDADES DE FORESTACION EN EL DISTRITO",
            "txPgIndicador": "EJECUCIÓN DE LA OBRA DE VIVERO MUNICIPAL, PORCENTAJE DE FORESTACIÓN DEL DISTRITO Y CREACIÓN DE PROGRAMAS DE CONCIENTIZACIÓN AMBIENTAL",
            "txPgMeta": "CREACION DEL VIVERO MUNICIPAL, FORESTACION DEL DISTRITO, Y DESARROLLAR  PROGRAMAS DE CONCIENTIZACIÓN DE EDUCACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215567,
            "txPgProblema": "MALA DISPOSICIÓN DE RESIDUOS SÓLIDOS OCASIONANDO CONTAMINACIÓN DE SUELO, AIRE, AGUA, PAISAJE Y PROLIFERACIÓN DE VECTORES",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS Y CONCIENTIZAR A LA POBLACIÓN SOBRE LA SEGREGACIÓN EN LA FUENTE (EN SUS CASAS)",
            "txPgIndicador": "ROGRAMAS PARA UN ADECUADO MANEJO DE RESIDUOS SOLIDOS DIRIGIDO A LAS EMPRESAS RECICLADORAS, EMPRESAS DE PRODUCCION Y POBLADORES, MONITOREO DE LA CONTAMINACION AMBIENTAL INDUSTRIAL",
            "txPgMeta": "CREACION DE PROGRAMAS PARA UN ADECUADO MANEJO DE RESIDUOS SOLIDOS DIRIGIDO A LAS EMPRESAS RECICLADORAS, EMPRESAS DE PRODUCCION Y POBLADORES, MONITOREO DE LA CONTAMINACION AMBIENTAL INDUSTRIAL EFECTUADA POR EMPRESAS DE PRODUCCION Y EXPLOTACION DE RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215594,
            "txPgProblema": "LA BASURA QUE SE PRODUCE A DIARIO POR LOS COMERCIANTES, Y POBLADORES NO CUENTA CON CONTENEDORES DE ALMACENAMIENTO, Y LA COBERTURA DEL RECOJO DE BASURA NO LLEGA  A TODAS LAS ASOCIACIONES DEL DISTRITO.",
            "txPgObjetivo": "ADQUISICION DE CONTENEDORES PARA SER UBICADOS EN MERCADOS, CENTROS EDUCATIVOS, CENTROS DE SALUD, PARADEROS, ZONAS DE CONCENTRACION DE COMERCIOS AMBULATORIOS  Y ADQUISICION DE COMPACTADORAS DE BASURA PARA AMPLIAR LA COBERTURA DEL RECOJO DE BASURA.",
            "txPgIndicador": "AMPLIACIÓN DEL SERVICIO DE ALMACENAMIENTO Y RECOJO DE BASURA",
            "txPgMeta": "MEJORAMIENTO, AMPLIACION DEL SERVICIO DE ALMACENAMIENTO Y EL RECOJO DE BASURA, CON LA ADQUISICION DE CONTENEDORES DE BASURA Y COMPACTADORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215615,
            "txPgProblema": "NO  SE CUENTA CON UN ÓRGANO DE CONTROL DENTRO DE LA ENTIDAD",
            "txPgObjetivo": "GESTIONAR EL ORGANO DE CONTRO INTERNO ANTE LA CONTRALORIA GENERAL DE LA REPUBLICA",
            "txPgIndicador": "CREACIÓN DEL ÁREA DE ÓRGANO DEL CONTROL INTERNO (OCI)",
            "txPgMeta": "CREAR EL ÁREA DEL ÓRGANO DEL CONTROL INTERNO (OCI), Y ERRADICAR LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215646,
            "txPgProblema": "FALTA DE TECNIFICACIÓN Y SISTEMATIZACIÓN DE LA GESTIÓN QUE PERMITA UN GOBIERNO ELECTRÓNICO.",
            "txPgObjetivo": "IMPLEMENTAR UN GOBIERNO LOCAL CON TECNOLOGÍA QUE PERMITA LLEGAR A CONTAR UN GOBIERNO ELECTRÓNICO QUE ACERQUE LA GESTIÓN DE LOS SERVICIOS A LOS CIUDADANOS",
            "txPgIndicador": "SATISFACCIÓN DE LOS CIUDADANOS CON UNA GESTIÓN ÁGIL POR PARTE DE LA MUNICIPALIDAD",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE YURA BRINDA SUS SERVICIOS A TRAVÉS DEL GOBIERNO ELECTRÓNICO GENERANDO UN MAYOR ACERCAMIENTO DE GESTIÓN A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215676,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL QUE LABORA EN LA ENTIDAD.",
            "txPgObjetivo": "IMPLEMENTACION DE PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgIndicador": "TRABAJADORES CAPACITADOS DE LA MUNICIPALIDAD, SATISFACCIÓN DE LOS CIUDADANOS EN CUANTO A LA ATENCIÓN Y TRANSPARENCIA DE LA GESTIÓN DE LA MUNICIPALIDAD",
            "txPgMeta": "CAPACITACIÓN Y EVALUACIÓN PERMANENTE DE LOS TRABAJADORES DE LA MUNICIPALIDAD, PARA BRINDAR UNA ATENCIÓN EFICIENTE, TRANSPARENTE, Y CON MAYOR RAPIDEZ DE LOS TRAMITES EFECTUADOS,  CREANDO DIRECTIVAS PARA EL CUMPLIMIENTO EXTRICTO DE LOS PLAZOS DE TRÁMITES ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}