{
    "datoGeneral": {
        "idPlanGobierno": 27093,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/85fb7d5a-e751-4721-9595-97f08e40d5ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/16974345-4888-474c-842d-5a61b228f907.pdf",
        "txCodExpedienteExt": "ERM.2022015947",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204711,
            "txPgProblema": "1). DEFICIENTE TRATAMIENTO DEL SIGRES EN LA CIUDAD DE SAN IGNACIO\n2). EXISTENCIA DE DESNUTRICION CRONICA INFANTIL\n3). DEFIECIENCIA DE INFRAESTRUCTURA DE SALUD EN LA PROVINCIA DE SAN IGNACIO\n4).INSUFICIENTE COBERTURA DE LOS SISTEMAS DE AGUA Y SANEAMIENTO EN LA PROVINCIA DE SAN IGNACIO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LA PROVINCIA DE SAN IGNACIO",
            "txPgIndicador": "PROPORCION DE LA POBLACION QUE PRESENTA PROBLEMAS DE SALUD Y DESNUTRICION",
            "txPgMeta": "1). MEJORAMIENTO INTEGRAL DEL SIGRES EN TODO EL AMBITO DISTRITAL DE SAN IGNACIO\n2). REACTIVACION DE LOS CENTROS DE PROMOCION Y VIGILANCIA COMUNAL (CPVC)\n3). IMPLEMENTAR CAMPAÑAS DE SALUD POR AÑO, EN COORDINACION CON EL SECTOR SALUD\n4). APOYO CON RECURSO HUMANO A LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA, EN CONVENIO CON EL SECTOR SALUD\n5). CREACION Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD EN EL AMBITO DE LA PROVINCIA DE SAN IGNACIO\n6). GESTIONAR LA EJECUCION DEL PROYECTO INTEGRAL PARA DOTAR DE UN SERVICIO DE AGUA Y SANEAMIENTO EFICIENTE PARA LA CIUDAD DE SAN IGNACIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205254,
            "txPgProblema": "1). DEFICIENTE COBERTURA DEL SERVICIO EDUCATIVO EN LA PROVINCIA DE SAN IGNACIO; 2). FALTA DE IDENTIDAD CULTURAL EN LA PROVINCIA DE SAN IGNACIO; 3). DEFICIENTE APOYO AL DEPORTE EN TODAS SUS MODALIDADES; 4). CARENCIA DE ESPACIOS APROPIADOS PARA LA RECREACION",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN LA PROVINCIA DE SAN IGNACIO; PROMOVER LA IDENTIDAD CULTURAL DEL POBLADOR SAN IGNACINO; PROPICIAR HABITOS SALUDABLES EN LA POBLACION DE SAN IGNACIO; PROVEER DE ESPACIOS APROPIADOS PARA LA RECREACION EN LA CIUDAD DE SAN IGNACIO",
            "txPgIndicador": "ESPACIOS Y PROGRAMAS EDUCATIVOS DEFICIENTES, POBLACION QUE NO SE IDENTIFICA CULTURALMENTE, DEFICIENTES LOGROS DEPORTIVOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS EN LA PROVINCIA DE SAN IGNACIO, ESCASOS ESPACIOS PARA LA RECREACION",
            "txPgMeta": "1). CREAR Y EJECUTAR UN PROGRAMA DE BECAS PARA LOS ESTUDIANTES QUE VAN AL NIVEL SUPERIOR; 2). CREAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LA PROVINCIA DE SAN IGNACIO; 3). APOYO CON RECURSO HUMANO A LAS INSTITUCIONES EDUCATIVAS, EN CONVENIO CON EL SECTOR EDUCACION; 4). CREACION E IMPLEMENTACION DE LA BIBLIOTECA VIRTUAL MUNICIPAL; 5). IMPLEMENTACION DE TALLERES ARTÍSTICOS; 6). CREACION DE LA OFICINA DE INTERCULTURALIDAD; 7). CONSTRUCCION DE UN POLIDEPORTIVO PARA LA CIUDAD DE SAN IGNACIO; 8). APOYO A LAS DIFERENTES INSTITUCIONES Y ACTIVIDADES REPORTIVAS QUE SE FOMENTEN EN LA PROVINCIA DE SAN IGNACIO; 9).CONSTRUCCION DE UN PARQUE RECREACIONAL PARA LA CIUDAD DE SAN IGNACIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205718,
            "txPgProblema": "1). DEFICIENTE ORDENAMIENTO DEL TRANSITO EN LA CIUDAD DE SAN IGNACIO; 2). INFRAESTUCTURA VIAL CON FALTA DE MANTENIMIENTO; 3). PROGRAMAS SOCIALES NO COBERTURAN DE MANERA EFICIENTE A LA POBLACION VULNERABLE; 4). INSEGURIDAD CIUDADANA CRECIENTE EN LA PROVINCIA DE SAN IGNACIO.",
            "txPgObjetivo": "MEJORAR EL TRANSITO Y TRANSPORTE EN LA PROVINCIA DE SAN IGNACIO; MEJORAR LA INFRAESTUCTURA VIAL EN TODA LA PROVINCIA DE SAN IGNACIO; PROGRAMAS SOCIALES EFICIENTES EN LA PROVINCIA DE SAN IGNACIO; REDUCIR LOS INDICES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE SAN IGNACIO",
            "txPgIndicador": "1). VEHICULOS DE SERVICIO  URBANO E INTERURBANO EXISTENTES EN LA PROVINCIA DE SAN IGNACIO;  2). KM DE VIAS DE COMUNICACION EXISTENTES EN LA PROVINCIA DE SAN IGNACIO; 3). POBLACION EN EXTREMA POBREZA QUE ES ATENDIDA A TRAVES DE LOS PROGRAMAS SOCIALES QUE COBERTUIRA LA MPSI; 4). NUMERO DE INCIDENCIAS CONTRA LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "1). CREACION DE TERMINAL TERRESTRE PARA LA CIUDAD DE SAN IGNACIO; 2). IMPLEMENTACION DE UN PLAN INTEGRAL DE ORDENAMIENTO VEHICULAR URBANO E INTERURBANO PARA LA PROVINCIA DE SAN IGNACIO; 3). CREACION Y MEJORAMIENTO INTEGRAL DE LA INFRAESTRUCTURA VIAL EN LA PROVINCIA DE SAN IGNACIO; 3). IMPLEMENTACION DEL PROGRAMA DE MEJORAMIENTO INTEGRAL DE PISTAS Y VEREDAS PARA LA CIUDAD DE SAN IGNACIO Y SUS CENTROS POBLADOS. 4). REESTRUCTURACION DEL SISTEMA DE ATENCION DE LOS PROGRAMAS SOCIALES QUE ATIENDE LA MPSI; 5). GESTION E IMPLEMENTACION DEL \"PLAN INTEGRAL DE SEGURIDAD CIUDADANA\" PARA LA PROVINCIA DE SAN IGNACIO; 4). APOYO A LAS RONDAS CAMPESINAS Y URBANAS, JUNTAS VECINALES Y PNP PARA LA LUCHA INTEGRADA CONTRA LA INSEGURIDAD EN LA PROVINCIA DE SAN IGNACIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206207,
            "txPgProblema": "1). EL APOYO A LA AGRICULTURA Y GANADERIA EN LA PROVINCIA DE SAN IGNACIO ES TOTALEMENTE DEFICIENTE POR PARTE DE LAS ENTIDADES DEL ESTADO.",
            "txPgObjetivo": "1). MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES Y GANADEROS DE LA PROVINCIA DE SAN IGNACIO.",
            "txPgIndicador": "CANTIDAD DE AGRICULTORES Y GANADEROS EN EXTREMA POBREZA",
            "txPgMeta": "1)- IMPLEMENTAR UN PROGRAMA DE APOYO AL AGRICULTOR PARA DOTARLO DE INSUMOS, HERRAMIENTAS Y TECNOLOGÍA APROPIADOS PARA SU DESARROLLO.\n2). REACTIVAR EL PARQUE DEL CAFÉ; 3). ADQUISICION E IMPLEMENTACION DE UN LABORATORIO DE ANALISIS  DE SUELOS Y CONTROL DE PLAGAS; 4).GESTIONAR LA DESCENTRALIZACION DEL INSTITUTO DEL CAFE; 5). IMPLEMENTACION DE UN CENTRO DE MEJORAMIENTO GENETICO DE GANADO VACUNO, EN CONVENIO CON LAS MUNICIPALIDADES DISTRITALES; 6). APOYO A LAS FERIAS AGROPECUARIAS PARA IMPULSAR LA PROMOCION Y VENTA DE PRODUCTOS AGRICOLAS Y GANADEROS DE SAN IGNACIO, EN EL AMBITO LOCAL,NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206557,
            "txPgProblema": "1). FALTA DE APOYO INSTITUCIONAL A LA ACTIVIDAD TURISTICA COMO FUENTE DE DESARROLLO ECONOMICO; 2). INEXISTENCIA DE ENTIDADES FINANCIERAS DE TIPO PRIVADO EN LA CIUDAD DE SAN IGNACIO; 3). FALTA DE INCIATIVA EMPRESARIAL POR PARTE DE LA MPSI PARA INCENTIVAR EL EMPRENDIMIENTO COMO PARTE DEL DESARROLLO ECONOMICO DE SAN IGNACIO.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONOMICA DE LA PROVINCIA DE SAN IGNACIO",
            "txPgIndicador": "1). PORCENTAJE DE OFERTA Y PROMOCION TURISTICA DE LA PROVINCIA DE SAN IGNACIO; 2). NUMERO DE BANCOS COMERCIALES ESTABLECIDOS EN LA CIUDAD DE SAN IGNACIO; 3). NUMERO DE EMPRESAS MUNICIPALES EXISTENTES EN LA PROVINCIA DE SAN IGNACIO; 4). NUMERO DE EMPRENDIMIENTOS PROMOVIDOS POR LA MPSI ENLA PROVINCIA DE SAN IGNACIO",
            "txPgMeta": "1). IMPLEMENTAR EL PLAN DE DESARROLLO TURISTICO PROVINCIAL \"DESTINO SAN IGNACIO\"; 2). GESTIONAR LA INSTALACION DE OFICINAS DE ATENCION DE LA BANCA PRIVADA EN LA CIUDAD DE SAN IGNACIO; 3). CREACION DE LA EMPRESA MUNICIPAL DE ADMINISTRACION Y OPERACION DEL CAMAL, MERCADO Y CEMENTERIO DE SAN IGNACIO; 4). IMPLEMENTAR UN PROGRAMA DE APOYO A LA FORMALIZACION DE LOS EMPRENDIMIENTOS DE LA PROVINCIA DE SAN IGNACIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206657,
            "txPgProblema": "1). ZONA FRANCA CREADA PERO SIN OPERACION EN LA PROVINCIA DE SAN IGNACIO; 2). COBERTURA DE SERVICIO DE INTERNET DEFICIENTE EN LA PROVINCIA DE SAN IGNACIO",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONOMICA DE LA PROVINCIA DE SAN IGNACIO",
            "txPgIndicador": "CANTIDAD DE FLUJO COMERCIAL A TRAVES DE LA ZONA FRANCA; PORCENTAJE DE POBLACION  INSATISFECHA CON EL SERVICIO DE INTERNET CONTRATADO",
            "txPgMeta": "1).GESTIONAR LA IMPLEMENTACION Y OPERATIVIDAD DE LA ZONA FRANCA - CAJAMARCA; 2). GESTIONAR LA IMPLEMENTACION DE UN PROYECTO, EN ALIANZA CON LA INVERSION PRIVADA, PARA DOTAR SERVICIO DE INTERNET DE BANDA ANCHA A LOS HOGARES DE LA PROVINCIA DE SAN IGNACIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207043,
            "txPgProblema": "1). HAY UNA DESATENCION POR PARTE DE LA MPSI EN EL CUIDADO DEL MEDIO AMBIENTE; 2). EXISTE UNA TALA INDISCRIMANADA EN TODOS LOS BOSQUES DE LA PROVINCIA DE SAN IGNACIO; 3). HAY UNA FUERTE AMENAZA AL MEDIO AMBIENTE DEBIDO A LA PRESENCIA MINERA, FORMAL E INFORMAL EN LA PROVINCIA DE SAN IGNACIO; 3). LOS PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE EN LA PROVINCIA DE SAN IGNACIO SON ESCASO E INEFICIENTES.",
            "txPgObjetivo": "CONTRIBUIR CON EL CUIDADO Y PROTECCION DEL MEDIO AMBIENTE EN LA PROVINCIA DE SAN IGNACIO",
            "txPgIndicador": "1). REPORTE DE HECTAREAS DEFORESTADAS EN LA PROVINCA DE SAN IGNACIO; 2). REPORTE DE DENUNCIOS MINEROS EN LA PROVINCIA DE SAN IGNACIO; 3). CANTIDAD DE PROGRAMAS DE PROTECCION DEL MEDIO AMBIENTE IMPLEMENTADOS EN LA PROVINCIA DE SAN IGNACIO.",
            "txPgMeta": "1). IMPLEMENTAR UN PLAN DE PROTECCION AMBIENTAL EN ALIANZA CON LAS ORGANIZACIONES CONSERVACIONISTAS; 2). IMPLEMENTAR EL VIVERO FORESTAL MUNICIPAL; 3). CREAR Y EJECUTAR EL PLAN \"NUEVOS BOSQUES PARA MI PUEBLO\", DIRIGIDO A REFORESTAR AREAS FOCALIZADAS; 4). EJECUTAR DE MANERA AGRESIVA Y EFECTIVA LA FISCALIZACION AMBIENTAL;",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207181,
            "txPgProblema": "EXISTEN INSTRUMENTOS DE GESTION INSTITUCIONAL DESACTUALIZADOS, QUE NO PERMITEN DESARROLLAN UN AGESTION ADMINISTRATIVA Y EFICIENTE EN LA ATENCION A LOS CIUDADANOS; ASÍ MISMOS ES MUY BAJO EL CUMPLIMIENTO DE LAS METAS Y OBJETIVOS PROPUESTOS EN LOS DIFERENTES PLANES INSTITUCIONALES DE LA MPSI.",
            "txPgObjetivo": "FORTALECER LA GESTION INSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LOS PLANES E INSTRUMENTOS DE GESTION DE LA MPSI",
            "txPgMeta": "1). ACTUALIZACION DE LOS INSTRUMENTOS DE GESTION DE LA MPSI.\n2). FORTALECER LA OFICINA DE PLANIFICACION DE LA MPSI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207241,
            "txPgProblema": "NO SE HA IMPLEMENTADO UNA GESTION ADMINISTRATIVA ACORDE CON EL USO Y APLICACION DE LAS HERRAMIENTAS TECNOLOGICAS INFORMATICA Y DIGITALES, LO QUE CONLLEVA A QUE LOS PROCESOS ADMINISTRATIVOS SEAN MUY LENTOS Y NO SE LE PUEDA DAR AL USUARIO UNA RESPUESTA INMEDIATA A SUS NECESIDADES.",
            "txPgObjetivo": "FORTALECER LA GESTION INSTITUCIONAL",
            "txPgIndicador": "NUMERO DE PROCEDIMIENTOS ADMINSITRATIVOS REALIZADOS DE MANERA DILIGENTE.",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRONICO EN TODAS LAS AREAS DE LA MPSI, PARA UNA ATENCION EFICIENTE Y EFECTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207394,
            "txPgProblema": "EN LA ULTIMA GESTION, LA MPSI HA PERDIDOMUCHOS ESPACIOS DE DIALOGO Y COORDINACION CON OTROS ENTES PUBLICOS COMO PRIVADOS, TANTO DEL AMBITO NACIONAL COMO INTERNACIONAL, ESPECIALMENTE CON EL VECINO PAIS DEL ECUADOR, DEBIDO A LA FALTA DE INTERES PARA GENERAR ESTOS ESPACIOS DE TRABAJO QUE PUEDEN CON LLEVAR AL DESARROLLO COMUN, MEJORANDO EL NIVEL DE VIDA DE LA POBLACION.",
            "txPgObjetivo": "FORTALECER LA GESTION INSTITUCIONAL",
            "txPgIndicador": "NUMERO DE ESPACIOS DE DIALOGO EN LOS CUALES PARTICIPA LA MPSI, TANTO EN EL AMBITO NACIONAL COMO INTERNACIONAL.",
            "txPgMeta": "1). REORGANIZAR Y REPOTENCIAR LA OFICINA DE COOPERACION TECNICA NACIONAL E INTERNACIONAL DE LA MPSI; 2). GESTIONAR ANTE EL GOBIERNO REGIONAL DE CAJAMARCA LA DESCENTRALIZACION DE LA OFICINA DEL COMITÉ DE FRONTERA ZAMORA CHINCHIPE-CAJAMARCA HACIA LA CIUDAD DE SAN IGNACIO;",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}