{
    "datoGeneral": {
        "idPlanGobierno": 25810,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ac3b80e-40d3-4ecd-8fe6-49fd94af0f68.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5492364-9fba-491a-aecb-9a144c7eeab6.pdf",
        "txCodExpedienteExt": "ERM.2022008736",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200095,
            "txPgProblema": "CARENCIA DE GESTIÓN EN RECURSOS EDUCATIVOS Y ACTIVIDADES PEDAGÓGICAS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nINADECUADO INSTALACIONES Y EQUIPOS OBSOLETOS DE LA POSTA MÉDICA Y NO SE CUMPLE ADECUADAMENTE CON LA ASISTENCIA DE SALUD A LA POBLACION VULNERABLE CON CAMPAÑAS DE LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA.\nCARENCIA EN EL ACCESO A LOS MERCADOS DE LA PROVINCIA Y REGIÓN DE LA POBLACION EN OFRECER SUS PRODUCTOS ECOLOGICOS DE CULTIVO.\nINSUFICIENTES CAMPAÑAS DE SALUD EN EL DISTRITO DE HUAYNACOTAS, AUMENTO DE DESNUTRICIÓN EN EL DISTRITO, LOS RECURSOS DE LA POSTA MEDICA SON INSUFICIENTES PARA LA ATENCIÓN DE LA POBLACIÓN  \n\nLOS POBLADORES DEL DISTRITO TIENEN INSUFICIENTE ACCESO A DIFERENTES PROGRAMAS DEL ESTADO ADEMÁS DE NO CONTAR CON APOYO PARA MEJORAR LA PRODUCCIÓN DE SUS CULTIVOS.",
            "txPgObjetivo": "GESTIONAR CON PROYECTOS DE INVERSIÓN PUBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA TECNOLÓGICA DE LAS INSTITUCIONES EDUCATIVAS Y REALIZAR IMPLEMENTACIONES TECNOLÓGICAS PARA AYUDAR A NUESTRA POBLACIÓN ESTUDIANTIL EN ACTIVIDADES PEDAGÓGICAS COMO SON TALLERES Y ACTIVIDADES EDUCATIVAS PARA SU DESARROLLO DE LOS NIÑOS Y JÓVENES. \nMEJORAR LAS INSTALACIONES Y EQUIPAMIENTO TECNOLÓGICO EN LA POSTA DE SALUD PARA REALIZARÁ CAMPAÑAS DE SALUD A PUBLICO EN GENERAL DANDO PRIORIDAD A LOS ADULTOS MAYORES, COMO TAMBIÉN ES LA DESNUTRICIÓN Y LUCHA CONTRA LA ANEMIA.\nREALIZAR CAPACITACIONES Y ASISTENCIA TÉCNICA EN ACTIVIDADES TÉCNICA Y PRODUCTIVAS PARA LOS AGRICULTORES Y BÚSQUEDA DE MERCADOS A NIVEL PROVINCIAL Y REGIONAL EN DAR VALOR AGREGADO EN NUESTROS PRODUCTOS ECOLÓGICOS.\nSUSCRIBIR CONVENIOS CON EL CLAS ALCA PARA DESARROLLAR CAMPAÑAS DE SALUD A NIVEL DISTRITAL DONDE NUESTRO OBJETIVO PRINCIPAL ES DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA, ADEMÁS LA ATENCIÓN PERSONAS DE 3° EDAD, ASÍ MISMO PARA EL PUBLICO EN GENERAL. \nIMPLEMENTAR CON TECNOLOGÍA A POSTAS DE SALUD DEL DISTRITO. \nIMPULSAR EL APOYO TÉCNICO A LOS PRODUCTORES EN EL DISTRITO PARA DIVERSOS CONCURSO DEL ESTADO ADEMÁS DE REALIZAR TECNIFICACIÓN DE SISTEMA DE RIEGOS, TAMBIÉN DE BÚSQUEDA DE MERCADOS A NIVEL PROVINCIAL Y REGIONAL, DANDO ASÍ PUESTA DE VALOR EN NUESTROS PRODUCTOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ESTUDIANTIL Y JÓVENES  REALIZANDO ACTIVIDADES PEDAGÓGICAS COMO SON TALLERES Y ACTIVIDADES EDUCATIVAS PARA SU DESARROLLO HUMANO EN INFRAESTRUCTURA ADECUADA E IMPLEMENTADA CON TECNOLOGÍA DE INFORMACIÓN.\nPORCENTAJE DE POBLACIÓN VULNERABLE  CON CAMPAÑAS DE SALUD EN DESNUTRICIÓN Y LUCHA CONTRA LA ANEMIA.\nPORCENTAJE DE POBLACIÓN AGRICULTOR CON CAPACITACIÓN Y ASISTENCIA TÉCNICA EN PRODUCCIÓN ORGÁNICA Y ECOLÓGICA DE PRODUCTOS CON MERCADO PROVINCIAL Y REGIONAL.\nNUMERO DE CONVENIOS SUSCRITOS CON OTRAS ENTIDADES CORRESPONDIENTES A FAVOR DE LA SALUD DE LA POBLACIÓN.\nPORCENTAJE DE IMPLEMENTOS TECNOLÓGICOS EN LAS POSTAS MEDICAS DEL DISTRITO\nPORCENTAJE DE LA POBLACIÓN CON ASISTENCIA TÉCNICA Y CAPACITADO EN SISTEMA DE RIEGO TECNIFICADO Y BÚSQUEDA DE MERCADO PARA SUS PRODUCTOS.",
            "txPgMeta": "90% DE LA POBLACIÓN ESTUDIANTIL INCENTIVADOS EN SUS ACTIVIDADES PEDAGÓGICAS Y DEPORTIVAS.\n70% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA ADECUADA.\n80%  DE INSTITUCIONES EDUCATIVAS CON EQUIPAMIENTO DE MATERIALES EDUCATIVOS.\n\n3 CONVENIOS SUSCRITOS A FAVOR DEL SECTOR SALUD.\n80% DE POSTAS MEDICAS IMPLEMENTADOS CON TECNOLOGÍA.\n70% DE LA POBLACIÓN CON ASISTENCIA TÉCNICA Y CAPACITADO EN SISTEMA DE RIEGO TECNIFICADO Y BÚSQUEDA DE MERCADO PARA SUS PRODUCTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200200,
            "txPgProblema": "NUESTRO DISTRITO TIENE PROBLEMAS EN EL MERCADO CON DIFERENTES CADENAS PRODUCTIVAS ADEMÁS QUE EXISTE POCO APOYO TÉCNICO A LOS AGRICULTORES GANADEROS Y PERSONAS CON COMERCIO O TRANSFORMACIÓN DE LA MATERIA PRIMA. \nFALTA DE PROMOCIÓN DEL TURISMO EN NUESTRO DISTRITO, LUGARES ARQUEOLÓGICOS EN ESTADO DE ABANDONO, FALTA DE APOYO A ARTESANOS.\nPOCAS OPORTUNIDADES LABORALES EN NUESTRO DISTRITO FALTA DE EMPLEO.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL, PROMOVIENDO Y FORTALECIENDO AL AGRICULTOR, ASÍ  GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO. \nPROMOVER ASISTENCIA TÉCNICA Y CAPACITACIONES A LAS ASOCIACIONES QUE PARTICIPEN EN CONCURSOS DEL ESTADO.\nREALIZAR CAPACITACIONES A NUESTROS POBLADORES, PRODUCTORES, AGRICULTORES, COMERCIALES Y GANADEROS, SOBRE ESTRATEGIAS DE MERCADOS Y CADENAS DE PRODUCTIVIDAD \n\nDESARROLLAR Y PROMOCIONAR LA CULTURA DE HUAYNACOTAS, APOYO A LAS ORGANIZACIONES QUE OFREZCAN SERVICIOS DE TURISMO VIVENCIAL, O IDEAS DE INNOVACIÓN QUE SE REFIERA CON EL TURISMO.\nCONSERVAR EN BUEN ESTADO LOS CAMINOS A LOS CENTROS ARQUEOLÓGICOS.\nPROMOCIONAR EL TURISMO VIVENCIAL MEDIANTE DIFERENTES MEDIOS, TELEVISIVO, RADIAL Y REDES SOCIALES.\nPROMOVER Y CONSERVAR LOS ATRACTIVOS TURÍSTICOS EN FUNCIONAMIENTO.\n REALIZAR FERIAS ECO DEPORTIVO, ARTESANÍA Y PROMOCIÓN DE LA CULTURA.\n\nIMPULSAR EL EMPLEO COORDINACIÓN CON EMPRESAS PARA QUE CREE COMPROMISOS TEMPORALES PARA LA EJECUCIÓN DE TRABAJOS DE CONSTRUCCIÓN CIVIL, BRINDANDO OPORTUNIDADES DE TRABAJO, SE AYUDARA A LAS PERSONAS A LAS ACTIVIDADES PRODUCTIVAS QUE GENEREN OPORTUNIDADES DE TRABAJO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN AGRICULTOR FORTALECIDO EN DESARROLLO ECONÓMICO Y PRODUCTIVO. \nPORCENTAJE DE LA POBLACIÓN CON ASISTENCIA TÉCNICA Y CAPACITADA QUE PARTICIPA EN CONCURSOS QUE ESTADO PROMUEVE.\nPORCENTAJE DE LA POBLACIÓN CON ASISTENCIA TÉCNICA Y CAPACITADA EN ESTRATEGIAS DE MERCADO Y CADENAS PRODUCTIVAS.\n\nPORCENTAJE DE POBLACIÓN CON UNA IDENTIDAD CULTURAL PROPIO PROMOCIONANDO UN TURISMO VIVENCIAL.\nPORCENTAJE DE CAMINOS DE HERRADURA CONSERVADOS \nTURISMO VIVENCIAL PROMOCIONADO EN DIFERENTES MEDIOS DE COMUNICACIÓN.\nPORCENTAJE DE ATRACTIVOS TURÍSTICOS EN FUNCIONAMIENTO\nPORCENTAJE DE POBLACIÓN REALIZANDO FERIAS DE ECO DEPORTIVO Y ARTESANÍA.\n\nPORCENTAJE DE POBLACIÓN CON OPORTUNIDAD LABORAL PERMANENTE EN ACTIVIDADES PRODUCTIVAS.",
            "txPgMeta": "80% DE LA POBLACIÓN AGRICULTOR FORTALECIDO EN DESARROLLO ECONÓMICO Y PRODUCTIVO.\n85% DE LA POBLACIÓN CON ASISTENCIA TÉCNICA Y CAPACITADA CON PARTICIPACIÓN EN CONCURSOS QUE EL ESTADO PROMUEVE.\n80% POBLACIÓN CON ASISTENCIA TÉCNICA Y CAPACITADO EN ESTRATEGIAS DE MERCADO Y CADENAS PRODUCTIVAS. \n85% DE LA POBLACIÓN PROMOCIONANDO LA CULTURA DISTRITAL Y TURISMO VIVENCIAL.\n80% DE CAMINOS DE HERRADURA CONSERVADAS.\n100% DE POBLACIÓN INFORMADO EN PROMOCIÓN TURÍSTICO VIVENCIAL.\n90% DE ATRACTIVOS TURÍSTICOS EN FUNCIONAMIENTO.\n60% DE LA POBLACIÓN PARTICIPANDO EN FERIAS DE ECO DEPORTIVO Y ARTESANÍA.\n50% DE POBLACIÓN CON OPORTUNIDAD LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200287,
            "txPgProblema": "COLAPSO DE SISTEMAS DE REDES DE AGUA Y DESAGÜE.\nAUMENTO DE BASURA EN CALLES \nQUEMA DE RESTOS AGRÍCOLAS, ADEMÁS DE DE FORESTACIÓN EN EL DISTRITO. USO DE FERTILIZANTES QUÍMICOS EN ÉPOCAS DE SIEMBRA.\nDESCONTROL DE PLAGA DE ROEDORES, GENERANDO PÉRDIDA DE COSECHAS, Y FORMANDO AGENTES CONTAMINANTES, PERJUDICANDO EN LA SALUD DE NIÑOS Y ADULTO MAYORES.",
            "txPgObjetivo": "PRIORIZAR LA AMPLIACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE REDES DE AGUA Y DESAGÜE.\nREALIZAR TALLERES DE CAPACITACIONES PARA EL MANEJO DE RESIDUOS SÓLIDOS Y RECICLAJE PARA EL CUIDADO DEL MEDIO AMBIENTE. ADEMÁS DE COMPLEMENTACIÓN DE CONTENEDORES DE BASURA.\nREALIZAR CAPACITACIONES MANEJO DE RESIDUOS DE RASTROJOS Y QUEMA DE LA FORESTACIÓN DEL DISTRITO, TAMBIÉN REALIZAR CAMPAÑAS DE DISTRIBUCIÓN DE FERTILIZANTES ORGÁNICOS.\nDESARROLLAR UN PROGRAMA DE CONTROL Y ELIMINACIÓN DE PLAGAS A NIVEL DISTRITAL TENIENDO CONVENIO CON INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON SISTEMA DE REDES DE AGUA Y DESAGÜE.\nPORCENTAJE DE POBLACIÓN CAPACITADO EN MANEJO DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE POBLACIÓN CAPACITADO EN MANEJO DE RESIDUOS DE RASTROJO Y QUEMA DE FORESTACIÓN.\nPORCENTAJE DE POBLACIÓN CAPACITADO Y CON ASISTENCIA TÉCNICA EN CONTROL DE PLAGAS.",
            "txPgMeta": "80% DE POBLACIÓN BENEFICIADA.\n80% DE POBLACIÓN CAPACITADO EN MANEJO DE RESIDUOS SÓLIDOS.\n80% DE LA POBLACIÓN CAPACITADO EN MANEJO DE RESIDUOS DE RASTROJO.\n80% DE LA POBLACIÓN CAPACITADO Y CON ASISTENCIA TÉCNICA EN CONTROL DE PLAGAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200342,
            "txPgProblema": "FALTA DE CREDIBILIDAD EN GESTIÓN MUNICIPAL ADEMÁS DE CARENCIA DE INFORMACIÓN INSTITUCIONAL A LA POBLACIÓN.\nEQUIPOS DETERIORADOS DE BIENES MUEBLES E INMUEBLES.\nADEMÁS DE CARENCIA DE PLANES DE DESARROLLO, EL CUAL DIFICULTA LAS ACTIVIDADES PROGRAMADAS EN NUESTRAS PROPUESTAS",
            "txPgObjetivo": "CREAR  DE UNA ENTIDAD SUPERVISORA CONFORMADO POR LOS POBLADORES PARA EL CONTROL A LAS ACTIVIDADES DE LA MUNICIPALIDAD.\nPROMOVER EL MANTENIMIENTO Y CONSERVACIÓN DE LOS EQUIPOS QUE ESTÉN EN TRABAJO, CON LA FINALIDAD DE QUE ESTÉN EN OPERATIVIDAD, DE MANERA CONSTANTE Y POR EL MAYOR TIEMPO POSIBLE. \nREALIZAR CONFORME A LEY, EL PLAN DE DESARROLLO RURAL, EL CUAL NOS PERMITIRÁ EL ENFOQUE MÁS DESARROLLADO ECONÓMICO SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN PARTICIPANDO EN LAS ACTIVIDADES DE LA MUNICIPALIDAD.\nPORCENTAJE DE EQUIPOS EN ÓPTIMAS CONDICIONES Y OPERATIVOS.\nPORCENTAJE DE PLANES DE DESARROLLO ELABORADOS.",
            "txPgMeta": "60% DE POBLADORES PARTICIPANDO EN LAS ACTIVIDADES DE LA MUNICIPALIDAD.\n85% DE EQUIPOS EN BUENAS CONDICIONES. \n100% DE PLANES APROBADOS Y EJECUTADOS .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}