{
    "datoGeneral": {
        "idPlanGobierno": 17503,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c44ea905-7d8e-4345-b302-c1fdcb9bb45d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46707aac-5be2-471a-997d-f3b7f455e97b.pdf",
        "txCodExpedienteExt": "ERM.2022007281",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166150,
            "txPgProblema": "1. SERVICIOS:\n-\tFALTA DE IMPLEMENTACIÓN EN SERVICIOS DE SALUD Y TECNOLOGÍA MÉDICA CON PROFESIONALES ACORDE A LAS NECESIDADES DEL DISTRITO.\n-\tFALTA DE INTEGRACIÓN VIAL Y POCO MOVIMIENTO TERRESTRE QUE GENERE MAYOR MOVIMIENTO TERRESTRE.\n-\tFALTA DE PLANES EN SEGURIDAD CIUDADANA Y DEMÁS RUBROS.\n-\tDESACTUALIZACIÓN DE LOS PROGRAMAS SOCIALES DEL ESTADO.",
            "txPgObjetivo": "-\tGESTIONAR, IMPLEMENTAR Y EJECUTAR ALTERNATIVAS DE SOLUCIÓN EN EL SECTOR SALUD A NIVEL LOCAL.\n-\tGESTIONAR IMPLEMENTAR Y EJECUTAR LA INTEGRACIÓN VIAL PARA EL DESARROLLO.\n-\tPROMOVER, IMPLEMENTAR Y EJECUTAR PLANES DE PREVENCIÓN, SEGURIDAD, ETC.",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DEL DISTRITO DE COTAPARACO SEGÚN ÚLTIMO CENSO.\n-\tESTADÍSTICAS\tEN DESNUTRICIÓN.\n-\tESTADÍSTICA\tDE MIGRACIÓN.\n-\tESTADÍSTICA\tEN PROBLEMAS DE SALUD PRESENTADOS A NIVEL LOCAL.",
            "txPgMeta": "-\tTENER IMPLEMENTADA LA TECNOLOGÍA MÉDICA EN\tBUENA\nINFRAESTRUCTURA.\n-\tTENER LA AMPLIACIÓN Y ACTUALIZACIÓN DE LOS PROGRAMAS DEL ESTADO EN VIGENCIA.\n-\tCONTAR\tCON\t\tLA IMPLEMENTACIÓN COMPLETA\t\tDE SERVICIOS DE AGUA, LUZ Y SANEAMIENTO EN EL DISTRITO.\n-\tTENER UN PLAN DE SEGURIDAD\tY\nPREVENCIÓN LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166348,
            "txPgProblema": "2. EDUCACIÓN:\n-\tFALTA DE IMPLEMENTACIÓN CON MATERIAL ESTUDIANTIL Y TECNOLÓGICO PARA UNA EDUCACIÓN DE CALIDAD.\n-\tFALTA DE CAPACITACIÓN CONSTANTE DEL PROFESIONAL EDUCADOR CON MIRAS AL CRECIMIENTO MUTUO Y DESARROLLO INTERACTIVO CON EL ESTUDIANTE.\n-\tPOCO INTERÉS EN FOMENTAR, DESARROLLAR E IMPLEMENTAR EL\nDEPORTE Y LA CULTURA.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN\t\t\tY MEJORAMIENTO\tDE\tLAS INFRAESTRUCTURAS EDUCATIVAS.\n-\tIMPLEMENTAR CON MATERIAL EDUCATIVO Y TECNOLÓGICO LOS CENTROS DE EDUCACIÓN.\n-\tIMPLEMENTAR INFRAESTRUCTURA\tPARA\tEL DEPORTE Y LA CULTURA",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DEL DISTRITO DE COTAPARACO SEGÚN ÚLTIMO CENSO\n-\tESTADÍSTICAS\tEN ANALFABETISMO.\n-\tESTADÍSTICAS\tEN CONOCIMIENTO DEPORTIVO\t\tY\nSOCIOCULTURAL CON SU DESARROLLO EN LA PRÁCTICA.",
            "txPgMeta": "-\tCONTAR\tCON\tUNA INFRAESTRUCTURA ADECUADA\t\tPARA\t\tEL DEPORTE Y LA CULTURA.\n-\tTENER\tMATERIAL EDUCATIVO\t\t\tY TECNOLÓGICO ACTUALIZADO ACORDE A LA\tREALIDAD\t\tLOCAL, NACIONAL Y MUNDIAL PARA EL CRECIMIENTO PROFESIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166371,
            "txPgProblema": "3. TURISMO:\n- FALTA DE PROMOCIÓN TURÍSTICA EN EL RUBRO VIVENCIAL, VISITA A SITIOS TURÍSTICOS, Y CREACIÓN DE CIRCUITOS TURÍSTICOS.",
            "txPgObjetivo": "- DIFUNDIR A TRAVÉS DE PROGRAMAS SECTORIALES LA PROMOCIÓN\tTURÍSTICA GENERAL.",
            "txPgIndicador": "- ESTADÍSTICA\tEN\tEL SECTOR TURISMO.",
            "txPgMeta": "- TENER\tDESTINOS\nTURÍSTICOS\tLOCALES\nQUE\tSEAN\nRECONOCIDOS A NIVEL NACIONAL Y MUNDIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166193,
            "txPgProblema": "1. INFRAESTRUCTURA:\n-\tFALTA DE INFRAESTRUCTURA CIVIL PARA LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EN SECTOR EDUCACIÓN, SALUD, CULTURA, TURISMO, DEPORTE, GOBIERNO, Y AFINES.\n-\tFALTA DE MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS VIALES Y TRANSPORTE.\n-\tMEJORAMIENTO\tDE\tLA INFRAESTRUCTURA LOCAL EN EL DISTRITO PARA BRINDAR CALIDAD DE VIDA.\n-\tFALTA DE INFRAESTRUCTURA PARA LA IMPLEMENTACIÓN DE PROGRAMAS EN AGRICULTURA, GANADERÍA, ENTRE OTROS.\n-\tFALTA DE IMPLEMENTACIÓN TECNOLÓGICA.",
            "txPgObjetivo": "-\tGESTIONAR, IMPLEMENTAR Y EJECUTAR LA CREACIÓN Y CONSTRUCCIÓN DE LOCALES ADECUADOS PARA BRINDAR SERVICIOS\tBÁSICOS SOCIALES.\n-\tGESTIONAR, IMPLEMENTAR Y EJECUTAR EL MEJORAMIENTO DE LAS VÍAS DE INGRESO AL DISTRITO PARA GENERAR MAYOR TRÁNSITO Y ECONOMÍA.\n-\tPROMOVER, IMPLEMENTAR Y EJECUTAR PLANES DE PREVENCIÓN, SEGURIDAD, ETC.\n-\tGESTIONAR, IMPLEMENTAR Y EJECUTAR LA CONSTRUCCIÓN DE LOCALES PARA EL DEPORTE, TURISMO Y LA CULTURA.",
            "txPgIndicador": "-\tEVALUACIÓN DEL ESTADO SITUACIONAL\tDE\tLA INFRAESTRUCTURA EXISTENTE EN EL DISTRITO A LA ACTUALIDAD.\n-\tESTADÍSTICA\tEN ESTUDIOS DE PRE INVERSIÓN, INVERSIÓN Y EJECUCIÓN REALIZADOS EN EL DISTRITO DE COTAPARACO",
            "txPgMeta": "-\tCONTAR INFRAESTRUCTURA ADECUADA\t\tPARA BRINDAR SERVICIOS DE SALUD, EDUCACIÓN Y ATENCIÓN\tMUNICIPAL ACORDE\tA\t\tLAS NECESIDADES LOCALES.\n-\tCONTAR CON VÍAS DE ACCESO AL DISTRITO EN BUEN\tESTADO GENERANDO\t\tMAYOR MOVIMIENTO ECONÓMICO.\n-\tCONTAR\t\t\t\tCON INFRAESTRUCTURA ADECUADA\t\tPARA\t\tLA CRIANZA DE ANIMALES AGROPECUARIOS\t\t\tY PECUARIOS\t\t\tDE\t\tLA MANO\tCON\t\tLA\nAGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166419,
            "txPgProblema": "2. PROYECTOS:\n-\tFALTA DE IMPLEMENTACIÓN DE IDEAS DE PROYECTOS DE PRE INVERSIÓN,\tINVERSIÓN, MANTENIMIENTO, AMPLIACIÓN DE SERVICIOS, ETC. EN LA LOCALIDAD.\n-\tRECORTE PRESUPUESTAL DEL CANON MINERO.\n-\tPOCA GESTIÓN EN GENERAR PROYECTOS DE ENVERGADURA EN TODOS LOS SECTORES A PEQUEÑA Y GRAN ESCALA PARA EL DESARROLLO EN EL DISTRITO.",
            "txPgObjetivo": "-\tREPOTENCIAR\tLOS PROGRAMAS EN EL MARCO DEL INVIERTE.PE Y\nMYPES PARA LA CRIANZA DE\tCUYES,\tCERDOS, HUERTOS,\tCARPINTERÍA\tY FABRICACIÓN DE PRODUCTOS MEDIANTE PROCOMPITE.\n-\tGESTIONAR, IMPLEMENTAR Y EJECUTAR PROYECTOS DE INVERSIÓN EN COOPERACIÓN CON EL GOBIERNO PROVINCIAL, REGIONAL Y\nNACIONAL.",
            "txPgIndicador": "ESTADÍSTICA E ÍNDICES EN ESTUDIOS DE PRE INVERSIÓN, INVERSIÓN Y EJECUCIÓN REALIZADOS EN EL DISTRITO DE COTAPARACO HASTA LA ACTUALIDAD.",
            "txPgMeta": "-\tTENER EN EJECUCIÓN PROYECTOS\tDE INVERSIÓN EN LOS DISTINTOS SECTORES DE LA LOCALIDAD.\n-\tTENER\tEL\nFINANCIAMIENTO DE PROYECTOS\tDE INVERSIÓN A TRAVÉS DE LAS MYPES Y PROCOMPITE,\nCOMO\tOTROS\nPROGRAMAS SECTORIALES\nECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166448,
            "txPgProblema": "3. REACTIVACIÓN:\n-\tFALTA DE IDEAS DE PROYECTO PARA LA REACTIVACIÓN ECONÓMICA EN SU TOTALIDAD A RAÍZ DE LA PANDEMIA COVID-19.\n-\tINGRESOS MÍNIMOS EN LA CANASTA FAMILIAR QUE DA LUGAR A UNA BAJA\nCALIDAD DE VIDA EN EL DISTRITO.",
            "txPgObjetivo": "- GESTIONAR Y LOGRAR LA INVERSIÓN PRIVADA EN EL DISTRITO         PARA         EL\nFINANCIAMIENTO\tDE PROYECTOS Y ESTUDIOS QUE GENEREN LA FUTURA EJECUCIÓN DE LOS MISMOS.",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DEL DISTRITO DE COTAPARACO SEGÚN ÚLTIMO CENSO.\n-\tESTADÍSTICA\tDEL INGRESO ECONÓMICO PARA LA CANASTA FAMILIAR Y SALARIAL DE LA POBLACIÓN",
            "txPgMeta": "-\tTENER EN EJECUCIÓN PROYECTOS POR MEDIO DE LA INTERVENCIÓN PRIVADA COMO ONG, ENTRE OTROS.\n-\tGENERAR PUESTOS DE TRABAJO PARA MANO DE OBRA CALIFICADA Y NO CALIFICADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166490,
            "txPgProblema": "1. RECURSOS NATURALES:\n-\tFALTA DE APROVECHAMIENTO DE LOS RECURSOS NATURALES QUE TENEMOS EN EL DISTRITO.\n-\tNO TENER LA CAPACIDAD DE LA GESTIÓN EN EL USO DE LOS RECURSOS NATURALES QUE EN LO PARCIAL NO SON RENOVABLES.\n-\tPOCO CONOCIMIENTO EN EL USO DE RECURSOS MADERABLES Y NO MADERABLES.",
            "txPgObjetivo": "-\tCREACIÓN\tDE\nINFRAESTRUCTURA NATURAL EN SU VARIEDAD VERDE Y AZUL CON EJECUCIÓN DE PROYECTOS DE INVERSIÓN.\n-\tIMPLEMENTACIÓN\tY EJECUCIÓN DE IDEAS DE PROYECTO DE SIEMBRA Y COSECHA DE AGUA, COCHAS, ETC.",
            "txPgIndicador": "-\tESTUDIOS DE IMPACTO AMBIENTAL.\n-\tESTUDIOS\tDE CONTAMINACIÓN.\n-\tCUADROS ESTADÍSTICOS.\n-\tCUADROS COMPARATIVOS ESTADÍSTICOS\t\tDE\tLA CONTAMINACIÓN AMBIENTAL\tEN\tEL DISTRITO.",
            "txPgMeta": "- INSTALACIÓN\t\t\tDE ESPECIES\tFORESTALES PARA LA PROVISIÓN DE SERVICIOS AMBIENTALES\tEN\t\tEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166529,
            "txPgProblema": "2. GESTIÓN AMBIENTAL:\n-\tFALTA DE CONSERVACIÓN Y CUIDADO DEL AMBIENTE.\n-\tFALTA DE GESTIÓN DE LA POLÍTICA AMBIENTAL.\n-\tPOCA COORDINACIÓN CON EL SECTOR MINERO EN EL TEMA DE IMPACTO AMBIENTAL.\n-\tPOCA GESTIÓN DEL MANEJO DE CUENCAS.\n-\tFALTA DE IMPLEMENTACIÓN ACTUAL EN LA GESTIÓN DE RESIDUOS SÓLIDOS.\n-\tFALTA DE GESTIÓN SOSTENIBLE DEL AGUA.\n-\tFALTA DE MECANISMOS DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS.\n-\tFALTA DE TECNOLOGÍA EN BIEN DE LA GESTIÓN AMBIENTAL Y LOS RECURSOS NATURALES.",
            "txPgObjetivo": "-\tGESTIONAR E IMPLEMENTAR EL MANEJO DE CUENCAS HIDROGRÁFICAS.\n-\tSOLICITAR A LA MINERA EL PLAN DE REMEDIACIÓN POR CONTAMINACIÓN GENERADA.\n-\tIMPLEMENTAR PLANES DE MITIGACIÓN AL CAMBIO CLIMÁTICO A TRAVÉS DE LA REVEGETACIÓN.\n-\tIMPLEMENTAR Y EJECUTAR PLAN DE GESTIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS EN LA LOCALIDAD.\n-\tTENER UN CONSOLIDADO EN BASE A LA DIVERSIDAD BIOLÓGICA EN EL DISTRITO.",
            "txPgIndicador": "-\tESTADÍSTICA E ÍNDICES EN ESTUDIOS DE PRE INVERSIÓN, INVERSIÓN Y EJECUCIÓN REALIZADOS EN MATERIA AMBIENTAL EN EL DISTRITO DE COTAPARACO HASTA LA ACTUALIDAD.\n-\tESTUDIOS\tDE CONTAMINACIÓN AMBIENTAL.\n-\tSOLICITAR ESTUDIOS DE DECLARACIÓN\tDE IMPACTO AMBIENTAL.\n-\tESTADÍSTICA DE LOS RESIDUOS\tSÓLIDOS GENERADOS EN EL DISTRITO.",
            "txPgMeta": "-\tTENER EN EJECUCIÓN PROYECTOS\tDE SIEMBRA Y COSECHA DE AGUA.\n-\tCOORDINAR CON LA MINERÍA PARA LA REMEDIACIÓN COMO MEDIDA\tDE\nMITIGACIÓN AL DAÑO POR\tIMPACTO AMBIENTAL.\n-\tCONTAR CON UNA POLÍTICA AMBIENTAL MUNICIPAL DISTRITAL SOSTENIBLE Y DE GESTIÓN SOCIAL.\n-\tTENER EL USO RACIONAL DEL RECURSO HÍDRICO PARA LAS ACTIVIDADES AGRÍCOLAS\tY\nAGROPECUARIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166564,
            "txPgProblema": "3. EDUCACIÓN AMBIENTAL:\n-\tFALTA DE ENSEÑANZA ESTUDIANTIL, PROFESIONAL Y SOCIAL EN EL DISTRITO EN RELACIÓN A LA PROBLEMÁTICA AMBIENTAL ACTUAL.\n-\tPOCO CUIDADO DEL AMBIENTE Y LA CONTAMINACIÓN DEL MISMO.\n-\tFALTA DE IMPLEMENTACIÓN DE LA\nADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "- GESTIONAR Y EJECUTAR CON LOS\tGOBIERNOS\tLOCALES, REGIONALES Y NACIONALES LA EDUCACIÓN AMBIENTAL A TRAVÉS DE LA ENSEÑANZA EN\t\tLOS\tCENTROS EDUCATIVOS, CAPACITACIONES, EXPERIMENTOS EDUCATIVOS",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DEL DISTRITO DE COTAPARACO SEGÚN ÚLTIMO CENSO.\n-\tESTADÍSTICAS\tDE EDUCACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgMeta": "- FOMENTAR\t\t\tLA PARTICIPACIÓN CIUDADANA\tEN\t\tEL CUIDADO\t\tDEL\nAMBIENTE Y LA PRESERVACIÓN DE LOS RECURSOS NATURALES, COMO       SU       USO\nMEDIDO Y LAS CONSECUENCIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166307,
            "txPgProblema": "1. GOBIERNO NACIONAL:\n-\tPOCA INTERVENCIÓN DEL GOBIERNO CENTRAL Y EL ESTADO EN FOMENTAR E IMPLEMENTAR AVANCES EN DIVERSOS SECTORES.\n-\tCENTRALISMO EN LA CAPITAL NACIONAL.\n-\tFALTA DE APLICACIÓN DE MODELOS EN EL SISTEMA DE SALUD, EDUCACIÓN Y SOCIAL QUE NO ESTÁ APLICADO A CADA REALIDAD LOCAL.",
            "txPgObjetivo": "- GESTIONAR LA EVALUACIÓN POR PARTE DEL GOBIERNO CENTRAL LAS NECESIDADES DE NUESTRA LOCALIDAD Y EN FUNCIÓN AL MISMO TENER EL SUSTENTO PARA LA ACCIÓN DEL          ESTADO          EN\nINTERVENCIÓN\tCON\nPROYECTOS\tDE\nENVERGADURA\tPARA\tEL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DEL DISTRITO DE COTAPARACO SEGÚN ÚLTIMO CENSO QUE HAYA SIDO\nBENEFICIARIA\tCON PROYECTOS.\n-\tESTADÍSTICAS DE OBRAS EJECUTADAS POR PARTE DEL GOBIERNO NACIONAL CON INTERVENCIÓN EN EL DISTRITO.",
            "txPgMeta": "TENER AL MENOS LA EJECUCIÓN DE UNA OBRA Y/O PROYECTO POR AÑO, POR PARTE DEL\tGOBIERNO NACIONAL EN ALGUNO DE LOS DIVERSOS SECTORES TALES COMO: SALUD, EDUCACIÓN, TRABAJO O AFINES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166591,
            "txPgProblema": "2. GOBIERNO REGIONAL:\n-\tPOCA INTERVENCIÓN DEL GOBIERNO REGIONAL EN FOMENTAR E IMPLEMENTAR AVANCES EN DIVERSOS SECTORES.\n-\tCENTRALISMO EN RELACIÓN DE EJECUCIÓN DE PROYECTOS SÓLO EN LOCALIDADES ESPECÍFICAS DE LA REGIÓN SIN TENER INTERVENCIÓN EN OTRAS PROVINCIAS DE LA REGIÓN.\n-\tFALTA DE APLICACIÓN DE MODELOS EN EL SISTEMA DE SALUD, EDUCACIÓN Y SOCIAL QUE NO ESTÁ\nAPLICADO A CADA REALIDAD LOCAL.",
            "txPgObjetivo": "- GESTIONAR LA EVALUACIÓN POR PARTE DEL GOBIERNO REGIONAL\tLAS\nNECESIDADES DE NUESTRA LOCALIDAD Y EN FUNCIÓN AL MISMO TENER EL SUSTENTO PARA LA ACCIÓN DEL GORE EN LA INTERVENCIÓN CON PROYECTOS\tDE\nENVERGADURA PARA EL DESARROLLO SOSTENIBLE GENERANDO PUESTOS DE TRABAJO Y LA INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DEL DISTRITO DE COTAPARACO SEGÚN ÚLTIMO CENSO QUE HAYA SIDO\nBENEFICIARIA\tCON PROYECTOS.\n-\tESTADÍSTICAS DE OBRAS EJECUTADAS POR PARTE DEL GOBIERNO REGIONAL CON INTERVENCIÓN EN EL DISTRITO.",
            "txPgMeta": "- TENER AL MENOS LA EJECUCIÓN DE DOS OBRAS Y/O PROYECTOS POR AÑO, POR PARTE DEL GOBIERNO REGIONAL EN ALGUNO DE LOS DIVERSOS SECTORES TALES COMO: SALUD, EDUCACIÓN, TRABAJO O AFINES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166612,
            "txPgProblema": "3. GOBIERNO LOCAL:\n-\tFALTA DE RESPUESTA POR PARTE DE LA AUTORIDADES NACIONALES, REGIONALES Y PROVINCIALES AL MOMENTO DE PROPONER TRABAJO CONJUNTO CON INCIDENCIA EN EL DISTRITO.\n-\tPOCO INTERÉS Y APOYO DEL SECTOR SALUD, EDUCACIÓN, TRABAJO Y AFINES.\n-\tFALTA DE APOYO EN IDEAS DE PROYECTOS DE INVERSIÓN, Y PROPUESTAS SOCIALES PARA LA BUENA GOBERNANZA EQUITATIVA.\n-\tFALTA DE IMPLEMENTACIÓN DE PROGRAMAS LOCALES EN FUNCIÓN AL CALENDARIO DEL ESTADO PERUANO.\n-\tFALTA DE ATENCIÓN AL PEDIDO DE\nLOS SERVICIOS BÁSICOS, SALUD, EDUCACIÓN, ECONOMÍA, ETC.",
            "txPgObjetivo": "-\tGESTIONAR, IMPLEMENTAR Y EJECUTAR PLANES DE ACCIÓN CON EL GOBIERNO NACIONAL Y REGIONAL PARA ARTICULAR UN TRABAJO CONJUNTO PARA TENER UNA GOBERNANZA SOSTENIBLE EN FUNCIÓN A LOS TRES NIVELES DE GOBIERNO.\n-\tIMPLEMENTAR PROGRAMAS SOCIALES LOCALES, PARA EL RECONOCIMIENTO A LOS ADULTOS MAYORES, PADRES DE FAMILIA Y NIÑOS.\n-\tGENERAR UN TRABAJO CONJUNTO CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "-\tPOBLACIÓN ACTUAL DEL DISTRITO DE COTAPARACO SEGÚN ÚLTIMO CENSO QUE HAYA SIDO\nBENEFICIARIA\tCON PROYECTOS.\n-\tESTADÍSTICAS DE OBRAS EJECUTADAS POR PARTE DEL GOBIERNO LOCAL EN ESPECÍFICO POR PARTE DE LA MUNICIPALIDAD DISTRITAL.\n-\tESTADÍSTICA DE LOS PROYECTOS EJECUTADOS A LA FECHA Y LOS QUE ESTÁN EN VIGENCIA",
            "txPgMeta": "-\tEJECUTAR OBRA Y PROYECTOS EN LA LOCALIDAD GENERANDO PUESTOS DE TRABAJO DE MANO DE OBRA CALIFICADA Y NO CALIFICADA.\n-\tTENER CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LAS MEJORAS DE LOS SECTORES SALUD, EDUCACIÓN, TRABAJO, ENTRE OTROS DE NUESTRO DISTRITO.\n-\tTENER IMPLEMENTADOS PLANES DE ACCIÓN A NIVEL\tGENERAL\tY\nPROGRAMAS LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}