{
    "datoGeneral": {
        "idPlanGobierno": 16649,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38f39740-ace2-475e-ae94-2d5ed933b6f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd761c68-02a8-450a-88f0-60dfa39035a7.pdf",
        "txCodExpedienteExt": "ERM.2022017090",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170524,
            "txPgProblema": "SISTEMA DE SALUD DEFICIENTE EN INFRAESTRUCTURA,\nRECURSOS HUMANOS Y LOGÍSTICOS - BAJO RENDIMIENTO ESCOLAR DE AMPLIOS GRUPOS DE LA POBLACIÓN, PARTICULARMENTE DE LAS ZONAS RURALES Y PERIURBANAS - INSUFICIENTE ACCESO AL SERVICIO DE AGUA Y SANEAMIENTO BÁSICO POR LA DEFICIENTE INFRAESTRUCTURA Y GESTIÓN DEL SERVICIO EN ZONAS URBANAS Y PERIURBANAS",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A SERVICIOS PÚBLICOS DE CALIDAD -  GARANTIZAR EL ACCESO A SERVICIOS PÚBLICOS DE CALIDAD - ACCESO A SERVICIOS PÚBLICOS DE CALIDAD",
            "txPgIndicador": "98% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA - NÚMERO DE MÉDICOS POR CADA 10 MIL HABITANTES A NIVEL REGIONAL - % DE PARTOS ATENDIDOS EN UN ESTABLECIMIENTO DE SALUD POR PERSONAL CALIFICADO A NIVEL REGIONAL- 24.4% DE NIÑOS MENORES 5 AÑOS CON TALLA BAJA PARA SU EDAD - 28.7 % DE NIÑOS DE NIÑOS DE 6 A 35 MESES DE EDAD CON ANEMIA A NIVEL REGIONAL -69.3% DE NIÑOS MENORES DE 36 MESES CON VACUNAS BÁSICAS COMPLETAS PARA SU EDAD A NIVEL REGIONAL",
            "txPgMeta": "70% DE EE. SS FUNCIONAN ADECUADAMENTE - 8 MÉDICOS POR CADA 10,000 HABITANTES - 95% DE PARTOS SON ATENDIDOS EN EE. SS - DISMINUCIÓN A 20% LA DESNUTRICIÓN CRÓNICA INFANTIL - DISMINUIR A 20% LA ANEMIA EN\nNIÑOS -100% DE NIÑOS MENORES DE 36 CON VACUNAS COMPLETAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170574,
            "txPgProblema": "LIMITADA SEGURIDAD HÍDRICA PARA\nINCREMENTAR EL DESARROLLO DE RIEGO DE FORMA TECNIFICADA PLANIFICADA Y PRIORIZADA EN EL TERRITORIO REGIONAL RESPONDIENDO A LA DEMANDA DE LA AGRICULTURA FAMILIAR - DEFICIENTE USO DE SUELOS AGRARIOS - DEFICIENTES CAPACIDADES COMERCIALES Y PRODUCTIVAS DE LOS PRODUCTORES AGRARIOS - LIMITADA INDUSTRIALIZACIÓN DEL AGRO Y LA TRANSFORMACIÓN PRODUCTIVA DEL CAMPO-DEFICIENTE INNOVACIÓN TECNOLÓGICA,\nPROMOCIÓN DE SERVICIOS Y FOMENTO AGRARIO Y FORESTAL -  RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS - LIMITADA GENERACIÓN DE EMPLEOS FORMALES - INGRESOS LABORALES MASCULINOS QUE EXCEDEN LOS INGRESOS LABORALES FEMENINOS.",
            "txPgObjetivo": "INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL. - INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL- INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL - INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL -INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL - INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL- . INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL - INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA Y EL DESEMPEÑO DE LA ECONOMÍA REGIONAL",
            "txPgIndicador": "EL 56.59% DE LOS SISTEMAS DE RIEGO ESTÁN EN MAL ESTADO -EL 85% DE LA SUPERFICIE AGRÍCOLA ESTA SIN TECNIFICACIÓN - 21,471 HA. DE SUPERFICIES DEGRADAS A NIVEL REGIONAL NO CUENTAN CON EL APOYO PARA EL SERVICIO DE RESTAURACIÓN DE ECOSISTEMAS (IB- MIDAGRI 2021) -279,109 PREDIOS NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADA EN LA SUNARP (IB-MIDAGRI 2021) - EL 93.3% DE PRODUCTORES AGROPECUARIOS NO UTILIZAN SEMILLAS CON CALIDAD GENÉTICA (INEI CENSO AGRARIO 2012)\n20% PRODUCTORES UTILIZAN SEMILLAS DE CALIDAD\nEL 91.8% DE PRODUCTORES AGROPECUARIOS NO PERTENECEN COMITÉ O COOPERATIVA Y EL 7.7% ACCEDEN A SERVICIOS FINANCIEROS\n20% ASOCIADOS\nNO SE CUENTA CON EL PLAN DE COMPETITIVIDAD AGROINDUSTRIAL PARA CAJAMARCA\nIMPLEMENTAR PLAN DE COMPETITIVIDAD\nNULA GESTIÓN PARA LA IMPLEMENTAR HERRAMIENTAS FINANCIERAS PARA EL SECTOR AGROPECUARIO -% DE LA RED VIAL DEPARTAMENTAL Y VECINAL PAVIMENTADA - COBERTURA DE TELEFONÍA MÓVIL DE 31% EN POBLACIONES DE AL MENOS 100 HABITANTES.",
            "txPgMeta": "100% DE SISTEMAS RIEGO EN BUEN ESTADO - 50% DE SUPERFICIE AGRÍCOLA CON RIEGO -50% DE SUPERFICIE AGRÍCOLA TECNIFICADA EN RIEGO -5000 HA ACONDICIONADAS PARA RECARGA HÍDRICA - 70% DE PRODUCTORES CON ASISTENCIA TÉCNICA -20% DE PRODUCTORES AGROPECUARIOS USAN TECNOLOGÍAS INOV. - IMPLEMENTAR UN FONDO PARA LA MUJER RURAL PROCOMPITE - GR. APOYO A LA TECNOLOGÍA Y LA INVESTIGACIÓN -100% DE PLANES DE NEGOCIO USAN TECNOLOGÍA ADECUADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170598,
            "txPgProblema": "GESTIÓN INADECUADA DEL TERRITORIO Y ESCASA VALORACIÓN DE LAS POTENCIALIDADES Y DE LOS CAMBIOS SOCIALES QUE SE DESARROLLAN EN EL. - DEFICIENTE CAPACIDAD DE DIAGNÓSTICO Y GESTIÓN DE LOS IMPACTOS MEDIOAMBIENTALES CAUSADOS POR EL CAMBIO CLIMÁTICO Y OTROS EVENTOS -VULNERABILIDAD PERMANENTE FRENTE A LOS DESASTRES POR UNA DEFICIENTE GESTIÓN DEL RIESGO DE DESASTRES EN LA REGIÓN. -",
            "txPgObjetivo": "PREVENIR Y REDUCIR LOS RIESGOS Y AMENAZAS QUE AFECTA A LAS PERSONAS Y EL MEDIO AMBIENTE - PREVENIR Y REDUCIR LOS RIESGOS Y AMENAZAS QUE AFECTA A LAS PERSONAS Y EL MEDIO AMBIENTE -PREVENIR Y REDUCIR LOS RIESGOS Y AMENAZAS QUE AFECTA A LAS PERSONAS Y EL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE PASIVOS AMBIENTALES MINEROS POR INTERVENIR - PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN - NÚMERO DE HECTÁREAS\nDE BOSQUES PERDIDAS (PÉRDIDA DE LA SUPERFICIE DE BOSQUES (HA)) - NÚMERO DE ZONAS DE RIESGO POR DESASTRES NATURALES - PORCENTAJE DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA -PORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIERE DE RESTAURACIÓN - PORCENTAJE DEL TERRITORIO REGIONAL QUE NO CUENTA CON ZONIFICACIÓN FORESTAL.",
            "txPgMeta": "100% PASIVOS MINEROS INTERVENIDOS - 20% DE RECUPERACIÓN DE ÁREAS DEGRADADAS - MIL HA. DE BOSQUE RECUPERADOS -INTERVENIR EL 50% DE ZONAS DE RIESGO - 20% DE SUPERFICIE INTERVENIDA CON PLANTONES FORESTALES - 20% DE SUPERFICIE RESTAURADA - 70% DE TERRITORIO REGIONAL CON ZONIFICACIÓN FORESTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170612,
            "txPgProblema": "DEFICIENTE DESEMPEÑO INSTITUCIONAL QUE ALTERA LA CONVIVENCIA PACÍFICA DE LA POBLACIÓN - GESTIÓN DEFICIENTE Y PERMEABLE A SITUACIONES DE CORRUPCIÓN GENERALIZADA -",
            "txPgObjetivo": "ALCANZAR UNA GESTIÓN PÚBLICA MODERNA, EFICIENTE, TRANSPARENTE, DESCENTRALIZADA.\nALCANZAR UNA GESTIÓN PÚBLICA MODERNA, EFICIENTE, TRANSPARENTE, DESCENTRALIZADA",
            "txPgIndicador": "64% DE LA POBLACIÓN ADULTA QUE CONSIDERA QUE LA GESTIÓN DEL GOBIERNO ES MALA O\nMUY MALA - % DE LA EJECUCIÓN PRESUPUESTAL DE INVERSIONES DURANTE LOS ÚLTIMOS 3 AÑOS - VALOR EN CONFLICTOS SOCIALES ACTIVOS POR CADA 100,000 HABITANTES - NUMERO DE ESPACIOS DE RENDICIÓN DE CUENTAS - NUMERO DE ESPACIOS ESPECIALIZADOS QUE FACILITAN EL ACCESO A LA INFORMACIÓN PUBLICA- NUMERO DE ÓRGANOS QUE CONTROLAN LA CORRUPCIÓN - NUMERO FUNCIONARIOS CON DENUNCIAS O PROCESOS DE CORRUPCIÓN.",
            "txPgMeta": "50% DE LA POBLACIÓN ADULTA QUE CONSIDERA QUE LA GESTIÓN DEL GOBIERNO REGIONAL ES BUENA O MUY BUENA - INCREMENTAR EL % DE EJECUCIÓN DE INVERSIONES AL 80% - DISMINUIR EL % DE CONFLICTOS SOCIALES A CAUSA DE LA EJECUCIÓN DE PROYECTOS CON DEFICIENCIAS - 8 AUDIENCIAS PUBLICAS- IMPLEMENTAR UNA OFICINA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PUBLICA - CREACIÓN DE UNA SECRETARIA TÉCNICA CONTRA LA CORRUPCIÓN - NO CONTRATAR A FUNCIONARIOS CON PROCESOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}