{
    "datoGeneral": {
        "idPlanGobierno": 19950,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/88a26a74-2f8e-4ef6-a1f3-eb43155ef078.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/612216cc-1c1a-421b-92ba-e3581bf07ae7.pdf",
        "txCodExpedienteExt": "ERM.2022010350",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167222,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "DESDE EL CODISEC ELABORAR PLANES ORIENTADOS A DISMINUIR LOS ALTOS INDICES DE DELINCUENCIA, VIOLENCIA SEXUAL Y VIOLENCIA FAMILIAR",
            "txPgIndicador": "A.  NUMERO DE MUERTES POR SICARIATO\nB.  NUMERO DE DENUNCIAS POR VIOLENCIA SEXUAL Y VIOLENCIA FAMILIAR\nC.  NUMERO DE DENUNCIAS POR HURTO, ROBO Y OTROS  HECHOS DELICTIVOS\nD.  TRAFICO ILICITO DE DROGAS Y CONSUMO DE DROGAS",
            "txPgMeta": "DISMINUIR  EN 40% LOS INDICADORES QUE ORIGINAN EL ALTO INDICE DE INSEGURIDAD CIUDADANA EN EL DIOSTRITO DE LA VICTORIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167423,
            "txPgProblema": "ABANDONO DE LA POBLACION, SEGMENTO : MUJER, ADULTO MAYOR Y NIÑEZ",
            "txPgObjetivo": "PROTECCION DE LOS GRUPOS ETARIOS VULNERABLES : NIÑOS, MUJERES Y ANCIANOS",
            "txPgIndicador": "A.  NIÑOS, MUJERES Y ANCIANOS QUE NO CUENTAN CON APOYO FAMILIAR\nB.  NIÑOS TRABAJADORES DE LA CALLE EN DESERCION ESCOLAR\nC.  PERSONAS DE LA TERCERA EDADEN ESTADO DE POBREZA EXTREMA E INDIGENCIA",
            "txPgMeta": "COBERTURA AL 100% DE LA POBLACIÓN DESPROTEGIDA DE NIÑOS, MUJERES Y ANCIANOS EN SITUACION ESPECIAL, BRINDANDOLES ATENCION DE SALUD, EDUCACION Y MEJOR CALIDAD DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167584,
            "txPgProblema": "REDUCIDO NUMERO DE ESPACIOS PUBLICOS",
            "txPgObjetivo": "RECUPERAR, AMPLIAR, MEJORAR Y ACONDICIONAR  ESPACIOS PUBLICOS SEGUROS PARA LOS VECINOS Y VISITANTES",
            "txPgIndicador": "A.  IDENTIFICAR ESPACIOS PUBLICOS EXISTENTES\nB.  MEJORAR LOS ESPACIOS PUBLICOS\nC.  ACONDICIONAR NUEVOS ESPACIOS PUBLICOS",
            "txPgMeta": "AMPLIAR LA OFERTA DE ESPACIOS PUBLICOS DE CALIDAD Y SEGUROS PARA LA POBLACION VICTORIANA Y VISITANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167637,
            "txPgProblema": "ALTO  NIVEL DE INFORMALIDAD",
            "txPgObjetivo": "APOYAR LA FORMALIZACION DE LAS PERSONAS PARA QUE SE INSERTEN A LA ECONOMIA FORMAL",
            "txPgIndicador": "A.  EMPADRONAMIENTO DE VENDEDORES INFORMALES\nB.  EMPADRONAMIENTO DE LOCALES SIN PERMISOS DE FUNCIONAMIENTO",
            "txPgMeta": "REDUCIR EN UN 40% EL ALTO INDICE DE INFORMALIDAD EXISTENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167705,
            "txPgProblema": "BAJO NIVEL Y ABANDONO DE EMPRENDIMIENTOS",
            "txPgObjetivo": "APOYO MUNICIPAL A EMPRENDIMIENTOS INDIVIDUALES Y COLECTIVOS DE LA POBLACION",
            "txPgIndicador": "A.  DISMINUCION DEL NIVEL DE EMPRENDIMIENTO DE NEGOCIOS \nB.  IDENTIFICAR NICHOS DE NEGOCIOS\nC.  DIFUNDIR, CAPACITAR Y DESTRABAR BARRERAS BUROCRATICAS\nD.  APOYAR EL EMPRENDIMIENTO",
            "txPgMeta": "APOYAR Y ELEVAR EL NIVEL DE LOS EMPRESARIOS EMERGENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167813,
            "txPgProblema": "ALTO NIVEL DE COMERCIO AMBULATORIO",
            "txPgObjetivo": "CONTROL Y ORDENAMIENTO DEL COMERCIO AMBULATORIO CON LA TENDENCIA A LA REUBICACIÓN EN ESPACIOS FIJOS, TEMPORALES, ORIENTADO A LA FORMALIZACION",
            "txPgIndicador": "A.  CALLES Y LUGARES PUBLICOS QUE HAN SIDO TOMADOS POR PERSONAS DEDICADAS AL COMERCIO INFORMAL E ILEGAL ( VECINOS Y POBLACIÓN FLOTANTE )\nB.  IDENTIFICACION DE LUGARES FIJOS Y TEMPORALES, PARA LA REUBICACIÓN DE SUS PUESTOS DE VENTAS\nC.  EMPADRONAMIENTO DE COMERCIANTES INFORMALES",
            "txPgMeta": "BAJAR EN UN 40%EL NIVEL DE INFORMALIDAD, LIBERAR VIAS Y CALLES AFECTADAS O TOMADAS POR EL COMERCIO INFORMAL E ILEGAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173043,
            "txPgProblema": "BAJO NIVEL DE RECOJO DE RESIDUOS SOLIDOS Y DE SEGREGACION DE LOS MISMOS",
            "txPgObjetivo": "MEJORAR EL MANEJO Y SEGREGACION DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "A.  IDENTIFICACION DE LUGARES DE BAJO NIVEL DE RECOJO DE RESIDUOS SOLIDOS.\nB.  NO SEGREGACION DE RESIDUOS SOLIDOS QUE ORIGINAN CONTAMINACION AMBIENTAL ANTE EL MAL MANEJO DE LOS MISMOS.\nC.  FALTA DE CAPACITACION PARA EL MANEJO DE RESIDUOS SOLIDOS Y SEGREGACION INADECUADA",
            "txPgMeta": "ELEVAR EN UN 40% EL NIVEL DE MANEJO PROFESIONAL Y SEGREGACION DE LOS RESIDUOS SOLIDOS PARA DISMINUIR LA CONTAMINACION AMBIENTAL Y PREVENIR ENFERMEDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173313,
            "txPgProblema": "ALTA CONTAMINACION AMBIENTAL Y SONORA",
            "txPgObjetivo": "EVITAR LA CONTAMINACION AMBIENTAL Y SONORA QUE TRAE CONSIGO ENFERMEDADES Y AFECTA EL NIVEL DE VIDA DE LOS VECINOS Y VISITANTES",
            "txPgIndicador": "A.  TRANSPORTE PUBLICO DESCONTROLADO\nB.  RUIDOS MOLESTOS QUE AFECTAN LA CALIDAD DE VIDA DE LOS VECINOS Y VISITANTES \nC.  FALTA DE ORDENAMIENTO DEL RECOJO RESIDUOS SOLIDOS QUE AFECTAN LA SALUD DE LAS PERSONAS",
            "txPgMeta": "DISMINUIR EN UN 40% LA CONTAMINACION AMBIENTAL Y SONORA, PARA MEJORAR LA CALIDAD DE VIDA DEL VECINO VICTORIANO Y VISITANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173534,
            "txPgProblema": "CAOS DEL TRANSPORTE PUBLICO QUE AFECTA EL TRANSPORTE PRIVADO Y EL LIBRE TRANSITO DE LOS VECINOS Y VISITANTES",
            "txPgObjetivo": "ELEVAR Y MEJORAR LA CALIDAD DE VIDA DEL VECINO VICTORIANO Y VISITANTES",
            "txPgIndicador": "REORDENAMIENTO DEL TRANSITO PUBLICO Y PRIVADO",
            "txPgMeta": "BAJAR EN UN 40% EL NIVEL DEL CAOS EN EL TRANSPORTE PUBLICO Y PRIVADO EXISTENTE, REORDENARLO, INCLUYENDO UNA NUEVA SEÑALIZACION VEHICULAR Y PEATONAL, RESPETANDO LA PROPIEDAD PRIVADA, PARA MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS Y VISITANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173701,
            "txPgProblema": "BAJO NIVEL DE CUMPLIMIENTO DE LAS NORMAS DE CONTRATACION DE PERSONAL QUE LABORA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "CONTAR CON PERSONAL IDONEO Y QUE APOYE LA GESTION CON ETICA PROFESIONAL Y AFAN DE SERVICIO PUBLICO Y ORIENTAR LA OFERTA LABORAL A LOS VECINOS.",
            "txPgIndicador": "IDENTIFICAR AL PERSONAL QUE NO CUMPLE CON EL PERFIL IDONEO PARA EL CARGO QUE DESEMPEÑA.",
            "txPgMeta": "ELIMINAR EL 100% LAS CONTRATACIONES DE PERSONAL QUE NO REUNE EL PERFIL EXIGIDO PARA EL CARGO, EN EL CUMPLIMIENTO DE LA LEY SERVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173907,
            "txPgProblema": "ALTO NIVEL DE BUROCRATIZACION Y TRAMITES ENGORROZOS QUE DESALIENTAN A LOS VECINOS EN SUS GESTIONES DIARIAS, CON TENDENCIA A INCENTIVAR LOS TRAMITES ON LINE Y ACERCAR LA INSTITUCION A LOS VECINOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LIOS SERVICIOS DE ATENCION A LOS VECINOS USUARIOS.",
            "txPgIndicador": "IDENTIFICAR LOS TRAMITES ENGORROZOS Y REDUNDANTES EN LA GESTION MUNICIPAL.",
            "txPgMeta": "ELIMINAR AL 100% LOS TRAMITES BUROCRATICOS Y ENGORROZOS PARA MEJORAR LA ATENCION AL VECINO, CON TENDENCIA A INFORMATIZAR TODOS LOS TRAMITES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174195,
            "txPgProblema": "BAJO NIVEL DE EJECUCION PRESUPUESTAL Y ESCASO NIVEL DE COMUNICACION DE LOS DIFERENTES ASPECTOS DE LA GESTION MUNICIPAL.",
            "txPgObjetivo": "ELEVAR EL NIVEL DE EJECUCION DEL GASTO PRESUPUESTAL, ASI COMO UNA MEJOR Y OPORTUNA COMUNICACION DE LA GESTION MUNICIPAL",
            "txPgIndicador": "A.  IDENTIFICAR TODAS LAS OBRAS PARALIZADAS Y GESTIONAR SU INMEDIATA EJECUCION. \nB.  IDENTIFICAR LAS FALLAS DE COMUNICACION CON LOS VECINOS.\nC.  IDENTIFICAR LAS OBRAS EMBLEMATICAS Y PRIORITARIAS A EMPRENDER PARA MEJORAR EL NIVEL Y CALIDAD DEL GASTO PRESUPUESTAL.",
            "txPgMeta": "LLEGAR AL NIVEL OPTIMO Y TRANSPARENTE DEL GASTO PUBLICO (100%) Y LOGRAR UNA COMUNICACION FLUIDA, TRANSPARENTE Y PERMANENTE CON EL VECINO VICTORIANO Y VISITANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}