{
    "datoGeneral": {
        "idPlanGobierno": 28899,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2733,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO CAMBIEMOS X HCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c2c118e3-71ea-4b7a-9f22-a072aaf4e798.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de546884-abad-4def-81fc-08ef2e4e51ec.pdf",
        "txCodExpedienteExt": "ERM.2022013505",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186807,
            "txPgProblema": "BAJO NIVEL DE CALIDAD DE SERVICIOS INTEGRALES DE SALUD PÚBLICA EN LA REGIÓN.\nALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LOS NIÑOS MENORES DE CINCO AÑOS\n\n\nBAJO NIVEL DE PERTINENCIA Y CALIDAD DE LOS SERVICIOS EDUCATIVOS A NIVEL URBANO Y RURAL\nBAJO NIVEL DE INCLUSIÓN SOCIAL DE LA POBLACIÓN VULNERABLE\nBAJO ACCESO DE LA POBLACIÓN URBANO - RURAL A SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "GARANTIZAR EL BUEN INICIO A LA VIDA Y SALUD EN TODAS LAS ETAPAS DE LA VIDA, RESPETANDO LA CULTURA Y PRIORIZANDO LAS ZONAS RURALES Y POBLACIONES NATIVAS, A FIN DE REDUCIR BRECHAS URBANO - RURALES\nGARANTIZAR LA CONTINUIDAD DEL CRECIMIENTO Y UNA VIDA SALUDABLE SIN ANEMIA Y DESNUTRICIÓN CRÓNICA, DESDE LA CONCEPCIÓN.\n\n\n\n\n\n\nGARANTIZAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD, EQUITATIVA, INCLUSIVA, OPORTUNA Y CON VALORES DESDE LA PRIMERA INFANCIA.\n\n\nGARANTIZAR QUE NINGÚN NIÑO, NIÑA, ADOLESCENTE, PERSONA ADULTA MAYOR, SEA VÍCTIMA DE NINGÚN TIPO DE VIOLENCIA: ABUSO, NEGLIGENCIA, MALTRATO, CASTIGO FÍSICO Y HUMILLANTE, EXPLOTACIÓN LABORAL Y SEXUAL, TRATA DE PERSONAS Y BULLING.\nCERRAR BRECHAS DE COBERTURA DE AGUA Y DESAGÜE QUE GARANTICEN EL EJERCICIO DEL DERECHO A LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "% DE GESTANTES ADOLESCENTES.\n% DE GESTANTES QUE CONSUMIERON SUPLEMENTO DE HIERRO.\n% DE GESTANTES QUE RECIBEN PAQUETE DE ATENCIÓN INTEGRAL.\n% DE PARTO INSTITUCIONAL DE LA GESTANTE.\nN° DE MUERTES MATERNAS.\n% DE MORTALIDAD DEL RECIEN NACIDO.\n% DE MORTALIDAD INFANTIL.\n•% DE NIÑO, NIÑA CON VACUNA COMPLETA PARA SU EDAD.\n•% DE NIÑOS Y NIÑAS VACUNADOS CONTRA LA COVID-19.\"\n% DE NIÑAS Y NIÑOS DE 0 A 5 AÑOS, QUE RECIBEN CRED COMPLETO SEGÚN EDAD, VACUNAS DE NEUMOCOCO Y ROTAVIRUS, SUPLEMENTACION CON HIERRO Y DOSAJE DE HEMOGLOBINA.\nN° DE NIÑOS Y NIÑAS QUE RECIBEN EL PAQUETE BÁSICO PRIORIZADO.\n• % DE PREVALENCIA DE GESTANTES CON VIH.\n• % DE MORBILIDAD DE TUBERCULOSIS.\n• % DE INCIDENCIA DE TB PULMONAR FROTIS POSITIVO.\"\n• % DE PERSONAS DETECTADAS CON TRASTORNOS Y SÍDROME PSICÓTICOS QUE TIENEN DIAGNÓSTICO E INICIAN TRATAMIENTO.\n• % DE PERSONAS QUE ACCEDEN A PROGRAMAS PREVENTIVOS PROMOCIONALES EN SALUD MENTAL.\"\n% DE PAREJAS PROTEGIDAS CON ALGÚN MÉTODO ANTICONCEPTIVO.\n• % DE PERSONAS ADULTAS MAYORES VACUNADAS CONTRA LA COVID-19 EN MAYORES DE 60 AÑOS.\n• % DE PERSONAS ADULTAS MAYORES VACUNADAS CONTRA LA COVID-19 EN MAYORES DE 80 AÑOS.\"\n% DE MENORES DE SEIS MESES CON LACTANCIA MATERNA EXCLUSIVA.\n% DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n% DE NIÑAS Y NIÑOS ENTRE 6 A 36 MESES CON PREVALENCIA DE ANEMIA.\n• % DE NIÑAS Y NIÑOS DE 3 A 5 AÑOS MATRICULADOS A EDUCACIÓN INICIAL.\n• % DE NIÑAS Y NIÑOS DE 3 A 5 AÑOS QUE RECIBEN MATERIAL EDUCATIVO EN EL NIVEL INICIAL.\n• % DE NIÑAS Y NIÑOS DE 3 A 5 AÑOS QUE",
            "txPgMeta": "REDUCCI0ON AL 50%\nREDUCCIÓN A UN 70%\nTODOS LOS NIÑOS EDUCADOS AL 75%\nLOS NIÑOS LIBRES DE VIOLENCIA SOCIAL AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186848,
            "txPgProblema": "INADECUADO SERVICIO TURÍSTICO \nLIMITADO NIVEL DE GESTIÓN EMPRESARIAL Y COOPERATIVISMOS.\nDEFICIENTE RED VIAL DEPARTAMENTAL Y VECINAL PAVIMENTADA O AFIRMADA.\nLIMITADO NIVEL DE CRECIMIENTO ECONÓMICO SOSTENIBLE Y RESILIENTE EN UN CONTEXTO ANDINO",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS TURÍSTICOS EN EL DISTRITO.\nAPOYAR LA ACTIVIDAD DE LAS PEQUEÑAS Y MEDIANAS UNIDADES DE PRODUCCIÓN URBANAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.\nMEJORAR LA CONECTIVIDAD VIAL EN EL DISTRITO.\nFORTALECIMIENTO DE LA AGRICULTURA FAMILIAR Y DIVERSIFICACIÓN PRODUCTIVA DE LAS PEQUEÑAS UNIDADES DE PRODUCCIÓN RURALES.",
            "txPgIndicador": "- NÚMERO DE TURISTAS EXTRANJEROS.\n- NÚMERO DE TURISTAS NACIONALES.\n01 PLAN LOCAL APROBADO.\nINCREMENTO DE UNIDADES PRODUCTIVAS FORMALIZADAS.)\n- RED VIAL LOCAL AFIRMADA EN BUEN ESTADO.\n% DE AGRICULTORES FAMILIARES QUE USAN SERVICIOS FINANCIEROS.\n% DE AGRICULTORES FAMILIARES QUE RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA.\nN° DE AGRICULTORES FAMILIARES QUE PERTENECEN A ALGUNA ORGANIZACIÓN.\nN° DE ORGANIZACIONES DE AGRICULTORES FAMILIARES.\nN° DE FERIAS LOCALES Y REGIONALES PROMOVIDAS DESDE LA MUNICIPALIDADES Y EL GOBIERNO REGIONAL.",
            "txPgMeta": "50 VICITANTES NOCIONALES\n100%\n80%\n90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186892,
            "txPgProblema": "INADECUADO MANEJO DE LA CALIDAD AMBIENTAL DE LA REGIÓN\n\nINADECUADO MANEJO PARA RECUPERAR Y CONSERVAR ECOSISTEMAS Y SERVICIOS ECO SISTÉMICOS CON MECANISMOS DE APROVECHAMIENTO SOSTENIBLE\nINADECUADO MANEJO PARA REDUCIR LA VULNERABILIDAD Y EXPOSICIÓN DE LA POBLACIÓN, SUS MEDIOS DE VIDA Y  EL PATRIMONIO DEL ESTADO, ANTE LOS PELIGROS NATURALES.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL LOCAL.\nFOMENTAR EL USO Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\nIMPLEMENTAR PLANES Y PROGRAMAS INTEGRADOS DE GESTIÓN PARA LA REDUCCIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "• 01 ORDENANZA REGIONAL QUE APRUEBA LA ESTRATEGIA LOCAL AMBIENTAL DE HUÁNUCO.\n• 01 ESTRATEGIA AMBIENTAL REGIONAL APROBADA E IMPLEMENTADA.\"\n• 01 PLAN DE ORDENAMIENTO TERRITORIAL REGIONAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA –ZEE APROBADO E IMPLEMENTADA.\n• 01 PLAN ESTRATÉGICO REGIONAL DE CAMBIO CLIMÁTICO APROBADO.\"\n• N° DE ACCIONES DE EVALUACIÓN, SUPERVISIÓN Y SANCIÓN EN ARTICULACIÓN CON EL ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL - OEFA Y LA SOCIEDAD CIVIL.\nN° Y REGISTRO DE PUEBLOS INDÍGENAS DONDE SE PROTEGE SU TERRITORIO.\n• N° Y REGISTRO DE CONFLICTOS SOCIO-AMBIENTALES EN EL DISTRITO (NATURALEZA DEL PROBLEMA).\n• N° DE ACCIONES DE PREVENCIÓN, TRANSFORMACIÓN, MITIGACIÓN Y MONITOREO DE CONFLICTO SOCIO-AMBIENTALES EN EL DISTRITO.\"\nN° DE PROYECTOS Y PLANES ECO SISTÉMICOS IMPLEMENTADOS.\n• PROTECCIÓN Y/O RECUPERACIÓN DE LAS 03 CUENCAS Y MICROCUENCAS HIDROLÓGICAS DE LA REGIÓN.\n• % DE PRESUPUESTO DEL GOBIERNO REGIONAL PARA LA GESTIÓN DEL RECURSO HÍDRICO, NO RELACIONADO CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA HIDRÁULICA\"\nN° DE TALLERES DE SENSIBILIZACIÓN, CAPACITACIÓN Y COMUNICACIÓN; CON UN ENFOQUE INTERCULTURAL, QUE PROMUEVE UNA CULTURA DE LA VALORACIÓN DEL RECURSO AGUA.\n• N° DE ACCIONES O NORMAS REGIONALES QUE GARANTICEN EL USO CORRECTO Y SOSTENIBLE DE LOS SUELOS DE ACUERDO A SU CLASIFICACIÓN LEGAL.\n\n• DISEÑAR E IMPLEMENTAR EL SISTEMA LOCAL DE INFORMACIÓN PARA LA GESTIÓN DEL RIESGO DE DESASTRES, QUE UNIFIQUE LA INFORMACIÓN PÚBLICA, PRIVADA E INTERNACIONAL PARA UNA DEBIDA Y OPO",
            "txPgMeta": "MEJORA EN SU 90%\nSE FOMENTA EN SU 80%\nSE INPLEMENTA EL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186931,
            "txPgProblema": "ESCASA TRANSPARENCIA EN LA GESTIÓN PÚBLICA ORIENTADA AL CIUDADANO CON ARTICULACIÓN ENTRE EL ESTADO, LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO.\nINADECUADO DESEMPEÑO EN LAS MECANISMOS DE CONTROL DEL ESTADO.\nDÉBIL  POLÍTICA DE DESCENTRALIZACIÓN LOCAL, TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS PARA UNA GESTIÓN EFECTIVA, EFICIENTE, ARTICULADA Y CONCENTRADA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "UNA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, EFICIENTE Y ABIERTA, CONTRIBUYE A UNA EFECTIVA COMUNICACIÓN DEL ESTADO Y LA CIUDADANÍA, EL ACCESO A LA INFORMACIÓN PÚBLICA, Y LA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA SOCIAL, Y LA RENDICIÓN DE CUENTAS.\nDESARROLLAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA, EN LOS DOS NIVELES DE GOBIERNO (LOCAL)\nUNA POLÍTICA DE DESCENTRALIZACIÓN LOCAL, LA TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS PARA UNA GESTIÓN EFECTIVA, EFICIENTE, ARTICULADA Y CONCENTRADA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "• CONTAR CON UNA INFORMACIÓN ABIERTA, CONFIABLE Y ACTUALIZADA DE LA GESTIÓN PÚBLICA.\n• SIMPLIFICACIÓN DE LOS TRÁMITES ADMINISTRATIVOS Y/O DOCUMENTARIOS.\"\n• PROMOVER UN SISTEMA ESTADÍSTICO REGIONAL DE COMUNICACIÓN QUE ACERQUE AL ESTADO Y LA POBLACIÓN.\n• AUTORIDADES REGIONALES MEJORAN SU DESEMPEÑO EN EL DIÁLOGO Y LA CONCERTACIÓN CON LA POBLACIÓN, EN LA RENDICIÓN DE CUENTAS, LA PREVENCIÓN Y LA SOLUCIÓN DE CONFLICTOS.\n• LAS POLÍTICAS Y LA GESTIÓN PÚBLICA INCORPORAN LOS COMPROMISOS DEL ESTADO CON LOS OBJETIVOS DEL ACUERDO NACIONAL Y LOS ODS COMO LAS DIRECTRICES PARA LA ACCIÓN DEL GOBIERNO REGIONAL EFICAZ Y EFICIENTE.\n• INFORMES DE CONTROL INTERNO VERACES Y OPORTUNOS AL CUMPLIMIENTOS DE METAS Y OBJETIVOS.\n• N° SESIONES DE CONSEJO LOCAL DESCENTRALIZADOS EN EL DISTRITO.\n• N°  DE TRANSFERENCIA DE COMPETENCIAS Y DE LOS RECURSOS A LAS AL CENTRO POBLADO",
            "txPgMeta": "EFICIENTE Y TRANSPARENTE A UN 90%\nUN GOBIERNO SIN CORRUPCION\nTRANFERENCIA LOCAL DE PRESUPUESTO CON RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}