{
    "datoGeneral": {
        "idPlanGobierno": 27624,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e9704e1-08f5-4760-a75a-b439c095d62c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49bc8b94-a2cf-463c-bbc4-27b5a62f3812.pdf",
        "txCodExpedienteExt": "ERM.2022016810",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234601,
            "txPgProblema": "SANEAMIENTO BÁSICO RURAL: CARENCIA Y/O INADECUADA PRESTACIÓN DE SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO. EN LOS DISTINTOS ANEXOS, SECTORES Y COMUNIDADES NATIVAS\n\nSANEAMIENTO BÁSICO URBANO : DEFICIENTE SERVICIO DE AGUA POTABLE EN CENTRO POBLADO DE PATRIA\nSANEAMIENTO URBANO\nINFRAESTRUCTURA PUBLICA\nSALUD:\n-\tNIÑOS Y NIÑAS CON ALTO PORCENTAJE DE DESNUTRICIÓN CRÓNICA (12.90% EN KOSÑIPATA).\n-\tNIÑOS Y NIÑAS CON ANEMIA (74.60% EN KOSÑIPATA) \nSALUD: DEFICIENTE SERVICIOS DE SALUD DE LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "-\tPRIORIZACIÓN DE LOS PROYECTOS DE INVERSIÓN DE CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO. DE LOS ANEXOS ASUNCIÓN, CHONTACHACA, ATALAYA, CCNN QUEROS, CC,NN HUACARIA, SECTORES TUPAC AMARU.  \n-\tCAPACITAR A LAS JUNTAS DEL JASS  DE LOS DISTINTOS SECTORES, ANEXOS Y COMUNIDADES NATIVAS PARA CONTAR UNA ADECUADA PRESTACIÓN DE SERVICIO. Y GARANTIZAR EL CORRECTO TRATAMIENTO DEL AGUA PARA CONSUMO HUMANO. \n-\tMEJORAMIENTO INTEGRAL DE SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO EN EL CENTRO POBLADO DE PATRIA\n-\tMEJORAMIENTO INTEGRAL SISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES DEL CENTRO POBLADO DE PATRIA.\n-\tMEJORAMIENTO INTEGRAL SISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES DEL CENTRO POBLADO DE PILLCOPATA\n-\tCAPACITAR A LAS ORGANIZACIONES \n-\tSANEAMIENTO FÍSICO LEGAL DE ÁREAS DE PROPIEDAD DEL ESTADO.\n-\tADQUISICIÓN DE TERRENOS PARA CONSTRUCCIÓN DE RELLENOS SANITARIOS PARA LOS CENTROS POBLADO DE PATRIA Y PILLCOPATA.\n\n-\tPAVIMENTACIÓN Y ORNAMENTACIÓN DE LAS CALLES DEL CENTRO POBLADO DE PILLCOPATA\n-\tPAVIMENTACIÓN Y ORNAMENTACIÓN DE LAS CALLES DEL CENTRO POBLADO DE PATRIA.\n-\tBRINDAR UN BUEN SERVICIO DEL PROGRAMA DE VASO DE LECHE CON PRODUCTOS BALANCEADOS Y COADYUVAR EN EL BUEN SERVICIO DEL PROGRAMA Q’ALIWARMA.  \n-\tBRINDAR EL BUEN SERVICIO DE LOS COMEDORES POPULARES, IMPLEMENTANDO AMBIENTES ADECUADOS PARA EL BUEN FUNCIONAMIENTO.\n-\tEJECUTAR SESIONES DEMOSTRATIVAS PARA LA BUENA ALIMENTACIÓN DE LAS FAMILIAS, ESTO CON PERSONAL CAPACITADO.\n-\tMEJOR",
            "txPgIndicador": "MORA EN EL NIVEL DE ATENCION DE SALUD \nLOGROS DE EN APRENDIZAJE",
            "txPgMeta": "¿\tEN REFERENCIA A LOS SECTORES, ANEXOS Y COMUNIDADES NATIVAS SOLO EL 70% DE HOGARES CUENTAN CON COBERTURA DE AGUA POTABLE Y MENOR DEL 60% CUENTA CON UNA ADECUADA INFRAESTRUCTURA DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n\n\n.\n¿\tCONTAR CON AGUA POTABLE LAS 24 HORAS DEL DÍA.  \n¿\tADECUADO SERVICIO E INFRAESTRUCTURA DE TRATAMIENTO DE AGUA POTABLE. \n¿\tADECUADO SERVICIO E INFRAESTRUCTURA PARA TRATAMIENTO DE AGUAS SERVIDAS\n¿\tMEJORAR LOS SISTEMAS DE EVACUACIÓN PLUVIALES DEL CENTRO POBLADO\n¿\tSANEAR LOS PREDIOS DEL ESTADO PARA ASI GARANTIZAR SU FORMALIZACIÓN  \n¿\tDAR SOLUCIÓN A ALAS PARTÍCULAS SUSPENDIDAS- POLVO GENERADAS POR EL TRÁNSITO VEHICULAR EN LAS CALLES DEL CENTRO POBLADO\n¿\tREDUCCIÓN AL 9.90% DE DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN INFANTIL DE LOS ESTABLECIMIENTOS DE KOSÑIPATA.\n¿\t REDUCCIÓN DE LA ANEMIA DE LA POBLACIÓN INFANTIL AL 60% EN KOSÑIPATA.\n¿\tEQUIPAMIENTO DEL CENTRO DE SALUD EN UN 100%.\n¿\tGARANTIZAR LOS RECURSOS PROFESIONALES PARA UNA ADECUADA ATENCIÓN.\n¿\tBENEFICIAR AL 100% DE LA POBLACIÓN DE PATRIA CON SERVICIOS DE ATENCIÓN MÉDICA.\n¿\tGARANTIZAR LOS RECURSOS PROFESIONALES PARA UNA ADECUADA ATENCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234642,
            "txPgProblema": "EDUCACIÓN: DEFICIENTE INFRA ESTRUCTURA EDUCATIVA EN LOS NIVELES DE PRIMARIA Y SECUNDARIA\nEDUCACIÓN: DEFICIENTE INFRA ESTRUCTURA EDUCATIVA EN LOS NIVELES DE INICIAL \nEDUCACIÓN: DEFICIENTE INFRA ESTRUCTURA EDUCATIVA CEBA \nEDUCACION: INEXISTENCIA DE CENTROS DE EDUCACIÓN TÉCNICO PRODUCTIVA.\nEDUCACION: SERVICIO DEFICIENTE DE INTERNET EN LAS I. E EN LOS TRES NIVELES DEL DISTRITO DE KOSÑIPATA\nDEPORTE: INSUFICIENTES ÁREAS RECREATIVOS Y/O DE DEPORTE (FUTBOL, VÓLEY, ATLETISMO, CICLISMO Y OTROS).\nDEPORTE: INSUFICIENTE PROMOCIÓN DEL DEPORTE FUNDAMENTAL (FUTBOL, VÓLEY, ATLETISMO Y CICLISMO).\nTRANSPORTE: INADECUADA ACCESIBILIDAD EN LAS VIAS DE COMUNICACIÓN\nTRANSPORTE: INADECUADO MANTENIMIENTO DE VÍAS CARROZABLES DE ACCESO A LOS DISTINTOS SECTORES",
            "txPgObjetivo": "-\tMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA NIVEL SECUNDARIO DE LA I.E 50430 DEL CENTRO POBLADO DE PILLCOPATA. \n-\tMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA NIVEL PRIMARIA Y SECUNDARIO DE LA I.E 50429 DEL CENTRO POBLADO DE PATRIA\n-\tMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA NIVEL INICIAL DE LAS I.E 642 DEL CENTRO POBLADO DE PILLCOPATA Y LA I.E 643 DEL CENTRO POBLADO DE PATRIA.\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE LOS SECTORES, ANEXOS, DE NIVEL PRIMARIA  DE LAS I.E. 50932 SECTOR COLORADITO, I.E. 50761 TONO BAJO. I.E. 50931 ASUNCIÓN, I.E. 50758 TUPAC AMARU, I.E. CHONTACHACA\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE LAS CC. NN. DE NIVEL PRIMARIA  DE LAS, I.E. 50874 DE CN HUACARIA, I.E 501433 BOCA MAESTRON, I.E. 50471 CN. QUEROS.\n\n\n\n\n-\t\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL DE LAS I.E. SECTOR CASTILLA, ANEXO ASUNCIÓN, ANEXO CHONTACHACA, APV PRADERA, APV PATRIA NUEVA, APV GALLITO DE LAS ROCAS, ANEXO ATALAYA, CN HUACARIA. APV SELVA VERDE\n\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS CEBA  DE LA CN HUACARIA, CP DE PATRIA, CP. DE PILLCOPATA \n-\tCREACIÓN DE 01 CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO) EN EL DISTRITO DE KOSÑIPATA\n-\tINSTALACIÓN DE SERVICIO DE INTERNET EN LAS I.E. A NIVEL DISTRITAL.\n-\tCONSTRUCCIÓN    DEL ESTADIO JOSÉ LUIS ZUÑIGA  DEL CENTRO POBLADOS DE PATRIA.",
            "txPgIndicador": "-\tMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA NIVEL SECUNDARIO DE LA I.E 50430 DEL CENTRO POBLADO DE PILLCOPATA. \n-\tMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA NIVEL PRIMARIA Y SECUNDARIO DE LA I.E 50429 DEL CENTRO POBLADO DE PATRIA\n-\tMEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURA EDUCATIVA NIVEL INICIAL DE LAS I.E 642 DEL CENTRO POBLADO DE PILLCOPATA Y LA I.E 643 DEL CENTRO POBLADO DE PATRIA.\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE LOS SECTORES, ANEXOS, DE NIVEL PRIMARIA  DE LAS I.E. 50932 SECTOR COLORADITO, I.E. 50761 TONO BAJO. I.E. 50931 ASUNCIÓN, I.E. 50758 TUPAC AMARU, I.E. CHONTACHACA\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE LAS CC. NN. DE NIVEL PRIMARIA  DE LAS, I.E. 50874 DE CN HUACARIA, I.E 501433 BOCA MAESTRON, I.E. 50471 CN. QUEROS.\n\n\n\n\n-\t\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL DE LAS I.E. SECTOR CASTILLA, ANEXO ASUNCIÓN, ANEXO CHONTACHACA, APV PRADERA, APV PATRIA NUEVA, APV GALLITO DE LAS ROCAS, ANEXO ATALAYA, CN HUACARIA. APV SELVA VERDE\n\n-\tMEJORAMIENTO DE PRESTACIÓN DE SERVICIOS EDUCATIVOS CEBA  DE LA CN HUACARIA, CP DE PATRIA, CP. DE PILLCOPATA \n-\tCREACIÓN DE 01 CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO) EN EL DISTRITO DE KOSÑIPATA\n-\tINSTALACIÓN DE SERVICIO DE INTERNET EN LAS I.E. A NIVEL DISTRITAL.\n-\tCONSTRUCCIÓN    DEL ESTADIO JOSÉ LUIS ZUÑIGA  DEL CENTRO POBLADOS DE PATRIA.",
            "txPgMeta": "¿\t100% DE INFRAESTRUCTURA EDUCATIVA APTA PARA LA PRESTACIÓN DEL SERVICIO.\n¿\tEQUIPAMIENTO Y MOBILIARIO DE INFRAESTRUCTURA EDUCATIVA.\n¿\tIMPLEMENTACIÓN DE SISTEMA VIRTUAL, AULAS VIRTUALES, BIBLIOTECA VIRTUAL, PARA EL FUNCIONAMIENTO CONTINUO.\n¿\t100% DE INFRAESTRUCTURA EDUCATIVA APTA PARA LA PRESTACIÓN DEL SERVICIO.\n¿\tEQUIPAMIENTO Y MOBILIARIO DE INFRAESTRUCTURA EDUCATIVA.\n¿\tIMPLEMENTACIÓN DE SISTEMA VIRTUAL, AULAS VIRTUALES, BIBLIOTECA VIRTUAL, PARA EL FUNCIONAMIENTO CONTINUO.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE AMBIENTES PARA UNA ADECUADA PRESTACIÓN SERVICIOS EDUCATIVOS.\n\n¿\t01 CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO) IMPLEMENTADA Y EQUIPADA CON DOCENTES EN CADA ESPECIALIDAD.\n¿\t100% DE I.E. CON SERVICIO DE INTERNET CON VELOCIDAD ÓPTIMA.\n¿\tEXISTENCIA DE ESPACIOS DEPORTIVOS EQUIPADOS EN LAS COMUNIDADES.\n¿\tREALIZAR CAMPEONATOS DEPORTIVOS EN DIVERSAS DISCIPLINAS 02 VECES AL AÑO.\n¿\tCONSTRUCCIÓN DE INFRAESTRUCTURA VIAL EN DISTINTOS PUNTOS DE ACCESO HACIA LOS OTROS SECTORES. Y ASÍ CONTAR CON MAYOR INTERCONEXIÓN CON TODOS LOS SECTORES\n¿\t100% DE VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234651,
            "txPgProblema": "1.\tAGRICULTURA: ESCASOS PROYECTOS AGROPECUARIOS.\n2.\tPISCICULTURA: \n3.\tAGRICULTURA: INADECUADA ARTICULACIÓN A LOS MERCADOS LOCALES Y PROMOCIÓN EN ESPACIOS DE COMERCIALIZACIÓN (FERIAS DISTRITALES, PROVINCIALES Y REGIONALES).\n4.\tPRODUCCIÓN Y COMERCIALIZACIÓN: CARENCIA DE VALOR AGREGADO EN PRODUCTOS BANDERA DEL DISTRITO (YUCA, PIÑA, PAPAYA, PLÁTANO, CAÑA DE AZÚCAR).\n5.\tPRODUCCION: INSUFICIENTE ACCESO A LA INFORMACIÓN\n6.\tTURISMO: ESCASOS PROYECTOS DE TURISMO RURAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "-\tMEJORAMIENTO DE SEMILLAS DE PRODUCTOS AGRÍCOLAS. ARROZ, YUCA, PLATANO, PAPAYA, PIÑA\n-\tMEJORAMIENTO DE CALIDAD DE ANIMALES MAYORES A TRAVÉS DE INSEMINACIÓN ARTIFICIAL, ENGORDE Y OTRAS TÉCNICAS.\n-\tPROYECTO DE CONSTRUCCIÓN, Y, CAPACITACIÓN HASTA LA INDUSTRIALIZACIÓN EN LA CRIANZA DE PESCES TROPICALES\n-\t IMPLEMENTAR ESPACIOS PARA PROMOCIONAR LA DIVERSIDAD DE PRODUCTOS\n\n-\tINDUSTRIALIZACIÓN DE PRODUCTOS\n-\tFOMENTAR EL CRECIMIENTO ECONÓMICO A TRAVÉS DEL IMPULSO A ASOCIACIONES PRIVADAS\n-\tCONSTRUCCIÓN DE CIRCUITO TURÍSTICO DE LAS COMUNIDADES NATIVAS Y SECTORES.",
            "txPgIndicador": "NIVEL DE PRODUCCION",
            "txPgMeta": "¿\tGESTIONAR     Y/O     IMPLEMENTAR          PROYECTOS AGROPECUARIOS.\n¿\t100% DE PRODUCCIÓN \n¿\tMEJORAMIENTO DE CAPACIDADES EN VALOR AGREGADO, INNOVACIÓN TECNOLÓGICA Y ARTICULACIÓN AL MERCADO DE LAS REDES GASTRONÓMICAS EN EL DISTRITO DE KOSÑIPATA\n\n¿\tGESTIONAR 01 PLANTA PROCESADORA. DE PRODUCTOS DERIVADOS\n¿\tPRIORIZACIÓN DE CADENAS PRODUCTIVAS A TRAVÉS DEL PROGRAMA PROCOMPITE.\n¿\tINCREMENTAR UN   30%  DE LOS CIRCUITOS DE INTERCONEXIÓN ENTRE  LAS  COMUNIDADES Y SECTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234663,
            "txPgProblema": "1.  DEPREDACIÓN Y DEFORESTACIÓN DE PLANTAS A NIVEL DISTRITAL.\n2.  FALTA DE DIFUSIÓN DE LA IMPORTANCIA DEL MEDIO AMBIENTE.\n3.  INSUFICIENTE REFORESTACIÓN A NIVEL DISTRITAL.\n\n4.  INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\n5.  CONTAMINACIÓN DE RIOS, RIACHUELOS Y QUEBRADAS",
            "txPgObjetivo": "-\tCONCIENTIZACIÓN AL POBLADOR DE LA IMPORTANCIA DEL MEDIO AMBIENTE.\n-\tDIFUNDIR   SOBRE   LA   IMPORTANCIA   DEL   MEDIO AMBIENTE.\n-\tREFORESTACIÓN   CON   PLANTAS   NATIVAS   A   NIVEL DISTRITAL.\n-\t\n\n\n-\tTRATAMIENTO DE RESIDUOS SÓLIDOS DE  MANERA ADECUADA. PARA LOS CENTROS POBLADOS DE PATRIA Y PILLCOPATA\n-\tIMPLEMENTAR UN PLAN DE PROTECCIÓN E INFORMACIÓN EN EL CUIDADO DE LOS RÍOS, QUEBRADAS",
            "txPgIndicador": "VOLUMEN Y/O AREA DE FPORESTACION \nNIVEL DE EXPLOTACION",
            "txPgMeta": "¿\tREDUCCIÓN EN  UN  55%  EN  LA  DEPREDACIÓN  Y DEFORESTACIÓN DE PLANTAS A NIVEL DISTRITAL.\n¿\tCAMPAÑAS MENSUALES SOBRE EL MEDIO AMBIENTE.\n¿\tINCREMENTAR EN UN 30% EN LA REFORESTACIÓN A NIVEL DISTRITAL.\n\n¿\tOPTIMIZAR EN UN 85% EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS                A                NIVEL                DISTRITAL.\n\n¿\t100%  DE  MANANTES  ESTÁN  PROTEGIDOS  LIBRES  DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234670,
            "txPgProblema": "1.\tLEGAL: FALTA DE APOYO A LOS ANEXOS CENTROS POBLADOS EN EL ORDENAMIENTO TERRITORIAL PARA CRECIMIENTO ADECUADO\n\n2.\tLEGAL: FALTA DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgObjetivo": "-\tAPOYO   EN   GESTIONES   LEGALES   A   LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. PARA LOS SANEAMIENTOS FISCO LEGAL DE LOS PREDIOS.\n-\tORDENAMIENTO TERRITORIAL EN LAS APV, SECTORES, ANEXOS Y CENTRO POBLADO\n-\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO DEL DISTRITO DE KOSÑIPATA\n\n-\tELABORACIÓN Y ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD QUE PERMITAN PRESTAR LOS SERVICIOS AL CIUDADANO DE MANERA ÓPTIMA Y EFICIENTE",
            "txPgIndicador": "NIVEL DE GESTION \nGESTION POR RESULTADOS",
            "txPgMeta": "¿\t50 % EN EL ORDENAMIENTO TERRITORIAL DEL CENTRO POBLADO DE PILLCOPATA \n¿\t60 % EN EL ORDENAMIENTO TERRITORIAL DEL CENTRO POBLADO DE PATRIA\n¿\tSANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS DE LAS INSTITUCIONES EDUCATIVAS, PARA FACILITAR LA INTERVENCIÓN DEL ESTADO. \n\n¿\tLA MUNICIPALIDAD CUENTA CON EL 100% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS (ROP, MOF, CAP, MAPRO, TUPA, PEI, ETC.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}