{
    "datoGeneral": {
        "idPlanGobierno": 22949,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df36af88-6510-4772-ba6f-057d1ff205d8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50fd9b6b-1a46-463b-8df4-4b718181b066.pdf",
        "txCodExpedienteExt": "ERM.2022014594",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225215,
            "txPgProblema": "1. INSUFICIENTE PERSONAL PROFESIONAL Y EQUIPAMIENTO EN EL CENTRO DE SALUD Y POSTAS DE SALUD DEL DISTRITO DE CABANA.",
            "txPgObjetivo": "DOTACIÓN DE PERSONAL Y EQUIPAMIENTO EN EL CENTRO DE SALUD Y POSTAS DE SALUD DEL DISTRITO DE CABANA.",
            "txPgIndicador": "ACTIVIDADES",
            "txPgMeta": "IMPLEMENTACIÓN DE EQUIPOS Y MOVILIDAD PARA LOS ESTABLECIMIENTOS DE SALUD Y APOYO CON EL PERSONAL PROFESIONAL PARA LA MEJORA DE LA ATENCIÓN. MEDIANTE GESTIÓN MINISTERIO DE SALUD, DIRCETUR, MIDIS, MIMP, ENTRE OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225219,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA, EN LOS DIFERENTES NIVELES DE EDUCACIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA, EN LOS DIFERENTES NIVELES DE EDUCACIÓN",
            "txPgIndicador": "PROYECTOS - OBRA",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DE PROYECTOS INTEGRALES DE INFRAESTRUCTURA EDUCATIVA EN LA ZONA URBANA Y RURAL. MEDIANTE GESTIÓN PRONIED, GOBIERNO REGIONAL Y PROVINCIAL, ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225223,
            "txPgProblema": "MÍNIMA IMPLEMENTACIÓN DE ÁREAS RECREATIVAS PARA EL DEPORTE Y LA RECREACIÓN PASIVA",
            "txPgObjetivo": "IMPLEMENTAR ÁREAS RECREATIVAS PARA EL DEPORTE Y LA RECREACIÓN PASIVA",
            "txPgIndicador": "PROYECTO - OBRA",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DE COMPLEJO DEPORTIVO, CANCHA DE GRASS SINTÉTICO EN EL CC.PP. COLLANA Y AYAGACHI, CREACIÓN DE PARQUES RECREATIVOS. MEDIANTE GESTIÓN EN MINISTERIO DE VIVIENDA, PROGRAMA MI BARRIO, TRABAJA PERU, GOBIERNO REGIONAL Y PROVINCIAL. ENTRE OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225226,
            "txPgProblema": "FALTA DE TECNIFICACIÓN, ASISTENCIA SANITARIA Y CAPACITACIÓN EN EL MANEJO DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTAR LA TECNOLOGÍA, ASISTENCIA SANITARIA Y CAPACITACIÓN EN EL MANEJO DE PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "PROYECTO DE INVERSIÓN PÚBLICA",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN DE VACUNOS, DE CAMÉLIDOS SUDAMERICANOS, DE OVINOS, (ENMARCADO EN LOS PILARES FUNDAMENTALES DEL DESARROLLO AGROPECUARIO; SANIDAD, MANEJO, ALIMENTACIÓN Y MEJORAMIENTO GENÉTICO) Y DE FORTALECIMIENTO A LA PRODUCCIÓN DE LA QUINUA. CON FINANCIAMIENTO FONCOMUN, GESTIÓN DRA, PROCOMPITE, AGRORURAL, MIDAGRI ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225229,
            "txPgProblema": "BAJA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO DE PASTOS CULTIVADOS",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE RIEGO PARA EL MEJORAMIENTO DE PISO FORRAJERO",
            "txPgIndicador": "PROYECTO - OBRA",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE CREACIÓN Y AMPLIACIÓN DE SISTEMAS DE RIEGO, COMO LA CONTINUACIÓN DEL CANAL PRINCIPAL DE IRRIGACIÓN LAGUNILLAS. COLLANA, AYAGACHI, CANTERIA, PUNCUNI, FUNDICIÓN Y LATERALES, HUANCARANI, TIRACOMA, CORCORONI CON FINANCIAMIENTO FONCOMUN, MIDAGRI, FONCODES, PELT, ENTRE OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225231,
            "txPgProblema": "FALTA DE GESTIÓN Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS EN LA LOCALIDAD DE CABANA",
            "txPgObjetivo": "GESTIONAR, PROMOVER Y PONER EN VALOR LOS RECURSOS TURÍSTICOS DE LA LOCALIDAD DE CABANA",
            "txPgIndicador": "PROGRAMAS Y PROYECTOS",
            "txPgMeta": "IMPLEMENTACIÓN DEL INVENTARIO DE RECURSOS TURÍSTICOS COMO EL PLAN DE DESARROLLO TURÍSTICO LOCAL, ACONDICIONAMIENTO DE INFRAESTRUCTURA TURÍSTICA Y CULTURA TURÍSTICA PARA DIVERSIFICAR LOS SERVICIOS COMPLEMENTARIOS. FINANCIAMIENTO MINCETUR PLAN COPESCO MINISTERIO DE CULTURA, COOPERACIONES INTERNACIONALES Y ONGS Y SECTOR PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225235,
            "txPgProblema": "DESINTERÉS INSTITUCIONAL EN LAS ACCIONES DE PRESERVACIÓN DE ECOSISTEMAS NATURALES EN EL DISTRITO DE CABANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ACCIONES Y POLÍTICAS DE PRESERVACIÓN DE LOS ECOSISTEMAS NATURALES DEL DISTRITO DE CABANA",
            "txPgIndicador": "PROGRAMAS",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE RECUPERACIÓN Y PRESERVACIÓN DE LOS ECOSISTEMAS COMO LOQUELAYA VOLCANES DE TIRACOMA Y CANTERIA, ENTRE OTROS. PROMOVIDO POR LA MUNICIPALIDAD DISTRITAL DE CABANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225239,
            "txPgProblema": "INEXISTENCIA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE CABANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE CABANA",
            "txPgIndicador": "PROYECTO - OBRA",
            "txPgMeta": "CREACIÓN Y MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE CABANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225242,
            "txPgProblema": "NO CUENTA CON EL PLAN DE CONTINGENCIA CONTRA DESASTRES NATURALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE CONTINGENCIA CONTRA DESASTRES NATURALES",
            "txPgIndicador": "ACTIVIDADES Y PLANES",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE CONTINGENCIA DE DESASTRES NATURALES Y ACTIVIDADES DE DESCOLMATACIÓN DE LOS RÍOS: TIRACOMA, PUCAMAYO, HUANCARANI, YANARICO, FIERROPUENTE, AYAGACHI. CON FINANCIAMIENTO INDECI,\nFONCOMUN, GOBIERNO REGIONAL Y PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225245,
            "txPgProblema": "DEFICIENTE SISTEMA DE MANEJO DOCUMENTARIO EN LA MUNICIPALIDAD DISTRITAL DE CABANA",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE MANEJO DOCUMENTARIO EN LA MUNICIPALIDAD DISTRITAL DE CABANA",
            "txPgIndicador": "SISTEMAS INFORMÁTICOS",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMAS INFORMÁTICOS DE VANGUARDIA PARA LA MEJORA DE LA ADMINISTRACIÓN DE LA GESTIÓN PÚBLICA. CON FINANCIAMIENTO DE RECURSOS PROPIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225248,
            "txPgProblema": "AUSENCIA Y ANTIGÜEDAD DE INSTRUMENTOS DE GESTIÓN MUNICIPAL EN LA MUNICIPALIDAD DISTRITAL DE CABANA",
            "txPgObjetivo": "IMPLEMENTAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "DOCUMENTOS NORMATIVOS",
            "txPgMeta": "IMPLEMENTACIÓN Y ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, COMO: ROF, MPP, MOF, PDC (PLAN DE DESARROLLO CONCERTADO), PDU (PLAN DE DESARROLLO URBANO), PDE (PLAN DE DESARROLLO ECONÓMICO) ENTRE OTROS. PROMOVIDO POR LA MUNICIPALIDAD DISTRITAL DE CABANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225251,
            "txPgProblema": "DEFICIENTE APERTURA A LA PARTICIPACIÓN CIUDADANA Y FISCALIZACIÓN EN LOS PROCESOS DE INVERSIÓN PÚBLICA POR PARTE DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "APERTURA DE ESPACIOS A LA PARTICIPACIÓN Y FISCALIZACIÓN CIUDADANA EN LOS PROCESOS SOCIOECONÓMICOS",
            "txPgIndicador": "INSTITUCIONES",
            "txPgMeta": "CREACIÓN Y FORTALECIMIENTO DE LA INSTITUCIONALIDAD EN LA SOCIEDAD CIVIL, COMO ENTES FISCALIZADORES DEL PRESUPUESTO PARTICIPATIVO, CONSEJO DISTRITAL DE JUVENTUDES, REPRESENTATIVIDAD DE LA MUJER Y LA LUCHA CONTRA LA VIOLENCIA, ENTES DE DEFENSA DE MEDIO AMBIENTE, CCL (CONSEJO DE COORDINACIÓN LOCAL).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}