{
    "datoGeneral": {
        "idPlanGobierno": 22944,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81963b8e-b9c1-4105-8542-c0cd6b8b2c8a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71b4c163-0dd8-4ef4-b893-2babe284b2ab.pdf",
        "txCodExpedienteExt": "ERM.2022016774",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217653,
            "txPgProblema": "A. SALUD:\n•\tLIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS SALUD EN FORMA ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "•\tADECUADO Y OPORTUNO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "•\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN Y HOSPITALES CON CAPACIDAD INSTALADA INADECUADA\n\n•\tPORCENTAJE DE NUEVOS ESTABLECIMIENTOS DE SALUD REQUERIDOS DEL PRIMER NIVEL DE ATENCIÓN.\n\n•\tPORCENTAJE DE REDES DE SERVICIOS DE SALUD NO ARTICULADAS NI INTERCONECTADAS.",
            "txPgMeta": "•\tDISMINUIR EL PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL Y HOSPITALES DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n\n•\tCREACIÓN DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.\n\n\n•\tMEJORAR LA ARTICULACIÓN E INTERCONEXIÓN DE LAS REDES DE SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217970,
            "txPgProblema": "B. EDUCACIÓN, CULTURA Y DEPORTE\n•\tLA POBLACIÓN ESCOLAR ACCEDE A INADECUADOS SERVICIOS EDUCATIVOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n•\tPOBLACIÓN SIN ACCESO A ESPACIOS PÚBLICOS CON SERVICIOS CULTURALES PARA LA PROMOCIÓN DE LA IDENTIDAD Y VALORES PARA LA CIUDADANÍA.\t\n\n\n•\tINADECUADA Y CARENCIA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA LIBRE DE LAS DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "•\tLA POBLACIÓN ESCOLAR\n•\tACCEDEN A ADECUADOS SERVICIOS DE EDUCACIÓN.\n\n\n\n\n\n\n\n\n\n\n\n\n\n•\tPOBLACIÓN CON ACCESO A ESPACIOS PÚBLICOS CON SERVICIOS CULTURALES PARA LA PROMOCIÓN DE LA IDENTIDAD Y VALORES PARA LA CIUDADANÍA.\n\n\n•\tADECUADA Y EXISTENCIA DE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA LIBRE DE LAS DIFERENTES DISCIPLINAS.",
            "txPgIndicador": "•\tPORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y BÁSICA ALTERNATIVA CON CAPACIDAD INSTALADA\n•\tINADECUADA.\n\n•\tPORCENTAJE DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIA, SECUNDARIA Y BÁSICA ALTERNATIVA RESPECTO A LA DEMANDA POTENCIAL.\n\n•\tCOBERTURA DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS INDUSTRIAS CULTURALES Y LAS ARTES.\n\n\n\n•\tPORCENTAJES DE INFRAESTRUCTURA DEPORTIVA.",
            "txPgMeta": "•\tMEJORA LA CAPACIDAD INSTALADA DE LAS UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y BÁSICA ALTERNATIVA.\n\n\n•\tINCREMENTAR EL NÚMERO DE MATRICULADOS EN EL NIVEL INICIAL, PRIMARIA, SECUNDARIA Y BÁSICA ALTERNATIVA.\n\n\n•\tFOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS INDUSTRIAS CULTURALES Y LAS ARTES.\n\n\n\n•\tIMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEPORTIVA Y PROGRAMAS DE DEPORTE COMPETITIVO EN LAS DIFERENTES DISCIPLINAS.\n\nINCREMENTAR EL NÚMERO DE MATRICULADOS EN EL NIVEL INICIAL, PRIMARIA, SECUNDARIA Y BÁSICA ALTERNATIVA.\nFOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS INDUSTRIAS CULTURALES Y LAS ARTES.\nIMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEPORTIVA Y PROGRAMAS DE DEPORTE COMPETITIVO EN LAS DIFERENTES DISCIPLINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218033,
            "txPgProblema": "C. AGUA Y SANEAMIENTO:\n•\tPOBLACIÓN CON LIMITADO Y DEFICIENTE ACCESO A LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "•\tPOBLACIÓN CON SUFICIENTE Y ADECUADO ACCESO A LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN SIN ACCESO A LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO U OTRAS FORMAS DE\n•\tDISPOSICIÓN SANITARIA DE EXCRETAS.\n•\t\n•\tPORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.\n\n•\tPORCENTAJE DE HORAS AL DÍA SIN SERVICIO DE AGUA POTABLE.\n\n•\tPORCENTAJE DE VIVIENDAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MGL/L).",
            "txPgMeta": "•\tMAYOR COBERTURA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO U OTRAS FORMAS DE\n•\tDISPOSICIÓN SANITARIA DE EXCRETAS.\n\n\n•\tEFICIENTE TRATAMIENTO DE LAS AGUAS RESIDUALES.\n\n\n•\tPOBLACIÓN CON 24 HORAS AL DÍA CON SERVICIO DE AGUA POTABLE.\n\n•\tVIVIENDAS CON SERVICIO DE AGUA CON CLORO RESIDUAL MAYOR O IGUAL AL LÍMITE PERMISIBLE (0.5 MGL/L).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218259,
            "txPgProblema": "A. AGRICULTURA Y GANADERÍA.\n•\tACCESO LIMITADO A LOS SERVICIOS DE APOYO PARA EL FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LOS PRODUCTOS NATIVOS.\n\n•\tACCESO LIMITADO AL SERVICIO DE LA CADENA PRODUCTIVA DE CAMÉLIDOS SUDAMERICANOS (ALPACAS Y LLAMAS).  \n\n•\tINADECUADO MANEJO TÉCNICO DEL GANADO VACUNO Y OVINO.\n\n•\tCARENCIA DE INFRAESTRUCTURA PARA GANADO VACUNO.\n\n•\tBAJA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "•\tADECUADO ACCESO A LOS SERVICIOS DE APOYO PARA EL FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LOS PRODUCTOS NATIVOS.\n\n•\tADECUADO ACCESO AL SERVICIO DE LA CADENA PRODUCTIVA DE CAMÉLIDOS SUDAMERICANOS (ALPACAS Y LLAMAS). \n\n•\tADECUADO MANEJO TÉCNICO DEL GANADO VACUNO Y OVINO. \n\n•\tIMPLEMENTACIÓN DE LA INFRAESTRUCTURA PARA GANADO VACUNO.\n\n•\tINCREMENTO DE LA PRODUCTIVIDAD AGROPECUARIA.",
            "txPgIndicador": "•\tSERVICIO DE ASISTENCIA TÉCNICA.  \n\n\n\n\n•\tSERVICIO DE ASISTENCIA TÉCNICA.  \n\n\n\n\n•\tSERVICIO DE ASISTENCIA TÉCNICA.  \n\n\n•\tBAJOS NIVELES DE PRODUCTIVIDAD DEL GANADO VACUNO. \n\n•\tBAJO RENDIMIENTO AGROPECUARIA.\n\n•\tBAJA EFICIENCIA DE APLICACIÓN DE AGUA DE RIEGO.",
            "txPgMeta": "•\tMEJORAR LA CADENA PRODUCTIVA DE LOS PRODUCTOS NATIVOS.\n\n\n\n•\tMEJORAR LA CADENA PRODUCTIVA DE CAMÉLIDOS SUDAMERICANOS (ALPACAS Y LLAMAS).  \n\n\n•\tMEJORAR EL MANEJO TÉCNICO DEL GANADO VACUNO Y OVINO. \n\n•\tMEJORAR EL RENDIMIENTO PRODUCTIVO DEL GANADO VACUNO. \n\n•\tCREACIÓN O MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218381,
            "txPgProblema": "B. SECTOR PESQUERO:\n•\tDIFICULTADES EN LOS PROCESOS DE LA CADENA PRODUCTIVA DE LA TRUCHA.",
            "txPgObjetivo": "•\tFACILIDAD EN LOS PROCESOS DE LA CADENA PRODUCTIVA DE LA TRUCHA",
            "txPgIndicador": "•\tCONOCIMIENTOS, TÉCNICAS Y ADECUADO MANEJO AMBIENTAL EN LAS ACTIVIDADES DE CRÍA DE TRUCHAS.",
            "txPgMeta": "•\tPRESERVAR Y MANTENER LA BIODIVERSIDAD DE LOS PECES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218403,
            "txPgProblema": "C. TURISMO:\n•\tLOS VISITANTES DEL RECURSO TURÍSTICO ESTÁN RECIBIENDO INADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n\n                    D. ARTESANÍA Y COMERCIO:\n•\tDEFICIENCIA EN LOS SERVICIOS DE CAPACIDAD DE PRODUCCIÓN Y PROMOCIÓN DE ARTESANÍA TEXTIL EN LA ORGANIZACIÓN DE ARTESANOS. \n\n•\tAUSENCIA DE MICRO EMPRESAS DE ARTESANÍA.",
            "txPgObjetivo": "•\tLOS VISITANTES DEL RECURSO TURÍSTICO ESTÁN RECIBIENDO ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n\n\n•\tEFICIENTE SERVICIO DE CAPACIDAD DE PRODUCCIÓN Y PROMOCIÓN DE ARTESANÍA TEXTIL EN LA ORGANIZACIÓN DE ARTESANOS. \n\n•\tCREACIÓN DE MICRO EMPRESAS DE ARTESANÍA.",
            "txPgIndicador": "•\tINCREMENTO DEL NÚMERO DE VISITANTES AL RECURSO TURÍSTICO\n\n•\tVISITANTES QUE SE ENCUENTRAN SATISFECHOS CON LOS SERVICIOS RECIBIDOS.\n\n\n•\tSERVICIOS DE CAPACIDAD DE PRODUCCIÓN Y PROMOCIÓN DE ARTESANÍA TEXTIL.\n\n\n•\tFOMENTAR LA CREACIÓN DE MICRO EMPRESAS DE ARTESANÍA.",
            "txPgMeta": "•\tMEJORAR LAS CONDICIONES DE LOS SERVICIOS TURÍSTICOS PÚBLICOS.\n\n•\tEFICIENTE GESTIÓN EN EL MANEJO Y CUIDADO DEL RECURSO TURÍSTICO.\n\n\n•\tMEJORAMIENTO DE SERVICIOS DE CAPACIDADES DE PRODUCCIÓN Y PROMOCIÓN DE ARTESANÍA TEXTIL EN LA ORGANIZACIÓN DE ARTESANOS.\n\n•\tCREACIÓN DE MICRO EMPRESAS DE ARTESANÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218531,
            "txPgProblema": "A. AMBIENTAL:\n•\tDEFICIENTE RACIONALIZACIÓN DEL AGUA PARA CONSERVACIÓN Y APROVECHAMIENTO POTENCIAL DE SUELOS.\n\n•\tINADECUADO MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA CONTAMINACIÓN AMBIENTAL. \n\n\n•\tDEGRADACIÓN DEL ÁREA UTILIZADA PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tACCIONES DE PRESERVACIÓN DE ECOSISTEMAS EN EL TERRITORIO.\n\n\n•\tADECUADO MANEJO SOSTENIBLE DE   LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n\n•\tRECUPERACIÓN DEL ÁREA DEGRADADA POR LA DISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tPORCENTAJE DEL TERRITORIO QUE PADECE LA RACIONALIZACIÓN Y APROVECHAMIENTO DEL AGUA.\n\n•\tPROMOCIÓN DEL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.  \n\n\n\n\n•\tAREAS DEGRADAS POR RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tINCREMENTAR EL TERRITORIO PROVINCIAL PADECE DE RACIONALIZACIÓN Y APROVECHAMIENTO DEL AGUA.\n\n•\tMEJORAR EL MANEJO SOSTENIBLE DE   LOS RECURSOS NATURALES Y DISMINUIR   LA CONTAMINACIÓN AMBIENTAL.\n\n•\tRECUPERACIÓN DE ÁREAS DEGRADADA POR LA DISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219273,
            "txPgProblema": "B. PLAN DE ORDENAMIENTO TERRITORIAL:\n•\tINADECUADO PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "•\tADECUADO PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "•\tORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "•\tORIENTAR Y ADMINISTRAR EL DESARROLLO FÍSICO DEL TERRITORIO Y LA UTILIZACIÓN DEL SUELO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219304,
            "txPgProblema": "C. ARTICULACIÓN DE VÍAS Y TRANSPORTES:\n•\tINADECUADAS CONDICIONES DE TRANSITABILIDAD DE CAMINOS.\n\n•\tPOBLACIÓN CON DEFICIENTE ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgObjetivo": "•\tADECUADAS CONDICIONES DE TRANSITABILIDAD DE CAMINOS.\n\n•\tPOBLACIÓN CON ADECUADO ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgIndicador": "•\tCONDICIONES DE TRANSITABILIDAD DE CAMINOS VECINALES.\n\n•\tPORCENTAJE DE LA POBLACIÓN URBANA CON INADECUADO ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "•\tMEJORAR LAS CONDICIONES DE TRANSITABILIDAD DE CAMINOS VECINALES.\n\n•\tBRINDAR A LA POBLACIÓN ADECUADOS SERVICIOS DE MOVILIDAD URBANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218646,
            "txPgProblema": "A.\tDEFICIENTE CONTROL DEL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "•\tEFICIENTE CONTROL DEL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "•\tCONTROL DEL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL.",
            "txPgMeta": "•\tMANEJO EFICIENTE DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218667,
            "txPgProblema": "B.\tESCAZA PARTICIPACIÓN DE LA POBLACIÓN Y SOCIEDAD CIVIL EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tPARTICIPACIÓN DE LA POBLACIÓN Y SOCIEDAD CIVIL EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "•\tPROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN Y SOCIEDAD CIVIL EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "•\tPROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN Y SOCIEDAD CIVIL EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218717,
            "txPgProblema": "C.\tCARENCIA DE COMUNICACIÓN ENTRE ORGANIZACIONES CIVILES.\n\n\nD.\tDEFICIENTE COMPROMISO DE LA MANCOMUNIDAD Y RELACIONES INTERINSTITUCIONALES.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE COMUNICACIÓN ENTRE ORGANIZACIONES CIVILES.\n\n\n•\tCREACIÓN DE ALIANZAS CON OTROS NIVELES DE GOBIERNO O DE MANCOMUNIDADES PARA EL LOGRO DE OBJETIVOS.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN Y FORTALECIMIENTO DE COMUNICACIÓN ENTRE ORGANIZACIONES CIVILES.\n\n\n•\tGESTIÓN DE INVERSIONES DE FORMA CONJUNTA.",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y FORTALECIMIENTO DE COMUNICACIÓN ENTRE ORGANIZACIONES CIVILES.\n\n\n•\tIMPLEMENTACIÓN DE GESTIONES DE INVERSIONES DE FORMA CONJUNTA CON OTRO GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}