{
    "datoGeneral": {
        "idPlanGobierno": 25008,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1706,
        "juradoElectoral": "MARISCAL RAMON CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/991727cf-c1c9-49f9-8e30-b1bab3c5fdcb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81c431fe-4ac9-4e1e-b40b-2bd15b3eb75e.pdf",
        "txCodExpedienteExt": "ERM.2022013418",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197979,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS EN MENORES DE 5 AÑOS. EL BAJO RENDIMIENTO ACADÉMICO EN LOS NIÑOS Y  NIÑAS DE  LA  EBR  EN  COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO. PERDIDA DE IDENTIDAD CULTURAL.",
            "txPgObjetivo": "CAMPAÑAS MASIVAS DE DESPARASITACIÓN Y FORTALECIMIENTO DE VASO DE LECHE. CAPACITACIÓN MASIVA DE PROFESORES EN EL DISTRITO.",
            "txPgIndicador": "ATENCION A LOS NIÑOS Y NIÑAS EN MENORES DE 5\nAÑOS                     CON DESNUTRICIÓN CRÓNICA. ELVAR       EL        BAJO RENDIMIENTO ACADÉMICO EN LOS NIÑOS Y NIÑAS DE LA EBR EN COMPRENSIÓN LECTORA   Y     LÓGICO MATEMÁTICO PRESERVACION         Y RESPETO DE LOS USOS, COSTUMBRES            Y TRADICIONES DE   LOS PUEBLOS  ORIGINARIOS. CREACION                DE OPORTUNIDADES    DE FORMACION                Y CAPACITACION    DE  LOS POBLADORES LOCALES. MANTENIMIENTO   DE  LA IDENTIDAD  CULTURAL  Y FRENO A LA MIGRACION DE LOS JOVENES.",
            "txPgMeta": "REDUCIR  EL ÍNDICE  DE DESNUTRICIÓN EN EL DISTRITO DEL  SAN PABLO. ELEVAR EL  NIVEL  DE LOGRO DE COMPRENSIÓN LECTORA Y RESOLUCIÓN DE PROBLEMAS MATEMÁTICO EN ESTUDIANTES DE LA EBR. REVALORAR LA IDENTIDAD CULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198004,
            "txPgProblema": "INCREMENTAR DE   ALUMNOS(AS) CON DESEMPEÑO EFICIENTE  EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO. DIFICULTAD EN  LA  FORMALIZACIÓN   DE  LA ACTIVIDAD ECONÓMICA. DEFICIENTE DESARROLLO ECONÓMICA PRODUCTIVO DE LOS SECTORES SOCIALES VULNERABLES DE DISTRITO.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS E INFRAESTRUCTURA ORIENTADOS A   LA PRODUCCIÓN DEL GOBIERNO  LOCAL EN EL DISTRITO. FACILITAR EN EL DISTRITO EN COORDINACIÓN  CON LA PROVINCIA LA ADQUISICIÓN DE  RUC A  TRAVÉS DE SUNAT.  GARANTIZAR EL DESARROLLO ECONÓMICO PRODUCTIVO CON GOBIERNO  LOCAL EN EL DISTRITO",
            "txPgIndicador": "FOMENTO DE  NUEVOS PROYECTOS PRODUCTIVOS O    DE SERVICIOS,        TANTO COMUNITARIOS  COMO PRIVADOS.  INCREMENTO DE LA PARTICIPACION DE LOS             RECIENTES LOCALES     EN       LA OPERACION Y DIRECCION DE LOS PROYECTOS DE TURISMO                 DE NATURALEZA.  CREACION DE NUEVAS FUENTES DE EMPLEO  DIRECTAS E INDIRECTAS,             E INCREMENTO   EN  LOS INGRESOS    DE      LA POBLACION  DE    LAS COMUNIDADES",
            "txPgMeta": "MEJORA DE  LOS SERVICIOS E INFRAESTRUCTURA EN ZONAS ESTRATÉGICOS DEL EL DISTRITO. FORMALIZAR LA ACTIVIDAD ECONÓMICA. FORMALIZAR LA ACTIVIDAD ECONÓMICA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198022,
            "txPgProblema": "GOBIERNO LOCAL NO CUENTA CON COMITÉ DE GESTIÓN DE RIESGO FUNCIONANDO. CULMINAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y ORDENAMIENTO  EN EL DISTRITO  AL 100%. AUSENCIA DEL  DISTRITO EN  EL FORTALECIMIENTO DE LA GESTIÓN AMBIENTAL PARTICIPATIVA A TODO NIVEL. LA USENCIA DEL DISTRITO EN EL FORTALECIMIENTO DE LA",
            "txPgObjetivo": "COMITÉ DE  GESTIÓN DE RIESGO                       EN FUNCIONAMIENTO. CULMINAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y ORDENAMIENTO. IMPLEMENTACIÓN     DEL SISTEMA  REGIONAL  DE GESTIÓN AMBIENTAL DE LOTERO  (SRGA,   CAR-L, GRUPOS          TÉCNICOS INSTRUMENTOS,   POLÍTICA, ETC.)",
            "txPgIndicador": "CONTRIBUCION A    LA DIVERSIFICACION     DE PROYECTOS PRODUCTIVOS   BASADOS EN USOS ALTERNATIVOS DE    LOS    RECURSOS NATURALES. PROTECCION Y   PRESERVACION    DEL CAPITAL AMBIENTAL DE LAS         COMUNIDADES. CREACION                DE ORGANIZACIONES LOCALES    PARA     LA CONSERVACION  DE LOS RECURSOS NATURALES, ASI   COMO  PARA   LA OBTENCION  DE NUEVOS APOYOS     PARA      LA PRESRVACION AMBIENTAL. PROMOCION DE CAMBIOS EN LA RACIONALIDAD  DE LOS      VISITANTES    Y POBLADORES RESPETO AL   COMPROMISO POR CONSERVAR             EL PATRIMONIO AMBIENTAL Y CULTURAL    DE     LAS COMUNIDADES CAMPESINAS Y NATIVAS",
            "txPgMeta": "FUNCIONAMIENTO PERMANENTE    DE LOS COMITÉ  DE GESTIÓN  DE RIESGO     AL      100%. INSERTAR AL DISTRITO EN EL SRGA, CAR TENER AL\n100%      TODAS     LAS COMUNIDADES RECIBIENDO  VENEFICIOS DE BONO DE CARBONO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198071,
            "txPgProblema": "AUSENCIA DE UN USUARIO POR INTERNET EN LA GESTIÓN DEL GOBIERNO LOCAL. AUSENCIA DE UN SISTEMA DE ANTICORRUPCIÓN  EN EL GOBIERNO  LOCAL. AUSENCIA DE ACUERDOS INTERGUBERNAMENTALES PARA LA ADECUADA GESTIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "MODERNIZAR   LA GESTIÓN EN FUNCIÓN DEL USUARIO (TRAMITE  DOCUMENTARÍA VÍA INTERNET). ESTABLECER UN                       SISTEMA ANTICORRUPCIÓN   EN  EL GOBIERNO            LOCAL. ACUERDOS INTERGUBERNAMENTALES PARA LA GESTIÓN  DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "DIAGNOSTICAR Y CARACTERIZAR LA SITUACION MUNICIPAL CON RESPECTO A L LEY DE TRANSPARENCIA. DESARROLLAR UN MODELO INTEGRADO DE GESTION PARA TRANSPARENCIA EN EL ESPACIO MUNICIPAL. DISEÑAR E IMPLEMENTAR UN PROGRAMA DE GESTION DEL  CAMBIO DE ACOMPAÑAMIENTO EN LA IMPLEMENTACION DEL  MODELO DE GESTION  DEL MODELO DE  GESTION Y  DEL SISTEMA TECNOLOGICO DE APOYO.",
            "txPgMeta": "PONER EN OPERATIVIDAD EL USUARIO.    PONER    EN OPERATIVIDAD EL USUARIO. FORMALIZACIÓN    DE   LOS ACUERDOS INTERGUBERNAMENTALES ENTRE  LOS   GOBIERNOS LOCALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}