{
    "datoGeneral": {
        "idPlanGobierno": 18555,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b25aa989-86db-428e-8780-fc3f0c3a22ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e958df39-ee7a-4cbc-896a-20b2cae1fd12.pdf",
        "txCodExpedienteExt": "ERM.2022009067",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211257,
            "txPgProblema": "\"1. SALUD\n- ALTA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n- ALTA POBLACIÓN DE ADULTOS MAYORES EN ESTADO DE ABANDONO\"\n\"2. EDUCACION\n- BAJA POBLACIÓN ESTUDIANTIL EN LOS 3 NIVELES DE EDUCACIÓN (INICIAL, PRIMARIA Y SECUNDARIA).\n- DEFICIENCIA EN ACCESO A LOS SERVICIOS DE INTERNET E INFORMACIÓN\"\n\"3. VIVIENDA\nPRECARIA SITUACIÓN DE VIVIENDA Y CRECIMIENTO URBANO DESORGANIZADO (AGUA POTABLE, DESAGÜE, ELECTRIFICACIÓN)\"\n\"4. INFRAESTRUCTURA VIAL\nDEFICIENCIA DE INFRAESTRUCTURA VIAL DE COMUNICACIÓN\"\n\"5. DEPORTE\nABANDONO DEL DEPORTE Y FALTA DE INFRAESTRUCTURAS DEPORTIVAS\"",
            "txPgObjetivo": "\"1. GESTIONAR ANTE EL MINSA LA CATEGORIZACIÓN DEL NIVEL INMEDIATO DE LOS CENTROS DE SALUD DE LAS 3 COMUNIDADES, PARA DOTAR DE PROFESIONALES MÉDICOS, IMPLEMENTACIÓN DE EQUIPOS Y MEDICINAS PARA LOS SERVICIOS DE ATENCIÓN EN SALUD PRENATAL, INFANCIA, ADULTO Y ADULTO MAYOR Y DIAGNÓSTICO DE LAS ENFERMEDADES PROFESIONALES DEL CIUDADANO DEL DISTRITO.\n2. FORTALECER Y PROMOVER CAMPAÑAS DE PREVENCIÓN DE SALUD PRIORIZANDO LA ATENCIÓN ODONTOLÓGICA PARA LOS NIÑOS, ADULTOS Y ADULTOS MAYORES EN EL DISTRITO.\n3. PROMOVER CAMPAÑAS DE ALIMENTACIÓN SALUDABLE EN LAS MADRES DE FAMILIA PARA MEJORAR LA ALIMENTACIÓN SALUDABLE Y NUTRICIONAL EN EL DISTRITO PARA MEJORAR LA SALUD INFANTIL.\n4. GESTIONAR Y PROMOVER LA CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR Y COMEDORES EN LAS 3 COMUNIDADES DEL DISTRITO.\n5. MEJORAR EL EQUIPAMIENTO DE COCINA DE LOS COMEDORES POPULARES DEL DISTRITO.\n6. GESTIONAR ANTE EL MIDIS LA COBERTURA DE BENEFICIOS Y PROGRAMAS SOCIALES PARA EL ADULTO MAYOR DEL DISTRITO.\nDISTRITO.\"\n\"1. PROYECTAR LA CONSTRUCCIÓN DE RESIDENCIA Y COMEDOR ESTUDIANTIL PARA ESTUDIANTES DEL COLEGIO SAN JUAN BOSCO.\n2. IMPLEMENTAR LA INFRAESTRUCTURA TECNOLÓGICA EN LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES EN EL MARCO DE CIERRE DE BRECHAS DIGITALES.\n3. GESTIONAR CONVENIOS CON UNIVERSIDADES E INSTITUTOS SUPERIORES PARA EL INGRESO DIRECTO DE LOS ESTUDIANTES EGRESADOS DE NIVEL SECUNDARIO DEL DISTRITO POR SER PROCEDENTES DE LOS PUEBLOS (ANDINO) INDÍGENA-AMAZÓNICOS Y EXTREMA POBREZA.\n4. GESTIONAR CONVENIOS CON EMP",
            "txPgIndicador": "\"1. DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES DE 5 AÑOS EN 42.9%.\n2. ANEMIA EN MENORES DE 6 A 35 MESES EN 25%.\n3. PRESENCIA DE ADULTOS MAYORES EN ESTADO DE ABANDONO.\"\n\"1. POBLACIÓN ESTUDIANTIL MÍNIMA\n2. ACTUALMENTE LA BRECHA ES DE 40 % DE ACCESO A LOS SERVICIOS DE INTERNET E INFORMACIÓN.\"\n\"1. HACINAMIENTO DE HOGARES Y VIVIENDAS PRECARIAS CON CONEXIONES ELÉCTRICAS INSEGURAS.\n2. VIVIENDAS CON SERVICIOS BÁSICOS INCOMPLETOS.\n3. CATEGORIZACIÓN DEL DISTRITO NIVEL DE POBREZA\"\n\"1. INADECUADO DISEÑO DE PROYECTOS DE INFRAESTRUCTURA VIAL A LOS CASERÍOS Y ZONAS DE PRODUCCIÓN DE LAS COMUNIDADES DEL DISTRITO\n2. DETERIORO VIAL DE CIRCULACIÓN DE PERSONAS Y VEHICULAR.\"\nPOCA PARTICIPACIÓN Y PRÁCTICA DEL DEPORTE",
            "txPgMeta": "\"1. REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 5 AÑOS A 32% Y 20%, RESPECTIVAMENTE.\n2. COBERTURAR A LOS ADULTOS MAYORES CON ACCESO A SERVICIOS DE SALUD, ALIMENTACIÓN Y OTROS BENEFICIOS SOCIALES QUE OTORGA EL ESTADO.\"\n\"1. AUMENTAR EN 50% LA POBLACIÓN ESTUDIANTIL EN LOS 3 NIVELES DE EDUCACIÓN BÁSICA.\n2. REDUCIR AL 15 % LA BRECHA DE CONECTIVIDAD A INTERNET Y ACCESO A LA INFORMACIÓN.\"\n\"1. TITULACIÓN DE TERRENOS EN EL DISTRITO A TRAVÉS DE COFOPRI AL 60 %.\n2. ACCESIBILIDAD A FINANCIAMIENTO Y PRÉSTAMOS HIPOTECARIOS COMO FONDO MI VIVIENDA Y TECHO PROPIO.\n3. RECUPERACIÓN DEL NIVEL DE POBREZA PARA ACCESO A SERVICIOS BÁSICOS Y MEJOR CALIDAD DE VIDA.\"\n\"1. CONEXIÓN E INTEGRACIÓN VIAL ENTRE LOS PUEBLOS DE LOS DISTRITOS DE ASQUIPATA Y MORCOLLA SUCRE.\n2. FOMENTAR EL DESARROLLO ECONÓMICO Y CONVERTIR EN EJE FUNDAMENTAL PARA EL DESARROLLO ECONÓMICO EN LA ZONA.\"\n\"1. PARTICIPACIÓN DEPORTIVA LOCAL, PROVINCIAL Y REGIONAL EN LAS DISTINTAS DISCIPLINAS DEPORTIVAS Y OLIMPIADAS.\n2. CONTRIBUIR A LA SALUD FÍSICA Y MENTAL (CUERPO SANO EN MENTE SANO)\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211335,
            "txPgProblema": "1. BAJA PRODUCCIÓN AGRÍCOLA Y GANADERA CON FINES DE AUTOCONSUMO\n2. ALTO NIVEL DE DESEMPLEO Y SUBEMPLEO QUE AFECTA SOBRE TODO A JÓVENES.\n4. POCA DIFUSIÓN DEL TURISMO Y DEVALUACIÓN DE LA CULTURA",
            "txPgObjetivo": "\"1. GESTIONAR PROYECTOS Y CONVENIOS CON MIDAGRI, SENASA Y ONGS EN LA DIVERSIFICACIÓN DE CULTIVOS AGRÍCOLAS (AJO) Y FRUTALES (DURAZNO Y PALTA), SEGÚN LOS PISOS ECOLÓGICOS EN EL DISTRITO.\n2. GESTIONAR ASESORAMIENTO Y CAPACITACIÓN EN LA CRIANZA DE ANIMALES MENORES Y CULTIVOS AGRÍCOLAS Y FRUTALES EN EL DISTRITO.\n3. GESTIONAR PROYECTOS Y CONVENIOS CON ENTIDADES DEL SECTOR PRIVADO Y PÚBLICO, EN LA CRIANZA DE GANADOS VACUNOS, ABEJAS, CERDOS, OVINOS, CUYES, TRUCHAS Y AVES DE CORRAL EN EL DISTRITO.\n4. GESTIONAR CONVENIOS CON MERCADOS LOCALES Y REGIONALES PARA LA INTRODUCCIÓN DE LOS PRODUCTOS DEL DISTRITO.\n5. PROMOVER EL COOPERATIVISMO AGROPECUARIO EN EL DISTRITO.\n6. PROMOVER PASANTÍAS REGIONALES Y NACIONALES A ASOCIACIONES PRODUCTIVAS.\n7. GESTIONAR EL ESTUDIO DE CADENA PRODUCTIVA EN EL CORREDOR CHIHUIRE-MORCOLLA CHICO - ASQUIPATA. \"\n\"1. PROMOVER PROGRAMAS DE AGROIDEAS Y PLANES PROCOMPITE EN MATERIA AGROPECUARIA.\n2. GESTIONAR LA ADQUISICIÓN DE EQUIPOS Y MAQUINARIAS AGRÍCOLAS PARA EL DISTRITO DE ASQUIPATA.\n3. GESTIONAR Y PROMOVER CONVENIOS CON INIA Y ONGS PARA LA SIEMBRA DE TARA, MOLLE, TUNA Y COCHINILLA.\"\n\"1. PROMOVER EL TURISMO CULTURAL Y COSTUMBRISTA DE NUESTRAS COMUNIDADES LAS MÁS RESALTANTES Y PRINCIPALES.\n2. RECUPERAR LOS ATRACTIVOS TURÍSTICOS E IMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS EN LAS COMUNIDADES.\n3. GESTIONAR CONVENIOS CON UNIVERSIDADES DE LA REGIÓN Y NACIONAL PARA ESTUDIOS DE LAS ZONAS ARQUEOLÓGICAS DEL DISTRITO, COMO: RACCARACCA PATA, AMAYTUNA (MORCOLLA CHICO), CONDORILLO",
            "txPgIndicador": "\"1. DESCONOCIMIENTO Y FALTA DE DIVERSIFICACIÓN DE CRIANZA DE ANIMALES MENORES.\n2. DESAPROVECHAMIENTO DE LAS TIERRAS DE CULTIVO ALEJADOS A LA ZONA URBANA.\n3. DESINTERÉS DE PRÁCTICAS DE SEMBRÍO EN ZONAS RURALES.\"\n\"1. AUSENCIA DE EMPLEOS DIGNOS Y PRODUCTIVOS.\n2. NO CUENTAN CON MAQUINARIAS Y EQUIPOS DE CULTIVO Y COSECHA.\"\n\"1. PERDIDA DE REALIZACIÓN DE FIESTAS COSTUMBRISTAS EN EL DISTRITO.\n2. INADECUADO DISEÑO DE HOSPEDAJES Y SERVICIOS BÁSICOS PARA RECEPCIÓN DE VISITANTES\"",
            "txPgMeta": "\"1. CREACIÓN DE COOPERATIVAS AGROPECUARIAS CON PARTICIPACIÓN DE JÓVENES Y ADULTOS DE CADA COMUNIDAD.\n2. PRODUCCIÓN DIVERSIFICADA DE FRUTALES Y ANIMALES MENORES, PARA CONSUMO Y COLOCACIÓN A MERCADO LOCAL Y REGIONAL\"\n\"1. GENERACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA POR AGROIDEAS Y PROCOMPITE.\n2. CONTAR CON EQUIPOS Y MAQUINARIAS DE CULTIVO Y COSECHA \"\n\"1. CALENDARIZACIÓN DE LAS FIESTAS COSTUMBRISTAS Y DANZAS DEL DISTRITO.\n2. INTEGRAR AL CORREDOR TURÍSTICO PROVINCIAL Y REGIONAL\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211362,
            "txPgProblema": "1. INADECUADAS PRÁCTICAS EN EL MANEJO DE RESIDUOS SÓLIDOS\n2. DEFICIENCIA INFRAESTRUCTURA PARA EL USO Y MANEJO DE RECURSOS HÍDRICOS\n3. INADECUADO MANEJO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "\"1. GESTIONAR CONVENIOS CON MINAM PARA EL MANEJO DE RESIDUOS SÓLIDOS Y RECICLAJE EN EL DISTRITO.\n2. IMPLEMENTAR UN SISTEMA INTEGRADO DE MANEJO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n3. PROMOVER EL MANEJO DE RESIDUOS ORGÁNICOS A FIN DE ACCEDER A LA EVALUACIÓN DE LA OEFA\n4. CONSTRUIR RELLENOS SANITARITARÍOS PARA EL MANEJO DE RESIDUOS SÓLIDOS EN LAS TRES COMUNIDADES.\n5. GESTIONAR LA ADQUISICIÓN DE CAMIÓN RECOLECTOR Y TRATAMIENTO SOSTENIBLE EN EL DISTRITO.\"\n\"1. IMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN EN ZONAS ÁRIDAS, CANALES DE RIEGO EN FORMA ABIERTA PARA AMPLIAR LA ALTERNATIVA AGRÍCOLA (COMUNIDADESD E MORCOLLA CHICO, ASQUIPATA Y CHIHUIRE).\n2. DISEÑAR, CAPACITAR Y EJECUTAR NUEVOS PROGRAMAS DE SIEMBRA DE DURAZNOS, MANZANOS, MAÍZ Y HORTALIZAS,\n3. GESTIONAR Y PROMOVER CONVENIOS PARA EL ACCESO A LA TECNOLOGÍA DE PRODUCCIÓN Y MEJORAR LA CADENA DE PRODUCCIÓN.\n5. PROMOVER LA COSECHA DE AGUA PARA TIEMPOS DE SEQUÍA (RESERVORIOS) EN LOS TRES PUEBLOS DE MANERA TECNIFICADA.\n6. GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS DE AGUA PARA LAS TRES COMUNIDADES; TAMA (MORCOLLA), ASQUIPATA Y CHIHUIRE.\n7. PROMOVER LA ELABORACIÓN Y APROBACION DE EXPEDIENTE DEL PROYECTO \"\"CONSTRUCCIÓN DE UNA REPRESA EN CHOCCO Y SANTA ELENA, PARA ABASTECER A LAS TRES (03) COMUNIDADES\"\n\"1. PROMOVER LA PARTICIPACIÓN VECINAL Y GOBERNANZA AMBIENTAL.\n2. GESTIONAR Y PROMOVER VIVEROS FORESTALES EN EL DISTRITO.\n3. GESTIONAR Y PROMOVER LA REFORESTACIÓN EN LAS CABECERAS DE AGUA, DE LAS 03 COMUNIDADE",
            "txPgIndicador": "INCIDENCIA DE MICRO RELLENO SANITARIO E INADECUADO TRATAMIENTO\nPOCA INFRAESTRUCTURA DE CANALES DE AGUA\n INCREMENTO DE ÁREAS ERIAZOS",
            "txPgMeta": "\"1.\tAUMENTAR CULTURA DE RECICLAJE Y CONTRIBUCIÓN AL CUIDADO DEL MEDIO AMBIENTE EN EL DISTRITO.\n2.\tPROGRAMAS DE MANEJO DE RESIDUOS ORGÁNICOS Y SOSTENIBILIDAD AMBIENTAL\"\n\"1. PRESERVACIÓN DE FUENTES DE AGUA\n2. CUIDADO DEL MEDIO AMBIENTE\n3. INCREMENTAR LA FRONTERA AGRÍCOLA.\"\n\"1. REFORESTACIÓN AL 60% EN LAS CABECERAS Y OJOS DE AGUA.\n2. PARTICIPACIÓN DE LAS COMUNIDADES \"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211381,
            "txPgProblema": "1. PROLONGADA BRECHA DIGITAL EN LOS SERVICIOS TECNOLÓGICOS PARA LA ADMINISTRACIÓN EDIL\n2. CARENCIA DE LA COMUNICACIÓN INTEGRAL DE LA INSTITUCIONALIDAD MUNICIPAL Y LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LA TOMA DE DECISIÓN POLÍTICA\n3. INADECUADO SISTEMA DE PLANEAMIENTO MUNICIPAL EN PROYECTOS DE INVERSIÓN PUBLICA\n4. INSEGURIDAD CIUDADANA Y PECUARIA",
            "txPgObjetivo": "\"1. MODERNIZAR EL SISTEMA ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL MEDIANTE EL EQUIPAMIENTO TECNOLÓGICO.\n2. ORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES DE LA MUNICIPALIDAD. \"\n\"1. PROMOVER EL CABILDO ABIERTO A LA CIUDADANÍA ACERCA DEL PLAN DE DESARROLLO MUNICIPAL ORIENTADO A LA GESTIÓN PÚBLICA.\n2. PROMOVER Y FORTALECER CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO. PROMOVER Y FORTALECER LA FAENA COMUNAL\n3. FORTALECER LA PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES DE BASE\"\n\"1. IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN LOCAL (BANCO DE PROYECTOS). \n2. PROMOVER LA PARTICIPACIÓN CIUDADANA EN PRESUPUESTO PARTICIPATIVO. \"\n\"1. GESTIONAR CONVENIO CON LA PNP PARA CAPACITACIÓN Y PRESENCIA DEL ESTADO.\n2. INSTALAR COMITÉS DE VIGILANCIA Y SEGURIDAD LOCAL CONTRA ROBOS Y ABIGEOS PECUARIOS.\"",
            "txPgIndicador": "INEXISTENCIA DE PÁGINA WEB MUNICIPAL E INFOBRAS \nPOCA COMUNICACIÓN Y TRANSPARENCIA EN GESTIÓN EDIL\nPOCA PARTICIPACIÓN CIUDADANA EN GESTIÓN PÚBLICA Y PROYECTOS DE INVERSIÓN PUBLICA\nPRESENCIA DE INMIGRANTES",
            "txPgMeta": "ALFABETIZACIÓN DIGITAL AL 2026 Y REDUCIR LA BRECHA DIGITAL TECNOLÓGICA\n\"1. IMPLEMENTACIÓN DE CABILDO ABIERTO EN EL DISTRITO.\n2. PARTICIPACIÓN ACTIVA DE LAS COMUNIDADES CAMPESINAS Y ORGANIZACIONES CIVILES DEL DISTRITO\"\nEJECUCIÓN AL 100 % DE PROYECTOS DE INVERSIÓN PUBLICA\nREDUCCIÓN DE LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}