{
    "datoGeneral": {
        "idPlanGobierno": 28662,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/60c98598-a9d8-4242-8844-125f2798f00e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/560d26a1-259e-4788-96e9-5ffdbeb86ca5.pdf",
        "txCodExpedienteExt": "ERM.2022010547",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222385,
            "txPgProblema": "CARENCIA DE SERVICIOS HIGIENICOS, AGUA POTABLE PARA TODOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA POTABLE DE LAS PROVINCIAS Y DISTRITOS DE LA REGION, ARTICULADOS CON EL PLAN MAESTRO DE DESARROLLO INTEGRAL DE LAS PROVINCIAS CERCANAS. Y SUS RESPECTIVOS DISTRITOS, EN ESTRECHA COORDINACION CON EL ORGANISMO TECNICO DE LA ADMINISTRACION DE LOS SERCIOS DE SANEAMIENTO. (OTASS)",
            "txPgIndicador": "EJECUTAR LOS PROYECTOS DE AGUA Y DESAGUE EN ESTRECHA COORDINACION CON OTASS GOBIERNOS PROVINCIALES Y/O DISTRITALES Y CON LAS POBLACIONES CARENTES DE ESTE SERVICIO.",
            "txPgMeta": "IDENTIFICAR EN FORMA CONJUNTA (REGION Y MUNICIPIOS) EL ESTADO SITUACIONAL DEL SISTEMA DE REDES DE AGUA Y DESAGUE. PRIORIZAR PROYECTO\n DE SANEAMIENTO BASICO EN LA PROVINCIA, DISTRITO Y CASERIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222415,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DEPORTIVA, EN LAS PROVINCIAS Y DISTRITOS LAMBAYECANOS.",
            "txPgObjetivo": "INCENTIVAR LAS DIFERENTES DISCIPLINAS DEPORTIVAS FUTBOL, VOLEY Y NATACION EN TODA LA REGION.",
            "txPgIndicador": "CONSTATAR E IDENTIFICAR EL ESTADO DE LA INFRAESTUCTURA DEPORTIVA. \nIDENTIFICAR Y DETERMINAR LA PRIORIDAD PARA LA ELABORACION DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA, DISTRITOS Y CASERIOS.",
            "txPgMeta": "PROMOVER Y ARTICULAR INSTITUCIONAL, Y CURRICULARMENTE LAS ACTIVIDADES DEPORTIVAS CON LAS INSTITUCIONES EDUCATIVAS, CLUBES DEPORTIVOS, FORTALECIMIENTOS EN DEPORTE EN TODOS LOS NIVELES EDUCATIVOS. Y SOCIEDADES CIVIL ORGANIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222428,
            "txPgProblema": "DESATENCION DEL DEPORTE Y CULTURA",
            "txPgObjetivo": "CONTRIBUIR CON LA CONSTRUCCION DE COMPLEJOS DEPORTIVOS EN PROVINCIAS Y DISTRITO.\nPROPÍCIAR LA CONSTRUCCION DE COMPLEJOS DEPORTIVOS SIGNIFICATIVOS. \nMOTIVAR Y PROMOVER LA PARTICIPACION DEPORTIVA EN PROYECTOS EN PROYECTOS INNOVADORES ESTRECHAMENTE COORDINADOS CON LOS CENTROS EDUCATIVOS Y CLUBES DEPORTIVOS.",
            "txPgIndicador": "ELABORACION DE PROYECTOS ESTRATEGICOS EN ESTRECHA COORDINACION CON LOS ACTORES EDUCATIVOS, DEPORTIVOS Y CULTURALES.",
            "txPgMeta": "PRIORIZAR EL DIAGNOSTICO SITUACIONAL DE LAS DEFICIENCIAS DE LOS ACTORES EDUCATIVOS DEPORTIVOS Y CULTURA QUE SON CAUSAS DEL ABANDONO DE LAS ACTIVIDADES DEPORTIVAS EN LA REGION, PROVINCIA Y DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222436,
            "txPgProblema": "AGRICULTORES, AVICULTORES, APICULTORES, GANADEROS, Y OTROS CRIADORES SE MANIFIESTAN EN EXTREMA POBREZA.",
            "txPgObjetivo": "INCENTIVAR PROYECTOS INNOVADORES PARA PROMOVER LA CRIANZA DE ANIMALES MENORES, INCENTIVAR LAS FERIAS DE EXPOSICION ALIMENTARIA, FRUTALES Y PRODUCTOS DE GRANOS (.::)",
            "txPgIndicador": "ELABORAR EL DIAGNOSTICO SITUACIONAL DE LAS ACTIVIDADES OBJETIVIZADAS QUE AMERITAN ATENCION PRIORITARIA.",
            "txPgMeta": "LOGRAR QUE EL 80% DE PROYECTOS INNOVADORES SE EJECUTEN EN TODA LA REGION LAMBAYECANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222456,
            "txPgProblema": "FALTA DE PROGRAMAS Y PROYECTOS INNOVADORES PARA LOS MICROEMPRESARIOS Y FALTA DE INCENTIVOS PARA LA FORMALIZACION EMPRESARIAL.",
            "txPgObjetivo": "APOYAR E INCENTIVAR A CRECER CON PROYECTOS ESTREGICOS A LAS MICROS Y PEQUEÑOS EMPRESARIOS FORMALIZADOS E INCENTIVAR CON PROGRAMAS ESPECIALES A LOS AGRICULTORES, APICULTORES CRIADORES Y COMERCIANTES PARA LA FORMALIZACION EN LA LEY PYMES.",
            "txPgIndicador": "DETERMINAR  LAS CAUSAS Y CONSECUENCIAS DE LOS PROGRAMAS DE VENIDO DEL ESTADO QUE NO HAN  FAVORECIDO A LOS MICRO EMPRESARIOS.  \nDETERMINAR LA REALIDAD PROBLEMÁTICA PARA LA EJECUCIÓN DE PROYECTOS ESTRATÉGICOS  QUE MEJOREN LA SITUACIÓN LABORAL DEL MICRO EMPRESARIOS.",
            "txPgMeta": "LOGRAR QUE  EL 50% DE MICRO EMPRESARIOS TENGAN EL ESPACIO LABORAL ADECUADO SEGÚN SUS ACTIVIDADES LABORALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222463,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN TANTO DISTRITAL COMO PROVINCIAL DE LA REGIÓN LAMBAYEQUE.",
            "txPgObjetivo": "1. TRABAJAR EN ESTRECHA COORDINACIÓN CON PRO VÍAS NACIONAL PARA LA CONSTRUCCIÓN DE VÍAS EXPRESAS, ARTERIALES, COLECTORAS Y LOCALES DE GRAN ENVERGADURA. \n2. REALIZAR CONVENIOS CON PRO VÍAS DESCENTRALIZADO PARA LA REHABILITACIÓN, CONSTRUCCIÓN, HABILITACIÓN Y MEJORAMIENTO DE CARRETERAS DE LA REGIÓN LAMBAYEQUE.",
            "txPgIndicador": "QUE EL TRABAJO CORPORATIVO DEL GOBIERNO REGIONAL VINCULADO CON EL LOS GOBIERNOS PROVINCIALES Y DISTRITALES SE ORIENTEN EN LA ELABORACIÓN, Y EJECUCIÓN DE SANEAMIENTO DE ÁREAS TERRITORIALES PARA LA VIABILIDAD DE UN MODERNO SISTEMA VIAL INTEGRADO REGIÓN, PROVINCIA Y DISTRITOS.",
            "txPgMeta": "OBTENER CARRETERAS Y VÍAS DE ACCESO TOTALMENTE TECNIFICADAS QUE PERMITAN EL ACCESO RÁPIDO  DE LOS USUARIOS DE LA REGIÓN LAMBAYEQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222467,
            "txPgProblema": "PERSONAS DE LA TERCERA EDAD EN ABANDONADO DE AUTORIDADES ESTATALES.",
            "txPgObjetivo": "APOYO CON CAPACITACIONES ESPECIALIZADAS A LAS PERSONAS DE LA TERCERA EDAD, HACIENDO POSIBLE LA PERSONALIZACIÓN DE LOS CURSOS DE ESPECIALIZACIÓN  A DICHAS PERSONAS CON DIFERENTES PAÍSES DEL MUNDO PARA INTERCAMBIO CULTURAL.",
            "txPgIndicador": "IDENTIFICAR OS GRANDES PROBLEMAS QUE VIENEN AFRONTANDO LAS PERSONAS DE TERCERA EDAD Y VULNERABILIDAD.",
            "txPgMeta": "INTEGRACIÓN DE LAS PERSONAS DE LA TERCERA EDAD PARA EJECUTAR PROYECTOS PRODUCTIVOS QUE COADYUVEN CON SU CALIDAD DE VIDA  E INCREMENTO SU ECONOMÍA PERSONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222476,
            "txPgProblema": "MUNICIPALIDADES, ABANDONO DE LA ESFERA INSTITUCIONAL LAMBAYECANA.",
            "txPgObjetivo": "EJECUTAR PROYECTO ESTRATÉGICO PARA ARTICULAR LAS INSTITUCIONES EDILES CON LA SOCIEDAD CIVIL E INSTITUCIONES PRODUCTIVAS, ECONÓMICAS, CULTURALES Y TURÍSTICAS.",
            "txPgIndicador": "DIAGNÓSTICO DE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, INSTITUCIONES PRODUCTIVAS, EDUCATIVAS, ECONÓMICAS Y CULTURALES.",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN ACTIVA   \nDEL TRABAJO EN CONJUNTO PARA RESOLVER  LOS GRANDES PROBLEMAS REGIONALES QUE NO PERMITAN ALA S MUNICIPALIDADES  INCORPORAR EN EL TRABAJO GUBERNAMENTAL A LA SOCIEDAD CIVIL Y LAS DEMÁS INSTITUCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222479,
            "txPgProblema": "EL FONDO DE COMPENSACIÓN REGIONAL (FONCOR) ES INSUFICIENTE\n PARA OBTENER LAS \nCONDICIONES DE DESARROLLO INSTITUCIONAL EFICIENTE.",
            "txPgObjetivo": "GENERAR PROYECTOS DE INVERSIÓN ESTRATÉGICOS PARA INCREMENTAR LA RECAUDACIÓN REGIONAL Y LOGRAR SU EJECUCIÓN.",
            "txPgIndicador": "LOGRAR QUE LA GESTIÓN REGIONAL TENGA UN CRECIMIENTO ECONÓMICO SOSTENIBLE, EFICIENTE MEDIANTE ELABORACIÓN DE PROYECTOS ESTRATÉGICOS.",
            "txPgMeta": "LOGRAR UN TRABAJO INMINENTEMENTE PARTICIPATIVO DE TODOS LOS ÓRGANOS DE GOBIERNO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}