{
    "datoGeneral": {
        "idPlanGobierno": 22529,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f21f1062-4fd8-4a84-9e2e-df7c3680a95c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/955f1ad8-b481-4272-98d4-4923a3830321.pdf",
        "txCodExpedienteExt": "ERM.2022016261",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165575,
            "txPgProblema": "INADECUADAS CONDICIONES PARA EL DESARROLLO DE SERVICIO DE SALUD ADECUADO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SERVICIO DE SALUD.",
            "txPgIndicador": "•\tFAMILIAS  SALUDABLES",
            "txPgMeta": "•\tREDUCIR HASTA UN 25 % LA PROPORCIÓN DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n•\tREDUCIR EN UN 30% LA PROPORCIÓN DE NIÑOS Y NIÑAS CON ANEMIA.\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE POSTAS EN RONGUILLOS, LOCCHAS Y COLCA.\n•\tDOTAR DE EQUIPOS, MOVILIDAD Y MEDICINAS A LOS PUESTOS DE SALUD DEL ÁMBITO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165590,
            "txPgProblema": "BAJOS NIVELES DE EDUCACIÓN Y COMPRENSIÓN LECTORA EN LAS ZONAS MÁS VULNERABLES POR LA FALTA DE CENTROS DE DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgIndicador": "ALTO NIVEL DE APRENDIZAJE EN LOS DIVERSOS NIVELES Y MEJORA EN LAS CALIFICACIONES DE LOS ESTUDIANTES",
            "txPgMeta": "LOGRAR QUE LOS ESTUDIANTES DE 3 A 16 AÑOS, CONCLUYAN CON ÉXITO LA EDUCACIÓN BÁSICA REGULAR – EBR Y AUMENTAR EN UN 80% EL PORCENTAJE DE ESTUDIANTES CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA Y HABILIDAD MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165597,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA EDUCATIVAS.",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS MODERNAS.",
            "txPgIndicador": "INCREMENTO DE ESTUDIANTES, Y NIVEL DE APRENDIZAJE OPTIMO",
            "txPgMeta": "CONSTRUCCIÓN DE LAS INSTITUCIONES EDUCATIVAS INICIAL Y SECUNDARIA EN LA CAPITAL DE DISTRITO Y SUS ANEXOS, SEGÚN LA NECESIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165632,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA.",
            "txPgObjetivo": "DOTAR   A   LOS   AGRICULTORES   CON MEJOR TECNOLOGÍA, SEGURIDAD DE MERCADO Y ASISTENCIA PROFESIONAL PARA UNA MAYOR PRODUCCIÓN Y DE CALIDAD.",
            "txPgIndicador": "INCREMENTO PRODUCTIVIDAD AGRÍCOLA Y GANADERA",
            "txPgMeta": "AUMENTAR LA COMERCIALIZACIÓN EN UN 50 % DE PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165646,
            "txPgProblema": "-ABANDONO DE LA AGRICULTURA Y LA GANADERÍA.",
            "txPgObjetivo": "-PROMOVER Y EJECUTAR LOS PROYECTOS DE LAS REPRESAS TINYAYOCC, LA AGUADA, TANTARCANCHA Y UYACHA… Y LOS PROYECTOS DE IRRIGACIÓN EN TODO EL DISTRITO…\n-MEJORAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD Y AMPLIAR LA FRONTERA AGRÍCOLA.\n-MEJORAMIENTO DE LA RAZA GANADERA.\n\n-\tEJECUTAR LA ADQUISICIÓN DE UN MOLINO PARA LA PRODUCCIÓN DE ALIMENTOS BALANCEADOS.",
            "txPgIndicador": "ACCESIBILIDAD DE VEHÍCULOS QUE FACILITEN EL TRANSPORTE DE LOS PRODUCTOS.",
            "txPgMeta": "-PROMOVER PROYECTOS AGRÍCOLAS DE AGRO EXPORTACIÓN CON TECNOLOGÍA MODERNA Y UTILIZANDO RIEGO TECNIFICADO EN ARTICULACIÓN CON EL GOBIERNO REGIONAL Y CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165668,
            "txPgProblema": "FALTA DE CARRETERAS CON ACCESO A LOS CAMPOS AGRÍCOLAS.",
            "txPgObjetivo": "-\tPRIORIZAR PROYECTOS INTEGRALES DE CONSTRUCCIÓN E INSTALACIÓN DE RESERVORIOS AGRÍCOLAS EN LAS PROPIEDADES COMUNALES Y GRUPOS DE COMUNEROS.\n\n-PRIORIZAR LA HABILITACIÓN Y CONSTRUCCIÓN DE CARRETERAS PARA LOS CAMPOS AGRÍCOLAS DE LOS AGRICULTORES EN EL DISTRITO Y SUS ANEXOS",
            "txPgIndicador": "CAMPOS AGRICOLAS EN PRODUCCION",
            "txPgMeta": "AL 2026 LOS CAMPOS AGRÍCOLAS EN PRODUCCIÓN, DEBEN CONTAR CON LOS ACCESOS VIALES CORRESPONDIENTES PARA DISMINUIR EL COSTO DE TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165679,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "ASEGURAR LA SOSTENIBILIDAD EN GESTIÓN DE RECURSOS BIOLÓGICOS PARA GENERAR CALIDAD DE VIDA EN LA POBLACIÓN.",
            "txPgIndicador": "PROGRAMAS DE SOSTENIBILIDAD PARA FORTALECER LA BIODIVERSIDAD",
            "txPgMeta": "MEJORAR EL IDA EN 42.1%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165688,
            "txPgProblema": "EXTRACCIÓN INADECUADA DEL PRODUCTO NATURAL COMO ES EL SANKY",
            "txPgObjetivo": "IMPLEMENTAR TALLERES CON INGENIEROS AGRÓNOMOS QUE EDUQUEN A LOS POBLADORES UNA CORRECTA SIEMBRA, CULTIVO Y COSECHA DEL SANKY",
            "txPgIndicador": "INCREMENTO EN LA PRODUCCIÓN DEL SANKY",
            "txPgMeta": "QUE AL 2026 EL DISTRITO DE LARAMATE SEA CONSIDERADO LA CAPITAL DEL SANKY POR SU INDUSTRIALIZACIÓN Y ADECUADO MANEJO DEL PRODUCTO BANDERA\nDEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165699,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE AGUAS SERVIDAS DEBIDO A LA ACTIVIDAD MINERA DE ZONAS COLINDANTES.",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE DESCONTAMINACIÓN DE LAS CUENCAS DEL DISTRITO.",
            "txPgIndicador": "PROGRAMAS E IMPLEMENTACIÓN PARA EL TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgMeta": "INCREMENTAR LAS ACCIONES DE DESCONTAMINACIÓN EN LOS DIFERENTES RÍOS DEL DISTRITO EN\n70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165710,
            "txPgProblema": "CARENCIA DE FORTALECIMIENTO INSTITUCIONAL A NIVEL LOCAL",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL DE LAS ORGANIZACIONES COMUNALES Y SOCIALES DEL DISTRITO.",
            "txPgIndicador": "INSTITUCIONES FORTALECIDAS",
            "txPgMeta": "AUMENTAR EL ENFOQUE INSTITUCIONAL MEDIANTE POLÍTICAS DE CAPACITACIÓN E INTEGRACIÓN EN\nUN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165719,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS MUJERES EN EL PROCESO DE CONCERTACIÓN Y TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER EL LIDERAZGO FEMENINO, CREATIVA Y ACTIVAMENTE EN LABORES AGRÍCOLAS, GANADERAS, ARTESANALES, COMERCIALES,\nINDUSTRIALES, EDUCATIVAS, DE SALUD PROFESIONALES ENTRE OTROS.",
            "txPgIndicador": "GRUPO DE MUJERES CAPACITAS Y FORTALECIDAS EN TEMAS DE DIVERSAS ACTIVIDADES QUE GENEREN INGRESOS ECONÓMICOS Y OCUPACIÓN",
            "txPgMeta": "REDUCIR LA DESIGUALDAD DE GÉNERO EN UN 40 % BUSCANDO ROMPER LAS BRECHAS Y PERMITIR LA IGUALDAD EN TODOS LOS ESPACIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}