{
    "datoGeneral": {
        "idPlanGobierno": 27263,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e66cf04-33ab-492d-97cf-8d043cd34a00.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97207421-322d-4808-a8c4-0926d76618ff.pdf",
        "txCodExpedienteExt": "ERM.2022014338",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191675,
            "txPgProblema": "PROBLEMAS RESTRINGIDOS, SERVICIOS DE SALUD, COLEGIOS CON GRADOS LIMITADOS PARA LA CONTINUIDAD DE LOS EDUCANDOS.",
            "txPgObjetivo": "PROMOVER QUE LOS SERVICIOS SOCIALES LLEGUEN A LA MAYORÍA DE LA POBLACIÓN LOCAL SU COBERTURA",
            "txPgIndicador": "-\tPROMOVER EN LOS COLEGIOS  PROYECTOS DE PRODUCCIÓN E IMPLEMENTAR ÁREAS TÉCNICAS PARA QUE EL ALUMNO TENGA VISIÓN EMPRESARIAL Y PUEDA SUBSISTIR EN LAS CIUDADES PARA SEGUIR SUS ESTUDIOS SUPERIORES CON INDICADORES EFICIENTES.",
            "txPgMeta": "ES LOGRAR -\tPROMOVER EN LOS COLEGIOS  PROYECTOS DE PRODUCCIÓN E IMPLEMENTAR ÁREAS TÉCNICAS PARA QUE EL ALUMNO TENGA VISIÓN EMPRESARIAL Y PUEDA SUBSISTIR EN LAS CIUDADES PARA SEGUIR SUS ESTUDIOS SUPERIORES CON INDICADORES EFICIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191722,
            "txPgProblema": "INCREMENTO DE LA ACTIVIDAD DE SERVICIOS EN DESMEDRO DE LA INDUSTRIALIZACIÓN LOCAL",
            "txPgObjetivo": "LOGRAR LA DIVERSIFICACIÓN DE LA ECONOMÍA LOCAL, ENFATIZANDO EL FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS",
            "txPgIndicador": "LOGRAR LA DIVERSIFICACIÓN DE LA ECONOMÍA LOCAL, ENFATIZANDO EL FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS",
            "txPgMeta": "-\tMEJORAR LA CONDICIÓN DE VIDA DEL CIUDADANO\n-\tAPLICAR TECNOLOGÍA Y MEJORAR LA PRODUCCIÓN\n-\tGENERAR DESARROLLO ECONÓMICO LOCAL\n-\tGENERAR CADENAS DE PRODUCCIÓN Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191759,
            "txPgProblema": "TIERRAS APTAS PARA LA PRODUCCIÓN SIN MANEJO TÉCNICO APROPIADO",
            "txPgObjetivo": "PROCURAR LA PROTECCIÓN, MANTENIMIENTO Y USO ADECUADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "LOGRAR LA PLANIFICACIÓN Y FUNCIONAMIENTO DEL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS EN EL ÁMBITO PROVINCIALK",
            "txPgMeta": "ALCANZAR UNA PRODUCCIÓN SOSTENIBLE DE CALIDAD Y RENTABLE EN TIERRA QUE FACILITE EL MANEJO DE CULTIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191806,
            "txPgProblema": "ORGANIZACIONES DE PRODUCTORES POCO COMPETITIVAS, ORGANIZACIONES SOCIALES PASIVAS PARA EL DESARROLLO",
            "txPgObjetivo": "CONCRETAR UNA GESTIÓN PÚBLICA EFICIENTE, HONESTA Y TRANSPARENTE",
            "txPgIndicador": "LOGRAR UN DESARROLLO DE TALLERES Y APLICACIÓN DE PROGRAMAS DE DESARROLLO HUMANO.",
            "txPgMeta": "SER UNA INSTITUCIÓN EFICIENTE, TRANSPARENTE QUE ESTÉ AL SERVICIO DE LOS CIUDADANOS Y CON CAPACIDAD PARA RESOLVER PROBLEMAS Y NECESIDADES DE LA PROVINCIA DE SATIPO , Y UN PROGRAMA DE DESARROLLO HUMANO PARA EL SECTOR PÚBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}