{
    "datoGeneral": {
        "idPlanGobierno": 26408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/242f9268-bb6e-4a3e-82c8-160c31d68ac2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9504e5ea-c55f-4e4e-b504-f58ec0785340.pdf",
        "txCodExpedienteExt": "ERM.2022012220",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204313,
            "txPgProblema": "FALTA DE IDENTIDAD Y VALORES CON AMPLIOS SIGNOS DE ENJENACIÓN POR PARTE DE LA POBLACIÓN JOVEN EN ESPECIAL.  EL INCREMENTO DEL PANDILLAJE SOBRE TODO EN LAS ZONAS URBANO MARGINALES EN DONDE PODEMOS OBSERVAR EL DESINTERES DE LS AUTORIDADES POLICIALES Y GUBERNAMENTALES. DESORDEN CON EL COEMRCIO AMBULATORIO POR LAS PRINCIPALES CALLES.",
            "txPgObjetivo": "- ORGANIZAR TALLERES DE SENSIBILIZACIÓN – Y RECUPERA NUESTRA IDENTIDAD Y SENTIDO DE PERTENENCIAS REPRESENTAR Y ENSEÑAR NUESTRA HISTORIA COMO\n-\tGENERAR ESPACIOS DE              EDUCACIÓN, OCUPACIÓN RECREATIVA.\n\nSENSIBILIZAR A LA POBLACIÓN EN ETAPA ESCOLAR PRIMARIA Y SECUNDARIA SOBRE NUESTRAS DANZAS LOCALES,NUESTRA HISTORIA Y COSTUMBRES . ORGANIZAR TALLERES DE ARTESANIA Y TEATRO EN DONDE REPRESENTEMOS LA HISTORIA DE NUESTROS DISTRITO.",
            "txPgIndicador": "DISFUNCIÓN         FAMILIAR    .MEJORAR LOS ESPACIOS DE PREPARACIÓN DE LOS OPERADORES DE COMUNICACIÓN, Y EL BUEN USO DE LA TECNOLOGÍA, EN BENEFICIO DE LA POBLACIÓN. NUMERAMPOS LOS TALLERES DE TRABAJO EN LAS ESCUELAS EN COORDINACION CON LOS GRUPOS DE ARTE Y DANZA ,LOGRANDO EL MAYOT NUMERO DE PARTICIPANTES DE LA POBLACION EN ETAPA ESCOLAR Y TAMBIEN INVOLUCRAMOS A LOS PADRES DE FAMILIA.",
            "txPgMeta": "LOGRAR EL BIENESTAR COMÚN Y GENERAL DEL DISTRITO DE PARAMONGA HASTA LLEGAR AL  70 % .REDUCIR AL 50% DE LA REALIDAD ACTUAL. NUESTRA HISTORIA SIGUE VIVA EN LOS HOGARS DE NUESTROS POBLADORES Y AL MISMO TIEMPO CUIDAMOS NUESTROS PATRIMONIOS DISTRITALES TANTO LOS MATERIALES COMO LA FORTALEZA, HUACAS Y SIMILARES; TAMBIEN NUESTRAS DANZAS Y ARTESANIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204468,
            "txPgProblema": ".- FALTA DE CULTURA DE PAGO DE IMPUESTOS Y TRIBUTOS.\n\n.- FALTA DE INTERÉS  DE LOS COMERCIANTES PARA MEJORAR UNA INFRAESTRUCTURA DE UN MERCADO Y POR CONFLICTOS DE INTERESES",
            "txPgObjetivo": "CREAR CONCIENCIA Y CULTURA DE PAGO DE IMPUESTOS Y TRIBUTOS.\nCREAR UN  MERCADO MODERNO SOSTENIBLE.",
            "txPgIndicador": "EL 70 % DE LOS COMERCIANTES NO TIENE INTERÉS DE BUSCAR LA MODERNIDAD   .EL 80 % NO PAGA SUS IMPUESTO MUNICIPALES, Y LAS EMPRESAS PRIVADAS NO PAGAN SUS TRIBUTOS DE ACUERDO A LEY.",
            "txPgMeta": "LOGRAR UNA RECAUDACIÓN DE IMPUESTOS MUNICIPALES Y RACAUDACION TRIBUTARIA  DEL 80 %  DE MANERA SOSTENIBLE.LOGRAR QUE EL 80% DE COMERCIANTES SE LOGRE CONCIENTIZAR   PARA CONSTRUIR  UN MERCADO MODERNO CON DESARROLLO SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204607,
            "txPgProblema": ".- PROBLEMÁTICA   AMBIENTAL, CANAL MATRIZ, DEL AGUA, DEL AIRE, SUBSUELO, Y EL MAR  QUE ATRAVIESA EL ÁREA URBANA DEL DISTRITO\n\n2.- POR LOS VERTIMIENTOS DE AGUAS RESIDUALES DE LOS CANALES DE REGADÍO, DE LAS INDUSTRIAS/FABRICAS.\n\nQUE SE FILTRAN AL CONSUMO DEL AGUA POTABLE DE LA CIUDAD",
            "txPgObjetivo": "- CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO PARA AGUA POTABLE PARA CONSUMO HUMANO.\n\n- PLANTA DE TRATAMIENTO DE RESIDUO SÓLIDOS CON POZOS DE OXIDACIÓN.",
            "txPgIndicador": "PREPARACIÓN DEL PERFIL.  \n- EXPEDIENTE TÉCNICO A NIVEL DE LA EJECUCIÓN DE OBRA \n- SATISFACCIÓN POBLACIONAL.",
            "txPgMeta": "LOGRAR QUE NUESTRO DISTRITO DE PARAMONGA, TENGA UN SISTEMA ECOLÓGICO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204740,
            "txPgProblema": "1. DÉFICIT DE ATENCIÓN RÁPIDA AL SERVICIO CIUDADANO.",
            "txPgObjetivo": "-\tMODERNIZACIÓN DE LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL.-\tFORTALECER EL SISTEMA DE ESTADO CON UNA DEMOCRACIA DIRECTA.",
            "txPgIndicador": "NO FACILITAN UNA BUENA ATENCIÓN AL CIUDADANO .POR FALTA DE RENDICIÓN DE CUENTAS Y LOS VALORES MORALES.",
            "txPgMeta": "LOGRAR UNA SOCIEDAD DEMOCRÁTICA DIRECTA  MAS JUSTA\nLOGRAR LA SATISFACCIÓN DE ATENCIÓN MANERA EFICIENTE EN UN 80% .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205148,
            "txPgProblema": ".- APROPIACIÓN DE LAS PROPIEDADES PÚBLICAS Y ERIAZAS DEL ESTADO, POR AIPSA. Y DEL CASCO URBANO DE PARAMONGA",
            "txPgObjetivo": "-\tSANEAR REGULARIZAR E INDEPENDIZAR LAS PROPIEDADES PÚBLICAS Y TERRENOS ERIAZOS, ZONAS INTANGIBLES, Y   EL CASCO URBANO DE NUESTRO DISTRITO DE PARAMONGA, LEY DE REFORMA AGRARIA N° 17716, DECRETO LEY N° 21701, DECRETO DIRECTORAL N° 510-81 Y DECRE3TO SUPREMO N° 116-82",
            "txPgIndicador": "QUE EL SUELO Y SUBSUELO ESTÁ EN MANOS DE UNA EMPRESA PRIVADA AIPSA.",
            "txPgMeta": "LOGRAR NUESTRA SEGURIDAD JURÍDICA DE LAS PROPIEDADES DEL ESTADO, Y LOS TERRENOS ERIAZOS, PARA UN DESARROLLO SOSTENIBLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}