{
    "datoGeneral": {
        "idPlanGobierno": 25137,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/027ca1b8-5ffb-4728-a458-16dfb28d4bbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9a099a0-1c94-41e5-aac4-17f6ffbfafc5.pdf",
        "txCodExpedienteExt": "ERM.2022007794",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153078,
            "txPgProblema": "1. DEFICIENTE SANEAMIENTO BÁSICO\n2. SANEAMIENTO FÍSICO LEGAL.\n3. ELEVADA TASA DE DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "1. MEJORAMIENTO, REHABILITACIÓN O CONSTRUCCIÓN DE REDES DE ABASTECIMIENTO DE AGUA POTABLE, DESAGÜE Y EL TRATAMIENTO DE AGUAS RESIDUALES A \n    NIVEL DEL DISTRITO S/. 50.000.000 (CINCUENTA MILLONES DE SOLES)\n2. CREAR UNA OFICINA POR MEDIO DE CATASTRO A COFOPRI. - ENTREGA INMEDIATA DE CONSTANCIA DE POSESION.\n3. A. UNIVERSALIZACIÓN DE LA ESTRATEGIA PAIMNI (PROGRAMA DE ACCIONES INTEGRALES PARA EL MEJORAMIENTO DE LA NUTRICIÓN INFANTIL) EN EL DISTRITO.\n    B. IMPLEMENTACIÓN DE PROGRAMAS INTEGRALES DE LUCHA CONTRA LA ANEMIA.\n    C. FORTALECER LA CAPACIDAD DE RESPUESTA Y ORGANIZACIÓN DE LA RED HOSPITALARIA DE SERVICIOS DE SALUD.\nD. REDUCIR LA PROPORCIÓN DE NIÑOS Y NIÑAS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "1. EJECUCIÓN DE LA OBRA MEJORAMIENTO DE SANEAMIENTO BÁSICO.\n2. ELABORACIÓN DE EXPEDIENTES TÉCNICOS. - EJECUCIÓN DEL SANEAMIENTO FÍSICO LEGAL DE VARIOS CASERÍOS.\n3. ELABORACIÓN DE EXPEDIENTES TÉCNICOS. \n    - EJECUCIÓN DEL PROPUESTAS Y PLANES EN VARIOS CASERÍOS.",
            "txPgMeta": "1. EXPEDIENTE EJECUCIÓN DE OBRA.\n2. EXPEDIENTE EJECUCIÓN DE OBRA\n3. EXPEDIENTE EJECUCIÓN DE OBRA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153093,
            "txPgProblema": "1. BAJAS TECNOLOGÍAS PARA ELEVAR LOS RENDIMIENTOS DE LOS CULTIVOS Y CRIANZAS\n2. REDUCIDA PROMOCIÓN DEL TURISMO\n3. DEFICIENCIA EN INFRAESTRUCTURA VARIAS",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE UN SISTEMA DE PROVISIÓN DE SERVICIOS DE CAPACITACIÓN, ASISTENCIA TÉCNICA PRODUCTIVA (BUENAS PRÁCTICAS AGRÍCOLAS) Y DE \n    MANUFACTURA. \n    IMPLEMENTACIÓN DE PROGRAMAS DE DESARROLLO DE CAPACIDADES Y COMPETENCIAS DE LOS EQUIPOS TÉCNICOS DE ORGANIZACIONES DE PRODUCTORES Y \n    OFERTANTES DE SERVICIOS DE APOYO A LAS CADENAS, Y ARTICULAR LA PARTICIPACIÓN DE LA COOPERACIÓN INTERNACIONAL.\n2. MEJORAR LA CONECTIVIDAD DE LOS TERRITORIOS QUE ALBERGA LOS DESTINOS TURÍSTICOS DE LA REGIÓN.\n    A.\tFORTALECER LA IDENTIDAD REGIONAL A TRAVÉS DE LA REVALORACIÓN DE FIESTAS COSTUMBRISTAS. \n    B. IMPLEMENTAR EL PLAN REGIONAL DE SEGURIDAD CIUDADANA.\n    C. DISEÑO E IMPLEMENTACIÓN Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS LOCALES. (TELEFÉRICO EN BELLO HORIZONTE)\n3. MEJORAMIENTO DE INFRAESTRUCTURA URBANO VIAL (CENTRO HISTÓRICO N° 1, JR. SAN MARTIN DESDE LA C3 HASTA C7, JR. PALMERAS DESDE C 2 HASTA C6, JR. \n    RICARDO PALMA DESDE LA C 1 AL C8, JR. CAHUIDE DESDE C 5 HASTA C7\n   CENTRO HISTÓRICO N° 2 (JR. PRIMERO DE ABRIL DESDE C1 AL C7, JR. SINCHI ROCA DESDE C1 AL C8, JR. YURIMAGUAS, PSJE. 28 DE JULIO. \n    - AA.VV. SAN JUAN, PROYECTO DE 15 MILLONES, AA.VV. SEÑOR DE LOS MILAGROS. \n    - REHABILITACIÓN DEL MERCADO\n    - LOZA DEPORTIVA BANDA DE SHILCAYO\n    - IMPLEMENTAR CÁMARAS DE VIDEO VIGILANCIA.\n    - GESTIONAR LOGROS DE SANEAR LOZA DEPORTIVA PARTEA ALTA, REPLANTEAR LOZA DEPORTIVA",
            "txPgIndicador": "1. ELABORACIÓN DE EXPEDIENTES TÉCNICOS - EJECUCIÓN DE LA OBRA MEJORAMIENTO PLANES, ETC. EN VARIOS CASERÍOS.\n2. ELABORACIÓN DE EXPEDIENTES TÉCNICOS - EJECUCIÓN DE LA OBRA O PLAN EN VARIOS CASERÍOS.\n3. ELABORACIÓN DE EXPEDIENTES TÉCNICOS - EJECUCIÓN DE LA OBRA O PLAN EN VARIOS CASERÍOS.",
            "txPgMeta": "1. .EXPEDIENTE - EJECUCIÓN DE OBRA\n2.  EXPEDIENTE - EJECUCIÓN DE OBRA\n3. EXPEDIENTE - EJECUCIÓN DE OBRA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153096,
            "txPgProblema": "1. DEFORESTACIÓN\n2. CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "1. PROYECTO DE REFORESTACIÓN CON PLANTONES FORESTALES, FRUTALES, RECUPERADORES DE AGUA Y SUELO, \nMEDICINALES, ETC. MEGA PROYECTO DE MANCO COMUNIDAD SOSTENIBLE PARA PROMOVER UNA GESTIÓN INTEGRAL.\n2. PLAN DE ACTIVIDADES DE RESIDUOS SÓLIDOS EN TODO EL DISTRITO",
            "txPgIndicador": "1. ELABORACIÓN DE EXPEDIENTES TÉCNICOS. EJECUCIÓN DE LA OBRA MEJORAMIENTO DEL SISTEMA DE AGUA DE VARIOS CASERÍOS.\n2. ELABORACIÓN DE EXPEDIENTES TÉCNICOS. EJECUCIÓN DEL PLAN DE RESIDUOS SÓLIDOS DE VARIOS CASERÍOS",
            "txPgMeta": "1. EXPEDIENTE - EJECUCIÓN DE OBRA.\n2. EXPEDIENTE O PLANES. EJECUCIÓN DE OBRA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153105,
            "txPgProblema": "1. INSTITUCIONALIZACIÓN DE LA GESTIÓN TERRITORIAL.\n2. INSUFICIENTE ACCESO A LA INFORMACIÓN PÚBLICA Y LA PARTICIPACIÓN CIUDADANA EN LA VIGILANCIA SOCIAL Y LA RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "1. PROMOVER, SUSCRIBIR TANTOS CONVENIOS COMO SEA NECESARIO A FIN DE INTEGRAR LAS INTERVENCIONES DEL MINISTERIO DE AGRICULTURA A TRAVÉS DE LA \n    POBLACIÓN ORGANIZADA CON LAS INSTANCIAS DEL NIVEL REGIONAL DE GOBIERNO.\n    A. ARTICULAR INVERSIÓN PARA PROYECTOS DE SANEAMIENTO TERRITORIAL CON PARTICIPACIÓN DEL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN; GOBIERNOS \n        LOCALES, INSTANCIAS DEL NIVEL REGIONAL DE GOBIERNO, ETC.\n2. EVENTOS DE RENDICIÓN DE CUENTA POR GERENCIAS REGIONALES.\n    A. PUBLICACIONES IMPRESAS SOBRE LOS RESULTADOS DE LA GESTIÓN ANTES Y DESPUÉS DE LAS AUDIENCIAS",
            "txPgIndicador": "1. ELABORACIÓN DE EXPEDIENTES TÉCNICOS. - EJECUCIÓN DE LA OBRA, MEJORAMIENTO PLANES, ETC. EN VARIOS CASERÍOS.\n2. ELABORACIÓN DE EXPEDIENTES TÉCNICOS. - EJECUCIÓN DE LA OBRA O PLAN EN VARIOS CASERÍOS",
            "txPgMeta": "1. EXPEDIENTE - EJECUCIÓN DE OBRA\n2. EXPEDIENTE  - EJECUCIÓN DE OBRA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}