{
    "datoGeneral": {
        "idPlanGobierno": 23059,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0b28680-fb6a-488a-9b5b-4ddfb34b0720.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b744f4ea-8be7-485d-9776-79a140e4efff.pdf",
        "txCodExpedienteExt": "ERM.2022015369",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203062,
            "txPgProblema": "ESCASOS O DEFICIENTES SISTEMAS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN SAN HUABALINA, LA DOTACIÓN DE AGUA DE CALIDAD APTA PARA EL CONSUMO HUMANO E IMPLEMENTAR SISTEMAS DE ALCANTARILLADO",
            "txPgIndicador": "SOLAMENTE EL 63% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS DE AGUA POTABLE O ENTUBADA Y\nEL 25% DE LA POBLACIÓN CUENTA CON LOS SERVICIOS DE UNA RED DE ALCANTARILLADO",
            "txPgMeta": "AL 2026, EL 100% DE LA POBLACIÓN DEL DISTRITO DE HUABAL DEBE CONTAR CON EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203201,
            "txPgProblema": "DEFICIENTE ACCESO Y PRESTACIÓN DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE CATEGORÍA DEL CENTRO DE SALUD DE HUABAL, DE I-3 A I-4.\nMEJORAR LA CALIDAD Y OFERTA EN LA PRESTACIÓN DE LOS SERVICIOS DE SALUD  \nCREAR E IMPLEMENTAR LOS BOTIQUINES COMUNITARIOS EN LOS CASERÍOS DEL DISTRITO DE HUABAL",
            "txPgIndicador": "EL DISTRITO SOLAMENTE CUENTA CON 09 ESTABLECIMIENTOS DE SALUD POR PARTE DEL MINSA",
            "txPgMeta": "GESTIONAR LA AMPLIACIÓN DE CATEGORÍA DEL CENTRO DE SALUD DE HUABAL DE I-3 A I-4.\n\nCELEBRAR CONVENIOS INSTITUCIONALES PARA FORTALECER LA PRESTACIÓN DE LOS SERVICIOS DE SALUD. (CONTRATACIÓN DE PERSONAL DE SALUD)\n\nCREAR E IMPLEMENTAR BOTIQUINES COMUNITARIOS, EN LOS CASERÍOS QUE SE REQUIERA AGENTES DE SALUD \nIMPLEMENTAR CON EQUIPOS BIOMÉDICOS A LOS ESTABLECIMIENTOS DE SALUD.\n\nFORTALECER LAS CAMPAÑAS Y PROGRAMAS DE SALUD DE LAS  MUNICIPALIDADES EN COORDINACIÓN Y CONCERTACIÓN CON EL SECTOR SALUD.\n\nGESTIONAR Y FORMULAR EXPEDIENTES TÉCNICOS CON LA FINALIDAD DE GARANTIZAR DE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA.\n\nGESTIONAR LA CREACIÓN Y APOYAR EN EL FUNCIONAMIENTO DE INSTITUCIONES EDUCATIVAS DE GESTIÓN COMUNAL - IEGECOM, PARA EDUCACIÓN PRIMARIA Y SECUNDARIA.\n \nIMPLEMENTACIÓN DE BIBLIOTECAS RURALES.\n\nGESTIÓN E IMPLEMENTACIÓN DE UN CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO), PARA BRINDAR OPORTUNIDADES DE FORMACIÓN TÉCNICA A LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203221,
            "txPgProblema": "INADECUADA E INSUFICIENTE INFRAESTRUCTURA EDUCATIVA",
            "txPgObjetivo": "GARANTIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA",
            "txPgIndicador": "EL 60% DE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE HUABAL ES MODERNA Y NUEVA",
            "txPgMeta": "GESTIONAR Y FORMULAR EXPEDIENTES TÉCNICOS CON LA FINALIDAD DE GARANTIZAR DE INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA.\n\nGESTIONAR LA CREACIÓN Y APOYAR EN EL FUNCIONAMIENTO DE INSTITUCIONES EDUCATIVAS DE GESTIÓN COMUNAL - IEGECOM, PARA EDUCACIÓN PRIMARIA Y SECUNDARIA.\n \nIMPLEMENTACIÓN DE BIBLIOTECAS RURALES.\n\nGESTIÓN E IMPLEMENTACIÓN DE UN CENTRO DE EDUCACIÓN TÉCNICO-PRODUCTIVA (CETPRO), PARA BRINDAR OPORTUNIDADES DE FORMACIÓN TÉCNICA A LOS JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203283,
            "txPgProblema": "FALTA DE ASESORAMIENTO Y CAPACITACIONES TÉCNICAS PARA EL MEJORAMIENTO Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE CAFÉ, GRANADILLA Y GANADERÍA.",
            "txPgObjetivo": "CREAR UN PROGRAMA MUNICIPAL ORIENTADO AL ASESORAMIENTO TÉCNICO Y PRODUCTIVO DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS, PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS CADENAS PRODUCTIVAS DE CAFÉ, GRANADILLA Y GANADERÍA Y FOMENTAR LA ASOCIATIVIDAD DE LOS PEQUEÑOS PRODUCTORES",
            "txPgIndicador": "INEXISTENCIA DE PROGRAMAS O PROYECTOS ENFOCADOS AL ASESORAMIENTO A LOS PEQUEÑOS PRODUCTORES",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA MUNICIPAL QUE BRINDE SERVICIOS DE ASISTENCIA TÉCNICA Y CAPACITACIONES A FIN DE FORTALECER LAS CAPACIDADES TÉCNICOS PRODUCTIVOS DE CAFÉ, GRANADILLA, Y GANADERÍA, EN EL ÁMBITO DEL DISTRITO DE HUABAL.\n\nFORMULAR Y EJECUTAR UN PROYECTO GANADERO, PARA LA INSEMINACIÓN ARTIFICIAL Y TRANSFERENCIA DE EMBRIONES PARA LOS GANADEROS DEL DISTRITO DE HUABAL.\n\nAPOYAR INICIATIVAS ECOTURÍSTICAS Y FERIAS COSTUMBRISTAS EN LOS CASERÍOS DEL DISTRITO.\n\nPROGRAMAR Y EJECUTAR UN PROCOMPITE DISTRITAL, ENFOCADO A LOS CULTIVOS DE GRANADILLA Y CAFÉ.\n\nIMPLEMENTAR VIVEROS MUNICIPALES DESCENTRALIZADOS PARA LA PRODUCCIÓN DE PLANTONES AGRÍCOLAS Y/O FORESTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203327,
            "txPgProblema": "ESCASA COMPETITIVIDAD DEL PRODUCTO BANDERA Y REPRESENTATIVO DEL DISTRITO DE HUABAL",
            "txPgObjetivo": "GENERAR LA COMPETITIVIDAD AGRARIA EN LOS PEQUEÑOS PRODUCTORES DE CAFÉ EN MERCADOS NACIONALES E INTERNACIONALES",
            "txPgIndicador": "PERÚ 2DO PRODUCTOR MUNDIAL DE CAFÉS ORGÁNICOS Y TASA",
            "txPgMeta": "INSTALAR 70 HECTÁREAS DE SEMILLEROS DE CAFÉS DE VARIEDADES EN TASA Y CALIDAD, ALTAMENTE COMPETITIVOS EN LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203356,
            "txPgProblema": "ESCASO  ACCESO AL FINANCIAMIENTO DE CULTIVOS PROMISORIOS (CAFÉ, CACAO, GRANADILLA, GANADERÍA, PISCICULTURA)",
            "txPgObjetivo": "GENERAR CONDICIONES DE ACCESO AL FINANCIAMIENTO A LOS PROGRAMAS DE FOMENTO AGROPECUARIO, GENERANDO UN FONDOS DE CONTRAPARTIDA, CON FONDOS MUNICIPALES",
            "txPgIndicador": "ORGANIZACIONES DE AGRICULTORES Y GANADEROS, BENEFICIADOS CON FONDOS PÚBLICOS.",
            "txPgMeta": "CELEBRAR CONVENIOS DE COOPERACIÓN, CON AGROIDEAS, AGRORURAL Y PRO COMPITE REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203398,
            "txPgProblema": "HUABAL NO CUENTA CON RELLENO SANITARIO",
            "txPgObjetivo": "CONSTRUCCIÓN UN RELLENO SANITARIO, PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS DE HUABAL, LA ESPERANZA Y EL HUACO",
            "txPgIndicador": "AL 2022, LOS CENTROS POBLADOS DEL DISTRITO DE HUABAL NO CUENTA CON UN RELLENO SANITARIO",
            "txPgMeta": "CONSTRUCCIÓN DE 03 RELLENOS SANITARIOS, EN LOS CENTROS POBLADOS DE HUABAL, LA ESPERANZA Y EL HUACO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203461,
            "txPgProblema": "ÁREAS DEFORESTADAS COMO CONSECUENCIA DE LA ACTIVIDAD AGRÍCOLA. EL CAMBIO CLIMÁTICO QUE SE SIENTE EN LOS ÚLTIMOS AÑOS PONE EN RIESGO LA PRODUCCIÓN CAFETALERA Y PRODUCTOS DE PAN LLEVAR.",
            "txPgObjetivo": "PROPICIAR Y GENERAR UNA CULTURA ECOLÓGICA MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN, PROGRAMAS DE CAPACITACIÓN AMBIENTAL Y MANEJO RACIONAL DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "PERDIDA DE LA COBERTURA VEGETAL O DESTRUCCIÓN DE BOSQUE, POR LA EXPANSIÓN AGRÍCOLA O GANADERA",
            "txPgMeta": "INSTALAR\tUN\nPROGRAMA\tDE\nREFORESTACIÓN,\tA\nTRAVÉS\tDE\tLA\nPRODUCCIÓN\tDE PLANTONES FORESTALES\tDE ESPECIES NATIVAS         DE LA ZONA, PARA LA\nREFORESTACIÓN\tDE\n100 HECTÁREAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203497,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR EL PRESUPUESTO PARTICIPATIVO DE MANERA ANUAL",
            "txPgIndicador": "ESCASOS PROCEDIMIENTOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "IMPLEMENTACIÓN DE PRESUPUESTO PARTICIPATIVO DE MANERA ANUAL, ASÍ MISMO REALIZAR  AUDIENCIAS PÚBLICAS DE MANERA ANUAL, A TRAVES DE LOS CABILDOS ABIERTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203548,
            "txPgProblema": "CONTRATACIÓN DE PROFESIONALES CON POCA O ESCASA EXPERIENCIA EN GESTIÓN PÚBLICA PARA LA MDH",
            "txPgObjetivo": "CONTRATAR UN EQUIPO DE PROFESIONALES QUE CONTRIBUYAN A LA GESTIÓN POR RESULTADOS",
            "txPgIndicador": "CONTRATACIÓN DE PROFESIONALES CON EXPERIENCIA DE GESTIÓN PÚBLICA",
            "txPgMeta": "CONTRATAR UN EQUIPO TÉCNICO CON EXPERIENCIA EN GESTIÓN PÚBLICA QUE CONTRIBUYA A LA GESTIÓN POR RESULTADOS, CUMPLIMIENTO DE METAS DEL PLAN DE INCENTIVOS ECONÓMICOS, MODERNIZACIÓN Y GOBIERNO ELECTRÓNICO DE LA MUNICIPALIDAD DISTRITAL DE HUABAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}