{
    "datoGeneral": {
        "idPlanGobierno": 21384,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd2a7775-2eb3-4ba2-be08-688c1dc7dd97.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/054fe128-0dc3-40e4-8a85-a7566438e101.pdf",
        "txCodExpedienteExt": "ERM.2022012849",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128042,
            "txPgProblema": "- ESCASO ACCESO A LOS SERVIDOS EDUCATIVOS Y DEFICIENTE CALIDAD EN LA\nENSEÑANZA\n- APRENDIZAJE EN EL DISTRITO.\n- DEFICIENTE DESARROLLO CULTURAL Y DÉBIL IDENTIDAD DE LOS POBLADORES CON SU\nDISTRITO.\n- DEFICIENTE PRESTACIÓN DE SERVICIO DE SALUD.\n- CARENCIA DE AGUA, ALCANTARILLADO EN DIFERENTES CASERÍOS, COMUNIDADES\nNATIVAS Y SECTORES.\n- DEFICIENTE PROMOCIÓN DE ACTIVIDADES RECREATIVAS Y DEPORTIVAS.\n- ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE ARAMANGO.\n- BAJOS NIVELES DE PRODUCCIÓN Y CALIDAD EN LA ACTIVIDAD AGRARIA Y PECUARIA.",
            "txPgObjetivo": "- LOGRAR LA EJECUCIÓN DEL PLAN DE GOBIERNO MUNICIPAL 2023 - 2026,\nBUSCANDO EL DESARROLLO Y ELEVANDO EL NIVEL DE VIDA DE LAS POBLACIONES\nMESTIZOS Y AWAJÚN DEL DISTRITO.\n- LA MUNICIPALIDAD SERÁ UN ENTE PROMOTOR Y CONCERTADOR PARA LOGRAR EL\nDESARROLLO DEL DISTRITO.\n- ASEGURAR QUE LOS SERVICIOS BÁSICOS Y SOCIALES ATIENDAN A LA MAYORÍA DE LA\nPOBLACIÓN.\n- PROMOVER PROGRAMAS DE APOYO A LA MICRO Y PEQUEÑA EMPRESA.\n- CONVERTIR A LA ZONA URBANA DEL DISTRITO DE ARAMANGO Y SUS CENTROS POBLADOS\nEN CIUDADES LIMPIAS, ORDENADAS Y SEGURAS.\n- SE CONSTRUIRÁ 40 KILÓMETROS DE TROCHAS CARRÓZALES EN EL ÁMBITO DEL DISTRITO\nDE ARAMANGO.\n- SE CONSTRUIRÁ 20 KILÓMETROS DE ALCANTARILLADO EN EL ÁMBITO DEL DISTRITO DE\nARAMANGO.",
            "txPgIndicador": "- PORCENTAJE DE EJECUCIÓN DEL PLAN DE GOBIERNO.\n- PORCENTAJE DE PROYECTOS DE SERVICIOS BÁSICOS EJECUTADOS.\n- NÚMERO DE MICROEMPRESARIOS ASOCIADOS AL PROGRAMA DE APOYO.\n- PERCEPCIÓN DE LA POBLACIÓN SOBRE LA LIMPIEZA PÚBLICA Y ORNATO DE LA CIUDAD.\n- NÚMERO DE KILOMETROS DE TROCHAS CARROZALES EJECUTADAS.\n- KILOMETROS DE ALCANTARILLADO EJECUTADO.",
            "txPgMeta": "- AL AÑO 2026 LOS PORCENTAJES DE ANALFABETISMO EN EL DISTRITO DE ARAMANGO\nHABRÁN REDUCIDO EN UN 80%. \n- EN EL MEDIANO PLAZO SE HABRÁ FORTALECIDO EN UN 75% LA CULTURA, LA IDENTIDAD\nEN LOS POBLADORES DE LOS CASERÍOS, COMUNIDADES Y SECTORES DE LA JURISDICCIÓN DEL\nDISTRITO DE ARAMANGO. \n- PARA EL AÑO 2026 MEDIANTE ACCIONES EJECUTADAS POR LA GESTIÓN MUNICIPAL LA\nPOBLACIÓN DEL DISTRITO DE ARAMANGO EN UN 85% HABRÁ ACCEDIDO A LOS SERVICIOS DE\nSALUD DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177891,
            "txPgProblema": "•\tCARENCIA DEL SERVICIO DE ELECTRIFICACIÓN EN DIFERENTES CASERÍOS, COMUNIDADES NATIVAS Y SECTORES.\n•\tDEFICIENTE DESARROLLO DE LA ACTIVIDAD INDUSTRIAL Y LAS PEQUEÑAS Y MEDIANAS\nEMPRESAS.\n•\tDEFICIENTE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS EN EL DISTRITO.\n•\tCARENCIA DE BUENAS VÍAS DE ACCESO Y TRANSPORTE EN LOS CENTROS, POBLADOS, CASERÍOS Y LAS COMUNIDADES NATIVAS PARA FACILITAR LA MOVILIZACIÓN DE LA POBLACIÓN RURAL. DIMENSIÓN TERRITORIAL-AMBIENTAL.\n•\tCARENCIA DE UN PLAN DE DESARROLLO URBANO Y DEFICIENTE ORDENAMIENTO TERRITORIAL DEL DISTRITO.",
            "txPgObjetivo": "OBJ6: AMPLIAR LA RED ENERGÉTICA DEL DISTRITO DE ARAMANGO.\n•\tIMPULSAR LA GESTIÓN PARA EL CUMPLIMIENTO DEL PROYECTO DE ELECTRIFICACIÓN RURAL AL 100% DE LA POBLACIÓN.\nOBJ7: GENERAR UN CLIMA PROPICIO PARA EL DESARROLLO DE LA INDUSTRIA Y LAS MYPES Y PYMES.\n•\tPROMOVER LA INVERSIÓN PRIVADA PARA LOGRAR LA INDUSTRIALIZACIÓN DE LA\n              PRODUCCIÓN AGRÍCOLA.\t\n•\tAPOYAR LA CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS DE ARTESANÍA E\n               INDUSTRIA DE LA PRODUCCIÓN\nOBJ8: INCENTIVAR Y PROMOVER LA ACTIVIDAD TURÍSTICA DEL DISTRITO.\n•\tCREAR LA OFICINA PARA INCENTIVAR Y PROMOCIONAR EL TURISMO DEL DISTRITO. MOVIMIENTO REGIONAL “VICTORIA AMAZONENSE”\n•\tMEJORAR LAS VÍAS DE ACCESO A LOS DISTINTOS ATRACTIVOS TURÍSTICOS, COMO LAS CATARATAS DE NUMPARQUE, TSUNTSUNTSA, LAGUNAS DEL PORVENIR (PROYECTO TURÍSTICO), CENTRAL \nOBJ9: MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN TERRESTRES Y PLUVIALES DEL DISTRITO.\n•\tCONSTRUCCIÓN Y MEJORA\n \n\n\n         MOVIMIENTO REGIONAL\n “VICTORIA AMAZONENSE”\n\nHIDROELÉCTRICA EL MUYO EL RIO MARAÑÓN Y LA RESERVA ECOLÓGICA DE LA CORDILLERA COLAN.                            \n•\tMANTENER EN BUENAS CONDICIONES LOS LUGARES TURÍSTICOS DATÁNDOLES DE\nLOS SERVICIOS BÁSICOS.\t\n•\tAPROVECHAR EL POTENCIAL TURÍSTICO VIVENCIA Y FOLKLÓRICO ESTABLECIENDO\n CORREDORES TURÍSTICOS COMERCIALES (FERIAS TÍPICAS EN LAS COMUNIDADES \nNATIVAS, AGROPECUARIAS, RELIGIOSAS, CENTROS DE ESPARCIMIENTO, ETC.) \nHACIENDO DE ARAMANGO EL DISTRITO ATRACTIVO DE VISITA PARA LOS TURISTAS \nNACIONALES E INTERNACIONALES.",
            "txPgIndicador": "% DE LA POBLACIÓN DEL DISTRITO DE ARAMANGO CON ACCESO A LOS SERVICIOS DE ELECTRIFICACIÓN DEL TOTAL DE LA POBLACIÓN\nN° PEQUEÑAS Y MEDIANAS EMPRESAS CREADAS\n% DE LAS VÍAS DE COMUNICACIÓN MEJORADAS Y CONSTRUIDAS DEL TOTAL DE VIAS EXISTENTES",
            "txPgMeta": "META: EL 90% DE LA POBLACIÓN DEL DISTRITO DE ARAMANGO PARA EL AÑO 2026 TENDRÁ ACCESO A LOS SERVICIOS DE ELECTRIFICACIÓN, HACIENDO ÉNFASIS EN EL SECTOR RURAL.}\nMETA: EL DISTRITO DE ARAMANGO PARA EL AÑO 2026 CONTARA CON LAS CONDICIONES PROPICIAS PARA EL DESARROLLO DE LA INDUSTRIA, ASÍ COMO DE LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS.\n  META: PARA EL AÑO 2026 EL 85% DE LAS VÍAS DE COMUNICACIÓN HABRÁN SIDO MEJORADAS Y CONSTRUIDAS LO CUAL EN UN CORTO Y MEDIANO PLAZO LA POBLACIÓN DE LA JURISDICCIÓN DEL DISTRITO DE ARAMANGO PODRÁ DESPLAZARSE SIN NINGÚN INCONVENIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178855,
            "txPgProblema": "•\tCARENCIA DE UN PLAN DE DESARROLLO URBANO Y DEFICIENTE ORDENAMIENTO TERRITORIAL DEL DISTRITO.\n•\tCONTAMINACIÓN DE LAS AGUAS DE RÍO MARAÑÓN Y QUEBRADAS POR SER BOTADEROS DE BASURA.",
            "txPgObjetivo": "OBJ10: MEJORAMIENTO URBANÍSTICO DE LA CIUDAD DE ARAMANGO Y SUS CENTROS POBLADOS:;\n\n•\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO. MEJORAMIENTO DE VÍAS DE ENLACE CON LOS CENTROS POBLADOS Y CASERÍOS. PAVIMENTACIÓN DE \n PRINCIPALES CALLES EN LA CAPITAL DEL DISTRITO Y LOS CENTROS POBLADOS.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES.\n•\tMEJORAMIENTO DEL PARQUE PRINCIPAL DEL CENTRO POBLADO EL MUYO, COPALLÍN, PORVENIR Y NUMPARQUE.\n\nOBJ11: MEJORAMIENTO DE LAS CONDICIONES MEDIOAMBIENTALES DEL DISTRITO.\n•\tCONSTRUCCIÓN DE RELLENOS SANITARIOS Y MEJORAR LA RECOLECCIÓN DE\nRESIDUOS SÓLIDOS EN CENTROS POBLADOS DEL DISTRITO. \n•\tMANTENER EL ORDEN Y LA LIMPIEZA PÚBLICA, CONSERVANDO EL MEDIO\nAMBIENTE.\n•\tREFORESTAR LA CUENCA DE LA QUEBRADA DE ARAMANGO QUE ALIMENTA A LA CENTRAL \nHIDROELÉCTRICA DE EL MUYO.\n•\tFIRMAR CONVENIOS CON EL PROYECTO ESPECIAL JAÉN SAN IGNACIO BAGUA CON\n PLANTONES DE ÁRBOLES, CACAO Y BAMBÚ PARA EL ÁMBITO DEL DISTRITO DE\n  ARAMANGO.",
            "txPgIndicador": "- 1 RESOLUCIÓN QUE APRUEBA EL DOCUMENTO DENOMINADO PLAN DE ORDENAMIENTO TERRITORIAL DE ARAMANGO\n-   ÍNDICES DE CONTAMINACIÓN MEDIOAMBIENTAL Y REFORESTACIÓN AMBIENTAL.",
            "txPgMeta": "META: PARA EL AÑO 2026 EL DISTRITO DE ARAMANGO CONTARA CON UN PLAN DE ORDENAMIENTO TERRITORIAL Y UNA ADECUADA IMAGEN URBANA DEL DISTRITO.\nMETA: PARA EL AÑO 2026 EL DISTRITO DE ARAMANGO HABRÁ REDUCIDO SIGNIFICATIVAMENTE LOS ÍNDICES DE CONTAMINACIÓN MEDIOAMBIENTAL Y REFORESTACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179042,
            "txPgProblema": "•\tLA MUNICIPALIDAD DESARROLLA SUS ACTIVIDADES SIN UTILIZAR ENFOQUES PARTICIPATIVOS DE CONCERTACIÓN\n•\tLA MUNICIPALIDAD NO CUENTA CON CONVENIOS INTERNACIONALES DE ASISTENCIA TÉCNICA PARA ASEGURAR EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "OBJ12: ARTICULACIÓN DE LA MUNICIPALIDAD CON ORGANIZACIONES PÚBLICAS, PRIVADAS Y SOCIALES DE BASE PARA ASEGURAR EL DESARROLLO CONCERTADO DEL DISTRITO.\n•\tINCENTIVAR EL TRABAJO CONJUNTO ENTRE AUTORIDADES, INSTITUCIONES Y\nORGANIZACIONES DE BASES EN TODO EL DISTRITO. \n•\tPARTICIPACIÓN COORDINADA CON LOS ORGANISMOS DE BASE. \n•\t REFORZAR LAS RELACIONES Y COORDINACIONES PERMANENTES, PARA HACER MÁS SÓLIDA LA RELACIÓN MUNICIPIO Y POBLACIÓN.\n•\tLNTEGRACIÓN ACTIVA CON LA PROVINCIA Y DISTRITOS VECINOS.\n\n OBJ13: IMPLEMENTACIÓN DE CONVENIOS DE CARÁCTER INTERNACIONAL PARA\n\nASEGURAR EL DESARROLLO DEL DISTRITO.\n•\tPRESENTAR PROYECTOS A LA COOPERACIÓN TÉCNICA INTERNACIONAL.\t\n•\tMANTENER RELACIONES CON EMBAJADAS Y ONG'S INTERNACIONALES.",
            "txPgIndicador": "% DE INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES ARTICULADAS DEL TOTAL DE INSTITUCIONES EXISTENTES\nNUMERO DE CONVENIOS CELEBRADOS",
            "txPgMeta": "META: LA MUNICIPALIDAD DISTRITAL DE ARAMANGO PARA EL AÑO 2026 HABRÁ ARTICULADO EN  UN 75% CON INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES CON MIRAS A LOGRAR UN DESARROLLO CONCERTADO Y ARTICULADO DEL DISTRITO.\nMETA: LA MUNICIPALIDAD DISTRITAL DE ARAMANGO PARA EL AÑO 2026 HABRÁ\nIMPLEMENTADOS CONVENIOS ESTRATÉGICOS CON ORGANIZACIONES INTERNACIONALES COMO MECANISMO DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}