{
    "datoGeneral": {
        "idPlanGobierno": 23712,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/022226c7-3469-4ce2-9551-4535448e6a15.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1014c021-c1cf-4076-97b4-44fe5cda832c.pdf",
        "txCodExpedienteExt": "ERM.2022007416",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164633,
            "txPgProblema": ". CRECIMIENTO URBANO DEL DISTRITO DE MANERA INFORMAL (ALTO CAYMA)",
            "txPgObjetivo": "PROMOVER, GESTIONAR Y DAR ASISTENCIA TÉCNICA A LAS ASOCIACIONES DE VIVIENDA PARA LA FORMALIZACIÓN FÍSICO LEGAL DE LOS TERRENOS QUE NO ESTÉN COMPROMETIDOS CON ZONAS VULNERABLES Y DE ALTO RIESGO SEGÚN EL PLAN DIRECTOR METROPOLITANO DE IMPLAM",
            "txPgIndicador": "30% DEL UNIVERSO DE VIVIENDA INFORMALES ES TITULADA.",
            "txPgMeta": "30%  DE VIVIENDAS INFORMALES TITULADAS SEGÚN EL MARCO LEGAL VIGENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164646,
            "txPgProblema": "FALTA DE REDES DE AGUA Y DESAGÜE EN ASENTAMIENTOS HUMANOS DE NUESTRA JURISDICCIÓN",
            "txPgObjetivo": ". ELABORAR EXPEDIENTES TÉCNICOS PARA LA INSTALACIÓN DE REDES DE AGUA Y DESAGÜE",
            "txPgIndicador": "REDES DE AGUA Y DESAGÜE 20% INCREMENTADA.",
            "txPgMeta": "06 EXPEDIENTES TÉCNICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164700,
            "txPgProblema": "- FALTA DE INFRAESTRUCTURA EDUCATIVA \n- ESCASO MANTENIMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA ESTATAL EXISTENTE EN EL DISTRITO",
            "txPgObjetivo": "- CONSTRUCCION DE INFRAESTRUCTURA EDUCATIVA BÁSICA EN ASENTAMIENTOS HUMANOS CON TERRENOS DISPONIBLES Y FORMALIZADOS FÍSICA Y LEGALMENTE.\n- MEJORAR LA INFRAESTRUCTURA EDUCATIVA ESTATAL CON DÉFICIT DE MANTENIMIENTO.\n- EQUIPAMIENTO DE LOS CENTROS ESTATALES CON LABORATORIOS Y TALLERES PRODUCTIVOS.",
            "txPgIndicador": "20% DE INFRAESTRUCTURA EDUCATIVA INCREMENTADA.",
            "txPgMeta": "03 CENTROS EDUCATIVOS CONSTRUIDOS (INICIAL O PRIMARIA)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164740,
            "txPgProblema": "(MYPES)ESCAZA GENERACIÓN DE EMPLEO E INGRESOS COMO CONSECUENCIA DE LA PANDEMIA COVID 19 Y EL CONFLICTO MUNDIAL UCRANIA - RUSIA",
            "txPgObjetivo": "PROMOVER LA GENERACIÓN DE MYPES A TRAVÉS DE PROYECTOS SECTORIALES PRODUCTIVOS (COMERCIO, MANUFACTURA, SERVICIOS) PARA LA GENERACIÓN DE EMPLEO E INCREMENTO DE INGRESOS",
            "txPgIndicador": "- INCREMENTO DEL EMPLEO EN 10%\n- INCREMENTO DE LOS INGRESOS EN 10%",
            "txPgMeta": "UN CONGLOMERADO COMERCIAL, MANUFACTURERO Y DE SERVICIOS EN ALTO CAYMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164757,
            "txPgProblema": "DEFICIENTE GESTIÓN PRODUCTIVA Y EMPRESARIAL DE LAS MYPES",
            "txPgObjetivo": "ELABORAR UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA MEJORAR LA COMPETITIVIDAD DE LAS MYPES",
            "txPgIndicador": "20% DE MYPES CAPACITADOS.\n30% DE MYPES RECIBIERON ASISTENCIA TÉCNICA..",
            "txPgMeta": "UN PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164850,
            "txPgProblema": "POCA OFERTA ESTATAL DE EDUCACIÓN PARA EL TRABAJO",
            "txPgObjetivo": "GENERACIÓN DE MANO DE OBRA CALIFICADA TÉCNICA PARA EL MERCADO",
            "txPgIndicador": "20% DE JÓVENES ENTRE 18 A 25 AÑOS CAPACITADOS TÉCNICAMENTE.",
            "txPgMeta": "UN CENTRO MUNICIPAL DE EDUCACIÓN TÉCNICA PRODUCTIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164807,
            "txPgProblema": ". FALTA DE RECICLADO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS",
            "txPgObjetivo": "MANEJO EMPRESARIAL Y TECNIFICADO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS EN NUESTRA JURISDICCIÓN",
            "txPgIndicador": "30% DE LOS RESIDUOS SÓLIDOS ES RECICLADO EMPRESARIALMENTE Y TÉCNICAMENTE",
            "txPgMeta": "UNA PLANTA TECNOLÓGICA DE RECICLADO DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164818,
            "txPgProblema": "PERMANENTE CONTAMINACIÓN DEL CAUCE DEL RIO CHILI POR RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN NUESTRA JURISDICCIÓN",
            "txPgObjetivo": "DESCONTAMINAR EL CAUCE DEL RIO CHILI A TRAVÉS DE PROGRAMAS DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DISMINUCIÓN EN UN 30% LA CONTAMINACIÓN DEL RIO CHILI",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN DE VOLUNTARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164830,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE CON CO2 POR LA ALTA DENSIDAD DE VEHÍCULOS MOTORIZADOS EN VÍAS PRINCIPALES DE NUESTRA JURISDICCIÓN",
            "txPgObjetivo": ". DISMINUIR LA ALTA CONTAMINACIÓN DEL AIRE A TRAVÉS DE  UN PLAN VIAL DISTRITAL QUE DESCONCENTRE LAS VÍAS PRINCIPALES.",
            "txPgIndicador": "DISMINUCIÓN EN UN 20% DE CO2 EN EL DISTRITO",
            "txPgMeta": "PLAN VIAL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164864,
            "txPgProblema": "CONCENTRACIÓN DE LOS SERVICIOS ADMINISTRATIVOS  MUNICIPALES EN LA PARTE BAJA DEL DISTRITO",
            "txPgObjetivo": "DESCONCENTRAR LOS SERVICIOS ADMINISTRATIVOS MUNICIPALES DE ACUERDO A LA DENSIDAD POBLACIONAL",
            "txPgIndicador": "INCREMENTO EN UN 50% AGENCIAS MUNICIPALES",
            "txPgMeta": "APERTURA DE AGENCIAS MUNICIPALES EN LA PARTE ALTA DEL DISTRITO DE CAYMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164880,
            "txPgProblema": "PERSONAL PROFESIONAL Y TÉCNICO NO REÚNE EL PERFIL CONFORME AL MANUAL DE ORGANIZACIÓN Y FUNCIONES Y EL ROF",
            "txPgObjetivo": "EVALUAR Y SELECCIONAR EL PERSONAL DE ACUERDO AL MOF Y ROF QUE GARANTICE UNA ATENCIÓN EFICIENTE Y EFICAZ AL CLIENTE CIUDADANO",
            "txPgIndicador": "EVALUAR EL 40% DE LOS RECURSOS HUMANOS EN EL SISTEMA CAS.",
            "txPgMeta": "RECURSOS EVALUADOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164897,
            "txPgProblema": "DEFICIENTE SERVICIO DEL SERENAZGO EN EL DISTRITO",
            "txPgObjetivo": "SERVICIO DEL SERENAZGO OPORTUNO Y EFICAZ EN BENEFICIO DEL POBLADOR CAYMEÑO",
            "txPgIndicador": "INCREMENTO DE 20% DE PUESTOS DE AUXILIO RÁPIDO DE SERENAZGO",
            "txPgMeta": "APERTURA DE PUESTOS DE AUXILIO RÁPIDO EN ALTO CAYMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}