{
    "datoGeneral": {
        "idPlanGobierno": 16946,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e7f26e1-f9f5-4e9a-886b-e25c81d8d4e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9122c341-d8e4-4dda-9596-1314720f013b.pdf",
        "txCodExpedienteExt": "ERM.2022016181",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230053,
            "txPgProblema": ". ACCESO A LOS SERVICIOS DE SALUD DE\nCALIDAD",
            "txPgObjetivo": "FORTALECER LA ATENCIÓN PRIMARIA Y ESPECIALIZADA DE SALUD DE CALIDAD CON EL MEJORAMIENTO, LA IMPLEMENTACION Y CREACIÓN DE ESTABLECIMIENTOS DE SALUD",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA CON ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD, NÚMERO DE EESS IMPLEMENTADOS Y CREADOS",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DEL PROGRAMA MUNICIPAL DE SALUD DE ATENCIÓN PRIMARIA Y ESPECIALIZADA EN EL DISTRITO DE LANGA,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230062,
            "txPgProblema": "MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO A NIVEL DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN BENEFICIADA CON ATENCIÓN A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO - PORCENTAJE DEL PRESUPUESTO ASIGNADO PARA PROYECTOS DE AGUA Y SANEAMIENTO. - IMPLEMENTACION DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, QUE GUARDAN RELACIÓN CON LA FUENTE PARA EL AGUA POTABLE",
            "txPgMeta": "MPLEMENTACIÓN Y EJECUCIÓN DEL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE, A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA, PLANES ESTRATÉGICOS.\nIMPLEMENTACIÓN DE PROYECTOS Y/O ACTIVIDADES EN SIEMBRA Y COSECHA DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230078,
            "txPgProblema": "MEJORAMIENTO DE LA CALIDAD EDUCATIVA",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DEL APRENDIZAJE EDUCATIVO A TRAVÉS DEL MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS LOCALES (INFRAESTRUCTURA, MOBILIARIO ESCOLAR, DESARROLLO DE CAPACIDADES).",
            "txPgIndicador": "PORCENTAJE DE LA INSTITUCIÓN EDUCATIVA CUENTA CON LOS SERVICIOS (AGUA, SANEAMIENTO, ENERGIA ELÉCTRICA, INTERNET, MOBILIARIO) NÚMERO DE DOCENTES CAPACITADOS EN PSICOLOGÍA EDUCATIVA Y METODOLOGÍAS EDUCATIVAS",
            "txPgMeta": "FORMULACIÓN DEL PLAN EDUCATIVO MUNICIPAL, EJECUTARÁ COMPONENTES DE INFRAESTRUCTURA SANEAMIENTO, MOBILIARIO, CAPACITACIONES A DOCENTES,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230080,
            "txPgProblema": "MEJORAMIENTO DE LAS VÍAS DE ACCESO",
            "txPgObjetivo": "CONSTRUCCIÓN, MANTENIMIENTO DE CARRETERAS Y CAMINOS RURALES, GESTIÓN DEL TRANSPORTE INTERURBANO ILANGA – ANTIOQUIA - LIMA, ARTICULADO A\nLOS PLANES DE TRANSPORTE PROVINCIAL Y / O REGIONAL.",
            "txPgIndicador": "CANTIDAD DE CIUDADANOS EN PROYECTOS MUNICIPALES SATISFACCIÓN DE LA POBLACIÓN SOBRE EL MEJORAMIENTO DE LAS VÍAS DE ACCESO",
            "txPgMeta": "VÍAS MEJORADAS. MAYOR TRANSITABILIDAD DE VEHÍCULOS EN EL DISTRITO (TURISTAS). CAMINOS RURALES MEJORADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230096,
            "txPgProblema": "MEJORAMIENTO DE LA INFRAESTRUCTURA FÍSICA Y NATURAL PARA LA PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgObjetivo": "MPLEMENTACIÓN DE RIEGO TECNIFICADO. APOYO TÉCNICO EN EL MANEJO Y  PRODUCCIÓN DE CULTIVOS DE FRUTALES,\nIMPLEMENTACIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.MEJORAMIENTO DE CANALES  DE REGADÍO",
            "txPgIndicador": "PORCENTAJE DE CANALES MEJORADOS  PORCENTAJES DE AGRICULTORES CAPACITADOS.\nIMPLEMENTACIÓN DE COCHAS EN EL MARCO DE LOS PROYECTOS DE SIEMBRA Y COSECHA DE AGUA",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS MEDIANTE LA INVERSIÓN PÚBLICA Y/O ACTIVIDADES EN SIEMBRA Y COSECHA DE AGUA,\nRIEGO TECNIFICADO, CULTIVO DE FRUTALES Y MEJORAMIENTO DE CANALES DE REGADÍO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230110,
            "txPgProblema": "FALTA DE PROMOCIÓN AL TURISMO Y FERIAS COMERCIALES (AGROPECUARIAS, ARTESANALES Y GASTRONÓMICAS)",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA TURÍSTICA EN EL DISTRITO, NUESTROS CENTROS ARQUEOLÓGICOS, POTENCIAR LAS ZONAS AÚN NO REGISTRADAS, DEPORTES DE AVENTURA Y LA COMPETITIVIDAD ECONÓMICA TURÍSTICA EN EL DISTRITO FOMENTANDO LAS FERIAS",
            "txPgIndicador": "NÚMERO DE ZONAS TURÍSTICAS EXISTENTES, Y ZONAS POTENCIALMENTE TURÍSTICAS, PRODUCTOS LOCALES PARA IMPULSAR - CANTIDAD DE TRABAJADORES MUNICIPALES INCORPORADOS Y CAPACITADOS PARA LA ATENCIÓN",
            "txPgMeta": "FORMULAR, IMPLEMENTAR Y EJECUTAR EL PLAN ESTRATÉGICO DE TURISMO DISTRITAL, (INFRAESTRUCTURA TURÍSTICA Y RECURSOS HUMANOS CAPACITADOS,\n ZONAS TURÍSTICAS REGISTRADAS, CORREDORES TURÍSTICOS PRODUCCION LOCAL A PROMOCIONAR)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230121,
            "txPgProblema": "GENERACIÓN DE BASURA E INADECUADA SEGREGACIÓN DE MATERIA ORGÁNICA E INORGÁNICA EN ESPACIOS PÚBLICOS",
            "txPgObjetivo": "SE IMPLEMENTARÁ UN PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS.RECUPERACION DE BOTADERO DE RESIDUOS SÓLIDOS - IMPLEMENTACION DE UN RELLENO SANITARIO.",
            "txPgIndicador": "NÚMERO DE PREDIOS PARTICIPANTES DEL PROGRAMA DE REAPROVECHAMIENTO Y SEGREGACIÓN DE RESIDUOS. ÁREA RECUPERADA",
            "txPgMeta": "MPLEMENTACIÓN DE UNA PLANTA DE COMPOSTAJE MUNICIPAL PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES DE LA PLAZA PRINCIPAL. ELABORACIÓN DEL PROYECTO DE INVERSIÓN DE RECUPERACIÓN DE ÁREAS DEGRADADAS POR ACUMULACIÓN DE RESIDUOSSÓLIDOS.IMPLEMENTACION DE UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230127,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN FAMILIAR PARA LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE, CREANDO NUEVAS ÁREAS VERDES Y MEJORAR LAS EXISTENTES.",
            "txPgIndicador": "NÚMERO DE PARQUES MEJORADOS Y/O RECUPERADOS, ZONAS DE RECREACIÓN Y ÁREAS VERDES",
            "txPgMeta": "PARQUES Y ÁREAS VERDES MEJORADOS. INCREMENTO DE ZONAS DE RECREACIÓN CON ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230136,
            "txPgProblema": "FALTA DE CONCIENCIA AMBIENTAL PARA LA SEGREGACIÓN DE MATERIA ORGÁNICA E INORGÁNICA DOMICILIARIA",
            "txPgObjetivo": "MEJORAR LA GESTIÓN E INSTITUIR LA CALIDAD AMBIENTAL SOSTENIBLE, MEDIANTE LA EDUCACIÓN PERMANENTE Y EFECTIVA EN TODAS LAS ZONAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS DE LOS TALLERES DE SENSIBILIZACIÓN Y\nCAPACITACIÓNAMBIENTAL.",
            "txPgMeta": "MPLEMENTACIÓN DEL PROGRAMA DE SEGREGACIÓN EN LA FUENTE DE MATERIA ORGÁNICA E INORGÁNICA DOMICILIARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230139,
            "txPgProblema": "DESCONFIANZA EN LA ADMINISTRACIÓN PÚBLICA MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD A TRAVÉS DE MECANISMOS DE TRANSPARENCIA (PORTAL INSTITUCIONAL ACTUALIZADO, BOLETINES\nINFORMATIVOS, ETC.)",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS QUE EMITEN SUS RECLAMOS,  NÚMERO DE ESPACIOS INFORMATIVOS",
            "txPgMeta": "CREAR EL COMITÉ DE VIGILANCIA EN LOS SECTORES DONDE SE EJECUTAN LAS ACCIONES MUNICIPALES, E IMPLEMENTACIÓN DE UNA OFICINA DE INFORMACIÓN DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230140,
            "txPgProblema": "LA ORGANIZACIÓN MUNICIPAL BUROCRÁTICA IMPIDE ATENDER CON CELERIDAD Y SERVICIO HUMANIZADO A LOS CONTRIBUYENTES Y VECINOS EN GENERAL.",
            "txPgObjetivo": "REESTRUCTURACIÓN DE LA ORGANIZACIÓN MUNICIPAL ADAPTÁNDOLA A LOS PRINCIPIOS DE FLEXIBILIDAD, CELERIDAD, EFICIENCIA Y ECONOMÍA, CON ÉNFASIS EN LA\nMODERNIZACIÓN DE LA ADMINISTRACIÓNPÚBLICA",
            "txPgIndicador": "NÚMERO DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS. PORCENTAJE DE FUNCIONARIOS Y POBLACIÓN CAPACITADA CON ATENCIÓN DE CALIDAD NÚMERO DE PROCESOS MUNICIPALES SIMPLIFICADOS. ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "IMPLEMENTAR UN GOBIERNO DIGITAL EN PROCESOS ADMINISTRATIVOS IMPLEMENTACIÓN DEL DEPARTAMENTO DE GESTIÓN Y CALIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}