{
    "datoGeneral": {
        "idPlanGobierno": 24945,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e5a7b62-cd82-4820-b905-289fffe26ed5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76d41dcf-846d-4306-9f15-0bcc93e039be.pdf",
        "txCodExpedienteExt": "ERM.2022008709",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133669,
            "txPgProblema": "ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ESTABLECER UN HORARIO FIJO Y ADECUADO PARA EL RECOJO DE RESIDUOS SÓLIDOS EN TODO EL DISTRITO.",
            "txPgIndicador": "SANTA ROSA ACUMULA DE 3 A 9 TONELADAS DE RESIDUOS SÓLIDOS DIARIOS, LOS CUALES RECOGEN SOLO 5TOM; EN NUESTRA GESTIÓN  SE RECOGERÁN EL 100% DE RESIDUOS SÓLIDOS QUE SE ACUMULEN",
            "txPgMeta": "MANTENER UN DISTRITO LIMPIO EN CONDICIONES ÓPTIMAS PARA LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134369,
            "txPgProblema": "ANEMIA Y DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE VACUNACIÓN GRATUITA Y ENTREGA DE SUPLEMENTOS ALIMENTICIOS QUE AYUDEN A DISMINUIR LA \nDESNUTRICIÓN INFANTIL DE LA NIÑEZ DEL DISTRITO.",
            "txPgIndicador": "EN SANTA ROSA SEGÚN ESTADÍSTICAS RECIENTES EXISTE UN 49% DE ANEMIA DETECTADA EN NIÑOS 6 A 35 MESES, EN NUESTRA GESTIÓN REDUCIREMOS EN UN 20%",
            "txPgMeta": "MANTENER UNA NIÑEZ SANA Y SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134583,
            "txPgProblema": "FALTA DE CENTROS DE SALUD PÚBLICA E INADECUADA ATENCIÓN EN LOS CENTROS DE SALUD EXISTENTES.",
            "txPgObjetivo": "DOTAR DE EQUIPO MÉDICO NECESARIO A LOS CENTROS DE SALUD DEL DISTRITO, YA QUE EN LA ACTUALIDAD ADOLECEN DE LOS MISMOS PARA UNA MEJOR ATENCIÓN A LOS PACIENTES.",
            "txPgIndicador": "SANTA ROSA SOLO CUENTA CON 3 CENTROS DE SALUD, CON DEFICIENTE CAPACIDAD INSTALADA, PRESTÁNDONOS UNA ATENCIÓN MEDICA EN UN 20% DE SU CAPACIDAD, EN NUESTRA GESTIÓN AMPLIAREMOS LA ATENCIÓN EN UN 60% COMO MÍNIMO",
            "txPgMeta": "TENER CENTROS DE SALUD BIEN EQUIPADOS Y BRINDANDO UNA ADECUADA Y OPORTUNA ATENCIÓN A LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133702,
            "txPgProblema": "FALTA DE ACTIVIDADES ECONÓMICAS EN TEMPORADA DE INVIERNO.",
            "txPgObjetivo": "PROMOVER ACTIVIDADES EN TEMPORADAS DE INVIERNO QUE GENEREN INGRESOS AL DISTRITO.",
            "txPgIndicador": "EN SANTA ROSA EL 80% DE SU POBLACIÓN MIGRA A OTRAS PARTES DEL PERÚ EN BUSCA DE TRABAJO DEBIDO A QUE NO EXISTE FUENTES DE TRABAJO, SOBRE TODO EN TEMPORADA DE INVIERNO; EN NUESTRA GESTIÓN CREAREMOS OPORTUNIDADES DE TRABAJO EN EL DISTRITO, REDUCIENDO LA MIGRACIÓN EN UN 40%.",
            "txPgMeta": "TRANSFORMAR EL DISTRITO EN UN CENTRO ACTIVO ECONÓMICAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134606,
            "txPgProblema": "FALTA DE DIFUSIÓN SOBRE SUS ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "UTILIZAR LOS MEDIOS DE COMUNICACIÓN MASIVA PARA DIFUNDIR LAS BONDADES QUE OFRECE EL DISTRITO A NIVEL NACIONAL E \nINTERNACIONAL.",
            "txPgIndicador": "SANTA ROSAS ES UNO DE LOS DISTRITOS LIMEÑOS MENOS CONOCIDOS, UN 90% DE LIMEÑOS NO CONOCEN EL DISTRITO DEBIDO A LA POCA DIFUSIÓN Y MEJORAMIENTO DE SU POTENCIAL TURÍSTICO, EN NUESTRA GESTIÓN BUSCAREMOS MECANISMOS QUE PERMITAN A LOS LIMEÑOS CONOCER NUESTRO DISTRITO Y SU DESCONOCIMIENTO SE REDUZCA EN UN 30%",
            "txPgMeta": "QUE SANTA ROSA SEA UN DISTRITO CONOCIDO INTERNACIONALMENTE POR SUS ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134615,
            "txPgProblema": "SANTA ROSA, NO CUENTA CON CENTROS DE TRABAJO QUE GENERE EMPLEO A LOS POBLADORES DEL SECTOR.",
            "txPgObjetivo": "CONVOCAR A LAS DISTINTAS EMPRESAS QUE DESEEN INVERTIR EN NUESTRO DISTRITO.",
            "txPgIndicador": "SANTA ROSA SE LE CONOCE COMO UN DISTRITO DORMITORIO, DEBIDO A QUE NO CUENTA CON CENTROS  DE TRABAJO, DEL 100% DE POBLADORES SOLO EL 10% CUENTAN CON EMPLEO EN EL DISTRITO, EN NUESTRA GESTIÓN INCENTIVAREMOS MAYOR INVERSIÓN PARA CREAR PUESTOS DE TRABAJO",
            "txPgMeta": "LOS POBLADORES DE SANTA ROSA TENGAN UN CENTRO DE TRABAJO EN SU DISTRITO Y GENEREN ECONOMÍA PARA SUS HOGARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133721,
            "txPgProblema": "DESCONOCIMIENTO DE LOS EFECTOS DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "SE COMPROMETE A DAR CHARLAS DE CONCIENTIZACIÓN A LA POBLACIÓN SOBRE LAS CAUSAS Y EFECTOS QUE PRODUCE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "EL 80% DE PERSONAS DESCONOCE LOS EFECTOS QUE PRODUCE LA CONTAMINACIÓN AMBIENTAL, EN NUESTRA GESTIÓN SE INTENSIFICAR LAS CHARLAS A LA POBLACIÓN PARA REDUCIR EN UN 20% LA DESINFORMACIÓN.",
            "txPgMeta": "LLEGAR A TENER UNA POBLACIÓN INFORMADA DEL TEMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134637,
            "txPgProblema": "QUEMA DE BASURA PROVOCANDO MALESTAR EN LA POBLACIÓN.",
            "txPgObjetivo": "PROHIBIR LA QUEMA DE BASURA EN LUGARES PÚBLICOS QUE AFECTEN LA SALUD.",
            "txPgIndicador": "EN SANTA ROSA POR FALTA DE CONOCIMIENTO Y CULTURA LA POBLACIÓN QUEMA SU BASURA EN SUS CASAS Y CALLES, EN NUESTRA GESTIÓN SE CONCIENTIZARÁ A LA POBLACIÓN REDUCIENDO LA QUEMA DE BASURA EN UN 100%",
            "txPgMeta": "REDUCIR AL 100% LA QUEMA DE BASURA EN LAS CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134641,
            "txPgProblema": "USO DE POZOS SÉPTICOS O LETRINAS.",
            "txPgObjetivo": "SE COMPROMETE A BRINDAR LAS FACILIDADES DE SALUBRIDAD PARA LA CONSTRUCCIÓN Y ADECUADO MANTENIMIENTO DE LOS POZOS \nSÉPTICOS Y LETRINAS MIENTRAS SE CULMINEN LAS GESTIONES DE AGUA Y ALCANTARILLADO.",
            "txPgIndicador": "EN SANTA ROSA UN 80% DE LA POBLACIÓN NO CUENTA CON AGUA POTABLE Y ALCANTARILLADO, EN NUESTRA GESTIÓN BUSCAREMOS LA FORMA DE REDUCIR ESTE PORCENTAJE.",
            "txPgMeta": "REDUCIR NOTABLEMENTE EL USO DE POZOS SÉPTICOS Y LETRINAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133752,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN DEL DISTRITO.",
            "txPgObjetivo": "PROPONEMOS UN SISTEMA ADMINISTRATIVO DINÁMICO Y ORDENADO QUE SATISFAGA LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "EN SANTA ROSA EL 90% DE ADMINISTRADOS SE SIENTE INSATISFECHO CON LA ATENCIÓN BUROCRÁTICAS QUE EXISTE EN LAS OFICINAS ADMINISTRATIVAS DE LA MUNICIPALIDAD, EN NUESTRA GESTIÓN REDUCIREMOS A 0% LA BARRERAS BUROCRÁTICAS ADMINISTRATIVAS.",
            "txPgMeta": "LLEGAR A TENER UN SISTEMA ADMINISTRATIVO ÁGIL Y DINÁMICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134855,
            "txPgProblema": "DESCONOCIMIENTO A LOS DERECHOS DE LOS ADMINISTRADOS Y EL PÚBLICO EN GENERAL.",
            "txPgObjetivo": "PROPONE REESTABLECER EL IRRESTRICTO DERECHO A LOS ADMINISTRADOS Y PÚBLICO EN GENERAL DE ACUERDO CON LA CONSTITUCIÓN Y DEMÁS NORMAS PERTINENTES.",
            "txPgIndicador": "LA MUNICIPALIDAD DE SANTA ROSA, VULNERA FLAGRANTEMENTE 80% LOS DERECHOS DE LOS ADMINISTRADOS EN EL SENTIDO QUE NO RESPETA LAS NORMAS CREADAS A SU FAVOR; EN NUESTRA GESTIÓN NUESTRA PRIORIDAD SERÁ EL RESPETO Y RESTRICTO AS LOS DERECHOS DE LOS ADMINISTRADOS, REDUCIENDO DE ESTA MANERA EN UN 0%",
            "txPgMeta": "CREAR UN CLIMA DE PAZ Y CONFIANZA ENTRE LA POBLACIÓN Y EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134864,
            "txPgProblema": "LAS ACCIONES REALIZADAS POR EL ACTUAL GOBIERNO MUNICIPAL, NO SATISFACE LAS EXPECTATIVAS DE LOS VECINOS.",
            "txPgObjetivo": "PROPONE ESTABLECER ESPACIOS DE DIÁLOGO QUE CONTRIBUYAN A LA MEJORA DEL SISTEMA ADMINISTRATIVO. ASIMISMO, INSTAURAR LA DINÁMICA Y AGILIZACIÓN DE LOS TRÁMITES PERTINENTES EVITANDO DEMORAS EN LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "EL 90% DE LA POBLACIÓN  DEL DISTRITO DE SANTA ROSA SE SIENTE DEFRAUDADO CON EL ACTUAL ALCALDE DEBIDO A QUE NO MUESTRA INTERÉS EN LAS NECESIDADES QUE LE PLANTEA LA POBLACIÓN EN NUESTRA GESTIÓN NUESTRA PRIORIDAD SERÁ LA ATENCIÓN PERMANENTE, ADECUADA Y OPORTUNA A LA POBLACIÓN REDUCIENDO EN UN 0% EL DESCONTENTO DE LA POBLACIÓN",
            "txPgMeta": "QUE EL ADMINISTRADO TENGA LA PLENA CONFIANZA EN SUS AUTORIDADES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}