{
    "datoGeneral": {
        "idPlanGobierno": 24617,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e35f0c68-ee32-4f88-9d90-218ceedf41c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4070768-70aa-4aea-9c99-092bd7bc784c.pdf",
        "txCodExpedienteExt": "ERM.2022008993",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170943,
            "txPgProblema": "1. DEFICIENTE GESTIÓN EDUCATIVA",
            "txPgObjetivo": "MEJORAR LAS LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES",
            "txPgIndicador": "INEI",
            "txPgMeta": "CONSTRUCCIÓN DE LOS USOS MÚLTIPLES DEL COLEGIO PRIMARIO (GESTIÓN CON FUENTES EXTRANJERAS, ONGS Y MINISTERIO DE EDUCACIÓN). \n\nDOTAR A LAS INSTITUCIONES EDUCATIVAS DEL NIVEL PRIMARIO Y SECUNDARIO CON PIZARRAS INTERACTIVAS Y CONECTIVIDAD PARA MEJORAR LA CALIDAD DE LAS ENSEÑANZAS (GESTIÓN E INSTITUCIONES INTERNACIONALES. \n\nLOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LA INSTITUCIÓN EDUCATIVA NIVEL PRIMARIO. \n\nPROMOVER LAS ESCUELAS DE VERANO PARA EL REFORZAMIENTO Y PREPARACIÓN PREUNIVERSITARIA. \n\nGESTIONAR ANTE LAS INSTITUCIONES EDUCATIVAS PARA EL FORTALECIMIENTO Y MEJORA DE LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170947,
            "txPgProblema": "2. DEFICIENTE GESTIÓN SALUD",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUD",
            "txPgIndicador": "INEI",
            "txPgMeta": "GESTIONAR UNA AMBULANCIA PARA NUESTRO DISTRITO DE ACHOMA. \n\nAMPLIAR LA CAPACIDAD DE ABASTECIMIENTO DE AGUA POTABLE DEL DISTRITO DE ACHOMA. \n\nIMPLEMENTAR 2 CAMPAÑAS DE SALUD INTEGRAL PARA LA POBLACIÓN DE ACHOMA, CON ATENCIÓN DE ESPECIALISTA DE LAS DIFERENTES ÁREAS (GESTIÓN CON GERESA, ONGS, UNIVERSIDADES E INSTITUCIONES DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170954,
            "txPgProblema": "3. DEFICIENTE GESTIÓN SANEAMIENTO SALUBRIDAD Y SALUD",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "INEI",
            "txPgMeta": "LUCHA FRONTAL CONTRA LA ANEMIA, DESNUTRICIÓN Y EL ALCOHOLISMO. \n\nARTICULACIÓN DE LAS REDES DE SALUD PARA MEJORAR LA CALIDAD DE ATENCIÓN. \n\nAPOYO AL ADULTO MAYOR Y LA NIÑEZ, FORTALECIENDO LAS DEMUNAS, CONTRATANDO ASISTENCIA LEGAL Y DE UN PSICÓLOGO.  \n\nIMPLEMENTACIÓN DE UNA CAMPAÑA DE SALUD INTEGRAL PARA LOS ANEXOS DE LA PARTE ALTA DEL DISTRITO DE ACHOMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170959,
            "txPgProblema": "1. DEFICIENTE GESTIÓN DE DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "GENERACIÓN DEL EMPLEO EN EL DISTRITO",
            "txPgIndicador": "INEI",
            "txPgMeta": "SE GESTIONARÁ OBRAS QUE GENEREN PUESTOS DE TRABAJO. \n\nSE APOYARÁ A LOS EMPRENDEDORES CON CAPACITACIONES FRECUENTES Y EN DIFERENTES OFICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170963,
            "txPgProblema": "2. DEFICIENTE GESTIÓN DE DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "PROMOVER EL TURISMO Y ARTESANÍA EN EL DISTRITO",
            "txPgIndicador": "INEI",
            "txPgMeta": "SE IMPLEMENTARÁ EL ÁREA DE PROMOCIÓN TURÍSTICA A TRAVÉS DE CONVENIOS CON LA GERCETUR, AUTOCOLCA Y ONGS. \n\nAPOYO Y CAPACITACIÓN A EMPRENDEDORES EN TURISMO (A TRAVÉS DE FONDOS CONCURSABLES COMO TURISMO EMPRENDEN) \n\nCONSTRUCCIÓN DE LA GANADERÍA AL MIRADOR DE SAN MIGUEL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170967,
            "txPgProblema": "3. DEFICIENTE GESTIÓN DE PLANEAMIENTO, RACIONALIZACIÓN Y ORGANIZACIÓN INSTITUCIONAL",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LA AGRICULTURA",
            "txPgIndicador": "INEI",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE RIEGO. \n\nMEJORAMIENTO Y CONSTRUCCIÓN DE RESERVORIO DE AGUA PARA INCREMENTAR LAS ÁREAS DE PRODUCCIÓN AGRÍCOLA. \n\nELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN DE MANEJO DE PLAGAS DEL DISTRITO DE ACHOMA. \n\nBRINDAR DE ASISTENCIA TÉCNICA A LOS AGRICULTORES A TRAVÉS DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL EN EL USO DE SEMILLAS CERTIFICADAS PARA MEJORAR LA PRODUCTIVIDAD DE LOS CULTIVOS. \n\nMEJORAMIENTO GENÉTICO DEL GANADO VACUNO Y LANAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170972,
            "txPgProblema": "1.. DEFICIENTE GESTIÓN DE DESARROLLO URBANO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "INEI",
            "txPgMeta": "IMPLEMENTACIÓN DEL RELLENO SANITARIO Y PROGRAMA DE RECICLAJE. \n\nCAMPAÑAS SANITARIAS PARA LOS AFECTOS POR LAS CENIZAS DEL VOLCÁN SABANCAYA. \n\nDAR CONTINUIDAD AL PROYECTO INTEGRAL DE AGUA Y DESAGÜE DEL DISTRITO DE ACHOMA.  \n\nGESTIONAR LA REPARACIÓN DEL TÚNEL N° 09 DEL PROYECTO MAJES SIGUAS ANTE LA GERENCIA REGIONAL DE AUTODEMA ANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170975,
            "txPgProblema": "DEFICIENTE GESTIÓN DE DESARROLLO URBANO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD PARA LOS CIUDADANOS",
            "txPgIndicador": "INEI",
            "txPgMeta": "MEJORAMIENTO Y HABILITACIÓN DE TROZAS CARROZABLES PARA EL INGRESO A LAS CHACRAS. \n\nCREACIÓN DE ACCESOS CARROZABLES A LOS LUGARES QUE FALTAN. \n\nCULMINACIÓN DEL ASFALTO Y/O EMPEDRADO DE LAS CALLES DEL DISTRITO. \n\nCONSTRUCCIÓN DE RESERVORIO DE AGUA. \n\nCONSTRUCCIÓN DE CCOCHAS PARA LA SIEMBRA Y COSECHA DE AGUA EN LA PARTE ALTA DEL DISTRITO DE ACHOMA (PROGRAMA SIERRA AZUL).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170977,
            "txPgProblema": "1. DEFICIENTE GESTIÓN DE SEGURIDAD  \n\nCIUDADANA",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "INEI",
            "txPgMeta": "IMPLEMENTACIÓN CON MOTOS Y EQUIPOS QUE MEJOREN LA VIGILANCIA DE LA SEGURIDAD DEL DISTRITO. \n\nCAPACITACIÓN A LOS SERENOS PARA ATENCIÓN DE EMERGENCIAS (COORDINACIÓN CON LA PNP). \n\nINSTALACIÓN DE CÁMARAS DE SEGURIDAD EN LUGARES ESTRATÉGICOS PARA CONTROLAR ROBOS Y ABIGEATO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170981,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "INEI",
            "txPgMeta": "MEJORAR LA SELECCIÓN DE PERSONAL QUE LABORA EN LA MUNICIPALIDAD POR MERITOCRACIA Y DANDO PRIORIDAD A LOS PROFESIONALES DE LA ZONA. \n\nCONTRATACIÓN DE UN MEDICO VETERINARIO PARA LA OFICINA ODEL. \n\n \n\nAPOYAR LA ORGANIZACIÓN DE LOS PRODUCTORES PARA FOMENTAR LA ASOCIATIVIDAD DEL DISTRITO. \n\nINCORPORAR LA VIGILANCIA DEL CUMPLIMIENTO DE BENEFICIOS DE LOS ADULTOS MAYORES (PENSIÓN 65), NIÑOS EN RIESGOS (JUNTOS, QALI WARMA, CUNA MÁS, ETC). \n\nIMPULSAR LA INTEGRACIÓN A LOS PROGRAMAS DEL ESTADO A LOS NIÑOS Y JÓVENES (BECA 18, QALI WARMA ENTRE OTROS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}