{
    "datoGeneral": {
        "idPlanGobierno": 17950,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc113104-0468-466f-b956-32de5b61b0a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1bd5560-e524-45d8-88a7-3e2553301651.pdf",
        "txCodExpedienteExt": "ERM.2022006379",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151022,
            "txPgProblema": ": LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN EL DISTRITO DE CURIMANA , REFLEJADA EN UN CRECIENTE ÍNDICE DE ROBOS A VIVIENDAS,  HURTOS AL PASO",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN, TENIENDO EN CUENTA LA REALIDAD PROBLEMÁTICA DESCRITA.",
            "txPgIndicador": "-\tPOLICÍA NACIONAL\n-\tSERENAZGO\n-\tSOCIEDAD CIVIL\n-\tCOORDINACIÓN CON INSTITUCIONES (MINISTERIO PÚBLICO, PODER JUDICIAL)",
            "txPgMeta": "-\tFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA, A TRAVÉS DE LA ACTIVACIÓN DEL CONSEJO PROVINCIAL DE SEGURIDAD CIUDADANA (COPROSEC) CON LA PARTICIPACIÓN DEL, POLICÍA NACIONAL, JUNTAS VECINALES, AUTORIDAD DE SALUD Y CENTRO DE EMERGENCIA MUJER.\n-\tGENERAR COORDINACIONES INTERINSTITUCIONALES POLICÍA NACIONAL DEL PERÚ – MUNICIPIO DISTRITAL – SOCIEDAD CIVIL – PODER JUDICIAL Y ENTIDADES PÚBLICAS Y PRIVADAS DEL DISTRITO, PARA EL TRABAJO ARTICULADO.\n-\tIMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS RECURSOS TECNOLÓGICOS (CÁMARAS DE SEGURIDAD) CONVIRTIÉNDOLO EN UN VERDADERO CENTRO DE CONTROL DE SEGURIDAD INTEGRAL CON CAPACIDAD DE ENTREGAR LA SEÑAL A LA COMISARÍA Y MUNICIPIO.\n-\tFORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA (SERENAZGO) A TRAVÉS DEL EQUIPAMIENTO, DOTACIÓN DE PERSONAL Y MEDIOS, QUE PERMITAN UN COMBATE FRONTAL CON LA DELINCUENCIA COMÚN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151045,
            "txPgProblema": ": EL PROBLEMA IDENTIFICADO EN LA EVALUACIÓN DIAGNÓSTICO ES LA AGRICULTURA INCIPIENTE Y LA FALTA DE DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgObjetivo": "DOTAR DE MEDIOS A LA POBLACIÓN PARA EL DESARROLLO Y LA DIVERSIFICACIÓN DE LA AGRICULTURA Y PERMITIR LA DIVERSIFICACIÓN EN LA AGRICULTURA",
            "txPgIndicador": "-\tFALTA DE PRODUCCIÓN DE PRODUCTOS BÁSICOS DE LA CANASTA FAMILIAR.\n-\tFALTA DE CAPACITACIÓN PARA EL DESARROLLO DE LA AGRICULTURA.",
            "txPgMeta": "-\tPROYECTARNOS HACIA UNA COORDINACIÓN CONSTANTE CON EL GOBIERNO NACIONAL, REGIONAL Y GOBIERNOS LOCALES PARA EL FORTALECIMIENTO DE LOS PROGRAMAS AGROPECUARIOS, A FIN DE BRINDARLE AL AGRICULTOR FACILIDADES PARA DESARROLLARSE ECONÓMICAMENTE Y FORMAR PARTE DE LAS CADENAS PRODUCTIVAS IMPORTANTES DE NUESTRA REGIÓN.\n-\tPROMOVER LA DIVERSIFICACIÓN PRODUCTIVA A TRAVÉS DEL APROVECHAMIENTO DEL SUELO, A TRAVÉS DE LA CAPACITACIÓN CONSTANTE, EL USO DE LA TECNOLOGÍA (MAQUINARIAS Y USO DE SEMILLAS MEJORADAS).\n-\tFACILITAR LOS PROCESOS DE COMERCIALIZACIÓN DE LAS COMUNIDADES AGRÍCOLAS DE LOS LUGARES MÁS ALEJADOS DE NUESTRO DISTRITO DE CURIMANA (CON FERIAS DESCENTRALIZADAS EN DIFERENTES COMUNIDADES Y ASÍ PROMOVER EL TURISMO VIVENCIAL).\n-\tAPOYO Y ACOMPAÑAMIENTO PERMANENTE EN LOS DIFERENTES CULTIVOS QUE SE REALICE, CON INGENIEROS, TÉCNICOS Y AGRICULTORES ESPECIALIZADO DE LAS COMUNIDADES Y/O CASERÍOS.\n-\tCELEBRACIÓN CONSTANTE DE “FERIAS PRODUCTIVAS”, DANDO FACILIDADES A LOS AGRICULTORES A QUE EXHIBAN Y VENDAN SUS PRODUCTOS, FORTALECIENDO LA VENTA DE PRODUCTOS REGIONALES E INCENTIVANDO LA PRODUCCIÓN Y VENTA DE NUEVOS PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151085,
            "txPgProblema": ": FALTA DE UN PLAN AMBIENTAL QUE PERMITA LA GESTIÓN EFICIENTE DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": ": PERMITIR AL MUNICIPIO UN PLAN EFICIENTE DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "-\tRESIDUOS SOLIDOS\n-\tCUIDADO DEL MEDIO AMBIENTE\n-\tCIUDAD LIMPIA",
            "txPgMeta": "-\tMEJORAR EL SISTEMA DE RELLENO SANITARIO REUBICÁNDOLO Y UTILIZANDO LAS TÉCNICAS DE RECICLAJE MODERNAS PARA EL TRATAMIENTO DE LOS DESPERDICIOS \n-\tMANTENIMIENTO PERMANENTE DE LAS ALCANTARILLAS, CANALES, CUNETAS Y SUMIDEROS EN EL CASCO URBANO.\n-\tMEJORAR Y FORTALECER LOS PROCESOS DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE.\n-\tINSTALACIÓN DE CONTENEDORES DE BASURA EN TODOS LOS PUNTOS DE NECESIDAD DE LA CIUDAD, FOMENTANDO LA CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151109,
            "txPgProblema": ": NUMEROSOS TRÁMITES Y AMPLIO PERSONAL QUE MUCHAS VECES RESULTAN INNECESARIOS.",
            "txPgObjetivo": ": LOGRAR UNA GESTIÓN EFICIENTE, CON EL MANEJO ADECUADO DE LOS RECURSOS MUNICIPALES Y LA GESTIÓN ADECUADA DEL PERSONAL, DISMINUYENDO EN SU MÍNIMA EXPRESIÓN LOS TRÁMITES ENGORROSOS Y REQUISITOS INNECESARIOS.\nFACILITACIÓN DE LOS TRAMITES Y PROCEDIMIENTOS MUNICIPALES A FIN DE DAR AL CIUDADANO UNA ATENCIÓN EFICAZ Y EFICIENTE.",
            "txPgIndicador": "-\tGESTIÓN EFICIENTE.\n-\tELIMINACIÓN DE PROCEDIMIENTOS INNECESARIOS\n-\tBUEN MANEJO DE PERSONAL.",
            "txPgMeta": "-\tFORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE.\n-\tMEJORAR LA ATENCIÓN AL CIUDADANO, LA ATENCIÓN AL CIUDADANO SERÁ INCLUSIVA, SE ESCUCHARÁN LAS NECESIDADES DE LOS HABITANTES Y SOBRE TODO, SOLUCIONANDO Y ATENDIENDO SUS DEMANDAS, POR ELLO TOMAREMOS EN CUENTA CADA UNA DE LAS OPINIONES VERTIDAS A TRAVÉS DE LAS CONSULTAS, FOROS Y MÓDULOS QUE SE IMPLEMENTARÁN A PARTIR DEL PRIMER DÍA DE GESTIÓN\n-\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, DE ACUERDO A LA NORMATIVA VIGENTE ESPECÍFICA. EL PLANEAMIENTO ES EL EJE ARTICULADOR DE LAS POLÍTICAS PÚBLICAS, EL CAMINO PARA LLEGAR A TODAS LAS METAS ESTABLECIDAS Y CUMPLIR CON LAS EXPECTATIVAS DE LAS DEMANDAS SOCIALES, POR ESO LAS DIFERENTES ÁREAS DE LA ADMINISTRACIÓN MUNICIPAL TENDRÁN LA INDICACIÓN DE ESCUCHAR TODAS LAS VOCES CIUDADANAS Y TRADUCIRLAS EN ACCIONES.\n-\tIMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO.\n-\tCOLOCACIÓN DE PERSONAL EN ARES QUE LES CORRESPONDEN, ATENDIENDO A LA MERITOCRACIA Y DESEMPEÑO DE FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}