{
    "datoGeneral": {
        "idPlanGobierno": 16701,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1665cee6-b70c-4ecf-a59a-ece2264df80f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffc6941c-85aa-4b7f-8bf2-c76e59c2771c.pdf",
        "txCodExpedienteExt": "ERM.2022016103",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233312,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN INFANTIL CRÓNICA Y ANEMIA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER HÁBITOS SALUDABLES DE CONSUMO DE ALIMENTOS Y AGUA.",
            "txPgIndicador": "INDICADORES DE DESNUTRICIÓN CRONICA Y ANEMIA INFANTIL EN EL DISTRITO.",
            "txPgMeta": "REDUCCIÓN DEL 20% DE LA ANEMIA MATERNA E INFANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233324,
            "txPgProblema": "VIOLENCIA FAMILIAR EN EL DISTRITO.",
            "txPgObjetivo": "SENSIBILIZACIÓN Y CAPACITACIÓN A LAS MADRES DEL DISTRITO EN LA LUCHA CONTRA LA VIOLENCIA\nFAMILIAR.",
            "txPgIndicador": "ESTADISTICA SOBRE REPORTES DE VIOLENCIA DE GENERO EN EL DISTRITO DE POMACANCHA.",
            "txPgMeta": "100% DE LAS MADRES INSCRITAS AL PROGRAMA DE VASO DE LECHE (PVL) DEL DISTRITO HAN RECIBIDO CAPACITACIÓN EN LUCHA CONTRA LA VIOLENCIA FAMILIAR. 100% DE NIÑAS Y ADOLESCENTES INSCRITAS EN LOS CENTROS EDUCATIVOS DEL DISTRITO HAN RECIBIDO CAPACITACIÓN EN LUCHA CONTRA LA VIOLENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233334,
            "txPgProblema": "INCIDENCIA DE ALCOHOLISMO EN LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "SENSIBILIZAR SOBRE LOS DAÑOS DEL ALCOHOLISMO A LA SALUD Y A LA FAMILIA.",
            "txPgIndicador": "INDICE DE ALCOHOLISMO EN EL DISTRITO DE POMACANCHA.",
            "txPgMeta": "100% DE ESCOLARES Y PADRES DE FAMILIA DEL DISTRITO CAPACITADOS SOBRE LOS DAÑOS QUE OCASIONA EL ALCOHOLISMO A LA SALUD Y A LA FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233341,
            "txPgProblema": "BAJA PRODUCTIVIDAD LÁCTEA (LITRO DE LECHE/DÍA) EN GANADO VACUNO DEL DISTRITO.",
            "txPgObjetivo": "AUMENTAR LA PRODUCCIÓN DE LECHE EN EL DISTRITO MEJORANDO LOS INGRESOS DE\nFAMILIAS RURALES.",
            "txPgIndicador": "REGISTRO DEL LITRAJE EN PROMEDIO QUE SE PRODUCE EN LA TOTALIDAD DE ANEXOS DEL DISTRITO DE POMACANCHA.\n\nEMPADRONAMIENTO DE LOS PRODUCTORES DE LECHE DEL DISTRITO DE POMACANCHA.",
            "txPgMeta": "100% DE LAS VACAS LECHERAS DEL DISTRITO PRODUCEN AL MENOS 20 LITROS DE LECHE DIARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233352,
            "txPgProblema": "FALTA DE CONECTIVIDAD TERRESTRE PARA ACCESO A MERCADOS EXTERNOS DE LA PRODUCCIÓN LOCAL DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR EL CORRECTO MANTENIMIENTO LOS CAMINOS VECINALES Y TROCHAS CARROZABLES.",
            "txPgIndicador": "REGISTRAR LA TOTALIDAD DE TROCHAS CARROZABLES EXISTENTES EN EL DISTRITO COMO VIAS VECINALES.",
            "txPgMeta": "100% DE LOS CAMINOS VECINALES Y TROCHAS CARROZABLES MANTENIDAS Y EN FUNCIONAMIENTO PARA GARANTIZAR ACCESO A LOS MERCADOS EXTERNOS A LA PRODUCCIÓN LOCAL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233366,
            "txPgProblema": "INGRESOS FAMILIARES INSUFICIENTES EN EL DISTRITO.",
            "txPgObjetivo": "COMPLEMENTAR LOS INGRESOS PRODUCTO DE LA ACTIVIDAD AGRARIA CON ACTIVIDADES COMPLEMENTARIAS.",
            "txPgIndicador": "INDICADOR GINI DE MEDICIÓN DE INGRESOS FAMILIARES.",
            "txPgMeta": "20% DE LAS FAMILIAS DEL DISTRITO PERCIBEN INGRESOS ADICIONALES POR ACTIVIDADES COMPLEMENTARIAS A LA AGRICULTURA, COMO TURISMO, SERVICIOS, APICULTURA Y SILVICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233389,
            "txPgProblema": "DEGRADACIÓN DEL SUELO POR EROSIÓN Y USO INTENSIVO DE LA AGRICULTURA EN EL DISTRITO.",
            "txPgObjetivo": "PROTEGER EL SUELO DE LA DEGRADACIÓN RECUPERANDO SUS NUTRIENTES Y PROTEGIÉNDOLO DE LAS PRINCIPALES CAUSAS DE EROSIÓN.",
            "txPgIndicador": "EMPADRONAR A LOS AGRICULTORES PARA PODER DESARROLLAR POLITICAS DE CUIDADO DE SUELOS.",
            "txPgMeta": "50% DE LOS AGRICULTORES TIENEN CERCOS VIVOS PARA SEPARAR SUS LINDEROS Y 30% DE LOS AGRICULTORES UTILIZAN ABONOS ORGÁNICOS EN SUS PARCELAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233400,
            "txPgProblema": "DEFORESTACIÓN DE BOSQUES Y FALTA DE ESPACIOS FORESTALES EN EL DISTRITO.",
            "txPgObjetivo": "PROTEGER LAS CABECERAS DE CUENCA, LOS BOSQUES Y LAS ESPECIES NATURALES EN EL DISTRITO.",
            "txPgIndicador": "REGISTRO DE LAS AREAS FORESTALES EXISTENTES EN EL DISTRITO DE POMACANCHA.",
            "txPgMeta": "50 HECTÁREAS REFORESTADAS Y DEFENSA DE LOS BOSQUES EXISTENTES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233410,
            "txPgProblema": "ALMACENAMIENTO DE AGUA Y PROTECCIÓN DEL RECURSO HÍDRICO.",
            "txPgObjetivo": "GARANTIZAR AGUA PARA USO AGRÍCOLA DURANTE TODO EL AÑO EN EL DISTRITO.",
            "txPgIndicador": "REGISTRAR LA TOTALIDAD DE FUENTES HIDRICAS EXISTENTES EN EL DISTRITO.",
            "txPgMeta": "20% DE LOS PRODUCTORES AGRARIOS DEL DISTRITO SE BENEFICIAN DE LAS COCHAS, RESERVORIOS Y LAGUNAS ARTIFICIALES PARA SU ABASTECIMIENTO DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233418,
            "txPgProblema": "FALTA DE PARTICIPACIÓN EN LA TOMA DE DECISIONES MUNICIPALES DE LAS POBLACIONES UBICADAS EN COMUNIDADES CAMPESINAS Y ANEXOS FUERA DEL CENTRO CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "CREAR MECANISMOS INSTITUCIONALES PARA LA PARTICIPACIÓN DE LAS COMUNIDADES CAMPESINAS Y ANEXOS FUERA DEL CENTRO CAPITAL DEL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE SESIONES DE CONSEJO DESCENTRALIZADAS EN EL DISTRITO DE POMACANCHA.",
            "txPgMeta": "DESARROLLAR AL MENOS 6 SESIONES DE CONSEJO MUNICIPAL DESCENTRALIZADAS AL AÑO EN LOS PRINCIPALES CENTROS POBLADOS Y ANEXOS FUERA DEL CENTRO CAPITAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233425,
            "txPgProblema": "FALTA DE PARTICIPACIÓN JUVENIL EN LA TOMA DE DECISIONES MUNICIPALES EN EL DISTRITO.",
            "txPgObjetivo": "CREAR MECANISMOS INSTITUCIONALES PARA LA PARTICIPACIÓN DE LOS JÓVENES EN EL DISTRITO.",
            "txPgIndicador": "ENCUESTAS A LA POBLACIÓN JUVENIL SOBRE EL NIVEL DE PARTICIPACIÓN DE SU SECTOR EN LA VIDA INSTITUCIONAL DEL DISTRITO.",
            "txPgMeta": "SE CREÓ EL CONSEJO DISTRITAL DE LA JUVENTUD DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233429,
            "txPgProblema": "FISCALIZACIÓN INSUFICIENTE DE LA GESTIÓN MUNICIPAL Y LAS ANTERIORES GESTIONES.",
            "txPgObjetivo": "CREAR LA COMISIÓN ANTICORRUPCIÓN DEL DISTRITO.",
            "txPgIndicador": "ENCUESTAS PERIODICAS A LA POBLACIÓN SOBRE SU PERCEPCIÓN DEL COMBATE A LA CORRUPCIÓN EN EL DISTRITO.",
            "txPgMeta": "SE CREÓ LA COMISIÓN ANTICORRUPCIÓN DEL DISTRITO, ESTA SESIONA, DIALOGA CON LA POBLACIÓN Y CONTRIBUYE A LA FISCALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}