{
    "datoGeneral": {
        "idPlanGobierno": 25219,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/805f0b22-e50f-4598-80cc-6bb46f6744d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfbbc884-a21d-422a-a5f5-b87914bbc5be.pdf",
        "txCodExpedienteExt": "ERM.2022015837",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186043,
            "txPgProblema": "ALTA TASA DE ANALFABETISMO, DESERCIÓN ESCOLAR Y REPITENCIA ESCOLAR",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO HUMANO INTEGRAL DE LA PERSONA EN VALORES, CAPACIDAD, CONOCIMIENTO Y EDUCACIÓN MEDIANTE PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS DE CALIDAD; ASIMISMO DISPONER CON UNA ADECUADA INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA DE ACUERDO A LA MODERNIDAD Y REDUCIR EL ÍNDICE DE ANALFABETISMO, LA TASA DE REPITENCIA Y LA DESERCIÓN ESCOLAR.",
            "txPgIndicador": "ACCESO UNIVERSAL A UNA EDUCACIÓN PÚBLICA GRATUITA Y DE CALIDAD Y PROMOCIÓN Y DEFENSA DE LA CULTURA Y EL DEPORTE.",
            "txPgMeta": "COMPLETAR ACCESO UNIVERSAL A UNA EDUCACIÓN PÚBLICA GRATUITA Y DE CALIDAD Y PROMOCIÓN Y DEFENSA DE LA CULTURA Y EL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186070,
            "txPgProblema": "DEFICIENCIA DE COBERTURA DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "REHABILITAR, MEJORAR, AMPLIAR E INSTALAR LOS SISTEMAS DE SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS, CASERÍOS COBERTURA DO LAS ZONAS MÁS ALEJADAS GARANTIZANDO EL CONSUMO DE AGUA SEGURA Y EL TRATAMIENTO DE LAS AGUAS SERVIDAS.",
            "txPgIndicador": "BAJO NIVEL DE SANEAMIENTO BASICO",
            "txPgMeta": "MEJORAR Y AMPLIAR LOS SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE PAMPAMARCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186091,
            "txPgProblema": "ESCASO CONOCIMIENTO EN TEMAS DE DERECHOS HUMANOS Y DEBERES, BAJO NIVEL DE ENSEÑANZA QUE LIMITA LA FORMACIÓN DE CAPACIDADES HUMANAS",
            "txPgObjetivo": "CAPACITACIÓN Y ACTUALIZACIÓN AL DOCENTE EN EL MARCO DE NUEVOS ENFOQUES PEDAGÓGICOS.",
            "txPgIndicador": "BAJO NIVEL DE CAPACITACIÓN Y ACTUALIZACIÓN AL DOCENTE EN EL MARCO DE NUEVOS ENFOQUES PEDAGÓGICOS.",
            "txPgMeta": "CHARLA A LOS ESTUDIANTES Y PADRES DE FAMILIA EN CUANTO A SUS DERECHOS Y DEBERES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186130,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO, PREDOMINIO DEL MONOCULTIVO, PRESENCIA DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS AGRÍCOLAS",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGRÍCOLA DE CALIDAD E INTRODUCIR PRODUCTOS AGRÍCOLAS DIVERSIFICADOS Y ECOLÓGICOS RENTABLES, REDUCIENDO LAS PRÁCTICAS DE MONOCULTIVO.",
            "txPgIndicador": "BAJA RENTABILIDAD AGROPECUARIA",
            "txPgMeta": "INCREMENTAR LA RENTABILIDAD DE LA PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186144,
            "txPgProblema": "SISTEMA Y/O CANALES DE COMERCIALIZACIÓN POCO DESARROLLADOS, ESCASA DE GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAR LA RENTABILIDAD Y COMPETITIVIDAD DE LOS SECTORES ECONÓMICOS PRINCIPALMENTE AGRARIA, GANADERA, AGROINDUSTRIAL Y VIAL CON ENFOQUE TERRITORIAL Y SISTÉMICO DESARROLLANDO OFERTAS PRODUCTIVAS SOSTENIBLES.",
            "txPgIndicador": "BAJA COM PETITIVIDAD",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y REHABILITACIÓN DE CARRETERAS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186165,
            "txPgProblema": "NULA EXISTENCIA DE PEQUEÑAS Y MEDIAS EMPRESAS QUE DINAMICEN LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN PECUARIA CON RAZAS MEJORADAS MEDIANTE EL SISTEMA ORGANIZADO DE CRÍA CON TECNOLOGÍA Y EL APROVECHAMIENTO DE POTENCIAL DE PASTOS NATURALES Y FORRAJERAS.",
            "txPgIndicador": "BAJA PRODUCCION",
            "txPgMeta": "DESARROLLO DE LA ACTIVIDAD AGROINDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186200,
            "txPgProblema": "DEPREDACIÓN DE LA FLORA Y FAUNA SILVESTRE.",
            "txPgObjetivo": "PROMOVER LA SENSIBILIZACIÓN Y TOMA DE CONCIENCIA EN LA PRESERVACIÓN DE LOS RECURSOS NATURALES A TRAVÉS DE UN MANEJO SUSTENTABLE EVITANDO ASIMISMO LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "EXISTE BAJA CONCIENTIZCION A LA CIUDADANÍA EN EL CUIDADO DE LA FLORA Y LA FAUNA",
            "txPgMeta": "CONCIENTIZAR A LA CIUDADANÍA EN EL CUIDADO DE LA FLORA Y LA FAUNA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186305,
            "txPgProblema": "CONFLICTOS SOCIALES A CAUSA DE DEMARCACIÓN TERRITORIAL Y SANEAMIENTO FÍSICO LEGAS DE SUS TERRENOS.",
            "txPgObjetivo": "ORDENAR Y SANEAR EL TERRITORIO DISTRITAL PARA EL USO RACIONAL Y DESARROLLO DE SUS POTENCIALIDADES.",
            "txPgIndicador": "BAJO NIVEL DE SANEAMIENTO",
            "txPgMeta": "IMPLEMENTAR EL PLAN CATASTRAL URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186430,
            "txPgProblema": "CONTAMINACIÓN DE RIACHUELOS Y LAGUNAS.",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR POLÍTICAS EN EL MARCO DEL SISTEMA NACIONAL DE GESTIÓN AMBIENTAL Y DE LA POLÍTICA NACIONAL DEL AMBIENTE PERTINENTE, A FIN DE GARANTIZAR EL USO RACIONAL DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD, INVOLUCRANDO A TODOS LOS ACTORES EN MATERIA DE PRESERVACIÓN Y CALIDAD DEL AMBIENTE, RECUPERANDO LOS MEDIOS CONTAMINADOS EN FUNCIÓN DE LOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "BAJA GESTIÓN AMBIENTAL",
            "txPgMeta": "IMPLEMENTAR EVALUACIONES DE IMPACTO EN ZONAS DONDE EVIDENCIAN ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186458,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO LOCAL Y DEL CONTROL.",
            "txPgObjetivo": "INCENTIVAR Y PROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE PARA CONTRIBUIR EL DESARROLLO INTEGRAL, CON CAPACIDAD DE PARTICIPAR EN LA TOMA DE DECISIONES, MEDIANTE LA CREACIÓN DE ESCUELAS DE LÍDERES.",
            "txPgIndicador": "INEXISTENCIA DESARROLLO INTEGRA",
            "txPgMeta": "ACCESO A OPINIÓN PÚBLICA E INFORMACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186485,
            "txPgProblema": "ORGANIZACIONES DE BASE POCO FORTALECIDAS.",
            "txPgObjetivo": "FORTALECIENDO LA MESA DE CONCERTACIÓN MEDIANTE LA PARTICIPACIÓN DE LA INSTITUCIONALIDAD, GESTIÓN Y CIUDADANÍA Y ELABORANDO PLANES ESTRATÉGICOS PARA GARANTIZAR LA SEGURIDAD CIUDADANA CON MIRAS A LA CONSTRUCCIÓN DE LA PAZ SOCIAL.",
            "txPgIndicador": "BAJO NIVEL NIVEL GESTIÓN Y CIUDADANÍA",
            "txPgMeta": "FORTALECIMIENTO DE LA DEMOCRACIA Y ESTADO DE DERECHO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186508,
            "txPgProblema": "NULA VIGILANCIA CIUDADANA A LOS PROGRAMAS SOCIALES Y AL PRESUPUESTO LOCAL Y POCA EXISTENCIA DE CABILDOS ABIERTOS PARA EFECTIVIZAR LA VIGILANCIA AL PRESUPUESTO MUNICIPAL Y AL ACCIONAR DE OTRAS ENTIDADES PÚBLICAS.",
            "txPgObjetivo": "PROMOVER Y PROTEGER LOS DERECHOS POBLACIONALES EXCLUIDOS, REDUCIENDO EL MALTRATO Y EL ABUSO EN CONTRA DE LAS PERSONAS, ESPECIALMENTE DE LOS SECTORES MÁS VULNERABLES (GESTANTES, INFANCIA, CON HABILIDADES DIFERENTES, ADULTOS MAYORES, JÓVENES, ETC.)",
            "txPgIndicador": "ALTO PORCENTAJE DE VIOLENCIA ENTRE PERSONAS",
            "txPgMeta": "ERRADICACIÓN DE LA VIOLENCIA Y FORTALECIMIENTO DEL CIVISMO Y DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}