{
    "datoGeneral": {
        "idPlanGobierno": 24370,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82b5756c-a157-4d25-97d9-21696a9ce079.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/77a5bd37-2331-4b0e-8627-2c67a4fee66b.pdf",
        "txCodExpedienteExt": "ERM.2022017442",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236494,
            "txPgProblema": "1. HECHOS: BAJA CALIDAD EDUCATIVA CON MAYOR ÉNFASIS EN LAS AÉREAS RURALES MÁS ALEJADAS; DÉBIL IMPACTO DE LAS INICIATIVAS EDUCATIVAS, CONDICIONES DE INFRAESTRUCTURA E IMPLEMENTACIÓN ESCASA Y CAPACITACIÓN DOCENTE BÁSICA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA Y NIVEL ACADÉMICO ESCOLAR, CON INFRAESTRUCTURA ADECUADA Y PERSONAL DOCENTE CAPACITADO.",
            "txPgIndicador": "¿\tMEJORAMIENTO DE LA CALIDAD EDUCATIVA. \n¿\tFUNCIONAMIENTO DE ACADEMIAS PRE-UNIVERSITARIAS Y MILITARES POR CONVENIO CON DIFERENTES UNIVERSIDADES DEL VALLE DEL MANTARO Y A NIVEL NACIONAL. \n¿\tCONVENIO CON DIFERENTES INSTITUTO SUPERIORES TECNOLÓGICOS PÚBLICOS DEL VALLE DEL MANTARO PARA QUE ENSEÑEN COMPUTACIÓN E INFORMÁTICA A LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA. \n¿\tMEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA Y RECREATIVA.",
            "txPgMeta": "¿\tMEJORAMIENTO DE LA CALIDAD EDUCATIVA. \n¿\tFUNCIONAMIENTO DE ACADEMIAS PRE-UNIVERSITARIAS Y MILITARES POR CONVENIO CON DIFERENTES UNIVERSIDADES DEL VALLE DEL MANTARO Y A NIVEL NACIONAL. \n¿\tCONVENIO CON DIFERENTES INSTITUTO SUPERIORES TECNOLÓGICOS PÚBLICOS DEL VALLE DEL MANTARO PARA QUE ENSEÑEN COMPUTACIÓN E INFORMÁTICA A LOS ESTUDIANTES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA. \n¿\tMEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA Y RECREATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236506,
            "txPgProblema": "¿\tAUSENCIA DE ORIENTACIÓN TÉCNICA PRODUCTIVA EFICIENTE Y PRODUCTOS QUÍMICOS AGRÍCOLAS ADULTERADOS Y DE MALA CALIDAD. \n¿\tDEFICIENTE CONDUCCIÓN DE LA PRODUCCIÓN AGRÍCOLA, AUSENCIA DE APOYO MUNICIPAL E INEXISTENCIA DE PROGRAMA AGRÍCOLA NACIONAL. \n¿\tDESORGANIZACIÓN E INEXISTENCIA DE ORGANIZACIÓN DE PRODUCTORES QUE REPRESENTE SUS INTERESES Y NECESIDADES (ASESORAMIENTO, CRÉDITO, HERRAMIENTAS, COMERCIALIZACIÓN, TECNIFICACIÓN, ETC.) A NIVEL DISTRITAL. \n¿\tSEMILLAS DE MALA CALIDAD CONDICIONAN LA PRODUCCIÓN NEGATIVAMENTE EN CANTIDAD Y CALIDAD INCIDIENDO EN LA SALUD Y RENTABILIDAD ECONÓMICA DE LOS PRODUCTORES. \n¿\tEMPOBRECIMIENTO Y LIMITACIÓN EN CANTIDAD DE TERRENOS AGRÍCOLAS. \n¿\tESCASA INFRAESTRUCTURA DE RIEGO (FALTA TECNIFICAR – RIEGO POR ASPERSIÓN). \n¿\tAUSENCIA DE IMPACTO EN LA MEJORA DE CALIDAD DE VIDA POR PROYECTOS APOYADOS POR LA CTI EN EL PAÍS. \n¿\tBAJOS PRECIOS Y ADULTERACIÓN DEL PESO POR COMERCIANTES EN DESMEDRO DEL PRODUCTOR. \n¿\tBAJA PRODUCCIÓN PECUARIA EN CANTIDAD Y CALIDAD Y DESCAPITALIZACIÓN. \n¿\tSANIDAD ANIMAL EN CONDICIONES CRÍTICAS A NIVEL DISTRITAL. \n¿\tAUSENCIA DE APOYO A INICIATIVAS PRODUCTIVAS INDIVIDUALES Y GRUPALES EN EL FOMENTO DE LA APICULTURA, PISCICULTURA, ANIMALES MENORES: CUYES, CERDOS, AVES, AUQUÉNIDOS, ETC.",
            "txPgObjetivo": "¿ PRODUCCIÓN AGROPECUARIA QUE SATISFAGA LAS NECESIDADES DE LA SEGURIDAD ALIMENTARIA NUTRICIONAL Y LAS DEMANDAS DEL MERCADO NACIONAL E INTERNACIONAL EN CANTIDAD Y CALIDAD. \n¿\tDIVERSIFICACIÓN DE LA PRODUCCIÓN. \n¿\tORGANIZACIÓN DE PRODUCTORES A NIVEL REGIONAL. \n¿\tPUESTA EN FUNCIONAMIENTO DEL LABORATORIO DE \nSEMILLA DE PAPA. \n¿\tINFRAESTRUCTURA DE RIEGO ADECUADA. \n \n¿\tTRANSFORMACIÓN ALIMENTARIA. \nCONSTITUCIÓN DE LA ASOCIACIÓN DE DEFENSA DE LAS \nCOMUNIDADES \nCAMPESINAS \nQUECHUAS ANDINAS Y DE COMUNIDADES NATIVAS AMAZÓNICAS DEL PERÚ. \nCENTROS PILOTOS DE PRODUCCIÓN PECUARIO Y MEJORAMIENTO GENÉTICO.",
            "txPgIndicador": "PROGRAMAS DE SALUD NO LLEGAN A LAS POBLACIONES MÁS ALEJADAS DEL RADIO URBANO; ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y DE POBLACIÓN ANCIANA, POBLACIÓN EN GENERAL NO ASUME ACCIONES PREVENTIVAS DE SALUD; ESCAZA IMPLEMENTACIÓN MEDICA DE LOS CENTROS DE SALUD EXISTENTES.",
            "txPgMeta": "¿\tINSTALACIÓN DE TIENDAS MUNICIPALES DE PRODUCTOS AGRÍCOLAS QUÍMICOS (CON ATENCIÓN EN CHACRA DE PROFESIONALES COMPETENTES). \n¿\tASESORAMIENTO, EJECUCIÓN Y MONITOREO EN LA CONDUCCIÓN DE SIEMBRAS PARA SEGURIDAD \nALIMENTARIA NUTRICIONAL Y EL MERCADO \n¿\tSIEMBRA DE CULTIVOS PERMANENTES, TEMPORALES ASOCIADOS, MEDIANTE VIVEROS FRUTÍCOLAS, SEMILLAS E INJERTOS DE CALIDAD. \n¿\tCONSTITUCIÓN DE VARIOS COMITÉS DE PRODUCTORES REGIONAL QUE REPRESENTE SUS NECESIDADES (ASESORAMIENTO, CRÉDITO, HERRAMIENTAS, COMERCIALIZACIÓN, \nTECNIFICACIÓN, ETC.) \n¿\tPROMOCIÓN DE LA VENTA DIRECTA DE LA PRODUCCIÓN AGRÍCOLA MEDIANTE LA ASOCIACIÓN DE PRODUCTORES. \n¿\tAMPLIACIÓN DE TERRENOS AGRÍCOLAS (TERRAZAS, ANDENES, ETC.) Y REFORESTACIÓN. MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236511,
            "txPgProblema": "¿\tCRECIMIENTO DESORDENADO Y AUSENCIA DE PLAN DE DESARROLLO URBANO, AUSENCIA DE SANEAMIENTO EN LA MAYOR PARTE DEL RADIO URBANO (DESAGÜE, ALCANTARILLADO) Y CONDICIONES CRÍTICAS DE VÍAS PÚBLICAS SIN ASFALTO. \n¿\tINFRAESTRUCTURA BÁSICA COMERCIAL (MERCADO DE ABASTOS), RECREACIÓN Y DEPORTE (COMPLEJO DEPORTIVO), PALACIO MUNICIPAL Y LOCALES COMUNALES, SERVICIOS PÚBLICOS (AGUA, DESAGÜE, ELECTRIFICACIÓN, ETC.)   A NIVEL URBANO Y RURAL DEFICIENTE E INSUFICIENTES.",
            "txPgObjetivo": "DELIMITACIÓN DE LA EXPANSIÓN URBANA DISTRITAL, PLANIFICADA Y CON INFRAESTRUCTURA URBANA Y RURAL ADECUADA.",
            "txPgIndicador": "EL USO DE LOS SUELOS DEL DISTRITO DE SAN JUAN DE ISCOS AÚN NO ES APROVECHADO EXTENSIVA E INTENSIVAMENTE; EN EL ÁREA URBANA LA INFRAESTRUCTURA DE VIVIENDAS Y SERVICIOS BÁSICOS ESTÁ CRECIENDO DE MANERA DESORDENADA Y A NIVEL RURAL SE REPRODUCE ESTA TENDENCIA.",
            "txPgMeta": "¿\tELABORACIÓN DE PLANES URBANOS REGIONALES. \n¿\tCONSTRUCCIÓN DE MODERNO CENTRO DE GOBIERNO. \n¿\tPAVIMENTACIÓN, ASFALTADO DE CALLES Y ALCANTARILLADO DE LAS ZONAS RURAL  Y URBANA DE SAN JUAN DE ISCOS. \n¿\tCONSTRUCCIÓN DE OBRAS EN LAS EN SAN JUAN DE ISCOS (AGUA, DESAGÜE, ELECTRIFICACIÓN, CARRETERAS, LOCALES E IMPLEMENTACIÓN, LOZAS \nDEPORTIVAS, ETC.) \n¿\tCONSTRUCCIÓN DE RESERVORIO MÁS AMPLIO PARA EL SERVICIO DE AGUA POTABLE.  \n¿\tINSTALACIÓN DE POZAS DE OXIDACIÓN DE AGUAS SERVIDAS PARA RIEGO. \n¿\tELABORACIÓN DE ESTUDIO TÉCNICO Y PRESUPUESTOS. C\nONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS GRAS SINTÉTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236521,
            "txPgProblema": "¿\tAUSENCIA DE ORGANIZACIÓN CAMPESINA A NIVEL DISTRITAL QUE REPRESENTEN SUS INTERESES ECONÓMICOS, SOCIALES Y POLÍTICOS ANTE EL GOBIERNO LOCAL Y CENTRAL. \n¿\tPOCO O NINGÚN ACCESO A LA POBLACIÓN EN EL PLAN DE DESARROLLO PARTICIPATIVO DISTRITAL EN SU EJECUCIÓN Y FISCALIZACIÓN. \n¿\tJUNTAS VECINALES PRÁCTICAMENTE INEXISTENTES Y POCO PARTICIPATIVAS EN LA SUPERVISIÓN DE SERVICIOS PÚBLICOS. \n¿\tDESCONOCIMIENTO DE LOS DERECHOS Y DEBERES CIUDADANOS POR PARTE DE LA POBLACIÓN Y DE LAS FUNCIONES Y COMPETENCIAS DE LAS INSTITUCIONES ESTATALES.",
            "txPgObjetivo": "¿\tEJECUCIÓN DE CURSOS Y TALLERES PÚBLICOS A NIVEL DISTRITAL. \n¿\tORGANIZACIÓN Y CONSTITUCIÓN LEGAL DE LA ASOCIACIÓN DE COMUNIDADES CAMPESINAS QUECHUAS DEL DISTRITO. \n¿\tCURSOS PERMANENTES DE GESTIÓN Y FORTALECIMIENTO INSTITUCIONAL MUNICIPAL. \n¿\tCOORDINACIÓN PERMANENTE CON LAS INSTITUCIONES ESTATALES Y PRIVADAS EN PROMOCIÓN DE DESARROLLO.",
            "txPgIndicador": "¿\tCONFORMACIÓN ASOCIACIÓN COMUNIDADES CAMPESINAS QUECHUAS \n¿\tFORTALECIMIENTO INSTITUCIONAL CAPACIDADES GESTIÓN. \nCONCERTACIÓN TRABAJO INTERINSTITUCIONAL MANCOMUNADO.",
            "txPgMeta": "¿\tEJECUCIÓN DE CURSOS Y TALLERES PÚBLICOS A NIVEL DISTRITAL. \n ¿\tORGANIZACIÓN Y CONSTITUCIÓN LEGAL DE LA ASOCIACIÓN DE COMUNIDADES CAMPESINAS QUECHUAS DEL DISTRITO. \n ¿\tCURSOS PERMANENTES DE GESTIÓN Y FORTALECIMIENTO INSTITUCIONAL MUNICIPAL. \n¿\tCOORDINACIÓN PERMANENTE CON LAS INSTITUCIONES ESTATALES Y PRIVADAS EN PROMOCIÓN DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}