{
    "datoGeneral": {
        "idPlanGobierno": 21742,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1079ad22-cda8-4e15-bb52-9d1dc2c873ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81abc60c-ab62-440c-a73f-5a7cfca29884.pdf",
        "txCodExpedienteExt": "ERM.2022010351",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153455,
            "txPgProblema": "PROBLEMA IDENTIFICADO: SAN ANDRÉS ES UN DISTRITO QUE DE ACUERDO A LOS REPORTES DE SALUD TIENE ALTOS ÍNDICES DE ANEMIA, DESNUTRICIÓN INFANTIL ADEMÁS ESTÁ LA PRECARIEDAD EN LAS VIVIENDAS LOS CUALES CARECEN DE CONDICIONES BÁSICAS DE SALUBRIDAD.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: APLACAR Y DISMINUIR LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN INFANTIL, ASÍ COMO ASEGURAR\nCONDICIONES DE VIDA ADECUADAS PARA EL POBLADOR DE PIMPINGOS.",
            "txPgIndicador": "INDICADOR\nREPORTE DE NIVELES DE ANEMIA Y DESNUTRICIÓN INFANTIL, CONSTANCIA DE SISFOH.",
            "txPgMeta": "META\nDISMINUIR 1OS ÍNDICES DE ANEMIA, DESNUTRICIÓN INFANTIL Y MEJORAR CONDICIONES DE VIDA EN LOS HOGARES DE, LOS POBLADORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153459,
            "txPgProblema": "PROBLEMA IDENTIFICADO: INEXISTENCIA DE PROGRAMAS DE DESARROLLO DE CAPACIDADES PRODUCTIVAS EN EL SECTOR AGROPECUARIO DE LA POBLACIÓN, PARA GENERAR INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: PROMOVER LAS ALIANZAS INTERINSTITUCIONALES PARA DESARROLLAR CAPACIDADES PRODUCTIVAS EN LA POBLACIÓN Y FOMENTAR EL ASOCIATIVISMO DE PRODUCTORES AGROPECUARIOS E INSERTARSE EN EL MERCADO LABORAL.",
            "txPgIndicador": "INDICADOR\nPROPORCIÓN Y EXPANSIÓN DEL EMPLEO\nÍNDICES DE CALIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgMeta": "META\nFIRMA DE CONVENIOS CON LA MPC, GR, MINAGRO, DURANTE TODA LA GESTIÓN Y BENEFICIAR AL 90% A LA POBLACIÓN DEL DISTRITO EN LA INSERCIÓN DEL MERCADO LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153463,
            "txPgProblema": "PROBLEMA IDENTIFICADO: DEFICIENTE SUMINISTRO DE AGUA POTABLE PARA CONSUMO HUMANO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: IMPLEMENTAR EL MEJORAMIENTO DE LAS REDES DE CONDUCCIÓN Y REDES DE DISTRIBUCIÓN EN PIMPINGOS Y CASERÍOS DEL DISTRITO, PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "INDICADOR\nTASA DE OBJETIVOS AMBIENTALES CUMPLIDOS",
            "txPgMeta": "META\nMEJORAMIENTO Y REHABILITACIÓN AL 90% DE LOS SISTEMAS DE AGUA Y ALCANTARILLADO DE LA CIUDAD DE PIMPINGOS Y TODAS SUS COMUNIDADES DEL DISTRITO AL FINALIZAR LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153464,
            "txPgProblema": "PROBLEMA IDENTIFICADO:  FALTA DE DIÁLOGO ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN DEL DISTRITO DE PIMPINGOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nIMPLEMENTAR UN CRONOGRAMA DE ATENCIÓN PERMANENTE A LA POBLACIÓN DEL DISTRITO, PARA MEJORAR LA COMUNICACIÓN ENTRE AMBOS.",
            "txPgIndicador": "INDICADOR\nACTIVIDADES PLANIFICADAS Y EJECUTADAS EN SU TOTALIDAD",
            "txPgMeta": "META\nATENDER EFICIENTEMENTE AL 100% A LA CIUDADANÍA DEL DISTRITO DE PIMPINGOS, DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}