{
    "datoGeneral": {
        "idPlanGobierno": 20318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/89ab908e-4f00-4ce8-b6be-81d591496d48.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d29c828a-10d2-4609-9e08-274fb9dee04e.pdf",
        "txCodExpedienteExt": "ERM.2022012542",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148543,
            "txPgProblema": "DÉFICIT EN LA ATENCIÓN MEDICA HACIA LA POBLACIÓN DEL DISTRITO DE POROY. (POR EL DESABASTECIMIENTO DEL SERVICIO DE SALUD)",
            "txPgObjetivo": "1: PROMOVER LA RECATEGORIZACIÓN DEL PUESTO DE SALUD DEL DISTRITO DE POROY.\n2: IMPLEMENTACIÓN DE UN PUESTO DE SALUD PILOTO EN LA ZONA NOR-ESTE DEL DISTRITO.\n3: PROMOVER LA CREACIÓN DEL PROGRAMA MUNICIPAL QHALI KAWSAY",
            "txPgIndicador": "1: % DE AVANCE DE LA RECATEGORIZACION DEL PUESTO DE SALUD.\n2: NÚMERO DE PUESTOS DE SALUD PILOTOS RECONOCIDOS POR AÑO.\n3: NÚMERO DE NIÑOS ATENDIDOS CON EL PROGRAMA QHALI KAUSAY.",
            "txPgMeta": "1: AL 2026 LA MUNICIPALIDAD DISTRITAL DE    POROY CON PARTICIPACIÓN DEL SECTOR SALUD HA LOGRADO RECATEGORIZAR EL CENTRO DE SALUD DE NIVEL 1-2 AL 1-3 PARA LA MEJOR ATENCIÓN DE LA POBLACIÓN.\n2: AL 2026 EL PUESTO DE SALUD PILOTO SERÁ RECONOCIDO POR DIRESA.\n2: AL 2026 EL PROGRAMA QHALI KAUSAY HA ATENDIDO A 3000 POROYNOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209445,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE TECNIFICACIÓN DE LOS JÓVENES Y ADULTOS DEL DISTRITO DE POROY  (PERMITIENDO LA MIGRACIÓN CONTINUA EN BÚSQUEDA DE MEJORES ALTERNATIVAS DE TECNIFICACIÓN)",
            "txPgObjetivo": "OPORTUNIDADES ADECUADAS EN LA TECNIFICACIÓN DE LOS JÓVENES Y ADULTOS MEDIANTE LA IMPLEMENTACIÓN DE NUEVAS CARRERAS TÉCNICAS EN EL CETPRO.\nAMPLIACIÓN Y EQUIPAMIENTO DE CETPRO.",
            "txPgIndicador": "% DE CIUDADANOS CAPACITADOS QUE EJERCEN Y PRESTAN SERVICIO EN EL DISTRITO \n\nNUMERO DE CARRERAS TÉCNICAS AMPLIADAS Y EQUIPADAS EN FUNCIONAMIENTO.",
            "txPgMeta": "AL 2026 EL 60% DE JÓVENES Y ADULTOS CUENTAN CON CONOCIMIENTO TÉCNICO Y EJERCEN UNA OCUPACIÓN.\n\n\nAL 2026 SE LOGRÓ LA AMPLIACIÓN DE 03 CARRERAS TÉCNICAS EQUIPADAS Y EN FUNCIONAMIENTO EN EL DISTRITO DE POROY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209485,
            "txPgProblema": "UN GRAN PORCENTAJE DE LA\nPOBLACIÓN CONSUME AGUA NO TRATADA Y DE MANANTE POR ELLO EXISTE UN ALTO ÍNDICE DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS EN LA POBLACIÓN.",
            "txPgObjetivo": "TRATAMIENTO Y CONTROL ADECUADO Y PERMANENTE DEL SISTEMA DE AGUA POTABLE MEDIANTE LA ATM Y JASS",
            "txPgIndicador": "% DE POBLACIÓN QUE CONSUME AGUA DE CALIDAD",
            "txPgMeta": "AL 2026 AL 70% DE LA\nPOBLACIÓN DE POROY CONSUME AGUA DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207327,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS QUE ACTIVEN LA ECONOMÍA FAMILIAR TOMANDO EN CONSIDERACIÓN EL GÉNERO COMO BASE DE LA CANASTA.",
            "txPgObjetivo": "PROMOVER EL AUTOEMPLEO Y TRABAJO INDEPENDIENTE MEDIANTE EL PROGRAMA “MUJER EMPRENDEDORA” CON UN SISTEMA DE ACOMPAÑAMIENTO Y CAPACITACIÓN POR PARTE DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "% DE EMPRENDIMIENTOS IMPLEMENTADOS",
            "txPgMeta": "AL 2026 SE IMPLEMENTA CONVENIOS INTERINSTITUCIONALES Y PROGRAMAS DE CAPACITACIÓN Y PROMOCIÓN DE EMPRENDIMIENTOS QUE GENEREN EMPLEO AL 80% DE LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207357,
            "txPgProblema": "INEXISTENCIA DE RUTAS TURÍSTICAS HACIA LOS ATRACTIVOS NATURALES, ARQUEOLÓGICOS, DE ESPARCIMIENTO, RECREACIÓN Y GASTRONÓMICO.",
            "txPgObjetivo": "IMPLEMENTAR RUTAS TURÍSTICAS HACIA LOS ATRACTIVOS TURÍSTICOS DE ESPARCIMIENTO, RECREACIÓN Y GASTRONÓMICAS.",
            "txPgIndicador": "% DE ATRACTIVOS TURÍSTICOS CON UNA RUTA TURÍSTICA ESTABLECIDA.",
            "txPgMeta": "AL 2026 SE CUENTA CON RUTAS EN UN 60% DE LOS ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210947,
            "txPgProblema": "INEXISTENCIA DE OPORTUNIDADES DE PROMOCIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROGRAMAS DE ASISTENCIA TÉCNICA Y APOYO EMPRESARIAL.\nPROMOCIÓN Y COMERCIALIZACIÓN DE LA PRODUCCIÓN LOCAL.\n\nFOMENTO Y PROMOCIÓN DE LA AGRICULTURA ORGÁNICA TECNIFICADA.",
            "txPgIndicador": "% DE POBLACIÓN ATENDIDA",
            "txPgMeta": "PARA EL 2026 POROY CUENTA CON EL 75% DE POBLACIÓN ATENDIDA CON PROGRAMAS DE ASISTENCIA TÉCNICA EN LA PRODUCCIÓN, PROMOCIÓN Y COMERCIALIZACIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207392,
            "txPgProblema": "INEXISTENCIA DE PROGRAMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DEL PROGRAMA “LIMPIA POROY” DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgIndicador": "% DE POBLACIÓN QUE SE ATIENDE CON EL SERVICIO DEL PROGRAMA POROY LIMPIA",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DE POROY A TRAVÉS DEL PROGRAMA LIMPIA POROY HABRÁ ATENDIDO AL 80% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207408,
            "txPgProblema": "CONTAMINACIÓN DE LAS CUENCAS HÍDRICAS",
            "txPgObjetivo": "TRATAMIENTO Y RECUPERACIÓN                DE LAS CUENCAS HÍDRICAS DE MANERA PERMANENTE, SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES",
            "txPgIndicador": "% DE ÁREAS CON PROTECCIÓN Y LIMPIEZA DE LAS FAJAS MARGINALES",
            "txPgMeta": "POROY PARA EL 2026, HA DOCUMENTADO SUS FAJAS          MARGINALES DE CUENCAS.\nPROTECCIÓN Y LIMPIEZA DE CAUCES AL 80%, EN ZONAS DE      ALTO RIESGO PARA EL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207420,
            "txPgProblema": "PERDIDA Y DISMINUCIÓN DE LA           FLORA Y FAUNA DEL DISTRITO DE POROY",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA DENOMINADO POROY FLORECE PARA LA GESTIÓN DE LA FLORA Y FAUNA DEL DISTRITO DE POROY\n-PLANTACIÓN Y REFORESTACIÓN DE ÁRBOLES NATIVOS A NIVEL DISTRITAL.\n-ORNAMENTACIÓN Y ADECUACIÓN DE ÁREAS PUBLICAS EN EL DISTRITO DE POROY",
            "txPgIndicador": "% DE ÁREAS DE PROTECCIÓN CON PLANTACIONES Y REFORESTACIÓN INSTALADAS.",
            "txPgMeta": "POROY AL 2026, SE HA INSTALADO PLANTACIONES Y REFORESTADO LOS SUELOS Y ÁREAS DE PROTECCIÓN EN LAS FAJAS MARGINALES DE LAS CUENCAS HÍDRICAS DEL DISTRITO DE POROY AL 80%.\n\nPOROY AL 2026 CONTARA CON EL 80% DE ÁREAS PUBLICAR ORNAMENTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207446,
            "txPgProblema": "CATASTRO DESACTUALIZADO Y FALTA DE SANEAMIENTO DE TERRENOS URBANOS Y RURALES, SU INSCRIPCIÓN AL SISTEMA NACIONAL DE CATASTRO, PROMOCIÓN DEL SANEAMIENTO FÍSICO LEGAL DE PREDIOS.",
            "txPgObjetivo": "IMPLEMENTAR LA GERENCIA DE DESARROLLO URBANO Y CATASTRO   PARA REALIZAR UNA ACTUALIZACIÓN DEL CATASTRO URBANO PARA DIMENSIONAR LOS RECURSOS DEL DISTRITO PARA LOGRAR UNA PLANIFICACIÓN EFICIENTE.\nACTUALIZACIÓN DEL CATASTRO Y SANEAMIENTO FÍSICO LEGAL DE PREDIOS",
            "txPgIndicador": "% SANEAMIENTO FÍSICO LEGAL DE PREDIOS     \n\n% DE ACTUALIZACIÓN DE CATASTRO \n% DE HABILITACIONES URBANAS DE OFICIO IMPLEMENTADAS",
            "txPgMeta": "PARA EL 2026, LA MUNICIPALIDAD DE POROY HA   LOGRADO EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS AL 60%.\n\nLA MUNICIPALIDAD DE POROY HA LOGRADO AL 60% ACTUALIZAR SU CATASTRO \n\nHA LOGRADO REALIZAR HABILITACIONES URBANAS DE OFICIO AL 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207461,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO URBANO DISTRITAL.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE DESARROLLO URBANO DISTRITAL CON PERSPECTIVA AL 2030.",
            "txPgIndicador": "% PLAN INTEGRAL DE DESARROLLO URBANO",
            "txPgMeta": "PARA EL 2026 LA MUNICIPALIDAD DE POROY HA ELABORADO UN PLAN DE DESARROLLO URBANO DISTRITAL CON PERSPECTIVA AL 2030.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207483,
            "txPgProblema": "INADECUADO SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DESCENTRALIZACIÓN, CAPACITACIÓN, FORTALECIMIENTO, IMPLEMENTACIÓN Y CREACIÓN DE LOS MÓDULOS DE AUXILIO RÁPIDO PARA UNA PRONTA ATENCIÓN E INTEGRAL A NIVEL DE TODO EL DISTRITO DE POROY.\n\nDESARROLLO DE CONVENIOS INTERINSTITUCIONALES CON LA PNP, COMPAÑÍA DE BOMBEROS, PARA COMPLEMENTAR Y FORTALECER LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "% DESCENTRALIZACIÓN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "PARA EL 2026 EL DISTRITO DE POROY CONTARA CON MÓDULOS DE SEGURIDAD CIUDADANA INSTALADAS ESTRATÉGICAMENTE A NIVEL DE TODO EL DISTRITO CON SERENOS Y JUNTAS VECINALES CAPACITADAS Y FORTALECIDAS EN UN 60% DE SU TERRITORIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}