{
    "datoGeneral": {
        "idPlanGobierno": 19058,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5608c1b-0939-4046-ae49-d54a9c9b828c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d731f0d-5dae-42fb-afb9-a370112713ee.pdf",
        "txCodExpedienteExt": "ERM.2022016511",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186548,
            "txPgProblema": "ALTOS ÍNDICES DE VIOLENCIA Y DESINTEGRACIÓN FAMILIAR.",
            "txPgObjetivo": "FORTALECER LA DEMUNA Y ESPACIOS EN LAS I.E Y APAFAS, PARA LA SENSIBILIZACIÓN DE LA UNIDAD DEL NÚCLEO FAMILIAR DE LA SOCIEDAD.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "REDUCIR ÍNDICES DE VIOLENCIA Y DESINTEGRACIÓN FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186582,
            "txPgProblema": "INADECUADOS ESPACIOS DE ALBERGUE Y SERVICIOS PARA EL ADULTO MAYOR.",
            "txPgObjetivo": "ACTUALIZAR LA DATA DEL ADULTO MAYOR EN CONDICIONES DE EXTREMA POBREZA Y ABANDONO. LA IMPLEMENTACIÓN EL ALBERGUE PARA EL ADULTO MAYOR EN ALIANZA ESTRATÉGICA CON DIFERENTES ENTIDADES.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "MAYOR NÚMERO DE ADULTOS MAYORES ATENDIDOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186644,
            "txPgProblema": "LIMITADA SERVICIO EN LOS DERECHOS DE LAS PERSONAS CON HABILIDADES DIFERENTES Y APOYO SOCIAL FOCALIZADO.",
            "txPgObjetivo": "CAMPAÑAS DE CONCIENTIZACIÓN EN EL RESPETO A LOS DERECHOS DE LAS PERSONAS CON HABILIDADES DIFERENTES, ASIMISMO, EL APOYO Y CUMPLIMIENTO LAS NORMAS EN SU BENÉFICO DÁNDOSE UN CARÁCTER DE PRIORITARIO EN SUS REQUERIMIENTOS VIABLES.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "CIUDADANO E INSTITUCIÓN CONSCIENTE DE LOS DERECHOS DE LAS PERSONAS CON CAPACIDADES DIFERENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186673,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN DE LAS EMPRESAS  MUNICIPALES GENERADORAS  DE RECURSOS: TERMINAL COLLASUYO Y GRIFO MUNICIPAL.",
            "txPgObjetivo": "EFICIENTE ADMINISTRACIÓN DE LAS EMPRESAS MUNICIPALES GENERADORAS DE RECURSOS: TERMINAL COLLASUYO Y GRIFO MUNICIPAL.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "EMPRESAS MUNICIPALES SOSTENIBLES EN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186687,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PARA EL SERVICIO DE MERCADOS DE ABASTOS.",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA PARA EL SERVICIO DE MERCADOS DE ABASTOS EN ALIANZAS ESTRATÉGICAS CON EL SECTOR PRIVADO.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "MERCADOS CON ADECUADOS SERVICIOS DE ABASTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186704,
            "txPgProblema": "LIMITADA CAPACITACIÓN, ASISTENCIA TÉCNICA Y FORMALIZACIÓN DE LOS EMPRENDEDORES DEL DISTRITO EN LOS RUBROS DE CARPINTERÍA, METAL MECÁNICO, GASTRONOMÍA, PECUARIO, HOTELERÍA Y COMERCIAL.",
            "txPgObjetivo": "CAPACITACIÓN, ASISTENCIA TÉCNICA Y SENSIBILIZACIÓN PARA LA FORMALIZACIÓN DE LOS EMPRENDEDORES DEL DISTRITO EN LOS RUBROS DE CARPINTERÍA, METAL MECÁNICO, GASTRONOMÍA, PECUARIO, HOTELERÍA Y COMERCIAL, EN ALIANZAS ESTRATÉGICAS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS (JÓVENES EMPRENDEDORES, DIREPRO, PROMPYME, ETC.).",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "DESARROLLO DE TALLERES,CURSOS DE CAPACITACIÓN, ASISTENCIA TÉCNICA PARA LOS EMPRENDEDORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186718,
            "txPgProblema": "LIMITADA FORESTACIÓN E INEXISTENCIA DE UN CORDÓN ECOLÓGICO PARA UN ADECUADO SERVICIO MEDIOAMBIENTAL EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "txPgObjetivo": "PLAN DE REFORESTACIÓN Y CREACIÓN DE ENTORNOS ECOLÓGICOS (PARQUE ECOLÓGICO, TURÍSTICO DE RECREACIÓN INKA) PARA UN ADECUADO SERVICIO MEDIOAMBIENTAL, EN ALIANZA ESTRATÉGICA CON LA SOCIEDAD CIVIL.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "AUMENTAR LAS ÁREAS VERDES Y RECREACIÓN  TURÍSTICA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186725,
            "txPgProblema": "CONTAMINACIÓN VISUAL URBANÍSTICA DEBIDO AL MATERIAL AGREGADO Y DESMONTES EN LAS VÍAS PÚBLICAS.",
            "txPgObjetivo": "CAMPAÑAS DE CONCIENTIZACIÓN Y SENSIBILIZACIÓN, PARA LA POSTERIOR REGULACIÓN DEL USO INDEBIDO DE LAS VÍAS PÚBLICAS CON MATERIAL AGREGADO Y DESMONTES.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "VÍAS PÚBLICAS LIBRES DE DESMONTES Y AGREGADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186735,
            "txPgProblema": "ALTO RIESGO ANTE SISMOS, DESLIZAMIENTO DE TIERRAS E INCENDIOS, ESPECIALMENTE EN EL SECTOR VI DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANES DE CONTINGENCIA PARA LA GESTIÓN DE RIESGOS DE DESASTRES NATURALES Y ANTRÓPICOS.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "OBTENCIÓN DE PLANES DE CONTINGENCIA PARA LA GESTIÓN DE RIESGOS DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186753,
            "txPgProblema": "LA CORRUPCIÓN Y PÉRDIDA DE VALORES EN LA ADMINISTRACIÓN PÚBLICA QUE INCREMENTAN LA DESCONFIANZA DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LOS MECANISMOS ESTABLECIDOS EN LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, LOS PRINCIPIOS DEL SERVIDOR PÚBLICO ENTRE OTROS, PARA RECUPERAR LA CONFIANZA DE LA POBLACIÓN.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "REDUCIR PORCENTAJE DE DENUNCIAS ANTE LA DEFENSORÍA DEL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186764,
            "txPgProblema": "FALTA DE LA ARTICULACIÓN DE LOS PLANES Y DOCUMENTOS DE GESTIÓN ENTRES LOS TRES NIVELES DE GOBIERNO.",
            "txPgObjetivo": "ACTUALIZAR LOS PLANES Y DOCUMENTOS DE GESTIÓN, ALINEADOS A LOS PLANES TERRITORIALES, SECTORIALES Y NACIONALES, EN EL MARCO DE LAS DIRECTIVAS ESTABLECIDAS POR EL CEPLAN.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "PLANES Y DOCUMENTOS DE GESTIÓN, ALINEADOS A LAS DIRECTIVAS ESTABLECIDAS POR EL CEPLAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186792,
            "txPgProblema": "OBRAS Y PROYECTOS SIN LIQUIDAR Y SIN CIERRE EN EL BANCO DE INVERSIONES.",
            "txPgObjetivo": "PROGRAMACIÓN PERIÓDICA DE LA LIQUIDACIÓN Y CIERRE DE PROYECTOS DE INVERSIÓN, PARA EL CUMPLIMIENTO DE LOS CRITERIOS DE PRIORIZACIÓN EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES, ESTABLECIDO EN EL SISTEMA INVIERTE.PE.",
            "txPgIndicador": "% AVANCE",
            "txPgMeta": "PROGRAMACIÓN PERIÓDICA DE LA LIQUIDACIÓN Y CIERRE DE PROYECTOS DE INVERSIÓN, PARA EL CUMPLIMIENTO DE LOS CRITERIOS DE PRIORIZACIÓN EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES, ESTABLECIDO EN EL SISTEMA INVIERTE.PE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}