{
    "datoGeneral": {
        "idPlanGobierno": 28999,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3ce4001-6487-4f7d-a171-a13cf400c86b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0e65754-03ba-402d-bb8b-b2e109d97e9d.pdf",
        "txCodExpedienteExt": "ERM.2022015583",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177862,
            "txPgProblema": "ENCONTRAMOS A MUJERES QUE NO CONOCEN DE SUS PROBLEMAS DE GENITALES CUANDO TIENEN PROBLEMAS DE SALUD LA AYUDA VA A SER INMEDIATA A TRAVÉS DE LOS SERVICIOS DE SALUD DE LA MUNICIPALIDAD DE MACATE",
            "txPgObjetivo": "IMPLEMENTACIÓN URGENTE DE UN PROGRAMA DE SALUD PARA REALIZAR LA PRUEBA DE PAPANICOLAOU A LAS MUJERES DE 30 A 59 AÑOS CASI TODAS SE HAN REALIZADO LA PRUEBA HACE MUCHOS AÑOS.",
            "txPgIndicador": "PRUEBAS APLICADAS A MUJERES POR OBSTETRICIES A TODA LA POBLACIÓN FEMENINA.",
            "txPgMeta": "AÑO 2023: COMIENZA EL DESARROLLO DE LA APLICACIÓN DE LAS PRUEBAS DE PAPANICOLAOU TAMBIÉN SE DESARROLLARÁN LOS AÑOS 2024 2025 Y 2026 PARA CUBRIR CON TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177944,
            "txPgProblema": "PROPORCIÓN DE MENORES CON DESNUTRICIÓN CRÓNICA SE HA EVIDENCIADO UN PORCENTAJE DE NIÑOS MENORES DE CINCO (5) AÑOS CUYA TALLA PARA LA EDAD ESTÁN POR DEBAJO DE LA MEDIANA DEL PATRÓN DE CONOCIMIENTO INTERNACIONAL (PATRÓN OMS).\n- TAMBIÉN SE ENCONTRÓ MENORES DE 6 MESES A 36 MESES DE NACIDO CON ANEMIA\n- TAMBIÉN SE ENCONTRÓ EVIDENCIA DE TUBERCULOSIS.",
            "txPgObjetivo": "- REDUCIR LA DESNUTRICIÓN CRÓNICA A CERO.\n- REDUCIR LOS PORCENTAJES DE ANEMIA A CERO. REDUCIR A CERO LA TUBERCULOSIS.",
            "txPgIndicador": "- APLICACIÓN DE DIAGNÓSTICO Y TRATAMIENTO INMEDIATO PARA NIÑOS CON DESNUTRICIÓN CRÓNICA Y ANEMIA\n- ASÍ COMO DIAGNÓSTICO Y TRATAMIENTO PARA CIUDADANOS CON TUBERCULOSIS.",
            "txPgMeta": "LOS DIAGNÓSTICOS Y TRATAMIENTOS SERÁN A PARTIR DEL 2023 Y CONTINUARÁN DURANTE LOS AÑOS 2024 2025 Y 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178028,
            "txPgProblema": "DESDE EL CENTRO A POBLADO DE CHUQUICARA Y TODO EL VALLE DE MACATE NO SE CUENTA CON UN CENTRO MÉDICO PARA ATENCIÓN EN SALUD A TODOS LOS HABITANTES DE LAS ZONAS MENCIONADAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN CENTRO MÉDICO, IMPLEMENTACIÓN CON EQUIPAMIENTOS Y PERSONAL DE SALUD COMPETENTE, DE LUNES A DOMINGO CON UNA AMBULANCIA A DISPOSICIÓN DEL CENTRO MÉDICO QUE SE UBICARÁ EN QUILLAY.",
            "txPgIndicador": "ATENCIÓN DIARIA EN SALUD A TODOS LOS HABITANTES DE ACUERDO DE LA MORBILIDAD EXISTENTE.",
            "txPgMeta": "- IMPLEMENTACIÓN DEL AMBIENTE 2023\n- APROBACIÓN DEL ACUERDO DE CONSEJO\n- LA CONSTRUCCIÓN Y ORGANIZACIÓN DEL CENTRO MÉDICO QUILLAY AÑO 2023\n- INICIO DE ATENCIÓN DEL CENTRO MÉDICO AÑO 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178118,
            "txPgProblema": "NO EXISTE DE PARTE DEL GOBIERNO LOCAL DE MACATE, NINGÚN APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS DE AGRO EXPORTACIÓN AL PRODUCTOR AGROPECUARIO AL DISTRITO DE MACATE.",
            "txPgObjetivo": "CONSTRUIR UN ACOPIADOR CON EL EQUIPAMIENTO NECESARIO PARA LA SELECCIÓN Y PESO DE LOS PRODUCTOS DE AGRO EXPORTACIÓN DONDE SE LE ASIGNE SU ESPACIO A SENASA.",
            "txPgIndicador": "MEJORES VENTAS DE PRODUCTOS DE AGRO EXPORTACIÓN EN CALIDAD, PESO Y MEJOR PRECIO DE COMPRA.",
            "txPgMeta": "- ADQUISICIÓN DE TERRENO 2023\n- ACUERDO DE CONSEJO PARA LA CONSTRUCCIÓN DE ACOPIADOR Y SU EQUIPAMIENTO 2023\n- FINANCIAMIENTO Y CONSTRUCCIÓN DEL ACOPIADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178181,
            "txPgProblema": "EN EL DISTRITO DE MACATE EXISTE POCA INVERSIÓN PÚBLICA Y CASI NADA EN INVERSIÓN PRIVADA. LA MAYORÍA DE PRODUCTORES AGROPECUARIOS SON MICROEMPRESARIOS INFORMALES. POR LO QUE EL EMPLEO ES ESCASO.",
            "txPgObjetivo": "PROMOVEREMOS LA FORMALIZACIÓN DE LOS PRODUCTORES AGROPECUARIOS, MICROEMPRESARIOS, PARA CREAR UN EMPRESARIO AGRÍCOLA UNIDO EN CADENAS PRODUCTIVAS PARA CREAR EMPLEO FORMAL PARA LOS JÓVENES DE MACATE.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGROPECUARIOS FORMALIZADOS EN MICRO EMPRESAS ASOCIADAS DE PRODUCTORES.",
            "txPgMeta": "- A PARTIR DEL 2023 SE IMPLEMENTARA UN PROGRAMA DE FORMALIZACIÓN EN LA GERENCIA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD DE MACATE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178260,
            "txPgProblema": "EL DISTRITO DE MACATE NO CUENTA CON INFRAESTRUCTURA TURÍSTICA PUBLICA PARA OFERTAR LOS GRANDES ATRACTIVOS TURÍSTICOS, ASÍ COMO NO EXISTE INCENTIVOS PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA DEL DISTRITO DE MACATE.",
            "txPgObjetivo": "LA MUNICIPALIDAD DE MACATE, REALIZARA UN PROGRAMA PARA IMPULSAR EL DESARROLLO DE LA INFRAESTRUCTURA TURÍSTICA, BUSCANDO INCENTIVOS PARA GENERAR ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA.",
            "txPgIndicador": "Nº DE CONVOCADOS PARA DESARROLLAR INFRAESTRUCTURA HOTELERA Y GASTRONÓMICA.",
            "txPgMeta": "- 2023 DIFUSOR Y DESARROLLO DEL PROGRAMA PARA GENERAR ACTIVIDAD HOTELERA Y GASTRONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178340,
            "txPgProblema": "NO EXISTE MANTENIMIENTO DE LOS CAMINOS RURALES DE LOS DIFERENTES CASERÍOS DEL DISTRITO.",
            "txPgObjetivo": "REHABILITACIÓN DE LOS CAMINOS RURALES PARA MEJORAR LA TRANSITABILIDAD DE PEATONES, VEHÍCULOS O ANIMALES DE CARGA.",
            "txPgIndicador": "Nº DE CAMINOS REHABILITADOS POR AÑO.",
            "txPgMeta": "2023: INICIO DE REHABILITACIÓN DE CAMINOS RURALES Y TAMBIÉN CON MANTENIMIENTO EL AÑO 2024, 2025 Y 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178396,
            "txPgProblema": "LIMPIEZA PUBLICA RURAL Y URBANA ES ESCASA E INSUFICIENTE.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS Y RECICLAJE.",
            "txPgMeta": "- AL AÑO 2024, EL 50% DE LA POBLACIÓN EFECTUARA UN MANEJO EFICIENTE DE LOS RESIDUOS SOLIDOS\n- A PARTIR DEL AÑO 2024 EXISTIRÁN ZONAS DE DISPOSICIÓN ADECUADA DE RESIDUOS SÓLIDOS Y RESIDUALES (LÍQUIDOS)\n- AL AÑO 2026, EXISTIRÁN CIUDADANOS DEDICADOS AL RECICLAJE CON CONCIENCIA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178448,
            "txPgProblema": "TODAS LAS LAGUNAS, PUQUIOS, RESERVAS DE AGUA Y DE ESPECIES ACUÍCOLAS Y DE AVES DE LAS DIFERENTES ZONAS DEL DISTRITO DE MACATE ESTÁN TOTALMENTE DESPROTEGIDOS.",
            "txPgObjetivo": "A MUNICIPALIDAD DE MACATE REGULARÁ PARA LA PRESERVACIÓN Y CONSERVACIÓN DE LAGUNAS, PUQUIOS, RESERVA DE AGUA Y DE ESPECIES ACUÍCOLAS Y DE AVES.",
            "txPgIndicador": "PROTECCIÓN E INVENTARIO DE LAGUNAS, PUQUIOS, RESERVAS DE AGUAS, ESPECIES ACUÍCOLAS Y AVES.",
            "txPgMeta": "A PARTIR DEL AÑO 2024, LAS LAGUNAS, PUQUIOS, RESERVAS DE AGUA Y DE ESPECIES ACUÍCOLAS Y DE AVES DEBEN ESTAR PROTEGIDAS POR ORDENANZA MUNICIPAL E INTEGRADOS A CIRCUITOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178500,
            "txPgProblema": "EL MUNICIPIO DE MACATE NO CUENTA CON UN PALACIO MUNICIPAL DONDE SE CONCENTREN TODAS LAS OFICINAS, GERENCIAS Y SU CAPITAL HUMANO PARA BRINDAR UN SERVICIO COMPLETO Y EFICIENTE A TODA LA COMUNIDAD DE MACATE (LEY DE MUNICIPALIDADES).",
            "txPgObjetivo": "EL MANDATO DEL PUEBLO SE EJERCE DESDE EL CENTRO DEL PODER, LA PLAZA DE ARMAS DE MACATE.",
            "txPgIndicador": "CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE TRES (3) PISOS EN EL MISMO LUGAR DE LA PLAZA DE ARMAS.",
            "txPgMeta": "- AÑO 2023: ACUERDO DE CONSEJO MUNICIPAL\n- ELABORACIÓN DEL PROYECTO\n- FINANCIAMIENTO DEL COSTO TOTAL DEL PROYECTO\n- AÑO 2024 INICIO DE LA CONSTRUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178546,
            "txPgProblema": "LOS SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN DE LA MUNICIPALIDAD DE MACATE SON INEFICIENTES. COMO TAMBIÉN, NO SE DA UN BUEN SERVICIO PÚBLICO POR FALTA DE CAPACIDADES DE LOS SERVIDORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "ORGANIZAR LA GESTIÓN MUNICIPAL EN SU CONJUNTO DE ACUERDO A LO ESTABLECIDO POR LA LEY ORGÁNICA DE MUNICIPALIDADES E IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA TODO EL PERSONAL DE LA MUNICIPALIDAD.",
            "txPgIndicador": "ADMINISTRACIÓN EFICIENTE CON PERSONAL COMPETENTE.",
            "txPgMeta": "A PARTIR DEL AÑO 2024, LA MUNICIPALIDAD ESTRUCTURADA CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE, COMO TAMBIÉN A PARTIR DEL AÑO 2024, EL 100% DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE MACATE, ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178599,
            "txPgProblema": "LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA SE ENCUENTRAN TOTALMENTE DESACTUALIZADOS, CAUSANDO INEFICIENCIA, RETRASO, MALA APLICACIÓN DE LOS DISPOSITIVOS, TRIBUTOS RETRASADOS.",
            "txPgObjetivo": "ACTUALIZAR EN EL MENOR TIEMPO POSIBLE TODOS LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD DE MACATE.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ADMINISTRATIVOS TOTALMENTE ACTUALIZADOS",
            "txPgMeta": "EN EL PRIMER SEMESTRE DEL 2023, CON APROBACIÓN DEL CONSEJO MUNICIPAL SERÁN ACTUALIZADOS LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA MEDIANTE ORDENANZA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}