{
    "datoGeneral": {
        "idPlanGobierno": 27708,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eedc3cfc-4fca-4973-b528-a18114bdf108.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8480f8f6-ce52-4c82-addc-95fb05e712bc.pdf",
        "txCodExpedienteExt": "ERM.2022012300",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209196,
            "txPgProblema": "SISTEMA DE SEGURIDAD CIUDADANA DEFICIENTE",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA QUE AFECTAN A LA PROVINCIA DE CHANCHAMAYO",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE INCIDENCIAS DELICTIVAS REGISTRADAS ANUALMENTE",
            "txPgMeta": "REDUCIR EN 40% LAS INCIDENCIAS DELICTIVAS REGISTRADAS ANUALMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209222,
            "txPgProblema": "POCO INTERÉS DEL DESARROLLO HUMANO Y HÁBITOS SALUDABLES DE LA POBLACIÓN VULNERABLE",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y HÁBITOS SALUDABLES EN LA PROVINCIA DE CHANCHAMAYO",
            "txPgIndicador": "PORCENTAJE ACCIONES DE MANERA MENSUALIZADA EN DEFENSA DE LA POBLACIÓN VULNERABLE",
            "txPgMeta": "REDUCIR EN 70% LOS CASOS CRÍTICOS DE VIOLENCIA FAMILIAR, DEL NIÑO Y ADOLESCENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209252,
            "txPgProblema": "INEXISTENTE ARTICULACIÓN TERRITORIAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "NUMERO DE REUNIONES REALIZADAS CON LA PARTICIPACIÓN DE LOS ALCALDES DISTRITALES",
            "txPgMeta": "INCREMENTAR EN UN 50% EL PORCENTAJE DE MUNICIPALIDADES CON ARTICULACIÓN TERRITORIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209298,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS, ACCESOS A ATRACTIVOS TURÍSTICOS E INEXISTENCIA DE CIRCUITOS",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS Y ACCESOS A LOS ATRACTIVOS TURÍSTICOS",
            "txPgIndicador": "PORCENTAJE DE PERSONAS QUE REALIZAN VISITAS TURÍSTICAS",
            "txPgMeta": "INCREMENTO EN AFLUENCIA TURÍSTICA EN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209726,
            "txPgProblema": "INEXISTENCIA DE UN VALOR AGREGADO A LOS PRODUCTOS\nESCASA ASISTENCIA TÉCNICA EN LA FORMALIZACIÓN DE LOS ESTABLECIMIENTOS DE MANERA OPORTUNA A LOS COMERCIANTES INFORMALES EN LA PROVINCIA",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE MEJORA EN LA CALIDAD DE VIDA\nNÚMERO DE PERSONAS QUE RECIBEN ASISTENCIA TÉCNICA EN FORMALIZACIÓN DE ACTIVIDADES COMERCIALES EN LA PROVINCIA",
            "txPgMeta": "MEJORAR EN 40% LA PRODUCTIVIDAD E INGRESOS DE LOS PEQUEÑOS PRODUCTORES.\nINCREMENTAR EN 500 PERSONAS LAS QUE RECIBEN ASISTENCIA TÉCNICA EN FORMALIZACIÓN DE ACTIVIDADES COMERCIALES EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209762,
            "txPgProblema": "DEGRADACIÓN DE SUELOS AGRÍCOLAS INCREMENTA LAS ÁREAS ERIAZAS; GENERANDO EL CALENTAMIENTO Y CAMBIO CLIMÁTICO.\nESCASO MANTENIMIENTO E ILUMINACIÓN DE PARQUES Y ÁREAS VERDES Y DÉFICIT DE NUEVAS ÁREAS EN FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA",
            "txPgIndicador": "NÚMERO DE HECTÁREAS REFORESTADAS\nPORCENTAJE DE BENEFICIARIOS SATISFECHOS",
            "txPgMeta": "REFORESTAR MÁS DE 1000 HAS. DE PLANTAS FORESTALES Y FRUTÍCOLAS\nMEJORAR AL 100%. LOS ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209534,
            "txPgProblema": "PLAN DE DESARROLLO URBANO DESACTUALIZADO.\nCATASTRO DESACTUALIZADO EN LA JURISDICCIÓN DE LA PROVINCIA.\nSERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN LA ZONA URBANA Y RURAL INADECUADOS\nCRECIMIENTO DESORDENADO DE LA CIUDAD EN LA ZONA URBANA Y RURAL; SIN PLANEAMIENTO Y CONTROL URBANO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL SOSTENIBLE DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO.\nPORCENTAJE DE UNIDADES CATASTRALES ACTUALIZADAS.\nNÚMERO DE BENEFICIARIOS NO ATENDIDOS.\nPORCENTAJE DE BENEFICIARIOS QUE ACCEDEN A COBERTURA DE SANEAMIENTO (URBANO Y RURAL).",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN EN UN 100%.\n50% DE VIVIENDAS CATASTRADAS.\nCERRAR BRECHAS AL 50% EN LA COBERTURA DE AGUA Y DESAGÜE. \nSANEAR EL 90% DE TERRENOS EN LA ZONA URBANA Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209562,
            "txPgProblema": "ESCASO MANTENIMIENTO E ILUMINACIÓN DE PARQUES Y ÁREAS VERDES Y DÉFICIT DE NUEVAS ÁREAS EN FAVOR DE LA POBLACIÓN.\nDEGRADACIÓN DE SUELOS AGRÍCOLAS INCREMENTA LAS ÁREAS ERIAZAS; GENERANDO EL CALENTAMIENTO Y CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS SATISFECHOS\nNÚMERO DE HECTÁREAS REFORESTADAS.",
            "txPgMeta": "MEJORAR AL 100%. LOS ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO.\nREFORESTAR MÁS DE 1000 HAS. DE PLANTAS FORESTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209641,
            "txPgProblema": "DEFICIENTE SEÑALIZACIÓN DE LAS VÍAS EN CHANCHAMAYO. \nINADECUADA RED VIAL VEHICULAR Y PEATONAL IMPLEMENTADAS EN LA PROVINCIA.\nDEFICIENCIAS EN LA EFECTIVIDAD DEL CODISEC Y PLATAFORMA DE DEFENSA CIVIL",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO INTEGRAL DEL TRANSPORTE PÚBLICO EN BENEFICIO DE LA PROVINCIA.\nMEJORAR LA EFECTIVIDAD DEL CODISEC Y PLATAFORMA DE DEFENSA CIVIL.",
            "txPgIndicador": "PORCENTAJE DE VÍAS CON SEÑALIZACIÓN EN LA PROVINCIA.\nPORCENTAJE DE KILÓMETROS MANTENIDOS EN RED VIAL VEHICULAR Y PEATONAL.\nMENOR NÚMERO DE PERSONAS AFECTADAS",
            "txPgMeta": "MEJORAR EN 100 % LA SEÑALIZACIÓN DE VÍAS.\nINCREMENTAR EN UN 40% EL PORCENTAJE DE KILÓMETROS MANTENIDOS EN RED VIAL VEHICULAR Y PEATONAL.\nREDUCIR AL 20% LOS CASOS DE INSEGURIDAD Y ATENCIÓN DE LOS DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209945,
            "txPgProblema": "ALTOS NIVELES DE CORRUPCIÓN INSTITUCIONAL \nMUNICIPALIDAD QUE BRINDA BIENES Y SERVICIOS INEFICIENTES\nINSTRUMENTOS DE GESTIÓN DESACTUALIZADOS\nBAJO NIVEL DEL FORTALECIMIENTO DEL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL\nBAJO NIVEL DE PRIORIDAD A LA COOPERACIÓN TÉCNICA INTERNACIONAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE LA POLÍTICA DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN\nPORCENTAJE DE IMPLEMENTACIÓN DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA\nPORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN LA MUNICIPALIDAD\nPORCENTAJE DE CAPACITACIONES REALIZADAS AL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL\nPORCENTAJE DE CONVENIOS DE COOPERACIÓN CON INSTITUCIONES INTERNACIONALES REALIZADAS",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN EN UN 100%.\nIMPLEMENTACIÓN DEL PLAN EN UN 100%.\nACTUALIZACIÓN DEL 100% DE LOS INSTRUMENTOS DE GESTIÓN\nINCREMENTO DE 50% DE CAPACITACIONES REALIZADAS AL PERSONAL\nINCREMENTO DE 30% LOS CONVENIOS REALIZADOS MEDIANTE COOPERACIÓN TÉCNICA INTERNACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210097,
            "txPgProblema": "POCA PROMOVER LA GESTIÓN DE RIESGO DE DESASTRES EN LA MUNICIPALIDAD PROVINCIAL DE CHANCHAMAYO",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL PLAN INSTITUCIONAL DE GESTIÓN DE RIESGO DE DESASTRE.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}