{
    "datoGeneral": {
        "idPlanGobierno": 28611,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a7fa5b0-2a07-4f73-bc2b-dffc28718557.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa73417d-6220-4c79-ad7e-08cd521f74c2.pdf",
        "txCodExpedienteExt": "ERM.2022010486",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190734,
            "txPgProblema": "1.\tLIMITADO DESARROLLO DE TALENTO EN NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES. ACOBAMBA NO CUENTA CON CENTROS DE FORMACIÓN DEPORTIVA, CULTURAL, ARTÍSTICA Y ACADÉMICA INDEPENDIENTE DE LAS INSTITUCIONES EDUCATIVAS DONDE PUEDAN DESARROLLAR SUS TALENTOS E INTELIGENCIAS MÚLTIPLES. A CONSECUENCIA DE ELLO MUCHOS DE ELLOS MIGRAN A OTRAS CIUDADES EN BUSCA DE MEJORES OPORTUNIDADES.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN Y  FUNCIONAMIENTO DE CENTROS DE FORMACIÓN DEPORTIVA, CULTURAL, ARTÍSTICA Y ACADÉMICA DONDE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES PUEDAN DESARROLLAR SUS TALENTOS DEPORTIVOS, ACADÉMICOS, CIENTÍFICOS, ARTÍSTICOS, CULTURALES Y COMUNICATIVOS. ADEMÁS QUE ESTO SEA SIGNIFICATIVO PARA QUE NUESTROS ESTUDIANTES EN EDAD ESCOLAR ALCANCEN SU DESARROLLO PERSONAL Y SOCIAL DE FORMA COMPLEMENTARIA CON LA ESCUELA.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES EN LOS CENTROS DE FORMACIÓN DEPORTIVA, CULTURAL, ARTÍSTICA Y ACADÉMICA DE GESTIÓN MUNICIPAL DONDE SE ENCUENTRAN DESARROLLANDO EL TALENTO ACADÉMICO, CIENTÍFICO, ARTÍSTICO, CULTURAL, COMUNICATIVO Y DEPORTIVO.",
            "txPgMeta": "COBERTURA DE VACANTES Y PARTICIPACIÓN AL 100 % EN LOS CENTROS DE FORMACIÓN DEPORTIVA, ACADÉMICA, CULTURAL Y ARTÍSTICA DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190797,
            "txPgProblema": "2.\tLOS ESTABLECIMIENTOS DE SALUD DE  LA PROVINCIA DE ACOBAMBA COMO EL HOSPITAL, LAS POSTAS Y LOS CENTROS DE SALUD, BRINDAN SERVICIOS DE SALUD CON MUCHAS LIMITACIONES, DEFICIENTE E INSUFICIENTE EN ALGUNOS CASOS. HAY PROGRAMAS DE SALUD QUE NO LLEGA A LAS COMUNIDADES Y CENTROS POBLADOS, FALTA PERSONAL DE SALUD GENERAL Y ESPECIALIZADA, DEFICIENTE EQUIPAMIENTO MÉDICO Y ESCASEZ DE MEDICAMENTOS.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE ATENCIÓN BUCAL PARA NIÑOS, NIÑAS, ADOLESCENTES, JÓVENES, ADULTOS Y ANCIANOS EN LAS COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA DE ACOBAMBA, MEDIANTE LA GESTIÓN Y CONVENIO CON EL GOBIERNO CENTRAL Y REGIONAL PARA QUE INCREMENTEN EL FINANCIAMIENTO DEL SISTEMA DE SALUD PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR MÉDICOS ESPECIALIZADOS EN DIVERSAS RAMAS Y ESPECÍFICAMENTE EN SALUD BUCAL EN LOS CENTROS DE SALUD, SIN DISCRIMINACIÓN ALGUNA.",
            "txPgMeta": "REALIZAR DOS CAMPAÑAS AL AÑO DE ATENCIÓN DE SALUD ITINERANTE, CON ESPECIALISTAS Y MÉDICOS, PARA COBERTURA DE ATENCIÓN DE SALUD BUCAL Y ENFERMEDADES COMPLEJAS Y ESPECIALIZADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190832,
            "txPgProblema": "3.\tLA PROVINCIA DE ACOBAMBA EN LA ACTUALIDAD SE ENCUENTRA EN UNA CRISIS SANITARIA. LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALCANTARILLA YA NO RESPONDEN AL MOMENTO ACTUAL DE SU DESARROLLO Y CRECIMIENTO POBLACIONAL ACELERADO. ESTOS SERVICIOS NO ABASTECEN DE MANERA EFICIENTE, HAN COLAPSADO Y NO GARANTIZA LAS CONDICIONES SALUBRES QUE REQUIEREN LOS VECINOS DEL ENTORNO LOCAL, DISTRITAL Y PROVINCIAL. EL AGUA ES CADA VEZ MÁS ESCASO.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR PROYECTOS DE AGUA POTABLE, DESAGÜE Y OTROS SERVICIOS BÁSICOS EN EL ENTORNO LOCAL, LOS CENTROS POBLADOS Y COMUNIDADES PARA MEJORAR LA INFRAESTRUCTURA SANITARIA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ALCANTARILLA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA GESTIÓN RESPECTO A LA IMPLEMENTACIÓN DE PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA SANITARIA.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA SANITARIA EN LOS BARRIOS DEL ENTORNO LOCAL, LAS COMUNIDADES Y LOS CENTROS POBLADOS DE ACOBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190876,
            "txPgProblema": "1.\tEN LA PROVINCIA DE ACOBAMBA, LA PRODUCCIÓN AGRÍCOLA SE DESARROLLA A PEQUEÑA ESCALA Y, SIN EMBARGO, CONSTITUYE LA FUENTE PRINCIPAL DE EMPLEO Y DE INGRESOS ECONÓMICOS DE LA MAYORÍA DE LA POBLACIÓN. EL PRECIO BAJO DE LOS PRODUCTOS HACE QUE LA ACTIVIDAD AGRÍCOLA NO SEA RENTABLE. ESTA SITUACIÓN CONFIGURA CRISIS Y POBREZA EN EL ÁREA RURAL PRINCIPALMENTE Y QUE NO SE HA PODIDO REVERTIR HASTA AHORA. A ESTO SE SUMA LA FALTA DE AGUA, PUES LA PRODUCCIÓN DEPENDE DE LAS LLUVIAS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE UNA AGRICULTURA PRINCIPALMENTE AGRO EXPORTADORA, ESPECIALIZADA EN CULTIVOS DE ALTA RENTABILIDAD ECONÓMICA, SUSTENTADA EN LA DIVERSIFICACIÓN AGRARIA Y EN LA GENERACIÓN DE UN NUEVO ESTAMENTO DE AGRICULTORES INNOVADORES Y COMPETITIVOS; ASÍ COMO EN LA PROMOCIÓN DE LA AGROINDUSTRIA PARA DARLE VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "NUMERO DE CADENAS PRODUCTIVAS Y DE VALOR QUE IMPLEMENTAN RECONVERSIÓN PRODUCTIVA AGRÍCOLA ORIENTADA PRINCIPALMENTE A LA AGROEXPORTACIÓN.",
            "txPgMeta": "100 % DE CENTROS POBLADOS, COMUNIDADES Y FAMILIAS EMPRENDEDORAS, ECONÓMICAMENTE SOSTENIBLES CON UNA MEJOR PRODUCCIÓN AGRÍCOLA Y AGROINDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190910,
            "txPgProblema": "2.\tLA GANADERÍA ESTÁ EXPERIMENTANDO UN DECLIVE EN ESTOS ÚLTIMOS AÑOS, CON SEVERAS REDUCCIONES EN SU CRIANZA Y PRODUCCIÓN. HAY POCA GENERACIÓN DE PROYECTOS PARA LA INNOVACIÓN TECNOLÓGICA DE LA PRODUCCIÓN GANADERA Y LIMITADAS ACTIVIDADES DE INVESTIGACIÓN PECUARIA, ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍA. EN EL CASO DE VACUNOS LA MAYORÍA DEL GANADO ES CRIOLLO O CRUZADO, ALTA CONSANGUINIDAD, CON UN MAL MANEJO Y SIN MEJORAMIENTO GENÉTICO QUE CONTRIBUYEN A CONTAR CON UNA BAJA CALIDAD PECUARIA. LAS UNIVERSIDADES E INSTITUTOS LIGADOS A LA ACTIVIDAD PECUARIA TIENEN ESCASA PRESENCIA EN ACOBAMBA.",
            "txPgObjetivo": "CAPACITACIÓN E IMPLEMENTACIÓN A LOS PRODUCTORES PECUARIOS PARA POTENCIALIZAR EL DESARROLLO DE LA GANADERÍA, YA SEA VACUNO, OVINO, PORCINO, CAPRINO, ENTRE OTROS. Y FORMAR  MICROEMPRESAS PARA LA COMERCIALIZACIÓN INDUSTRIALIZADA CON UN VALOR AGREGADO DE ESTOS PRODUCTOS, YA SEAN LÁCTEOS Y CÁRNICOS.",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES Y PEQUEÑAS EMPRESAS DE PRODUCTOS LÁCTEOS Y CÁRNICOS CONSTITUIDAS, FORMALIZADAS Y CAPACITADAS.",
            "txPgMeta": "ASOCIACIÓN DE PEQUEÑOS PRODUCTORES,  PEQUEÑAS EMPRESAS CONSTITUIDAS Y FAMILIAS FORMALIZADAS AL 100 % EN LA PRODUCCIÓN GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190950,
            "txPgProblema": "3.\tEL SECTOR TURISMO SE CONSTITUYE EN UN PILAR DE DESARROLLO, QUE NO HA SIDO CONSIDERADO EN SU REAL MAGNITUD Y CAPACIDAD DE APORTAR AL DESARROLLO  ECONÓMICO. EN LA PROVINCIA DE ACOBAMBA HAY UNA DEFICIENTE PROMOCIÓN TURÍSTICA, A PESAR DE HABERSE IDENTIFICADO UN POCO MÁS DE 48 ZONAS TURÍSTICAS, ENTRE PATRIMONIO CULTURAL, ARQUEOLÓGICO, HISTÓRICO Y NATURAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA OFICINA EXCLUSIVA PARA LA PROMOCIÓN, GUÍA Y DESARROLLO DEL TURISMO EN TODA LA PROVINCIA DE ACOBAMBA, QUE SE ENCARGUE DE PROMOCIONAR E IMPLEMENTAR LOS CORREDORES TURÍSTICOS IDENTIFICADOS DENTRO DEL DISTRITO Y PROVINCIA DE ACOBAMBA, A TRAVÉS DE CONVENIOS CON LA DIRCETUR HUANCAVELICA, EMPRESAS PRIVADAS Y GOBIERNOS LOCALES DISTRITALES.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DEL INVENTARIO (CATASTRO) TURÍSTICO DE LA PROVINCIA DE ACOBAMBA.",
            "txPgMeta": "PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA CONCLUIDO Y EN PROCESO DE IMPLEMENTACIÓN A TRAVÉS DE LA OFICINA MUNICIPAL DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191007,
            "txPgProblema": "1.\tUNO DE LOS PROBLEMAS PRINCIPALES ES EL USO INDISCRIMINADO DE LOS AGROQUÍMICOS, MALA SANIDAD DE PRODUCTOS AGROPECUARIOS DE CONSUMO HUMANO, NULA PROMOCIÓN DE LA AGROECOLOGÍA, LA AGROFORESTERÍA, LA AGRICULTURA ORGÁNICA Y LA AGROBIODIVERSIDAD. ESTO SIGNIFICA QUE HAY UN DESCUIDO EN LA GESTIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE DESDE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "EJECUTAR CAPACITACIONES Y TOMAR MEDIDAS PERTINENTES PARA EVITAR LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS UTILIZADOS EN SU MAYOR ENFOQUE EN LA AGRICULTURA, Y DE ESTA MANERA PROMOVER LA PRÁCTICA DE MEDIDAS PARA EL CUIDADO DEL MEDIO AMBIENTE, LA CONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA Y LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LA PROMOCIÓN DE UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "CONSTITUIR UNA ACOBAMBA LIMPIA, SALUDABLE Y CON MÁS CONCIENCIA EN LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191040,
            "txPgProblema": "2.\tDEFORESTACIÓN EN LA PARTE ALTA Y BAJA DE LOS BOSQUES, TALA INDISCRIMINADA DE ESPECIES FORESTALES Y CONTAMINACIÓN DE LAS PEQUEÑAS FUENTES DE AGUA, CON RESIDUOS SÓLIDOS Y FECALES.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN EN LOS DIFERENTES PISOS ECOLÓGICOS DE LA PROVINCIA DE ACOBAMBA.",
            "txPgIndicador": "PORCENTAJE DE AVANCE EN LOS PROCESOS DE FORESTACIÓN DE ACUERDO A LOS PISOS ECOLÓGICOS DE LA PROVINCIA DE ACOBAMBA.",
            "txPgMeta": "GENERAR LA FORESTACIÓN Y REFORESTACIÓN EN LOS DIFERENTES PISOS ECOLÓGICOS DE ACUERDO A LAS CONDICIONES CLIMATOLÓGICAS DE LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191072,
            "txPgProblema": "3.\tMUY BAJA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO DE LA PROVINCIA DE ACOBAMBA EN LA TOMA DE DECISIONES AMBIENTALES Y EN LA VIGILANCIA DE SU CUMPLIMIENTO.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROYECTOS Y PROGRAMAS QUE INCENTIVE EL  ESTABLECIMIENTO DE JARDINES Y CONSERVACIÓN DE ÁREAS VERDES EN TODA LA PROVINCIA DE ACOBAMBA.",
            "txPgIndicador": "MONITOREO Y SEGUIMIENTO DE CONTROL Y REDUCCIÓN DE LA CONTAMINACIÓN DE LOS RECURSOS NATURALES, LA CONSERVACIÓN DE ÁREAS VERDES Y ESTABLECIMIENTO DE JARDINES.",
            "txPgMeta": "ESTABLECIMIENTO DE UN EQUIPO QUE EJECUTE UN PROGRAMA ANUAL DE CONSERVACIÓN DE ÁREAS VERDES Y  ESTABLECIMIENTO DE JARDINES EN EL ÁREA URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191106,
            "txPgProblema": "1.\tSE EVIDENCIA CIERTAS LIMITACIONES EN LA CAPACIDAD DE GESTIÓN EN LA ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA. LA MAYORÍA DEL PERSONAL CONTRATADO Y NOMBRADO NO TIENE EXPERIENCIA EN GESTIÓN PÚBLICA Y PROMOCIÓN DEL DESARROLLO; RESULTADO DE ELLO SE PUEDE OBSERVAR UNA INADECUADA EJECUCIÓN DEL PRESUPUESTO, A NIVEL DE LA PROVINCIA COMO TAMBIÉN EN LOS DISTRITOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA, RESPECTO AL GASTO PRESUPUESTAL, LOGRANDO QUE SEA TRANSPARENTE Y EFICIENTE, Y FORTALECIENDO LAS CAPACIDADES DE LOS FUNCIONARIOS Y TÉCNICOS EN GASTOS DE PROGRAMAS PRESUPUESTALES, A TRAVÉS DE CURSOS DE CAPACITACIÓN.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES DE LA SEDE INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA PARTICIPANTES EN CURSOS Y TALLERES DE GESTIÓN PÚBLICA.",
            "txPgMeta": "DOS TALLERES DE CAPACITACIÓN ANUAL EN ADMINISTRACIÓN Y GESTIÓN PÚBLICA, DIRIGIDO A LOS TRABAJADORES NOMBRADOS Y CONTRATADOS DE LA SEDE INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191159,
            "txPgProblema": "2.\tNO SE UTILIZA ADECUADAMENTE LOS PLANES ESTRATÉGICOS DE DESARROLLO PROVINCIAL COMO INSTRUMENTOS DE GESTIÓN PÚBLICA, TAMPOCO LOS PRESUPUESTOS PARTICIPATIVOS COMO PROCESOS TÉCNICO-SOCIAL DE ASIGNACIÓN DE LOS RECURSOS PARA EL DESARROLLO EN LA GESTIÓN PÚBLICA, NO FUNCIONAN LAS INSTANCIAS DE CONCERTACIÓN, PARTICIPACIÓN Y VIGILANCIA SOCIAL DE LA GESTIÓN PÚBLICA. TODOS ESTOS SON INSTRUMENTOS Y MECANISMOS DE GESTIÓN CON PARTICIPACIÓN CIUDADANA QUE NO ESTÁN FUNCIONANDO COMO DEBE SER.",
            "txPgObjetivo": "PROMOVER EL FUNCIONAMIENTO EFICIENTE DE LA GESTIÓN PÚBLICA LOCAL, GENERANDO RELACIONES, DINÁMICAS ENTRE EL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL. DENTRO DE ELLO FORTALECER LAS INSTANCIAS DE CONCERTACIÓN, PARTICIPACIÓN Y VIGILANCIA SOCIAL DE LA GESTIÓN PÚBLICA Y LOS PRESUPUESTOS PARTICIPATIVOS COMO PROCESOS DE ASIGNACIÓN DE RECURSOS PRIORITARIOS PARA EL DESARROLLO DE ACOBAMBA.",
            "txPgIndicador": "REGISTRO DE PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL, ONG, ENTIDADES PÚBLICAS Y PRIVADAS EN LOS  PRESUPUESTOS PARTICIPATIVOS Y PLANES DE DESARROLLO LOCAL Y PROVINCIAL.",
            "txPgMeta": "100% DE ORGANIZACIONES SOCIALES FORTALECIDAS Y PARTICIPANDO EN TODOS LOS ESPACIOS DE CONCERTACIÓN Y VIGILANCIA PARA EL DESARROLLO PROVINCIAL DE ACOBAMBA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191246,
            "txPgProblema": "3.\tLA MUNICIPALIDAD PROVINCIAL HA IDO PERDIENDO CREDIBILIDAD ANTE LA POBLACIÓN ACOBAMBINA A CAUSA DE UNA MALA GESTIÓN QUE DE MANERA CONSECUTIVA SE HA DADO EN LOS PERIODOS DE TURNO DE GOBIERNO MUNICIPAL DE ESTOS ÚLTIMOS 20 AÑOS. HAY NECESIDAD DE REALIZAR TODA UNA REFORMA EN LA GESTIÓN PARA ALCANZAR NIVELES DE DESARROLLO ECONÓMICO, SOCIAL, CULTURAL, POLÍTICO Y TECNOLÓGICO QUE NECESITA TANTO NUESTRA PROVINCIA.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL TENIENDO EN CUENTA EL DESARROLLO ACTUAL DE LA TECNOLOGÍA. ES IMPORTANTE HACER TODA UNA REINGENIERÍA PARA BRINDAR UNA ATENCIÓN ÓPTIMA, DINÁMICA, EFICAZ Y EFICIENTE A LOS USUARIOS. ADEMÁS IMPULSAR LA EJECUCIÓN DE PROPUESTAS EMERGENTES, PROYECTOS Y PRODUCCIONES INDEPENDIENTES EN EL ÁMBITO DE LAS ARTES, LA CULTURA, LA LITERATURA Y PROMOCIONAR EL DESARROLLO DE LA CULTURA VIVA COMUNITARIA.",
            "txPgIndicador": "ÍNDICE DE MEJORA EN LA GESTIÓN MUNICIPAL QUE INCLUYA LA EJECUCIÓN DE PROPUESTAS, PROYECTOS Y PRODUCCIONES DIVERSAS.",
            "txPgMeta": "SERVICIO ADMINISTRATIVO Y DE GESTIÓN MODERNIZADO, SISTEMATIZADO, OPTIMIZADO Y CON TECNOLOGÍA DE ÚLTIMA GENERACIÓN AL 100 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}