{
    "datoGeneral": {
        "idPlanGobierno": 26154,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0cc1c2de-d4aa-4fa3-888e-40d87c978e69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba1573cb-b082-4308-a954-38b3fd383ec9.pdf",
        "txCodExpedienteExt": "ERM.2022012392",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156824,
            "txPgProblema": "-EDUCACION\n-SALUD\n-SEGURIDAD CIUDADANA\n-DÉBIL PARTICIPACIÓN DE MUJERES INDÍGENAS QUE ELLAS ESTÁN AUSENTES TANTO DE LA CONSTITUCIÓN POLÍTICA COMO DE LA LEGISLACIÓN NACIONAL, EN OTRA SITUACIÓN, LAS MUJERES INDÍGENAS NO PUEDEN GENERAR SUS DERECHOS FUNDAMENTALES.",
            "txPgObjetivo": "-INCREMENTAR  LOS PORCENTAJES DE POBLACIÓN CON EDUCACIÓN SECUNDARIA.\n-CREACIÓN DE PROGRAMAS, TALLERES EDUCATIVOS, CAPACITACIÓN Y ACTUALIZACIÓN DOCENTE SOBRE EL USO DE TIC.\n-REGISTRO INTEGRAL DE LOS MENORES (REGISTRO DE VACUNAS, PROGRAMAS SOCIALES EDUCATIVO), PARA MONITOREAR EL DESARROLLO HUMANO, MEJORAR EL SERVICIO DE ASISTENCIA  DE SALUD EN LOS ANEXOS.",
            "txPgIndicador": "-MOTIVACIÓN ESCOLAR, AUTOESTIMA PERSONAL Y ACADÉMICA, CLIMA DE CONVIVENCIA ESCOLAR.\n-PARTICIPACIÓN Y FORMACIÓN CIUDADANA, HÁBITOS DE VIDA SALUDABLE.\n-DAR IMPORTANCIA A LAS NECESIDADES QUE SE TIENE EN EL SECTOR.\n-PROMOVER Y MOTIVAR  A LA POBLACIÓN EN PRACTICAR EL DEPORTE.",
            "txPgMeta": "•\tDISMINUIR EL ANALFABETISMO EN LA PROVINCIA.\n•\tDESNUTRICIÓN CRÓNICA DE 12.5% A 10.8%\n•\tANEMIA DE 54.7% A 45.4%\n•\tEN EL 2026 NUESTRA PROVINCIA DISFRUTARA DE UNA CALIDAD EN LA ATENCIÓN DE SALUD CON LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL.\n•\tEN EL 2026, LA PERCEPCIÓN DE SEGURIDAD SE REDUCE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156964,
            "txPgProblema": "-BAJOS INGRESOS ECONÓMICOS  DE LAS  CANASTAS FAMILIARES.\nDÉBIL DESARROLLO AGROPECUARIO, FORESTAL, AGROINDUSTRIAL, ORGANIZACIONAL, COMERCIAL ENERGÉTICA, REFLEJÁNDOSE EN EL LENTO DINAMISMO ECONÓMICO, LOS BAJOS ÍNDICES DE GENERACIÓN DE INGRESOS DE LA POBLACIÓN FALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS PRODUCTOS ARTESANALES.\n-ESCASO INTERES EN  PROMOVER Y GENERAR ACTIVIDADES TURISTICAS EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "•\tEVALUACIÓN, REFACCIÓN DEL CENTRO DE ABASTOS.\n•\tFOMENTAR LA CREACIÓN DE MICROEMPRESAS PRODUCTIVOS PARA DESARROLLAR CADENAS DE COMERCIALIZACIÓN ARTICULADAS. \n•\tPROMOVEREMOS E IMPULSAREMOS EL DESARROLLO DE LA AGRICULTURA ORIENTADA HACIA LOS MERCADOS SEGUROS EN LOS ÁMBITOS REGIONALES Y NACIONALES PARA LA VENTA DE ANCESTROS PRODUCTIVOS COMO LA ACTIVIDAD MÁS PRIMORDIAL GENERADORA DE LA ECONOMÍA DE NUESTROS AGRICULTORES.\n•\tDESARROLLAR Y CREAR MARCAS TURÍSTICAS Y CENTROS DE VENTA DE LOS PRODUCTOS ARTESANALES.\n•\tDESARROLLAR, CREAR Y ARTICULAR ACTIVIDADES MEGAS TURÍSTICAS CON INSTITUCIONES LOCALES REGIONALES Y NACIONALES CREANDO CENTROS DE VENTA DE LOS PRODUCTOS ARTESANALES VISITAS INSITU ,  TURISMO DE AVENTURA, MUSEOS ,HISTORIADORES AMAZÓNICOS,ETC\n•\tSENSIBILIZAR Y GENERAR CONCIENTIZACIÓN EN LA    CELEBRACIÓN Y RECONOCIMIENTO DEL DÍA FESTIVO DE LA NOMINACION DE LA FECHA DE LA CREACION DE LA CAPITAL ARQUEOLOGICOS DEL DATEM DE NUESTRA PROVNICIA.",
            "txPgIndicador": "-OBSERVACIÓN Y APRECIACIÓN DE LA POBLACIÓN CON LA OFERTA Y DEMANDA DE SUS PRODUCTOS. \n-SENSIBILIZACIÓN Y TOMA DE ACCIONES EN FORTALECER BUENOS  CONOCIMIENTOS EN LA SIEMBRA CRIANZA Y PRODUCCIÓN DE PECES AMAZÓNICOS  \n FORMALIZACIÓN DE PEQUEÑOS Y MEDIANOS EMPRESARIOS PECUARIOS EN NUESTRA PROVINCIA.\n-GENERAR ESPACIOS Y ESCENARIOS DE ACTIVIDADES ARTESANALES Y TURÍSTICAS A LO LARGO DE NUESTROS RÍOS AMAZÓNICOS Y EXISTENCIA DEL POTENCIAL ANCESTRAL DE LOS 7 PUEBLOS INTERÉTNICOS Y MESTIZOS .\n-PROMOVER EL VERDADERO EJE TURÍSTICO ECOLÓGICO Y AMBIENTAL EN NUESTRA AMAZONIA.",
            "txPgMeta": "-CONSOLIDACIÓN DE MICROEMPRESAS GENERALIZADORAS DE TRABAJO.\n-IMPULSAREMOS LA CREACIÓN DE ORGANIZACIÓN DE INDUSTRIAS SOSTENIBLE ORIENTADA A LA EXPORTACIÓN DE NUESTROS PRODUCTOS Y ASÍ MISMO BÚSQUEDA DE OTRAS ACTIVIDADES COMO PISCICULTURA, ECOTURISMO, Y OTROS PRODUCTOS PROMISORIOS.\n-CONTAR CON TECNOLOGÍA PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS ARTESANALES ANDINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157077,
            "txPgProblema": "-PERDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL.\n-EL PROBLEMA URBANO.\n-INSEGURIDAD CIUDADANA.\n-CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "•\tRECUPERAR LOS RECURSOS FORESTALES Y MEDIO AMBIENTALES CON PLANTAS NATIVAS  Y EXÓTICAS ARTICULADOS A LA ZONIFICACIÓN, ECOLÓGICO Y ECONÓMICA.\n•\tCONTINUAR CON LA CONSTRUCCIÓN DE CALLES, MUROS Y PISOS Y SUS ANEXOS.\n•\tSE EQUIPARAN A LOS COMITÉS DE VIGILANCIA UNA RADIO, VEHICULA.\n•\tDISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS ”DATEM TE QUIERO LIMPIO”",
            "txPgIndicador": "-GENERAR CONCIENTIZACIÓN Y USO RAZONABLE DE NUESTROS BOSQUES AMAZÓNICOS Y PROMOVER ESPACIOS DE SEMBRÍO ALTERNATIVOS DE PLANTAS, ORNAMENTALES MADERABLES Y MEDICINALES  NATIVAS.\n-PROMOVER EL VERDADERO EJE TURÍSTICO ECOLÓGICO Y AMBIENTAL EN NUESTRA AMAZONIA.\n-OPERATIVIZAR Y GENERAR ESPACIO DE SEGURIDAD CIUDADANA A TRAVÉS DE RONDAS Y JUNTAS VECINALES CON OPERATIVIDAD A RANGO DE SEGURIDAD.",
            "txPgMeta": "•\tINCREMENTO DE ÁREAS FORESTADAS A NIVEL PROVINCIAL.\n•\tEL ORDENAMIENTO URBANO DEL PUEBLO Y SUS ANEXOS.\n•\tSE RECAPACITARA A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD.\n•\tDISMINUIR LA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL Y REALIZAR EL BUEN MENSAJE DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157131,
            "txPgProblema": "-LOCAL MUNICIPAL Y OTRAS INSTITUCIONES.\n-DEBIL FORTALECIMIENTO DE CAPACIDADES DE PROFESIONALES LOCALES QUE CONTRIBUYAN A LA GESTION MUNICIPAL Y DESARROLLO DEL PUEBLO.\n-DEBIL GESTION EN LA CREACION DE LA UNIVERSIDAD INDIGENA O CONVENIOS PARA QUE LA TECNICA AGROPECUARIA Y EN PRIMEROS PUEDAN HACER SUS CONVALIDACIONES.",
            "txPgObjetivo": "•\tEVALUACIÓN DEL ESTADO QUE SE ENCUENTRA, REFACCIÓN Y MEJORAMIENTO PARA BRINDAR UNA ATENCIÓN EN SITUACIÓN O AMBIENTES ADECUADOS.\n•\tSOLICITAR LA PRESENCIA DE LOS HERMANOS VOLUNTARIOS NACIONALES Y REGIONALES COMO PARTE DE APOYO EN ASESORAMIENTO TÉCNICAS A LAS MUNICIPALIDADES PROVINCIALES Y DISTRITAL.\n•\tPOTENCIALIZAR AL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO “SAN LORENZO” INCREMENTANDO OTROS PROGRAMAS DE EDUCACIÓN.",
            "txPgIndicador": "-CONCIENTIZACIÓN E IDENTIFICACIÓN  EN PROMOVER LA TOMA DE ACCIONES POR LA MEJORA DE LA INSTITUCIONALIDAD Y EMBELLECIMIENTO DE NUESTRA INSTITUCIÓN (CUIDADO PINTADO ,ETC).\n-PROMOVER LA CULTURA DE OPORTUNIDAD A NUESTROS VERDADEROS PROFESIONALES DE NUESTRA PROVINCIA.\n-GENERAR ESPACIO  DE GESTIÓN INSTITUCIONAL PARA LA EFECTIVIZACION DE SUS OBJETIVOSEN TEMAS DE INTERES INSTITUCIONAL.",
            "txPgMeta": "•\tRESULTADOS Y LOGROS PROPUESTOS POR EL EQUIPO.\n•\tTERMINAR O CONCLUIR CON EL TRABAJO INICIADO.\n•\tFORMAREMOS CUADRO DE CAMPO TÉCNICOS PROFESIONALES PARA LA FORMULACIÓN DE DIVERSOS PROYECTOS DE DESARROLLO DE LA MUNICIPALIDAD EN APOYO A LAS COMUNIDADES INDÍGENAS Y CASERÍO. \n•\tCONCRETAR CONVENIO CON LAS INSTITUCIONES EDUCATIVAS SUPERIORES (INSTITUTO Y UNIVERSIDADES) PARA FACILITAR A JÓVENES DE LOS DISTRITOS DE ÓPTIMA CALIFICACIONES DE SUS COLEGIO ACADÉMICOS PARA QUE PUEDAN ALCANZAR ESTUDIAR SU SUPERIOR Y SEAN PROFESIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}