{
    "datoGeneral": {
        "idPlanGobierno": 28281,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7918efb3-363d-4f7f-9bf4-1e0be4537022.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c94fdec8-8f50-4b62-afb5-d70536f1a89c.pdf",
        "txCodExpedienteExt": "ERM.2022007976",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167395,
            "txPgProblema": "1. FALTA DE UN PROYECTO EDUCATIVO PROVINCIAL QUE PERMITA ESTAR ARTICULADOS CON NUESTRA REALIDAD.\n\n2. BAJO RENDIMIENTO ESCOLAR.\n\n\n\n\n3. FALTA DE INTERCONEXIÓN DE WIFFE EN LAS IIEE.\n\n\n4. FALTA DE TALLERES EDUCATIVOS Y RECREATIVOS.\n\n\n5.FALTA DE ESPECIALIZACIÓN TÉCNICA – PRODUCTIVA EN LA JUVENTUD CONDESUYANA. \n\n\n6. SERVICIOS DE SALUD POCO EFICIENTES.\n\n7. FALTA DE ATENCIÓN PRIMARIA (PROMOCIÓN Y PREVENCIÓN).\n\n8. ALTO PORCENTAJE DE DESNUTRICIÓN EN LA NIÑEZ \n\n8.NO EXISTE CAMPAÑAS DE NUTRICIÓN ADECUADA EN LA POBLACIÓN.\n\n9.ACCESO A VIVIENDA DIGNA INSATISFECHA.\n\n10.SERVICIOS PÚBLICOS POCO EFICIENTES.\n\n\n\n\n\n11. POBLACIÓN VULNERABLE A LOS FENÓMENOS DELINCUENCIALES.\n12.CRECIMIENTO DESORDENADO URBANÍSTICO DE LA POBLACIÓN.\n\n\n\n13.BRECHAS EN IGUALDAD DE GÉNERO EN LA PROVINCIA\n\n\n14. SERVICIOS DE INFRAESTRUCTURA EN AGUA Y SANEAMIENTO INSATISFECHOS.\n\n\n\n15.- INADECUADA INFRAESTRUCTURA EDUCATIVA EN L.E DE LA PROVINCIA",
            "txPgObjetivo": "-  FORMULAR UN PLAN EDUCATIVO PROVINCIAL (PEL)\n\n\n- REPOTENCIAR LOS COMEDORES ESCOLARES, UTILIZANDO PRODUCTOS ORGÁNICOS.\n\n\n- REPOTENCIAR LAS AULAS DE INNOVACIÓN E INTERCONECTAR CON EL SISTEMA DE WIFFI EN LAS IIE.\n\n- CREAR CENTROS DE RECREACIÓN ARTÍSTICAS Y DE DEPORTES \n\n\n- FIRMA DE CONVENIOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR, AMPLIACIÓN DE ESPECIALIDADES EN EL INSTITUTO TECNOLÓGICO.\n- IMPLEMENTAR PROGRAMAS DE PREVENCIÓN DE SALUD Y PREVENIR LA MORTALIDAD EN NIÑOS (AS) Y POBLACIÓN VULNERABLE A TRAVEZ DE CONVENIOS CON EL GERESA.3\n- IMPLEMENTAR SERVICIOS DE ATENCIÓN PRIMARIA. \n\n- IMPLEMENTAR ACCIONES DE DISMINUCIÓN DE LA DESNUTRICIÓN\n\n- IMPULSAR CAMPAÑAS MASIVAS DE UNA BUENA NUTRICIÓN EN LAS POBLACIONES VULNERABLES. \n- PROMOVER UN PROGRAMA DE VIVIENDA EN LA PROVINCIA.\n\n- MEJORAR LOS ESTÁNDARES DE GESTIÓN MUNICIPAL: LIMPIEZA PÚBLICA, MERCADOS DE ABASTOS, TERMINAL TERRESTRE, COMPLEJOS DEPORTIVOS, COLISEOS, ORNATOS Y OTROS.\n\n- IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE LA POLICÍA Y  SERENAZGO.\n- IMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS ERIAZOS DE LA MUNICIPALIDAD.\n\n\n- PROMOVER PROGRAMAS DE EMPODERAMIENTO EN LAS POBLACIONES VULNERABLES\n\n- ELABORAR PROYECTOS DE INVERSIÓN PÚBLICA EN AGUA Y SANEAMIENTO EN LA CAPITAL DE LA PROVINCIA.\n\n- GESTIONAR PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS IIEE",
            "txPgIndicador": "PORCENTAJES DE I.E IMPLEMENTADAS\n\n% DE ALUMNOS CONSUMIENDO PRODUCTOS ORGANICOS.\n\n% I.E. CON COBERTURA DE SISTEMA DE WIFFI.\n\n% DE NIÑOS, NIÑAS Y ADOLECENTES EN TALLERES.\n\nCONVENIOS FIRMADOS CON UNIVERSIDADES\n\n\nTASA DE MORTALIDAD EN NIÑOS Y NIÑAS Y POBLACIÓN VULNERABLE.\n\nCOBERTURAR CON ATENCIÓN PRIMARIA.\n% DE NIÑOS Y NIÑAS DESNUTRIDOS.\n% DE ANEMIA EN LOS NIÑOS Y NIÑAS EN LA PROVINCIA.\nCOBERTURAR CON VIVIENDA DIGNA EN LA PROV.\n% DE CIUDADNOS CUENTAN CON SERVICIOS DE \nLIMPIEZA, MERCADOS, COMPLEJOS DEPORTIVOS,ETC. \nTASA DE INSIDENCIA EN HECHOS DELICTIVOS\n% DE FAMILAS HABITAN TERRENOS ERIAZOS SIN SANEAMIENTO FÍSICO LEGAL.\nIGUAL DE OPORTUNIDADES ENTRE MUJERES Y HOMBRES.\nPOBLACION CON ACCESO A AGUA POTABLE EN LA PROVINCIA.\n\nPRESUPUESTOS GESTIONADOS ANTE LAS ENTIDADES DEL MINISTERIO DE EDUCACIÓN.",
            "txPgMeta": "- PEL ELABORADO AL 100% E IMPLEMENTADO A UN 30%.\n\n- EL 100% DE COMEDORES ESCOLARES CONSUMIENDO PRODUCTOS ECOLÓGICOS E ORGÁNICOS.\n\n- 100 % DE IIEE IMPLEMENTADOS Y INTERCONECTADOS CON EL SISTEMA DE WIFFI.\n- 70% ADOLESCENTES, NIÑOS Y NIÑAS PARTICIPAN ACTIVAMENTE EN LOS TALLERES.\n- DOS CONVENIOS CON UNIVERSIDADES Y CREACIÓN DE UNA ESPECIALIDAD EN EL INSTITUTO TECNOLÓGICO.\n\n\n-DISMINUIR LA MORTALIDAD EN LA POBLACIÓN VULNERABLE AL 0%.\n\n- ADQUISICIÓN DE UNA AMBULANCIA EQUIPADA.\n\n- DISMINUCIÓN DEL 10% DE DESNUTRICIÓN EN LOS NIÑOS Y NIÑAS.\n- DISMINUIR AL 0% LOS CASOS DE ANEMIA EN LOS NIÑOS.\n- EL 90% DE LA POBLACIÓN CUENTA CON VIVIENDA DIGNA.\n- EL 90% DE LOS CIUDADANOS CUENTAN CON SERVICIOS PÚBLICOS DE PRIMER NIVEL.\n\n\n\n- UN PLAN ELABORADO E IMPLEMENTADO.\n- 100% DE TERRENOS PARA VIVIENDA SANEADOS EN LA CAPITAL DE LA PROVINCIA.\n\n\n- DOS CAMPAÑAS AL AÑO SOBRE PROGRAMAS DE  IGUALDAD DE GÉNERO.\n\n- 100% DE LA POBLACIÓN CUENTAN CON AGUA Y SANEAMIENTO EN CHUQUIBAMBA Y CAMPIÑA. \n- 90% DE IIEE CUENTAN CON INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167435,
            "txPgProblema": "16.INSUFICIENTE INFRAESTRUCTURA AGRÍCOLA Y SEMBRÍO DE AGUA.\n\n\n\n\n\n\n\n\n\n\n\n\n17.PRODUCTIVIDAD NO COMPETITIVA EN LA PROVINCIA DE CONDESUYOS.\n\n\n\n\n\n\n18.ESCASO IMPULSO DE LA PROTECCIÓN Y DEFENSA DE LOS CONSUMIDORES.\n\n19. FALTA DE PROMOCIÓN DEL TURISMO EN LA PROVINCIA.\n20. ESCASO APOYO A LAS CADENAS PRODUCTIVAS EN LA PROVINCIA DE CONDEUYOS\n\n\n21. PÉSIMA E INSUFICIENTE INFRAESTRUCTURA EN CARRETAS EN LA PROVINCIA\n\n\n\n\n22. INSUFICIENTE INFRAESTRUCTURA DE SALUD EN CHUQUIBAMBA",
            "txPgObjetivo": "- PROMOVER LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN: PRESAS, COCHAS, RESERVORIOS, CANALES, RIEGO TECNIFICADO Y ACCESOS A TERRENOS ERIAZOS A TRAVÉS DE IRRIGACIONES.\n\n\n\n\n\n\n\n\n- PROMOVER MICRO EMPRESAS, PYMES, PRODUCTOS AGROECOLÓGICOS, FORTALECIMIENTO DE LA INDUSTRIA LÁCTEA, MEJORAMIENTO GENÉTICO EN VACUNOS, INSTALACIÓN DE UNA TIENDA AGROPECUARIA.\n\n\n\n- PROMOVER POLÍTICAS DE PROTECCIÓN Y DEFENSA A LOS CONSUMIDORES.\n\n\n- PROMOVER UN PLAN TURÍSTICO, GASTRONÓMICO Y ARTÍSTICO (PUESTA EN VALOR DE ZONAS ARQUEOLÓGICAS, FESTIVALES, RECITALES Y CONCURSOS).\n- ELABORAR CIRCUITOS TURÍSTICOS EN BASE A LOS RECURSOS NATURALES, HISTÓRICOS Y ARTÍSTICOS.\n\n\n- CAPACITAR A LOS RESTAURANT, HOTELES Y TAXIS PARA BRINDAR UN SERVICIO DE CALIDAD AL VISITANTE.\n- APOYAR E INCENTIVAR A LAS CADENAS PRODUCTIVAS EN LOS SIGUIENTES RUBROS: CAMARONES, PISCIGRANJAS, PISCOS Y VINOS, PALTAS, FIBRA DE ALPACA, ENTRE OTROS)\n- COORDINAR CON LOS ALCALDES DISTRITALES PARA ELABORAR EXPEDIENTES TÉCNICOS DE INVERSIÓN PÚBLICA.\n\n\n\n- ELABORAR EL EXPEDIENTE TÉCNICO Y GESTIONAR EL PRESUPUESTO DEL CENTRO DE SALUD DE CHUQUIBAMBA I4",
            "txPgIndicador": "CARTERAS DE PROYECTOS FINANCIADOS PARA LA EJECUCIÓN  DEINFRAESTRUCTURA DE RIEGO.\n\n\n\n\n\n\n\n\nNUMERO DE MICROEMPRESAS, PRODUCTORES AGROECOLÓGICOS CAPACITADOS.\n\n\n\n\nDENUNCIAS POR PARTE DE LOS CONSUMIDORES LOCALES.\nINVENTARIO TURÍSTICO EN LA PROVINCIA.\nPUESTA EN VALOR LOS RECURSOS TURÍSTICOS EN CHUQUIBAMBA\nNUMERO DE \n\n\n\nOPERADORES TURÍSTICOS CAPACITADOS EN CHUQUIBAMABA. \n CONSUMO LOCAL, REGIONAL Y NACIONAL.\n\n\n% DE CARRETERAS EN BUENAS CONDICIONES EN LA PROVINCIA.\n\n\n\nINFRAESTRUCTURA OBSOLETA\nEQUIPAMIENTO INSUFICIENTE\nDEMANDA",
            "txPgMeta": "- UNA PRESA EN LA QUEBRADA DE TORO BARROSO, 3 RESERVORIOS EN LA CAMPIÑA DE CHUQUIBAMBA, CONSTRUCCIÓN DEL CANAL MARGINAL IZQUIERDO DE LOS AGRICULTORES SIN TIERRAS Y UNA PARCELA DEMOSTRATIVA DE RIEGO TECNIFICADO.\n- CONSTRUCCIÓN DE COCHAS EN EL DISTRITO DE CAYARANI.\n- 3 CAPACITACIONES AL AÑO A LOS MICROEMPRESARIOS Y PYMES, 2 PASANTÍAS AL AÑO DE LOS PRODUCTORES AGROECOLÓGICOS, UNA FERIA AGROPECUARIA AL AÑO Y UNA TIENDA AGROPECUARIA MUNICIPAL AGROPECUARIA. \n- UNA ORDENANZA MUNICIPAL DE PROTECCIÓN Y DEFENSA DEL CONSUMIDOR.\n- UN PLAN CULMINADO Y EJECUTADO.\n - 2 CIRCUITOS TURÍSTICOS: CIRCUITOS TURÍSTICOS DE ZONAS ARQUEOLÓGICAS Y LA CAMPIÑA CHUQUIBAMBINA; CIRCUITOS TURÍSTICO ARTÍSTICO Y DE FESTIVALES. \n- 2 PROGRAMAS DE CAPACITACIÓN AL AÑO A LOS ACTORES DEL TURISMO.\n-PRODUCTOS INSERTADOS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.\n\n\n- EXPEDIENTE TÉCNICO Y CON FINANCIAMIENTO CARRETERA RHATA – YANAQUIHUA, CHICHAS- SALAMANCA, CAYARANI – PUCUNCHO Y PIUCA – SAN JUAN DE CHORUNGA.\n- CONSTRUCCIÓN DEL CENTRO DE SALUD I4 EN CHUQUIBAMBA CULMINADA AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167472,
            "txPgProblema": "23. DEFICIENTE GESTIÓN DE RESIDUOS SOLIDOS\n\n\n\n\n24. ESCASOS PLANES Y PROGRAMAS QUE CONTRIBUYAN A LA PERDIDA DE ÁREAS VERDES\n25. CAMAL MUNICIPAL EN MALAS CONDICIONES.\n26. PASIVOS AMBIENTALES EN LOS DISTRITOS DE RIO GRANDE, YANAQUIHUA, CHICHAS, CAYARANI",
            "txPgObjetivo": "- CONSTRUIR UNA PLANTA DE RECICLAJE EN CHUQUIBAMBA\n\n\n\n\n- IMPLEMENTAR POLÍTICAS Y CAMPAÑAS MASIVAS DE REFORESTACIÓN EN TODA LA PROVINCIA.\n\n- MEJORAR EL SERVICIO DEL CAMAL MUNICIPAL EN CHUQUIBAMBA\n\n- COORDINAR CON EL GOBIERNO REGIONAL PARA ELABORAR UN PLAN DE INTERVENCIÓN Y MITIGAR LOS NIVELES DE CONTAMINACIÓN PRODUCTO DE LA EXTRACCIÓN DEL MINERAL",
            "txPgIndicador": "ALTOS PORCENTAJES DE CONTAMINACIÓN EN LA CIUDAD DE CHUQUIBAMBA.\n% DE TERRENOS DESÉRTICOS\nINSALUBRIDAD Y CONTAMINACION\n\n\n\n% ALTO DE CONTAMINACIÓN PRODUCTO DE LOS RELAVES Y DESMONTES",
            "txPgMeta": "- PLANTA DE RECICLAJE AL 100% IMPLEMENTADO.\n\n\n\n\n- ORDENANZAS MUNICIPALES IMPLEMENTANDO ZONAS DE REFORESTACIÓN.\n\n- CAMAL MUNICIPAL AL 100% SALUDABLE Y REMODELADO.\n- 80 % MINEROS ARTESANALES COMPROMETIDOS CON BAJAR LOS NIVELES DE CONTAMINACIÓN MINERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167518,
            "txPgProblema": "27. SISTEMA ADMINISTRATIVO MUNICIPAL INEFICIENTE\n\n\n\n28. GESTIÓN MUNICIPAL POCO TRANSPARENTES\n\n\n\n\n29. INSTRUMENTOS DE GESTIÓN NO APLICABLES\n\n\n\n30. DEFICIENTES  PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LAS AUDIENCIAS PUBLICAS.\n31. POCO INTERÉS DE LAS AUTORIDADES DE LA PROVINCIA CON EL PROYECTO ARMA",
            "txPgObjetivo": "- MODERNIZAR LA GESTIÓN ADMINISTRATIVA EN LAS ÁREAS CORRESPONDIENTES\n\n\n- TRANSPARENTAR LA GESTIÓN MUNICIPAL INSTITUCIONALIZANDO LA PARTICIPACIÓN VECINAL, MEDIANTE LOS MEDIOS PERTINENTES.\n\n\n- ELABORAR LOS INSTRUMENTOS DE GESTIÓN \n\n\n\n- INSTITUCIONALIZAR LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LAS AUDIENCIAS PUBLICAS LEY 31433.\n\n\n- INCENTIVAR A LOS DIRIGENTES Y ALCALDES A PRESIONAR AL GOBIERNO REGIONAL Y MEF PARA LA TRANSFERENCIA DE RECURSO",
            "txPgIndicador": "BAJO RENDIMIENTO EN LOS RESULTADOS DE GESTIÓN\n\n\nALTA PERCEPCIÓN DE LA POBLACIÓN HACIA LA CORRUPCIÓN\n\nCONOCIMIENTO NULO DE LOS INSTRUMENTOS DE GESTIÓN\n\n% DE CIUDADANOS EN LAS AUDIENCIAS PUBLICAS\n\n\nNUMERO DE AGRICULTORES BENEFICIARIOS",
            "txPgMeta": "- 100% DE LOS FUNCIONARIOS CAPACITADOS E IDENTIFICADOS EN SUS ÁREAS\n- INFORMES DE LA GESTIÓN DE ACUERDO A LA NORMA. UNA VENTANILLA ÚNICA DE ATENCIÓN E INFORMACIÓN AL CIUDADANO.\n\n- EN EL PRIMER TRIMESTRE DE LA GESTIÓN SE IMPLEMENTARÁ LOS INSTRUMENTOS DE GESTIÓN.\n- 80% PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LAS AUDIENCIAS PUBLICAS.\n\n-- PROYECTO ARMA CULMINADO EN NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}