{
    "datoGeneral": {
        "idPlanGobierno": 21066,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/726a2f53-d0ed-4660-82ce-18ece3c97d2c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47124fe1-f0be-4691-a1bc-4c55c2ddf2be.pdf",
        "txCodExpedienteExt": "ERM.2022011132",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206820,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN Y ACCESO A LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "ORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO).",
            "txPgMeta": "* ORGANIZAR TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE ARTES, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO.\n* ORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA (FESTIDANZAS, VELADAS, EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO).\n* APOYO E IMPLEMENTACIÓN A LOS DIFERENTES NIVELES DE EDUCACIÓN CUNA MAS, PRONOEI, E I.E. DEL DISTRITO EN COORDINACIÓN CON LOS DIRECTORES Y DIRECTIVOS DE APAFA.\n* GESTIONAR UN VEHÍCULO PARA TRASLADO DE ALUMNOS DE LA DISTRITO DE COROSHA Y VISTA ALEGRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206836,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES RESPIRATORIAS QUE PONEN EN RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "IMPLEMENTAR LA INFRAESTRUCTURA DE SALUD DE MODO QUE SE TENER MÁS ESPECIALIDADES",
            "txPgIndicador": "GESTIÓN PARA LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD (POR ETAPAS).",
            "txPgMeta": "•\tPROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS.\n•\tGESTIÓN PARA LA IMPLEMENTACIÓN DE MÁS ESPECIALIDADES NECESARIAS EN EL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206867,
            "txPgProblema": "CARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS",
            "txPgObjetivo": "•FOMENTAR E IMPLEMENTAR TALLERES EN EL DEPORTE EN SUS DIFERENTES DISCIPLINAS CON UN PROFESIONAL EN EL DEPORTE.",
            "txPgIndicador": "PROFESIONAL QUE ENSEÑE LAS ACTIVIDADES DEPORTIVAS",
            "txPgMeta": "ORGANIZAR MINIOLIMPIADAS MUNICIPALES, CON ESTÍMULOS Y PREMIOS A LOS EQUIPOS MÁS DESTACADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS, APROVECHANDO ASÍ DE FORMAR SELECCIONADOS REPRESENTATIVOS DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206901,
            "txPgProblema": "* LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO. \n* DESOCUPACIÓN PRINCIPALMENTE JUVENIL. \n* PRODUCTORES AGRÍCOLAS CON POCAS POSIBILIDADES DE COLOCACIÓN EN LOS MERCADOS. \n* FALTA DE ACCESO Y VÍAS MODERNAS DE COMUNICACIÓN.",
            "txPgObjetivo": "•\tELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO EXTERNO E INTERNO.\n•\tMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.",
            "txPgIndicador": "LA ASOCIATIVIDAD CON EL OBJETIVO DE LLEGAR A TENER UNA MARCA COLECTIVA QUE SEA COMPETITIVA Y QUE GENERE UN MAYOR DESARROLLO EMPRESARIAL, GESTIONAR FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\n•\tMEJORAMIENTO Y REACTIVACIÓN DEL MERCADO DE ABASTOS\n•\tPROGRAMA DE “AGROVETERINARIA MUNICIPAL”.\n•\tGESTIONAR LA CONTRATACIÓN DE PROFESIONALES CON CONOCIMIENTO DE MEJORAMIENTO DE GANADO Y PASTURAS.\n•\tPROMOCIÓN DE LA AGRICULTURA FAMILIAR PARA REFORZAMIENTO DE LA SEGURIDAD ALIMENTARIA, PROMOVIENDO LA ASOCIATIVIDAD Y EL CULTIVO ORGÁNICO Y EL DESARROLLANDO DEL MERCADO INTERNO, CON ASISTENCIA TÉCNICA PARA INNOVACIÓN RESILIENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206933,
            "txPgProblema": "ESCASA PROMOCIÓN DEL TURISMO LOCAL.",
            "txPgObjetivo": "•\tACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS.\n•\tMEJORAR Y COMPLEMENTAR UNA RED VIAL , ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "ORGANIZACIONES QUE SE DEDICAN A LA PROMOCION Y FOMENTO DEL TURISMO",
            "txPgMeta": "* DESARROLLAR UN PROGRAMA DE ECOTURISMO QUE AÚN ESTÁ SUBDESARROLLADO EN EL PERÚ A PESAR DE SUS INMENSAS ÁREAS NATURALES APROVECHABLES CON PROPÓSITOS DE DESARROLLAR TURISMO SOSTENIBLE.\n* PROMOVER NUEVAS RUTAS TURÍSTICAS, DESARROLLANDO PRODUCTOS Y SERVICIOS PROVEÍDOS POR LA POBLACIÓN, COMO ARTESANÍAS Y OTROS.\n* APOYAR A LAS ASOCIACIONES Y ORGANIZACIONES DEDICADOS AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208267,
            "txPgProblema": "•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS\n•\tPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n•\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS\n•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "•\tLOGRAR QUE COROSHA SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\n•\tPROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "MEDIANTE PROYECTOS DE INVERSIÓN PÚBLICA QUE INVOLUCRE LA PARTICIPACIÓN DE LOS AGENTES ECONÓMICOS, Y ORGANIZACIONES DE BASE DEL DISTRITO DE COROSHA",
            "txPgMeta": "REORDENAMIENTO URBANO\n•\tTITULACIÓN DE PREDIOS \n•\tVIVERO MUNICIPAL EN COORDINACIÓN CON LA POBLACIÓN DEL DISTRITO Y ANEXOS\n•\tCONSERVACIÓN Y PRESERVACIÓN DE LOS ECOSISTEMAS EN EL ÁREA DE CONSERVACIÓN\n•\tREFORESTACIÓN CON PLANTAS SILVESTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208288,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL. \n¿¿DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL. \n¿¿BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO. \n¿¿DESACTUALIZACIÓN DEL TUPA",
            "txPgObjetivo": "•\tLOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL \n•\tUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES. \n•\tUNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL. \n•\tACTUALIZACIÓN DEL TUPA.",
            "txPgIndicador": "ESTABLECER PROCESOS DE RACIONALIZACIÓN, SIMPLIFICACIÓN ADMINISTRATIVA, Y DESARROLLO DE CAPACIDADES DEL PERSONAL; INVOLUCRANDO A LA POBLACIÓN EN LA SUPERVISIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgMeta": "•\tMEJORAMIENTO DE LA PLAZA DE ARMAS EN DOS ETAPAS\n•\tPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\n•\tTALLERES DE CAPACITACIÓN A AGRICULTORES Y GANADEROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}