{
    "datoGeneral": {
        "idPlanGobierno": 19093,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/828d9383-50f7-4e7a-a64d-3ba2e95f3bec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/74df3013-78a2-4490-bd62-d61c46f10249.pdf",
        "txCodExpedienteExt": "ERM.2022012455",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173132,
            "txPgProblema": "CARENCIA DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "MEJORA DEL SISTEMA DE SANEAMIENTO EN TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "TENEMOS COMUNIDADES QUE NO CUENTAN CON ESE BENEFICIO.",
            "txPgMeta": "QUE TODA LA POBLACIÓN SE BENEFICIE DE AGUA POTABLE Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173145,
            "txPgProblema": "CARENCIA DE PISTAS, VEREDAS Y SEÑALIZACIÓN DE TRÁNSITO",
            "txPgObjetivo": "EJECUTAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "LA ZONA URBANA, NO CUENTA CON PISTAS, VEREDAS, NI SEÑALIZACIÓN DE TRÁNSITO.",
            "txPgMeta": "QUE LA ZONA URBANA CUENTE CON PISTAS, VEREDAS Y SEÑALIZACIÓN DE TRÁNSITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173162,
            "txPgProblema": "FALTA DE TROCHAS CARROZABLES PARA EL TRASLADO DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "AMPLIAR, APERTURA Y DAR MANTENIMIENTO NUEVAS TROCHAS CARROZABLES.",
            "txPgIndicador": "SE OBSERVAN ZONAS PRODUCTIVAS SIN ACCESO A LAS CARRETERAS PRINCIPALES Y ALGUNAS TROCHAS CARROZABLES CON FALTA DE MANTENIMIENTO.",
            "txPgMeta": "QUE TODAS LAS ZONAS PRODUCTIVAS TENGAN ACCESO VIAL Y FACILIDADES PARA EL TRASLADO DE SUS INSUMOS Y PRODUCTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173261,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS PARA DAR CALIDAD DE VIDA A NUESTROS POBLADORES.",
            "txPgObjetivo": "FOMENTAR CENTROS DE TRABAJO, EN LO PRODUCTIVO, EMPRESARIAL E INDUSTRIAL.",
            "txPgIndicador": "EXISTENCIA DE EXTREMA POBREZA",
            "txPgMeta": "QUE NUESTRO DISTRITO SEA PARTE DEL DESARROLLO PRODUCTIVO, EMPRESARIAL E INDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173281,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "FOMENTAR LA CALIDAD DE PRODUCTOS AGROPECUARIOS, DÁNDOLES UN VALOR AGREGADO Y APLICAR LAS BUENAS PRÁCTICAS AGRÍCOLAS Y PECUARIAS.",
            "txPgIndicador": "BAJA CALIDAD Y COSTOS DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "QUE NUESTRO DISTRITO CUENTE CON PROFESIONALES QUE ORIENTEN LA MEJORA DE LA CALIDAD DE PRODUCTOS Y CONTAR CON MERCADOS DE ACOPIO; ASÍ MISMO, CONSTRUIR UNA PLANTA FRIGORÍFICA PARA LA ELABORACIÓN DE CHUÑO, EN CUALQUIER ÉPOCA DEL AÑO, EN MENOR TIEMPO Y CON MEJOR CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173301,
            "txPgProblema": "FALTA DE RECONOCIMIENTO DE LAS ZONAS ARQUEOLÓGICAS Y DE LAS DANZAS TRADICIONALES\n  DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL TURISMO MEDIANTE LA PROMOCIÓN Y DIFUSIÓN DE NUESTRAS COSTUMBRES Y RIQUEZAS ARQUEOLÓGICAS.",
            "txPgIndicador": "NO CONTAMOS CON VISITA DE TURISTAS NACIONALES E INTERNACIONALES A FALTA DE DIFUSIÓN Y PROMOCIÓN DE NUESTRA RIQUEZA CULTURAL.",
            "txPgMeta": "- REALIZAR LA GESTIÓN PARA EL MUSEO DE LA CULTURA.\n- CONSTRUCCIÓN DEL BOULEVARD DE LA IDENTIDAD PAZOCINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173317,
            "txPgProblema": "CONTAMINACIÓN CON RESIDUOS SOLIDOS.",
            "txPgObjetivo": "CREAR UNA PLANTA DE ACOPIO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SE OBSERVA EXCESO DE RESIDUOS SÓLIDOS FORMANDO PARTE DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "CONSTRUIR UNA PLANTA DE ACOPIO, DARLE UN VALOR AGREGADO E INDUSTRIALIZAR LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173337,
            "txPgProblema": "ESCASEZ DE RECURSOS HÍDRICOS PARA LA AGRICULTURA, GANADERÍA Y AGUA POTABLE.",
            "txPgObjetivo": "CANALIZAR Y TECNIFICAR LOS RECURSOS HÍDRICOS DEL DISTRITO.",
            "txPgIndicador": "FALTA DE RECURSOS HÍDRICOS Y MAL USO DE ELLOS.",
            "txPgMeta": "CONSTRUIR CANALES Y FOMENTAR RIEGOS TECNIFICADO, ASÍ COMO LA CONSTRUCCIÓN DE PLANTAS DE ACOPIO PARA LA COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173354,
            "txPgProblema": "FALTA DE LA ORGANIZACIÓN DE LAS COMUNIDADES Y REPRESENTANTES DE LIDERAZGO, PARA PRESENTAR SUS INTERESES SOCIALES, ECONÓMICOS Y POLÍTICOS ANTE EL GOBIERNO LOCAL PROVINCIAL, REGIONAL Y CENTRAL.",
            "txPgObjetivo": "REFORZAMIENTO DE LAS INSTANCIAS DE COOPERACIÓN CIUDADANA",
            "txPgIndicador": "PRECARIA ORGANIZACIÓN DE LAS COMUNIDADES PARA REALIZAR SUS PETICIONES A LAS INSTITUCIONES DEL ESTADO",
            "txPgMeta": "CREAR CONSEJOS DE COORDINACIÓN LOCAL, DELEGACIÓN DE VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173367,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "CARENCIA DE SEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL DE PAZOS",
            "txPgMeta": "CREAR EL SERENAZGO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173386,
            "txPgProblema": "CARENCIA DE ESTRATEGIAS PARA MEJORAR EL NIVEL EDUCATIVO EN LOS DISTINTOS NIVELES DE EDUCACIÓN.",
            "txPgObjetivo": "REFORZAR LOS NIVELES EDUCATIVOS CON ACADEMIAS MUNICIPALES",
            "txPgIndicador": "BAJO PORCENTAJE DE INGRESO DIRECTO A LOS CENTROS DE ESTUDIOS SUPERIORES",
            "txPgMeta": "CONTAR CON ACADEMIAS MUNICIPALES Y PROFESIONALES CAPACITADOS PARA MEJORAR EL NIVEL DE NUESTROS ESTUDIANTES \n-EQUIPAR EL ÁREA DE LABORATORIO DEL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO DE PAZOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}