{
    "datoGeneral": {
        "idPlanGobierno": 27303,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a3fdad4-a214-422f-b12c-4c09c4dad50b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d1427da-ee21-41da-9585-68b0808fd046.pdf",
        "txCodExpedienteExt": "ERM.2022014125",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178995,
            "txPgProblema": "BAJA CALIDAD Y COBERTURA DE LOS SERVICIOS DE SALUD, EDUCACIÓN Y SANEAMIENTO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR, SECUNDARIA, SUPERIOR TÉCNICA Y FOMENTAR EL ARTE, LA CULTURA Y EL DEPORTE EN LOS NIÑOS, JÓVENES Y ESTUDIANTES.",
            "txPgIndicador": "FORTALECIMIENTO CON INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgMeta": "100% DE NIÑOS Y NIÑAS QUE CUENTEN CON ACCESO A UNA EDUCACIÓN DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179038,
            "txPgProblema": "LIMITADOS PROYECTOS PARA HACER FRENTE A LOS PROBLEMAS DE INFANCIA, JÓVENES, GÉNERO E IGUALDAD DE OPORTUNIDADES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SALUD DE LA POBLACIÓN",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES Y COMPETENCIA EN TIC Y LAS ESTRATEGIAS DEL PROCESO DE ENSEÑANZA Y APRENDIZAJE A LOS DOCENTES DE NIVEL INICIAL, PRIMARIO, SECUNDARIA.",
            "txPgMeta": "100% LAS INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179091,
            "txPgProblema": "FALTA DE PLANIFICACIÓN Y ADECUADA POLÍTICA DE GOBIERNO PROVINCIAL PARA EL DESARROLLO LOCAL.",
            "txPgObjetivo": "REALIZAR UNA ADECUADA Y PLANIFICADA DISTRIBUCIÓN DEL PRESUPUESTO EN RELACIÓN A LAS NECESIDADES PRIORITARIAS DEL SECTOR.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD VIAL DE LOS CAMINOS VECINALES, CON OBRAS DE ARTE (BADENES, CUNETAS DE CONCRETO, PUENTES PONTONES, BADENES Y SEÑALES DE TRÁNSITO).",
            "txPgMeta": "TECNIFICAR E INSTALAR EL SISTEMA DE RIEGO EN 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179194,
            "txPgProblema": "FALTA DE APOYO Y ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS Y GANADEROS EN LA PROVINCIA.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA VIAL EN EL ÁMBITO DE TODA LA PROVINCIA, A FIN DE GENERAR MEJOR ACCESO AL MERCADO.",
            "txPgIndicador": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN TODO EL ÁMBITO TERRITORIAL DE LA PROVINCIA.",
            "txPgMeta": "TRIPLICAR LA PRODUCCIÓN AGROPECUARIA A GRAN ESCALA EN CANTIDAD Y CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179218,
            "txPgProblema": "INEXISTENCIA DE MECANISMOS, PLANES E INFRAESTRUCTURA PARA EL INCREMENTO DE VALOR AGREGADO A LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS PRODUCTORES Y GANADEROS DE LA PROVINCIA.",
            "txPgIndicador": "ASISTENCIA TÉCNICA PERMANENTE HACIA LOS PRODUCTORES, AGRICULTORES, GANADEROS",
            "txPgMeta": "LAS REDES VIALES INTERPROVINCIALES, LAS VÍAS PAVIMENTADAS Y LAS NUEVAS CARRETERAS TIENEN MANTENIMIENTO CONSTANTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179243,
            "txPgProblema": "ALTA CONTAMINACIÓN DEL MEDIO AMBIENTE EN LA PROVINCIA.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD AMBIENTAL DE LA POBLACIÓN.",
            "txPgIndicador": "PRIORIZAR ACCIONES DE PREVENCIÓN Y CONTROL DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "90% DE LAS COMUNIDADES Y CIUDADES MANEJAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179320,
            "txPgProblema": "INEFICIENTE MANEJO DE RESIDUOS SÓLIDOS Y DE AGUAS SERVIDAS EN EL DISTRITO DE SAN MIGUEL Y LA PROVINCIA.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD AMBIENTAL DE LA POBLACIÓN.",
            "txPgIndicador": "VIGILAR EL USO RACIONAL DE LOS RECURSOS NATURALES, RECURSOS GENÉTICOS, BIODIVERSIDAD Y MEDIO AMBIENTE, FOMENTANDO LA PARTICIPACIÓN SOCIAL Y PLANES DE MANEJO AMBIENTAL.",
            "txPgMeta": "90% DE LAS COMUNIDADES Y CIUDADES MANEJAN ADECUADAMENTE LAS AGUAS HERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179340,
            "txPgProblema": "INEFICIENTE MANEJO DE LOS RECURSOS NATURALES Y SU EXPLOTACIÓN.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD AMBIENTAL DE LA POBLACIÓN.",
            "txPgIndicador": "FORESTACIÓN CON FRUTALES, PALTA, NARANJA, MANDARINA, TUNA ENTRE OTROS Y LA TARA A LOS VALLES INTERANDINOS (QUEBRADA) A NIVEL PROVINCIAL.",
            "txPgMeta": "INCREMENTAR EN UN 80% LAS ÁREAS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179386,
            "txPgProblema": "INADECUADO MANEJO PRESUPUESTAL NO ACORDE A LAS NECESIDADES BÁSICAS.",
            "txPgObjetivo": "FORTALECER, DESCENTRALIZAR PLANIFICAR Y TRANSPARENTAR LA GESTIÓN PÚBLICA EN LA PROVINCIA.",
            "txPgIndicador": "MEJORAMIENTO DE SERVICIO PÚBLICOS URBANOS Y RURALES CON LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOCAL COMUNAL, LOCAL DE LOS CONCEJOS MENORES EN LOS CENTROS POBLADOS.",
            "txPgMeta": "95% DE LAS AUTORIDADES QUE CUMPLEN CON LAS COMPETENCIAS PARA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179403,
            "txPgProblema": "INEFICIENCIA DE LAS INSTITUCIONES PÚBLICAS Y DEBILIDAD DE LOS SISTEMAS DE CONTROL INTERNO",
            "txPgObjetivo": "FORTALECER, DESCENTRALIZAR PLANIFICAR Y TRANSPARENTAR LA GESTIÓN PÚBLICA EN LA PROVINCIA.",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES SOCIALES DE BASE OSB: MESA DE CONCERTACIÓN PROVINCIAL; FRENTE DE DEFENSA DEL PUEBLO, FEDERACIÓN PROVINCIAL DE COMUNIDADES CAMPESINAS, ASOCIACIÓN DE PRODUCTORES, COMITÉS DE REGANTES, ASOCIACIÓN DE JÓVENES, MUJERES EMPRENDEDORAS – CLUB DE MADRES, ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD Y CODECOS.",
            "txPgMeta": "95% DE LAS INSTITUCIONES PÚBLICAS PRESENTAN UN CLIMA ORGANIZACIONAL ADECUADO Y PLANIFICADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179431,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y LIMITACIONES AL ACCESO A LA INFORMACIÓN.",
            "txPgObjetivo": "FORTALECER, DESCENTRALIZAR PLANIFICAR Y TRANSPARENTAR LA GESTIÓN PÚBLICA EN LA PROVINCIA.",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES ARTÍSTICAS Y CULTURALES DE LAS DIFERENTES COSTUMBRES CHIPTICHA, LLACTAMAQTA, ÑANRUTUY, HERRANZA, COMIDAS TÍPICAS, CARNAVALES Y OTROS.",
            "txPgMeta": "95% DE LAS NECESIDADES BÁSICAS ESTÁN ABSUELTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}