{
    "datoGeneral": {
        "idPlanGobierno": 26265,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf50948f-bc49-45df-946b-702a551a0806.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42bff0df-8792-4bff-9648-1e3d3e62855a.pdf",
        "txCodExpedienteExt": "ERM.2022016703",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231737,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL Y DESCONOCIMIENTO DE BUENAS PRÁCTICAS EN SEGURIDAD ALIMENTARIA ASÍ MISMO EXISTE   ANEMIA Y ENFERMEDADES PARASITARIAS E INFECCIOSAS EN NIÑOS, Y NIÑAS DE EDAD PRE ESCOLAR",
            "txPgObjetivo": "O.E. 1  IMPLEMENTAR Y GESTIONAR PROYECTOS Y PROGRAMAS QUE CONTRIBUYAN A LA REDUCCIÓN DE LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS\nO.E.2 CONTRARRESTAR LA PRESENCIA DE   ANEMIA Y ENFERMEDADES PARASITARIAS EN NIÑOS DEL DISTRITO DE MARANGANI A TRAVÉS DE LA PROMOCIÓN DE CONSUMO ADECUADO DE ALIMENTOS CON HIERRO (FUENTE DE NUTRIENTES ANIMALES Y VEGETALES)",
            "txPgIndicador": "- I.O.1. PORCENTAJE DE DESNUTRICION CRONICA EN EL DISTRITO\n- PORCENTAJE DE MADRES GESTANTES Y LACTANTES CAPACITADAS\n- NUMERO DE HUERTOS Y BIOHUERTOS INSTALADOS\n- INUMERO DE EVENTOS COMERCIALES\n\n- PORCENTAJE DE NIÑOS CON PARASITOS",
            "txPgMeta": "Ø  REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE MARANGANI, HASTA UN 10%\nØ  SENSIBILIZACIÓN Y CAPACITACIÓN A MADRES GESTANTES Y LACTANTES EN LA ADECUADA PREPARACIÓN DE ALIMENTACIÓN BALANCEADA CON PRODUTOS DE LA ZONA DEL TOTAL FOCALIZADOS AL 95%.\nØ  PROMOVER LA INSTALACIÓN E IMPLEMENTACIÓN DE HUERTOS Y BIOHUERTOS CONSTRUYENDO FITOTOLDOS FAMILIARES, Y NIDERAS PARA AVES DE POSTURA CON ELLO MEJORAR LA CALIDAD DE DIETA EN CONTENIDO DE VITAMINAS Y PROTEÍNAS CON UNA COBERTURA DE 80 % A NIVEL DE LA POBLACIÓN FOCALIZADA.\nØ  REDUCIR LA TASA HASTA UN 5% DE ENFERMEDADES PARASITARIAS EN LOS NIÑOS, A TRAVÉS DE CAMPAÑAS DE SALUD MEDIANTE LA SENSIBILIZACIÓN A LAS FAMILIAS EN HIGIENE, BUEN MANEJO DE ALIMENTOS, MEJORA DE PREDIOS RURALES (VIVIENDA SALUDABLE) EN CONVENIO CON INSTITUCIONES PÚBLICAS Y PRIVADAS Y AUTORIDADES COMUNIDADES, MEDIANTE DOTACIÓN DE ACTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232095,
            "txPgProblema": "LA MAYORÍA DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE MARANGANI NO CUENTAN CON SUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO ASÍ MISMO, ES MÍNIMO EL NÚMERO DE POSTULANTES E INGRESANTES A INSTITUCIONES SUPERIORESINSTITUCIONES DE FORMACIÓN SUPERIOR NOS MUESTRA EL DEFICIENTE O INSUFICIENTE NIVEL ACADÉMICO DE LOS ESTUDIANTES QUE EGRESAN DE LAS IE DE NIVEL DE SECUNDARIA.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR ACCIONES EDUCATIVAS CONCERTADAS Y ORIENTADAS A ATENDER LA DEMANDA LOCAL DE   LA EDUCACIÓN DE CALIDAD CON EQUIPAMIENTO ADECUADO Y LA PRÁCTICA DE LA ORIENTACIÓN VOCACIONAL A LOS ESTUDIANTES DE NIVEL SECUNDARIO",
            "txPgIndicador": "- NUMERO DE GESTIONES REALIZADAS\n- N° DE PLANES DE FORTALECIMEINTO DE CAPACIDADES\n- N° DE CAMPAÑAS DE ORIENTACIÓN VOCACIONAL\n- N° DE ACTIVIDADES CULTURALES Y DEPORTIVAS A NIVEL DISTRITAL\n- N° DE  ESCUELAS DEPORTIVA Y CENTROS FOLKLORICOS IMPLEMENTADOS\n- N° DE ESTIMULOS A ESTUDIANTES\n- N° DE COMEDORES ESCOLARES IMPLEMENTADOS\n- N° DE CONVENIOS FIRMADOS",
            "txPgMeta": "Ø  REALIZAR CAMPAÑAS DE ORIENTACIÓN VOCACIONAL A ESTUDIANTES, CON PROFESIONALES DESTACADOS CADA SEMESTRE\nØ  ORGANIZACIÓN DE ACTIVIDADES CULTURALES Y DEPORTIVAS A NIVEL DISTRITAL CON LA FINALIDAD DE PROMOVER “MENTE SANA EN CUERPO SANO” EN LA POBLACIÓN EN GENERAL Y ESPECIALMENTE EN ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA.\nØ  ESTIMULAR A ESTUDIANTES INGRESANTES DE LOS PRIMEROS PUESTOS A UNIVERSIDADES PÚBLICAS COMO UNA FORMA DE CONTRIBUIR A SU FORMACIÓN PROFESIONAL\nØ  IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL COMEDOR ESCOLAR.\nØ  FORTALECIMIENTO DE CAPACIDADES EN LOS DOCENTES DEL DISTRITO MEDIANTE LA FIRMA DE CONVENIOS CON DIFERENTES UNIVERSIDADES, DREC Y UGEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232133,
            "txPgProblema": "LA MAYORÍA DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE MARANGANI NO CUENTAN CON SUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO ASÍ MISMO, ES MÍNIMO EL NÚMERO DE POSTULANTES E INGRESANTES A INSTITUCIONES SUPERIORESINSTITUCIONES DE FORMACIÓN SUPERIOR NOS MUESTRA EL DEFICIENTE O INSUFICIENTE NIVEL ACADÉMICO DE LOS ESTUDIANTES QUE EGRESAN DE LAS IE DE NIVEL DE SECUNDARIA.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR ACCIONES EDUCATIVAS CONCERTADAS Y ORIENTADAS A ATENDER LA DEMANDA LOCAL DE   LA EDUCACIÓN DE CALIDAD CON EQUIPAMIENTO ADECUADO Y LA PRÁCTICA DE LA ORIENTACIÓN VOCACIONAL A LOS ESTUDIANTES DE NIVEL SECUNDARIO",
            "txPgIndicador": "- NUMERO DE GESTIONES REALIZADAS\n- N° DE PLANES DE FORTALECIMEINTO DE CAPACIDADES\n- N° DE CAMPAÑAS DE ORIENTACIÓN VOCACIONAL\n- N° DE ACTIVIDADES CULTURALES Y DEPORTIVAS A NIVEL DISTRITAL\n- N° DE DIAGNOSTICO SITUACIONAL DE PERSONAS CON HABILIDADES DIFERENTE\n- N° DE SERVICIOS DE APOYO PARA ADULTOS MAYORES CANALIZADOS",
            "txPgMeta": "- Ø  EQUIPAMIENTO E IMPLEMENTACIÓN DE LAS JUNTAS VECINALES, RONDAS CAMPESINAS, TENIENTES GOBERNADORES Y SEGURIDAD CIUDADANA A NIVEL DISTRITAL.\nØ  CAPACITACIÓN Y ASISTENCIA TÉCNICA A JUNTAS VECINALES, RONDAS CAMPESINAS, TENIENTES GOBERNADORES Y SEGURIDAD CIUDADANA EN TEMAS RELACIONADOS A LA VIOLENCIA FAMILIAR ALCOHOLISMO DERECHOS HUMANOS Y OTROS 4 EVENTOS ANUALES.\nØ  CANALIZAR SERVICIOS DE APOYO PARA ADULTOS MAYORES\nØ  90% DE LAS VÍAS DE ACCESO EN FUNCIONAMIENTO\nØ  APERTURA Y MEJORAMIENTO DE VÍAS DE ACCESO EN ZONAS URBANAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232152,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS POR DESAPROVECHAMIENTO DE LAS POTENCIALIDADES ECONÓMICAS EXISTENTES, ESCASO APOYO Y REPLICA CON ASISTENCIA TÉCNICA CAPACITACIONES Y DOTACIÓN DE ACTIVOS Y DEFICIENTE CONOCIMIENTO EN TEMAS DE COMERCIALIZACIÓN Y VALOR AGREGADO Y/O TRANSFORMACIÓN",
            "txPgObjetivo": "- GESTIONAR, IMPLEMENTAR Y EJECUTAR LOS ESTUDIOS (PROYECTOS Y PROGRAMAS) PARA EL APROVECHAMIENTO DE LAS ACTIVIDADES ECONÓMICAS COMO AGRÍCOLAS PECUARIOS (ALPACAS, VACUNOS, OVINOS Y CUYES), ARTESANÍAS, RECURSOS TURÍSTICOS, RECURSOS HÍDRICOS A NIVEL DISTRITAL PARA FORTALECER Y MEJORAR LOS INGRESOS ECONÓMICOS PARA LA POBLACIÓN DEDICADA A LAS ACTIVIDADES MENCIONADAS\n- CREAR, IMPLEMENTAR, ORGANIZAR ESPACIOS DE ARTICULACIÓN COMERCIAL (FERIAS, FESTIVALES, PUNTOS DE VENTA Y OTROS)\n- PLANTEAR E IMPLEMENTAR PROGRAMAS Y/O PROYECTOS DE TRANSFORMACIÓN O VALOR AGREGADO DE PRODUCTOS.\n-",
            "txPgIndicador": "- PORCENTAJE DE DESNUTRICION EN EL DISTRITO\n- PORCENTAJE DE POBLACIÓN QUE MEJORA INGRESOS\n- PORCENTAJE DE CANALES DE RIEGO MEJORADOS Y AMPLIADOS\n- N.° DE PRODUCTORES Y PRODUCTORAS \nPOBLACIÓN OBJETIVO, CONSIDERADAS Y PARTICIPANTE\n-",
            "txPgMeta": "- Ø  95% DE LAS FAMILIAS EN LAS COMUNIDADES CAMPESINAS CUENTAN CON RIEGO TECNIFICADO\nØ  90% DE LA POBLACIÓN DEDICADA A LAS ACTIVIDADES ECONÓMICAS MEJORAN SUS INGRESOS ECONÓMICOS INCREMENTANDO LA PRODUCCIÓN Y PRODUCTIVIDAD EN LOS SUB SECTORES ECONÓMICOS\nØ  MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO EN COMUNIDADES CAMPESINAS EN 70%.\nØ  PRODUCTORES DE CUYES Y ALPACAS CONSIDERADOS COMO CAPITAL REGIONAL DEL CUY Y ALPACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232193,
            "txPgProblema": "INEXISTENCIA DE INNOVACIÓN DE ACTIVIDADES ECONÓMICAS PRODUCTIVAS PARA MEJORAR EL INGRESO ECONÓMICO FAMILIAR",
            "txPgObjetivo": "IMPULSAR Y FORTALECER LA ACTIVIDAD TURÍSTICA Y ARTESANAL DEL DISTRITO DE MARANGANI, MEDIANTE UNA ADECUADA PLANIFICACIÓN, IMPLEMENTACIÓN Y PROMOCIÓN DE LA OFERTA TURÍSTICA SOSTENIBLE, PARA PROMOVER UN TURISMO PARTICIPATIVO Y DE REVALORIZACIÓN CULTURAL.",
            "txPgIndicador": "- N° DE ACTIVIDADES TURISTICOS Y ARTESANALES SIN TOMADOS EN CONSIDERACION NI RECONOCIMIENTO\n- N° DE INVENTARIO HISTORICO, TURISTICO CULTURAL IMPLEMENTADO\n- N° DE CENTROS ARTESANALES SIN PUESTA EN FUNCIONAMIENTO",
            "txPgMeta": "Ø  LOGRAR LA RECUPERACIÓN, MANTENIMIENTO Y POSICIONAMIENTO DE LA ARTESANÍA TEXTIL EN EL DISTRITO DE MARANGANI.\nØ  IMPLEMENTACIÓN DE 01 INVENTARIO HISTÓRICO, TURÍSTICO CULTURAL PARA EL RECONOCIMIENTO, LA PUESTA EN VALOR, LA RESTAURACIÓN DE LOS BIENES MATERIALES Y EL RECONOCIMIENTO DE LA CULTURA VIVA DEL DISTRITO DE MARANGANI.\nØ  FUNCIONAMIENTO Y POSICIONADO DEL CENTRO ARTESANAL DE MARANGANI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232204,
            "txPgProblema": "DEFICIENTE ESTADO DE VÍAS DE ACCESO ENTRE LAS COMUNIDADES Y LOS SECTORES ALTOS.",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTANCIAS COMPETENTES LA APERTURA Y MEJORAMIENTO DE LAS VÍAS.",
            "txPgIndicador": "- PORCENTAJE DE VIAS DE ACCESO EN FUNCIONAMIENTO\n- N° DE VIAS APERTURADAS A CENTROS DE PRODUCCION FAMILIAR",
            "txPgMeta": "Ø  100% DE LAS VÍAS DE ACCESO EN FUNCIONAMIENTO Y AFIRMADAS\nØ  APERTURA Y MEJORAMIENTO DE VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN FAMILIAR O COMUNAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232221,
            "txPgProblema": "EFECTOS NEGATIVOS CAUSADOS POR EL CALENTAMIENTO GLOBAL",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PROYECTOS Y PROGRAMAS DE AYUDA A LA MITIGACIÓN DEL CAMBIO CLIMÁTICO A NIVEL DISTRITAL",
            "txPgIndicador": "- PORCENTAJE DE PRADERAS CONSERVADAS\n- N° DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN\n- N° DE PLANES Y PROYECTOS PARA IDENTIFICACION DE INICIATIVAS AMBIENTALES",
            "txPgMeta": "Ø  80 % DE PRADERAS NATURALES CONSERVADAS Y PROTEGIDAS\nØ  CONTINUAR LOS PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN A NIVEL DEL DISTRITO\nØ  REALIZAR SEMESTRALMENTE PLANES Y/O PROYECTOS PARA LA IDENTIFICACIÓN DE INICIATIVAS AMBIENTALES PARA SALVAGUARDAR EL PAISAJE Y MEDIO AMBIENTE DEL DISTRITO CON FONDOS CONCURSALES (COOPERACIÓN INTERNACIONAL Y NACIONAL)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232240,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL CON RESIDUOS SÓLIDOS Y AGUAS SERVIDAS A NIVEL DISTRITAL E INEXISTENCIA DE UN RELLENO SANITARIO",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR EL ÁREA DE LIMPIEZA PÚBLICA, CONSTRUCCIÓN DE UN RELLENO SANITARIO Y LA IMPLEMENTACION DE PTAR A NIVEL DISTRITAL PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgIndicador": "- INDICE DE CALIDAD Y BIENESTAR DE LA POBLACION DE MARANGANI\n- N° DE RELLENOS SANITARIOS PARA DISPOSICION DE RESIDUOS SOLIDOS\n- N° DE PLANES DE MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "Ø  MARANGANI AL 2026 SERÁ CONSIDERADO COMO DISTRITO SALUDABLE Y LIMPIO\nØ  CONSTRUCCIÓN Y PUESTO EN FUNCIONAMIENTO UN RELLENO SANITARIO PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.\nØ  FORMULACIÓN E IMPLEMENTACIÓN DE 01 PLAN DE MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232265,
            "txPgProblema": "DÉBIL ARTICULACIÓN INTERINSTITUCIONAL E INSTITUCIONAL PARA LA IMPLEMENTACIÓN DE PROGRAMAS Y/O POLÍTICAS AMBIENTALES",
            "txPgObjetivo": "PROMOVER LA ARTICULACIÓN O INSTALACIÓN DE UNA MESA TÉCNICA ENTRE DISTINTAS INSTITUCIONES ORGANIZACIONES Y AUTORIDADES PARA EMPODERAR EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "N° DE MESA TECNICA Y PLAN DE ACCIÓN",
            "txPgMeta": "Ø  01 MESA TÉCNICA INSTALADA Y EN FUNCIONAMIENTO, 01 PLAN DE ACCIÓN PARA LA GESTIÓN DEL MEDIO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232295,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES, ESPACIOS DE CONCERTACIÓN Y AUDIENCIAS PUBLICAS",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO CON LA FINALIDAD DE REALIZAR UN GOBIERNO PARTICIPATIVO, TRASPARENTE E INCLUSIVO",
            "txPgIndicador": "- N° DE ACTUALIZACIONES\n- N° DE MESAS DE DIALOGO\n- N° DE INFORMES DE RENDICIÓN",
            "txPgMeta": "Ø  ACTUALIZAR EL PORTAL ELECTRÓNICO INSTITUCIONAL EN FORMA PERIÓDICA CON LA FINALIDAD DE BRINDAR INFORMACIÓN A LA POBLACIÓN.\nØ  FORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA COMO LAS, MESAS DE CONCERTACIÓN PRESUPUESTO PARTICIPATIVO Y OTROS.\nØ  REALIZAR CADA 6 MESES EL INFORME DE RENDICIÓN DE CUENTAS Y GASTOS A TRAVÉS DE LAS AUDIENCIAS PÚBLICAS EN FORMA DESCENTRALIZADA DE ACUERDO A LEY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232304,
            "txPgProblema": "ESCASA PRESENCIA DE INSTITUCIONES PÚBLICAS Y PRIVADAS EN EL DISTRITO DE MARANGANI",
            "txPgObjetivo": "ESTABLECER ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA EL BENEFICIO DE LOS POBLADORES DEL DISTRITO DE MARANGANI.",
            "txPgIndicador": "- N° DE CONVENIOS FIRMADOS\n- N° DE INSTITUCIONES ATENDIDAS\n- N° DE PRODUCTORES QUE INGRESAM A DIFERENTES PROGRAMAS\n- N° DE MESAS TEMATICAS",
            "txPgMeta": "Ø   FIRMA DE CONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS\nØ  BRINDAR FACILIDADES A INSTITUCIONES PÚBLICAS Y PRIVADAS QUE TRABAJEN EN BENEFICIO DE LA POBLACIÓN, EN COORDINACIÓN CON LAS ORGANIZACIONES SOCIALES DE BASE.\nØ  PROMOVER EL ACCESO DE PRODUCTORES ORGANIZADOS Y ACTIVIDADES TURÍSTICAS A PROGRAMAS DE FONDOS CONCURSALES COMO PROCOMPITE, AGROIDEAS, FONDO EMPLEO FONCODES, PNIPA, PNUD, PRO JOVEN, INNVATE PERU, TURISM EMPRENDE Y OTROS DE COOPERACIÓN INTERNACIONAL.\nØ  FORTALECIMIENTO DE MESAS TEMÁTICAS EN TEMAS DE LIDERAZGO Y ORGANIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232316,
            "txPgProblema": "USO INADECUADO POR DESCONOCIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN, NORMAS VIGENTES Y SISTEMAS ADMINISTRATIVOS, POR PARTE DE LA AUTORIDAD EDIL Y PERSONAL QUE INGRESA A LA MUNICIPALIDAD",
            "txPgObjetivo": "CONOCER, IMPLEMENTAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN, NORMAS VIGENTES Y SISTEMAS ADMINISTRATIVOS",
            "txPgIndicador": "- N° DE INSTRUMENTOS DE GESTION\n- N° DE PERSONALES ACTUALIZADO CON NORMAS VIGENTES",
            "txPgMeta": "Ø  CONTAR CON TODOS LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y USO ADECUADO DE ESTOS COMO EL PLAN DE DESARROLLO CONCERTADO, PLANES COMUNALES , MOF, ROF CAP, PAP, Y OTROS INSTRUMENTOS DE GESTIÓN\nØ  PERSONAL Y/O EQUIPO TÉCNICO ACTUALIZADO CON NORMAS VIGENTES Y SISTEMAS ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}