{
    "datoGeneral": {
        "idPlanGobierno": 22160,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad859b6c-c276-4b9d-8a32-99a98d6f063a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d17f342a-2ef9-4276-90c8-87a48e1ef641.pdf",
        "txCodExpedienteExt": "ERM.2022007200",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126968,
            "txPgProblema": "ACCESO A SALUD\n- BAJO ÍNDICE DE INVERSIÓN EN SALUD.\n - EL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS CARENTE DE RECURSOS ECONÓMICOS Y LOS GRUPOS VULNERABLES.",
            "txPgObjetivo": "- PRIORIZAR EL PRESUPUESTO EN PROYECTOS DE  SALUD.\n - IMPULSAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE CAMPAÑAS MEDICAS DESCENTRALIZADAS EN EL DISTRITO",
            "txPgIndicador": "- PROGRAMACIÓN PRESUPUESTAL Y PROGRAMACIÓN DE INVERSIÓN EN EL BANCO DE INVERSIONES DE LA MUNICIPALIDAD DISTRITAL.\n- PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "- AMPLIAR Y MEJORAR LA COBERTURA DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126973,
            "txPgProblema": "PRINCIPALES VIAS DE ACCESO INTRANSITABLES Y DEFICIENTES QUE NO PERMITEN UN ACCESO DESDE LAS ZONAS PRODUCTORAS HACIA LOS MERCADOS LOCALES PARA EL TRASLADO DE LOS PRODUCTOS AGROPECUARIOS QUE SE PRODUCEN EN EL ÁMBITO DEL DISTRITO; PERMITIENDO BAJOS INGRESOS ECONÓMICAS A LAS FAMILIAS RURALES",
            "txPgObjetivo": "PERMITIR UN MEJORAMIENTO DE LAS PRINCIPALES VÍAS HACIA LAS ZONAS PRODUCTORAS DEL DISTRITO Y DE FÁCIL ACCESO HACIA LOS ESTABLECIMIENTOS DE SALUD  Y A INSTITUCIONES EDUCATIVAS PARA EL ACCESO HACIA LOS PRINCIPALES SERVICIOS.",
            "txPgIndicador": "PROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN EN EL MEJORAMIENTO DE CAMINOS VECINALES DEL DISTRITO",
            "txPgMeta": "CAMINOS VECINALES MEJORADOS CON ADECUADA TRANSITABILIDAD DE FÁCIL ACCESO ADECUADO A LOS CENTROS DE PRODUCCIÓN Y ACCESOS A OTROS SERVICIOS COMO SON SALUD Y EDUCACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126977,
            "txPgProblema": "BAJO NIVEL CONCIENTIZACIÓN EN LA CONSERVACIÓN DE BOSQUES NATURALES.\n\nDEFICIENTE MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE BOSQUES NATURALES A TRAVÉS DE LAS PRINCIPALES AUTORIDADES DE LOS DIFERENTES CASERÍOS Y SECTORES\nREALIZAR EL ESTUDIO DE CARACTERIZACIÓN DE LOS RESIDUOS SOLIDOS QUE SE GENERAN, ADEMÁS DE ELABORAR UN MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS MUNICIPALES",
            "txPgIndicador": "ACTIVIDADES DE COORDINACIÓN INTERINSTITUCIONAL PARA EL TRABAJO GRUPAL EN FAENAS DE TRABAJO PROGRAMADOS EN TIEMPOS DE LLUVIAS PARA LA SIEMBRA DE PLANTONES FORESTALES\nPROGRAMACIÓN PRESUPUESTAL Y DE INVERSIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgMeta": "REFORESTACIÓN EN LAS CABECERAS DE CAPTACIONES DE AGUAS PARA CONSERVAR LOS MANTOS ACUÍFEROS\nMEJORAMIENTO Y GESTIÓN ADECUADA DE LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126980,
            "txPgProblema": "FALTA DE CAPACITACIÓN A TRABAJADORES DE LA MUNICIPALIDAD\n\n\n\n\n\n\nNO HAY UN PLAN DE PREVENCIÓN EN GESTIÓN DE RIESGOS Y DESASTRES POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA LA ATENCIÓN ADECUADA A LA POBLACIÓN Y PARA EL CUMPLIMIENTO DE METAS\n \nELABORAR EL PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIESGOS DE DESASTRES DISTRITAL",
            "txPgIndicador": "ATENCIÓN OPORTUNA A LA POBLACIÓN EN LOS PROGRAMAS SOCIALES\nIDENTIFICAR Y PRIORIZAR PROYECTOS DE PREVENCIÓN FRENTE A CUALQUIER ACONTECIMIENTO QUE SE PUEDA SUSCITAR EN EL ÁMBITO DEL DISTRITO, QUE PUEDE SER DE ORIGEN NATURAL O ANTRÓPICO (CAUSADO POR EL HOMBRE)",
            "txPgMeta": "BRINDAR SERVICIOS DE CALIDAD, ACCESO A LA ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD Y ADULTO MAYOR. METAS CUMPLIDAS EN FORMA SEMESTRAL\nAPROBACIÓN DEL PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIEGOS DE DESASTRES 2023 – 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}