{
    "datoGeneral": {
        "idPlanGobierno": 18961,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10ef4af3-d99d-4346-947e-e9cf671f835c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e76fbaf-de48-4b8d-9da8-3395c0b26898.pdf",
        "txCodExpedienteExt": "ERM.2022015494",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217420,
            "txPgProblema": "FALTA DE ACCIONES EN LA EDUCACIÓN, CULTURA Y DEPORTE CON CALIDAD, IDENTIDAD Y VALORES CON PROYECCIÓN AL FUTURO.",
            "txPgObjetivo": ". PROMOVER POLÍTICAS DE DESARROLLO EDUCATIVO, CULTURAL, DEPORTIVO Y DE ESPARCIMIENTOS INCLUSIVOS Y COMPETITIVOS.",
            "txPgIndicador": "IMPULSAR Y FORTALECER EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y CULTURAL CON ÉNFASIS EN LA PRÁCTICA DE VALORES, FORTALECIMIENTO DE LA IDENTIDAD Y LA INVESTIGACIÓN.",
            "txPgMeta": "DESARROLLAR PROGRAMAS LOCALES DEL MEJORAMIENTO DE LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217733,
            "txPgProblema": "FALTA DE ACCIONES PARA UNA POBLACION SALUDABLE Y SOSTENIBLE CON CALIDAD DE VIDA CON PROYECCIÓN AL FUTURO",
            "txPgObjetivo": "POBLACIÓN SALUDABLE CON ATENCIÓN INTEGRAL DE SALUD.",
            "txPgIndicador": "IMPLEMENTAR Y FOMENTAR LOS PROGRAMAS PREVENTIVOS Y PROMOCIÓNALES DE SALUD INTEGRAL SENSIBILIZANDO Y CAPACITANDO A LA POBLACIÓN.",
            "txPgMeta": "PROGRAMA INTEGRAL DE ASISTENCIA Y APOYO SOCIAL A POBLACIÓN VULNERABLE (NIÑOS Y ADOLESCENTES, MUJERES GESTANTES Y ADULTO MAYOR). \nMEJORAMIENTO LOS SERVICIOS EN SALUD PREVENTIVA EN POBLACIÓN URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217568,
            "txPgProblema": "FALTA DE PLANIFICACIÓN ECONÓMICA Y TURÍSTICA CON PROYECCIÓN AL FUTURO",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE PROMOCIÓN Y ARTICULACIÓN DE LAS ACTIVIDADES AGROPECUARIAS, TURÍSTICAS, DE SERVICIOS, GENERADORAS DE BIENESTARHUMANO, SOCIAL Y FUENTES DE TRABAJO,",
            "txPgIndicador": "PROMOVER LA ASOCIATIVIDAD PRODUCTIVA Y COMERCIAL, IMPULSANDO LA INNOVACIÓN TECNOLÓGICA, LAS CAPACIDADES DE GESTIÓN EMPRESARIAL Y EL ACCESO A MERCADOS.",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVO Y DE INNOVACIÓN TECNOLÓGICA \nPROGRAMA DE INTEGRACIÓN SOCIAL Y PRODUCTIVA DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217280,
            "txPgProblema": "1.\tCAMBIO CLIMATICO",
            "txPgObjetivo": "1. FORMULACIÓN Y ADOPCIÓN DE POLÍTICAS Y PROGRAMAS PARA AUMENTAR LA PRODUCCIÓN DE BIENES Y SERVICIOS PROVENIENTES DE LA \nAGRICULTURA",
            "txPgIndicador": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA AGRICULTURA",
            "txPgMeta": "MEJORA DE LA INFRAESTRUCTURA HÍDRICA DEL DISTRITO, GESTIONAR PROYECTO DE RIEGOS COMUNALES Y/O INDIVIDUALES QUE GARANTICEN LA COBERTURA DE AGUA EN LOS CAMPOS PRODUCTIVOS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217627,
            "txPgProblema": "NO PREVISIÓN DE ACCIONES PARA LA GOBERNABILIDAD Y DEMOCRACIA CON PROYECCIÓN AL FUTURO",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN LOCAL DE DESARROLLO, PARTICIPATIVA, PLANIFICADA, EFICIENTE CON EQUIDAD Y JUSTICIA.",
            "txPgIndicador": "PROMOVER LA IGUALDAD DE OPORTUNIDADES DE GÉNERO Y GENERACIONAL EN LA REPRESENTACIÓN Y RESPONSABILIDAD SOCIAL.",
            "txPgMeta": "DESARROLLAR POLÍTICAS Y PROGRAMAS DE IGUALDAD DE OPORTUNIDADES. \nPROGRAMA DE SENSIBILIZACIÓN, ORGANIZACIÓN Y CAPACITACIÓN DE LAS ORGANIZACIONES DE LOS POBLADORES PARA LA PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}