{
    "datoGeneral": {
        "idPlanGobierno": 17062,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b9c728a-1390-4f49-9893-aa428dcb3a1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd26c112-1dd4-4aef-af95-b8e0ac02f06d.pdf",
        "txCodExpedienteExt": "ERM.2022012099",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172000,
            "txPgProblema": "ELEVADOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 3 AÑOS.",
            "txPgObjetivo": "DISMINUCIÓN DE LOS INDICADORES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN MENORES DE 3 AÑOS.",
            "txPgIndicador": "58.8% NIÑOS MENORES DE 3 AÑOS CON ANEMIA TOTAL Y 15.1% DE NIÑOS MENORES DE 3 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "SE REDUCE A 30% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA TOTAL Y 10% DE NIÑOS MENORES DE 3 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172081,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA E INSUFICIENTE COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO Y ALUMBRADO ELÉCTRICO EN TODO EL ÁMBITO RURAL Y URBANO DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA Y SUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALUMBRADO ELECTRICO CON CALIDAD Y DE MANERA  CONTINÚA A TODA LA POBLACIÓN DE LA PROVINCIA.",
            "txPgIndicador": "42.6% DE LAS VIVIENDAS NO ACCEDEN A LOS TRES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD).",
            "txPgMeta": "SE REDUCE A 25.00% DE LA POBLACIÓN QUE NO ACCEDEN A ESTOS TRES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRICIDAD).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172449,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y CALIDAD EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD CON ADECUADA INFRAESTRUCTURA EDUCATIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES, UNA EDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES.",
            "txPgIndicador": "88.6% DE LOCALES EDUCATIVOS EN MAL ESTADO, EL 62.0 % DE SEGUNDO Y EL 74.0% DE CUARTO GRADO DE  ESTUDIANTES DE PRIMARIA NO ALCANZAN A ENTENDER LO QUE LEEN. EN LÓGICO MATEMÁTICO LOS NIÑOS DE SEGUNDO GRADO EL 64% DE NIÑOS NO COMPRENDEN Y DE CUARTO GRADO EL 76.0% NO LOGRAN A COMPRENDER. DE NIVEL SECUNDARIA DE LOS JÓVENES DE SEGUNDO GRADO EL 96.0% NO COMPRENDEN LO QUE LEEN Y EL 92.0% NO COMPRENDE LÓGICO MATEMÁTICO.",
            "txPgMeta": "SE REDUCIRÁ A 45.0% DE LOCALES EDUCATIVOS EN MAL ESTADO, SE REDUCIRÁ A 50.0 % DE SEGUNDO Y EL 55.0% DE CUARTO GRADO DE  ESTUDIANTES DE PRIMARIA QUE NO ALCANZAN A ENTENDER LO QUE LEEN. EN LÓGICO MATEMÁTICO EL 45% DE SEGUNDO GRADO NO COMPRENDEN Y DE CUARTO GRADO EL 55.0% NO LOGRAN A COMPRENDER DE NIVEL PRIMARIO. DE NIVEL SECUNDARIA EL 75.0% DE SEGUNDO GRADO NO COMPRENDEN LO QUE LEEN Y EL 70.0% NO COMPRENDE LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172506,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "FORTALECER LAS ACTIVIDADES AGROPECUARIAS INCREMENTANDO LA PRODUCCIÓN Y PRODUCTIVIDAD EN LOS PRODUCTORES  EN LA PROVINCIA DE QUISPICANCHI",
            "txPgIndicador": "SOLO EL 12.76% DEL TERRITORIO DE QUISPICACHI SON ÁREAS APTAS PARA EL CULTIVO AGRÍCOLA.",
            "txPgMeta": "SE INCREMENTARÁ A 25% DE ÁREAS AGRÍCOLAS ACTAS PARA EL CULTIVO AGRÍCOLA MEDIANTE IMPLEMENTACIÓN DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172640,
            "txPgProblema": "LIMITADAS CAPACIDADES Y ESCASA DIFUSIÓN Y PROMOCIÓN DE LOS PRINCIPALES PRODUCTOS MANUFACTUREROS DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS MANUFACTUREROS, ASÍ COMO; LA CONFORMACIÓN Y FORMALIZACIÓN DE LAS ORGANIZACIONES PRODUCTIVAS",
            "txPgIndicador": "83% DE INDUSTRIA MANUFACTURERA SE ENCUENTRA EN PISO VALLE, 11% EN LA ZONA ALTO ANDINA Y SOLO EL 6% EN CEJA DE SELVA.",
            "txPgMeta": "SE INCREMENTARÁ A 30% DE INDUSTRIA MANUFACTURERA EN LA ZONA ALTO ANDINA Y 25% EN LA ZONA CEJA DE SELVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172952,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL E INADECUADO MANTENIMIENTO PREVENTIVO Y RUTINARIO DE LAS VÍAS VECINALES EN LA PROVINCIA",
            "txPgObjetivo": "BRINDAR UNA ADECUADA ARTICULACIÓN VIAL, CON CONDICIONES ÓPTIMAS DEL SERVICIO DE TRANSPORTE EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "EL 62.28 % DE LONGITUD DE CARRETERA SE ENCUENTRA SIN AFIRMAR  A NIVEL PROVINCIAL",
            "txPgMeta": "SE INTERVENDRÁ EN EL 100.00%  DE LONGITUD DE LAS VÍAS VECINALES SIN AFIRMAR A NIVEL PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173270,
            "txPgProblema": "INADECUADA SEGREGACIÓN, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS E IMPLEMENTAR RELLENOS SANITARIOS PARA TRATAMIENTO FINAL. ASÍ COMO, REALIZAR LA CONCIENTIZACIÓN DE LA POBLACIÓN EN LA IMPORTANCIA DE LA SEGREGACIÓN RESPONSABLE",
            "txPgIndicador": "SOLO 30,110 KILOGRAMOS DE RESIDUOS SÓLIDOS RECOLECTADOS POR DÍA A NIVEL PROVINCIAL Y EL 9.77% DE LOS RESIDUOS SOLIDO CON DISPOSICIÓN FINAL EN RELLENO SANITARIO.",
            "txPgMeta": "LA RECOLECCIÓN POR DÍA SE INCREMENTARÁ A 45,500 KILOGRAMOS Y EL 50% DE LOS RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL EN RELLENOS SANITARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173515,
            "txPgProblema": "DEFICIENTE INSTRUMENTO DE DESARROLLO URBANO E INADECUADA EXPANSIÓN URBANA DENTRO DE LA PROVINCIA.",
            "txPgObjetivo": "ADECUADO ORDENAMIENTO TERRITORIAL CON INSTRUMENTOS DE GESTIÓN ÚTILES Y APLICABLES PARA LA CORRECTA EXPANSIÓN URBANA DE LA PROVINCIA",
            "txPgIndicador": "LA PROVINCIA CUENTA SOLO CON 01 INSTRUMENTO DE GESTIÓN DE ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "04 INSTRUMENTOS DE GESTIÓN DE ORDENAMIENTO TERRITORIAL EN LA MUNICIPALIDAD PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174824,
            "txPgProblema": "APROVECHAMIENTO NO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "SOLO EL 2.44% DEL POTENCIAL FORESTAL CUENTA CON PLANTACIONES FORESTALES.",
            "txPgMeta": "SE INCREMENTARÁ AL 10% DEL POTENCIAL FORESTAL CON PLANTACIONES FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174996,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN DE LOS PRESIDENTES COMUNALES QUE NO LES PERMITE PROMOVER DESARROLLO EN LAS COMUNIDADES CAMPESINAS, DONDE SOLO MIRAN COMO ÚNICA POSIBILIDAD DE DESARROLLO A LOS GOBIERNOS LOCALES",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "90% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTE DE CAPACIDAD DE GESTIÓN",
            "txPgMeta": "SE REDUCIRÁ A 40% DE COMUNIDADES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL CARENTES DE CAPACIDAD DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177650,
            "txPgProblema": "INCREMENTO DE LOS NIVELES DE INSEGURIDAD A NIVEL PROVINCIAL.",
            "txPgObjetivo": "ESTABLECER UN GOBIERNO CON SEGURIDAD Y PROTECCIÓN A SUS CIUDADANOS.",
            "txPgIndicador": "61% DE DELITOS REPRESENTA A DELITO DE VIOLENCIA FAMILIAR Y 12% DE HURTO AGRAVADO.",
            "txPgMeta": "SE REDUCIRÁ A 20% DE DELITOS CONTRA LA VIOLENCIA FAMILIAR Y A 5% DE HURTO AGRAVADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177666,
            "txPgProblema": "POCA CAPACIDAD DE EJECUCIÓN GASTO PÚBLICO EN ACTIVIDADES Y PROYECTOS",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE EN EJECUCIÓN DE GASTO PÚBLICO Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "EN LOS ÚLTIMOS 3 AÑOS EN PROMEDIO SE TIENE UNA CAPACIDAD DE 75% DE EJECUCIÓN DE GASTO PÚBLICO EN LA MUNICIPALIDAD PROVINCIAL",
            "txPgMeta": "SE MEJORARÁ LA CAPACIDAD A 100%  DE EJECUCIÓN DE GASTO PÚBLICO EN LA MUNICIPALIDAD PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}