{
    "datoGeneral": {
        "idPlanGobierno": 20310,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0bdc982-b7fa-4cae-bb0a-01ab0914138b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2526f29d-7b66-4165-bc45-5b5d8f82d1d3.pdf",
        "txCodExpedienteExt": "ERM.2022010032",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224706,
            "txPgProblema": "ALTOS NIVELES  DE DELINCUENCIALES E INSEGURIDAD CIUDADANA CON PROLIFERACIÓN DEL PANDILLAJE Y MICROCOMERCIALIZACION DE DROGAS",
            "txPgObjetivo": "PREVENIR Y COMBATIR EL DELITO, INSERTANDO EQUIPOS TECNOLÓGICOS PARA EL EFICIENTE REGISTRO DE INCIDENCIAS CERCA AL VECINO.",
            "txPgIndicador": "ALTO ÍNDICE DE DELINCUENCIA Y AUMENTO DEL CONSUMO DE DROGAS EN PARQUES Y FUERA DE CENTROS EDUCATIVOS.",
            "txPgMeta": "REDUCIR AL 70% LA INSEGURIDAD CIUDADANA DE MANERA INTEGRADA, ACTIVACIÓN DE COMISARIAS ITINERANTES.\nFUNCIONAMIENTO AL 100% DE LA BRIGADA ANTIDROGA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224716,
            "txPgProblema": "VIOLENCIA CONTRA LAS MUJERES, REPRESIÓN DE SU DESARROLLO PERSONAL Y PROFESIONAL",
            "txPgObjetivo": "EMPODERAMIENTO DE LA MUJER PARA SU DESARROLLO PERSONAL Y PROFESIONAL SIENDO UN APOYO FUNDAMENTAL PARA EL APOYO EN SU FAMILIA.",
            "txPgIndicador": "AUMENTO DE VIOLENCIA CONTRA LA MUJERES, GENERANDO FAMILIAS DISFUNCIONALES.",
            "txPgMeta": "INSERTAR EL BOTÓN DEL PÁNICO EN EL APP MUNICIPAL.\nAUMENTAR AL 50% LAS INDEPENDENCIAS ECONÓMICAS DE LAS MUJERES, SIENDO TAMBIÉN APOYO EL DESARROLLO DE SUS FAMILIAS, BAJO EL PROGRAMA “MUJERES ESENCIALES”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224725,
            "txPgProblema": "PROBLEMA DE LA SALUD MENTAL",
            "txPgObjetivo": "ATENCION RÁPIDA Y CONSTANTE A FAMILIAS DISFUNCIONALES, CREANDO OPORTUNIDADES PERSONALES Y LABORALES, FORTALECIENDO LOS TALLERES EN ESPACIOS PÚBLICOS PARA TODA LA FAMILIA.",
            "txPgIndicador": "AUMENTO DE LA DESIGUALDAD SOCIAL DESDE EL HOGAR. \nDISMINUCIÓN  DE SERVICIOS SOCIALES",
            "txPgMeta": "REDUCIR AL 60% LOS CASOS DE VIOLENCIA FAMILIAR, CON LA CREACIÓN DE “CENTROS DE SALUD MENTAL” DECENTRALIZADOS EN LAS ZONAS DE MAYOR PROBLEMA. \nACTIVAR AL 100% LOS PROGRAMAS SOCIALES DE LAS INSTITUCIONES PRIVADAS Y PÚBLICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224738,
            "txPgProblema": "FALTA DE OPORTUNIDAD EN LAS FAMILIAS",
            "txPgObjetivo": "EMPLEABILIDAD LABORAL DE RESIDENTES DESEMPLEADOS, ASESORANDO Y TECNIFICANDO PARA SU INSERCIÓN LABORAL INMEDIATA.",
            "txPgIndicador": "AUMENTO DEL DESEMPLEO A CAUSA DEL COVID-19, ACOMPAÑADO DE LA FALTA DE PROFESIONALES Y TÉCNICOS EN EL DISTRITO.",
            "txPgMeta": "REGISTRO AL 100% DE RESIDENTES DESEMPLEADOS PARA SU EMPLEABILIDAD CON LA CREACIÓN DE “LA OFICINA DE EMPLEO” BAJO CONVENIOS EDUCACIONALES Y LABORALES, CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224751,
            "txPgProblema": "FALTA DE APOYO EN EL CRECIMIENTO DE EMPRENDEDORES Y COMERCIOS",
            "txPgObjetivo": "FORMALIZACIÓN DE COMERCIOS INFORMALES, MODERNIZANDO LOS ESPACIOS PÚBLICOS DE  COMERCIOS, PARA SU CRECIMIENTO, INSERTANDO LA TECNOLOGÍA Y CONVENIOS ENTRE COMERCIOS Y MUNICIPALIDAD.",
            "txPgIndicador": "AUMENTO DE LA INFORMALIDAD DEL \nCOMERCIOS CREANDO ESPACIOS PÚBLICOS COMO PUNTOS DE VENTAS AMBULATORIAS",
            "txPgMeta": "REDUCIR AL 80% LA INFORMALIDAD DE COMERCIOS, MODERNIZANDO LOS ESPACIOS PÚBLICOS,   ACOMPAÑADO DE LAS HERRAMIENTAS TECNOLÓGICAS DENTRO APLICATIVO MUNICIPAL “ZONA EMPRENDEDORA”   GENERANDO CONVENIOS ENTRE MUNICIPIO Y COMERCIOS FORMALES BAJO EL PROGRAMA “TÚ INFORMAS” PARA LA INSERCIÓN DE LOS INFORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224759,
            "txPgProblema": "FALTA DE INVERSIÓN DE LA EMPRESA PRIVADA",
            "txPgObjetivo": "INCENTIVAR EL PROGRAMA OBRAS POR IMPUESTOS",
            "txPgIndicador": "FALTA DE GESTIÓN PARA LA PARTICIPACIÓN DE LA EMPRESA PRIVADA EN LA COMUNIDAD.",
            "txPgMeta": "UTILIZACIÓN DE OBRA POR IMPUESTO EN MEJORA Y CONSTRUCCIÓN DE INFRAESTRUCTURA PARA EL BIENESTAR Y DESARROLLO DE LOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224768,
            "txPgProblema": "INEFICIENCIA EN EL GASTO PUBLICO",
            "txPgObjetivo": "DISMINUIR EL GASTO PÚBLICO EN RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "DEFICIENCIA EN ANÁLISIS DEL COSTO BENEFICIO.",
            "txPgMeta": "REPARACIÓN Y ADQUISICIÓN DE FLOTAS DE VEHÍCULOS DE RECOLECCIÓN DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224780,
            "txPgProblema": "FALTA DE EDUCACIÓN DE LA SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OTORGAMIENTO DE BENEFICIOS TRIBUTARIOS PARA LA CONCIENTIZACIÓN DE LA SEGREGACIÓN DE RESIDUOS SÓLIDOS PARA SU POSTERIOR CONVENIO CON EMPRESAS PRIVADA DE RECICLAJE.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN QUE SE GENERAN EN ESPACIOS PÚBLICOS POR FALTA DE CONOCIMIENTO.",
            "txPgMeta": "INCREMENTAR AL 80% LA EDUCACIÓN DE SEGREGACIÓN DE RESIDUOS SOLIDOS BAJO EL PROGRAMA “PUNTO LIMPIO” AGREGANDO LA INSTALACIÓN DE ACOPIOS ELECTRÓNICOS DISTRIBUIDOS EN DISTINTOS PUNTOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224796,
            "txPgProblema": "MODERNIZACIÓN EN EL SISTEMA DE RIEGO",
            "txPgObjetivo": "OPTIMIZAR EL AHORRO DEL AGUA Y EL GASTO PUBLICO MUNICIPAL",
            "txPgIndicador": "DEFICIENCIA EN EL GASTO PÚBLICO EN SERVICIOS DE TERCEROS PARA EL RIEGO EN HORARIO INADECUADOS.",
            "txPgMeta": "INSTALACIÓN DEL SISTEMA DE RIEGO INTELIGENTE QUE PERMITE AHORRAR EL CONSUMO DEL AGUA HASTA EN UN 40%, ADEMÁS DEL BUEN FUNCIONAMIENTO DEL CUIDADO DE JARDINES DE LA COMUNA EN HORARIOS ADECUADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224803,
            "txPgProblema": "1.FALTA DE CONOCIMIENTO DEL GASTO PUBLICO DEL MUNICIPIO",
            "txPgObjetivo": "MANTENER ACTIVO LA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "DESCONOCIMIENTO DE LA POBLACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "INCREMENTAR EL CONOCIMIENTO DE LA POBLACIÓN DEL MANEJO LA GESTIÓN PÚBLICA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224810,
            "txPgProblema": "FALTA DE CONOCIMIENTO Y ROLES DEL CONSEJO MUNICIPAL (ALCALDE Y REGIDORES",
            "txPgObjetivo": "MANTENER INFORMADA A NUESTRA POBLACIÓN DE MANERA CONSTANTE Y PARTICIPATIVA EN LAS DECISIONES DE ALCALDE Y REGIDORES",
            "txPgIndicador": "DESINTERÉS DE AUTORIDADES DEBILITANDO LA CONFIANZA DE LA POBLACIÓN.",
            "txPgMeta": "AUMENTAREMOS AL 100% LA TRASPARENCIA DE LAS DECISIONES DE LAS AUTORIDADES MUNICIPALES CON LA CREACIÓN DEL APLICATIVO MUNICIPAL INFORMATIVO Y PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224817,
            "txPgProblema": "3.INSATISFACCIÓN DE LA POBLACIÓN CON LA EFICIENCIA DE FUNCIONARIOS Y TRABAJADORES MUNICIPAL",
            "txPgObjetivo": "LOGRAR QUE EL CIUDADANO SE SIENTA REPRESENTADO POR LAS AUTORIDADES MUNICIPALES",
            "txPgIndicador": "DEFICIENCIAS DE LOS NIVELES BUROCRÁTICOS EN EL SISTEMA ADMINISTRATIVO MUNICIPA",
            "txPgMeta": "FORTALECIMIENTO AL 100% LA EFICIENCIA DE LA GESTIÓN MEDIANTE LA CREACIÓN DEL ÁREA FISCALIZADORA MUNICIPAL, DONDE EL VECINO TENDRÁ LA PARTICIPACIÓN DIRECTA CON ÉL ÁREA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}