{
    "datoGeneral": {
        "idPlanGobierno": 17073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f251fbb-d5f7-43d4-8fbd-b79103dfd8f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22aaf640-6bcb-4bac-b0cd-c1824633b166.pdf",
        "txCodExpedienteExt": "ERM.2022015460",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197068,
            "txPgProblema": "INCUMPLIMIENTO DE EJECUCIÓN DE PROGRAMAS SOCIALES ESPECÍFICOS EN LA LUCHA CONTRA LA DESNUTRICIÓN EN MUJERES, NIÑOS Y ADULTOS MAYORES, MEJORAR EL SISTEMA EDUCATIVO DEFICIENTE Y  FALTA DE INCORPORACIÓN DE MEDIDAS PREVENTIVAS DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PONER ÉNFASIS EN LA ALIMENTACIÓN SOBRE TODO A LOS NIÑOS MENORES, MADRES GESTANTES Y ADULTOS MAYORES, TAMBIÉN A PERSONAS INDIGENTES, AFECTADOS POR DESNUTRICIÓN Y FORTALECER LOS PROGRAMAS SOCIALES ORIENTANDO MAYOR FINANCIAMIENTO DEL SERVICIO HACIA LAS POBLACIONES MÁS VULNERABLES DEL DISTRITO Y EN EL ASPECTO DE EDUCACION FIRMAR CONVENIOS CON INSTITUCIONES EDUCATIVAS PARA EL DESARROLLO DE LA EDUCACIÓN SUPERIOR TÉCNICA Y CAPACITACIÓN DE ORIENTACIÓN PROFESIONAL, GESTIONAR LA IMPLEMENTACIÓN, EQUIPAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y EN EL TEMA DE SEGURIDAD IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA DE NUESTRO DISTRITO.",
            "txPgIndicador": "TENER UNA EFICIENCIA Y EFICACIA EN EL DESQRROLLO DE LAS PROYECTOS  SOCIALES",
            "txPgMeta": "EN SEGURIDAD CIUDADANA TENER UNA COBERTURA EN UN 80% EL DISTRITO Y SUS ANEXOS, DISMINUIR EN UN 75% LA DESNUTRICIÓN EN LA POBLACIÓN OBJETIVO DEL DISTRITO Y SUS ANEXOS, ELEVAR EL NIVEL EDUCATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197331,
            "txPgProblema": "IMPLEMENTAR Y EJECUTAR EL PLAN DE DESARROLLO URBANO PARTICIPATIVO DEL DISTRITO. FALTA DE APOYO POR PARTE DE LAS AUTORIDADES A LAS MICRO EMPRESAS COMO, POR EJEMPLO, LAS DE LOS TALLERES PRODUCTIVOS DE DISTINTAS CLASES, PEQUEÑOS COMERCIOS, NEGOCIOS DE RESTAURANTES, PANADERÍAS, HOSPEDAJES, ARTESANÍA. INFRAESTRUCTURA DE LOS ESPACIOS DEPORTIVOS OLVIDADOS.Y DIAGNÓSTICO DE DESAPROVECHAMIENTO DE LAS POTENCIALIDADES TURÍSTICAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS CENTROS POBLADOS PRINCIPALES DEL DISTRITO, ELABORACIÓN Y ESTUDIO DE PLANES DE NEGOCIO PRODUCTIVOS. PROGRAMAS DE CAPACITACIÓN A PEQUEÑOS COMERCIOS. ELABORACIÓN DE UN PROYECTO EN TURISMO DE AVENTURA VIVENCIAL EN EL DISTRITO, BRINDANDO ASESORAMIENTO TÉCNICO. IMPULSAR Y PROMOVER LA IDENTIDAD CULTURAL DE LA POBLACIÓN DISTRITAL.",
            "txPgIndicador": "TENER UNA EFICACIA Y EFICIENCIA EN LOS PROYECTOS DE DESARROLLO ECONOMICO",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA VIAL. ATENDER AL 80% DE LA POBLACIÓN QUE SE DEDICA AL SECTOR DE PEQUEÑOS COMERCIOS Y EL INCREMENTO DEL 70% DEL FLUJO TURÍSTICO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197456,
            "txPgProblema": "SE PRESENTA ZONAS DE ALTO RIESGO EN LAS. NO CONTAMOS CON POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA. INEFICIENTES MECANISMOS Y ESTRATEGIAS DE ACCIÓN RÁPIDA EN EL CONTROL DE INCENDIOS FORESTALES.",
            "txPgObjetivo": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO EN LAS RIBERAS Y PRIORIZAR SU SOLUCIÓN. ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS EN DEFENSAS RIBEREÑAS Y REFORESTACIÓN DE RIBERAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN. DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN DISEÑAR Y APLICAR MECANISMOS Y ESTRATEGIAS EN EL CONTROL DE INCENDIOS FORESTALES.   ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN PROYECTOS DE REFORESTACIÓN.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE  LOS HABITANTES DEL DISTRITO Y SUS ANEXOS, GESTIONANDO PROYECTOS DE IMPACTO",
            "txPgMeta": "REDUCIR EN UN 75% EL ALTO RIESGO DE DAÑOS Y PÉRDIDAS EN LA POBLACIÓN ANTE LA TEMPORADA DE LLUVIAS. FUENTES NATURALES DE AGUA Y CONSERVACIÓN DE FLORA Y FAUNA. CONTROL DE INCENDIOS Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197694,
            "txPgProblema": "PÁGINA DE WEB DE LA MUNICIPALIDAD DISTRITAL DEFICIENTE Y DESFASADA. NECESIDAD DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODOS LOS PROYECTOS PRIORIZADOS. DESAPROVECHAMIENTO DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR EL SERVICIO EXCELENTE AL POBLADOR. INCUMPLIMIENTO DE INFORMACIÓN Y TRANSPARENCIA DE LAS GESTIONES PASADAS DE MANERA PERIÓDICA Y DESCENTRALIZADA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PÁGINA DE WEB DE LA MUNICIPALIDAD DISTRITAL, EN LA QUE SE VISUALIZARA LAS ACCIONES DEL GOBIERNO MUNICIPAL A TRAVÉS DE LOS DOCUMENTOS EMITIDOS. ELABORAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO; INVOLUCRANDO A LAS DIVERSAS INSTITUCIONES PÚBLICAS; PRIVADAS Y DIVERSAS ORGANIZACIONES DE LA POBLACIÓN, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR EL SERVICIO EXCELENTE AL POBLADOR A TRAVÉS DE CONVENIOS, ELABORACIÓN DE UN INFORME ANUAL DE RENDICIÓN DE CUENTAS MUNICIPAL. CABILDO ABIERTO ANUAL DE RENDICIÓN DE CUENTAS. DISEÑAR MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA Y EN FORMA DESCENTRALIZADA.",
            "txPgIndicador": "MEJORAR LA TRANSPARENCIA EN EL DISTRITO TENIENDO UN SERVICIO DE CALIDAD EN EL MEJORAMIENTO DE LA PAGINA DE WEB DE MUNICIPALIDAD",
            "txPgMeta": "ACCESO A LA PÁGINA WEB DE LA MUNICIPALIDAD ACTUALIZADA. 100% DE CUMPLIMIENTO DEL GASTO PÚBLICO. 90% DE TRABAJADORES MUNICIPALES CAPACITADOS EN TEMAS RELACIONADOS EN GESTIÓN PÚBLICA. GOBERNABILIDAD \tY CUMPLIMIENTO DE RENDICIÓN DE CUENTAS A LA POBLACIÓN ACTIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}