{
    "datoGeneral": {
        "idPlanGobierno": 22774,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15bcda7a-0086-4ab9-9a3a-67223ee81daf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ad4f935-970c-498e-9909-8dfceb9d305e.pdf",
        "txCodExpedienteExt": "ERM.2022011111",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153171,
            "txPgProblema": "1.- DESIGUALDADES SOCIO ECONÓMICAS. CRECIMIENTO DISPAREJO DE LA POBLACIÓN Y FALTA DE MERCADO LABORAL.\n2. FALTA DE ESTÍMULOS PARA UNA FORMACIÓN INTELECTUAL Y PROFESIONAL DE LOS JÓVENES. FALTA DE ATENCIÓN A LOS JÓVENES CON PROBLEMAS DE VIOLENCIA O ADICCIONES.\n3.- DEFICIENCIA EN LA PRESTACIÓN DEL SERVICIO DE SANEAMIENTO, EN LA ZONA RURAL Y URBANA.\n4.- FALTA DE TRABAJO CONJUNTO ENTRE LA POBLACIÓN, AUTORIDAD MUNICIPAL Y POLICÍA NACIONAL.\n5.-FALTA DE INFRAESTRUCTURA DEPORTIVA, Y RECREACIONAL, ESTE PROBLEMA ESTÁ TRAYENDO COMO CONSECUENCIA LAS DESVIACIONES SOCIALES DE NUESTRA JUVENTUD NUEVARIQUEÑA.",
            "txPgObjetivo": "1.- DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, PROGRAMAS DE COORDINACIÓN CON LAS INST.EDUC. Y COORDINACIÓN INTERINSTITUCIONAL PARA LA TRANSVERSALIZACIÓN DEL ENFOQUE DE GÉNERO. PLANIFICACIÓN Y COORDINACIÓN CONJUNTA DE DIGESA Y GRE.\n2. CONFORMACIÓN DEL CONCEJO DISTRITAL PARTICIPATIVO DE LA FAMILIA Y LA JUVENTUD. IMPLEMENTAR PROGRAMAS DE BECAS PARA MEJOR FORMACIÓN INTELECTUAL Y PROFESIONAL DE LOS JÓVENES. FACILITAR EL TRASLADO RÁPIDO Y ECONÓMICO DE LOS ESTUDIANTES DESDE LOS CASERÍOS HASTA SU CENTRO DE ESTUDIOS. DISEÑAR ESPACIOS PÚBLICOS\n*GESTIONAR LA EJECUCIÓN DE PROYECTOS, DE MEJORAMIENTO DE CAMINOS VECINALES DE ARTICULACIÓN URBANO RURAL.\n3.- GESTIONAR LA ELABORACIÓN DE ESTUDIOS DE INVERSIÓN Y GESTIONAR EL FINANCIAMIENTO PARA CERRAR LA BRECHA DE COBERTURA DEL SERVICIO DE SANEAMIENTO, EN LA ZONA RURAL Y URBANA.\n4.- FORMACIÓN DE JUNTAS VECINALES QUE CON AUSPICIO DE LAS INSTITUCIONES INVOLUCRADAS ELABOREN EL DIAGNÓSTICO SECTORIAL, IDENTIFICANDO SUS PROBLEMAS Y DISEÑANDO LAS ALTERNATIVAS DE SOLUCIÓN.\n5.- GESTIONAR LA ELABORACIÓN DE ESTUDIOS Y EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVAS, DENTRO DE NUESTRA JURISDICCIÓN, QUE PERMITE ACCEDER A NIÑOS JÓVENES Y ADULTOS, HA ESPACIOS DE INTERACCIÓN SOCIAL ADECUADA Y LIBRE DESPLAZAMIENTO.",
            "txPgIndicador": "1.- EL 5% DE NIÑOS Y NIÑAS NO TIENEN ACCESO AL SISTEMA EDUCATIVO. EL EMBARAZO ADOLESCENTE ES CAUSA DE DESERCIÓN ESCOLAR REPRESENTANDO EL 2%. USO DE ALCOHOL Y DROGA ENTRE 14 A 25 AÑOS CON UN PORCENTAJE DEL 20% % Y CASOS DE ROBO A DOMICILIO Y ABIGEATO QUE REPRESENTAN.\n2.- CARENCIA DE OPORTUNIDADES PARA LA INSERCIÓN LABORAL DE LOS JÓVENES A LA ADMINISTRACIÓN PÚBLICA LOCAL. CARENCIA DE PROGRAMAS, PROYECTOS SOCIOECONÓMICOS, CULTURALES, RECREACIÓN; PARA INTEGRAR A LOS JÓVENES SIN DISCRIMINACIÓN.\n3.- PORCENTAJE DE POBLACIÓN QUE CARECE DE AGUA Y DESAGUÉ EN ZONA URBANA Y RURAL.\n4.- CRECIENTE NIVEL DELINCUENCIAL. MAYOR INSEGURIDAD CIUDADANA, INCLUSO EN CASERÍOS DEL DISTRITO.\n5.- ESCASO PORCENTAJE EN INFRAESTRUCTURA DEPORTIVA Y RECREATIVA , ESPECIALMENTE EN LOS CASERÍOS, PARA ACTIVIDAD PASIVA Y RECREATIVA.",
            "txPgMeta": "1.- IGUALDAD DE CONDICIONES EN EDUCACIÓN Y SALUD PARA MUJERES JÓVENES, TERCERA EDAD Y DISCAPACITADOS. AMPLIAR COBERTURA DE SANEAMIENTO BÁSICO Y VIVIENDA. PROMOVER ESTILOS DE VIDA Y COMUNIDAD SALUDABLE Y AMBIENTAL.\n2.- FORMAR JÓVENES LÍDERES QUE ENCUENTREN EN SU DISTRITO PARA LOGRAR OPORTUNIDADES, PARA SU REALIZACIÓN PERSONAL, PROFESIONAL Y LABORAL.\n3.- CERRAR LA BRECHA DE COBERTURA AL 80%, EN LA PRESTACIÓN DE UN SERVICIO DE CALIDAD.\n4.-DISMINUIR Y ERRADICAR NIVELES DE DELINCUENCIA. “POBLACIÓN SEGURA” PARA GARANTIZAR LAS INVERSIONES PÚBLICAS Y PRIVADAS.\n5.- CONTAR CON LOZAS MULTIUSOS EN LOS CASERÍOS, CONTAR CON ÁREAS RECREATIVAS, DENTRO DEL CASCO URBANO Y RURAL. CONSTRUCCIÓN DE ÁREAS VERDES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153186,
            "txPgProblema": "1.- FALTA DE EMPLEO FORMAL E INCENTIVOS PARA LA FORMALIZACIÓN. INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.\n2. INADECUADO SERVICIO EN LA PRESTACIÓN DE AGUA PARA REGADÍO DENTRO DE LA ZONA RURAL DE NUESTRO DISTRITO.\n3.-FALTA DE DIALOGO, CONCERTACIÓN Y SANEAMIENTO DE PROPIEDAD MUNICIPAL.\n4.-FALTA DE INFRAESTRUCTURA TURÍSTICA Y VÍAS DE ACCESO, TRANSPORTE, HOSPEDAJE, RESTUARANTES Y OTROS.",
            "txPgObjetivo": "1.-SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES: CÁMARA DE COMERCIO, COLEGIO DE NOTARIOS, UNIVERSIDADES QUE CUENTAN CON LAS FACULTADES PERTINENTES. PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO.\n2. PROPONEMOS GESTIONAR EL MEJORAMIENTO DE CANALES DE REGADÍO DENTRO DE LA ZONA RURAL.\n3.-HABILITACIÓN DE ESPACIOS Y SEGUROS. ELABORACIÓN DE HERRAMIENTAS DE GESTIÓN PARA MEJOR CONDUCCIÓN DE MERCADO.\n4.- PROMOCIONAR AL DISTRITO A NIVEL DE LA PROVINCIA, DE REGIÓN. CELEBRACIÓN DE FERIAS NACIONALES.",
            "txPgIndicador": "1. INFORMALIDAD DE ACTIVIDADES ECONÓMICAS% DE CREACIÓN DE EMPRESAS PARA EL DESARROLLO DE ACTIVIDAD COMERCIAL.\n2. 70% DE MEJORAS DE INFRAESTRUCTURA DE RIEGO QUE PERMITE MEJORAR LOS CULTIVOS DE LA ZONA.\n3. VIABILIDAD A PROYECTOS FORMULADOS MEDIANTE CONVENIOS CON OTROS GOBIERNOS LOCALES.\n4.PUESTA EN VALOR DE ATRACTIVOS. MEJORAR LA INFRAESTRUCTURA TURÍSTICA.",
            "txPgMeta": "1.- FORMALIZACIÓN DE FORMALIZACIÓN DE PRODUCTORES AGROPECUARIOS. INCORPORACIÓN LABORAL FORMAL DE MUJERES, JÓVENES Y DISCAPACITADOS\n2. AL 2026, LOS CANALES DE DERIVACIÓN PARA EL REGADÍO DE PRODUCTOS AGRÍCOLAS SE ENCONTRARÁN CANALIZADOS EN UN 70%, Y ASÍ PERMITA MEJORAR LOS CULTIVOS SEMBRADO EN LA ZONA RURAL.\n3. REMODELACIÓN DE MERCADO MUNICIPAL Y ORDEN EN CALLES DE LA CIUDAD. RECUPERAR ESENCIA DE MERCADO MUNICIPAL PARA OFRECER UN MEJOR SERVICIO A LOS USUARIOS.\n4.-PROMOCIONAR, CULTURA, COSTUMBRES Y TRADICIONES. CONVERTIR AL DISTRITO DESTINO TURÍSTICO DEL NORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153189,
            "txPgProblema": "1 MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.\n2 EL 70% DE LA POBLACIÓN DEL DISTRITO NO CUENTA CON SERVICIO DE DESAGÜE.\n3.- ALEJAMIENTO DE AUTORIDAD MUNICIPAL CON ENTES COOPERANTES.",
            "txPgObjetivo": "1. DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS Y RURALES PRODUCIDOS EN EL DISTRITO.\n2. ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR DE AGUA Y DESAGÜE A LA POBLACIÓN DEL DISTRITO.\n3.- FORTALECIMIENTO DE UNIDAD FORMULADORA Y EVALUADORA DE PROYECTOS, -CONTRATACIÓN DE TÉCNICOS ESPECIALISTAS.",
            "txPgIndicador": "1.-ADECUADO MANEJO DE RESIDUOS SOLIDOS - CAMPAÑA DE ARBORIZACIÓN. CREACIÓN DE ÁREAS VERDES.\nOPERATIVIDAD DE COMISIÓN AMBIENTAL MUNICIPAL.\n2.-ACONDICIONAMIENTO Y ADECUADO ACCESO DE POBLACIÓN A LOS SERVICIOS DE AGUAS Y DESAGÜE.\n3.- DISEÑO Y VIABILIDAD DE PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "1.- AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS. AL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES Y LOS CORRALES.\n2 EL 60% DE LA POBLACIÓN DEL DISTRITO CONTARÁ CON EL SERVICIO DE AGUA Y DESAGÜE.\n3.- CIUDAD PROSPERA Y COMPETITIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153190,
            "txPgProblema": "1.-DESMOTIVAZACIÓN Y FALTA DE DIALOGO CON EL PERSONAL.\n2. • FALTA DE CONTROL EN LOS DIFERENTES NIVELES DE ORGANIZACIÓN MUNICIPAL.",
            "txPgObjetivo": "1.-BRINDAR CAPACITACIÓN, PERMANENTE AL PERSONAL. - SOPORTE PROFESIONAL PARA DINAMIZAR.\n2 REALIZACIÓN DE AUDIENCIAS PÚBLICAS CON RENDICIÓN DE GASTOS.\n-CUMPLIMIENTO DE LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n-SUSCRIPCIÓN DE CONVENIOS CON ENTIDADES QUE SUPERVISEN BUENAS PRÁCTICAS GUBERNAMENTALES.",
            "txPgIndicador": "1.-DIALOGO CON EL PERSONAL Y CONOCER SUS EXPECTATIVAS.\n-MOTIVAR AL PERSONAL PARA EL LOGRO DE OBJETIVOS.\n2.-ESTABLECER MECANISMOS DE CONTROL Y PREVENCIÓN DEL DELITO.\n-PARTICIPACIÓN CIUDADANA EN TAREAS DE FISCALIZACIÓN Y VIGILANCIA.",
            "txPgMeta": "1.-PERSONAL MOTIVADO E IDENTIFICADO CON SU INSTITUCIÓN.\n-BRINDAR SERVICIO DE CALIDAD Y CON CALIDEZ A LA POBLACIÓN.\n2.-GESTIÓN PÚBLICA CON PLENA PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\n-CORRUPCIÓN CERO EN INSTITUCIÓN EDIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}