{
    "datoGeneral": {
        "idPlanGobierno": 25147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56c20d9f-1424-4a4b-8919-06a77aa678c0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/420f4267-e99e-4679-8e6d-7b2b9dfb78f8.pdf",
        "txCodExpedienteExt": "ERM.2022016525",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185985,
            "txPgProblema": "ALTO PORCENTAJE DE POBREZA Y EXTREMA POBREZA EN EL DISTRITO Y EXCLUSIÓN SOCIAL\nFALTA DE MEJORAMIENTO Y FORTALECIMIENTO DE INFRAESTRUCTURAS EN SALUD Y EDUCACIÓN.\nÍNDICES DE ANEMIA Y DESNUTRICIÓN MUY ALTAS EN EL DISTRITO.\nINADECUADO E INSUFICIENTE SERVICIO DE SALUD EN EL DISTRITO.\nINDICADORES EDUCATIVOS A NIVEL DEL DISTRITO MUY BAJOS EN COMPRENSIÓN LECTORA Y LECTO ESCRITURA RV – RM.",
            "txPgObjetivo": "IMPLEMENTAR SERVICIO DE TRANSPORTE PARA LA EDUCACIÓN Y LA MUNICIPALIDAD EN ACTIVIDADES RECREATIVAS, SOCIALES Y PARA TRANSPORTE AL COBRO DE SUBVENCIONES DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES.\nFORTALECER E IMPLEMENTAR LA OFICINA DE UNIDAD LOCAL DE EMPADRONAMIENTO – SISFOH PARA OTORGAR A TODA LA POBLACIÓN VULNERABLE LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES COMO; BONOS POR PANDEMIA, JUNTOS, PENSIÓN 65, CUNA MAS, BECA 18, FISE, SIS, TRABAJA PERÚ, COCINA PERÚ, ENTRE OTROS.\n\nMEJORAMIENTO DE INFRAESTRUCTURA EN SALUD CREACIÓN DE LA MICRO RED DE HUATASANI– CENTRO DE SALUD I -3, LA ADQUISICIÓN DE UNA AMBULANCIA TIPO II Y LA EDUCACIÓN.",
            "txPgIndicador": "LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA MEJORA EN 25% SU CALIDAD DE VIDA Y BIENESTAR SOCIAL.\n\nCONSTRUCCIÓN Y/O MANTENIMIENTO DE INFRAESTRUCTURAS DE SALUD Y EDUCACIÓN.",
            "txPgMeta": "DISMINUIR EN UN 25% LOS PORCENTAJES DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO.\nLOGRO DEL 100% EN LA GESTIÓN.\nDISMINUIR EN UN 50%, LOS ACTUALES ÍNDICES DE ANEMIA Y DESNUTRICIÓN EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186032,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA POBLACIÓN RURAL DEL DISTRITO DE HUATASANI Y LIMITADO ACCESO A CONOCIMIENTO TECNOLÓGICO Y EMPRESARIAL EN EL SECTOR AGROPECUARIO Y GANADERÍA.\n\nCAMINOS VECINALES DETERIORADOS QUE DIFICULTAN EL ACCESO RÁPIDO A LAS DIFERENTES COMUNIDADES\n\nBAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LAS ZONAS RURALES.\nIMPLEMENTACIÓN DE PROYECTOS INTEGRALES DE CRIANZAS DE ANIMALES MENORES.\nTRANSFERENCIA DE TECNOLOGÍA PARA PRODUCCIÓN AGROPECUARIA Y GANADERA.\nIMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN E INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\nFORTALECIMIENTO DE FERIAS AGROPECUARIAS.\nIMPLEMENTACIÓN DE ACCIONES DE MITIGACIÓN Y PREVENCIÓN DE FENÓMENOS NATURALES.\nCONSTRUCCIÓN DE CENTROS DE ACOPIO Y TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS.\nIMPLEMENTAR PROYECTOS DE MEJORAMIENTO DE MANEJO DE PASTOS Y FORRAJES PARA EL DESARROLLO GANADERO.\n\nMEJORAMIENTO DE LA PRODUCCIÓN DE AGRÍCOLA DE CULTIVOS DE LA ZONA COMO PAPA, QUINUA Y OTROS.",
            "txPgIndicador": "CREACIÓN DE CENTROS DE MEJORAMIENTO GENÉTICO DE VACUNOS Y OVINOS.\nFOMENTAR LAS CAPACITACIONES DE REPRODUCCIÓN, GENÉTICA Y MANEJO DE VACUNO Y OVINOS.\nAUMENTO DE INGRESOS ECONÓMICOS DE LAS FAMILIAS DE LAS ZONAS RURALES Y PRODUCTORAS DE AGROPECUARIA Y GANADERÍA ENTE UN 10% Y 25% ANUAL.\nFOMENTAR LA CRIANZA DE ANIMALES MENORES MEDIANTE PROYECTOS PRODUCTIVOS MEDIANTE CONVENIOS CON EL MINISTERIO DE LA PRODUCCIÓN, FONCODES, PROCOMPITE.\nORGANIZAR LAS FERIAS GANADERAS QUE PROPICIEN LA COMPETITIVIDAD ENTRE LOS PRODUCTORES.\nCONSTRUCCIÓN DE COBERTIZOS PARA CONTRARRESTAR EL FRIAJE Y MORTANDAD DE ANIMALES.\nFOMENTAR LA CULTURA Y EL DEPORTE EN SUS DIFERENTES MODALIDADES\n\nINCREMENTO DE INGRESOS FAMILIARES EN UN 10%.\nADQUISICIÓN DE MAQUINARIA AGRÍCOLA.",
            "txPgMeta": "LOGRO DEL 100% EN LA GESTIÓN.\nMEJORAR EN UN 80% LA TRANSITABILIDAD DE CAMINOS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186075,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN Y PROBLEMAS DE SALUD PÚBLICA.\nCREACIÓN DE SERVICIOS DE PROTECCIÓN ANTE DESCARGAS ATMOSFÉRICAS (PARARRAYOS).",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO.\nINSTALACIÓN DE PARARRAYOS",
            "txPgIndicador": "ELABORAR UN PLAN DE GESTIÓN Y MANEJO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nIMPLEMENTACIÓN DE PARARRAYOS EN LAS COMUNIDADES.",
            "txPgMeta": "MEJORAR EN UN 100% LA CALIDAD AMBIENTAL DEL DISTRITO.\nLOGRO DEL 100% EN LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186115,
            "txPgProblema": "LA FALTA DE DIÁLOGO ENTRE LAS AUTORIDADES, JUNTAS VECINALES, PRESIDENTES DE BARRIOS Y COMUNIDADES Y POBLACIÓN DEL DISTRITO DE HUATASANI\n\nDÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "IMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA LAS DIFERENTES COMUNIDADES DEL DISTRITO.\nFORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO.\nPROMOVER CABILDOS ABIERTOS.",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN.\nIMPLEMENTAR UN GOBIERNO MUNICIPAL BASADO EN RESULTADOS CON UN MANEJO TRANSPARENTE Y EFICIENTE A TAL GRADO QUE AL 2026, SE DEBE DE REDUCIR EN UN 100% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.\nFORTALECER Y MEJORAR LOS TALLERES DE PRESUPUESTO PARTICIPATIVO.\nCUMPLIMIENTO IRRESTRICTO DEL INFORME ECONÓMICO EN FORMA SEMESTRAL.\nATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN DEL DISTRITO DE HUATASANI.",
            "txPgMeta": "LOGRO DEL 100% EN LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}