{
    "datoGeneral": {
        "idPlanGobierno": 22968,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f236076-865e-4bc6-98d5-db1b3e343d62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53caef6b-68ad-4132-88b2-d1fce9137e52.pdf",
        "txCodExpedienteExt": "ERM.2022011269",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190438,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA VIAL, SERVICIOS DE SALUD Y AMPLIACIÓN DE LA COBERTURA, EDUCACION DE CALIDAD",
            "txPgObjetivo": "- MEJORAR Y MANTENER LA INFRAESTRUCTURA VIAL DE ARTICULACIÓN ESPACIAL DE LAS COMUNIDADES HACIA LA CAPITAL DEL DISTRITO Y PROMOVER RELACIÓN SOCIO-ECONÓMICA DE SU POBLACIÓN A NIVEL  INTERNO Y EXTERNO DEL DISTRITO, EN ASPIRACIÓN A UN ASFALTADO ECONÓMICO.",
            "txPgIndicador": "NUMERO DE ESTUDIANTES ATENDIDOS",
            "txPgMeta": "¿\tINCENTIVOS ECONÓMICOS-BONOS EDUCATIVOS- PARA ESTUDIANTES DEL NIVEL SUPERIOR.\n¿\tACADEMIA PREUNIVERSITARIA MUNICIPAL Y BECA INTEGRAL CICLO VERANO PARA LOS 5 PRIMEROS PUESTOS.\n¿\tMEJORAR, EQUIPAR E IMPLEMENTAR LA CALIDAD DE  LOS SERVICIOS DE SALUD Y AMPLIACIÓN DE LA COBERTURA DE  ATENCIÓN DIRIGIDA AL SECTOR RURAL PRINCIPALMENTE EN SALUD PREVENTIVA. ASÍ COMO CONTAR CON PERSONAL CALIFICADO.\n¿\tCONVENIO CON DIRESA, PARA CONTAR CON MINI-HOSPITAL MÓVIL, PARA ATENCIÓN EN MEDICINA GENERAL, GINECO-OBSTETRICIA – ODONTOLOGÍA Y LABORATORIO, PARA ATENCIÓN PERIÓDICA  EN EL SECTOR RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190305,
            "txPgProblema": "MEJORAR LA PRODUCCIÓN AGROECOLÓGICA DE CULTIVOS ANDINOS (CAÑIHUA, Y MACA), CON VISIÓN DE MERCADO NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "FOMENTAR LA COMPETITIVIDAD, CONTINUIDAD DE PROCOMPITE, HACIENDO ALIANZA ENTRE SECTOR PRIVADO-ESTADO, SIERRA EXPORTADORA, MINCETUR, DIRCETUR, PROMPERU, CITE TEXTIL PUNO, OTROS.",
            "txPgIndicador": "- FORTALECER LA PRODUCCIÓN DE GRUPOS ARTESANALES EN TEJIDOS DE FIBRA DE ALPACA, CONFORME A ESTÁNDARES. MEJORANDO LOS NIVELES DE RE\n- PROMOCIONAR EL TURISMO RURAL “LA RUTA DE LA ALPACA”, Y DIFUNDIR LOS RECURSOS TURÍSTICOS: PAISAJÍSTICOS Y COSTUMBRISTAS DEL DISTRITO, INCORPORADOS AL CIRCUITO Y/O CORREDOR TURÍSTICO DE LA PROVINCIA DE CARABAYA, VÍA CARRETERA INTEROCEÁNICA.",
            "txPgMeta": "- LOGRAR RENTABILIDAD Y MAYORES INGRESOS MEDIANTE EL  PROCESAMIENTO DE CARNE DE ALPACA EN  CHARQUI, CHALONA, EMBUTIDOS, DÁNDOLES VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190262,
            "txPgProblema": "FALTA DEL SERVICIO DE AGUA Y DESAGÜE  A NIVEL URBANO Y RURAL (BIODIGESTORES).",
            "txPgObjetivo": "CREACIÓN DE VIVEROS FORESTALES PARA  REFORESTACIÓN  CON ESPECIES KOLLI, QUEÑUA  Y CONSERVACIÓN DEL MEDIO AMBIENTE. II ETAPA",
            "txPgIndicador": "NUMERO DE VIVEROS FORESTALES PARA  REFORESTACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS Y  PROCESO DE RECICLAJE",
            "txPgMeta": "CARACTERIZACIÓN, TRATAMIENTO DE RESIDUOS SÓLIDOS Y  PROCESO DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190212,
            "txPgProblema": "PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL CON IGUALDAD  DE OPORTUNIDADES EN LAS DECISIONES PARA LA GESTIÓN DEL GOBIERNO LOCAL, TENIENDO EN CUENTA LOS INSTRUMENTOS Y MECANISMOS DE DESARROLLO, Y ASÍ COMO LOS PRESUPUESTOS PARTICIPATIVOS. POBLACIÓN ORGANIZADA SE INCORPORA Y PARTICIPA EN EL PROCESO DE DESARROLLO LOCAL, MEDIANTE LOS MECANISMOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA RECUPERANDO LOS VALORES ÉTICOS, MORALES Y CULTURALES.",
            "txPgObjetivo": "APLICACIÓN DE REINGENIERÍA  ADMINISTRATIVA CON RETO DE GESTIÓN DE DESARROLLO INTEGRAL Y SOSTENIDO CON PERSONAL CALIFICADO, EN EL CUMPLIMIENTO DE METAS PARA LOGRAR CALIFICACIÓN EN EL PLAN DE INCENTIVOS DEL GOBIERNO.",
            "txPgIndicador": "IMPLEMENTAR UNIDAD ORGÁNICA  CON CAPACIDAD GERENCIAL EN POLÍTICA ECONÓMICA Y EDUCATIVA PARA CUMPLIR OBJETIVOS.",
            "txPgMeta": "PROYECTO DE SEGURIDAD CIUDADANA Y SERENAZGO. (INSTALAR CÁMARAS DE VIDEO-VIGILANCIA  CON EQUIPOS DE COMUNICACIÓN DE ALTA TECNOLOGÍA EN UNA CENTRAL INTEGRADA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}