{
    "datoGeneral": {
        "idPlanGobierno": 17385,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3576f54-006d-4868-91cc-9f5b2a7318cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/691c7bab-ace7-4467-85dc-71686aaa7dfa.pdf",
        "txCodExpedienteExt": "ERM.2022008444",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196564,
            "txPgProblema": "VISIÓN:\nLA VISIÓN QUE TENEMOS PARA NUESTRO HEROICO DISTRITO DE COMAS, ES QUE TODOS LOS POBLADORES CUENTEN CON IGUALDAD DE OPORTUNIDADES PARA AMPLIAR SUS CAPACIDADES. DONDE CADA CENTRO POBLADO, ANEXO Y CASERÍO CUENTE CON AGUA POTABLE Y ALCANTARILLADO DE CALIDAD, COLEGIOS, ESCUELAS Y SERVICIOS DE SALUD EN ÓPTIMAS CONDICIONES, INFRAESTRUCTURA DE RIEGO Y CARRETERA PARA SUS ZONAS AGRÍCOLAS, Y POBLADORES CON ECONOMÍA FAMILIAR SÓLIDA.",
            "txPgObjetivo": "LOCALES DE CENTROS DE SALUD DE PRIMER NIVEL DE ATENCIÓN  CON ÓPTIMA INFRAESTRUCTURA.",
            "txPgIndicador": "PORCENTAJE DE LOCALES DE PRIMER NIVEL DE ATENCIÓN EN ÓPTIMAS CONDICIONES \t0% (2022)",
            "txPgMeta": "70% POR CIENTO DE LOCALES EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196577,
            "txPgProblema": "INFRAESTRUCTURA DE LOCALES ESCOLARES EN PÉSIMO ESTADO",
            "txPgObjetivo": "INFRAESTRUCTURA DE LOCALES ESCOLARES CON ÓPTIMA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "PORCENTAJE DE LOCALES ESCOLARES EN ÓPTIMAS CONDICIONES \t12.5% (2022)",
            "txPgMeta": "70% DE INFRAESTRUCTURA DE LOCALES ESCOLARES EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196593,
            "txPgProblema": "INADECUADO ACCESO A AGUA POR RED PÚBLICA DOMICILIARIA",
            "txPgObjetivo": "DOTAR DE AGUA POTABLE A LAS VIVIENDAS POR RED PÚBLICA DOMICILIARIA",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS PARTICULARES CON ACCESO A AGUA POR RED PÚBLICA DOMICILIARIA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196608,
            "txPgProblema": "HECTÁREAS DE TIERRAS SIN RIEGO.",
            "txPgObjetivo": "DOTAR DE SISTEMAS DE RIEGO A TIERRAS AGRÍCOLAS.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS SIN RIEGO\tS.I",
            "txPgMeta": "30% DE HECTÁREAS SIN RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196619,
            "txPgProblema": "INFRAESTRUCTURA VIAL URBANA EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL URBANA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "80% DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196633,
            "txPgProblema": "INFRAESTRUCTURA VIAL RURAL Y VECINAL EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL RURAL Y VECINAL.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL RURAL Y VECINAL EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "80% DE INFRAESTRUCTURA VIAL RURAL Y VECINAL EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196649,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN",
            "txPgObjetivo": "VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "txPgMeta": "95% DE VIVIENDAS CON  COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196657,
            "txPgProblema": "CONTAMINACIÓN POR BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN SIGNIFICATIVAMENTE DE BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\tS.I.",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196669,
            "txPgProblema": "RIESGO DE DESBORDE DE RÍOS, CUNETAS Y DRENAJES.",
            "txPgObjetivo": "CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN PÉSIMAS CONDICIONES",
            "txPgIndicador": "PORCENTAJE DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES S.I.",
            "txPgMeta": "90% DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196679,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL\tS.I.",
            "txPgMeta": "96% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196685,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.\tS.I.",
            "txPgMeta": "96%  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196697,
            "txPgProblema": "TRABAJADORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN.",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA BRINDAR SERVICIOS PÚBLICOS DE EFICIENTES Y TRANSPARENTES",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN\tS.I.",
            "txPgMeta": "96% DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}