{
    "datoGeneral": {
        "idPlanGobierno": 18073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e3ce2bc-9430-42e5-8a7d-127294dabeea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a67a4629-852a-4144-b38e-01aa44da42aa.pdf",
        "txCodExpedienteExt": "ERM.2022008798",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145656,
            "txPgProblema": "DEFICIENTE SERVICIO DE LA POSTA MEDICA DEL ANEXO DE PUCUNCHO.  \n \n \nLIMITADA CAPACIDAD DE INFRAESTRUCTURA Y SERVICIO DE ATENCIÓN DE LA POSTA MEDICA DEL DISTRITO DE SALAMANCA. \n \n\n \n \n \n \n \n \n \nINFRAESTRUCTURA INADECUADA E INSUFICIENTE PERSONAL DE LA POLICIAL NACIONAL DEL PERÚ EN LA COMISARÍA DEL DISTRITO. \n\nAUSENCIA DE SERVICIOS BÁSICOS EN LOS ANEXOS DE AYANCA, PALCUYO, CAPILLA Y MAUCALLACTA. \n FALTA DE REESTRUCTURACIÓN Y MANTENIMIENTO DE LA PARROQUIA SAN JUAN BAUTISTA. \n \n \nINFRAESTRUCTURA INADECUADA DEL ESTADIO MUNICIPAL DEL DISTRITO. \nFALTA DE UN TERMINAL TERRESTRE MUNICIPAL. \n \n \nCARRETERA SALAMANCA – CHICHAS. \n \n \nCARRETERA PARIAVIRI-SALAMANCA \n \n \n \n\tCARRETERA \tCHICRAPAMPA \t– \nPOCCORAY. \n \n \n\tCARRETERA \tSALAMANCA-\nHUAYTAPAMPA. \nPUENTES CARROZABLES DE LOS DIVERSOS ANEXOS DEL DISTRITO EN MAL ESTADO. \nFALTA DE ELECTRIFICACIÓN PERMANENTE EN EL ANEXO DE \nAYANCA.",
            "txPgObjetivo": "•\tREESTRUCTURAR LOS AMBIENTES DE LA POSTA DE SALUD DEL ANEXO DE PUCUNCHO. \n•\tMEJORAR LA CAPACIDAD DE RESPUESTA Y ATENCIÓN DEL PUESTO DE SALUD A TRAVÉS DE LA IMPLEMENTACIÓN DE KID DE MEDICAMENTOS. \n• AMPLIAR EL SERVICIO DE ATENCIÓN AL PÚBLICO DE LA POSTA MEDICA DE SALAMANCA. \n• GESTIONAR ANTE GOBIERNO REGIONAL Y CENTRAL PARA LA ADQUISICIÓN DE AMBULANCIA PARA EL DISTRITO. \n• GESTIONAR PRESUPUESTO ADECUADO ANTE ORGANISMOS DEL GOBIERNO REGIONAL Y NACIONAL PARA LA CONSTRUCCIÓN DE LA COMISARÍA DE SALAMANCA. \n \n \n \n \n• SOLICITAR ANTE LOS ORGANISMOS COMPETENTES LA DOTACIÓN DE MÁS EFECTIVOS POLICIALES PARA MEJORAR LA ATENCIÓN A TODO EL DISTRITO. \n• CONSTRUIR LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN LOS ANEXOS DE AYANCA, PALCUYO, CAPILLA Y MAUCALLACTA. \n• CULMINAR CON LA REFACCIÓN DE LA PARROQUIA SAN JUAN BAUTISTA DE SALAMANCA. \n• MEJORAMIENTO DEL CAMPO DEPORTIVO Y CONSTRUCCIÓN DE TRIBUNAS, COMO APOYO AL DEPORTE. \n• CONSTRUCCIÓN DE UN TERMINAL TERRESTRE PARA DAR MEJOR SERVICIO A LA POBLACIÓN. \n• GESTIONAR ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES, GOBIERNO REGIONAL Y OTRAS ENTIDADES LA CONSTRUCCIÓN DE LA CARRETERA SALAMANCA-CHICHAS. \n• GESTIONAR ANTE EL MTC PARA LA CONTINUIDAD, CONSTRUCCIÓN DE LA PISTA PAVIMENTADA DE LA CARRETERA PARIAVIRI-SALAMANCA.  \n\t• CONSTRUIR \tLA \tCARRETERA \nCHICRAPAMPA – POCCORAY. \n \n \n• MEJORAR LA TRANSITABILIDAD DE LA VIA VECINAL CARRETERA \nHUAYTAPAMPA-SALAMANCA. \nELABORACIÓN \tDE \tEXPEDIENTES TÉCNICOS. \nGESTIÓN ANTE LA SEAL-AREQUIPA PARA ESTABILIZAR",
            "txPgIndicador": "•  COBERTURA TOTAL DE FAMILIAS BENEFICIADAS CON LA ATENCIÓN. \n \n•  AUMENTO DEL PORCENTAJE DE POBLACIÓN BENEFICIADA CON LA ATENCIÓN.  \n•  ESTABLECER UN MONTO PORCENTUAL PARA LA ADQUISICIÓN DE LA MISMA. \n•  COBERTURA TOTAL DE POBLACIÓN BENEFICIADA. \n \n \n• AUMENTO DE PORCENTAJE DE EFECTIVOS POLICIALES PARA MEJORAR LA SEGURIDAD DEL DISTRITO.  \n•  PORCENTAJE DE POBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DE SERVICIOS BÁSICOS EN LOS ANEXOS DEL DISTRITO. \n•  COBERTURA TOTAL DE POBLACIÓN BENEFICIADA. \n•  PORCENTAJE DE NIÑOS Y JÓVENES BENEFICIADOS QUE HACEN USO DEL CAMPO DEPORTIVO. \n•  COBERTURA TOTAL DE POBLACIÓN BENEFICIADA.  \n•  PORCENTAJE DE POBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DE LA MISMA.  \n•  PORCENTAJE DE VÍAS MEJORADAS EN EL DISTRITO.  \n•   PORCENTAJE \tDE \tPOBLACIÓN DISTRITAL BENEFICIADA. \nPORCENTAJE DE VÍAS MEJORADAS DEL DISTRITO. \n• AUMENTO DE PORCENTAJE DE HOMBRES Y MUJERES BENEFICIAS. \n• COBERTURA TOTAL DE POBLACIÓN DEL ANEXO BENEFICIADA.",
            "txPgMeta": "•  RESTRUCTURADO Y CONSTRUIDO AL 100% DURANTE LA GESTIÓN. \n \n•  SE CONTARÁ CON LA POSTA MEDICA AMPLIADA AL 80%. \n•  SE ADQUIRIRÁ UNA AMBULANCIA EQUIPADA PARA EL TRASLADO DE PACIENTES DEL DISTRITO. \n•\tSE \tHARÁ \tCONVENIO \tENTRE \tLA \nMUNICIPALIDAD DISTRITAL Y EL MINITER PARA LOGRAR PRESUPUESTO PARA LA CONSTRUCCIÓN. \n•\tDURANTE LA GESTIÓN SE CONSTRUIRÁ LA COMISARIA EN EL DISTRITO DE SALAMANCA AL 50%. \n \n• DURANTE LA GESTIÓN SE SOLICITARÁ LA DOTACIÓN DE MÁS EFECTIVOS POLICIALES PARA UN MEJOR SERVICIO. \n•  CONSTRUCCIÓN DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN UN 70 %.  \n•  CULMINADA AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145725,
            "txPgProblema": "DESINTERÉS DE AUTORIDADES REGIONALES, PROVINCIALES Y DISTRITALES  PARA EL AVANCE Y  CULMINACIÓN DEL PROYECTO RIO ARMA. \n \n \n \n \n \n \n \n \n \nCANALES DE REGADÍO EN MAL ESTADO EN LOS ANEXOS Y CAPITAL DEL DISTRITO. \n \n \n\n\n\n \n \n \n \nAUSENCIA DE UNA OFICINA AGRARIA QUE BRINDE ORIENTACIÓN TÉCNICA ESPECIALIZADA. \n\nMEJORAR LAS VÍAS URBANAS DEL DISTRITO. \n \nPROMOVER Y FOMENTAR EL DESARROLLO DEL TURISMO. \n \n \n \n \n \n \n \nESCASA DIFUSIÓN DE LUGARES Y ATRACTIVOS TURÍSTICOS EN LOS DIFERENTES LUGARES DEL DISTRITO.",
            "txPgObjetivo": "• GESTIONAR Y APOYAR ANTE LOS ORGANISMOS DEL ESTADO PARA LA CULMINACIÓN DEL PROYECTO RIO ARMA. \n• MEJORAR TODOS LOS CANALES DE REGADÍO DEL DISTRITO A TRAVÉS DE LA REFACCIÓN PARA BRINDAR UN SERVICIO EFICIENTE PARA EL DISTRITO DE SALAMANCA. \n•\tRECONSTRUIR Y MEJORAR EL CANAL PRINCIPAL DE REGADÍO DE \nHUAMANTIRCA –QUESIO. \n•\tMEJORAMIENTO DEL CANAL PATERA COLPICHO. \n•\tMEJORAMIENTO DEL CANAL CULLUNA GRANDE Y CHICO. \n•\tREACTIVACIÓN TOTAL DEL CANAL DE ANEXO DE TANCANI. \n•\tRECONSTRUCCIÓN DEL CANAL PRINCIPAL DEL ANEXO DE ICHUZO. \n• CONSTRUIR UN MINI RESERVORIO EN EL SECTOR DE LOCLATA PARA RIEGO Y ASEGURAR LA PRODUCCIÓN EFICIENTE DE LOS PRODUCTOS DE PAN LLEVAR. \n• CONSTRUIR PEQUEÑOS RESERVORIOS PARA COSECHA DE AGUA EN EL ANEXO DE PALCUYO. \n• CREAR UNA OFICINA AGRARIA PARA LA ASISTENCIA Y ORIENTACIÓN TÉCNICAAGROPECUARIA ESPECIALIZADA PARA EL MEJORAMIENTO DE PRODUCCIÓN DE ALIMENTOS DE PRIMERA NECESIDAD Y MEJORAMIENTO DE GANADO EN GENÉTICA: VACUNO, OVINO Y AUQUÉNIDO. \n• ADQUISICIÓN DE SEMENTALES DE  GANADO VACUNO Y AUQUÉNIDO PARA MEJORAMIENTO GENÉTICO EN TODO EL DISTRITO Y ANEXOS. \n• EJECUTAR EL PAVIMENTO ADOQUINADO EN LAS CALLES DEL BARRIO SANTA ROSA. \n• CREAR UN MAPA DE CIRCUITO TURÍSTICO DETALLADO DEL DISTRITO PARA LA PROMOCIÓN DE VISITAS DE TURISTAS NACIONALES Y EXTRANJEROS. \n• DIFUNDIR EL MAPA TURÍSTICO EN DIVERSAS REDES SOCIALES, HOTELES, RESTAURANTES Y CENTROS COMERCIALES DE LA PROVINCIA, REGIÓN Y PAÍS. \n \n•\tMEJORAR LA CAPACIDAD DE ATENCIÓN Y LOGÍSTICA HOTELERA Y GASTRONÓMICA EN EL D",
            "txPgIndicador": "•  PORCENTAJE \tDE \tPOBLACIÓN DISTRITAL BENEFICIADA.  \nMAYOR PORCENTAJE DE USUARIOS DEL DISTRITO BENEFICIADOS. \n AUMENTO DEL PORCENTAJE DE FAMILIAS BENEFICIADAS CON EL MEJORAMIENTO DE LOS CANALES DEL DISTRITO. \n \n \n \nCOBERTURA \tTOTAL \tDE \tUSUARIOS AGRÍCOLAS \tBENEFICIADOS \tEN \tEL SECTOR. \n \n•  MAYOR PORCENTAJE DE POBLACIÓN BENEFICIADA DEL ANEXO. \n•  COBERTURA TOTAL DE POBLACIÓN BENEFICIADA CON EL ASESORAMIENTO Y ORIENTACIÓN TÉCNICA-AGROPECUARIA.   \n•  AUMENTO DE PORCENTAJE DE POBLACIÓN BENEFICIADA CON EL MEJORAMIENTO GENÉTICO DE SUS ANIMALES.  \n•  COBERTURA TOTAL DE POBLACIÓN DEL BARRIO SANTA ROSA BENEFICIADA. \n•  AUMENTO DE PORCENTAJE DE HOMBRE Y MUJERES BENEFICIADAS CON LA VISITA DE TURISTAS. \n \n \n•  COBERTURA TOTAL DE DIFUSIÓN Y PROMOCIÓN \tDE \tATRACTIVOS TURÍSTICOS DEL DISTRITO.  \n• AUMENTO DE PORCENTAJE DE PERSONAS DEL DISTRITO Y CADA ANEXO CAPACITADAS PARA LA ATENCIÓN DE TURISTAS. \n \n \n•  PORCENTAJE MAYOR DE VISITAS DE TURISTAS CON LA CONSTRUCCIÓN DEL MIRADOR, BENEFICIANDO CON SU VISITA A LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "•  EN EL TRANSCURSO DE LA GESTIÓN SE DARÁ AMPLIO APOYO PARA EL AVANCE DEL PROYECTO.  \nEL 80  % DE LOS CANALES DE REGADÍO DEL DISTRITO \tESTARÁN \tTOTALMENTE REFACCIONADOS. \nLA REACTIVACIÓN Y REESTRUCTURACIÓN DE LOS CANALES PRINCIPALES DE REGADÍO SE HARÁ PROGRESIVAMENTE DURANTE TODA LA GESTIÓN AL 80%. \n \n \n \n \n \nCULMINADO AL 100%. \n \n•  CULMINADO AL 80%. \n•  DURANTE LA GESTIÓN SE CONTARÁ CON LA OFICINA AGRARIA Y UN PROFESIONAL ESPECIALIZADO PARA LA CAPACITACIÓN Y ORIENTACIÓN TÉCNICA EN MEJORAMIENTO DE PRODUCCIÓN DE ALIMENTOS Y GANADOS.  \n•  EN EL TRASCURSO DE LA GESTIÓN SE CONTARÁ CON LA ADQUISICIÓN DEL GANADO COMO ALTERNATIVA DE APOYO A LA POBLACIÓN PARA MEJORAR SU ECONOMÍA EN UN 50%.   \n•  CULMINADA AL 100%. \n•  EJECUTADO AL 50%. \n \n \n•  SE ELABORARÁ UN MILLAR DE MAPAS DEL CIRCUITO TURÍSTICO PARA SU DIFUSIÓN EN REDES SOCIALES, HOTELES, RESTAURANTES DE LA PROVINCIA, REGIÓN Y PAÍS. \n•  EN LA GESTIÓN EL 30% DE LAS PERSONAS DEL DISTRITO Y CADA ANEXO ESTARÁN CAPACITADOS PARA LA ATENCIÓN EN HOSPEDAJES Y GASTRONOMÍA PARA TURISTAS. \n \n \n•  EJECUTADO AL 60 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145783,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS.  \n \nCONTAMINACIÓN DEL RIO REPARO. \n \n \nDEPREDACIÓN DE TRUCHAS EN EL RIO ARMA.",
            "txPgObjetivo": "• MEDIANTE LA CONSTRUCCIÓN DE UN RELLENO SANITARIO DE RESIDUOS SÓLIDOS.  \n•\tMEDIANTE LA LIMPIEZA PERIÓDICA DEL RIO. \n•\tCONSTRUCCIÓN DE UN MURO DE CONTENCIÓN PARA EVITAR LA CONTAMINACIÓN AMBIENTAL. \n• MEDIANTE CONVENIO CON LA POLICÍA \n\tNACIONAL \tDEL \tPERÚ \tY \tLA \nSUBPREFECTURA DISTRITAL SE HARÁ  RONDAS Y CONTROL PERMANENTE EN LA PARTE ALTA.",
            "txPgIndicador": "•  PORCENTAJE \tDE \tPOBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DEL RELLENO SANITARIO.   \n•   COBERTURA TOTAL DE PROTECCIÓN Y DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL DEL DISTRITO.  \nCOBERTURA TOTAL DE PROTECCIÓN PARA EVITAR LA DEPREDACIÓN DE TRUCHAS DEL DISTRITO Y ANEXOS.",
            "txPgMeta": "•  EJECUTADO AL 50%.  \n•   CULMINADA AL 100%.  \nSE TRABAJARA AL 100% EN LA PROTECCIÓN DEL RECURSO NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145874,
            "txPgProblema": "SISTEMA ADMINISTRATIVO Y FUNCIONAL INOPERANTE Y OBSOLETO.  \n \nGESTIÓN \tMUNICIPAL \tPOCO TRANSPARENTE.  \n \nFALTA \tDE \tIMPLEMENTACIÓN \tDEL SISTEMA TUPA Y TUSNE. \n \n \n \nESTUDIANTES CON BAJOS NIVELES DE LOGROS DE APRENDIZAJE EN LECTURA, ESCRITURA Y CÁLCULO. \n \n \n \n \n \n\n \n \nESCASA CAPACITACIÓN DE DOCENTES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO. \n \n \n \n \n\n \n \n \n \nESCASO INTERÉS DE JÓVENES QUE CONCLUYEN LA EDUCACIÓN SECUNDARIA POR ESTUDIAR UNA CARRERA DE EDUCACIÓN SUPERIOR. \n \nESCASO APOYO A LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS. \nAUSENCIA DE UN AMBIENTE ADECUADO PARA LA ATENCIÓN DEL ADULTO MAYOR. \n\n\n \n \nDEFICIENTE MANEJO DEL ÁREA DE \nREGISTRO CIVIL.",
            "txPgObjetivo": "• MODERNIZAR EL SISTEMA DE ATENCIÓN ADMINISTRATIVO PARA UNA MEJOR GESTIÓN MUNICIPAL. \n• MEDIANTE INFORMES ANUALES DEL AVANCE PROGRESIVO DE LA GESTIÓN.  \n• MEDIANTE LA ADQUISICIÓN DE AMBOS SISTEMAS PARA MEJORAR UNA EFICIENTE ATENCIÓN PÚBLICA.  \n• REALIZAR UN MAPEO EN COORDINACIÓN CON CADA INSTITUCIÓN EDUCATIVA A TODOS LOS ESTUDIANTES CON SERIAS DEFICIENCIAS DE APRENDIZAJE. \n• IMPLEMENTAR Y MEJORAR LOS RECURSOS TECNOLÓGICOS EN LAS INSTITUCIONES EDUCATIVAS A TRAVÉS DE GESTIONES EN ENTIDADES PÚBLICAS. \n• ESTABLECER ALIANZAS ESTRATÉGICAS CON LA UGEL CONDESUYOS PARA LA EJECUCIÓN DE PROYECTOS DE CAPACITACIÓN AL PERSONAL DOCENTE DE LA JURISDICCIÓN.  \n• MONITOREAR EL IMPACTO DEL PROYECTO A TRAVÉS DE ESPECIALISTAS DE LA EDUCACIÓN. \n•\tREALIZAR CHARLAS DE MOTIVACIÓN VOCACIONAL CON ESPECIALISTAS Y EMPRENDIMIENTO A LOS JÓVENES PARA ACCEDER A LA EDUCACIÓN SUPERIOR EN SUS DIVERSAS OPCIONES. \n•\tINCENTIVAR Y CANALIZAR A LOS ESTUDIANTES DE EDUCACIÓN SECUNDARIA PARA ACCEDER LA BECA 18, BECA CASOS SOCIALES, BECA PERÚ, CRÉDITO TALENTO, Y BECA PRESIDENTE DE LA REPÚBLICA. \nPROMOVER A LA TODA LA JUVENTUD EN GENERAL LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS: FUTBOL, FULBITO Y VÓLEY. \nCONSTRUIR CON RECURSOS DE LA MUNICIPALIDAD LA CASA DEL ADULTO MAYOR EN EL DISTRITO DE SALAMANCA. \n \n \n \n• IMPLEMENTAR CON UN SISTEMA COMPUTARIZADO PARA DAR  UN SERVICIO EFICIENTE Y EFICAZ  EN LA \n\tENTREGA \tDE \tPARTIDAS \tDE  \nNACIMIENTO, MATRIMONIO, DEFUNCIÓN Y OTROS DOCUMENTOS SOLICITADOS POR LOS USUARIOS A NIVEL NAC",
            "txPgIndicador": "•  AUMENTO DE PORCENTAJE DE TRABAJADORES MUNICIPALES CAPACITADOS. \n•  AUMENTO DEL PORCENTAJE DE TRANSPARENCIA DE GESTIÓN MUNICIPAL ANTE LA POBLACIÓN DEL DISTRITO.    \n•  MAYOR COBERTURA DE ATENCIÓN Y RAPIDEZ EN LA SOLUCIÓN DE TRAMITES HECHOS POR LOS USUARIOS. \n•  COBERTURA TOTAL DE ESTUDIANTES BENEFICIADOS. \n \n• PORCENTAJE MAYOR DE ESTUDIANTES BENEFICIADOS. \nAUMENTO DEL PORCENTAJE DE PERSONAL DOCENTE CAPACITADO. \n NUMERO DE EXÁMENES Y PRUEBAS DIRIGIDOS AL ALUMNADO  PARA ANALIZAR EL IMPACTO DEL PROYECTO. \n PORCENTAJE DE ESTUDIANTES BENEFICIADOS PARA QUE HAGAN USO DE LOS DIFERENTES PROGRAMAS DEL ESTADO.  \n \nCOBERTURA TOTAL \tDE POBLACIÓN BENEFICIADA \tINCENTIVANDO \tLA PRÁCTICA DEL DEPORTE.  \nCOBERTURA TOTAL DE ATENCIÓN DEL ADULTO MAYOR MEDIANTE LA CONSTRUCCIÓN DEL PROYECTO.  \n\n \n•  MAYOR COBERTURA DE POBLACIÓN BENEFICIADA CON LA ATENCIÓN Y SOLUCIÓN A SUS PEDIDOS.",
            "txPgMeta": "•  70% DE TRABAJADORES MUNICIPALES CAPACITADOS DE ACUERDO A SU PUESTO DE TRABAJO. \n•  REALIZAR UN CABILDO DE ABIERTO ANUAL.   \n•  EJECUTADO AL 100%. \n•  DURANTE LA GESTIÓN SE CULMINARÁ CON EL MAPEO FOCALIZADO AL 100%. \n \n•  DURANTE TODO EL PROCESO DE GESTIÓN, SE IMPLEMENTARÁ GRADUALMENTE CON RECURSOS TECNOLÓGICOS PRIORIZANDO NECESIDADES. \nEN EL TRANSCURSO DE LA  GESTIÓN MUNICIPAL SE ESTABLECERÁ CONVENIOS PARA PROYECTOS DE CAPACITACIÓN DOCENTE CON LA UGEL CONDESUYOS. \n MONITOREO PERIÓDICO AL 100%. \nDURANTE LA GESTIÓN SE DARÁ PRIORIDAD AL PROYECTO AL 100%.  \n \nAPOYO AL 100%.  \n \n \nCULMINADA AL 100%. \n\n \n•  CULMINADA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}