{
    "datoGeneral": {
        "idPlanGobierno": 20398,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7f1e300-2772-4d44-8588-43dd05232448.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b311522-c70f-44ee-8d42-2437798ba236.pdf",
        "txCodExpedienteExt": "ERM.2022017783",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167240,
            "txPgProblema": "FALTA DE SANEAMIENTO\nBÁSICO Y AGUA POTABLE.",
            "txPgObjetivo": "TODOS MERECEN UNA VIDA DIGNA POR\nLO TANTO EL SANEAMIENTO Y AGUA\nPOTABLE BENEFICIARA A TODA LA\nPOBLACIÓN DEL DISTRITO DE SAN\nMIRGAS, CENTROS POBLADOS Y\nCASERÍOS.",
            "txPgIndicador": "CONSTRUCCIÓN Y AMPLIACIÓN\nDE LOS CANALES DE AGUA Y\nDESAGÜE DE LOS CASERÍOS DEL\nÁMBITO DEL DISTRITO DE\nMIRGAS.",
            "txPgMeta": "AL 2026 SE ESTIMA UN\n80% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167274,
            "txPgProblema": "CARENCIA DE OFICINAS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO, NIÑA Y ADOLESCENTE (DEMUNA), EN EL DISTRITO DE MIRGAS.",
            "txPgObjetivo": "GOZAR DE UNA BUENA SALUD MENTAL ES NUESTRO OBJETIVO ESTRATÉGICO, YA QUE EN LOS ÚLTIMOS AÑOS SE HAN OBSERVADO MUCHOS ABUSOS PSICOLÓGICOS, FÍSICOS Y SEXUALES A LOS NIÑOS Y ADOLESCENTES, POR ELLO NUESTRO PROPÓSITO ES CONTRATAR PROFESIONALES DE LA SALUD MENTAL PARA CONSERVAR LA SALUD MENTAL DE LA POBLACIÓN.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LAS OFICINAS PARA LA ATENCIÓN DEL SERVICIO GRATUITO DEL SISTEMA NACIONAL DE ATENCIÓN INTEGRAL CUYA FINALIDAD ES PROMOVER Y PROTEGER LOS DERECHOS QUE LA LEGISLACIÓN RECONOCE A LOS NIÑOS, NIÑAS Y ADOLESCENTES, CON UN ENFOQUE MULTIDISCIPLINARIO, ASÍ MISMO SE HARÁ LA CONTRATACIÓN DE PROFESIONALES DE SALUD MENTAL PARA QUE EDUQUEN Y ESCUCHEN A NUESTROS NIÑOS Y ADOLESCENTES Y PÚBLICO EN GENERAL.",
            "txPgMeta": "AL 2026 SE PROYECTA UN 100% DE OFICINAS AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167292,
            "txPgProblema": "AL 2026 SE PROYECTA UN 100% DE OFICINAS AL SERVICIO DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE GRASS SINTÉTICO EN EL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "IMPLEMENTAR GAS SINTÉTICO EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgMeta": "PARA EL 2026, CREACIÓN DE GRASS SINTÉTICO, EN LOS CENTROS FÍSICO EMOCIONAL Y METAL DE LOS NIÑOS, JÓVENES Y ADULTOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167315,
            "txPgProblema": "SISTEMA DE RIEGO (CANALES DE RIEGO, SIEMBRA Y COSECHA DE AGUA CON REPRESAMIENTOS DONDE DEPENDERÁ PARA EL RIEGO)",
            "txPgObjetivo": "MANTENER EL SUELO AGRÍCOLA CON NIVELES DE HUMEDAD QUE PERMITAN AL CULTIVO CRECER Y HACER QUE LOS RENDIMIENTOS SEAN LOS MÁS ALTOS AL MENOR COSTE POSIBLE.",
            "txPgIndicador": "IMPLEMENTAR CANALES DE REGADÍO EN LAS PRINCIPALES FUENTES DE REGADÍO DEL DISTRITO.",
            "txPgMeta": "NUESTRA PROYECCIÓN SERÁ CONSEGUIR NUESTRO PRINCIPAL OBJETIVO EN LOS PUNTOS MÁS IMPORTANTES DEL DISTRITO PARA QUE MEDIANTE LOS CANALES EL AGRICULTOR JALE AGUA PARA SU CHACRA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167344,
            "txPgProblema": "BAJOS NIVELES DE TECNIFICACIÓN Y COMPETITIVIDAD EN EL SECTOR AGRARIO.",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES. MEJORAMIENTO DE SERVICIO DE RIEGO TECNIFICADO.",
            "txPgIndicador": "% DE MODERNIZACIÓN SUSTENTABLE DE LA AGRICULTURA.",
            "txPgMeta": "AL 2026 LA PRODUCCIÓN AGRÍCOLA SE DESARROLLARÁ CON LOS SISTEMAS DE REPRESAS, MICROREPRESAS, RESERVORIOS Y CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167360,
            "txPgProblema": "BAJA PROMOCIÓN DE ACTIVIDADES O LUGARES TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER LA DIFUSIÓN DE ATRACTIVOS Y ACTIVIDADES TURÍSTICAS DEL DISTRITO EN CONVENIO CON LA DIRECCIÓN REGIONAL DE TURISMO Y EL MINISTERIO DE TURISMO Y COMERCIO EXTERIOR.",
            "txPgIndicador": "% DE DESARROLLO SOSTENIBLE PARA LOS DESTINOS TURÍSTICOS.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE CORONGO, SE ESTARÁ SITUANDO EN LOS PRIMEROS LUGARES DE VISITAS TURÍSTICAS A NIVEL DE LA REGIÓN ANCASH Y ESTARÁN ESTANDARIZADAS PARA EL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167385,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN TEMAS AMBIENTALES, Y GESTIÓN DE DESASTRES.",
            "txPgObjetivo": "PROGRAMA DE ADAPTACIÓN AL CAMBIO CLIMÁTICO, PREVENCIÓN DE DESASTRES Y GESTIÓN DE RIESGOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS APLICADOS EN TEMAS AMBIENTALES.",
            "txPgMeta": "AL AÑO 2026 SE CUENTA CON PROGRAMAS Y POBLACIÓN CAPACITADA EN TEMAS AMBIENTALES Y DE GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167396,
            "txPgProblema": "DESCONOCIMIENTO O PERDIDA DE COSTUMBRES PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROGRAMA MUNICIPAL DE USOS Y COSTUMBRES DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PROGRAMAS DE REVALORIZACIÓN DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "DENTRO DE 04 AÑOS SE CONTARÁ CON PLAN PARA LA PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167409,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE CAPACIDADES EN TEMAS AMBIENTALES.",
            "txPgObjetivo": "CAPACITACIONES, SENSIBILIZACIONES.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES.",
            "txPgMeta": "AL AÑO 2026 SE DESTINARÁ MAYORES RECURSOS PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167429,
            "txPgProblema": "ESCASA CAPACIDAD DE GESTIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "GENERACIÓN DE CONVENIOS CON AGRORURAL Y OTRAS ENTIDADES DEL GOBIERNO CENTRAL, REGIONAL Y LOCAL.",
            "txPgIndicador": "CANTIDAD DE CONVENIOS REALIZADOS POR LA GESTIÓN.",
            "txPgMeta": "AL 2026 EL DISTRITO DE MIRGAS CUENTA CON CONVENIOS CON AGRORURAL, GOBIERNO REGIONAL DE ANCASH, MINISTERIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167446,
            "txPgProblema": "CARENCIA DE PROFESIONALES ESPECIALIZADOS EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE MIRGAS.",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESIONALES ESPECIALIZADOS PARA LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE MIRGAS.",
            "txPgIndicador": "PORCENTAJE DE PROFESIONALES ESPECIALIZADOS Y CALIFICADOS LABORANDO EN EL DISTRITO DE MIRGAS.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CONTARA CON PROFESIONALES IDÓNEOS PARA LAS DIFERENTES ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167455,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS.",
            "txPgObjetivo": "REORGANIZACIÓN Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL.",
            "txPgMeta": "AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}