{
    "datoGeneral": {
        "idPlanGobierno": 23215,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c0575f3-5a8e-41f8-827d-dfa13f198edc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9be14597-0215-45f5-a2c5-b8ffded79625.pdf",
        "txCodExpedienteExt": "ERM.2022010288",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207214,
            "txPgProblema": "BAJA COBERTURA EN ESPECIALIDADES ENBSERVICIOS DE SALUD EN INFRAESTRUCTURA OBSOLETA.",
            "txPgObjetivo": "BUSCAR LA RECATEGORIZACIÓN DE NIVEL DEL ESTABLECIMIENTO DE SALUD.",
            "txPgIndicador": "% DE BUSCAR FINANCIAMIENTO A LOS GOBIERNOS NACIONAL O REGIONAL MEDIANTE GESTIÓN DEL GOBIERNO LOCAL PARA LA EDIFICACIÓN MODERNA.",
            "txPgMeta": "SE CUENTA CON UN ESTABLECIMIENTO DE SALUD MODERNA CON ESPECIALIDADES PARA LA BUENA ATENCIÓN DE SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207245,
            "txPgProblema": "DESNUTRICION CRONICA INFANTIL.",
            "txPgObjetivo": "DISMINUIR LOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "PORCENTAJE DE COORDINACIÓN CON LOS ESTABLECIMIENTOS DE SALUD Y PROGRAMAS SOCIALES PARA REALIZAR LAS SESIONES DEMOSTRATIVAS SOBRE ALIMENTOS NUTRITIVOS EN HIERRO.",
            "txPgMeta": "10% DE DESNUTRICIÓN CRÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207298,
            "txPgProblema": "EXISTENCIA DE BRECHA DE POBLACIÓN CON VACUNA CONTRA LA COVID 19",
            "txPgObjetivo": "DISMINUIR LA BRECHA DE POBLACIÓN CON VACUNA CONTRA COVID 19",
            "txPgIndicador": "PORCENTAJE DE SENSIBILIZACIÓN A LA POBLACIÓN EN GENERAL PARA LA VACUNACIÓN CONTRA LA COVID 19",
            "txPgMeta": "98 % DE POBLACIÓN INOCULADA CONTRA LA COVID 19",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207319,
            "txPgProblema": "ESCASA INVERSIÓN EN APROVECHAMIENTO DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS RECURSOS Y SERVICIOS TURÍSTICOS",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL ESTABLECERÁ CORREDORES TURÍSTICOS EN CONVENIO CON CASA DE GUÍAS, INC, ENTRE OTROS. ASIGNARÁ PRESUPUESTO DEL CANON Y SOBRE CANON Y FONCOMUN.",
            "txPgMeta": "EL DISTRITO DE PAMPAS GRANDE SE CONVIERTE EN UN 10% DESTINO TURÍSTICO VIVENCIAL, SEGURO Y SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207337,
            "txPgProblema": "ESCASAS ASOCIACIONES DE PRODUCTORES AGRÍCOLAS Y GANADERAS A NIVEL DISTRITAL DE PAMPAS GRANDE",
            "txPgObjetivo": "CREAR LAS ASOCIACIONES DE AGRICULTORES Y CRIADEROS DE ANIMALES EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE MEDICIÓN DE AVANCE DEL GOBIERNO LOCAL FOMENTARÁ LA CONFORMACIÓN DE ASOCIACIÓN DE AGRICULTORES; PARA CRIANZA DE CUYES, APICULTURA, CERDOS Y OTROS EN LUGARES ESTRATÉGICOS QUE GARANTICEN LA SOSTENIBILIDAD.",
            "txPgMeta": "A NIVEL DISTRITAL DE PAMPAS GRANDE SE CUENTA CON ASOCIACIONES DE PRODUCTORES Y AGRICULTORES CON ECONOMÍA SOSTENIBLE EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207417,
            "txPgProblema": "EXISTENCIA DE MERCADO DE ABASTOS EN PÉSIMAS CONDICIONES DE SERVICIO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE PRESTACIÓN DE SERVICIOS EN AMBIENTES MODERNOS.",
            "txPgIndicador": "PORCENTAJE DE MEDICIÓN DE AVANCE EL GOBIERNO LOCAL DE PAMPAS GRANDE, BUSCARÁ EL MEJORAMIENTO Y CAPACITACIÓN DE LOS COMERCIANTES PARA LOGRAR LA CALIDAD DE SERVICIO.",
            "txPgMeta": "SE CUENTA CON UNA EFICIENTE CALIDAD DE SERVICIO, SALUBRIDAD Y ATENCIÓN AL CLIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207466,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "TENER MEJOR MANEJO DE RESIDUOS SÓLIDOS DESDE LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL",
            "txPgIndicador": "PORCENTAJE DE MEDICIÓN DE AVANCE DE LA MUNICIPALIDAD DISTRITAL DE PAMPAS GRANDE EJECUTARÁ MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL TENDRÁN AL 100 % EL MANTENIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207490,
            "txPgProblema": "FALTA DE MANEJO TÉCNICO DEL AGUA PARA RIEGO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO",
            "txPgIndicador": "PORCENTAJE DE MEDICIÓN DE AVANCE DE LA MUNICIPALIDAD DISTRITAL DE PAMPAS GRANDE EJECUTARÁ LA IMPLEMENTACIÓN DE LOS SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "EL 80% DE LOS POBLADORES DEL DISTRITO REALIZAN RIEGO TECNIFICADO Y ASÍ CONSERVAN EL TRATAMIENTO DEL RECURSO HÍDRICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207514,
            "txPgProblema": "FALTA DE EDUCACIÓN SOBRE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "EJECUTAR TALLERES DE CONCIENTIZACIÓN SOBRE EL MEDIO AMBIENTE Y SU IMPORTANCIA EN UN MUNDO MODERNO Y ORGANIZADO.",
            "txPgIndicador": "POCO INTERÉS SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\nCONTAMINACIÓN URBANA Y RURAL.",
            "txPgMeta": "MEJORAR LA EDUCACIÓN AL 100% SOBRE MEDIO AMBIENTE Y SER UN EJEMPLO REGIONAL Y NACIONAL EN LA BUENA ADMINISTRACIÓN DEL MEDIO AMBIENTE Y SU CUIDADO PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207658,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "POCA PARTICIPACIÓN VECINAL",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS QUE DIFUNDE LA MUNICIPALIDAD PARA TRATAR TEMAS DE INTERÉS COMÚN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207681,
            "txPgProblema": "ESCASA OPORTUNIDAD DE CAPACITACIÓN DE LOS LÍDERES COMUNALES, AUTORIDADES Y JÓVENES EMPRENDEDORES",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES ALOS LÍDERES COMUNALES, AUTORIDADES Y JÓVENES EMPRENDEDORES",
            "txPgIndicador": "POCA PARTICIPACION ACTIVA EN LAS CONVOCATORIAS.",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS DE PARTICIPACIÓN DE CAPACITACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207700,
            "txPgProblema": "CARENCIA DE INFORMACIÓN PÚBLICA SOBRE LA TRANSFERENCIA DE RECURSOS A LA MUNICIPALIDAD Y SU EJECUCIÓN DE GASTOS",
            "txPgObjetivo": "PROPICIAR LAS RENDICIONES DE CUENTAS A LA POBLACIÓN, MEDIANTE LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NO EXISTE INFORMACION SOBRE LA TRASNFERENCIA DE RECURSOS.",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}