{
    "datoGeneral": {
        "idPlanGobierno": 17973,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ba89eb3e-35dc-4dd7-9fd2-f6842c2dd990.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/df8d1aea-cf8d-481a-8d27-bfae316ac404.pdf",
        "txCodExpedienteExt": "ERM.2022006935",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148075,
            "txPgProblema": "ESTE EJE COMPRENDE LAS NECESIDADES, EXPECTATIVAS Y ASPIRACIONES DE LAS PERSONAS REFERIDAS A LOS SERVICIOS BRINDADOS POR EL ESTADO. LA MEJORA DE LA CALIDAD DE VIDA Y EL DESARROLLO HUMANO SE ENCUENTRAN ESTRECHAMENTE RELACIONADOS A LOS SERVICIOS BÁSICOS DE SALUD, VIVIENDA, EDUCACIÓN IDENTIFICADOS Y DEMANDADOS HOMOGÉNEAMENTE POR LA POBLACIÓN, PARA ELLO SE PLANTEA:\n•\tINTEGRACIÓN SOCIAL CON ENFOQUE TERRITORIAL\n•\tLUCHA CONTRA LA POBREZA Y LA DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "EDUCACION:\nREALIZAR  UN  DIAGNÓSTICO  SOBRE  LA  EDUCACIÓN  INICIAL,  PRIMARIA  Y  SECUNDARIA; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL.\nELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD.\nGESTIONAR     LA     CONSTRUCCIÓN,     EQUIPAMIENTO     Y     MANTENIMIENTO     DE     LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.\nREALIZAR EVENTOS EDUCATIVOS, DEPORTIVOS, CULTURALES.\nAPOYAR E IMPLEMENTAR LOS COMEDORES ESCOLARES.\nELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN.\nSALUD:\nREALIZAR UN DIAGNÓSTICO SOBRE LA SITUACIÓN DEL SECTOR DE SALUD, LUEGO FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN.\nELABORACIÓN DE PERFILES DE PROYECTOS Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR DE SALUD.\nFIRMAR   CONVENIOS   CON   INSTITUCIONES   PÚBLICAS   Y   PRIVADAS.\nAPOYAR  E  IMPULSAR  LA  PROMOCIÓN  DE  CAMPAÑAS  EN  PREVENCIÓN  DE  LA  SALUD, REALIZANDO EN COORDINACIÓN CON EL MINSA.\nIMPULSAR EL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS BÁSICOS (AGUA Y DESAGÜE).\nCULTURA Y TURISMO:\n•\tDESARROLLAR UN DIAGNOSTICO DE LAS POTENCIALIDADES NATURALES, HISTÓRICAS Y TURÍSTICAS QUE EL DISTRITO PRESENTA, ADEMÁS DE FORMULAR EL PLAN DE DESARROLLO DE LAS POTENCIALIDADES TURÍSTICAS.\nIMPULSAR Y PROMOVER LA IDENTIDAD CULTURAL DE LA POBLACIÓN DISTRITAL.\nPROMOCIONAR LOS ATRACTIVOS Y EL TURISMO VIVENCIAL DEL DISTRITO.",
            "txPgIndicador": "ESTA DIMENSIÓN NOS AYUDARA A MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO, LLEGANDO A SUPERAR EN SU GRAN MAYORÍA EN UN 50 %.",
            "txPgMeta": "SE SUPERARÁ EN UN 50 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148233,
            "txPgProblema": "EL DISTRITO DE MATARA CUENTA CON UNA SUPERFICIE AGRÍCOLA, FORESTAL Y PECUARIA. LOS PRINCIPALES CULTIVOS SON: PAPA, MAÍZ AMILÁCEO, FRÍJOL GRANO SECO, ARVEJA Y FRUTALES.\nLA FALTA DE COORDINACIÓN Y ASOCIACIÓN ENTRE PRODUCTORES AGRÍCOLAS Y GANADEROS EN EL DISTRITO DE MATARA DIFICULTA EL ESTABLECIMIENTO DE PRECIOS EN EL MERCADO LO CUAL LIMITA EL ACCESO AL CRECIMIENTO DEL CAPITAL.",
            "txPgObjetivo": "ESTE EJE DE DESARROLLO COMPRENDE TODO LO REFERIDO AL DESARROLLO DE LA ECONOMÍA DEL DISTRITO. EL PLAN DE GOBIERNO MUNICIPAL REPRESENTA LAS NECESIDADES DE LA POBLACIÓN DE CONTAR CON INFRAESTRUCTURA DE SOPORTE QUE LES PERMITA MEJORAR, TECNIFICAR Y CONSOLIDAR LAS INVERSIONES EN EL DISTRITO, MEJORANDO A TRAVÉS DE ELLOS LOS NIVELES DE PRODUCCIÓN AGRÍCOLA, DE ANIMALES MENORES GENERANDO INGRESOS SOSTENIBLES PARA LA POBLACIÓN.\n•\tPRODUCCIÓN AGRÍCOLA ESPECIALIZADA FORTALECIENDO LAS CADENAS PRODUCTIVAS\n•\tPROMOVER LA INSTALACIÓN DE UNA PLATAFORMA MULTISERVICIOS, COMERCIAL Y TURÍSTICA.",
            "txPgIndicador": "FOMENTAR, FORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES EN UN 35%\nFORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO Y ARTICULAR A LOS MERCADOS 50%\nFOMENTAR EL EMPLEO DIGNO EN EL DISTRITO DE MATARA 70%",
            "txPgMeta": "AL FINAL DE LA GESTIÓN SE LOGRARÁ CUMPLIR CON UNA META DE UN 75% DE ACUERDO A LOS INDICADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147800,
            "txPgProblema": "EN MATARA SE PUEDEN IDENTIFICAR FUENTES QUE ORIGINAN CONTAMINACIÓN AMBIENTAL COMO:\n•\tAGUAS SERVIDAS.\n•\tACUMULACIÓN Y QUEMA CLANDESTINA DE BASURA.\n•\tDEFORESTACIÓN.\n \nLA CARENCIA DE VEHÍCULOS APROPIADOS PARA LA RECOLECCIÓN DE BASURA A NIVEL URBANO Y RURAL HACEN QUE LOS RESIDUOS MUNICIPALES SEAN SEGREGADOS EN SUS ÁREAS DE CULTIVO CONTAMINANDO ASÍ EL ÁREA QUE GENERA SUS INGRESOS.\nDADOS ESTOS PROBLEMAS NUESTRO OBJETIVO ES TOMAR ACCIONES INMEDIATAS A FIN DE MITIGAR LA CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PROTECCIÓN Y CONSERVACIÓN.\n•\tIDENTIFICAR LAS ZONAS DE ALTO RIESGO EN LAS RIBERAS Y PRIORIZAR SU SOLUCIÓN.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN DEFENSAS AMBIENTALES Y\tREFORESTACIÓN; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.\n•\tDISEÑAR Y APLICAR MECANISMOS Y ESTRATEGIAS EN EL CONTROL DE INCENDIOS FORESTALES.\n•\tDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\n \nRECUPERACIÓN.\n•\tCONSTRUCCIÓN DEL VIVERO FORESTAL.\n•\tRECUPERACIÓN DE FUENTES HÍDRICAS.\n•\tREFORESTACIÓN DE ÁREAS CALCAREAS.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN PROYECTOS DE REFORESTACIÓN; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.\n\nADQUISICIÓN DE UN CARRO RECOLECTOR DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "ESTO SE REALIZARA EN UN PORCENTAJE SUPERIOR AL 70 %.",
            "txPgMeta": "CUMPLIR CON LAS EXPECTATIVAS AMBIENTALES SUPERIORES AL INDICADOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148373,
            "txPgProblema": "ESTA DIMENSIÓN COMPRENDE TODAS LAS CAPACIDADES DE GESTIÓN CON LAS QUE CUENTAN LOS GOBIERNOS LOCALES EN EL ÁMBITO DEL DISTRITO, ASÍ COMO, LOS NIVELES DE TRANSPARENCIA QUE PRESENTAN. EN ESE SENTIDO PARA EL PLAN DE GOBIERNO ESTÁ ORIENTADO AL MEJORAMIENTO Y FORTALECIMIENTO DE ESTAS CAPACIDADES QUE VAN DESDE LA INFRAESTRUCTURA HASTA LOS SERVICIOS QUE BRINDAN LOS GOBIERNOS LOCALES DEL TERRITORIO. PARA ELLO SE PLANTEA:\n•\tLUCHA ANTICORRUPCIÓN CON UNA GESTIÓN MODERNA Y VIGILANCIA SOCIAL.\n•\tRENDICIÓN DE CUENTAS A TRAVÉS DE AUDIENCIAS PÚBLICAS Y CABILDOS ABIERTOS DESCENTRALIZADOS.\n•\tPRESUPUESTO PARTICIPATIVO.\n•\tGESTIÓN MUNICIPAL SOSTENIBLE.\n•\tFORTALECIMIENTO DE LAS CAPACIDADES DE LAS AUTORIDADES, SERVIDORES PÚBLICOS Y LÍDERES DE LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "TRANSPARENCIA EN LA GESTIÓN.\nEFICIENCIA EN LA GESTIÓN.\nPOBLACIÓN PARTICIPATIVA.\nALIANZAS INCONSTITUCIONALES.\nGESTIÓN DE RECURSOS.",
            "txPgIndicador": "ESTA DIMENSIÓN VA A SERVIR PARA ERRADICAR LA CORRUPCIÓN EN UN 100%",
            "txPgMeta": "SE CUMPLIRÁ EN 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}