{
    "datoGeneral": {
        "idPlanGobierno": 19508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8394e242-9b88-452b-8098-55c45aba7da7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3fa057ce-b2e0-4967-9cf4-7083bf28768a.pdf",
        "txCodExpedienteExt": "ERM.2022007612",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199523,
            "txPgProblema": "MANTENIMIENTO DE LOS LOCALES, DOTACIÓN DE LOGÍSTICA, APOYO DIRECTO A LOS PROGRAMAS ARTICULADOS",
            "txPgObjetivo": "COORDINACIÓN CON EL GOREMAD Y LA DIRESA, PARA EL ACCESO Y CORRECTO FUNCIONAMIENTO",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS POR GRUPOS DE EDAD",
            "txPgMeta": "LOGRAR QUE EL TOTAL DE EXISTENTES ESTÉN OPERATIVOS Y CON PERSONAL (04 EN TODO EL DISTRITO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199538,
            "txPgProblema": "MEJORAMIENTO CULMINACIÓN Y AMPLIACIÓN DE LAS INSTITUCIONES EDUCATIVAS EXISTENTES EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "COORDINACIÓN CON EL GOREMAD Y LA UGEL MANU, PARA EL ACCESO Y CORRECTO FUNCIONAMIENTO.",
            "txPgIndicador": "COORDINACIÓN CON EL GOREMAD Y LA UGEL MANU, PARA EL ACCESO Y CORRECTO FUNCIONAMIENTO.",
            "txPgMeta": "LOGRAR QUE SE REDUZCA AL MÍNIMO LA DESERCIÓN ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199551,
            "txPgProblema": "CONCLUSIÓN DE LOS PROYECTOS DE AGUA EN EJECUCIÓN ACTUALMENTE EN TODAS LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "COORDINACIÓN CON EL GOREMAD, LA DIRECCIÓN DE VIVIENDA Y EL MINISTERIO DE VIVIENDA.",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS CON EL SERVICIO DE AGUA POTABLE",
            "txPgMeta": "LOGRAR QUE PARA EL FINAL DE LA GESTIÓN EL 95% DE LA POBLACIÓN DE LAS COMUNIDADES TENGA ACCESO AL SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199618,
            "txPgProblema": "FORTALECIMIENTO DE LAS COMUNIDADES CON LA INCLUSIÓN EN LOS PROYECTOS PRODUCTIVOS DE ÁMBITO REGIONAL",
            "txPgObjetivo": "COORDINACIÓN CON LAS ENTIDADES REGIONALES Y NACIONALES, COMPROMISO EN LA OPERACIÓN Y MANTENIMIENTO",
            "txPgIndicador": "NUMERO DE AGRICULTORES BENEFICIADOS",
            "txPgMeta": "LOGRAR QUE AL FINAL DE LA GESTIÓN SE TENGA EN CADA COMUNIDAD UNA ASOCIACIÓN DE PRODUCTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199628,
            "txPgProblema": "IMPULSAR LA CRIANZA DE ANIMALES MENORES EN LAS COMUNIDADES NATIVAS",
            "txPgObjetivo": "EN COORDINACIÓN CON EL GOREMAD, PARA EL ACCESO A TECNOLOGÍAS DE ACUERDO A LA ZONA.",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADOS EN LAS COMUNIDADES NATIVAS",
            "txPgMeta": "LOGRAR QUE AL FINAL DE LA GESTIÓN Y EN LAS SIGUIENTES SE MANTENGA NO SOLO PARA EL AUTO CONSUMO SINO TAMBIÉN PARA EL MERCADO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199642,
            "txPgProblema": "IMPULSAR EL INCREMENTO DE ACTIVIDADES TURÍSTICA MEDIANTE LA CREACIÓN DE SERVICIOS DIRECTOS E INDIRECTOS",
            "txPgObjetivo": "EN COORDINACIÓN CON LAS COMUNIDADES NATIVAS IMPULSAR LA CREACIÓN DE NUEVAS Y POTENCIAR LAS EXISTENTES",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIADOS DIRECTA E INDIRECTAMENTE",
            "txPgMeta": "LOGRAR QUE AL FINAL DE LA GESTIÓN Y EN LAS SIGUIENTES, SE MANTENGA COMO UNA POLÍTICA CON VISIÓN EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199652,
            "txPgProblema": "RETOMAR EL PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS EN BOCA MANU, EXTENDERLO A LAS COMUNIDADES NATIVAS",
            "txPgObjetivo": "ACTUALIZAR Y TECNIFICAR EL MANEJO Y FOMENTAR ACCIONES DE RECICLADO EN LAS COMUNIDADES.",
            "txPgIndicador": "CANTIDAD EN PESO DE RESIDUOS ORGÁNICO Y DE MATERIAL RECICLADO.",
            "txPgMeta": "LOGRAR QUE AL FINAL DE LA GESTIÓN SE TENGA Y MANTENGA EL MANEJO RESIDUOS COMO UNA ACTIVIDAD EFICIENTE Y CON SENTIDO DE CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199671,
            "txPgProblema": "CREACIÓN DE UN ÁREA DENTRO DE LA MUNICIPALIDAD PARA LA OPERACIÓN Y MANTENIMIENTO DEL RUBRO ENERGÉTICO",
            "txPgObjetivo": "EN LAS ZONAS DONDE NO LLEGARA ENERGÍA CONVENCIONAL, SER EFICIENTES EN EL MANEJO Y OPERACIÓN Y MANTENIMIENTO DE PANELES SOLARES",
            "txPgIndicador": "NÚMERO DE FAMILIAS CON ACCESO A ENERGÍA ELÉCTRICA",
            "txPgMeta": "LOGRAR QUE AL FINAL DE LA GESTIÓN LA TOTALIDAD DE COMUNIDADES TENGAN ACCESO A UNA FUENTE DE ENERGÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199676,
            "txPgProblema": "UTILIZACIÓN DE LA MADERA Y DE OTROS MATERIALES EN ABUNDANCIA EN LA ZONA, EN LA OBRAS Y SU INCLUSIÓN EN PROYECTOS.",
            "txPgObjetivo": "EN COORDINACIÓN CON LAS ENTIDADES NACIONALES Y REGIONALES, PROPICIAR EL USO DE MATERIALES E INSUMOS DE LA ZONA EN LOS PROYECTOS DE INFRAESTRUCTURA",
            "txPgIndicador": "CANTIDAD DE EDIFICACIONES CON EL USO DE ESTOS MATERIALES",
            "txPgMeta": "LOGRAR QUE AL FINAL DE LA GESTIÓN SE HAYAN CONVERTIDO Y SEA DE USO MÁS COMÚN LA MADERA EN LAS EDIFICACIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199704,
            "txPgProblema": "REGISTRO CIVIL OPERATIVO Y EN COORDINACIÓN CON RENIEC, DE ACUERDO A LA REALIDAD DE LA ZONA",
            "txPgObjetivo": "SE DEBE COORDINAR CON LAS INSTITUCIONES ENCARGADAS Y APOYARLES Y A LAS COMUNIDADES EL ACCESO A SU DNI.",
            "txPgIndicador": "NUMERO DE POBLADORES CON DNI",
            "txPgMeta": "LOGRAR QUE EL 95% DE LA POBLACIÓN DE LAS COMUNIDADES TENGA ACCESO A LA IDENTIFICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199720,
            "txPgProblema": "PROGRAMAS SOCIALES CON DIRECTIVAS BIEN CONSOLIDADAS PARA MEJOR COORDINACIÓN CON LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "ACCESO DE LOS DIFERENTES GRUPOS EN RIESGO COMO MADRES JÓVENES, NIÑOS Y ANCIANOS A LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES",
            "txPgIndicador": "NUMERO DE BENEFICIARIAS POR GRUPOS DE EDAD Y GENERO",
            "txPgMeta": "LOGRAR QUE EL 95% DE LA POBLACIÓN DE CADA COMUNIDAD ACCEDA A LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199736,
            "txPgProblema": "EL PERSONAL DE LA MUNICIPALIDAD DEBE NO SOLO REALIZAR DIVERSAS FUNCIONES, SINO QUE TAMBIÉN DEBE PODER DÁRSELE CONTINUIDAD EN LAS SIGUIENTES GESTIONES",
            "txPgObjetivo": "SE DEBE IMPULSAR LA CONTINUIDAD DE LOS TRABAJADORES DE LA ZONA Y CAPACITAR A LOS NUEVOS Y JÓVENES PRACTICANTES",
            "txPgIndicador": "NUMERO DE TRABAJADORES CON ESTABILIDAD Y EN PRACTICAS",
            "txPgMeta": "LOGRAR QUE LA MUNICIPALIDAD CUENTE CON PERSONAL PERMANENTE Y CAPACITADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}