{
    "datoGeneral": {
        "idPlanGobierno": 23670,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac7cd8bd-59d2-4700-a353-953a93ab5302.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0089f823-efa8-4514-9e55-9344b3f1e798.pdf",
        "txCodExpedienteExt": "ERM.2022006721",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166941,
            "txPgProblema": "SALUD\n1.\tDEFICIENTE ATENCIÓN PRIMARIA DE LA SALUD Y DE PREVENCIÓN DE DIVERSAS ENFERMEDADES.\n\n\n\n\n\n\n\n\n2.\tDEFICIENCIA Y CARENCIA EN LA ATENCIÓN ESPECIALIZADA DE LA SALUD.",
            "txPgObjetivo": "1.\tIMPLEMENTACIÓN DE UN SISTEMA ÚNICO DE ATENCIÓN PRIMARIA DE SALUD\n\n\n\n\n\n\n\n\n2.\tELEVAR A NIVEL III EL HOSPITAL REGIONAL DE MOQUEGUA. \n\nLIBRE CONTRATACIÓN DE ESPECIALISTAS DE LA SALUD. \n\nIMPLEMENTAR SISTEMA REGIONAL DE ATENCIÓN DE TELEMEDICINA.",
            "txPgIndicador": "1.\tMEDICIÓN DEL PORCENTAJE INICIAL Y/O DISMINUCIÓN DE: POBLACIÓN CON ANEMIA INFANTIL, DESNUTRICIÓN CRÓNICA, OBESIDAD INFANTIL Y ADULTA, TEBECIANA, VIH Y OTRAS ENFERMEDADES CRÓNICAS.\n\n\n\n\n\n\n\n2.\tOBTENCIÓN DE LA APROBACIÓN DEL HOSPITAL REGIONAL DE MOQUEGUA NIVEL III.\n\nLOGRAR LA LIBERACIÓN DE LA CONTRATACIÓN DE ESPECIALISTAS MÉDICOS ESPECIALISTAS.\n\nLOGRAR LA DIGITALIZACIÓN DE LAS ATENCIONES MÉDICAS.",
            "txPgMeta": "1.\tIMPLEMENTACIÓN DE UN SISTEMA OBLIGATORIO DE CONTROL (ANÁLISIS Y EVALUACIÓN CLÍNICA DE TODA LA POBLACIÓN MOQUEGUANA)\n\nERRADICACIÓN Y/O DISMINUCIÓN DE LA ANEMIA, DESNUTRICIÓN CRÓNICA, OBESIDAD INFANTIL Y ADULTA (Y LAS ENFEREMDADES ASOCIADAS A SU EXISTENCIA -DIABETES) Y OTRAS-, TBC, VIH Y OTRAS ENFERMEDADES CRÓNICAS ASOCIADAS.\n\n\n2.\tAMPLIAR Y MEJORAR LA COBERTURA DE LA ATENCIÓN MÉDICA TANTO EN: NÚMERO DE ESPECIALIDADES MÉDICAS DISPONIBLES Y SISTEMA DE LA ATENCIÓN MÉDICA (TELEMEDICINA)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166969,
            "txPgProblema": "EDUCACION \n1.\tDEFICIENCIA O INEXISTENCIA DE UN SISTEMA DE CONTROL Y MONITOREO DE LA INCIDENCIA DE INVERSIÓN PÚBLICA EN LA INVERSIÓN.\n\n\n2.\tINEXISTENCIA DE UN SISTEMA TRANSVERSAL EDUCACIÓN – SALUD\n\n3.\tDEFICIENCIA Y/O INEXISTENCIA DE UN SISTEMA ADECUADO DE CONECTIVIDAD DEPARTAMENTAL.",
            "txPgObjetivo": "1.\tMEDIR CUANTITATIVA Y CUALITATIVAMENTE LA EFICIENCIA Y LA EFICACIA DE LOS RESULTADOS OBTENIDOS EN PROPORCIÓN A LA INVERSIÓN PÚBLICA Y PRIVADA EN EL DEPARTAMENTO DE MOQUEGUA.\n\n\n2.\tLOGRAR LA ATENCIÓN PERSONALIZADA DE LOS INTEGRANTE DE LA COMUNIDAD EDUCATIVA, A PARTIR DE CONOCER SU ESTADO DE SALUD FÍSCIO Y MENTAL.\n3.\tPROVEER DE UN SERVICIO DE CONECTIVIDAD MODERNO Y CONFIABLE PARA EL DESARROLLO DE LAS LABORES EDUCATIVAS.",
            "txPgIndicador": "1.\tLOGROS EDUCATIVOS A NIVEL DISTRITAL, PROVINCIAL Y DEPARTAMENTAL COMPARADOS A NIVEL NACIONAL.\n\n\n\n2.\tPORCENTAJE DE ESTUDIANTES CON DEFICIENCIAS ALIMENTARIAS, ENFERMEDADES PREVALENTES Y SU RELACIÓN CON SU BAJO RENDIMIENTO ESCOLAR.\n\n3.\tPORCENTAJE Y CUANTIFICACIÓN DE LA CONECTIVIDAD Y COBERTURA POR JURISDICCIÓN (DISTRITO Y PROVINCIA)",
            "txPgMeta": "1.\tRECUPERAR EL PRIMER LUGAR EN LA EVALUACIÓN CENSAL DE ESTUDIANTES (PRUEBA ECE).\n\n\n\n2.\tESPECIALIZAR Y/O INDIVIDUALIZAR LA ATENCIÓN EDUCATIVA DE LOS ESTUDIANTES.\n\n3.\tCOBERTURA INTEGRAL DE UN SERVICIO DE CONECTIVIDAD CONFIABLE Y PERMANENTEMENTE MODERNIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166996,
            "txPgProblema": "SERVICIO DE SANEAMIENTO \n\n1.\tDEFICIENTE Y/O INEXISTENTE SERVICIOS DE SANEAMIENTO E INCREMENTO DEL DÉFICIT HABITACIONAL.",
            "txPgObjetivo": "1.\tPERMITIR EL ACCESO A SERVICIOS DE SANEAMIENTO DE CONFIABLES Y DE CALIDAD.\n\nATENDER LA NECESIDAD DEL ACCESO A UNA VIVIENDA DIGNA.",
            "txPgIndicador": "1.\tPORCENTAJE DE POBLACIÓN QUE CUENTA CON SERVICIOS DE SANEAMIENTO ÓPTIMO POR JURISDICCIÓN.\n\nESTABLECER EL DÉFICIT HABITACIONAL (CUANTITATIVO Y CUALITATIVO) POR PROVINCIA",
            "txPgMeta": "1.\tDOTAR DE UNA COBERTURA TOTAL DE CALIDAD Y CONFIABLE A LA POBLACIÓN DE MOQUEGUA\n\nREDUCIR EL DÉFICIT HABITACIONAL CON EL DESARROLLO DE PROGRAMAS DE VIVIENDA EN COORDINACIÓN CON LAS MUNICIPALIDADES PROVINCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167016,
            "txPgProblema": "DESEMPLEO \n1.\tINCREMENTO DEL DESEMPLEO, LA INFORMALIDAD Y LA POBREZA.",
            "txPgObjetivo": "1.\tREDUCCIÓN DE LA POBREZA, INFORMALIDAD Y EL DESEMPLEO.",
            "txPgIndicador": "1.\tPORCENTAJE DE INCREMENTO DE LOS PUESTOS DE EMPLEO EVENTUALES Y PERMANENTES.\nCONTROL DE MEDICIÓN SISFOH.",
            "txPgMeta": "1.\tPROMOVER LA CREACIÓN DE NUEVOS PUESTOS DE TRABAJOS TEMPORALES Y PERMANENTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167031,
            "txPgProblema": "SECTORES PRODUCTIVOS\n1.\tREDUCCIÓN DE LAS ACTIVIDADES PESQUERAS INDUSTRIALES Y ARTESANALES.",
            "txPgObjetivo": "1.\tRECUPERAR Y MEJORAR LAS ACTIVIDADES PESQUERAS INDUSTRIALES Y ARTESANALES.",
            "txPgIndicador": "1.\tCUOTA DE PESCA DE PELÁGICOS (ANCHOVETA, JUREL, CABALLA, BONITO, ETCETERA)\n\nPRODUCCIÓN DE HARINA Y ACEITE DE PESCADO.\n\nPRODUCCIÓN DE PRODUCTOS HIDROBIOLÓGICOS PARA EL CONSUMO HUMANO DIRECTO.\n\nPRODUCCIÓN DE CONGELADOS, CONSERVAS Y OTROS.",
            "txPgMeta": "1.\tLOGRAR CUOTA DE PESCA DE ANCHOVETA A FAVOR DE LOS PESCADORES ARTESANALES.\n\nINCREMENTAR LA CUOTA DE PESCA DE JUREL, CABALLA, BONITO Y OTROS A FAVOR DE LOS PESCADORES ARTESANALES.\n\nINSTALACIÓN DE NUEVAS PLANTAS DE CONGELADOS, CONSERVAS DE PESCADO, HARINA RESIDUAL SECO SALADO Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167215,
            "txPgProblema": "SECTORES PRODUCTIVOS\n1.\tDECRECIMIENTO DE LA PRODUCCIÓN,  PRODUCTIVIDAD Y RENTABILIDAD DE LAS ACTIVIDADES AGROPECUARIAS.",
            "txPgObjetivo": "1.\tACRECENTAMIENTO DE LA PRODUCCIÓN, PRODUCTIVIDAD Y RENTABILIDAD DE LAS ACTIVIDADES AGROPECUARIAS.",
            "txPgIndicador": "1.\tMEDICIÓN DE LOS VOLUMENES DE PRODUCCIÓN.\nDETERMINACIÓN DE LA PRODUCTIVIDAD POR ESPECIE VEGETAL O ANIMAL.\nCÁLCULO DE LA RENTABILIDAD DE CADA UNIDAD DE NEGOCIO AGROPECUARIO.",
            "txPgMeta": "1.\tRENOVACIÓN, RECONVERSIÓN Y/O MODERNIZACIÓN DE LAS ACTIVIDADES AGROPECUARIAS EN COORDINACIÓN CON LOS PRODUCTORES PARA GENERAR MAYOR PRODUCCIÓN, PRODUCTIVIDAD Y RENTABILIDAD DE LAS ACTIVIDADES AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167230,
            "txPgProblema": "1.\tEXISTENCIA DE CONFLICTOS SOCIALES POR PASIVOS AMBIENTALES.",
            "txPgObjetivo": "1.\tREDUCCIÓN Y/O ELIMINACIÓN DE LOS CONFLICTOS SOCIALES POR RAZONES AMBIENTALES.",
            "txPgIndicador": "1.\tNÚMERO DE PARALIZACIONES Y/U OTRAS MEDIDAS DE LUCHA.\nMEDICIÓN DE LAS PÉRDIDAS ECONÓMICAS PROVOCADAS POR LAS MEDIDAS DE FUERZA.",
            "txPgMeta": "1.\tIMPLEMENTACIÓN DE MECANISMOS DE DIÁLOGO PERMANENTES, PREVENTIVOS, REACTIVOS, CONFIABLES Y EFICIENTES.\n\nMONITOREO CONSTANTE PARA PREVENIR NUEVOS CONFLICTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167244,
            "txPgProblema": "1.\tCONTAMINACIÓN DEL MEDIO AMBIENTE POR LA INEXISTENCIA O INEFICIENCIA DEL TRATAMIENTO DE AGUAS RESIDUALES DOMÉSTICAS O DE OTRO ORIGEN.",
            "txPgObjetivo": "1.\tOPTIMIZAR EL TRATAMIENTO Y REUSO DE AGUAS RESIDUALES DE ORIGEN DOMÉSTICOS Y DE OTRO ORIGEN.",
            "txPgIndicador": "1.\tMEDICIÓN DE ÍNDICES DE LOS PARÁMETROS FÍSICOS, QUÍMICOS O BIOLÓGICOS DE LAS AGUAS RESIDUALES.",
            "txPgMeta": "1.\tELIMINAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE CAUSADA POR AGUAS RESIDUALES DOMÉSTICAS Y DE OTRO ORIGEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167255,
            "txPgProblema": "1.\tINOPERANCIA Y/O INEFICIENCIA DE LAS ENTIDADES RESPONSABLES DE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "1.\tCONCRETAR Y OPTIMIZAR EL FUNCIONAMIENTO DE LAS ENTIDADES A CARGO DE LA SUPERVISIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "1.\tNÚMERO DE CASOS DE CONFLICTOS SOCIALES POR RAZONES AMBIENTALES.",
            "txPgMeta": "1.\tNÚMERO DE CASOS DE CONFLICTOS SOCIALES POR RAZONES AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167260,
            "txPgProblema": "1.\tINACCIÓN DEL CONSEJO DE COORDINACIÓN REGIONAL",
            "txPgObjetivo": "1.\tACTIVAR EL FUNCIONAMIENTO DEL CONSEJO DE COORDINACIÓN REGIONAL.",
            "txPgIndicador": "1.\tNÚMEROS DE REUNIONES DEL CONSEJO DE COORDINACIÓN REGIONAL.\n\nMEDICIÓN DEL ÍNDICE DE CUMPLIMIENTO DE LOS ACUERDOS ASUMIDOS DEL CONSEJO DE COORDINACIÓN REGIONAL",
            "txPgMeta": "1.\tINTEGRAR Y CONSENSUAR LAS ACCIONES PARA EL DESARROLLO Y BIENESTAR DE TODA LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167271,
            "txPgProblema": "1.\tINEXISTENCIA Y/O INOPERANCIA DE LOS CONVENIOS DE COOPERACIÓN NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "1.\tGENERAR MECANISMOS PARA CONSOLIDAR LOS CONVENIOS  DE COOPERACIÓN NACIONAL E INTERNACIONAL",
            "txPgIndicador": "1.\tNÚMERO DE INTERCAMBIOS CULTURALES\nNÚMERO DE PROYECTOS FINANCIADOS POR OTRAS FUENTES.\nNÚMERO DE PERSONAS FAVORECIDAS POR CONVENIOS DE COOPERACIÓN.",
            "txPgMeta": "1.\tCONSTITUIR A LOS CONVENIOS DE COOPERACIÓN NACIONAL E INTERNACIONAL COMO UN MECANISMO IMPORTANTE PARA PROMOVER EL BIENESTAR Y DESARROLLO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167281,
            "txPgProblema": "1.\tDESARTICULACIÓN Y/O DESCOORDINACIÓN ENTRE LAS ENTIDADES DE DIFERENTES NIVELES JURISDICCIONALES QUE CUMPLEN UNA FUNCIÓN SIMILAR.",
            "txPgObjetivo": "1.\tLOGRAR LA INTEGRACIÓN Y ARTICULACIÓN DE LAS ENTIDADES DE DIFERENTE NIVEL JURISDICCIONAL PARA OPTIMIZAR EL USO DE RECURSOS Y LA OBTENCIÓN DE MEJORES RESULTADOS.",
            "txPgIndicador": "1.\tMEDICIÓN DEL AHORRO DE RECURSOS ECONÓMICOS Y HUMANOS PARA LA OBTENCIÓN DE RESULTADOS.\nCOMPARACIÓN DE RESULTADOS OBTENIDOS CADA PERIODO.",
            "txPgMeta": "1. IMPLEMENTAR UN MECANISMO CONFIABLE DE ECONOMÍA ADMINISTRATIVA QUE OPTIMICE EL USO DE LOS RECURSOS DE LOS DISTINTOS NIVELES DE GOBIERNOS Y DE TODOS LOS MOQUEGUANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}