{
    "datoGeneral": {
        "idPlanGobierno": 20980,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8aef9e40-d3b1-4ba5-84d2-e32bf3134d1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0de81416-aa76-4bfe-861e-9a34223b6833.pdf",
        "txCodExpedienteExt": "ERM.2022013479",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211820,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN DE LOS PROGRAMAS SOCIALES Y, LIMITADO APOYO A ORGANIZACIONES SOCIALES.\nDEFICIENTE ATENCIÓN A GRUPOS VULNERABLES Y, LIMITADA PARTICIPACIÓN A JÓVENES EN LOS PLANES DE GOBIERNO LOCAL.\nDEFICIENTE Y ALTAMENTE CONTAMINADO SISTEMA DE AGUA Y ALCANTARILLADO.\nINFRAESTRUCTURA INADECUADA PARA ATENCION MEDICA EN LOS CENTROS POBLADOS E INSUFICIENTE PERSONAL DE LA SALUD.\nALTO INDICE DE DELINCUENCIA FOMENTADO POR PANDILLAS Y CIUDADANOS EXTRANJEROS QUE RADICAN EN LA JURISDICCION SIN CONTROL POR LAS AUTORIDADES",
            "txPgObjetivo": "* ADECUAR PROGRAMAS VECINALES Y ORGANIZACIONES SOCIALES, REVERTIENDO LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\n* MEJORAR LA ATENCIÓN A GRUPOS VULNERABLES Y JUVENTUD.\n* IMPLEMENTAR UN ESTUDIO DE EMERGENCIA PARA LA ATENCIÓN OPORTUNA DEL SERVICIO DE AGUA, DESAGÜE Y CONEXIONES DOMICILIARIAS.",
            "txPgIndicador": "APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL PARA EL FORTALECIMIENTO DE LA CIUDADANÍA BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.\nPROGRAMA DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL Y DE APOYO SOCIAL.\nESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES.\n* CAMPAÑA DE ACCESIBILIDAD A LOS GRUPOS VULNERABLES.\n* FORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL.\n* INVOLUCRAR A LOS CIUDADANOS PARA LA EJECUCIÓN, SEGUIMIENTO Y CONSERVACIÓN DE LAS OBRAS PÚBLICAS DE INFRAESTRUCTURA SOCIAL.\n* FORTALECIMIENTO DE LA JUVENTUD.\n* CAPACITACIÓN TÉCNICA LABORAL A FIN DE APOYAR A LOS JÓVENES EN LAS CASAS DE LA",
            "txPgMeta": "* FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES MAL LLAMADAS ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD EN UN 70% DE LA POBLACIÓN IDENTIFICADA.\n* APROVECHAR LA MANO DE OBRA DE LA COMUNIDAD EN ALGUNOS PROYECTOS, QUE PERMITA AYUDAR A LOS MÁS NECESITADOS CON TRABAJOS TEMPORALES.\n\n* AL 2026 EL 90% DE LA POBLACIÓN CUENTA CON AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212696,
            "txPgProblema": "* SERVICIO DEFICIENTE DE OFERTANTES DE BIENES Y SERVICIOS, MOTIVADOS POR LA INFORMALIDAD Y, LIMITADO ESTRATEGIAS DE VENTAS.\n* CALLES EN MALAS CONDICIONES, LO QUE GENERA DETERIORO EN LOS VEHICULOS DE SERVICIO PUBLICO Y, MALESTAR DE LOS USUARIOS\n* POCA PRESENCIA DE TURISTAS EN LA JURISDICCION, MOTIVADO POR FALTA DE PUBLICIDAD, MEJORA DE LOS ACCESOS Y, DEFICIENTE PRESTACION DE SERVICIOS DE RESTAURANTES, HOTELES Y TRANSPORTE.",
            "txPgObjetivo": "*  ESTABLECER PROGRAMAS DE SENSIBILIZACION Y FORMALIZACION E INSERTAR CAPACITACIONES EN ESTRATEGIAS DE VENTAS Y BUSQUEDA DE MERCADO REGIONAL, NACIONAL.\n* REHABILITACIÓN DE PISTAS Y VEREDAS DE SATIPO Y SUS DISTRITOS.\n* AMPLIACIÓN DE LA INFRAESTRUCTURA DE PISTAS Y VEREDAS.\n* PROMOVER ALIANZAS ESTRATÉGICAS PARA LA ARTICULACIÓN DE RECURSOS QUE IMPULSEN INICIATIVAS TURÍSTICAS.",
            "txPgIndicador": "* EJECUTAR CAMPAÑAS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA EN SATIPO Y SUS DISTRITOS. \n* REVISIÓN Y ADECUACIÓN DE LA NORMATIVIDAD COMERCIAL.\n* NÚMERO DE CONVENIOS PARA EL IMPULSO DE TURISMO EN EL DISTRITO",
            "txPgMeta": "* PROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UNA PROVINCIA ECONÓMICAMENTE ATRACTIVA Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL EN EL MEDIANO Y LARGO PLAZO.\n* ELABORAR EL PLAN DE DESARROLLO URBANO REGULADOR PARA NUEVAS EDIFICACIONES.\n* AL 2026 FIRMAR Y EJECUTAR 18 CONVENIOS INTERINSTITUCIONALES CON LAS EMPRESAS PRIVADAS Y ORGANIZACIONES COMUNALES PARA EL IMPULSO DE TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213360,
            "txPgProblema": "* DEFICIENTE MANEJO DEL RELLENO SANITARIO Y, FALTA DE SENSIBILIZACION EN RECOJO DE RESIDUOS SOLIDOS.\n* DESLIZAMIENTOS Y DERRUMBES GENERADOS POR DEFORESTACION GENERADOS POR POBLADORES, MOTIVADOS POR DESCONOCIMIENTO EN TEMA AMBIENTAL",
            "txPgObjetivo": "* CAPACITAR AL PERSONAL EN MANEJO DE RESIDUOS SOLIDOS A FIN DE REDUCIR EL INDICE DE CONTAMINACION POR EL LIXIVIADO A LOS RECURSOS NATURALES.\n* MEJORAR Y MANTENER EL AMBIENTE SALUDABLE Y VERDE.\n* PROMOVER PROYECTOS AGROFORESTALES PARA LA RECUPERACIÓN DE SUELOS DEGRADADOS Y AFLUENTES DE AGUA.",
            "txPgIndicador": "* DIAGNÓSTICO Y FORMULACIÓN DE PROYECTOS CONCERNIENTES A LA RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA (MICROCUENCAS).\n* PROMOVER Y FORTALECER AL COMITÉ AMBIENTAL MUNICIPAL, ASIMISMO CONCERTAR LAS POLÍTICAS AMBIENTALES.\n* DIAGNÓSTICO Y FORMULACIÓN DE PROYECTOS CONCERNIENTES A LA RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA (MICROCUENCAS).",
            "txPgMeta": "* AL 2026, EL COMITÉ AMBIENTAL MUNICIPAL, REALIZANDO ACCIONES CONJUNTAS Y ARTICULADAS CONCERNIENTE A LAS POLÍTICAS AMBIENTALES\n* AL 2026, 04 PROYECTOS FORMULADOS Y EJECUTADOS EN RECUPERACIÓN DE SUELOS DEGRADADOS Y NACIENTES DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213757,
            "txPgProblema": "* INFRAESTRUCTURA INADECUADA PARA LA PRESTACION DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD A LOS ADMINISTRADOS.\n* DEFICIENTE DESEMPEÑO EN LA ATENCION AL PUBLICO POR PARTE DE LOS SERVIDORES PUBLICOS, POR DESCONOCIMIENTO EN LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "* ELABORAR UN PROYECTO PARA LA CONSTRUCCION DE PALACIO MUNICIPAL CON LAS CONDICIONES QUE REQUIERE EL ADMINISTRADO.\n* ESTABLECER PROGRAMA DE CAPACITACION  A LOS SERVIDORES PUBLICOS PARA UNA EFICIENTE ATENCION AL USUARIO",
            "txPgIndicador": "* ALTO ÍNDICE EN ATENCIÓN OPTIMA DE LOS SERVICIOS \n* PERSONAL MUNICIPAL CON AMPLIO CONOCIMIENTO DE LA GESTIÓN PÚBLICA, FORTALECIDO EN LA ATENCIÓN INTERCULTURAL",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD PROVINCIAL DE SATIPO, INSTITUCIÓN CON UN SELLO DE ECOEFICIENCIA.\nAL 2026, CONTAR CON UN PALACIO MUNICIPAL CON LAS CONDICIONES NECESARIAS PARA UNA ATENCION EFECIENTE AL USUARIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}