{
    "datoGeneral": {
        "idPlanGobierno": 22779,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/deda75f8-97a1-448a-baff-1788483b44a1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/989accc4-1d74-4b2c-ad6a-c0b6b6a5c07a.pdf",
        "txCodExpedienteExt": "ERM.2022017824",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233654,
            "txPgProblema": "EL DISTRITO DE PAUCARPATA CUENTA CON 5 PUESTOS POLICIALES LOS CUALES SON INSUFICIENTES PARA LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tLA ADQUISICIÓN DE 100 CÁMARAS DE VIDEO VIGILANCIA CON RECONOCIMIENTO FACIAL Y PLAZA, Y QUE TAMBIÉN CUENTE CON UNA BOCINA Y BOTÓN DE PÁNICO Y DE ESA FORMA SE PODRÁ PREVENIR EL DELITO ANTES QUE SE CONSUMA.\n•\tLA ADQUISICIÓN DE 5 CAMIONETAS PARA EL SERVICIO DE SERENAZGO.\n•\tLA CONTRATACIÓN DE 15 A 20 PERSONAS PARA EL SERVICIO DE SERENAZGO.\n•\tLA CONTRATACIÓN DE UNA BASE DESCENTRALIZADA DE SERENAZGO EN LA PARTE ALTA DE PAUCARPATA (HUACSAPATA) PARA QUE LA ACCIÓN DE PREVENIR UN DELITO SEA DE INMEDIATO.\n•\tLA REPOTENCIACIÓN DE LAS JUNTAS VECINALES CON UN INCENTIVO TRIBUTARIO PARA QUE SU PARTICIPACIÓN SEA CONSTANTE Y PRODUCTIVA",
            "txPgIndicador": "•\tASALTOS, FALSOS TAXISTAS, ARRANQUE DE CARTERAS, ROBO DE CELULARES Y OTROS EN UNIDADES DE SERVICIO URBANO.\n•\tCONSUMO DE BEBIDAS ALCOHÓLICAS EN LOS PARQUES.\n•\tVIOLENCIA FAMILIAR, LA APARICIÓN DE PROSTÍBULOS CLANDESTINOS, ETC.",
            "txPgMeta": "EFICIENCIA EN LA SEGURIDAD CIUDADANA EN TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233659,
            "txPgProblema": "INEFICIENCIA EN LA PRODUCTIVIDAD LABORAL",
            "txPgObjetivo": "CADA PERSONA PODRÁ ELEGIR LAS HORAS DE TRABAJO PARA NO DESCUIDAR LA RESPONSABILIDAD PARA CON SUS HIJOS Y TAMBIÉN LA CREACIÓN DE UNA CUNA JARDÍN EN EL LUGAR PARA QUE LAS MADRES SOLTERAS PUEDEN ESTAR CERCA DE SUS HIJOS EN SU TRABAJO.",
            "txPgIndicador": "•\tDESEMPLEO MASIVO EN EL DISTRITO DURANTE Y DESPUÉS DE LA PANDEMIA.\n•\tLA FALTA DE APOYO AL EMPRENDEDOR.\n•\tMADRES SOLTERAS QUE NO ACEPTAN EN UN TRABAJO CON SUS HIJOS.",
            "txPgMeta": "LA CREACIÓN DE UN TALLER TEXTIL MUNICIPAL (PAUCARPATA EMPRENDE) QUE DARÁ TRABAJO A MUCHAS MADRES, MADRES SOLTERAS, JÓVENES, ETC.; QUE EN SUS TIEMPOS LIBRES SIN LA NECESIDAD DE TENER EXPERIENCIA EN EL RUBRO Y DE ESA FORMA PODER GENERAR INGRESOS ADICIONALES Y DONDE TAMBIÉN SE LES CAPACITARÁ PARA PODER EMPRENDER SU PROPIO NEGOCIO TEXTIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233681,
            "txPgProblema": "INEFICIENCIA EN EL RECOJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "•\tLA ADQUISICIÓN DE UN CARRO MADRINA PARA ACELERAR EL RECOJO DE RESIDUOS SÓLIDOS\n•\tLA ADQUISICIÓN DE 2 COMPACTADORAS.",
            "txPgIndicador": "•\tLA DESCENTRALIZACIÓN DE UNA OFICINA DE TRÁMITES DE LA MUNICIPALIDAD EN LA PARTE ALTA DE PAUCARPATA (HUACSAPATA) PARA QUE LOS VECINOS Y DIRIGENTES DE LOS SECTORES PUEDAN VERSE FAVORECIDOS CON LA REDUCCIÓN DE SUS TIEMPOS Y GASTOS EN TAXIS.",
            "txPgMeta": "CUIDADO EFICIENTE DEL MEDIO AMBIENTE\nSERVICIO EFICIENTE EN EL RECOJO DE BASURA E INCENTIVO PARA EL PERSONAL CON IMPLEMENTO DE HERRAMIENTAS QUE FACILITEN SU TRABAJO Y ASÍ SEA MÁS PRODUCTIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233689,
            "txPgProblema": "LA ODISEA Y CONGESTIÓN EN ALGÚN TRÁMITE EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "LA DESCENTRALIZACIÓN DE UNA OFICINA DE TRÁMITES DE LA MUNICIPALIDAD EN LA PARTE ALTA DE PAUCARPATA (HUACSAPATA) PARA QUE LOS VECINOS Y DIRIGENTES DE LOS SECTORES PUEDAN VERSE FAVORECIDOS CON LA REDUCCIÓN DE SUS TIEMPOS Y GASTOS EN TAXIS.",
            "txPgIndicador": "GESTION ACTUAL DE LOS SERVICIOS MUNICIPALES",
            "txPgMeta": "LA CREACIÓN DE UNA OFICINA DE ASESORÍA LEGAL PARA LOS CASOS DE LA RESOLUCIÓN DE SUS TERRENOS Y OTRAS GESTIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}