{
    "datoGeneral": {
        "idPlanGobierno": 20595,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86d8f69d-97e6-41d6-89b1-d79978e6a347.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a68e840b-926c-4f32-b738-2cfedfc0fa0d.pdf",
        "txCodExpedienteExt": "ERM.2022015233",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232459,
            "txPgProblema": ". LOS CENTRO DE SALUD DE LOS CENTROS POBLADOS Y LAS POSTAS MEDICAS DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS NO CUENTAN CON EQUIPOS Y MATERIALES NECESARIOS PARA LA ATENCIÓN DE EMERGENCIAS",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL, EMPRESA PRIVADA, ONGS LOS EQUIPOS Y MATERIALES NECESARIOS PARA LOS CENTROS   Y POSTAS DE\tSALUD, TRABAJANDO MANCOMUNADAMENTE CON LOS RESPONSABLES DEL SECTOR MINSA, ESSALUD, A TRAVÉS DE\tCONVENIOS\nINSTITUCIONALES, OBRAS POR IMPUESTO.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTO DE SALUD, CON CAPACIDAD INSTALADA INADECUADA, FALTA DE PROFESIONALES.",
            "txPgMeta": "EL CENTRO DE SALUD Y LAS POSTAS MEDICAS DEBIDAMENTE EQUIPADOS CON MATERIALES Y MEDICINAS IMPLEMENTADOS Y CON ATENCIÓN LAS 24 HORAS DEL DÍA LOS 7 DÍAS DE LA SEMANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232466,
            "txPgProblema": "FALTA DE APOYO PARA LA CAPACITACIÓN Y ACTUALIZACIÓN A LOS DOCENTES DE LOS 3 NIVELES QUE LABORAN EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, ASIMISMO FALTA UNA ACADEMIA PRE UNIVERSITARIA EN EL DISTRITO.",
            "txPgObjetivo": "CAPACITACIÓN Y ACTUALIZACIÓN CON PREMIOS DE ESTÍMULOS OTORGADOS POR LA MUNICIPALIDAD Y LA EMPRESA PRIVADA. GESTIONAR LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE DOCENTES NO CAPACITADOS CON RESPECTO A LA DEMANDA POTENCIAL. MUCHOS DE LOS POSTULANTES A DIVERSAS UNIVERSIDADES NO LOGRAN UNA VACANTE.",
            "txPgMeta": "DOCENTES CAPACITADOS SEMESTRALMENTE, MEJORANDO LA CALIDAD DE ENSEÑANZA DE LOS ALUMNOS. MAYOR CANTIDAD DE INGRESANTES A LAS UNIVERSIDADES DE JÓVENES PROVENIENTES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232477,
            "txPgProblema": "EXISTE LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, Y LA BAJA CALIDAD ENSEÑANZA.",
            "txPgObjetivo": "ARTICULAR ESFUERZOS CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN DE ICA, ASÍ COMO EL MINISTERIO DE EDUCACIÓN, AFÍN DE IMPLEMENTAR EL MEJORAMIENTO DEL EQUIPO DIDÁCTICO E INFRAESTRUCTURA DE LOS SERVICIOS DE EDUCACIÓN, CAPACITACIÓN A DOCENTES E INSTALACIÓN DE INTERNET VIA WIFE\nGRATUITO EN LAS PLAZAS Y DOMICILIO DEL DISTRITO DE\nSAN JOSE DE LOS MOLINOS.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EN LAS I.E. EN UN 90% EN LOS CASERÍOS Y ANEXOS, ELEVANDO EL NIVEL EDUCATIVO EN EL DISTRITO DE SAN JOSE DE LOS MOLINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232487,
            "txPgProblema": "BAJO DESARROLLO PRODUCTIVO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS EN DIFERENTES SECTORES DE LA ECONOMÍA.",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TRANSFERENCIAS DE TECNOLOGÍAS, APROPIACIÓN TECNOLÓGICA AVANZADA Y ASESORÍA EMPRESARIAL. ASÍ MISMO SE ESTABLECERÁ ALIANZA ESTRATÉGICA CON EL SECTOR PRIVADO",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE EMPLEO QUE FUNCIONAN EN CONDICIONES INADECUADA",
            "txPgMeta": "BRINDAR OPORTUNIDAD DE CRECIMIENTO ECONÓMICO, Y GENERACIÓN DE EMPLEO EN EL DISTRITO DE SAN JOSE DE LOS MOLINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232497,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PEATONAL Y VEHICULAR E INFRAESTRUCTURA\nEXISTENTE EN DETERIORO.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y AA.HH. DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS MEDIANTE ELABORACIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS",
            "txPgMeta": "CENTROS POBLADOS Y AA.H.H. CON PISTAS, VEREDAS, AGUA Y DESAGÜE EN UN 90%. REDUCCIÓN DE ENFERMEDADES A LA PIEL Y DIARREICAS EN LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232505,
            "txPgProblema": "EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO ES EXTENSIVA, FALTA ORIENTARLA A LOS MERCADOS REGIONALES Y NACIONALES. LOS PRODUCTORES NECESITAN CAPACITACIÓN PARA MEJORAR LA CALIDAD DE SUS PRODUCTOS.",
            "txPgObjetivo": "MAYOR CAPACITACIÓN Y TECNIFICACIÓN EN LA AGRICULTURA",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGRÍCOLAS  SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "EXISTENCIA DE CADENAS PRODUCTIVAS EN LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DE DISTRITO, MERCADO EN TU COMUNIDAD, DONDE SE OFERTARAN NUESTROS PROPIOS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232513,
            "txPgProblema": "LAS PLAZAS, PARQUES INFANTILES Y ÁREAS VERDES SE ENCUENTRAN EN ABANDONO, NO ESTÁN IMPLEMENTADAS EN LOS DIFERENTES CASERÍOS DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS, NO CUENTAN CON UN ADECUADO RIEGO",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN DE LAS PLAZUELAS, PARQUES Y ÁREAS VERDES EN COORDINACIÓN CON LAS OSB JUNTAS VECINALES DÁNDOLES EL MATERIAL Y LOS INSUMOS PARA QUE SE MANTENGAN EN BUEN ESTADO Y SEA BENEFICIOSO PARA LA POBLACIÓN MEJORANDO SU CALIDAD DE VIDA.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECO SISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "txPgMeta": "LOGRAR QUE TODAS LAS PLAZUELAS, PARQUES Y ÁREAS VERDES SEAN UN ATRACTIVO TURÍSTICO PARA NUESTROS VISITANTES MEDIANTE  LA RUTA DE LAS PLAZAS ELEVAR EL NIVEL DE VIDA DE LA POBLACIÓN DEL DISTRITO DE SAN JOSÉ DE LOS MOLINOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232518,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, MAL MANEJO DE LAS LAGUNAS DE OXIDACIÓN DE LAS AGUAS SERVIDAS, MAL ESTADO DE LAS REDES DE ALCANTARILLADO, MAL USO DEL SISTEMA DE DESAGÜE POR PARTE DE LA POBLACIÓN \nOTROS.",
            "txPgObjetivo": "CONTROL PERMANENTE DE ELEMENTOS CONTAMINANTES DEL MEDIO AMBIENTE, DENTRO DE LA MISMA MUNICIPALIDAD Y DE LA\nPOBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL REGIONAL O LOCAL CON CAPACIDADES\nOPERATIVAS INADECUADAS.",
            "txPgMeta": "GENERAR UN DISTRITO ECOLÓGICO, EN BIENESTAR PARA LA COMUNIDAD, CAPACITAR A LA POBLACIÓN EN EL USO DEL SERVICIO DE DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232529,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS ORGÁNICOS E INORGÁNICOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA AGRESIVO DE RECICLAJE INSERTANDO EN LAS\nINSTITUCIONES EDUCATIVAS Y EMPRESAS PÚBLICAS, CONCURSOS DE RECICLAJE POR CENTROS POBLADOS.",
            "txPgIndicador": "PORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL REGIONAL O\nLOCAL CON CAPACIDADES OPERATIVAS INADECUADAS.",
            "txPgMeta": "70% DE VIVIENDAS INCLUIDOS EN EL PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y SELECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS,.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232539,
            "txPgProblema": "LAS TRAMITACIONES DE LOS PROCEDIMIENTOS ADMINISTRATIVOS SON MUY BUROCRÁTICOS, ENGORROSOS Y EN MUCHOS CASOS SE RESUELVEN SUPERANDO EL\nPLAZO DE LEY, SIN RESPUESTA.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROCEDIMIENTOS, NORMAS Y LINEAMIENTOS QUE PERMITAN SIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "SIMPLIFICAR LOS TRÁMITES Y LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD DE SAN JOSÉ DE LOS MOLINOS, ASIMISMO CERO PAPEL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232545,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INSTANCIAS Y ESPACIOS, SOBRE TODO DE\nORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "EMPODERAMIENTO DE ORGANIZACIONES SOCIALES DE BASE A TRAVÉS DE SUS LÍDERES Y MIEMBROS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON DESCONOCIMIENTO DEL USO Y MANEJO DE LOS RECURSOS PÚBLICOS DEL ESTADO.",
            "txPgMeta": "FORTALECIMIENTO AL 90% DE ORGANIZACIONES SOCIALES DE BASE. INCREMENTAR EN UN 60% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232551,
            "txPgProblema": ". EL SERENAZGO ES ESCASO PARA RESGUARDAR A LA CIUDADANÍA EN GENERAL, SUMÁNDOSE LA ESCASA CAPACITACIÓN QUE TIENEN, ADEMÁS DE NO CONTAR CON LOS IMPLEMENTOS PARA EL CUMPLIMIENTO DE SUS FINES.",
            "txPgObjetivo": "FORTALECEREMOS ESFUERZOS CON LAS JUNTAS VECINALES, RONDAS  SERENAZGO Y LA PNP, A FIN DE REALIZAR UN TRABAJO ARTICULADO PARA GARANTIZAR LA SEGURIDAD CIUDADANA. INSTALACIÓN DE MÁS CÁMARAS DE SEGURIDAD CIUDADANA Y COMPRA DE MOTOS Y/O CAMIONETA  PUESTAS AL SERVICIO DE LA SEGURIDAD.",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE INSEGURIDAD EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS EN UN 70%.\n\nAUMENTAR LA PRESENCIA DE SERENAZGOS EN EL DISTRITO DE SAN JOSÉ DE LOS MOLINOS EN UN 85",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}