{
    "datoGeneral": {
        "idPlanGobierno": 28607,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3d34ce6-9986-4ae1-9035-f6007fd22bb9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b69202cc-02cb-43cd-8201-34c493ceac5a.pdf",
        "txCodExpedienteExt": "ERM.2022016771",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215966,
            "txPgProblema": "FALTA DE CAMPAÑAS EN MEDICINA PREVENTIVA Y DE SALUD PÚBLICA.",
            "txPgObjetivo": "CUIDADO DE LA SALUD DEL VECINO A TRAVES DE CAMPAÑAS PREVENTIVAS Y DE CONTROL EN CONVENIO CON LA DIRESA DEL CALLAO",
            "txPgIndicador": "CONVENIO REALIZADO",
            "txPgMeta": "CELEBRACIÓN DEL CONVENIO ENTRE LA MUNICIPALIDAD DE BELLAVISTA Y LA DIRECCIÓN REGIONAL DE SALUD (DIRESA) DEL CALLAO, Y SU POSTERIOR EJECUCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216890,
            "txPgProblema": "FALTA DE UNA ADECUADA INFRAESTRUCTURA URBANA Y MAYOR APOYO POR PARTE DE LA MUNICIPALIDAD A PERSONAS CON CAPACIDADES DIFERENTES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA Y PROMOVER EL DESARROLLO DE LAS PERSONAS CON CAPACIDADES DIFERENTES A TRAVES DE UNA ADECUACIÓN EN LA INFRAESTRUCTURA URBANA.",
            "txPgIndicador": "EJECUCION DE PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA URBANA",
            "txPgMeta": "CONSTRUCCION DE RAMPAS DE ACCESO PARA PERSONAS EN SILLAS DE RUEDAS. CONSTRUCCION DE PARQUES INCLUSIVOS. SEMAFOROS SONOROS, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217115,
            "txPgProblema": "DEFICIENTE SERVICIO EN SEGURIDAD CIUDADANA DANDO COMO  CONSECUENCIA UN ALTO INDICE DELICUENCIAL",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA MEDIANTE EL USO DE TECNOLOGIA DE LA INFORMACION Y COMUNICACIONES TICS, IMPLEMENTACION DEL PLAN DE SEGURIDAD DE CERCO FRONTERIZO CON CAMIONETAS Y RUTEO INTERNO CON PERSONAL MOTORIZADO",
            "txPgIndicador": "A NIVEL NACIONAL EL INDICE DELINCUENCIAL LLEGA AL 55%",
            "txPgMeta": "DISMINUIR EL INDICE DELINCUENCIAL A CERCA DEL 0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217346,
            "txPgProblema": "FALTA DE PROGRAMAS DE ASESORAMIENTO, APOYO Y PROMOCIÓN DE LAS MYPES.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA CREACIÓN Y DESARROLLO DE MICRO, PEQUEÑA Y MEDIANA EMPRESA A TRAVÉS DE LA ESCUELA DE EMPRENDIMIENTO.",
            "txPgIndicador": "LA DIFICIL SITUACION POR LA QUE ESTA PASANDO EL SECTOR COMERCIAL E INDUSTRIAL LOCAL",
            "txPgMeta": "CREACIÓN DE LA ESCUELA DE EMPRENDIMIENTO Y ACOMPAÑAMIENTO EN LA CREACIÓN DE MYPES AUMENTANDO EN UN 60% LA GENERACIÓN DE EMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217469,
            "txPgProblema": "FALTA DE PLANES Y PROYECTOS MUNICIPALES EN LA PROMOCIÓN DE LOS NEGOCIOS FAMILIARES DENTRO Y FUERA DEL DISTRITO.",
            "txPgObjetivo": "REALIZACIÓN DE FERIAS ITINERANTES PARA LA PROMOCION DEL COMERCIO LOCAL",
            "txPgIndicador": "COMERCIOS PARTICIPANTES EN LAS FERIAS",
            "txPgMeta": "LLEGAREMOS A FOMENTAR 6 FERIAS AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217582,
            "txPgProblema": "FALTA DE PROGRAMAS LABORALES PARA PERSONAS CON CAPACIDADES DIFERENTES.",
            "txPgObjetivo": "CAPACITACIOINES PARA PERSONAS CON CAPACIDADES DIFERENTES Y APOYO PARA SU INSERCIÓN EN EL MERCADO LABORAL",
            "txPgIndicador": "NUMERO DE PERSONAS EMPLEADAS",
            "txPgMeta": "AUMENTO DEL 0% DE PERSONAS CON CAPACIDADES DIFERENTES EMPLEADAS EN LA ACTUALIDAD A UN 60% AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217717,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN DESARROLLO DE PROYECTOS AMBIENTALES.",
            "txPgObjetivo": "CAPACITACION MEDIANTE TALLERES INFORMATIVOS EN EL CUIDADO Y CONSERVACION DEL MEDIO AMBIENTE",
            "txPgIndicador": "NUMERO DE PERSONAS INVOLUCRADAS EN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR CONCIENTINZAR AL TOTAL DE LA POBLACION EN TEMAS MEDIO AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217808,
            "txPgProblema": "DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "SE MEJORARÁ EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS (BASURA), ADEMÁS, SE DIVERSIFICARÁ Y OFICIALIZARÁ LOS MEDIOS ALTERNATIVOS DE RECOJO DE LOS\nRESIDUOS.",
            "txPgIndicador": "TONELADAS DE RESIDUOS SÓLIDOS RECOGIDOS AL DÍA.",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS EFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218029,
            "txPgProblema": "DEFICIENCIA EN EL CUIDADO Y MANTENIMIENTO DE PISTAS, VEREDAS, PARQUES Y JARDINES.",
            "txPgObjetivo": "PROGRAMA DE MANTENIMIENTO PREVENTIVO DE PISTAS, VEREDAS, PARQUES Y JARDINES.",
            "txPgIndicador": "MANTENIMIENTO MENSUAL",
            "txPgMeta": "DISMINUCION DEL NUMERO DE PISTAS Y VEREDAS EN MAL ESTADO Y PARQUES Y JARDINES CON MEJORES AREAS VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218199,
            "txPgProblema": "POCA TRANSPARENCIA DE INFORMACIÓN SOBRE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MODELO DE GESTIÓN “GOBIERNO MUNICIPAL ABIERTO” QUE BUSCARÁ FORTALECER LA RELACIÓN MUNICIPALIDAD – CIUDADANO Y GENERAR ESPACIOS COLABORATIVOS PARA LOS PROCESOS DE CREACIÓN Y DE TOMA DE DECISIONES. ESTE MODELO DE GOBIERNO PROMUEVE, ADEMÁS, LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN, LA PARTICIPACIÓN CIUDADANA, LA RENDICIÓN DE CUENTAS",
            "txPgIndicador": "INFORMACION FALTANTE O POCO CLARA RESPECTO A LA GESTION MUNICIPAL",
            "txPgMeta": "ACCESO TOTAL A LA INIFORMACION MUNICIPAL POR PARTE DEL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218365,
            "txPgProblema": "CORRUPCION",
            "txPgObjetivo": "CREACIÓN DE LA VEEDURÍA CIUDADANA, MECANISMO DEMOCRÁTICO DE REPRESENTACIÓN QUE PERMITIRÁ, A LOS CIUDADANOS O A LAS DIFERENTES ORGANIZACIONES DE LA SOCIEDAD CIVIL, EJERCER VIGILANCIA, FISCALIZAR LA GESTIÓN MUNICIPAL Y, SI FUERA EL CASO, DENUNCIAR PROBABLES ACTOS DE CORRUPCIÓN.",
            "txPgIndicador": "DENUNCIAS ANTE POSIBLES  ACTOS DE CORRUPCION",
            "txPgMeta": "A TRAVES DE LA PARTICIPACION CIUDADANA LOGRAREMOS REDUCIR EL NIVEL DE CORRUPCION CERCANO AL 0%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218568,
            "txPgProblema": "DESCONOCIMIENTO, POR PARTE DE LOS CIUDADANOS, DE LAS ACTIVIDADES Y PROYECTOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "SESIONES DE CONCEJO DESCENTRALIZADAS, DE LIBRE ACCESO AL PÚBLICO Y CON TRANSMISIÓN EN TIEMPO REAL A TRAVÉS DEL INTERNET",
            "txPgIndicador": "NUMERO DE PERSONAS PARTICIPANTES",
            "txPgMeta": "LLEVAR AL TOTAL DE LOS CIUDADANOS IINFORMACION DE LAS ACTIVIDADES REALIZADAS COMO GESTION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}