{
    "datoGeneral": {
        "idPlanGobierno": 16934,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1924a440-eca0-4b79-aee9-02281b26a2ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/869dd7f4-07c0-405f-a291-7fdd9c96a716.pdf",
        "txCodExpedienteExt": "ERM.2022011423",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174165,
            "txPgProblema": "LA FALTA DE SANEAMIENTO FÍSICO LEGAL DE LAS POSICIONES DE LOS POBLADORES DE LOS ANEXOS, CASERÍOS Y CENTROS POBLADOS DE NUESTRO DISTRITO",
            "txPgObjetivo": "-ASESORAR Y AYUDAR A LOS POBLADORES A FORMALIZAR LA POSESIÓN CON DEMANDAS DE PRESCRIPCIÓN ADQUISITIVA DE DOMINIO Y OTROS QUE PERMITA LA LEY. \n\n\n- LOS CENTROS DE SALUD, EDUCACIÓN, COMISARÍAS Y OTROS FORMALIZAR LA POSESIÓN POR PRESCRIPCIÓN ADQUISITIVA DE DOMINIO O POR EXPROPIACIÓN POR OBRAS DE NECESIDAD PÚBLICA. \n- PROMOVER LA REVERSIÓN DE TIERRAS AL ESTADO QUE FUERON APROPIADOS POR LA EMPRESA MINERA. \n- OTORGAR CON TRÁMITES SIMPLES LAS CONSTANCIAS DE POSESIÓN INDICANDO EL ÁREA TOTAL Y VOTACIÓN DE PLANOS PARA FORMALIZAR LA POSESIÓN. Y TODO CUANTO TRAMITE MUNICIPAL PERMITA LA FORMALIZACIÓN DE LAS POSESIONES.",
            "txPgIndicador": "EJECUTAR EL SANEAMIENTO FÍSICO LEGAL DE LOS POSESIONARIOS DE LOS POBLADORES DE LOS ASENTAMIENTOS HUMANOS Y COMUNIDADES.",
            "txPgMeta": "DAR CUMPLIMIENTO A LOS PROYECTOS INDICADOS AL 60 % AL TÉRMINO DE LA GESTIÓN SOBRE LA FORMALIZACIÓN DE LAS POSESIONES DE LOS VECINOS DEL DISTRITO. Y AL 100% EN CUANTO A LA IMPLEMENTACIÓN DE LA SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES A FIN DE FELICITAR LA FORMALIZACIÓN DE LAS POSESIONES. LOS COSTOS QUE DEMANDE SU EJECUCIÓN SON MODERADOS Y ESTÁN AL ALCANCE DEL PRESUPUESTO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174184,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD Y NO HAY ATENCIÓN NOCTURNA EN EL LOS PUESTOS DE SALUD DE LAS DISTINTAS COMUNIDADES Y NUESTRO DISTRITO.",
            "txPgObjetivo": "- GESTIONAR LA IMPLEMENTACIÓN, CONSTRUCCIÓN DE LOS DIVERSOS CENTROS DE SALUD EN ALGUNAS COMUNIDADES QUE NO CUENTAN CON ESTOS SERVICIOS. \n- COORDINAR CON LOS DIRECTORES DEL CENTRO DE SALUD LAS ATENCIONES MÉDICAS A LOS POBLADORES.\n- PROMOVER CAMPAÑAS DE SALUD CONJUNTAS CON EL CENTRO DE SALUD DE LOS CASERÍOS Y CENTROS POBLADOS A FIN DE PREVENIR Y ERRADICAR LAS ENFERMEDADES.",
            "txPgIndicador": "REALIZAR CAMPAÑAS A FAVOR DE LA SALUD DE LOS POBLADORES DEL DISTRITO DE SAN FRANCISCO DE ASÍS DE YARUSYACAN.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN Y, EN RELACIÓN A LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD EJECUTARLA AL 60% AL TÉRMINO DE LA GESTIÓN. EL VALOR DE LAS GESTIONES ES DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO MUNICIPAL. Y CON RELACIÓN AL PRESUPUESTO DE CONSTRUCCIÓN ESTAS CORRESPONDEN A LAS INSTITUCIONES DE SALUD QUE DISPONEN MONTOS ECONÓMICOS Y QUE POR PROBLEMAS DE JURISDICCIÓN Y SANEAMIENTO FÍSICO LEGAL NO INVIERTEN EL PRESUPUESTO DEL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174199,
            "txPgProblema": "- LA FALTA DE IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS, CON EQUIPAMIENTO DE TECNOLOGÍAS, LA FALTA DE ATENCIÓN EDUCATIVA A LOS POBLADORES NIÑOS DISCAPACITADOS, CARENCIA DE BIBLIOTECAS, ENTRE OTRAS GENERAN MALESTAR EN LA POBLACIÓN.",
            "txPgObjetivo": "- GESTIONAR LA CREACIÓN DE UN CENTRO DE EDUCACIÓN ESPECIAL EN LAS ZONAS QUE CARECEN. \n- IMPLEMENTAR A LOS CENTROS EDUCATIVOS CON RECURSOS TECNOLÓGICOS.\n- GESTIONAR LAS CONSTRUCCIONES DE LA INFRAESTRUCTURA DE LOS DIVERSOS CENTROS EDUCATIVOS DEL DISTRITO. \n- CUBRIR LAS NECESIDADES BÁSICAS DE INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DEL DISTRITO. \n- BRINDAR ASESORÍA PSICOLÓGICA A LOS DIVERSOS CENTROS EDUCATIVOS QUE FUERON AFECTADOS DURANTE LA PANDEMIA. \n- APOYO DE SERENAZGO EN LA HORA DE SALIDA Y ENTRADA DE LOS EDUCANDOS. \n- PROGRAMACIÓN DE ESCUELA DE PADRES EN COORDINACIÓN CON LA PNP. DE FAMILIA Y OTRAS ACTIVIDADES DE PREVENCIÓN DE VIOLENCIA ESCOLAR.",
            "txPgIndicador": "DESARROLLAR CAMPAÑAS QUE CONTRIBUYEN A LA MEJORA EDUCATIVA Y GESTIONAR FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS, ASÍ TAMBIÉN COMO DE LA SALUD MENTAL Y NUTRICIONAL DE LOS EDUCANDOS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL CENTRO EDUCATIVOS SE EJECUTARÁ AL 60 % Y, EL RESTO DE LA GESTIÓN AL 100%. EL COSTO DEL PRIMER CONSIDERANDO SE REALIZARÁ CON PRESUPUESTO DE LAS INSTITUCIONES DEL ESTADO Y EL RESTO CON PRESUPUESTO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174580,
            "txPgProblema": "LOS BAJOS INGRESOS ECONÓMICOS POR TRANSFERENCIAS DEL ESTADO QUE TIENE LA MUNICIPALIDAD DISTRITAL DE SAN FRANCISCO DE ASÍS DE YARUSYACAN GENERAN PROBLEMAS EN EL DESARROLLO DE LA POBLACIÓN Y LOS SERVICIOS A REALIZAR.",
            "txPgObjetivo": "- REALIZAR EL SINCERAMIENTO DEL PRESUPUESTO MUNICIPAL Y LAS DEUDAS QUE TIENE AL AÑO 2022 Y, REALIZAR UN PRESUPUESTO ACORDE A LA REALIDAD Y LAS TRANSFERENCIAS PRESUPUESTALES DEL ESTADO. \n- FLEXIBILIZAR LOS TRÁMITES Y COSTOS DE LAS TASAS Y ARBITRIOS DE CONTRIBUCIÓN MUNICIPAL Y OTORGAR FACILIDADES A FIN DE QUE LOS POBLADORES PUEDAN CONTRIBUIR CON LA MUNICIPALIDAD. - REALIZAR LA PLANIFICACIÓN DE OBRAS Y SERVICIOS BÁSICOS EN CONCERTACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN Y LÍDERES SOCIALES.",
            "txPgIndicador": "GESTIONAR PRESUPUESTOS A NIVEL GUBERNAMENTAL Y OTRAS INSTITUCIONES FINANCIERAS.",
            "txPgMeta": "-SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2023 HASTA EL 2026. EL COSTO SERÁ MÍNIMO POR TRATARSE DE LA FLEXIBILIDAD DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174598,
            "txPgProblema": "LA INFORMALIDAD DE LAS PEQUEÑAS EMPRESAS Y FALTA DE INFORMACIÓN GENERAN CONFLICTOS Y DISTANCIAMIENTO DE LOS VECINOS COMERCIANTES.",
            "txPgObjetivo": "- MEDIANTE ALIANZAS ESTRATÉGICAS, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN DE JÓVENES EMPRENDEDORES Y MICRO EMPRESARIOS PRIORIZANDO SU INCORPORACIÓN A LA FORMALIZACIÓN QUE BRINDA EL DISTRITO. \n- A TODOS LOS PEQUEÑOS EMPRESARIOS SE LES ENTREGARÁ SANCIONES EDUCATIVAS Y OPORTUNIDADES PARA FORMALIZAR SUS PEQUEÑOS NEGOCIOS. \n- GESTIONAR LA PRESENCIA DE LOS PROGRAMAS LABORALES DEL MINISTERIO DE TRABAJO EN EL DISTRITO.",
            "txPgIndicador": "FORMALIZAR COMERCIANTES, MICRO Y PEQUEÑAS EMPRESAS PARA SU FORMALIZACIÓN RESPECTIVA.",
            "txPgMeta": "-SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2023 HASTA EL 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174615,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.",
            "txPgObjetivo": "-CAPACITAR A LOS EMPRESARIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.",
            "txPgIndicador": "DINAMIZAR LOS SERVICIOS Y OFERTAS COMERCIALES EN DISTRITO DE SAN FRANCISCO DE ASÍS DE YARUSYACAN.",
            "txPgMeta": "-IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD AL 100% DE LOS LOCALES COMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174633,
            "txPgProblema": "LA PROLIFERACIÓN DE LA BASURA EN LAS CALLES POR QUE LOS VECINOS LO ARROJAN A CUALQUIER HORA DEL DÍA. GENERAN CONTAMINACIÓN Y PROBLEMAS DE RECOLECCIÓN.",
            "txPgObjetivo": "- REALIZACIÓN DE REUNIONES EDUCATIVAS CON LOS POBLADORES POR SECTORES A FIN DE EDUCAR A LA POBLACIÓN PARA QUE NO ARROJEN LA BASURA EN LA CALLE Y, PROGRAMÁNDOSE EL RECOJO EN DETERMINADAS HORAS DEL DÍA. \n- COORDINACIÓN CON LA POBLACIÓN PARA EL CONTROL DEL RECOJO DE LA BASURA POR LOS VEHÍCULOS Y SERVIDORES DE LIMPIEZA EN LAS HORAS PROGRAMADAS.",
            "txPgIndicador": "SENSIBILIZACIÓN A LOS VECINOS Y COMUNEROS PARA LA REDUCCIÓN DE BASURA.",
            "txPgMeta": "-SE EJECUTARÁ AL 80% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174648,
            "txPgProblema": "FALTA DE ÁREAS VERDES, PISTAS, VEREDAS, PARQUES, ETC. QUE PUEDEN MEJORAR EL MEDIO AMBIENTE Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "- COORDINAR PARA QUE CADA VECINO REALICE LA PLANTACIÓN DE UN ÁRBOL EN EL FRONTIS DE SU VIVIENDA. \n- EJECUTAR ASFALTADO Y VEREDAS EN LAS PRINCIPALES AVENIDAS Y CALLES COMERCIALES. \n- EJECUTAR LA CONSTRUCCIÓN DE PARQUES EN LOS PRINCIPALES SECTORES DE LA POBLACIÓN Y COMUNIDADES. \n- DESARROLLAR PROGRAMAS DE JUEGOS PARA NIÑOS Y ACTIVIDADES PARA ADULTOS MAYORES.",
            "txPgIndicador": "FOMENTAR LA CREACIÓN DE ÁREAS VERDES Y CONSTRUCCIÓN DE PARQUES, VEREDAS Y PISTAS.",
            "txPgMeta": "- SE EJECUTARÁ AL 60% AL TÉRMINO DEL AÑO 2026. EL COSTO SERÁ CON PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174651,
            "txPgProblema": "CRECIMIENTO DESORDENADO DESIGUAL DEL DISTRITO.",
            "txPgObjetivo": "- FORMULACIÓN DEL PLAN DE DESARROLLO URBANO CONCERTADO CON LAS ORGANIZACIONES SOCIALES Y LOS ANEXOS COMUNALES. \n- CONTINUAR LAS GESTIONES CON EL GOBIERNO CENTRAL SOBRE LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES PARA LA EJECUCIÓN DEL AGUA POTABLE Y DESAGÜE, COMO EL SANEAMIENTO FÍSICO LEGAL Y LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DISTRITO DE SAN FRANCISCO DE ASIS DE YARUSYACAN. \n- MESA DE PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA INVERTIR EN EL DISTRITO EN LOS DIFERENTES RUBROS COMERCIALES.",
            "txPgIndicador": "REDUCIR EL CRECIMIENTO DESORDENADO CON SENSIBILIZACIONES Y POLÍTICAS DE GOBIERNO.\nPROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES CIVILES.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO 100% DE SERVICIO DE AGUA Y DESAGÜE IMPLEMENTADO AL 2026 Y EJECUTADO CON PRESUPUESTO DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174668,
            "txPgProblema": "LA SEDE ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL A LA FECHA NO SE ENCUENTRA FORMALIZADO POR LEY. GENERA INCERTIDUMBRE EN LA POBLACIÓN.",
            "txPgObjetivo": "- GESTIONAR LA FORMALIZACIÓN POR LEY DE LA SEDE ADMINISTRATIVA DE LA MUNICIPALIDAD DE SAN FRANCISCO DE ASÍS DE YARUSYACAN.\n- RECOLECCIÓN DE FIRMAS PARA FORMALIZAR LA SEDE DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "FORMALIZAR LA SEDE PRINCIPAL DE LA MUNICIPALIDAD DISTRITAL DE SAN FRANCISCO DE ASÍS DE YARUSYACAN.",
            "txPgMeta": "-SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174684,
            "txPgProblema": "- UN BUEN SECTOR DE LA POBLACIÓN NO SE ENCUENTRA IDENTIFICADA CON LA MUNICIPALIDAD DISTRITAL DE SAN FRANCISCO DE ASÍS DE YARUSYACAN.\n EXISTIENDO GRAN CANTIDAD DE POBLADORES QUE TIENEN EN SU DNI. CON LOS DISTRITOS COLINDANTES.",
            "txPgObjetivo": "- GESTIONAR LOS CONVENIOS CON ES SALUD PARA QUE LOS ASEGURADOS DEL DISTRITO SE ATIENDAN EN LA JURISDICCIÓN LIMÍTROFE POR CONTINUIDAD TERRITORIAL. \n- REALIZAR PROGRAMAS DE SENSIBILIZACIÓN A LA POBLACIÓN PARA IDENTIFICARLO CON LA MUNICIPALIDAD Y DESARROLLAR SERVICIOS QUE SOLUCIONEN LOS PROBLEMAS DE LA POBLACIÓN.",
            "txPgIndicador": "SENSIBILIZAR A LOS VECINOS Y COMUNIDAD YARUSYAQUINA PARA SU IDENTIFICACIÓN CON NUESTRO DISTRITO.\nFIRMAR CONVENIOS PARA LA REALIZACIÓN DE ATENCIÓN EN SU DISTRITO DE ORIGEN.",
            "txPgMeta": "-SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174692,
            "txPgProblema": "ATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR Y FUNCIONARIOS EXTRAÑOS AL DISTRITO GENERAN DESCONFIANZA DE LA POBLACIÓN",
            "txPgObjetivo": "- CAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN. \n- CONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO COMPROMETIDOS Y CON VOCACIÓN DE SERVICIOS. \n- FISCALIZACIÓN PERMANENTE DE LA LABOR DE LOS FUNCIONARIOS MUNICIPALES A FIN DE CORREGIR LAS DEFICIENCIAS ADMINISTRATIVAS. \n- MEJORAR LA ADMINISTRACIÓN, ATENCIÓN, SERVICIOS, RAPIDEZ EN LOS TRÁMITES QUE PERMITAN UNA DEBIDA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "MODERNIZAR CON AUTOMATIZACIÓN DE TRAMITES DOCUMENTARIOS.",
            "txPgMeta": "- SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2026. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}