{
    "datoGeneral": {
        "idPlanGobierno": 16576,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8397982-ae34-4da4-8bc7-b8714f13db34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90b2a3c8-6f7e-4232-a18a-ee84400056b1.pdf",
        "txCodExpedienteExt": "ERM.2022006269",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140090,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS, PARA ESTO SE VA A DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL CONSTITUIDA POR UN CONJUNTO DE PROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL FORTALECIMIENTO DE LOS CAMPO VERDINOS, ESTO CONLLEVA A CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO-SOCIEDAD BASADA EN EL EJERCICIO DE CORRESPONSABILIDAD",
            "txPgIndicador": "DE ACUERDO AL SEIN2016 EN CAMPO VERDE SE REGISTRA UN PORCENTAJE SIGNIFICATIVO EN CUESTIÓN DE ANEMIA CON UN 69.8% Y EN DESNUTRICIÓN CRÓNICA INFANTIL CON UN 19.1%.",
            "txPgMeta": "PARA EL AÑO 2026 SE DEBE CONSEGUIR BAJAR LA TASA DE DESNUTRICION INFANTIL AL 10% CON NUESTROS PROGRAMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140129,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTACIÓN Y AMPLIACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN TODO EL DISTRITO, YA QUE SE PRETENDE PRESTAR SEGURIDAD A LA POBLACIÓN EN GENERAL, PARA SOLUCIONAR EL PROBLEMA DE LA INSEGURIDAD QUE PRIMA EN ESTE DISTRITO, TENIENDO COMO POTENCIALIDAD EL AMPLIO APOYO DE LA POBLACIÓN Y ESTO SE LLEVARA A CABO CON LOS RECURSOS FINANCIEROS DESTINADOS A PROYECTOS.",
            "txPgIndicador": "ROBOS MENORES Y ASALTOS EN DIFERENTES LUGARES DEL DISTRITO",
            "txPgMeta": "PARA EL AÑO 2026 SE DEBE IMPLEMENTAR UN COMPLETO SISTEMA DE SEGURIDAD CIUDADANA EN UN 90 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152691,
            "txPgProblema": "CENTROS DE SALUD NO CUENTAS CON EQUIPOS Y PERSONAL PARA LA ATENCION EN SALUD PRIMARIA EN LOS CASERIOS DEL DISTRITO",
            "txPgObjetivo": "EQUIPAR LAS POSTAS DE SALUD O CENTROS DE SALUD CON EL PERSONAL DE SALUD PROFESIONAL DE MANERA ESTRATEGICA CON EL APOYO DEL GOBIERNO REGIONAL Y NACIONAL",
            "txPgIndicador": "EN EL DISTRITO DE CAMPO VERDE CONFORME A LA INFORMACIÓN ESTADÍSTICA DISPONIBLE, LA POBLACIÓN NO CUENTA CON UNA SUFICIENTE COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD.",
            "txPgMeta": "PARA EL AÑO 2026 DEBEMOS EQUIPAR TODAS LOS CENTROS DE SALUD EN TODOS LOS CASERIOS DEL DISTRITO AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152739,
            "txPgProblema": "FALTA DE PROMOCION A LA INVERSION POR EL MAL ESTADO DE LAS PRINCIPALES VIAS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO EN EL CASCO URBANO DEL DISTRITO PAR ASÍ MEJORAR LAS CALLES Y GENERAR OPORTUNIDADES DE DESARROLLO PERSONAL Y EMPRESARIAL A TRAVÉS DE LA CONSTRUCCIÓN DE PISTAS Y VEREDAS, TANTO EN LA CAPITAL Y CASERÍOS DE MAYOR CONCENTRACIÓN POBLACIONAL. PARA ELLO DEBEMOS IMPULSAR UNA POLÍTICA QUE EFECTÚE MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA, MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS",
            "txPgIndicador": "PISTAS Y VEREDAS EN COMPLETO ABANDONO, CALLES SIN EMPISTAR, CALLES SIN ENRIPIAR QUE NO PERMITEN QUE LOS CIUDADANOS PUEDAN IMPLEMENTAR SUS NEGOCIOS",
            "txPgMeta": "LA META AL 2026 DEBE ESTAR EMPISTADA AL 100 % DE LAS CALLES DEL CENTRO DE LA CIUDAD Y ENRIPIADAS TODAS LAS CALLES DEL CASCO URBANO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152750,
            "txPgProblema": "FALTA DE PUESTA EN VALOR LOS SITIOS TURISTICOS DEL DISTRITO PARA ATRAER TURISMO",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE DE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA. ASÍ PONDREMOS A CAMPO VERDE EN LA RUTA TURÍSTICA DE LA REGIÓN, APROVECHANDO LOS LUGARES TURÍSTICOS TALES COMO PIMIENTACOCHA, EL MOJARAL, LA COLORADA, ETC. ESTO VA A CONTRIBUIR A RESOLVER EL PROBLEMA DE FALTA DE OPORTUNIDADES DE EMPLEO.",
            "txPgIndicador": "SITIOS TURISTICOS NO APTAS PARA RECIBIR TURISMO NACIONAL Y EXTRANGERO CON MUY POCA INVERSION EN SU PROMOCION",
            "txPgMeta": "PROMOVER E IMPLEMENTAR SITIOS TURISTICOS DEL DITRITO SERA UNA PRIORIDAD PARA LOGRAR EL AÑO 2026 CENTRO TURISTICOS FUNCIONANDO AL 100 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152777,
            "txPgProblema": "FALTA DE PROMOCION DE LAS PEQUEÑAS Y MICRO EMPRESAS",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO DE LA PEQUEÑA Y MICRO EMPRESA, CUYO OBJETIVO ES PROMOVER LA ASOCIATIVIDAD PUBLICO PRIVADA, APROVECHANDO LAS CONDICIONES DE EMPRENDIMIENTO DE LA POBLACIÓN Y QUE DE ESTA MANERA DIVERSIFICAR LAS OPORTUNIDADES LABORALES Y BAJOS INGRESOS DE LA POBLACIÓN DE CAMPO VERDE, OTRA ACCIÓN SERÁ DE FORMALIZAR A LAS PYMES Y SE CAPACITARÁ EN TEMAS DE DESARROLLO EMPRESARIAL, CON APOYO DE LAS INSTITUCIONES PERTINENTES.",
            "txPgIndicador": "POCA INVERSION PRIVADA POR PARTE DE LAS PEQUEÑAS Y MICRO EMPRESAS POR LA BAJA PROMOCION DE LOS SECTORES ECONOMICOS PUBLICOS Y PRIVADOS",
            "txPgMeta": "AL 2026 SE DEBE CONSEGUIR PROMOCIONAR CON AYUDA ECONOMICA A LAS PEQUEÑAS Y MICRO EMPRESAS PARA SU DESARROLLO AL 100 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152797,
            "txPgProblema": "POCA PROMOCION EN LA CONSERVACION DEL MEDIO AMBIENTE EN SUS DIFERENTES AREAS",
            "txPgObjetivo": "SE PROMOVERÁ LA EDUCACIÓN AMBIENTAL EN EL DISTRITO, ASÍ COMO PRESERVAR PARQUE, RESERVAS NATURALES, COMUNALES Y ECOTURISMO NATURAL, IMPLEMENTAR POLÍTICAS DE PROTECCIÓN Y CONSERVACIÓN DE LAS ÁREAS NATURALES Y DEL AMBIENTE.",
            "txPgIndicador": "SE ENCUENTRA ABANDONADAS LOS PARQUES NATURALES, COMUNALES Y RURALES",
            "txPgMeta": "PARA EL AÑO 2026 SE DEBE LOGRAR IMPLEMENTAR UN SISTEMA DE PROTECCION Y CONSERVACION DE LOS RECURSOS AMBIENTALES AL 90 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152814,
            "txPgProblema": "AGUA Y DESAGUE CONTAMINADA POR EL COLAPZO DE SUS SITEMAS DE DISTRIBUCION",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y REHABILITAR EL SISTEMA DE AGUA Y SANEAMIENTO EN LA JURISDICCIÓN DE LA CAPITAL DE CAMPO VERDE, PARA OFRECER CALIDAD E HIGIENE EN LOS SERVICIOS, SOLUCIONANDO EL PROBLEMA DE PRESENCIA DE ENFERMEDADES INFECTO CONTAGIOSO, LO QUE DEBEMOS APROVECHAR LA EXISTENCIA DE FUENTES DE FINANCIAMIENTO DEL GOBIERNO NACIONAL Y LA COOPERACIÓN INTERNACIONAL, IDENTIFICANDO LAS ZONAS A INTERVENIR, PUESTO QUE ESTE DESAGÜÉ YA COLAPSO EN VARIOS PUNTOS DE LA CIUDAD. LOGRAREMOS REACTIVAR EL TANQUE QUE SE TIENE COMO ELEFANTE BLANCO, POTABILIZANDO EL AGUA.",
            "txPgIndicador": "EN EL DISTRITO SE ENCUENTRA COLAPZADO EL SITEMA DE AGUA Y DESAGUE POR LA MALA CONSTRUCCION DE LA INFRAESTRUCTURA EN TODOS SUS NIVELES",
            "txPgMeta": "PARA EL AÑO 2026 SE DEBE SOLUCIONAR EL PROBLEMA DE AGUA Y DESAGUE EN EL DITRITO AL 90 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152824,
            "txPgProblema": "FALTA DE AREAS VERDES COMO PARQUES Y JARDINES",
            "txPgObjetivo": "CONSTRUIR PARQUES Y JARDINES PARA LA SIEMBRA DE ARBOLES QUE GENEREN MUCHA SOMBRA PARA AQUELLOS QUE DESEN HACER DEPORTE Y PASEOS BAJO LA SOMBRA DE LOS ARBOLES",
            "txPgIndicador": "NO CUENTA CON PARQUES NI JARDINES EN TODO EL DISTRITO",
            "txPgMeta": "PARA EL AÑO 2026 SE DEBE CONSTRUIR PARQUES Y JARDINES EN VARIOS LUGARES DEL DISTRITO SEGUN LA DISPONIBILIDAD DE LA UBICACION QUE CUBRA EL 100 % DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152845,
            "txPgProblema": "BAJA PROTECCION Y PREVENCION DEL DELITO",
            "txPgObjetivo": "CON EL OBJETIVO DE BRINDAR CALIDAD EN EL SERVICIO DE VIGILANCIA SE IMPLEMENTARA UN SISTEMA DE VIDEO CAMARAS PARA MONITOREAR AQUELLOS QUE INTENTER CAUSAR ROBOS Y SALTOS",
            "txPgIndicador": "NO EXISTE UN UN SISTEMA DE VIDEO VIGILANCIA NI SERENAZGO ENTRENADO PARA HACER LE FRENTE A LA DELINCUENCIA",
            "txPgMeta": "LA META DEBE SER DE INSTALAR UNSISTEMA DE VIDEO VIGILANCIA ARTICULADA CON EL SERENAZGO Y LA POLICIA NACIONAL AL 100 % DE SU CAPACIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152862,
            "txPgProblema": "PERSONAL CON BAJA CAPACITACION Y ENTRENAMIENTO EN EL SERVCIO PUBLICO",
            "txPgObjetivo": "CONSTRUIR, MEJORAR Y REHABILITAR EL SISTEMA DE AGUA Y SANEAMIENTO EN LA JURISDICCIÓN DE LA CAPITAL DE CAMPO VERDE, PARA OFRECER CALIDAD E HIGIENE EN LOS SERVICIOS, SOLUCIONANDO EL PROBLEMA DE PRESENCIA DE ENFERMEDADES INFECTO CONTAGIOSO, LO QUE DEBEMOS APROVECHAR LA EXISTENCIA DE FUENTES DE FINANCIAMIENTO DEL GOBIERNO NACIONAL Y LA COOPERACIÓN INTERNACIONAL, IDENTIFICANDO LAS ZONAS A INTERVENIR, PUESTO QUE ESTE DESAGÜÉ YA COLAPSO EN VARIOS PUNTOS DE LA CIUDAD. LOGRAREMOS REACTIVAR EL TANQUE QUE SE TIENE COMO ELEFANTE BLANCO, POTABILIZANDO EL AGUA.",
            "txPgIndicador": "DEBIL CAPACIDAD DEL SERVIDOR PUBLICO POR SU POCO O NADA CAPACITACION EN NUEVAS ESTRATEGIAS PARA IMPLEMENTAR NUEVOS SISTEMAS QUE AYUDEN A DAR BUENA CALIDAD DE SERVICIO PUBLICO",
            "txPgMeta": "SE DEBE CAPACITAR AL PERSONAL CONSTANTEMENTE PORQUE DE ELLO DEPENDE EL BUEN TRABAJO PARA BRINDAR BUEN SERVICIO AL CIUDADANO EN UN 100 % DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152879,
            "txPgProblema": "BAJO PRESUPUESTO ANUAL",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD, CONSOLIDAREMOS UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS CLARAS ANTE LA SOCIEDAD.",
            "txPgIndicador": "POCO PRESUPUESTO PARA LA EJECUCION DE OBRAS",
            "txPgMeta": "DURANTE EL PERIODO QUE DURA LA GESTION SE IMPLEMENTARA UN SISTEMA QUE LOGRE INCREMENTAR EL PRESUPUESTO CON RECAUDACION PROPIA Y ASU VEZ HACER CONVENIOS CON EL GOBIERNO REGIONAL Y NACIONAL PARA FINANCIAR LOS PROYECTOS DE DESARROLLO E INVERSION PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}