{
    "datoGeneral": {
        "idPlanGobierno": 19023,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da0cf0e0-fce6-44e2-866f-12ab4373d81c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/da0f8ed5-f4ae-42d3-b573-8d95d6556a28.pdf",
        "txCodExpedienteExt": "ERM.2022006931",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160567,
            "txPgProblema": "1.\tPROBLEMAS DE ACCESIBILIDAD    EDUCATIVA",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LA  INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACIÓN AL PERSONAL DOCENTE EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "100 %  DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS.\n\n100 % DOCENTES CAPACITADOS",
            "txPgMeta": "AL 2026, EL 100 % DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE DEBE ESTAR DEBIDAMENTE IMPLEMENTADA. \n\n\nASÍ MISMO DEBE REALIZARSE  PERMANENTE CAPACITACIÓN A LOS DOCENTES DEL ÁMBITO DEL DISTRITO, EN COORDINACIÓN CON LA UGEL DE LA CONVENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160587,
            "txPgProblema": "2.\tDESNUTRICIÓN Y MORTALIDAD INFANTIL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN. PROPICIAR LA CREACIÓN DE MÁS CENTROS DE SALUD EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "50 % DE NIÑOS ATENDIDOS CON DESNUTRICIÓN,\n\nCENTROS DE SALUD CREADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "DISMINUIR EN AL MENOS UN 10 %, LA DESNUTRICIÓN CRÓNICA INFANTIL. \n\n\nASÍ MISMO AL 2026, SE DEBE CONTAR CON CENTROS DE SALUD, EN TODOS LOS CENTROS POBLADOS, QUE FUERON CREADOS POR LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160617,
            "txPgProblema": "3.\tCARENCIA DE SERVICIOS  DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL EN LOS PRINCIPALES CENTROS POBLADOS Y C.C., EN COORDINACIÓN ESTRECHA CON LAS MUNICIPALIDADES DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "SISTEMAS DE SANEAMIENTO BÁSICO CONSTRUIDOS EN EL ÁMBITO DISTRITAL.\n\n\nCAPTACIONES DE AGUA IMPLEMENTADOS EN LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "LOGRAR AL AÑO 2026, QUE EL 100 % DE LA POBLACIÓN TENGA UN BUEN SERVICIO DE AGUA POTABLE Y SISTEMAS DE DESAGÜE CONCLUIDOS.\n\n\nEN EL CASO DE OCOBAMBA, AL 2026, SE DEBE TENER RESUELTO EL SISTEMA DE ABASTECIMIENTO DE AGUA EN FORMA PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160654,
            "txPgProblema": "1.\tPROBLEMAS DE EMPLEO CON LA POBLACIÓN MAYOR DE 15 AÑOS Y MENORES DE 18 AÑOS.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JÓVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "CREACIÓN DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.\n\n\nREALIZAR EL ESTUDIO TÉCNICO – ECONÓMICO PARA LA CREACIÓN DE OTRAS ESPECIALIDADES EN EL INSTITUTO SUPERIOR TECNOLÓGICO FILIAL OCOBAMBA – KIMBIRI.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORÍA DE JÓVENES EN LOS PROYECTOS PRODUCTIVOS QUE PROPICIE LAS MUNICIPALIDADES DEL ÁMBITO DISTRITAL. \n\nEN EL CASO DE OCOBAMBA LOGRAR LA CREACIÓN DE MÁS CARRERAS EN EL INSTITUTO TECNOLOGICO, PARA LA DEBIDA ERRADICACIÓN DEL DESEMPLEO DE JÓVENES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160677,
            "txPgProblema": "2.\tSUPERAR LA ECONOMÍA DE AUTOCONSUMO.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "CREACIÓN DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\n\n\n\n\n\nCREACIÓN DE CENTROS DE COMERCIALIZACIÓN IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LAS MUNICIPALIDADES, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO. \n\n\n\nEN EL DISTRITO DE OCOBAMBA, ADICIONALMENTE DEBEMOS RESOLVER UN MEJOR SISTEMA DE COMERCIALIZACIÓN QUE INCORPORE LAS TRADICIONALES FERIAS DÍAS DE PLAZA EN LOS TRES CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160697,
            "txPgProblema": "3.\tEXISTENCIA DE MINERÍA ILEGAL E INFORMAL.",
            "txPgObjetivo": "IMPULSAR LA MINERÍA RESPONSABLE, LOGRANDO QUE SE FORMALICEN E INCORPOREN A LA ECONOMÍA FORMAL, BENEFICIANDO A LA POBLACIÓN DONDE SE EXPLOTA EL RECURSO MINERO.",
            "txPgIndicador": "FORMALIZAR EMPRESAS MINERAS.",
            "txPgMeta": "AL 2026 LA MINERÍA DEBE SER FORMAL Y RESPONSABLE EN MATERIA DE MEDIO AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160715,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES, PONE EN RIESGO EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS GESTIÓN, QUE EVITE EL CRECIMIENTO DESORDENADO, TANTO EN ZONAS URBANAS Y RURALES. ASÍ MISMO, PROPICIAR EL FORTALECIMIENTO DE LOS CENTROS POBLADOS QUE EXISTÍAN",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN DEBIDAMENTE APROBADOS.",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACIÓN EL PLAN DE DESARROLLO URBANO, EL CATASTRO DEL DISTRITO DE OCOBAMBA, UN PLAN DE  DESARROLLO DE LA ZONA RURAL, Y EL  PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO AL 2050.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160736,
            "txPgProblema": "2.\tMALA GESTIÓN DE RECURSOS AGUA Y SUELOS, PÉRDIDAS DE RECURSOS Y CONTAMINACIÓN DE CUENCAS.",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HÍDRICOS EVITANDO LA CONTAMINACIÓN DE LOS MISMOS, Y LA CONTAMINACIÓN DE LAS CUENCAS Y MICRO CUENCAS DEL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DEBIDAMENTE APROBADO.\n\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO\n\nPLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCIÓN DE UN PLAN DIRECTOR DE GESTIÓN DE RECURSOS HÍDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\nCUMPLIR CON EL PIGARS DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160760,
            "txPgProblema": "3.\tDÉFICIT DE INSTRUMENTOS DE GESTIÓN REFERIDOS A ZONIFICACIÓN, ECONÓMICA ECOLÓGICA (ZEE) DEL ÁMBITO DISTRITAL. ASÍ FALTA DE SANEAMIENTO FÍSICO LEGAL, INTER DISTRITAL, Y PRINCIPALMENTE DEL CENTRO POBLADO DE VERSALLES.",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TÉCNICAS EXISTENTES SOBRE DEMARCACIÓN TERRITORIAL. COMPROMETER A LA REGIÓN PARA QUE SE CUMPLA LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO.",
            "txPgIndicador": "EJECUTAR LOS INSTRUMENTOS DE GESTIÓN APROBADOS.\n\n\n\n\nHACER CUMPLIR LAS NORMAS LEGALES QUE APRUEBAN LA DEMARCACIÓN TERRITORIAL EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTIÓN REFERIDOS A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA ZEE. \n\n\nDE IGUAL MANERA AL 2026, DEBE ESTAR SANEADO FÍSICA Y LEGALMENTE NUESTRO  DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160784,
            "txPgProblema": "1.\tMUNICIPALIDADES SIN LIDERAZGO.",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA LAS MUNICIPALIDADES COMO ENTIDADES LÍDERES Y REPRESENTATIVAS EN CADA DISTRITO.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES  SOCIALES CON LIDERAZGO MUNICIPAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DEBE RECUPERAR EL LIDERAZGO EN EL DISTRITO Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160802,
            "txPgProblema": "2.\tMUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LAS MUNICIPALIDADES SEAN EFICIENTES Y EFICACES.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 90 %, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA  MUNICIPALIDAD DISTRITAL DE OCOBAMBA DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO DISTRITALES, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160821,
            "txPgProblema": "3.\tDÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL DISTRITAL A TODAS LAS INSTITUCIONES ESTATALES,  NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}