{
    "datoGeneral": {
        "idPlanGobierno": 18283,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c79e801-7952-4895-b7c9-a2491a18502c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d11668e-c896-4c9d-88df-33740fe4988e.pdf",
        "txCodExpedienteExt": "ERM.2022008492",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198870,
            "txPgProblema": "• DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIO DE SALUD A NIVEL DEL DISTRITO DE JULCAMARCA. • LIMITADO SERVICIO PÚBLICO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE JULCAMARCA.",
            "txPgObjetivo": "• GARANTIZAR A LA POBLACIÓN DEL DISTRITO AL ACCESO A SERVICIOS DE SALUD DE CALIDAD. • GARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE AGUA Y ALCANTARILLADO DE CALIDAD DEL DISTRITO Y COMUNIDADES.",
            "txPgIndicador": "• 100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA • 100% DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR. • 15% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETA",
            "txPgMeta": "• MEJORAR LA CAPACIDAD RESOLUTIVA DE LA PRESTACIÓN DEL SERVICIO DE SALUD, CON PROFESIONALES CALIFICADOS QUE ATIENDEN CON CALIDEZ.\nAPOYAR EN LA IMPLEMENTACIÓN DE CAMPAÑAS DE SALUD MENTAL, ATENCIÓN MÉDICA PREVENTIVA, VALIDAR PROGRESIVAMENTE LA PRÁCTICA DE LA MEDICINA ANDINA Y SALUBRIDAD EN LA POBLACIÓN. • IMPLEMENTACIÓN DE SISTEMA DE AGUA POTABLE EN EL DISTRITO Y LAS VIVIENDAS DISPERSAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199024,
            "txPgProblema": "• INADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE JULCAMARCA",
            "txPgObjetivo": "• GARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE EDUCACIÓN PÚBLICA DE CALIDAD.",
            "txPgIndicador": "• UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL,  PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "EL 85% DE LOS NIÑOS Y NIÑAS DE EDUCACIÓN INICIAL RECIBEN LA FORMACIÓN EDUCATIVA EN INFRAESTRUCTURA MODERNA.\nMEJORA LA GESTI• IMPLEMENTACIÓN DE INTERNET EN LAS INST. EDUCATIVAS.  IMPLEMENTACIÓN DE BIBLIOTECAS Y MATERIALES DIDÁCTICOS. ÓN DE LOS PROGRAMAS ALIMENTARIOS EN EDUCACIÓN, INICIAL, PRIMARIA Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199048,
            "txPgProblema": "• LIMITADO COBERTURA DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS RURALES.",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE ENERGÍA ELÉCTRICA ACCESIBLE.",
            "txPgIndicador": "• 20% DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.",
            "txPgMeta": "• IMPLEMENTACIÓN DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS DISPERSAS. \n• GESTIÓN Y ACCESO A ENERGÍA ELÉCTRICA ALTERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199106,
            "txPgProblema": "FALTA PROMOVER E INCENTIVAR LAS CAPACIDADES EN LA PRODUCCIÓN AGROPECUARIA Y DE VALOR AGREGADO EMPRENDEDOR, COMO ALTERATIVA Y BASE DE LA ECONOMÍA FAMILIAR.",
            "txPgObjetivo": "- PROMOVER LA GESTIÓN INTEGRADA DEL AGUA CON PARTICIPACIÓN DE LOS USUARIOS DEL AGUA DE RIEGO.\n- FORTALECER LA ORGANIZACIÓN DE LOS USUARIOS DE RIEGO\n- IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DEL AGUA\n- TECNIFICAR EL USO DEL AGUA",
            "txPgIndicador": "DESAPROVECHAMENTO DE AGUA EN EPOCAS DE LLUVIA, Y MAL MANEJO DE AGUA-SUELO",
            "txPgMeta": "- FORTALECER LAS ACTIVIDADES AGROPECUARIAS EXISTENTES Y LA PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS INNOVADORAS.\n- MEJORAMIENTO GENÉTICO DE ANIMALES MENORES (CUYES, CONEJOS, ABEJAS, GALLINAS, ETC) A NIVEL FAMILIAR EN ALGUNOS CASOS EN FORMA ASOCIATIVA.\n- CREACIÓN DE HUERTOS FAMILIARES PARA EL CUAL SE PRIORIZARÁ ASESORAMIENTO TÉCNICO PARA EL MANEJO Y MONITOREO.\n- INTEGRACIÓN VIAL, SE PRIORIZARÁ EL MANTENIMIENTO DE LAS TROCHAS CARROZABLES A NIVEL DISTRITAL, MEJORAMIENTO DE LAS PRINCIPALES VÍAS DE COMUNICACIÓN.\n- PROMOCIÓN DE MICRO EMPRESAS PRODUCTIVAS FAMILIARES EN LA ZONA Y ARTICULAR AL MERCADO LOCAL COMO LAS MUNICIPALIDADES DISTRITALES QUE MANEJAN LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199156,
            "txPgProblema": "• BAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS. • INSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "• DESARROLLAR PROGRAMAS INTEGRALES EN LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL.",
            "txPgIndicador": "• 90 % DE SUPERFICIE AGRÍCOLA SIN RIEGO. • 55 % DE LA SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS • 90% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA. • 90% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "• INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL EN UN 50%. • CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y SIEMBRA DE AGUA. • CONSTRUCCIÓN DE LA IRRIGACIÓN PARA EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199196,
            "txPgProblema": "MAL MANEJO DE LOS RECURSOS NATURALES: EROSIÓN DE SUELOS, SOBREPASTOREO, TALA Y DEPREDACIÓN DE ARBUSTOS.",
            "txPgObjetivo": "• LIDERAR Y PROMOCIONAR EL BUEN MANEJO DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "• 40% DE SUELOS CON ALTO GRADO DE EROSIÓN.",
            "txPgMeta": "• EJECUTAR EL ORDENAMIENTO TERRITORIAL. • CONSERVACIÓN DE SUELOS A TRAVÉS DE LAS ANDENERÍAS. • PROMOCIÓN DE MANEJO DE LA COBERTURA NATURAL DE LOS SUELOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199218,
            "txPgProblema": "• ESCASES DEL RECURSO HÍDRICO, SEQUÍA Y DESERTIFICACIÓN.",
            "txPgObjetivo": "• DESARROLLAR UN PROGRAMA DE FORESTACIÓN Y RECUPERACIÓN DE AGUA EN LA PARTE ALTA DEL DISTRITO.",
            "txPgIndicador": "• ESCASA PRECIPITACIÓN PLUVIAL AL AÑO",
            "txPgMeta": "• ARBORIZACIÓN Y REFORESTACIÓN. • RECUPERACIÓN DE AGUAS DE LOS MANANTIALES DE LA PARTE ALTA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199242,
            "txPgProblema": "• MANEJO INADECUADO DE RESIDUOS SÓLIDOS, BAJA CULTURA AMBIENTAL, INOPERATIVIDAD DE PLANTA DE TRATAMIENTO.",
            "txPgObjetivo": "• DESARROLLAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y PROMOVER UN MEDIO AMBIENTE SANO. \t•",
            "txPgIndicador": "100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "• GESTIONAR PARA LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO. • MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199272,
            "txPgProblema": "INASISTENCIA DE VIOLENCIA FAMILIAR, TRABAJO INFANTIL, ORFANDAD Y HOGARES DISFUNCIONALES.",
            "txPgObjetivo": "• PROMOVER LA INCLUSIÓN SOCIAL Y EL FUNCIONAMIENTO DE LA DEFENSORÍA MUNICIPAL A TRAVÉS DEL ÁREA DE DEMUNA,",
            "txPgIndicador": "• NO SE CUENTA CON INVENTARIO DE HOGARES CON PROBLEMAS SOCIALES. \t•",
            "txPgMeta": "REALIZAR UN REGISTRO. • APLICACIÓN DE NORMAS DE INTERVENCIÓN Y CONTROL FISCAL, • REALIZAR CHARLAS Y CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199285,
            "txPgProblema": "• DÉBIL ARTICULACIÓN Y COMUNICACIÓN DE LA MUNICIPALIDAD CON LOS ACTORES LOCALES.",
            "txPgObjetivo": "• PROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "• CERO REPORTES DE RENDICIÓN DE CUENTAS EN ESTE PERIODO.",
            "txPgMeta": "• DESARROLLAR RENDICIÓN DE CUENTAS 2 VECES AL AÑO, NORMAR EL SEGUIMIENTO Y VIGILANCIA DE OBRAS POR LOS BENEFICIARIOS. • INSTITUCIONALIZAR MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199318,
            "txPgProblema": "• DÉBIL ORGANIZACIÓN DE LA CIUDADANÍA, ESCASA ACTIVIDAD DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "• FOMENTAR LA ORGANIZACIÓN DE LA CIUDADANÍA, CON  ACTIVIDAD DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgIndicador": "• EXISTENCIA DE 01 COMITÉ DE DEFENSA Y DESARROLLO EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "INSTITUCIONALIZAR LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA, FUNDAMENTALMENTE PARA FACILITAR LA PARTICIPACIÓN EN LA TOMA DE DECISIÓN DE PLANIFICACIÓN, CONTROL Y EL ACCESO A LA INFORMACIÓN DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}