{
    "datoGeneral": {
        "idPlanGobierno": 18738,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d4e0abe-4c17-45d6-a365-1b570f6c1c51.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/933d56fa-dd84-4a5e-bbf4-16892a84a891.pdf",
        "txCodExpedienteExt": "ERM.2022015011",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181170,
            "txPgProblema": "1. FALTA DE SERVICIO DE DESAGÜEN TODA LA POBLACIÓN Y CONSUMO DE AGUA NO POTABILIZADA",
            "txPgObjetivo": "CULMINACIÓN Y FUNCIONAMIENTO DEL SERVICIO DE DESAGÜE, MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE.",
            "txPgIndicador": "SERVICIO DE DESAGÜE SOLO EN ALGUNAS CALLES.\nCONSUMO DE AGUA ENTUBADO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES Y CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181192,
            "txPgProblema": "2. BAJO NIVEL EN LOS LOGROS DE APRENDIZAJE DE LOS ESTUDIANTES DEL DISTRITO DE ACOLLA.\nFALTA DE RECURSOS ECONÓMICOS SUFICIENTES PARA DESARROLLAR CURSOS DE ESPECIALIZACIÓN MUSICAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS TICS EN LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\nREALIZACIÓN DE SEMINARIOS Y TALLERES DE MÚSICA, CON EL APOYO DE MAESTROS DEL CONSERVATORIO NACIONAL DE MÚSICA, DIRIGIDO A PROFESIONALES, ESTUDIANTES, MÚSICOS Y POBLACIÓN DE ACOLLA.",
            "txPgIndicador": "INCUMPLIMIENTO DE LOS ESTÁNDARES DE APRENDIZAJE.\nCARENCIA DE TALLERES DE MÚSICA EN NUESTRO DISTRITO.",
            "txPgMeta": "ELEVAR EL NIVEL DE LOGROS DE APRENDIZAJE EN LA EDUCACIÓN DE NUESTROS NIÑOS, ADOLESCENTES Y JÓVENES.\nFORTALECER LA PRÁCTICA MUSICAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181210,
            "txPgProblema": "3. LOS ESTABLECIMIENTOS DE SALUD NO CUENTAN CON EQUIPAMIENTO SUFICIENTE.\nFALTA DE ESCENARIOS DEPORTIVOS ADECUADOS EN NUESTRO DISTRITO DE ACOLLA, ANEXOS Y CENTROS POBLADOS.",
            "txPgObjetivo": "SATISFACER LAS NECESIDADES DE SALUD MEDIANTE LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DE ACOLLA, ANEXOS Y CENTROS POBLADOS.\nCONSTRUCCIÓN DE UN “POLIDEPORTIVO-GRAS SINTÉTICO” E IMPLEMENTACIÓN DE MATERIALES DEPORTIVOS EN LAS INSTITUCIONES EDUCATIVAS EN TODOS LOS NIVELES.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CALIDAD PROFESIONAL EN LA POSTAS MÉDICAS.\nNO CUENTA CON UN POLIDEPORTIVO.",
            "txPgMeta": "POBLACIÓN DE ACOLLA CON MEJORES CONDICIONES DE SALUD.\nCONSTRUCCIÓN DE UN “POLIDEPORTIVO-GRAS SINTÉTICO”\nPROMOVER LA PRÁCTICA DEPORTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181231,
            "txPgProblema": "1. CARENCIA DE UN CENTRO ESPECIALIZADO PARA EL MEJORAMIENTO GENÉTICO.\nFALTA DE UN CENTRO EXPERIMENTAL PARA EL MEJORAMIENTO DE LA CALIDAD DE SEMILLAS DE PAPA.",
            "txPgObjetivo": "CREACIÓN DEL I CENTRO DE IMPLANTE DE EMBRIONES POR TRANSFERENCIA EN VACUNOS Y OVINOS E INSEMINACIÓN ARTIFICIAL EN PORCINOS.\nCREACIÓN DEL PRIMER CENTRO EXPERIMENTAL DE LA PAPA.",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS.",
            "txPgMeta": "MEJORAMIENTO DE LA PRODUCCIÓN GANADERA VACUNOS, OVINO Y PORCINOS.\nMEJORAR LA PRODUCTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181249,
            "txPgProblema": "2. FALTA DE VÍAS DE ACCESO A LUGARES MÁS LEJANOS.\nNO EXISTE REPRESAS NI CANALES DE IRRIGACIÓN DIFICULTANDO LA AGRICULTURA DURANTE TODO EL AÑO.",
            "txPgObjetivo": "APERTURA Y MEJORAMIENTO DE VÍAS DE ACCESO.\nCONSTRUCCIÓN DE REPRESAS Y CANALES DE IRRIGACIÓN.",
            "txPgIndicador": "SOLO UNA VEZ AL AÑO SE PRODUCE EN AGRICULTURA.\nVÍA DE ACCESO PÉSIMA A TERRENOS AGRÍCOLAS.",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN AGRÍCOLA EN LAS ZONAS DE DIFÍCIL ACCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181297,
            "txPgProblema": "3. BAJO INGRESO ECONÓMICO DE LOS GANADEROS, POR FALTA DE INDUSTRIALIZACIÓN DE LA CARNE Y LECHE.\nFALTA DE PROMOCIÓN DE NUESTROS LUGARES TURÍSTICOS.",
            "txPgObjetivo": "CREACIÓN DEL PRIMER CENTRO DE DERIVADOS DE LA CARNE Y DE LA LECHE. RECUPERACIÓN DE NUESTRAS ZONAS TURÍSTICAS (PICHILULI, SACAS, CHUQUISHUARI, LAGUNA DE PACHASCUCHO) Y REVALORAR NUESTRAS COSTUMBRES DE SEMANA SANTA Y FESTIVIDADES NAVIDEÑAS.",
            "txPgIndicador": "FALTA DE INTERÉS POR PARTE DEL GOBIERNO LOCAL EN LA POBLACIÓN PARA VER LA PROBLEMÁTICA QUE ENFRENTAN LOS GANADEROS.",
            "txPgMeta": "INCREMENTAR LOS INGRESOS ECONÓMICOS DE NUESTROS GANADEROS. IMPULSAR EL DESARROLLO TURÍSTICO VIVENCIAL APROVECHANDO LA RIQUEZA DE NUESTROS RECURSOS NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181327,
            "txPgProblema": "1. ALTA CONTAMINACIÓN DE RÍOS Y SUELOS POR LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS MEDIANTE LA SEGREGACIÓN EN LA FUENTE.",
            "txPgIndicador": "ALTOS ÍNDICES DE ACUMULACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181342,
            "txPgProblema": "2. FALTA HÁBITOS DE HIGIENE EN LA POBLACIÓN.",
            "txPgObjetivo": "MANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES.",
            "txPgIndicador": "ALTA CONCENTRACIÓN DE AGENTES CONTAMINANTES.",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN Y RIESGOS EN ZONAS VULNERABLES DEL ÁMBITO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181365,
            "txPgProblema": "3. DEFORESTACIÓN Y PERDIDA DE LA COBERTURA VEGETAL.",
            "txPgObjetivo": "DESARROLLAR CAMPAÑAS DE FORESTACIÓN Y ARBORIZACIÓN CON ESPECIES ADECUADAS A LA ZONA.",
            "txPgIndicador": "ACELERAMIENTO DEL CALENTAMIENTO GLOBAL Y EL CAMBIO CLIMÁTICO.",
            "txPgMeta": "CONSERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181390,
            "txPgProblema": "1. POCOS AGENTES PARTICIPATIVOS Y FALTA DE TRANSPARENCIA DE LAS AUTORIDADES.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN PERMANENTE DE LOS CIUDADANOS Y AUTORIDADES EN LO CONCERNIENTE AL CONTROL DEL USO DE LOS RECURSOS PÚBLICOS DEL ESTADO.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN LA FUNCIÓN PÚBLICA.",
            "txPgMeta": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN LA FUNCIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181418,
            "txPgProblema": "2. DEMORA EN LOS TRAMITES DE ATENCIÓN DE DOCUMENTOS.",
            "txPgObjetivo": "FACILITAR LOS TRÁMITES DOCUMENTARIOS POR MEDIO DE LA IMPLEMENTACIÓN Y ATENCIÓN DEL REGISTRO CIVIL VIRTUAL.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LAS ENTIDADES PÚBLICAS.",
            "txPgMeta": "BRINDAR ATENCIÓN EFICIENTE Y EN EL MENOR TIEMPO A NUESTROS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181440,
            "txPgProblema": "3. PÉSIMA ATENCIÓN POR PARTE DE LOS FUNCIONARIOS Y PERSONAL.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN A LA POBLACIÓN, CONTRATANDO PERSONAL COMPETENTE PARA UNA EFICIENTE GESTIÓN DE GOBIERNO.",
            "txPgIndicador": "INSATISFACCIÓN DE LOS USUARIOS DE NUESTRA POBLACIÓN.",
            "txPgMeta": "ATENCIÓN EFICIENTE A LOS USUARIOS Y PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}