{
    "datoGeneral": {
        "idPlanGobierno": 27669,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/594bd92e-02fb-4721-9de9-57d7cf456ec6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cdbd1f13-a828-4744-bc45-e3eced57c3c4.pdf",
        "txCodExpedienteExt": "ERM.2022008836",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194896,
            "txPgProblema": "A)\tPROGRAMAS Y SERVICIOS SOCIALES DIRIGIDOS A LA POBLACIÓN EN POBREZA Y GRUPOS VULNERABLES Y DE ALTO RIESGO. \nB)\tPROMOCIÓN EL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD Y EDUCACIÓN DE CALIDAD, ASÍ MISMO PROMOVER LA NUTRICIÓN MATERNO INFANTIL.\nC)\tEXPRESIONES Y TRADICIONES CULTURALES BASADA EN PRINCIPIOS Y VALORES PARA CONTRIBUIR AL DESARROLLO SOCIO ECONÓMICO DE LA PROVINCIA.\nD) ESTABLECIMIENTOS DE SALUD Y/O PUESTOS DE SALUD CON INFRAESTRUCTURA DETERIORADO Y DEFICIENTE EQUIPAMIENTO, EN DIVERSOS DISTRITOS DE LA PROVINCIA DE LAURICOCHA\nF) DEFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD DE CALIDAD.\nG) ALTA TASA DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE CUATRO AÑOS QUE ALCANZA EL 77.5%.\nH) PREVALENCIA DE ENFERMEDADES RESPIRATORIAS, INFECTOCONTAGIOSAS, PARASITARIAS, DEFICIENCIA NUTRICIONAL, DIARREICAS, ENTRE OTRAS.\nI) INFRAESTRUCTURA  EN MAL ESTADO, FALTA DE EQUIPAMIENTO Y  FALTA DE SANEAMIENTO EN TODOS NUESTROS CENTROS EDUCATIVOS.\nJ) OMISIÓN DE  TALLERES TÉCNICOS EN NUESTROS CENTROS EDUCATIVOS DE NIVEL SECUNDARIA.\nK) FALTA Y/O DEFICIENTE ACCESO A INTERNET DE NUESTROS ALUMNOS. NUESTROS NIÑOS, PÚBERES, ADOLESCENTES Y PROFESORES DE LAS INSTITUCIONES EDUCATIVAS NO RECIBEN INFORMACIÓN DE CALIDAD POR FALTA DE ESTE MEDIO DE COMUNICACIÓN INDISPENSABLE PARA LA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES. \nL) INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD EN EL ÁREA RURAL.\nM) LIMITADO E INSUFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO URBANO RURAL.",
            "txPgObjetivo": "1. GESTIONAR POR GOBIERNO CENTRAL O REGIONAL PARA EL MEJORAMIENTO DE INFRAESTRUCTURA,  EQUIPAMIENTO Y SERVICIO DE CALIDAD.\n2. GESTIONAR CONVENIOS CON EL GOBIERNO CENTRAL Y REGIONAL ( LA DIRESA), PARA OPTAR PROFESIONALES CAPACITADOS Y CON VOCACIÓN DE SERVICIO.\n3. IMPULSAR EL PLAN INTERINSTITUCIONAL DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN CON PRIORIDAD HACIA LOS NIÑOS Y NIÑAS MENORES DE    CINCO    AÑOS    Y MUJERES EMBARAZADAS\n4. IMPULSAR Y REDUCIR LA PREVALENCIA DE ENFERMEDADES RESPIRATORIAS, PARASITARIAS, DIARREICAS, ETC\n5. AMPLIAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y DE RECREACIÓN, CON UNA DEBIDA PLANIFICACIÓN Y COORDINACIÓN CON  EL GOBIERNO NACIONAL Y LOS GOBIERNOS SECCIONALES.\n6. GESTIONAR A LAS INSTANCIAS CORRESPONDIENTES PARA LA CREACIÓN DE SEDE UNIVERSITARIA.\n7. IMPLEMENTACIÓN DE LOS TALLERES TÉCNICOS DE SOLDADURA Y ELECTRICIDAD, TEJIDOS Y OTROS PARA ESTUDIANTES DE 3ER, 4TO Y 5TO AÑO DE SECUNDARIA. \n8. INSTALACIÓN DE INTERNET CON FIBRA ÓPTICA A TODAS LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.\n9. GARANTIZAR LA SEGURIDAD URBANA Y RURAL AL 100%\n10. GARANTIZAR EL SERVICIO DE AGUA, ALCANTARILLADO DE MANERA SEGURA Y SOSTENIBLE PARA LA POBLACIÓN URBANA Y RURAL, Y LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADO PARA MEJORAR LOS SERVICIOS.",
            "txPgIndicador": "1. CENTROS DE SALUD CON ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO DE CALIDAD EN DIVERSOS DISTRITOS.\n2. PORCENTAJE DE POBLACIÓN CON ACCESO A LA ATENCIÓN BÁSICA DE SALUD.\n3. NIÑOS SANOS Y NUTRIDOS\n4. TASA DE MORBILIDAD POR INFECCIÓN ESPIRATORIA, PARASITARIAS AGUDA IRA EN NIÑOS MENORES DE 5 AÑO\n5. CENTROS DE EDUCATIVOS CON ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIO DE CALIDAD\n6. CANTIDAD ACTUAL DE EXISTENCIA DE PROGRAMA DE IMPLEMENTACIÓN DE LOS TALLERES TÉCNICOS.\n7. PORCENTAJE DE ALUMNOS CON ACCESO A INTERNET\n8.PERCEPCIÓN DE INSEGURIDAD POR PARTE LA POBLACIÓN, MEDIANTE UNA ENCUESTA\n9. PORCENTAJE DE POBLACIÓN URBANO RURAL  CON ATENCIÓN INTEGRAL DEL SERVICIO DE AGUA Y DESAGÜE.",
            "txPgMeta": "1. MANTENIMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD EN UN 50% CON RESPECTO A LAS GESTIONES ANTERIORES.\n2. INCREMENTAR EL PORCENTAJE DEL 50% DE  PROFESIONALES DE SALUD CON VOCACIÓN DE SERVICIO Y CAPACITACIÓN ATENCIÓN AL PACIENTE.\n3. REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA DE\n77.5 A 35% EN LA PROVINCIA\tDE LAURICOCHA\n4. REDUCIR LA PREVALENCIA DE ENFERMEDADES DE 26.2% A 5%\n5. INCREMENTAR LA CONSTRUCCIÓN Y/O MEJORAMIENTO  DE INFRAESTRUCTURA Y SANEAMIENTO EDUCATIVA EN UN 50% CON RESPECTO A LAS GESTIONES ANTERIORES.\n6. A DICIEMBRE DE 2026, EL 70% DE NUESTROS CENTROS EDUCATIVOS DEBEN CONTAR CON TALLERES TÉCNICOS CON RESPECTO A LAS GESTIONES ANTERIORES.\n7. AL 2026, EL 80 % DE NUESTRAS INSTITUCIONES EDUCATIVAS CONTARÁN CON SERVICIO DE INTERNET CON RESPECTO A LAS GESTIONES ANTERIORES.\n8. 1. GESTIONAR LA ADQUISICIÓN DE PATRULLEROS A UN 30%.\n2.-CAPACITACIÓN Y REPOTENCIACIÓN DEL CUERPO DE SEGURIDAD CIUDADANA A UN 80%\n9. CONSTRUCCIÓN Y MANTENIMIENTO DEL SISTEMA DE SERVICIOS DE AGUA Y ALCANTARILLADO URBANA Y RURAL A UN 50% CON RESPECTO A LAS GESTIONES ANTERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195031,
            "txPgProblema": "1.  BAJA\tRENTABILIDAD Y PRODUCTIVIDAD AGRÍCOLA\n2.  DEFICIENCIA EN LA  INFRAESTRUCTURA DE SISTEMAS DE CANALES DE RIESGO, ES UNA GRAN LIMITANTE PARA EL DESARROLLO AGRÍCOLA DE LA PROVINCIA DE LAURICOCHA, ESTANDO SOLO SUBORDINADO AL CLIMA Y/O LOS FENÓMENOS DE LA NATURALEZA. ESTO OCASIONA QUE EN EL AÑO SOLO SE TENGA UNA SOLA COSECHA, LIMITANDO EL CRECIMIENTO Y DESARROLLO DE NUESTRA POBLACIÓN \n3.  EL 80.72% DE  LA POBLACIÓN ECONÓMICAMENTE ACTIVA SE DEDICA A LA ACTIVIDAD AGROPECUARIA, PRINCIPALMENTE A LA AGRICULTURA; LA ECONOMÍA DE LA ZONA SUSTENTADA\tEN DICHA ACTIVIDAD, AUNQUE CON SERIAS DEFICIENCIAS PARA \tSU NORMAL DESARROLLO:\tLIMITADO ACCESO AL\tCRÉDITO, BAJOS RENDIMIENTOS, DÉBIL Y/O NULA ORGANIZACIÓN\tDE PRODUCTORES, BAJO NIVEL DE TECNOLOGÍA.\n4. LA FALTA DE TECNOLOGÍA DE MECANIZACIÓN E INNOVACIÓN EN LA PRODUCCIÓN AGRÍCOLA NO PERMITE QUE EL PROCESO PRODUCTIVO DE CULTIVOS SE EFECTÚE EN MENOR TIEMPO Y CON MAYOR UNIFORMIDAD, PERMITIENDO TRABAJAR MAYORES EXTENSIONES EN EL CORTO PLAZO DISPONIBLE PARA LA SIEMBRA.\n5. BAJO NIVEL DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DE LA GANADERÍA EN NUESTRA PROVINCIA, DEBIDO AL DEFICIENTE ALIMENTACIÓN DEL GANADO, PROBLEMAS DE\nH) LA FALTA DE TECNOLOGÍA DE MECANIZACIÓN E INNOVACIÓN EN LA PRODUCCIÓN AGRÍCOLA NO PERMITE QUE EL PROCESO PRODUCTIVO DE CULTIVOS SE EFECTÚE EN MENOR TIEMPO Y CON MAYOR UNIFORMIDAD, PERMITIENDO TRABAJAR MAYORES EXTENSIONES EN EL CORTO PLAZO DISPONIBLE PARA LA SIEMBRA.\nI) BAJO NIVEL DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDA",
            "txPgObjetivo": "1. MEJORAMIENTO DE LA ACTIVIDAD AGRÍCOLA CON LA INSERCIÓN DE\tLA TRANSFERENCIA TECNOLÓGICA.\n2. IMPLEMENTAR LAS POLÍTICAS DE DESARROLLO AGRARIO, CON LA CREACIÓN Y/O MEJORAMIENTO DE LOS CANALES DE RIEGO TECNIFICADO.\n3. TECNIFICAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA COMPETITIVA Y DIVERSIFICADA, GENERANDO\t VALOR AGREGADO Y ORIENTADA AL MERCADO NACIONAL; ADEMÁS ESTABLECER SISTEMAS DE COMERCIALIZACIÓN ADECUADOS, QUE PERMITAN UNA PRODUCCIÓN RENTABLE, HACIENDO SOSTENIBLE LOS INGRESOS DE LOS PRODUCTORES.\n4. GESTIONAR  ANTE EL  MINISTERIO DE AGRICULTURA PARA LA COMPRA Y/O FINANCIAMIENTO CON EL BANCO DE LA NACIÓN, TRACTORES PARA LA PRODUCCIÓN AGRÍCOLA, ASÍ MISMO LA CAPACITACIÓN EN ADMINISTRACIÓN, MANTENIMIENTO Y REPARACIÓN DE LA MAQUINARIA\n5. MEDIANTE LA GESTIÓN CON EL GOBIERNO REGIONAL Y CENTRAL(MINISTERIO DE AGRICULTURA) MEJORAR LA COMPETITIVIDAD PROMOVIENDO EL DESARROLLO PRODUCTIVO Y COMERCIAL SOSTENIBLE DE LOS PRODUCTOS Y DERIVADOS DE LA ACTIVIDAD GANADERA.   BRINDAR ASESORÍA TÉCNICA ESPECIALIZADA EN LA MEJORA DE CALIDAD DE PASTOS, PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES Y  MEJORA GENÉTICA",
            "txPgIndicador": "COBERTURA DE FORMALIZACIÓN Y/O TITULACIÓN DE VIVIENDA\nINFRAESTRUCTURA DE CANALES DE RIEGO TECNIFICADO EN EL DISTRITO.\nEL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGRÍCOLA.\nNUMERO DE TRACTORES Y/O MAQUINARIAS AGRÍCOLAS EN LA PROVINCIA DE LAURICOCHA\nNIVEL DE PRODUCCIÓN GANADERA DEL DISTRITO DE SAN FRANCISCO DE ASÍS.",
            "txPgMeta": "COBERTURA\tDE INFRAESTRUCTURA DE RIEGO EN UN 70% DE LA POBLACIÓN AGRÍCOLA\nCREACIÓN DEL SERVICIO DEL CANAL DE RIEGO TECNIFICADO PARA EL MEJORAMIENTO DE PRODUCCIÓN AGRÍCOLA EN UN 50% CON RESPECTO A LAS GESTIONES ANTERIORES.\nAL AÑO 2026 INCREMENTAR EL NIVEL DE COMPETITIVIDAD Y RENTABILIDAD EN UN 60% CON RESPECTO A LA PRODUCCIÓN DE LAS GESTIONES ANTERIORES.\nINCREMENTAR AL AÑO 2026 EL NÚMERO DE TRACTORES Y/O MAQUINARIAS ENTRE DOS A TRES UNIDADES Y A DESARROLLAR UNA AGRICULTURA INTELIGENTE.\nINCREMENTAR EN UN 50% EL NIVEL DE PRODUCCIÓN AGRÍCOLA EN LA PROVINCIA DE LAURICOCHA, CON RESPECTO A LA PRODUCCIÓN GANADERA CON RESPECTO A LAS GESTIONES ANTERIORES.\nINCREMENTAR AL AÑO 2026 EL NÚMERO DE EMPRENDIMIENTOS EN 30% CON RESPECTO A LAS GESTIONES ANTERIORES.\nAL 2026 EL 100% DE NUESTROS LUGARES TURÍSTICOS DEBEN ESTAR MUY BIEN INVENTARIADOS Y PROMOCIONADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195141,
            "txPgProblema": "1. INEXISTENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PTAR PARA REDUCIR LA CONTAMINACIÓN AMBIENTAL DE LA PROVINCIA.\n2. EL INADECUADO USO DE LOS ÁRBOLES EN NUESTRO DISTRITO EN LOS ÚLTIMOS AÑOS, COMO CONSECUENCIA DE EXPLOTACIONES SIN COMPROMISOS DE RECUPERACIÓN DEL RECURSO, SE MANIFIESTA AHORA EN UN INCREMENTO DE LA INFORMALIDAD Y DE LA TALA ILEGAL, A PESAR DE LOS ESFUERZOS QUE SE VIENE HACIENDO POR ORGANIZAR LA PRODUCCIÓN FORESTAL.  ASÍ MISMO UNA ESCASA CAPACIDAD PARA GENERAR VALOR AGREGADO DE LA EXPLOTACIÓN DE MADERA, SUMADO A LA BAJA CAPACIDAD DE  GESTIÓN DE SUS RECURSOS NATURALES, Y NEGOCIACIÓN ANTE LOS AGENTES DEL MERCADO. FINALMENTE, UNA ESCASA COORDINACIÓN ENTRE GOBIERNOS LOCALES,  REGIONALES Y NACIONALES EN MATERIA FORESTAL.",
            "txPgObjetivo": "1. MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LAS FUENTES RECOLECCIÓN COLECTIVA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS PARA LA PROVINCIA.\n2. DESARROLLAR PLANTACIONES FORESTALES CON FINES COMERCIALES E INDUSTRIALES, EFICIENTES Y COMPETITIVAS, AMBIENTAL Y SOCIALMENTE RESPONSABLES, PARA EL SUMINISTRO DE MATERIA PRIMA Y PRODUCTOS CON VALOR AGREGADO A LOS MERCADOS LOCALES, PROVINCIALES, REGIONALES Y NACIONALES. ASÍ MISMO SUMINISTRAR SERVICIOS ESTRATÉGICOS DE GESTIÓN DE RECURSOS HUMANOS Y MATERIALES, TANGIBLES E INTANGIBLES QUE ASEGUREN LA COMPETITIVIDAD Y SOSTENIBILIDAD DE LAS PLANTACIONES FORESTALES",
            "txPgIndicador": "1. VOLUMEN DE RESIDUOS SÓLIDOS EN TM ACUMULADOS POR LA POBLACIÓN URBANA DE LA PROVINCIA.\n2. TAMAÑO DE ESPACIO DE TIERRAS REFORESTADAS EN LA PROVINCIA.",
            "txPgMeta": "1. REDUCIR EL VOLUMEN  DE LOS RESIDUOS SÓLIDOS EN UN 60% CON RESPECTO A LAS GESTIONES ANTERIORES.\n2. ALCANZAR AL 2026, UNA SUPERFICIE QUE REPRESENTE EL 20% MÁS DE LA ACTUAL PLANTACIÓN QUE EXISTE CON RESPECTO A LAS GESTIONES ANTERIORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195163,
            "txPgProblema": "1. GESTIÓN ADMINISTRATIVA DEFICIENTE Y DESACTUALIZADO, AUSENCIA DE TECNOLOGÍA DE INFORMACIÓN Y GOBIERNO ELECTRÓNICO.\n2. LIMITADO INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "1. CONTAR CON EL SISTEMA ADMINISTRATIVO MODERNO Y LA IMPLEMENTACIÓN DE TECNOLOGÍAS DE GOBIERNO ELECTRÓNICO.\n2. EL INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS SE REALIZARÁ DE FORMA SEMESTRAL Y ANUAL.",
            "txPgIndicador": "1. EL SERVICIO DE ADMINISTRACIÓN MUNICIPAL Y EL USO DE LA TECNOLOGÍA DE INFORMACIÓN.\n2. NÚMERO DE VECES DE RENDICIÓN DE CUENTAS POR AÑO.",
            "txPgMeta": "1. MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL Y EL GOBIERNO ELECTRÓNICO A UN 70% CON RESPECTO A LAS GESTIONES ANTERIORES\n2. NÚMERO DE VECES DE RENDICIÓN DE CUENTAS POR AÑO.\tLA RENDICIÓN DE CUENTAS SE CUMPLIRÁ EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}