{
    "datoGeneral": {
        "idPlanGobierno": 19170,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1af5a1f-b873-482b-9f47-f88a46692388.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49b9a5e7-6d83-42cb-8775-7384c0db9cb6.pdf",
        "txCodExpedienteExt": "ERM.2022017038",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212203,
            "txPgProblema": "FALTA DE AGUA PARA LOS ANEXOS  DE SECOCHA, POSCO MISKY, SAN MARTIN  Y  UGENIA, PARTE BAJA DEL DISTRITO DE ANCHALO, SURITA, TRANCA PLATANAL, JAIHUICHI, CERRO BARROSO.",
            "txPgObjetivo": "\"GESTIONAR ANTE EL GOBIERNO REGIONAL Y/O MUNICIPALIDAD PROVINCIAL DE CAMANÁ LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA DOTAR DE AGUA POTABLE EN LOS DIFERENTES ANEXOS DE SECOCHA, POSCO, MISKI, SAN MARTIN  Y  UGENIA.   \nESTABLECER CONVENIOS DE COOPERACIÓN EL GOBIERNO REGIONAL Y/O MUNICIPALIDAD PROVINCIAL DE CAMANÁ LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA DOTAR DE AGUA POTABLE EN LOS DIFERENTES ANEXOS DE SECOCHA, POSCO, MISKI, SAN MARTIN  Y  UGENIA.       \nGESTIONAR DE MANERA COORDINADA JUNTO A LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL DE AREQUIPA EL PRESUPUESTO ANTE EL   MINISTERIO DE  ECONOMÍA Y FINANZAS Y EL MINISTERIO DE VIVIENDA PARA DOTAR DE AGUA POTABLE EN LOS DIFERENTES ANEXOS DE SECOCHA.  MEJORAR LA CALIDAD DE AGUA PARA LOS SECTORES DE ANCHALO, SURITA, TRANCA PLATANAL, JAIHUICHI, CERRO BARROSO, PARA DOTAR AGUA SALUDABLE \n \"",
            "txPgIndicador": "70%",
            "txPgMeta": "\"SE LOGRARÁ ELABORAR 01 EXPEDIENTE TÉCNICO PARA DOTAR DE AGUA POTABLE QUE BENEFICIE A LA POBLACIÓN DE LOS DIFERENTES ANEXOS DE SECOCHA, POSCO, MISKI, SAN MARTIN  Y  UGENIA.  \nFIRMA DE 02 CONVENIOS DE COOPERACIÓN EL GOBIERNO REGIONAL Y MUNICIPALIDAD PROVINCIAL DE CAMANÁ PARA LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA DOTAR DE AGUA POTABLE QUE BENEFICIE A LA POBLACIÓN DE LOS DIFERENTES ANEXOS DE SECOCHA, POSCO, MISKI, SAN MARTIN  Y  UGENIA.  \nSE LOGRARÁ IMPLEMENTAR EN UN 40% EL SERVICIO DE AGUA POTABLE Y BENEFICIARÁN  APROXIMADAMENTE  A 17,000 POBLADORES DE LOS SECTORES DE SECOCHA, POSCO, MISKI, SAN MARTIN Y EUGENIA. \"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212254,
            "txPgProblema": "FALTA DE DESAGUE PARA LOS ANEXOS  DE SECOCHA, POSCO MISKY, SAN MARTIN  Y  UGENIA\nFALTA DE CONSTRUCIÓN DE AMBIENTES Y REMODELACIÓN DEL COLEGIO  DEL SECTOR DE SURITA ,  AULAS EN LA INSTITUCIÓN EDUCATIVA INICIAL DE PORTOCARRERO, INSTITUCIÓN EDUCATIVA INICIAL DEL SECTOR DE  VENADO",
            "txPgObjetivo": "ESTABLECER CONVENIOS DE COOPERACIÓN EL GOBIERNO REGIONAL Y/O MUNICIPALIDAD PROVINCIAL DE CAMANÁ LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA DOTAR DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS QUE BENEFICIE A LOS DIFERENTES ANEXOS DE SECOCHA, POSCO, MISKI, SAN MARTIN  Y  UGENIA \nEJECUTAR LA CONSTRUCCIÓN DE AMBIENTES Y REMODELACIÓN  DE LA IE DE SURITA, PREVIA ELABORACIÓN DE EXPEDIENTE TÉCNICO EN CONVENIO, CONSTRUCCIÓN AMBIENTES PARA AULAS  EN LA IEI DE PORTOCARRERO, CONSTRUCCIÓN AMBIENTES PARA AULAS  EN LA IEI DE VENADO.",
            "txPgIndicador": "70%",
            "txPgMeta": "DOTAR DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS QUE BENEFICIE A LA POBLACIÓN DE LOS DIFERENTES ANEXOS DE SECOCHA, POSCO, MISKI, SAN MARTIN  Y  UGENIA Y  BENEFICIAR APROXIMADAMENTE  17,000 POBLADORES\nCONSTRUCCIÓN DE 03 AMBIENTES EN LA IEI DE SURITA  SE BENEFICIARÁ APROXIMADAMENTE A 90 ESTUDIANTES, AMBIENTES EN LA IEI DE PORTOCARRERO,  03 AMBIENTES EN LA IEI DE VENADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212281,
            "txPgProblema": "\"FALTA DE ORIENTACIÓN PARA EL DESARROLLO DE LAS \nACTIVIDADES DE LAS LABORES MINERA\"\nSE REQUIERE DE UN PARQUE INDUSTRIAL, HABILITADOS CON PROFESIONALES A CARGO",
            "txPgObjetivo": "\"FORTALECER LAS CAPACIDADES EN EL CONOCIMIENTO Y MANEJO DE LAS ACTIVIDADES MINERAS EN SEGURIDAD Y EXPLOTACIÓN. \n\"\nCREAR UN PARQUE INDUSTRIAL, BAJOMLA SUPERVISION DE PROFESIONALES ACORDE A LAS NECESIDADES DE UN PUEBLO NETAMENTE MINERO.",
            "txPgIndicador": "AL 80%",
            "txPgMeta": "REALIZAR 02 CAPACITACIONES EN EL RUBRO DE LA MINERÍA \n\"CREACIÓN DE PARQUE INDUSTRIAL, SUPERVISADOS CON PROFESIONALES COMPETENTES DEL ÁREA, COMO ING. AMBIENTALISTAS.  - \nGESTIÓN PARA ASESORAMIENTO MANEJO DE MATERIALES USUALES\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212302,
            "txPgProblema": "OTRA DE LAS ACTIVIDADES MUY OLVIDADA POR LAS GESTIONES MUNICIPALES SON LOS RECURSOS HIDROGIOLOGICOS, ESPECIDICAMENTE LOS CAMARONES\nDESORGANIZACIÓN DE LOS PRODUCTORES AGRARIOS DE DISTRITO QUE TRAE CONSIGO LA BAJA RENTABILIDAD EN LA VENTA DE SUS PRODUCTOS DEL CAMPO.",
            "txPgObjetivo": "TOMAR LAS MEDIDAS CORRECTIVAS Y RELANZAR ESTA ACTIVIDAD ECONOMICA APARTE DE LA MINERIA\n\"COORDINACIÓN CON EL SECTOR AGRARIO PARA LA PLANIFICACIÓN Y ZONIFICACIÓN DE LA SIEMBRA.  \nCOORDINACIÓN CON EL SECTOR AGRARIO PARA LA PLANIFICACIÓN Y ZONIFICACIÓN DE LA SIEMBRA.  \nORGANIZACIÓN MEDIANTE UN SISTEMA DE ARTICULACIÓN DE MERCADO PARA ASEGURAR LA RENTABILIDAD.\"",
            "txPgIndicador": "AL 75%",
            "txPgMeta": "\"REPOBLAMIENTO DE CAMARONES, EN EL RÍO A TRAVÉS DE CONSTRUCCIÓN DE CAMARO GRANJAS PARA SU CRÍA Y EXPLOTACIÓN. \n CREACIÓN DE TALLERES ´PARA LA PESCA ARTESANAL DE CAMARONES Y COMERCIALIZACIÓN\"\n\"IMPULSAR LA ASOCIATIVIDAD DE LOS AGRICULTORES PARA AGRO EXPORTACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD. - \nCONSTRUCCIÓN DE CANAL DE RIEGO DISTRITO Y ANEXOS CON SUS RESPECTIVAS COMPUERTAS. - \nSANEAMIENTO FÍSICO LEGAL  DE PREDIOS RURAL Y URBANO. \nAGRICULTORES PLANIFICAN Y ZONIFICAN SU SIEMBRA, PRODUCCIÓN Y COSECHA DE SUS PRODUCTOS.  \nAGRICULTORES SE INSERTAN EN EL NUEVO MODELO DE ARTICULACIÓN DE SUS PRODUCTOS. \"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212320,
            "txPgProblema": "QUEMA DE PAJA DE ARROZ, MAL USO DEL MERCURIO, FALTA DE AGUA Y DESAGUE, CONTAMINACIÓN DEL RIO OCOÑA. \nINADECUADA RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEFICIENTES. - MALAS PRÁCTICAS AGROPECUARIAS QUE CONTAMINAN EL MEDIO AMBIENTE, MALAS PRÁCTICAS DE LOS RESIDUOS DE LA CONSTRUCCIÓN Y MINERÍA, ENTRE OTROS",
            "txPgObjetivo": "\"IMPLEMENTAR EL PROYECTO DE AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA.  \n- IMPLEMENTAR LA OFICINA DE ECOLOGÍA Y CONTROL AMBIENTAL\"",
            "txPgIndicador": "AL 100%",
            "txPgMeta": "\"PROMOVER LA NO QUEMA DE LA PAJA DE ARROZ EN EL VALLE MEDIANTE ORDENANZA MUNICIPAL Y ACUERDOS CON LOS AGRICULTORES DEL VALLE. \nCAPACITAR A LOS MINEROS, SOBRE EL USO DEL MERCURIO EN CONVENIO CON LOS PROFESIONALES DE ENERGÍAS Y MINAS. \nPROMOVER Y GENERAR CONCIENCIA EN LA CIUDADANÍA PARA QUE NO SE LAVE LA ROPA EN EL RÍO OCOÑA MEDIANTE ACUERDOS CON LOS CIUDADANOS DE SECOCHA Y EL SECTOR DE MINEROS DEL VALLE. \nGESTIONAR AL GOBIERNO NACIONAL, AL GOBIERNO REGIONAL, MUNICIPIO PROVINCIAL, PARA LA EJECUCIÓN DE SUS PROYECTOS DE AGUA Y DESAGÜE PARA SECOCHA Y OTROS PUEBLOS.\"\nMEJORAR EL ORDEN Y LIMPIEZA DEL DISTRITO. - MANTENER LAS VÍAS LIBRES DE RESIDUOS Y  DESMONTE. - SENSIBILIZACIÓN A LA CIUDADANÍA PARA CLASIFICAR LA BASURA COMO MEDIO DE PREVENCIÓN DE LA SALU",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212343,
            "txPgProblema": "FALTA DE TRANSPARENCIA FALTA CAPACITACIÓN AL PERSONAL EDIL\nEL NUEVO MODELO DE GESTIÓN PÚBLICA TIENE LA TAREA DE DESARROLLAR LA INTERACCIÓN DEMOCRÁTICA DEL GOBIERNO LOCAL Y LA SOCIEDAD CIVIL, PROMOVIENDO EL ESTABLECIMIENTO DE NUEVOS LAZOS DE RELACIÓN QUE GARANTICEN UNA MAYOR INCLUSIÓN DE LOS INTERESES DE LOS CIUDADANOS EN LOS DIFERENTES NIVELES DE DECISIÓN, ASÍ COMO NUEVAS FORMAS DE ARTICULACIÓN ENT6RE LOS ACTORES SOCIALES LAS INSTITUCIONES PÚBLICAS Y PRIVADAS\nINCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "TRANSPARENTAR LA GESTIÓN CON LA RENDICIÓN DE CUENTAS A LA SOCIEDAD CIVIL. \n\"A. FORTALECER LA GESTIÓN PÚBLICA SOBRE LA BASE DE UN RE ESTRUCTURACIÓN DEL MODELO DE GESTIÓN DEL GOBIERNO LOCAL DISTRITAL QUE PERMITA LOGRAR MAYORES NIVELES DE EFICIENCIA EN LOS SERVICIOS PÚBLICOS. \nB. GARANTIZAR LA SEGURIDAD PÚBLICA, SOBRE LA BASE DE FORTALECIMIENTO DE LAS INSTITUCIONES DE SEGURIDAD CIUDADANA, LA PARTICIPACIÓN CIUDADANA UNA EDUCACIÓN CON VALORES Y LA PROMOCIÓN DE RESPETO A LOS DERECHOS HUMANOS. \nC. FORTALECER LOS MECANISMOS PARTICIPATIVOS DE PLANIFICACIÓN ECONÓMICA, SOCIAL EDUCATIVA, CULTURAL.  \nD. IMPULSAR LOS PROCESOS DE DIÁLOGO Y DE CONCERTACIÓN DE POLÍTICAS PÚBLICAS ENTRE EL MUNICIPIO LOCAL, LAS ORGANIZACIONES SOCIALES DE BASE, ENCAMINADOS A LA SOSTENIBILIDAD  DE LOS PROYECTOS DE DESARROLLO. \nE. DESTERRAR LA CORRUPCIÓN EN EL SECTOR PÚBLICO. \"\n\"GARANTIZAR LA TRANQUILIDAD Y SEGURIDAD DE LA POBLACIÓN EN GENERAL INCREMENTANDO UN SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA E IMPLEMENTACIÓN DE PUESTOS DE AUXILIO RÁPIDO. \nCOORDINAR CON LA PNP, LAS JUNTAS VECINALES Y EL SERENAZGO MUNICIPAL ACCIONES CONJUNTAS CONTRA LA DELINCUENCIA\"",
            "txPgIndicador": "100%",
            "txPgMeta": "\"CAPACITAR AL TRABAJADOR EDIL, LA ATENCIÓN OPTIMA AL CIUDADANO. ¿ ACTUALIZAR LA INFORMACIÓN PARA SER APLICADA EN EL PORTAL DEL MUNICIPIO Y TODOS TENGAN EL DERECHO A SER INFORMADOS. \nLÍNEAS ESTRATÉGICAS DE ACCIÓN \nTRANSPARENTAR LA GESTIÓN MUNICIPAL. ¿ CAPACITAR AL TRABAJADOR PERMANENTEMENTE PARA QUE BRINDE UN SERVICIO ADECUADO AL CIUDADANO. ¿ GESTIONAR Y APOYAR LA TITULACIÓN DE LOS AA.HH. ¿ CELEBRAR CONVENIOS CON EL GOBIERNO REGIONAL, CON EL GOBIERNO LOCAL, PROVINCIAL, ETC.\"\n\"PARTICIPACIÓN ACTIVA DE LOS SECTORES ORGANIZADOS DE LA POBLACIÓN, JUNTO A LAS AUTORIDADES LOCALES Y OP0TRAS INSTITUCIONES DEMOCRÁTICAS EN EL DISEÑO, IMPLEMENTACIÓN Y   FISCALIZACIÓN DE LAS POLÍTICAS DE   DESARRO0LLO DEL DISTRITO. \nDESARROLLAR MECANISMO0S DE PARTICIPACIÓN CIUDADANAS EFECTIVOS DEMOSTRANDO LA CAPACIDAD EN LA GESTIÓN PÚBLICA\"\n\"IMPLEMENTAR AL 100% DE LAS PRINCIPALES AVENIDAS DEL DISTRITO CUENTAN CON CÁMARAS DE VIDEO VIGILANCIA Y PUESTOS DE AUXILIO RÁPIDO EN LUGARES ESTRATÉGICOS. \nESTABLECER UN SISTEMA DE SEGURIDAD CIUDADANA PARTICIPATIVA \"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}