{
    "datoGeneral": {
        "idPlanGobierno": 21901,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ef8c8e0-1a98-4b4f-b55f-95d2b3f5c9bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45a7b86f-f2e3-49b6-b2de-66cd9a82960d.pdf",
        "txCodExpedienteExt": "ERM.2022014328",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232166,
            "txPgProblema": "UN PORCENTAJE CONSIDERABLE DE NIÑOS MENORES DE 5 AÑOS DE EDAD SE ENCUENTRA EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA. AÚN PERSISTE LA BRECHA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO FALTA DE SERVICIOS HIGIÉNICOS EN LAS VIVIENDAS DEL ÁMBITO RURAL.",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS AMPLIAR LA COBERTURA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO, AMPLIAR LA COBERTURA DE ACCESO A SERVICIOS HIGIÉNICOS EN LAS VIVIENDAS DEL ÁMBITO RURAL",
            "txPgIndicador": "PORCENTAJE DE NIÑOS EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA, PORCENTAJE DE ALUMNOS CON ACCESO A SERVICIO DE INTERNET, ACCESO A SERVICIOS HIGIÉNICOS EN LAS VIVIENDAS DEL ÁMBITO RURAL",
            "txPgMeta": "REDUCIR A 8% EL NIVEL DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS, 95% DE COBERTURA DE ACCESO A INTERNET EN LOCAL ESCOLAR DEL NIVEL PRIMARIO, 90% DE ACCESO A SERVICIOS HIGIÉNICOS EN LAS VIVIENDAS DEL ÁMBITO RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232183,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS AGROPECUARIAS CON ESCASA CAPACIDAD TÉCNICA Y DESARTICULADOS CON EL MERCADO COMPETITIVO, PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA, SISTEMA DE RIEGO EN MAL ESTADO",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN BASE A LA AGRICULTURA Y GANADERÍA, MEJORAR LAS CAPACIDADES TÉCNICAS DE LOS PRODUCTORES AGROPECUARIOS, RECUPERAR LA CAPACIDAD DE SERVICIO DE LAS INFRAESTRUCTURAS DE RIEGO",
            "txPgIndicador": "NÚMERO DE AGENTES ECONÓMICOS ARTICULADOS AL MERCADO EXTERNO, NÚMERO DE PRODUCTORES AGROPECUARIOS CON ACCESO A SERVICIO DE ASISTENCIA TÉCNICA., NUMERO DE INFRAESTRUCTURAS DE RIEGO QUE HAN RECUPERADO SU CAPACIDAD DE SERVICIO",
            "txPgMeta": "04 CADENAS PRODUCTIVAS AGROPECUARIAS. 02 AGENTES ECONÓMICOS ORGANIZADOS, 01 CONVENIO CON EL INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA (INIA) , DOTACIÓN DE SISTEMA DE RIEGO TECNIFICADO EN EL 80% DEL ÁMBITO RURAL DONDE SE VIENE REALIZANDO ACTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232197,
            "txPgProblema": "DÉFICIT DE RECURSOS HÍDRICOS, PRINCIPALMENTE PARA LAS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS, CONTAMINACIÓN CON RESIDUOS SÓLIDOS, EN EL ÁMBITO URBANO Y RURAL., DEGRADACIÓN DE LOS TERRENOS DE CULTIVO POR LA UTILIZACIÓN DE FERTILIZANTES",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE LAS MICROCUENCAS, EN EL MARCO DEL PROGRAMA NACIONAL SIERRA AZUL DEL MINISTERIO DE AGRICULTURA Y RIEGO, REDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR RESIDUOS SOLIDOS, REALIZAR ORIENTACIONES TÉCNICAS A LOS AGRICULTORES SOBRE EL USO DE ABONO ORGÁNICO Y SUS BONDADES.",
            "txPgIndicador": "NÚMERO DE M3 DE AGUA ALMACENADAS CON FINES DE RECARGA HÍDRICA, PORCENTAJE DE COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS, REDUCCIÓN DEL USO DE FERTILIZANTES EN LA AGRICULTURA",
            "txPgMeta": "06 PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN MICROCUENCAS PARA ALMACENAMIENTO, 01 PLAN DE MANEJO DE RESIDUOS SÓLIDOS, EN EL MARCO DE LA POLÍTICA DEL MINISTERIO DEL AMBIENTE, EN 04 AÑOS EL 40% DE LOS AGRICULTORES UTILIZAN ABONO ORGÁNICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232214,
            "txPgProblema": "LIMITADO CONOCIMIENTO EN LA ADMINISTRACIÓN Y CONTROL DE LA GESTIÓN PÚBLICA, TANTO EN LOS APARATOS POLÍTICO, ADMINISTRATIVO Y TÉCNICO, FALTA DE REFORMULACIÓN DE LOS INSTRUMENTOS DE GESTIÓN",
            "txPgObjetivo": "ELEVAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD, CON LA FINALIDAD DE POTENCIAR SUS CAPACIDADES PARA LA GESTIÓN DE PLANES, PROGRAMAS Y PROYECTOS., REFORMULAR LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DE LA POLÍTICA Y LINEAMIENTOS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO-CEPLAN",
            "txPgIndicador": "NUMERO DE CAPACITACIONES REALIZADAS, NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y/O FORMULADAS",
            "txPgMeta": "04 CURSOS DE CAPACITACIÓN EN GESTIÓN PÚBLICA, 01 PLAN DE DESARROLLO CONCERTADO ACTUALIZADO - PDC \n01 PLAN ESTRATÉGICO INSTITUCIONAL \n01 PLAN OPERATIVO INSTITUCIONAL \n01 ESTRUCTURA ORGÁNICA MUNICIPAL REESTRUCTURADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}