{
    "datoGeneral": {
        "idPlanGobierno": 22288,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7e6e33f-dc98-4e68-8a4c-2e8e22abb4b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1810a078-2969-440a-b6a0-ef66a8629696.pdf",
        "txCodExpedienteExt": "ERM.2022006542",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131733,
            "txPgProblema": "SISTEMA EDUCATIVO LOCAL CON UNA INFRAESTRUCTURA CARENTE DE EQUIPAMIENTO TECNOLÓGICO E INFORMÁTICO QUE PROMUEVA EL DESARROLLO DE LA INNOVACIÓN.",
            "txPgObjetivo": "ADQUISICIÓN DE MATERIAL Y EQUIPOS ELECTRÓNICOS E INFORMATICOS DE VANGUARDIA.\nCAPACITACIÓN CONSTANTE AL PERSONAL DOCENTE Y ADMINISTRATIVO DE LAS INSTITUCIONES SOBRE EL USO DE NUEVAS TECNOLOGIAS.",
            "txPgIndicador": "INFORME DE LOS ALCANCES DEL PLAN  EDUCATIVO DE DESARROLLO LOCAL.",
            "txPgMeta": "EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS CON EQUIPOS TECNOLÓGICOS.\nCAPACITACIÓN AL 100% DEL PERSONAL DOCENTE Y ADMINISTRATIVO.\nIMPLEMENTACIÓN DE UNA BIBLIOTECA MODELO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131757,
            "txPgProblema": "EL INCREMENTO DE LA DELINCUENCIA GENERA INSEGURIDAD SOCIAL SIENDO MÚLTIPLES SUS CAUSALES.",
            "txPgObjetivo": "EJECUCIÓN DE UN PROYECTO INTEGRAL QUE OPTIMICE EL USO DE LAS NUEVAS TECNOLOGÍAS PARA LA GENERACIÓN DE SOLUCIONES, QUE INCLUYAN LA PARTICIPACIÓN VECINAL Y EL FORTALECIMIENTO DEL SERVICIO DE SERENAZGO.\nCONSTRUIR UN CENTRO PARA OPERACIONES Y MONITOREO,  IMPLEMENTADO CON VIDEOCÁMARAS INTELIGENTES Y SISTEMAS DE GEOLOCALIZACIÓN.",
            "txPgIndicador": "INFORME DE ZONAS IDENTIFICADAS PARA LA IMPLEMENTACIÓN DE VIDEO CÁMARAS INTELIGENTES.\nRELACIÓN DE JUNTAS VECINALES CONSTITUIDAS Y ORGANIZADAS.",
            "txPgMeta": "FUNCIONAMIENTO EFICIENTE Y EFECTIVO DE UN CENTRO DE OPERACIONES Y MONITOREO A TRAVÉS DE CAMARAS DE VIDEO VIGILANCIA  QUE FUNCIONE ARTICULADO A UN APLICATIVO MOVIL DE REPORTES CIUDADANOS QUE OPTIMICE EL FUNCIONAMIENTO DEL SISTEMA DE SERENAZGO Y LA PNP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131771,
            "txPgProblema": "LA ESCAZA PROMOCIÓN DE LOS SERVICIOS DEL CENTRO DE SALUD SOBRE LA PREVENCIÓN, ATENCIÓN, TRATAMIENTO DE ENFERMEDADES Y LA ALTA SENSACIÓN DE UN TRATO INADECUADO, PONE EN RIESGO LA SALUD FAMILIAR.",
            "txPgObjetivo": "ADQUIRIR E IMPLEMENTAR UNA UNIDAD MÓVIL DOTADA DE SERVICIOS BÁSICOS, PARA UNA PRIMERA INTERVENCIÓN Y POSTERIOR DERIVACIÓN AL CENTRO DE SALUD PARA SU CONTÍNUO TRATAMIENTO Y MONITOREO, COMO POLÍTICA DE ACCESO A LA IGUALDAD DE OPORTUNIDADES EN LA SALUD.",
            "txPgIndicador": "INFORME DEL ESTADO ACTUAL DEL CENTRO DE SALUD.\nINFORMACIÓN DEL MINSA, RESPECTO DE LAS PRINCIPALES ENFERMEDADES QUE AQUEJAN A LA POBLACIÓN.",
            "txPgMeta": "CONTAR UN CON CENTRO DE SALUD EN OPTIMO FUNCIONAMIENTO, DOTADO DE SUFICIENTE PERSONAL CAPACITADO Y EQUIPAMIENTO EN OPTIMAS CONDICIONES.\nCONTAR CON UNA UNIDAD MOVIL DE SERVICIOS DE SALUD ORIENTADA A PROGRAMAS DE PREVENCIÓN DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131781,
            "txPgProblema": "CARENCIA DE UNA ESTRATEGIA POR PARTE DE LA GESTIÓN MUNICIPAL, ORIENTADA A LA PROMOCIÓN DEL EMPLEO.",
            "txPgObjetivo": "ENCOMENDAR A LA SUBGERENCIA DE DESARROLLO ECONÓMICO LA HABILITACIÓN DE “UNA BOLSA DE TRABAJO” QUE SE ARTICULE CON LA OFERTA LABORAL DEL MINISTERIO DE TRABAJO DE ÁMBITO REGIONAL, EMPRESARIADO Y AL INTERIOR DE LA MUNICIPALIDAD CON EVENTUALES PUESTOS LABORALES EN LA EJECUCIÓN DE LAS OBRAS.",
            "txPgIndicador": "INFORMACIÓN INEI SOBRE PORCENTAJES DE DESEMPLEO Y PRINCIPALES ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "DISMINUCIÓN DE LA TASA DE DESEMPLEO Y EJECUTAR UN PROGRAMA PARA LA PROMOCIÓN DEL EMPRENDIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131803,
            "txPgProblema": "LA POBLACIÓN DESCONOCE LAS DIVERSAS OPORTUNIDADES Y FORMAS DE EMPRENDIMIENTO, LO QUE GENERA LA INEXISTENCIA DE PROYECTOS COMERCIALES QUE EXPLOTEN EL POTENCIAL DE TIABAYA.",
            "txPgObjetivo": "CREAR LA SUBGERENCIA DE DESARROLLO ECONÓMICO, QUE ARTICULE Y PROMUEVA ACTIVIDADES DE EMPRENDIMIENTO, INNOVACIÓN Y FORMALIZACIÓN DE PEQUEÑOS EMPRESARIOS.\nDESARROLLAR UNA FERIA ANUAL DE EMPRENDIMIENTO E INNOVACIÓN A TRAVES DE CONVENIOS CON ENTIDADES FINANCIERAS Y PROGRAMAS NACIONALES DE FONDOS PARA EMPRENDEDORES: QUE SE CONSTITUYA COMO UNA FERIA REFERENTE Y MODELO PARA LOS DEMÁS DISTRITOS DE LA PROVINCIA DE AREQUIPA.",
            "txPgIndicador": "INFORME DE PROPUESTA DE SOBRE LA FACTIBILIDAD DE LA SUBGERENCIA DE DESARROLLO ECONÓMICO PARA SU APROBACIÓN.\nEXISTENCIA DE UNA SERIE DE FONDOS NACIONALES E INTERNACIONALES QUE NO SON APROVECHADOS POR DESCONOCIMIENTO DE LA POBLACIÓN.",
            "txPgMeta": "PROPUESTA DE APROBACIÓN Y PUESTA EN FUNCIONABILIDAD EL SUB GERENCIA DE DESARROLLO ECONÓMICO.\nEJECUCIÓN DE LA FERIA DE EMPRENDIMIENTO E INNOVACIÓN DE TIABAYA A PARTIR DEL AÑO 2023.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131823,
            "txPgProblema": "LA ESCASA ACTIVIDAD PROMOCIONAL DEL TURISMO EN EL DISTRITO GENERA LA PÉRDIDA DE OPORTUNIDADES DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgObjetivo": "ELABORAR EL PLAN ESTRATÉGICO PARA EL DESARROLLO DEL TURISMO LOCAL, DE LA MANO DEL SECTOR PÚBLICO Y PRIVADO. \nPROMOVER LA OFERTA TURÍSTICA DEL DISTRITO, TREEKING, TURISMO VIVENCIAL, DE AVENTURA, RECREATIVA Y GASTRONÓMICA.",
            "txPgIndicador": "INFORME SOBRE LA SITUACIÓN ACTUAL DEL TURISMO EN EL DISTRITO.\nINFORMACIÓN INEI SOBRE LA PEA (POBLACIÓN ECONOMICAMENTE ACTIVA).",
            "txPgMeta": "EXISTENCIA DE UNA RUTA DE TURISMO ATRACTIVA, QUE FOMENTE UN ECOSISTEMA DE NEGOCIOS Y COMERCIO ALREDEDOR DE ELLA. \nCONSTRUCCIÓN DE UN MIRADOR 360 Y CENTRO TURISTICO QUE LLEVE EL NOMBRE DE PEDRO PAULET MOSTAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131857,
            "txPgProblema": "EL ACTUAL SISTEMA DE RECOJO DE  RESIDUOS SÓLIDOS GENERA MALESTAR EN DIFERENTES SECTORES DEL DISTRITO, SITUACIÓN DE DEBE SER MEJORADA  PARA EL BIENESTAR DE LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER EL ÁREA ADMINISTRATIVA ASIGNADO AL ACOPIO DE RESIDUOS SÓLIDOS, ADQUIRIENDO COMPACTADORAS Y DEMÁS RECURSOS OPERATIVOS QUE OPTIMICEN SU FUNCIÓN.\nREALIZAR UN ESTUDIO DE IMPACTO SOBRE LOS PROCESOS, TRATAMIENTOS Y RECICLAJE DE RESIDUOS SÓLIDOS DESDE EL ENFOQUE ECONOMÍA Y MEDIO AMBIENTE.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO DE FORTALECIMIENTO INSTITUCIONAL PARA EL SISTEMA DE ACOPIO DE RESIDUOS SÓLIDOS GENERADOS EN EL DISTRITO.\nINFORME DEL ESTUDIO DE IMPACTO",
            "txPgMeta": "EJECUCIÓN INMEDIATA DE UN PROYECTO DE URGENCIA PARA EL MEJORAMIENTO DEL RECOJO DE BASUA EN EL DISTRITO.\nEJECUCIÓN DE UN PROYECTO INTEGRAL  DE RECICLAJE QUE BENEFICIE A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131867,
            "txPgProblema": "EL CONSUMO DE AGUA HUMANO CON ALTOS LÍMITES  PERMISIBLES DE METAL Y  PRESENCIA DE MICROORGANISMOS  GENERA DETERIORO A LA SALUD PÚBLICA EN ALGUNOS SECTORES DEL DISTRITO",
            "txPgObjetivo": "COORDINAR Y GESTIONAR FINANCIAMIENTO EN LOS PROGRAMAS DEL PLAN NACIONAL DE SANEAMIENTO 2022 – 2026, PLAN REGIONAL DE SANEAMIENTO 2021 – 2025 Y DEMÁS INSTANCIAS PARA EL “CIERRE DE BRECHAS CON LA DOTACIÓN DE AGUA POTABLE” EN ZONAS DONDE SE CONSIDERE NECESARIA SU OPTIMIZACIÓN.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO SOBRE LA VIABILIDAD DE LA AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE CON DESAGÜE PARA LAS ZONAS URBANAS CARENTES DEL SERVICIO.",
            "txPgMeta": "DOTAR A LA POBLACIÓN DE SERVICIOS BÁSICOS QUE LE PERMITA A LAS PERSONAS UN ADECUADO NIVEL DE VIDA. \nMEJORA AL 100% DE LA CAPACIDAD OPERATIVA DE LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131879,
            "txPgProblema": "LA AUSENCIA DE PROGRAMAS DE REFORESTACIÓN EFECTIVA Y SOSTENIDA, GENERA INCERTIDUMBRE CUANDO  SE DESTINAN ARBOLITOS COMO PARTE DE LA  PROMOCIÓN DEL CUIDADO DEL MEDIO AMBIENTE Y  ORNATO.",
            "txPgObjetivo": "CREAR  EL PROGRAMA “YO CUIDO MI MEDIO AMBIENTE” INSTANCIA QUE CONCIENTIZA Y SENSIBILIZA SOSTENIDAMENTE (INCENTIVOS Y ESTÍMULOS) LA PROPAGACIÓN DE ÁRBOLES EN EL DISTRITO CON LA PARTICIPACIÓN ACTIVA DE NIÑOS EN EDAD ESCOLAR, JÓVENES Y ADULTOS MAYORES",
            "txPgIndicador": "INFORME ESTADÍSTICO DE PLANTAS Y ÁRBOLES INSTALADOS EN ESPACIOS PÚBLICOS Y  PRIVADOS BAJO LA PROTECCIÓN DE LA CIUDADANÍA.",
            "txPgMeta": "ARBORIZAR EL DISTRITO EN LAS AREAS PÚBLICAS EXISTENTES Y EN ZONAS PROPICIAS PARA LA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131901,
            "txPgProblema": "LA ESCAZA RELACIÓN DE LA MUNICIPALIDAD CON LAS  ORGANIZACIONES DE BASE DESARTICULA LOS OBJETIVOS INSTITUCIONALES.",
            "txPgObjetivo": "FORTALECER A LAS ORGANIZACIONES DE BASE, RENOVANDO EL COMPROMISO AL COLECTIVO QUE REPRESENTAN.\nESTABLECER UNA MESA DE  DIÁLOGO Y TRABAJO CON ACTIVIDADES DE CONSENSO RESPONSABLE.",
            "txPgIndicador": "INFORME SOBRE EL NIVEL DE PARTICIPACIÓN DE LOS DIFERENTES LIDERES LOCALES.",
            "txPgMeta": "PROGRAMA DE FORTALECIMIENTO DE LIDERAZGOS LOCALES A TRAVÉS DE  LA CAPACITACIÓN PARA EL USO DE HERRAMIENTAS DE ACCESO A LA TRANSPARENCIA E INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131929,
            "txPgProblema": "EXISTE UN GENERALIZADO DESCONTENTO POR PARTE DE LA POBLACIÓN FRENTE A LA ATENCIÓN AL CIUDADANO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR, OPTIMIZAR Y ADECUAR A LA PLATAFORMA VIRTUAL DE LA MUNICIPALIDAD EL USO DE PROGRAMAS DIGITALES, QUE REFLEJEN LA SITUACIÓN REAL DEL TRÁMITE GENERADO POR EL USUARIO Y PUEDA SER MONITOREADO DESDE EL USO DE UNIDADES MÓVILES DE COMUNICACIÓN.\nPROMOVER EL DESARROLLO DE UNA CULTURA ORGANIZACIONAL ORIENTADA AL SERVICIO DE LA POBLACIÓN Y UNA ADECUADA ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "INFORME DE “PRUEBA DE VACÍO” DE LA APLICACIÓN DEL PROGRAMA DE RESPUESTA AL TRÁMITE DOCUMENTARIO GENERADO POR EL USUARIO.",
            "txPgMeta": "IMPLEMENTACIÓN DEL MARCO NORMATIVO REFERENTE A LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA Y PUESTA EN MARCHA LA PLATAFORMA VIRTUAL OPTIMIZADA A PARTIR DEL SEGUNDO TRIMESTRE DEL 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131943,
            "txPgProblema": "LAS INSTALACIONES PÚBLICAS COMO LOS CENTROS CÍVICOS Y OTROS GENERAN UNA IMAGEN DE INOPERATIVIDAD EN LA CIUDADANÍA.",
            "txPgObjetivo": "PROPICIAR LA CREACIÓN DE UN PROGRAMA CULTURAL QUE FORTALEZCA LA IDENTIDAD  COMUNITARIA DEL DISTRITO, BRINDANDO CAPACITACIÓN, TALLERES DE SENSIBILIZACIÓN, TALLERES PRODUCTIVOS Y RECREATIVOS, EN CONVENIO CON LAS ENTIDADES PÚBLICAS Y  PRIVADAS, EN LAS INSTALACIONES EXISTENTES DE CADA COMUNIDAD.",
            "txPgIndicador": "CRONOGRAMA DE ACCIONES  DE LA REALIZACIÓN DE LOS TALLERES PROGRAMADOS.",
            "txPgMeta": "LA ACTIVIDAD TENDRÁ EFECTO A PARTIR DEL SEGUNDO TRIMESTRE DEL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}