{
    "datoGeneral": {
        "idPlanGobierno": 22927,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8d42a4fd-59b7-4ebc-9e06-c1cd38bab697.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e68efbf7-3706-4706-87d5-78d6e24024b9.pdf",
        "txCodExpedienteExt": "ERM.2022009446",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182177,
            "txPgProblema": "EXISTEN BRECHAS DE APRENDIZAJE EN NUESTROS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR (EBR).",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE NUESTROS ESTUDIANTES   REDUCIENDO LAS BRECHAS   DE LOGROS EDUCATIVOS SOBRE TODO MATEMÁTICA Y COMUNICACIÓN (CON DOTACIÓN DE INFRAESTRUCTURA ADECUADA Y DE CALIDAD; CON PARTICIPACIÓN ACTIVA DE DOCENTES DEBIDAMENTE CAPACITADOS Y PADRES DE FAMILIA COMPROMETIDOS; Y FACILIDADES AL ACCESO A TECNOLOGÍAS).",
            "txPgIndicador": "% ESTUDIANTES CON LOGRO EDUCATIVO SATISFACTORIO",
            "txPgMeta": "2023 : 20%\n2024 : 50%\n2025 : 70%\n2026 : 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182216,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE PERJUDICA EL APRENDIZAJE SATISFACTORIO DE NUESTROS NIÑOS Y NIÑAS Y EN CONSECUENCIA LA MEJORA DE LOS NIVELES DE INGRESO FAMILIAR",
            "txPgObjetivo": "IMPLEMENTAR Y DESARROLLAR    PROGRAMA ARTICULADO NUTRICIONAL, PARA REDUCIR LOS ALTOS NIVELES LA TASA DE DESNUTRICIÓN CRÓNICA",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS MENORES DE 05 AÑOS, LIBRES DE ANEMIA",
            "txPgMeta": "2023: 0\n2024 : 1%\n2025 : 2%\n2026 : 3%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182261,
            "txPgProblema": "ACCESO LIMITADO E INSUFICIENTE A SERVICIOS BÁSICO: AGUA POTABLE, SANEAMIENTO, ELECTRIFICACIÓN DE CALIDAD",
            "txPgObjetivo": "COBERTURAR LOS SERVICIOS BÁSICOS AGUA POTABLE, SANEAMIENTO, ELECTRIFICACIÓN DE CALIDAD, A TRAVÉS DEL MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y DISPOSICIÓN DE EXCRETAS EN LA ZONA URBANA Y RURAL Y MEJORAMIENTO DEL SISTEMA DE ELECTRIFICACIÓN A NIVEL DEL DISTRITO.",
            "txPgIndicador": "% SERVICIOS BÁSICOS: AGUA POTABLE, SANEAMIENTO, ELECTRIFICACIÓN IMPLEMENTADOS",
            "txPgMeta": "2023 : 5%\n2024 : 50% \n2025 : 80%\n2026 : 95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182314,
            "txPgProblema": "DEFICIENTE CONOCIMIENTO SOBRE LAS BUENAS PRÁCTICAS AGRÍCOLAS DE LA PRODUCCIÓN DE FRUTAS Y HORTALIZAS",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN DE FRUTAS Y HORTALIZAS ORGÁNICAS COMO CULTIVOS ALTERNATIVOS Y MUY RENTABLES, A TRAVÉS DE EJECUCIÓN DE PROYECTOS ORIENTADOS A LA IMPLEMENTACIÓN DE MÓDULOS DEMOSTRATIVOS, FORTALECIMIENTO DE CAPACIDADES CON DE ASISTENCIAS TÉCNICAS.",
            "txPgIndicador": "KG DE FRUTAS Y HORTALIZAS ORGÁNICAS PRODUCIDAS",
            "txPgMeta": "2024 :1000KG\n2025 : 2000KG\n2026 : 5000KG",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182367,
            "txPgProblema": "RECURSOS HÍDRICOS ESCASOS E INFRAESTRUCTURA DE RIEGO EN CONDICIONES PRECARIOS, QUE LIMITAN AMPLIAR LA FRONTERA AGRÍCOLA",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA A NIVEL DEL DISTRITO.\nMEJORAR Y AMPLIAR LOS SISTEMAS DE RIEGO E IMPLEMENTAR Y EJECUTAR PROYECTOS DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO",
            "txPgIndicador": "% DE PARCELAS CON RIEGO",
            "txPgMeta": "2023 : 20%\n2024 : 30%\n2025 : 50%\n2026 : 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182407,
            "txPgProblema": "FAMILIAS DESCONOCEN SOBRE EL ADECUADA CRIANZA Y PRODUCCIÓN DE ANIMALES MENORES.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR PROYECTOS QUE PROMUEVAN EL SISTEMA DE CRIANZA Y PRODUCCIÓN DE ANIMALES MENORES CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA DE NUESTRAS FAMILIAS MÁS VULNERABLES",
            "txPgIndicador": "N° DE FAMILIAS BENEFICIARIAS",
            "txPgMeta": "2023 : 200\n2024 : 300\n2025 : 500\n2026 : 500",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182451,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURA NATURAL CON FINES HIDROLÓGICOS, GESTIÓN DE LA EROSIÓN DE SUELOS Y GESTIÓN DE RIESGO DE DESASTRES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA NATURAL PRINCIPALMENTE CON FINES HIDROLÓGICOS, GESTIÓN DE LA EROSIÓN DE SUELOS Y GESTIÓN DE RIESGO DE DESASTRES. SOBRE LA BASE DE UN PLAN DE ZONIFICACIÓN ECONÓMICO ECOLÓGICA Y DE ORDENAMIENTO TERRITORIAL, PLAN DISTRITAL DE PREVENCIÓN DE DESASTRES Y SE CUENTA CON UN SISTEMA DE MONITOREO.",
            "txPgIndicador": "HA DE TERRENO CON ESPECIES ARBÓREAS Y NATIVAS, EXÓTICOS IMPLEMENTADAS",
            "txPgMeta": "2023 : 3 HA\n2024 : 4 HA\n2025 : 5 HA\n2026 : 7 HA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182478,
            "txPgProblema": "FRONTERAS AGRÍCOLAS DESPROTEGIDAS FRENTE AL DESBORDE DEL RIO VILCANOTA",
            "txPgObjetivo": "IMPLEMENTAR DEFENSA RIVEREÑA PARA LA PROTECCIÓN DE TIERRAS AGRÍCOLAS EN LA FRANJA DEL DISTRITO, A TRAVÉS DE LA CONSTRUCCIÓN DE DEFENSA RIVEREÑA EN EL SECTOR ACOPATA",
            "txPgIndicador": "KM. CON PROTECCIÓN RIBEREÑA",
            "txPgMeta": "2026 : 1 KM",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182529,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOJO DE LA BASURA Y NULO TRATAMIENTO DE LOS RESIDUOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE RESIDUOS A TRAVÉS DE LA SEGREGACIÓN EN LA FUENTE Y CLASIFICACIÓN DE RESIDUOS",
            "txPgIndicador": "TONELADAS DE RESIDUOS SEGREGADOS Y CLASIFICADOS",
            "txPgMeta": "2023 : 1\n2024 : 2\n2025 : 3\n2026 : 4",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182564,
            "txPgProblema": "DOCUMENTOS I/O INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA DESACTUALIZADOS E INEXISTENTES PARA LA MEJORA Y CONTROL DE LA GESTIÓN",
            "txPgObjetivo": "ACTUALIZACIÓN Y GENERACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA COMO: PLAN DE DESARROLLO LOCAL DEL DISTRITO (PDC), PLAN ESTRATÉGICO INSTITUCIONAL (PEI), PLAN DE DESARROLLO URBANO (PDU), PLAN DE DESARROLLO TURÍSTICO (PDT) Y OTROS",
            "txPgIndicador": "N° DE DOCUMENTOS I/O INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA GENERADOS",
            "txPgMeta": "2023 : 7\n2024 : 8\n2025 : 9\n2026 :10",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182603,
            "txPgProblema": "INSUFICIENTE E INADECUADO INFRAESTRUCTURA, EQUIPAMIENTO DEL LOCAL MUNICIPAL, Y PERSONAL QUE NO PERMITEN UNA ADECUADA GESTIÓN ADMINISTRATIVA CON SERVICIO EFICIENTE Y DE CALIDAD AL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL SUFICIENTE Y ADECUADO QUE PERMITA UNA GESTIÓN ADMINISTRATIVA EFICIENTE Y DE CALIDAD AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "N° INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAS IMPLEMENTADA AL SERVICIO DEL CIUDADANO",
            "txPgMeta": "2023 : 1\n2024 : 1\n2025 : 1\n2026 : 1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182664,
            "txPgProblema": "DEFICIENTE USO DE TECNOLOGÍAS DE INFORMACIÓN EN LA GESTIÓN QUE LLEVAN A LA ATENCIÓN TRADICIONAL Y NO OPORTUNA DEL CIUDADANO.",
            "txPgObjetivo": "POTENCIAR EL USO MASIVO DE LAS TECNOLOGÍAS DE INFORMACIÓN EN LA GESTIÓN MUNICIPAL COMO UN ELEMENTO TRANSVERSAL EN LA MODERNIZACIÓN DE LA GESTIÓN",
            "txPgIndicador": "% DE TECNOLOGÍA IMPLEMENTADA",
            "txPgMeta": "2023 : 20%\n2024 : 30%\n2025 : 50%\n2026 : 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}