{
    "datoGeneral": {
        "idPlanGobierno": 18227,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/471c0217-7e1f-4fe3-bee2-36e784a3b3ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11afe2fe-4fc1-4db1-82f5-b77ebb4826c2.pdf",
        "txCodExpedienteExt": "ERM.2022018460",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207131,
            "txPgProblema": "ALTO ÍNDICE DE DESERCIÓN ESCOLAR Y BAJA CALIDAD DE LA EDUCACIÓN PÚBLICA",
            "txPgObjetivo": "ARTICULAR DESDE LA MUNICIPALIDAD A LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y A LAS ORGANIZACIONES DE PADRES DE FAMILIA (APAFAS) PARA DISEÑAR UNA CURRÍCULA ESCOLAR QUE RESPONDA A LAS NECESIDADES DE EMPLEABILIDAD DE LOS ESTUDIANTES DEL DISTRITO.",
            "txPgIndicador": "EL MAYOR PORCENTAJE DE EGRESADOS DEL 5TO DE SECUNDARIA DE NUESTRO DISTRITO, NO TERMINAN ESTUDIANDO NI UNA CARRERA TECNICA NI UNIVERSITARIA.",
            "txPgMeta": "03 COMITÉ DE GESTIÓN MUNICIPAL.  1 POR CADA SECTOR EDUCATIVO (NIVEL ESCOLAR, TÉCNICO Y UNIVERSITARIO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207174,
            "txPgProblema": "ALTO ÍNDICE DE EMBARAZO JUVENIL EN EL DISTRITO.",
            "txPgObjetivo": "- FOMENTAR EN COORDINACIÓN CON LAS INSTITUCIONES DE SALUD DEL DISTRITO (MINSA Y ESSALUD) UNA AGRESIVA CAMPAÑA DE EDUCACIÓN SEXUAL, A SER IMPARTIDA EN LOS COLEGIOS, EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS Y LAS ORGANIZACIONES DE PADRES DE FAMILIA.\n- INFORMAR A LA POBLACIÓN EN EDADES REPRODUCTIVAS SOBRE LOS MÉTODOS DE PLANIFICACIÓN FAMILIAR (ORIENTADO SOBRE TODO A LAS ADOLECENTES Y MUJERES JÓVENES).   \n- COORDINAR CON LOS ESTABLECIMIENTOS DEL MINSA EL REPARTO GRATUITO DE MÉTODOS ANTICONCEPTIVOS (PRESERVATIVOS, PASTILLAS ANTICONCEPTIVAS, PÍLDORAS DE EMERGENCIA, ENTRE OTROS)",
            "txPgIndicador": "LOS EMBARAZOS ESCOLARES, SON MAS FRECUENTES EN LOS COLEGIOS ESTATALES EN NUESTRO DISTRITO.",
            "txPgMeta": "12 CAMPAÑAS ANUALES (01 POR MES) DE EDUCACIÓN SEXUAL EN LOS COLEGIOS DE NIVEL SECUNDARIO.\n\n12 CAMPAÑAS ANUALES (01 POR MES) EN LOS CENTROS DE SALUD Y EN LOS LOCALES MUNICIPALES CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207243,
            "txPgProblema": "DESEMPLEO O SUBEMPLEO JUVENIL EN EL DISTRITO.",
            "txPgObjetivo": "- FORTALECER LAS INFRAESTRUCTURAS FÍSICAS Y TECNOLÓGICAS, DE LOS INSTITUTOS DE EDUCACIÓN SUPERIOR DEL DISTRITO, QUE PERMITAN A LOS JÓVENES DEL DISTRITO DESARROLLAR SUS CAPACIDADES TÉCNICAS PARA ENCONTRAR UN EMPLEO BIEN REMUNERADO.\n- ESTABLECER UN CONVENIO CON LA SUNAFIL PARA FACILITAR LAS FISCALIZACIONES A LAS EMPRESAS DEL DISTRITO PARA ACABAR CON LA EXPLOTACIÓN LABORAL JUVENIL Y EL SUB EMPLEO.     \n- CREAR UNA ACADEMIA MUNICIPAL COMUNITARIA, A EFECTOS DE QUE LA POBLACIÓN JUVENIL MÁS VULNERABLE PUEDA CAPACITARSE Y DESCUBRIR SU VOCACIÓN, A EFECTOS DE POSTULAR A UNA CARRERA PROFESIONAL UNIVERSITARIA O TÉCNICA.",
            "txPgIndicador": "MUCHOS NIÑOS, ABANDONAN SUS CLASES ESCOLARES PARA IR A TRABAJAR EN LAS MODALIDADES DE SUB EMPLEO.",
            "txPgMeta": "01 COMITÉ DE COGESTIÓN MUNICIPAL PARA ESTABLECER LAS NECESIDADES Y EL PRESUPUESTO MUNICIPAL A SER UTILIZADO.\n\n12 INSPECCIONES ANUALES SORPRESIVAS A LAS ZONAS INDUSTRIALES CON INSPECTORES DE LA SUNAFIL.\n\n01 ACADEMIA MUNICIPAL COMUNITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207303,
            "txPgProblema": "AUSENCIA DE UNA POLÍTICA DE PROMOCIÓN AL EMPRENDEDOR Y A LAS ORGANIZACIONES DE EMPRESARIOS DEL DISTRITO.",
            "txPgObjetivo": "POTENCIAR LA CAPACIDAD CREATIVA DE LAS ORGANIZACIONES EMPRESARIALES DEL DISTRITO (MERCADOS, ASOCIACIONES DE COMERCIALES, ASOCIACIONES DE TRANSPORTISTAS, ASOCIACIONES DE PRODUCTORES, ENTRE OTRAS)\n- FACILITAR EL ACCESO A LAS LICENCIAS MUNICIPALES, REDUCIR Y GRADUAR LAS MULTAS ADMINISTRATIVAS DE ACUERDO AL NIVEL DE INFRACCIÓN Y LA REINCIDENCIA. \n- PRESTAR ASESORAMIENTO TÉCNICO PARA LA CREACIÓN DE ORGANIZACIONES EMPRESARIALES A TRAVÉS DE UN CENTRO DE DESARROLLO EMPRESARIAL MUNICIPAL",
            "txPgIndicador": "LOS NEGOCIOS LLAMESE TIENDA O BODEGA, ETEC. ANTE LA MÁS MINIMA FALTA, SON CLAUSURADOS INESCRUPULOSAMENTE, SIN RESIVIR NI ORIENTACIÓN NI FACILIDADES.",
            "txPgMeta": "01 CENTRO DE DESARROLLO EMPRESARIAL MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207366,
            "txPgProblema": "AUSENCIA DE UNA POLÍTICA DE ORDENAMIENTO Y FORMALIZACIÓN DE LAS ASOCIACIONES DE COMERCIANTES (MERCADOS) QUE FUNCIONAN EN CONSTRUCCIONES PRECARIAS.",
            "txPgObjetivo": "- IDENTIFICAR LAS ASOCIACIONES DE COMERCIANTES QUE SE ENCUENTRA FUNCIONANDO EN INSTALACIONES PRECARIAS, INFORMALES, DESORDENADAS O INSALUBRES.\n- PRESTARLES ASESORÍA PARA LA FORMALIZACIÓN Y SANEAMIENTO FÍSICO Y LEGAL DE SU ESPECIO FÍSICO, ADEMÁS DE CAPACITARLOS PARA EL ESTABLECIMIENTO DE ESTATUTOS Y REGLAMENTOS INTERNOS QUE LES PERMITA ORGANIZARSE EFICIENTEMENTE.",
            "txPgIndicador": "LAS AUTORIDADES MUNICIPALES, ACTUALMENTE SOLO SE DEDICAN A MULTAR Y CUACCIONAR PAGOS A LA ASOCIACIONES DE MERCADOS.",
            "txPgMeta": "12 MESES PARA IMPLEMENTAR LAS POLÍTICAS DE IDENTIFICACIÓN, CAPACITACIÓN, FORMALIZACIÓN Y SANEAMIENTO DE LOS MERCADOS QUE FUNCIONAN EN INSTALACIONES PRECARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207415,
            "txPgProblema": "ABANDONO DE LAS POLÍTICAS DE DESARROLLO AGROPECUARIO Y LA EXISTENCIA DE CRIADEROS DE PORCINOS EN CONDICIONES INADECUADAS.",
            "txPgObjetivo": "- RELANZAR LA ZONA AGROPECUARIA, CON LA INTERVENCIÓN LOS REPRESENTANTES DE LAS ASOCIACIONES DE PORCICULTORES Y AVICULTORES, CON LA FINALIDAD DE FORMALIZAR Y ESTANDARIZAR LAS PRÁCTICAS SALUBRES DE CRIANZA.\n- CREAR FERIAS MUNICIPALES PERMANENTES Y MÓVILES PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS PRODUCIDOS EN LA ZONA AGROPECUARIA.\n- FORMALIZAR A TODOS LOS PRODUCTORES DE PORCINOS, AVES U OTRAS ESPECIES COMESTIBLES, A EFECTOS DE LOGRAR LA PRODUCCIÓN EN CONDICIONES APTAS PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "LAS ZONAS MUNICIPALES FUERON DESTRUIDAS CON LA VENIA E INDIFERENCIA MUNICIPAL.",
            "txPgMeta": "01 FERIA CENTRAL PERMANENTE PARA LA COMERCIALIZACIÓN  DE PRODUCTOS AGROPECUARIOS PRODUCIDOS EN EL DISTRITO.\n\n12 FERIAS ANUALES  DESCENTRALIZADAS Y MÓVILES DE COMERCIALIZACIÓN  DE PRODUCTOS AGROPECUARIOS PRODUCIDOS EN EL DISTRITO..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207566,
            "txPgProblema": "PRESENCIA DE ABUNDANTES RESIDUOS SÓLIDOS (BASURA) Y MONTAÑAS DE DESMONTES EN TODO EL DISTRITO.",
            "txPgObjetivo": "REFORMULAR LA POLÍTICA DE RECOJO DE LOS RESIDUOS SÓLIDOS, A TRAVÉS DE UNA LICITACIÓN PÚBLICA PARA LA CONTRATACIÓN DE UNA EMPRESA COMPETENTE PARA EL RECOJO DE LA BASURA EN TODO EL DISTRITO E INCENTIVAR LA CREACIÓN O RECONOCIMIENTO DE LAS ASOCIACIONES DE RECICLADORES DE BASURA.\nFORMAR UN COMITÉ DE GESTIÓN COMUNITARIA DE LOS RESIDUOS SÓLIDOS INTEGRADA POR LAS JUNTAS VECINALES, FUNCIONARIOS MUNICIPALES Y REPRESENTANTES DE LAS ASOCIACIONES DE RECICLADORES, QUE PERMITAN UNA FISCALIZACIÓN CONSTANTE DE LA LABOR DE LA BAJA POLICÍA.\nDISEÑAR EN EL CORTO PLAZO UN PLAN PARA DOTAR DE VEHÍCULOS COMPACTADORES DE BASURA DE PROPIEDAD MUNICIPAL, PARA QUE EL DISTRITO CUENTE CON UNA FLOTA PROPIA EN RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LA BASURA SE AMONTONAN EN LAS CALLES, POR FALTA DE FRECUENCIA DE PASOS POR LOS CAMIONES SIN HORARIOS ESTABLECIDOS.",
            "txPgMeta": "06 MESES PARA REALIZAR UN CONCURSO PÚBLICO TRANSPARENTE PARA CONTRATAR LOS SERVICIOS DE UNA EMPRESA ESPECIALIZADA EN EL RECOJO DE BASURA.  \n\n06 MESES PARA FORMAR EL COMITÉ DE GESTIÓN COMUNITARIA DE LOS RESIDUOS SÓLIDOS.\n\n10 VEHÍCULOS COMPACTADORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207673,
            "txPgProblema": "INEFICIENTE SERVICIO  DE LIMPIEZA PUBLICA QUE HA CREADO HÁBITOS INSALUBRES EN LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER UNA POLÍTICA MUNICIPAL EDUCATIVA DIRIGIDA A LA POBLACIÓN, EN ESPACIOS CONCRETOS COMO EL COLEGIO O LAS JUNTAS O ASAMBLEAS VECINALES, PARA CONCIENTIZARLOS EN LAS PRACTICAS DE SALUBRIDAD, HIGIENE, RECICLAJE Y TRATAMIENTO DE SUS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LA MUNICIPALIDAD PROMUEVE COMO CENTRO DE ACOPIO DE BASURA A LAS MISMAS CALLES, PARQUES Y AVENIDAS DEL DISTRITO. NO EXISTEN CONTENEDORES MUNICIPALES EN EL DISTRITO.",
            "txPgMeta": "12 CAMPAÑAS ANUALES DE CONCIENTIZACIÓN CIUDADANA EN EL MANEJO, TRATAMIENTO Y RECICLAJE DE LOS RESIDUOS SÓLIDOS, EN COLEGIOS, MERCADOS Y JUNTAS VECINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207724,
            "txPgProblema": "ABANDONO DE LAS POLÍTICAS DE RECICLAJE DE LOS DESPERDICIOS SÓLIDOS Y LA AUSENCIA DE ASOCIACIONES DE RECICLADORES RECONOCIDAS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LAS ASOCIACIONES DE RECICLADORES COMO ACTOR PRINCIPAL EN LA EJECUCIÓN DE LAS POLÍTICAS MUNICIPALES DE RECICLAJE, ESTO ES DE LA SEPARACIÓN, TRATAMIENTO Y USO PRODUCTIVO O COMERCIAL DE LOS RESIDUOS SÓLIDOS ÚTILES O REUTILIZABLES.",
            "txPgIndicador": "NO EXISTEN POLITICAS DE FORMALIZACIÓN A LOS RECICLADORES INFORMALES DEL DISTRITO, TAMPOCO CONTAMOS CON UNA PLANTA DE SEGREGACION DE RESIDUOS SOLIDOS.",
            "txPgMeta": "06 MESES PARA IMPULSAR LA CREACIÓN Y RECONOCIMIENTO DE ASOCIACIONES DE RECICLADORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207824,
            "txPgProblema": "INDICIOS DE CORRUPCIÓN EN LAS LICITACIONES DE OBRAS Y SERVICIOS CONTRATADOS POR LA MUNICIPALIDAD.",
            "txPgObjetivo": "CONFORMAR COMITÉS DE COGESTIÓN CIUDADANA, PARA LA PLANIFICACIÓN, CONTRATACIÓN Y FISCALIZACIÓN DE LAS OBRAS Y SERVICIOS A SER EJECUTADOS.\nTRANSPARENTAR LAS CONTRATACIONES Y LAS LICITACIONES PÚBLICAS A TRAVÉS DE LA PÁGINA WEB DE LA MUNICIPALIDAD, PARA CUALQUIER CIUDADANO ESTÉ ENTERADO DE LA EJECUCIÓN DE LAS OBRAS MUNICIPALES.\nFORTALECER LA UNIDAD DE CONTROL INTERNO CUYA ELECCIÓN DEBERÁ SER EFECTUADA POR LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "txPgIndicador": "NO EXISTEN RENDIMIENTO DE CUENTA A LA CIUDADANIA DE LAS OBRAS MUNICIPALES, NI TAMPOCO DE LAS LISCITACIONES DE LAS OBRAS QUE SE LLEVAN ACABO.\nENCONTRAMOS ALTA BUROCRATIZACIÓN EN LA ATENCIÓN ADMINISTRATIVA.",
            "txPgMeta": "06 MESES PARA LA FORMACIÓN DE LOS COMITÉS DE GESTIÓN PARTICIPATIVA.\n\n06 MESES PARA GESTIONAR LA DESIGNACIÓN DE UN REPRESENTANTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA EN LA UNIDAD DE CONTROL INTERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207908,
            "txPgProblema": "AUSENCIA DE UNA PARTICIPACIÓN CIUDADANA REAL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA CIUDADANÍA ORGANIZADA EN LA GESTIÓN MUNICIPAL, A TRAVÉS DE LA IMPLEMENTACIÓN DE ASAMBLEAS CIUDADANAS O CABILDOS ABIERTOS TRIMESTRALES. DONDE EL ALCALDE, REGIDORES Y FUNCIONARIOS MUNICIPALES DEBERÁN RENDIR CUENTAS DE LOS PLANES Y PROYECTOS EDILES QUE SERÁN O VIENEN SIENDO EJECUTADOS EN  TODOS LOS ÁMBITOS DE LA GESTIÓN.",
            "txPgIndicador": "NO EXISTEN MECANISMO DE PARTICIPACIÓN CIUDADANA QUE PERMITAN AL VECINO COMPLEMENTAR EN EL SISTEMA DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "04 ASAMBLEAS CIUDADANAS DE RENDICIÓN DE CUENTAS ANTE LA CIUDADANÍA EN GENERAL Y LOS REPRESENTANTES DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207974,
            "txPgProblema": "BAJA CAPACIDAD Y COMPETENCIA DE LOS FUNCIONARIOS MUNICIPALES EN EJECUTAR SUS FUNCIONES EN PERJUICIO DEL CIUDADANO",
            "txPgObjetivo": "- REALIZAR CONCURSOS PÚBLICOS TRANSPARENTES Y PÚBLICO PARA CONTRATAR A LOS PROFESIONALES MEJOR CAPACITADOS, A EFECTOS QUE OCUPEN LOS DIVERSOS CARGOS EN LA ESTRUCTURA BUROCRÁTICA MUNICIPAL.\n- ACABAR CON EL CLIENTELISMO Y LAS DESIGNACIONES DE FAVOR EN LOS CARGOS ADMINISTRATIVOS EN LA MUNICIPALIDAD.",
            "txPgIndicador": "ENCONTRAMOS ALTA BUROCRATIZACIÓN EN LA ATENCIÓN ADMINISTRATIVA Y UNA FALTA DE CAPACITACIÓN DE LOS FUNCIONARIO PARA PRODUCIR POLITICA PUBLICA DE CALIDAD.",
            "txPgMeta": "100 SERENOS MUNICIPALES CONTRATADOS Y CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}