{
    "datoGeneral": {
        "idPlanGobierno": 21709,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7a25511-ac4c-4d07-88b9-f9596e0d035c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a1901f4-0c9d-4628-89c0-051fc2415c05.pdf",
        "txCodExpedienteExt": "ERM.2022013258",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171609,
            "txPgProblema": "1. INCREMENTO DE LOS ÍNDICES DE INSEGURIDAD Y DELINCUENCIA EN EL DISTRITO DE CHADÍN \n2. LIMITADO ACCESO A LOS SERVICIOS EDUCATIVOS DE CALIDAD, Y ESTUDIANTES DE SECUNDARIA EGRESADOS CON ALTO RENDIMIENTO \nACADÉMICO QUEDAN \nSIN ESTUDIAR POR FALTA DE RECURSOS ECONÓMICOS. \n3. ALTO ÍNDICE DE ENFERMEDADES POR FALTA DE ACCESO AL AGUA POTABLE Y FALTA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES \n4. ACCESO LIMITADO DE LAS FAMILIAS MÁS VULNERABLES A LOS PROGRAMAS SOCIALES \n5. LIMITADO ACCESO A SERVICIOS BANCARIOS",
            "txPgObjetivo": "@\tCREACIÓN DE LA COMISARÍA DISTRITAL \n@\tFORTALECIMIENTO DE RONDAS CAMPESINAS \n@\tCREACIÓN DE CASA RONDERA DISTRITAL \n@\tCAPACITACIÓN DOCENTE, PROMOCIÓN DEL DEPORTE, DE LA CULTURA Y EL LIDERAZGO JUVENIL EN CONVENIO CON UGEL – DRE – MINEDU. \n@\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LA \nINSTITUCIÓN EDUCATIVA DE SECUNDARIA “HÉROES DEL CENEPA” DE LA UNIÓN Y MEJORAMIENTO DE TODAS LAS INFRAESTRUCTURAS EDUCATIVAS DEL NIVEL PRIMARIA Y PRONOEIS \n@\tGESTIONAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL CENTRO POBLADO DE LA UNIÓN Y MEJORAMIENTO DE LA PLANTA DE CHADÍN \n@\tAMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y BIODIGESTORES DE LAS COMUNIDADES DE SUCHA-CHONTAS, LA PALMA, SAN JUAN, QUILLUMITO, Y SOMBRERORCO. \n@\tAMPLIACIÓN DEL SERVICIO DE ALCANTARILLADO (DESAGÜE) DE LA ZONA URBANA DEL DISTRITO DE CHADÍN \n¿ GESTIONAR EN COORDINACIÓN CON LOS COORDINADORES REGIONALES DE LOS PROGRAMAS SOCIALES, EL ACCESO A LAS FAMILIAS MÁS POBRES Y EXCLUIDAS.  \n¿ GESTIONAR EL FUNCIONAMIENTO DEL CAJERO MULTIRED.",
            "txPgIndicador": "¿ NIVEL DE SEGURIDAD CIUDADANA \n@\tNº DE DOCENTES \nCAPACITADOS \n \n@\t% DE IE MEJORADAS \n@\tNº DE PLANTAS DE TRATAMIENTO \nOPERATIVAS \n \n@\t100% DE LAS FAMILIAS CUENTAN BENEFICIADAS \n¿ % DE FAMILIAS DE POBREZA EXTREMA ACCEDEN A LOS PROGRAMAS \n¿ % DE POBLACIÓN CON ACCESO AL SERVICIO BANCARIO.",
            "txPgMeta": "@\t01 COMISARÍA CREADA E IMPLEMENTADA \n@\t01 CASA RONDERA CREADA Y FORTALECIDA \n@\t01 CAPACITACIÓN DOCENTE/AÑO \n@\t01 COLEGIO MEJORADO \n@\t100% IE DE PRIMARIA MEJORADOS \n100% DE PRONOEI MEJORADOS. \n@\t02 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN FUNCIONAMIENTO. \n@\t100% DE LAS FAMILIAS DE LA ZONA RURAL CUENTAN CON SERVICIO DE AGUA POTABLE Y BIODIGESTORES. \n \n@\t100% DE LAS FAMILIAS DE LA ZONA URBANA CUENTAN \nCON EL SERVICIO DE DESAGÜE \n¿ 100% DE FAMILIAS VULNERABLES ACCEDEN A PENSIÓN 65, PROGRAMA JUNTOS, VASO DE LECHE Y COMEDORES. \n¿ 100% DE LA POBLACIÓN ACCEDEN A LOS SERVICIOS BANCARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171628,
            "txPgProblema": "1. LA BAJA CALIDAD GENÉTICA LIMITA MEJORAR EL RENDIMIENTO DE LA PRODUCCIÓN PECUARIA Y SUS DERIVADOS. \n2. BAJA CALIDAD Y VARIEDAD DE DERIVADOS LÁCTEOS (QUESO, YOGURT, MANTEQUILLA, ETC.)  \n3. FAMILIAS POBRES CON LIMITADOS INGRESOS ECONÓMICOS. \n4. BAJO RENDIMIENTO DE LA PRODUCCIÓN AGRÍCOLA NO CONTRIBUYE A MEJORAR LOS INGRESOS ECONÓMICOS FAMILIARES. \n5. LIMITADA PRODUCCIÓN DE MIEL DE ABEJA Y DERIVADOS PESE A GRAN DIVERSIDAD DE FLORA SILVESTRE Y AGRÍCOLA. \n6. INFRAESTRUCTURA COMERCIAL EN CONDICIONES DE SALUBRIDAD INADECUADAS  \n7. LIMITADO ACCESO SISTEMA DE RIEGO PARA LA AGRICULTURA EN ÉPOCAS DE SEQUÍA.  \n8. LIMITADO DESARROLLO COMERCIAL POR EL MAL ESTADO DE LAS TROCHAS CARROZABLES Y FALTA DE ACCESO VIAL EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "¿ MEJORAMIENTO GENÉTICO GANADERO A TRAVÉS DE LA TRANSFERENCIA DE EMBRIONES IMPORTADOS E INSEMINACIÓN ARTIFICIAL SEXADO DE LAS RAZAS FLECKVIEHSIMMENTAL Y BROWN SWISS  \n¿ PROGRAMAS DE CAPACITACIÓN, ASOCIATIVIDAD, E IMPLEMENTACIÓN DE TECNOLOGÍAS PARA LOGRAR LA DIVERSIFICACIÓN Y ESTANDARIZACIÓN DE PRODUCTOS LÁCTEOS DE CALIDAD Y CERTIFICADOS. \n@\tIMPLEMENTACIÓN DE LAS CADENAS PRODUCTIVAS DE CUY (RAZA PERÚ) \n \n@\tIMPLEMENTAR PROGRAMADAS DE ASOCIATIVIDAD EN ANIMALES MENORES (GALLINAS PONEDORAS, PORCINOS, ETC.) \n@\tCONSTRUCCIÓN DE MINI RESERVORIOS FAMILIARES RECUBIERTAS CON GEOMEMBRANA PARA LA COSECHA DE AGUA DE LLUVIA. \n@\tFORTALECIMIENTO DE LA PRODUCCIÓN DE LA PAPA, YUCA, CAÑA DE AZÚCAR, CAFÉ Y PRODUCTOS FRUTALES CON MEJORAMIENTOS DE SEMILLAS Y ASESORAMIENTO SOBRE MANEJO FITOSANITARIO DE CULTIVOS AGRÍCOLAS. \n@\tIMPLEMENTACIÓN DE INVERNADEROS PARA LA PRODUCCIÓN HORTÍCOLA FAMILIAR  \n¿ PROGRAMAS DE CAPACITACIÓN Y ASOCIATIVIDAD DE APICULTORES Y EJECUCIÓN \nDE PLANES DE NEGOCIO A TRAVÉS DE \nPROCOMPITE - FONCODES \n¿ “MEJORAMIENTO Y HABILITACIÓN DE TODOS LOS PUESTOS DE VENTA DEL MERCADO CENTRAL DEL DISTRITO DE CHADÍN \n@\tGESTIONAR EN EL MINAGRI CANAL DE RIEGO PARA SAN MARTÍN, ALISOPAMPA Y GELELIF  \n \n@\tGESTIONAR EN EL MINAGRI CANAL DE RIEGO PARA SUCCHA-CHONTAS   \n@\tMEJORAMIENTO Y MANTENIMIENTO DE LA CARRETERA TRAMO CHADÍN – CHOROPAMPA, \nTRAMO CHADÍN – CHACAPAMPA ANDAMACHAY. \nAFIRMADO DE LAS TROCHAS CARROZABLES DE LAS COMUNIDADES RUTA VISTA HERMOSA – QUILLUMITO – PUENTESILLA, RUTA SAN JUAN – QUIL",
            "txPgIndicador": "Nº DE ASOCIACIONES \nFORMALIZADAS \n \nNº DE VACAS \nINSEMINADAS \n \n% DE PRODUCTORES QUESEROS ASOCIADOS E IMPLEMENTADOS \nNº DE \nASOCIACIONES CONSTITUIDAS Y FORMALIZADAS \nNº DE RESERVORIOS \nINSTALADOS \n \nNº HECTÁREAS DE PAPA \nSEMBRADA  \n \nNº DE INVERNADEROS INSTALADOS \nNº DE PLANES DE NEGOCIO IMPLEMENTAD OS \n% DE PUESTOS DEL MERCADO HABILITADOS \nNº DE COMUNIDADES BENEFICIADAS CON SISTEMA DE RIEGO \nNº DE COMUNIDADES BENEFICIADAS CON CARRETERAS HABILITADAS Y MEJORADAS",
            "txPgMeta": "@\t08 ASOCIACIONES GANADERAS FORMALIZADAS  \n@\t01 CENTRO DE INSEMINACIÓN CREADO E IMPLEMENTADO AL 2026. \n@\t4,000 VACAS INSEMINADAS EN 4 AÑOS \n@\t100% DE PRODUCTORES QUESEROS ASOCIADOS Y CAPACITADOS EN 4 AÑOS \n@\t100% DE PLANTAS QUESERAS IMPLEMENTADAS Y CERTIFICADAS EN 4 AÑOS \n@\t10 ASOCIACIONES DE PRODUCTORES DE CUY FORMALIZADOS \n@\t10 ASOCIACIONES CONSTITUIDAS EN EL PROGRAMA DE ANIMALES MENORES.  \n@\t120 MINI RESERVORIOS INSTALADOS \n@\t20 TONELADAS DE SEMILLA DE PAPA CERTIFICADA.  \n@\t20 MÁQUINAS ELÉCTRICAS INSTALADAS PARA LA PRODUCCIÓN DE CHANCACA \n@\t10 INVERNADEROS INSTALADOS EN 4 AÑOS \n@\t01 PROFESIONAL TÉCNICO ESTABLE POR 4 AÑOS \n¿ 01 PLAN DE NEGOCIO DESARROLLADO E \nIMPLEMENTADO DURANTE LOS 4 AÑOS EN CONVENIO CON \nFONCODES. \n¿ 100% DE LOS PUESTOS MEJORADOS Y HABILITADOS. \n¿ 04 COMUNIDADES BENEFICIADAS CON SISTEMA \nDE RIEGO \n@\t20 COMUNIDADES BENEFICIADAS\n@\t07 COMUNIDADES BENEFICIADAS CON CARRETERAS AFIRMADAS. \n@\t05 COMUNIDADES BENEFICIADAS CON APERTURA DE NUEVAS TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171641,
            "txPgProblema": "1. LIMITADA REFORESTACIÓN Y TALA DE BOSQUES REPERCUTE NEGATIVAMENTE EN EL CAMBIO CLIMÁTICO \n2. ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR MALA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "¿ REFORESTAR Y FORESTAR LAS ÁREAS LIBRES DEL DISTRITO DE CHADÍN Y SUS 23 COMUNIDADES (EN DOS ETAPAS). \n@\tGESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LA ZONA URBANA DEL DISTRITO DE CHADÍN \n@\tRECOJO Y CLASIFICACIÓN DE LA BASURA",
            "txPgIndicador": "¿ Nº HECTÁREAS REFORESTADAS \n¿ Nº DE PLANTA DE TRATAMIENTO OPERATIVA",
            "txPgMeta": "¿  20 HECTÁREAS CON PLANTONES DE PINO. \n¿ 01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171654,
            "txPgProblema": "LIMITADO CONOCIMIENTO DE LOS TRABAJADORES MUNICIPALES SOBRE SU ROL EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "@\tINDUCCIÓN INICIAL AL PERSONAL FUNCIONARIO, QUE PERMITA INTEGRAR EL TRABAJO BAJO LA VISIÓN DE DESARROLLO DISTRITAL. \n \n@\tCAPACITAR A LOS TRABAJADORES Y PERSONAL FUNCIONARIO DE LA MUNICIPALIDAD PARA LOGRAR UN DESEMPEÑO ORIENTADO A RESULTADOS Y MEJORAMIENTO DEL CLIMA INSTITUCIONAL.",
            "txPgIndicador": "% DE PERSONAL CAPACITA",
            "txPgMeta": "@\t100% DE TRABAJADORES CAPACITADOS \n \n@\t03 TALLERES DE CAPACITACIONES AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}