{
    "datoGeneral": {
        "idPlanGobierno": 24305,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2cf86e85-89da-4000-a3c6-f88315e349ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a9dd7417-8046-49fc-b126-de23cc555ebc.pdf",
        "txCodExpedienteExt": "ERM.2022016403",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195023,
            "txPgProblema": "•\tGESTIONAR LA MEJORA DEL PRIMER NIVEL DE ATENCIÓN CON RECURSOS HUMANOS, EQUIPOS, MEDICINAS Y MEJORAMIENTO DE LA INFRAESTRUCTURA Y UNA AMBULANCIA. \n•\tGESTIONAR, MEJORAR Y COMPLETAR LA CONSTRUCCIÓN DEL DESAGÜE EN LA ZONA URBANA.\n•\tGESTIONAR CONCERTADAMENTE EL MEJORAMIENTO, MANTENIMIENTO, EQUIPAMIENTO E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA EDUCATIVA Y DEL PUESTO DE SALUD.",
            "txPgObjetivo": "•\tPROMOVER UN ESTUDIO TÉCNICO PARA MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA Y MEJORAR EL TRATAMIENTO DE LA BASURA Y RESIDUOS SÓLIDOS.\n•\tMODERNIZACIÓN DEL COMPLEJO DEPORTIVO DE CHASQUITAMBO CON TECHADO Y GRAS SINTÉTICO Y ELECTRIFICACIÓN.",
            "txPgIndicador": "•\tCAPACITAR A LOS AGENTES COMUNITARIOS TRADICIONALES COMO PRIMEROS AUXILIOS, PREVIENDO QUE EN EL PRIMER AÑO SE TENGA CAPACITADOS A UN 50 % DE SUS INTEGRANTES.\n•\tREDUCIR EL ALCOHOLISMO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN. \n•\tLA BÚSQUEDA DE UN CONVENIO PARA TRABAJOS PARA NUESTROS JÓVENES CON LA EMPRESA PRIVADA.",
            "txPgMeta": "•\tCONSTRUCCIÓN DEL DESAGÜE DEL ANEXO DE COLQUIOC.\n•\tMEJORAMIENTO Y MANTENIMIENTO DE AGUA POTABLE A NIVEL DEL DISTRITO.\n•\tGESTIONAR PARA EL APOYO A LOS 10 PRIMEROS ALUMNOS PARA CONTINUAR CON SUS ESTUDIOS A NIVEL TÉCNICO Y /O UNIVERSITARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195112,
            "txPgProblema": "ACTUALMENTE NO EXISTE EL FOMENTO DE FUENTES DE TRABAJO E INVERSIONES LOCALES, CON MANO DE OBRA DE LA ZONA, CON LA IMPLEMENTACIÓN DE NUCLEOS EJECUTORES DE INVERSION Y LA EJECUCIÓN DE LAS OBRAS POR ADMINISTRACIÓN DIRECTA CON EL OBJETIVO DE GENERAR EMPLEO LOCAL A LAS MUJERES DEL DISTRITO DE COLQUIOC.",
            "txPgObjetivo": "•\tFORTALECER EL FESTIVAL DE LA PALTA Y LA FERIA GASTRONOMICA EN NUESTRO DISTRITO\n•\tGESTIONAR PARA EL MANTENIMIENTO Y ASFALTADO DE LA VÍA CHASQUITAMBO – LLAMPA EN COORDINACIÓN CON LA PROVINCIA Y LA REGIÓN. \n•\tIMPLEMENTACIÓN CON EQUIPOS PARA EL FUNCIONAMIENTO DEL CENTRO DE ACOPIO DE LA COOPERATIVA PURIFOR.",
            "txPgIndicador": "•\tPROMOVER Y EJECUTAR LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO, PARA IMPULSAR LA AGRICULTURA Y MANEJO DE AGUA.\n•\tPROMOVER, GESTIONAR Y EJECUTAR LA CONSTRUCCIÓN DE LOS CANALES DEL MARGEN DERECHO DEL RIO PURÍSIMA (LO CANALES DE COTOTUMA, LLAMPA ALTO PILLACAYOC, CHIMÚ CHICO, CHIMÚ GRANDE SANTA ROSA Y BERRACO)",
            "txPgMeta": "•\tPROMOVER CONCERTADAMENTE CONVENIOS CON EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO, GOBIERNO REGIONAL, LA COMPAÑÍA MINERA, ONG. Y EL GOBIERNO PROVINCIAL EN LA TRANSFERENCIA DE TECNOLOGÍA, CAPACITACIÓN Y MEJORAMIENTO EN LA PRODUCCIÓN DE LA PALTA MANZANA , MAÍZ, LUCMA, CHIRIMOYA Y OTROS EN COORDINACIÓN CON LA COOPERATIVA PURIFOR.\n•\tPROMOVER, FORTALECER Y CAPACITAR A TODOS COMITÉS DE VASO DE LECHE, COMEDORES POPULARES, PROGRAMAS DE DESAYUNOS Y ALMUERZOS DE QALY WARMA PARA LA REALIZACIÓN DE ACTIVIDADES PRODUCTIVAS Y DE BENEFICIO PROPIO, COMO CRIANZA DE ANIMALES MENORES, INSTALACIÓN DE PISCIGRANJAS, HUERTOS FAMILIARES, APICULTURA, BIOHUERTOS ESCOLARES Y FAMILIARES, TEJIDOS, CREACIÓN DE UN COMEDOR POPULAR ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195140,
            "txPgProblema": "•\tEL NIVEL DE POBREZA DEL DISTRITO OBEDECE A FACTORES DE LA MALA ALIMENTACIÓN, LA MALA SALUD Y NUTRICIÓN, LA MALA EDUCACIÓN Y LAS POCAS HABILIDADES SOCIALES EN CONSECUENCIA EL GOBIERNO LOCAL TIENE QUE EJECUTAR OBRAS PÚBLICAS, CREACIÓN DE LA COMISIÓN AMBIENTAL DISTRITAL, MEJORAR LA GOBERNANZA DEL AGUA, E IMPLEMENTAR LA CULTURA DE LA SIEMBRA DE UN ÁRBOL POR PERSONA PARA TOMAR UN VASO DE AGUA SALUDABLE E IMPULSAR LA AGRICULTURA FAMILIAR.",
            "txPgObjetivo": "•\tCONSIDERANDO A COLQUIOC COMO EL DISTRITO TURISTICO DE LA PROVINCIAL DE BOLOGNESI, SE PLANTEA FORMULAR UN PROYECTO INTEGRAL TURÍSTICO REGIONAL, PROVINCIAL Y DISTRITAL IGUALMENTE SE IDENTIFIQUE LOS CALENDARIOS Y CIRCUITOS TURÍSTICOS EN FORMA ANUAL, CONCERTADAMENTE CON LOS DISTRITOS DONDE SE UBICAN LOS RECURSOS DE VISITA TURÍSTICA.",
            "txPgIndicador": "•\tFORMULAR EN FORMA CONCERTADA UN PLAN DE RIESGOS Y DE EMERGENCIA, QUE PERMITA IDENTIFICAR LOS FOCOS POSIBLES DE DESASTRES, PUNTOS DE PROTECCIÓN, ZONAS DE REUBICACIÓN ETC.\n•\tFORMULAR EN FORMA CONCERTADA CON LAS ORGANIZACIONES SOCIALES, RECONOCIDAS, LA PLANTACIÓN DE PISICIGRANJAS DE TILAPIAS Y CAMARONES, EN EL DISTRITO Y CENTRO POBLADO.",
            "txPgMeta": "•\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLE DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\n•\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195179,
            "txPgProblema": "•\tQUE A LA FECHA NO SE PROMOVE EL FORTALECIMIENTO Y CAPACITACIÓN ORGANIZATIVA DE LAS AGRUPACIONES DE MUJERES EN ZONAS RURALES, JÓVENES ADOLESCENTES EN RIESGO SOCIAL, DISCAPACITADOS, ADULTOS DE LA TERCERA EDAD, MEDIANTE TALLERES ANUALES.",
            "txPgObjetivo": "* DESCONCENTRAR Y DELEGAR FUNCIONES EN LAS ORGANIZACIONES PARA LA ATENCIÓN Y ADMINISTRACIÓN DE ALGUNOS SERVICIOS PÚBLICOS, EN EL CENTRO POBLADO.\n•\tPROMOVER LA OPERATIVIDAD DE LAS ORGANIZACIONES DE BASES Y VECINALES, COMUNALES EN LA GESTIÓN MUNICIPAL Y PARTICIPACIÓN ACTIVA, MEDIANTE UN REGLAMENTO OPERATIVO\n•\tPROMOVER LA IMPLEMENTACIÓN DE UN PROGRAMA DE APOYO A LOS JÓVENES CON ACTIVIDADES TÉCNICAS (MECÁNICA, ELECTRICIDAD, CARPINTERÍA, SOLDADURA Y TÉCNICOS AGROPECUARIOS ETC.)",
            "txPgIndicador": "•\tDESARROLLAR E INSTITUCIONALIZAR REUNIONES DE TRABAJO PERMANENTES (04 POR AÑO TRIMESTRAL) CON EL AGENTE MUNICIPAL, TENIENTE GOBERNADOR Y LÍDERES LOCALES, PARA PROMOVER UN DESARROLLO INTEGRAL DEL DISTRITO Y CONFORMACIÓN DE UN COMITÉ TECNICO Y NUCLEOS EJECUTORES DE INVERSION LOCAL.\n•\tPROMOVER LA APLICACIÓN DE LA MANCOMUNIDAD MUNICIPAL INTERDISTRITAL.",
            "txPgMeta": "•\tPROMOVER LA SUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES NACIONALES Y EXTRANJEROS PARA FORTALECER LA EDUCACIÓN Y ATENCIÓN DE SALUD.\n•\tPROMOVER LAS FAENAS COMUNALES EN TAREAS DE SERVICIOS PÚBLICOS LA LIMPIEZA DE CAMINOS, PUENTES, LIMPIEZA DE CALLES REFORESTACIÓN ETC. CON APOYO COMUNAL\n•\tCONFORMAR 01 EQUIPO PARTICIPATIVO AMPLIO, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL, DE EVALUACIÓN ADMINISTRATIVA Y CUMPLIMIENTO DE METAS DE INVERSIÓN PROGRAMADAS.\n•\tIMPLEMENTACIÓN DE UN PLAN DE RECUPERACIÓN DE RENTAS, EN FORMA PARTICIPATIVA Y CONCERTADA.\n•\tDEFINICIÓN INSTITUCIONAL CLARA DE LAS FUNCIONES POLÍTICAS DE GOBIERNO Y EJECUTIVAS DE LOS GOBERNANTES MUNICIPALES, ALCALDE Y REGIDORES, MEDIANTE CURSOS DE CAPACITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}