{
    "datoGeneral": {
        "idPlanGobierno": 23988,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5365e271-c5cf-49b6-9a3b-d31024951b77.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b815b09-9ed2-42b2-be76-d92dee01e9e2.pdf",
        "txCodExpedienteExt": "ERM.2022013677",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186236,
            "txPgProblema": "1. DEFICIENTE ESTRATEGIA Y ESCASA COORDINACIÓN CON LA PNP, LA MUNICIPALIDAD Y LA POBLACIÓN ORGANIZADA EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. MEJORAR LA SEGURIDAD DE LOS CIUDADANOS DE LA PROVINCIA",
            "txPgIndicador": "% DE POBLACIÓN ATENDIDA EN SEGURIDAD CIUDADANA LOCAL",
            "txPgMeta": "100% DE COBERTURA EN SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186266,
            "txPgProblema": "1. DEFICIENTES SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.\n2. LIMITADO ACCESO Y ALTO COSTO DEL SERVICIO DE ENERGÍA ELÉCTRICA POR ENEL.\n3. LIMITADO APOYO HACIA LOS PROGRAMAS DE VIVIENDA",
            "txPgObjetivo": "1. MEJORAMIENTO PAULATINO DE LOS SERVICIOS BÁSICOS.\n2. ACCESOS A LOS SERVICIOS DE ELECTRIFICACIÓN AL 100%\n3. ACCESO DE LA POBLACIÓN A LOS PROGRAMAS DE VIVIENDA",
            "txPgIndicador": "% DE POBLACIÓN CON ACCESO A LOS SERVICIOS BÁSICOS\n% DE POBLACIÓN CON ACCESO A LOS SERVICIOS DE ELECTRIFICACIÓN\n% DE POBLACIÓN CON ACCESO A LOS PROGRAMAS DE VIVIENDA",
            "txPgMeta": "EL 100% DE ACCESO UNIVERSAL Y DE CALIDAD A LOS SERVICIOS BÁSICOS\nEL 100% DE ACCESO A LOS SERVICIOS DE ELECTRIFICACIÓN \nEL 100% DE ACCESO A LOS PROGRAMAS DE VIVIENDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186312,
            "txPgProblema": "1. CRECIMIENTO DE LA ANEMIA Y LA DESNUTRICIÓN\n2. CARENCIA DE PERSONAL Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgObjetivo": "1. INSTRUIR Y/O DIFUNDIR EN LA ELABORACIÓN DE PLATOS NUTRITIVOS EN LA POBLACIÓN, INSTITUCIONES EDUCATIVAS Y HACER SEGUIMIENTOS.\n2. ESTABLECIMIENTOS DE SALUD EQUIPADOS Y CON PERSONAL PARA TRATAMIENTO ESPECIALIZADO.",
            "txPgIndicador": "% DE POBLACIÓN CON ÍNDICE DE DESNUTRICIÓN Y ANEMIA\n% DE POBLACIÓN ATENDIDA EN ESTABLECIMIENTOS EQUIPADOS Y PERSONAL ESPECIALIZADO",
            "txPgMeta": "BAJAR EL ÍNDICE DE DESNUTRICIÓN AL 05 % Y ANEMIA AL 03%.\nDESARROLLAR CAMPAÑAS DE PREVENCIÓN EN SALUD Y ATENCIÓN A LAS PERSONAS VULNERABLES AL 50% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186468,
            "txPgProblema": "1.DESEMPLEO Y/O FALTA DE OPORTUNIDADES LABORALES LOCALES\n2. ESCAZA ARTICULACIÓN COMERCIAL ENTRE PRODUCTORES Y DEFICIENTE COMERCIALIZACIÓN DE SUS PRODUCTOS\n3. LIMITADO APOYO Y ASESORÍA A LOS AGRICULTORES, GANADEROS, COMERCIANTES Y ARTESANOS",
            "txPgObjetivo": "1. REDUCIR LA POBREZA Y MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DE LA PROVINCIA\n2. ELABORACIÓN DE CURSOS DE EXTENSIÓN AGRÍCOLA \n3. TECNIFICAR LA AGRICULTURA LOCAL\n4. INCENTIVAR LA PRESENCIA DE EMPRESAS AGROINDUSTRIALES GENERANDO EMPLEO.",
            "txPgIndicador": "% DE POBLACIÓN BENEFICIADA CON TRABAJO TEMPORAL O PERMANENTE\n% DE PERSONAS CON DESEMPLEO Y/O FALTA DE OPORTUNIDADES LABORALES\n% DE AGRICULTORES CON PARCELAS Y RIEGO TECNIFICADO\n% DE POBLACIÓN QUE TIENEN UN TRABAJO TEMPORAL",
            "txPgMeta": "BAJAR EL ÍNDICE DE DESEMPLEO  AL 10%\nBAJAR EL ÍNDICE DE DESEMPLEO INFORMAL AL 30%\nAGRICULTORES BENEFICIADOS CON EL RIEGO TECNIFICADO AL 50%\nOPTIMIZAR LA MANO DE OBRA CALIFICADA Y NO CALIFICADA SEA AL 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186498,
            "txPgProblema": "1. CARENCIA DE INVERSIÓN PRIVADA EN LA CONSTRUCCIÓN DE CENTROS Y CIRCUITOS TURÍSTICOS\n2.  LIMITADA PROMOCIÓN Y DIFUSIÓN DEL TURISMO.\n3. CARENCIA DE UN PLAN DE TURISMO PARA LA PROVINCIA",
            "txPgObjetivo": "1. PROMOVER LA PRESENCIA DE EMPRESAS ESPECIALIZADAS EN TURISMO LOCAL.\n2. PROMOCIONARA LA DIFUSIÓN DEL TURISMO LOCAL\n3. ELABORACIÓN DEL PLAN DE TURISMO DE LA PROVINCIA DE HUAURA",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO\nNÚMERO DE PROMOTORES EN TURISMO LOCAL.\nNUMERO DE SPOT PUBLICITARIOS EN LOS MEDIOS DE COMUNICACIÓN\nPLAN DE TURISMO PROVINCIAL",
            "txPgMeta": "50 % DE NUESTRA PROMOCIÓN TURÍSTICA INSTALADA \n60% DE PUBLICIDAD SOBRE TURISMO LOCAL, REGIONAL Y NACIONAL\n100% EN LA ELABORACIÓN DEL PLAN DE TURISMO PROVINCIA DE HUAURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186516,
            "txPgProblema": "3. NULO APOYO A LOS PEQUEÑOS EMPRESARIOS LOCALES Y CREACIÓN DE MYPES",
            "txPgObjetivo": "1. IMPLEMENTAR FERIAS PARA LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS Y ARTESANOS PUEDAN OFRECER Y VENDER SUS PRODUCTOS.\n2. IMPLEMENTACIÓN Y CAPACITACIÓN A LAS MADRES EMPRENDEDORAS",
            "txPgIndicador": "NUMERO DE FERIAS ORGANIZADAS POR LA MUNICIPALIDAD LOCAL.\n% DE PEQUEÑAS EMPRESAS CAPACITADAS\n% DE COMERCIANTES FORMALIZADOS",
            "txPgMeta": "ORDEN EN LAS CALLES, SIN AMBULANTES \nEMPADRONAR A LOS COMERCIANTES PARA LAS MYPES.\nCREACIÓN DEL CENTRO DE FORMALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186543,
            "txPgProblema": "1. DEFICIENTE SERVICIO DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS\n2. EXISTENCIA DE BOTADERO DE BASURA SOLIDA FUERA DEL CASCO URBANO DEL DISTRITO, QUE GENERA CONTAMINACIÓN",
            "txPgObjetivo": ". IMPLEMENTAR UN SISTEMA INTEGRAL AMIGABLE AL ECOSISTEMA DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n. IMPLEMENTAR UN CENTRO PILOTO DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "% DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE COBERTURA EN LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186566,
            "txPgProblema": "1. CONTAMINACIÓN DEL RIO AFLUYENTE AL RIO HUAURA.\n2. CONSTRUCCIÓN DE PROYECTOS EN SERVICIOS BÁSICOS PARALIZADOS LO QUE OCASIONA EL DESCONTENTO DE LA CIUDADANÍA.",
            "txPgObjetivo": "1. PREVIO ESTUDIO DE IMPACTO AMBIENTAL DISEÑAR Y/O CONSTRUIR RESERVORIOS DE TRATAMIENTO DE AGUAS SERVIDAS EN LA JURISDICCIÓN TERRITORIAL.\n2. CREAR UN COMITÉ DE MUNICIPALIDADES QUE VIERTEN SUS AGUAS RESIDUALES TRATADAS AL RIO PARA DESCONTAMINAR Y MANTENER LIMPIO EL RIO.",
            "txPgIndicador": "% DE POBLACIÓN DE DIFERENTES DISTRITOS DE LA CUENCA, QUE VIERTE AGUAS RESIDUALES AL RIO AFLUYENTE AL RIO HUAURA",
            "txPgMeta": "0M3 DE VERTER AGUAS RESIDUALES AL RIO AFLUYENTE AL RIO HUAURA\nGESTIONAR LA TERMINACIÓN DE LOS MEGA PROYECTOS EN SERVICIOS BÁSICOS PARALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186589,
            "txPgProblema": "1. PLAN DE PREVENCIÓN DE DESASTRES NATURALES Y LA TOMA DE ACCIONES DESACTUALIZADO.",
            "txPgObjetivo": "1. DISEÑAR EL PLAN DE PREVENCIÓN DE DESASTRES NATURALES. \n2. PROMOVER UNA CULTURA EN PREVENCIÓN DE DESASTRES NATURALES",
            "txPgIndicador": "NUMERO DE ZONAS CRÍTICAS A DESASTRES\n% DE POBLACIÓN PREPARADA PARA LOS DESASTRES NATURALES",
            "txPgMeta": "100 % DE LA POBLACIÓN PREPARADA PARA LOS DESASTRES NATURALES MEDIANTE UNA CULTURA DE PREVENCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186618,
            "txPgProblema": "1. DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES\n2. FALTA E TRANSPARENCIA EN LA EJECUCIÓN ADMINISTRATIVA Y FINANCIERA DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "1. FORTALECER LA CAPACIDAD DE GESTIÓN Y LIDERAZGO DEL GOBIERNO LOCAL.\n2. SER TRANSPARENTES EN LOS ACTOS PÚBLICOS, CUMPLIR LO QUE SE ASUME",
            "txPgIndicador": "% DE DESARROLLO DE CAPACIDADES ADMINISTRATIVAS\n% DE POBLACIÓN INFORMADA DE LOS ACTOS DE GOBIERNO LOCAL",
            "txPgMeta": "GARANTIZAR UN GOBIERNO LOCAL MODERNO, TRANSPARENTE, EFICIENTE Y EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186639,
            "txPgProblema": "1. ATENCIÓN DEFICIENTE DE LAS NECESIDADES, DEMANDAS Y/O SERVICIOS A LA POBLACIÓN LOCAL. \n2. DÉBIL LIDERAZGO DE LAS ORGANIZACIONES SOCIALES DE BASE.\n3. LIMITADA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "1. ACTUALIZAR Y PREPARAR AL PERSONAL DE LAS DIVERSAS ÁREAS.\n2. ELABORAR UNA PÁGINA WEB AMIGABLE, DINÁMICA QUE BRINDE INFORMACIÓN.",
            "txPgIndicador": "% DE POBLACIÓN QUE SOLICITAN ACCESO A LA INFORMACIÓN PÚBLICA.\n% DE POBLACIÓN QUE SE INCORPORA A APOYAR EL DESARROLLO LOCAL",
            "txPgMeta": "SATISFACCIÓN AL 100% EN LA CALIDAD DE SERVICIOS BRINDADOS EN LA INSTITUCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186658,
            "txPgProblema": "1. CASI NULA ACCESIBILIDAD A LA INFORMACIÓN PUBLICA",
            "txPgObjetivo": "1. IMPLEMENTAR LA PÁGINA DE TRANSPARENCIA CON INFORMACIÓN OPORTUNA Y ACTUALIZADA.\n2. ELABORAR TALLERES INFORMATIVOS Y/O REVISTAS DONDE SE INDIQUE LA EVOLUCIÓN DE LA EJECUCIÓN DE LOS PRESUPUESTOS Y GESTIONES QUE SE REALIZAN PARA AMPLIAR EL PRESUPUESTO LOCAL.",
            "txPgIndicador": "% DE LA POBLACIÓN QUE SOLICITAN ACCESO A LA INFORMACIÓN PÚBLICA LOCAL.",
            "txPgMeta": "ACCESIBILIDAD FÁCIL Y UNIVERSAL AL 100 % DE LA INFORMACIÓN PÚBLICA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}