{
    "datoGeneral": {
        "idPlanGobierno": 28805,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5326e7a3-29e6-4f2e-b3d8-b7509c1a5598.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9157467c-2f61-41fa-b793-6a5e89f5f1d9.pdf",
        "txCodExpedienteExt": "ERM.2022007898",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202011,
            "txPgProblema": "1. INFRAESTRUCTURA DEFICIENTE Y ACCESO LIMITADO A LOS SERVICIOS INTEGRALES DE EDUCACIÓN, DÉFICIT DE EQUIPAMIENTO EN TALLERES Y LABORATORIOS EDUCATIVOS.",
            "txPgObjetivo": "EJECUTAR, PROMOVER E IMPULSAR PROYECTOS EDUCATIVOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, ASÍ COMO LA IMPLEMENTACIÓN Y EQUIPAMIENTO CON MATERIAL EDUCATIVO Y LABORATORIOS DE ACUERDO CON LAS POLÍTICAS DEL SECTOR CON LA FINALIDAD DE MEJORAR LAS CONDICIONES DE EDUCACIÓN DE NUESTROS NIÑOS, NIÑAS Y JÓVENES DEL DISTRITO.",
            "txPgIndicador": "N° INSTITUCIONES EDUCATIVAS IMPLEMENTADOS CON SERVICIOS INTEGRALES DE EDUCACIÓN.",
            "txPgMeta": "AUMENTAR EL ACCESO A SERVICIOS INTEGRALES DE EDUCACIÓN.\n\nGESTIONAR EL MEJORAMIENTO DEL SERVICIO EDUCATIVO EN LOS COLEGIOS JOSÉ ABELARDO QUIÑONES, NUESTRA SEÑORA DEL CARMEN, MISTI, GERARDO IQUIRA PIZARRO, DIVINO NIÑO JESÚS, JORGE LUIS BORGES,  ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202081,
            "txPgProblema": "2. COBERTURA INSUFICIENTE EN LOS SERVICIOS BÁSICOS DE SALUD QUE CONLLEVA A UN DEFICIENTE SISTEMA DE SALUD Y LA DIFICULTAD DE NO CONTAR CON ESPECIALIDADES DE ATENCIÓN MÍNIMA PERJUDICANDO LA ATENCIÓN DE LA POBLACIÓN EN GENERAL.\n\n3.   COBERTURA INSUFICIENTE DEL SISTEMA DE ALCANTARILLADO Y AGUA POTABLE EN LOS DIFERENTES SECTORES DEL DISTRITO DE MIRAFLORES.",
            "txPgObjetivo": "2. MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN IMPULSANDO EL FUNCIONAMIENTO DE TODAS LAS ESPECIALIDADES. CONVENIOS CON ENTIDADES PARA EL SUMINISTRO DE PERSONAL ESPECIALIZADO PARA FOMENTAR  TALLERES DE PRÁCTICAS SALUDABLES.\n\n3. FORMULAR PROYECTOS HASTA EL NIVEL DE EXPEDIENTE TÉCNICO PARA EL ABASTECIMIENTO DE AGUA POTABLE CON CONEXIONES DOMICILIARIAS REDES DE AGUA POTABLE Y CONSTRUCCIÓN DEL SISTEMA DE ALCANTARILLADO PARA LAS ZONAS NO ATENDIDAS DEL DISTRITO EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL Y SEDAPAR.",
            "txPgIndicador": "2. N° CENTROS DE SALUD Y/O POSTAS  / Nº DE PERSONAS ATENDIDAS.\n\n\n3. Nº VIVIENDAS CON ACCESO A SERVICIOS AGUA / Nº VIVIENDAS CON ACCESO A SERVICIOS ALCANTARILLADO.",
            "txPgMeta": "2. AUMENTAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE SALUD EN POSTAS Y/O CENTROS DE SALUD.\nGESTIONAR LA CONSTRUCCIÓN DE LA POSTA DE MATEO PUMACAHUA Y MEJORAMIENTO DE LAS YA EXISTENTES.\nGESTIONAR LA CONSTRUCCIÓN DEL CENTRO DE SALUD MENTAL.\nSE GESTIONARÁ LA CONSTRUCCIÓN DE UN NUEVO ESTABLECIMIENTO DE SALUD EN LA AVENIDA SAN MARTIN (ACTUAL DEPÓSITO DE SAN JOSÉ).\n\n3. AUMENTAR LA COBERTURA DEL SERVICIO DEL AGUA POTABLE Y/O ALCANTARILLADO.\nGESTIONAR LA AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LOS DIFERENTES SECTORES DEL DISTRITO DE MIRAFLORES. \nGESTIONAR EL SANEAMIENTO FÍSICO LEGAL EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA VÍA ORDENANZAS Y PODER INTERVENIR EN LAS SUPUESTAS ZONAS DE RIESGO QUE A LA FECHA SON MITIGABLES DEBIDO A LA CONSOLIDACIÓN DE LAS MISMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202294,
            "txPgProblema": "4. ESCASA PARTICIPACIÓN DE LOS VECINOS EN ACTIVIDADES SOCIALES, CULTURALES Y POLÍTICAS. ASÍ COMO LA MÍNIMA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES Y EN LA EJECUCIÓN DE LOS PROGRAMAS SOCIALES Y PROYECTOS DE INVERSIÓN QUE SE APLICAN EN EL DISTRITO.\n\n5. INCREMENTO SOSTENIDO DE LA DELINCUENCIA A NIVEL NACIONAL, AUMENTO DE ADICCIONES EN LA POBLACIÓN JOVEN LA CUAL SE VIENE CONSTITUYENDO EN LA FUENTE DE VULNERABILIDAD POTENCIAL, DERIVANDO EN VIOLENCIA EN LA CALLE, EN LA ESCUELA Y EN LA FAMILIA.",
            "txPgObjetivo": "4. INCENTIVAR A LA POBLACIÓN EN LA PARTICIPACIÓN DE LOS PROGRAMAS SOCIALES, LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO Y ACTIVIDADES CULTURALES, PRÁCTICA DE VALORES, COSTUMBRES, ENTRE OTROS A FIN DE FORTALECER LA IDENTIDAD CULTURAL EN EL MARCO DE LA NORMATIVA.\n5. CONSOLIDACIÓN DEL PLAN DE SEGURIDAD CIUDADANA CON LA INTERVENCIÓN ARTICULADA DE LA POLICÍA NACIONAL DEL PERÚ, MINISTERIO PÚBLICO, PODER JUDICIAL, MUNICIPALIDAD DE MIRAFLORES Y SOCIEDAD CIVIL (JUNTAS VECINALES). \n\nPROMOVER LA IMPLEMENTACIÓN DEL SERENAZGO AMIGO POR UN SERENO EDUCADO Y SENSIBILIZADO EN UN TRABAJO COORDINADO CON LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA Y LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "4.  N° DE PARTICIPANTES EN ACTIVIDADES REALIZADAS. / Nº DE ACTIVIDADES REALIZADAS\n\n5. N° BENEFICIARIOS/Nº DE PERSONAS AFECTADAS/Nº DE DENUNCIAS",
            "txPgMeta": "4. AUMENTAR LA PARTICIPACIÓN CIUDADANA.\n\nGESTIONAR LA REALIZACIÓN DE TALLERES DE FORTALECIMIENTO POBLACIONAL Y LOGRAR UN MAYOR ALCANCE CON LA POBLACIÓN ASÍ COMO PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES EN LA EJECUCIÓN DE PROGRAMAS SOCIALES Y PROYECTOS DE INVERSIÓN.\n\n\n5. AUMENTO DE LA COBERTURA DE SEGURIDAD CIUDADANA DENTRO DEL DISTRITO DE MIRAFLORES./ GESTIONAR LA CONSTRUCCIÓN DE UN CUARTEL DE SEGURIDAD CIUDADANA CON UNA AMPLIACIÓN DEL SISTEMA DE CÁMARAS DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202391,
            "txPgProblema": "1. INCREMENTO DE LAS ACTIVIDADES COMERCIALES INFORMALES DEBIDO AL DESCONOCIMIENTO DE GESTIÓN EMPRESARIAL ORIENTADA A LOS BENEFICIOS DE LA FORMALIZACIÓN./\n2. DESORDEN EN LAS ZONAS DEDICADAS AL COMERCIO DE AUTOPARTES Y REPUESTOS  DE VEHÍCULOS EN LAS ZONAS ALEDAÑAS, OCASIONANDO LA REALIZACIÓN DE ACTIVIDADES COMERCIALES EN LA VÍA PÚBLICA. ASÍ COMO LA PROLIFERACIÓN DEL COMERCIO AMBULATORIO EN LOS SECTORES ALEDAÑOS A LOS MERCADOS Y CENTROS DE ABASTOS DEL DISTRITO.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE UN SISTEMA DE ADMINISTRACIÓN, PROMOCIÓN Y MONITOREO DE LOS COMERCIOS ESTABLECIENDO METAS PARA EL ORDENAMIENTO Y FORMALIZACIÓN ASÍ COMO TALLERES DE CAPACITACIÓN PERMANENTE. / \n2. FORMALIZACIÓN DE LOS EMPORIOS COMERCIALES QUE CONLLEVEN A LA COMERCIALIZACIÓN DE PRODUCTOS SALUDABLES Y AL ORDENAMIENTO Y SEGURIDAD DE LOS CLIENTES REPLICANDO EN LOS DEMÁS MERCADOS DEL DISTRITO.",
            "txPgIndicador": "1. N°  DE EMPRESAS FORMALES CREADAS/ Nº DE LICENCIAS EMITIDAS \n2. COMERCIO AMBULATORIO",
            "txPgMeta": "1. FOMENTAR LA FORMALIDAD EMPRESARIAL, GESTIONAR CONVENIOS PARA INCENTIVAR Y SENSIBILIZAR LA FORMALIZACIÓN A LOS COMERCIANTES.\n2. DISMINUIR EL CONGESTIONAMIENTO COMERCIAL Y COMERCIO AMBULATORIO EN LOS DIFERENTES PUNTOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202513,
            "txPgProblema": "3.  INFRAESTRUCTURA VIAL DEFICIENTE Y ACCESO LIMITADO, DÉFICIT EN EL ACCESO DE LAS VÍAS PRINCIPALES Y SECUNDARIAS POR DETERIORO.\nINFRAESTRUCTURA VIAL DEFICIENTE POR LA FALTA DE ASFALTADO PRINCIPALMENTE EN LAS PARTES ALTAS DEL DISTRITO DE MIRAFLORES./\n4. SERVICIO DE TRANSPORTE PÚBLICO DEFICIENTE EN ALGUNOS SECTORES DEL DISTRITO.",
            "txPgObjetivo": "3. IMPULSAR LOS PROYECTOS DE INFRAESTRUCTURA VIAL Y PEATONAL. EJECUCIÓN DE LA PAVIMENTACIÓN DE LAS PRINCIPALES VÍAS DE ACCESO ASÍ COMO EL MANTENIMIENTO Y MEJORAMIENTO INTEGRAL DE LAS VÍAS Y SU PAVIMENTACIÓN EN LOS DIFERENTES SECTORES DEL DISTRITO DE MIRAFLORES LOS CUALES SE REALIZARAN POR ETAPAS.  /\n4. AMPLIACIÓN DE LAS RUTAS ACTUALES DEL TRANSPORTE PÚBLICO HACIA ZONAS NO ATENDIDAS.\nSOLICITAR A LA MUNICIPALIDAD PROVINCIAL LA DELEGACIÓN DE FUNCIONES Y COMPETENCIAS PARA EL TRANSPORTE PÚBLICO.",
            "txPgIndicador": "3. N° PERSONAS BENEFICIADAS POR CADA VÍA Y/O PAVIMENTO EJECUTADO / \n4. N° DE PERSONAS BENEFICIADAS POR CADA UNIDAD IMPLEMENTADA.",
            "txPgMeta": "3. MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL.\nGESTIONAR LA CONSTRUCCIÓN DEL SISTEMA DE SEMAFORIZACIÓN EN LAS PRINCIPALES INTERSECCIONES DEL DISTRITO DE MIRAFLORES.\nGESTIONAR LA CONTINUACIÓN POR ETAPAS DE LA OPTIMIZACIÓN DE LAS VÍAS VECINALES EN LOS SECTORES DEL DISTRITO DE MIRAFLORES (EDIFICADORES MISTI, PORVENIR, SOLIDADIDAD, TAHUANTINSUYO, MATEO PUMACAHUA Y LAS PARTES ALTAS DEL DISTRITO DE MIRAFLORES)   /     4. MEJORAR EL SISTEMA DE TRANSPORTE PÚBLICO.\nGESTIONAR CON LAS EMPRESAS QUE PRESTAN SERVICIOS EN LA ACTUALIDAD LA AMPLIACIÓN DE RUTAS, ASÍ COMO LA CONTRATACIÓN DE INSPECTORES MUNICIPALES POR PARTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202565,
            "txPgProblema": "5.   LOS PROGRAMAS DE PROMOCIÓN TURÍSTICA NECESITAN SER DIFUNDIDOS Y GESTIONAR A LOS DIFERENTES ENTES DE GOBIERNO SU FORTALECIMIENTO PARA LA CONSERVACIÓN Y PROMOCIÓN DE NUESTROS RECURSOS TURÍSTICOS COMO FUENTE DE INGRESOS ECONÓMICOS PARA EL DISTRITO.",
            "txPgObjetivo": "5. CONFORMACIÓN DE UN CIRCUITO TURÍSTICO ARTICULADO ACOMPAÑADO DE UN PROGRAMA DE CAPACITACIÓN DE LOS ACTORES QUE INTERVIENEN EN EL ÁMBITO, CON LA PARTICIPACIÓN DEL SECTOR PRIVADO.",
            "txPgIndicador": "5. N°  DE EMPLEOS GENERADOS",
            "txPgMeta": "5. DINAMIZAR EL EMPLEO A TRAVÉS DEL TURISMO.\nGESTIONAR UNA RUTA DE ASCENSO AL MISTI, RUTAS GASTRONOMICAS, CREACION DEL PARQUE AEROESPACIAL RODRIGUEZ BALLON, ENTRE OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202942,
            "txPgProblema": "1. ESCASAS ÁREAS VERDES Y ESPACIOS ECOLÓGICOS.  /\n2. FALTA SENSIBILIZACIÓN EN EL MANEJO Y CONTROL DE RESIDUOS SÓLIDOS. FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "1. MANTENIMIENTO Y REFORESTACIÓN MASIVA DE ÁRBOLES, EN ZONAS DESCAMPADAS Y LADERAS CON ESPECIES NATIVAS DE AREQUIPA.\nLA CONTINUACIÓN DE CONSTRUCCIÓN DE NUEVOS PARQUES Y LOZAS DEPORTIVAS ASÍ COMO EL MEJORAMIENTO DE TODOS LOS PARQUES DEL DISTRITO. CONSOLIDACIÓN DE LA ZONA DE RESERVA ECOLÓGICA DE MIRAFLORES.  /  \n2. ELABORAR INSTRUMENTOS DE GESTIÓN AMBIENTAL, MANUALES, BOLETINES, ORDENANZAS Y PROYECTOS ASÍ COMO DIRECTIVAS PARA LA PROMOCIÓN DE BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgIndicador": "1. N° DE ÁRBOLES SEMBRADOS , N° BENEFICIARIOS  /\n2.  N° DE RESIDUOS SÓLIDOS RECICLADOS, Nº BENEFICIARIOS",
            "txPgMeta": "1. AUMENTO DE ÁREAS VERDES EN EL DISTRITO.\nGESTIONAR LA CONSTRUCCIÓN DEL COMPLEJO DEPORTIVO SAN ANTONIO, URB. OBRERA, ENTRE OTROS.\nGESTIONAR LA CONSTRUCCIÓN DEL PARQUE BICENTENARIO EN LA URBANIZACIÓN FELIPE SANTIAGO SALAVERRY, COOPERATIVA 14, ENTRE OTROS.  / \n2.  MEJORAR LA RECOLECCIÓN DE RESIDUOS SÓLIDOS. \nGESTIONAR LA CREACIÓN DE UNA PLANTA DE TRANSFERENCIA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203073,
            "txPgProblema": "3. NO EXISTE ALGÚN PROYECTO QUE PROMUEVA EL CAMBIO DE LA MATRIZ ENERGÉTICA POR OTROS MENOS CONTAMINANTES Y CON COSTOS MÁS BAJOS.  / \n4. CONSTANTE PELIGRO POR LA CERCANÍA A LA ZONA DE RIESGO POR LA PRESENCIA DEL VOLCÁN MISTI, EL INCREMENTO DE LA  EMANACIÓN DE GASES TÓXICOS Y POSIBLE AMENAZA DE ELEVADOS MOVIMIENTOS TELÚRICOS.",
            "txPgObjetivo": "3. PROMOCIÓN DE LA INSTALACIÓN DEL GAS NATURAL DOMICILIARIO COMO ALTERNATIVA ENERGÉTICA,  COLABORANDO CON LA LIMPIEZA DEL AMBIENTE, POR SUS BAJOS COSTOS SIGNIFICARÍA UN AHORRO IMPORTANTE SUSTITUYENDO AL GAS POR BALÓN. /\n4. ELABORACIÓN Y ACTUALIZACIÓN PERMANENTE DEL PLAN DE CONTINGENCIA EN CASO DE AMENAZA DE UNA POSIBLE ERUPCIÓN DEL VOLCÁN MISTI.\nSENSIBILIZACIÓN Y CAPACITACIÓN MASIVA Y CONSTANTE DE LA POBLACIÓN ANTE LA POSIBLE PRESENCIA DE UN MOVIMIENTO TELÚRICO DE ALTO GRADO EN NUESTRA CIUDAD.",
            "txPgIndicador": "3. N°  BENEFICIARIOS, Nº DE CONEXIONES INSTALADAS.  /\n4. N° DE PERSONAS CAPACITADAS",
            "txPgMeta": "3. CREACIÓN DE INSTALACIONES DE DUCTOS DE GAS.\nGESTIONAR LA CONSTRUCCIÓN DEL SISTEMA DE RED DE DUCTOS EN EL DISTRITO DE MIRAFLORES.  /\n4.  AUMENTAR TALLERES DE CAPACITACIÓN Y PREVENCIÓN ANTE LA POSIBLE AMENAZA DE UNA ERUPCIÓN DEL VOLCÁN MISTI Y ANTE MOVIMIENTOS TELÚRICOS DE ALTA INTENSIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203109,
            "txPgProblema": "5. COSTOS ELEVADOS POR CONSUMO DE AGUA PARA MANTENIMIENTO DE ÁREAS VERDES PARQUES Y JARDINES QUE IMPOSIBILITAD SU AUTO SOSTENIMIENTO Y PROYECTAR LA HABILITACIÓN DE MÁS ÁREAS VERDES.",
            "txPgObjetivo": "5. DESARROLLO DE UN SISTEMA DE CAPTACIÓN DE AGUA DE REGADÍO POR BOMBEO EL CUAL PERMITIRÁ EL MANTENIMIENTO DE LAS ÁREAS VERDES DANDO LUGAR A UN IMPORTANTE AHORRO DE FONDOS ECONÓMICOS QUE SERVIRÁN POSTERIORMENTE PARA LA AMPLIACIÓN DE PARQUE Y JARDINES EN EL DISTRITO.",
            "txPgIndicador": "5. N° ÁREAS VERDES CREADAS\nNº DE BENEFICIARIOS",
            "txPgMeta": "5. AMPLIAR ESPACIOS DE REFORESTACIÓN (ÁREAS VERDES).\nGESTIONAR UN PROYECTO DE RIEGO TECNIFICADO QUE PERMITA ABASTECER Y ABARATAR EL RIEGO DE LOS PARQUES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203212,
            "txPgProblema": "1. DEFICIENTE SISTEMA ADMINISTRATIVO PARA LA ATENCIÓN EN LOS SERVICIOS Y TRÁMITES PÚBLICOS MUNICIPALES.  /\n2. LA CORRUPCIÓN ES TEMA BASTANTE SENSIBLE Y SIEMPRE ES COMENTADO POR LOS POBLADORES USUARIOS DE LAS INSTITUCIONES PÚBLICAS HAY QUE PROCURAR SER LO MÁS TRANSPARENTE POSIBLE EN TODAS LAS ACCIONES QUE SE DESARROLLEN Y NO DAR LUGAR A RUMORES INFUNDADOS.",
            "txPgObjetivo": "1. MODERNIZAR LA GESTIÓN DEL  MUNICIPIO DE MANERA PLANIFICADA, RACIONALIZANDO LOS RECURSOS HUMANOS DE MANERA ORDENADA Y EFICIENTE EN SUS DIFERENTES ÁREAS, CAPACITÁNDOLOS PARA UNA ATENCIÓN EFICIENTE A LOS BENEFICIARIOS, ESTO PERMITIRÁ AGILIZAR LOS TRÁMITES PÚBLICOS MUNICIPALES.  /\n2. LA SELECCIÓN DE PERSONAL DE LA MUNICIPALIDAD DEBE SER SUPERVISADA POR UN SISTEMA DE CONTROL EFICIENTE, QUE PERMITA MONITOREAR EL ORIGEN Y DESTINO DE LOS FONDOS PARA QUE SEAN MANEJADOS CON ABSOLUTA TRANSPARENCIA.  \nLOS PROCESOS DE LICITACIONES PÚBLICAS PARA LA EJECUCIÓN DE LAS OBRAS PROGRAMADAS DEBEN SER ABSOLUTAMENTE TRANSPARENTES Y CON LA PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "1. N° DE PERSONAS CAPACITADAS, Nº BENEFICIARIOS / \n2. N° INCIDENCIAS, N° BENEFICIARIOS",
            "txPgMeta": "1.  CAPACITAR AL PERSONAL PARA AGILIZAR LOS TRÁMITES PÚBLICOS MUNICIPALES. GESTIONAR LA CREACIÓN DE UN APLICATIVO QUE PERMITA REALIZAR TRÁMITES ADMINISTRATIVOS VIRTUALMENTE.  /\n2.    MEJORAR EL CONTROL CON LOS TRÁMITES ADMINISTRATIVOS PARA SU CORRECTA FINALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203351,
            "txPgProblema": "3. INVASIONES ILEGALES  /\n4. PROLIFERACIÓN DE ANIMALES DOMÉSTICOS VAGABUNDOS EN ESPECIAL CANES.",
            "txPgObjetivo": "3. LAS INVASIONES QUE A LA FECHA VAN MÁS ALLÁ DE LOS LÍMITES SE PROHIBIRÁN Y SE TRABAJARA DE MANERA ARTICULADA CON LA SBN, GOBIERNO REGIONAL DE AREQUIPA, MINISTERIO PUBLICO, POLICÍA NACIONAL Y DEMÁS ENTES COMPETENTES./ \n4. DAR ATENCIÓN A LOS ANIMALES ABANDONADOS PROMOVIENDO LA ESTERILIZACIÓN,  VACUNACIÓN Y UN PROGRAMA DE ORIENTACIÓN A LA POBLACIÓN A FIN DE FOMENTAR SU AMOR POR LOS ANIMALES Y SU FUTURA ADOPCIÓN.",
            "txPgIndicador": "3. N° INVASIONES ILEGALES EVITADAS, Nº DE BENEFICIARIOS / \n4. N° ANIMALES ATENDIDOS",
            "txPgMeta": "3. EVITAR LAS INVASIONES ILEGALES. /\n4. AUMENTAR LA ATENCIÓN A ANIMALES DENTRO DEL DISTRITO.\nGESTIONAR LA CONSTRUCCIÓN DE UNA CLÍNICA VETERINARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203517,
            "txPgProblema": "5.TRABAS BUROCRÁTICAS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN",
            "txPgObjetivo": "5. EJECUTAR Y GESTIONAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN CON LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA Y OTRAS ENTIDADES.",
            "txPgIndicador": "5. Nº DE PROYECTOS EJECUTADOS Y GESTIONADOS.",
            "txPgMeta": "5. AUMENTO DE VIABILIDAD DE PROYECTOS EN SU EJECUCIÓN\nGESTIONAR LA RECUPERACIÓN DE LOS TERRENOS EN DISPUTA PARA LA CONSTRUCCIÓN DEL “MERCADO DEL PUEBLO”, PROMOVEREMOS LA CONSTRUCCIÓN DEL PUENTE ENTRE EL DISTRITO DE SELVA ALEGRE Y MIRAFLORES (AV. LEITICIA Y LAS CALLES JOSÉ OLAYA, ZARUMILLA, ANGAMOS, BOLÍVAR, PORVENIR), ENTRE OTROS.\n.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}