{
    "datoGeneral": {
        "idPlanGobierno": 28943,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07e4e6a7-9a3b-47ad-a4ae-4c082f7f0381.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e7b0d32-e28c-4098-b2f4-65b0ccd49f41.pdf",
        "txCodExpedienteExt": "ERM.2022009212",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214324,
            "txPgProblema": "SALUD MENTAL, INFRAESTRUCTURA, DESNUTRICIÓN CRÓNICA Y ANEMIA,  AUSENCIA DE SERVICIOS EDUCATIVOS, COLEGIOS EN CONDICIÓN DE VULNERABILIDAD  POR LOS FENÓMENOS NATURALES, AUSENCIA DE CONVENIOS INTERINSTITUCIONALES SIN FINES DE LUCRO, AUSENCIA DE ACTIVIDAD DEPORTIVA, TANQUES DE AGUA EN ESTADO DE DETERIORO, SANEAMIENTO BÁSICO, OJOS DE AGUA DESPROTEGIDAS, AUSENCIA DE ORDENANZAS MUNICIPALES.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DE CHIARA, ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURAS Y EQUIPAMIENTO DE CENTROS DE SALUD, CONSUMO DE PESCADO, IMPLEMENTACIÓN DE BIOHUERTOS, MEJORAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE CHIARA, FORMULACIÓN DE EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN DE CENTROS EDUCATIVOS  \nPLAN DE MANTENIMIENTO EN TODOS LOS CENTROS EDUCATIVOS PARA CASES PRESENCIALES, TECNIFICACIÓN DE LOS PRODUCTOS AGRÍCOLAS, INCENTIVAR AL DEPORTE, PLAN GENERAL DE MANTEAMIENTO DE TANQUES DE AGUA, ELABORACIÓN DEL PERFIL TÉCNICO DE SANEAMIENTO BÁSICO, AGUA POTABLE SIN CONTAMINACIÓN DE RESIDUOS SÓLIDOS Y OTROS CONTAMINANTES, ORDENANZA MUNICIPAL PARA EL CUIDADO DEL AGUA,",
            "txPgIndicador": "MENOR TASA DE VIOLENCIA HACIA A LA MUJER EN EL DISTRITO, CONSTRUCCIÓN DE CENTRO DE SALUD EN CHIARA, SANTIAGO DE YAURECC, EQUIPAMIENTO EN NUEVA HUILLCAYHUA Y CHILLMAY, CONVENIO INTERINSTITUCIONAL CON ASOCIACIONES PESQUERAS, CENTRO BIBLIOTECARIO DE CHIARA FÍSICO Y VIRTUAL, CENTROS EDUCATIVOS EN CONDICIONES ÓPTIMAS DE SERVICIO, CONVENIO CON LA UNIVERSIDAD JOSÉ MARÍA ARGUEDAS, ESCUELA PROFESIONAL DE AGROINDUSTRIAS, ING AMBIENTAL, CONSTRUCCIÓN DE ESTADIO MUNICIPAL EN CHIARA, CONSTRUCCIÓN Y RECONSTRUCCIÓN DE TANQUES DE CAPTACIÓN DE AGUA, PROTECCIÓN DE OJOS DE AGUA Y CABECERAS DE CUENCA, FISCALIZACIÓN Y SANCIÓN.",
            "txPgMeta": "HOGARES SALUDABLES, CENTRO DE SALUD EQUIPADA AL SERVICIO DE LA CIUDADANÍA, CERO ANEMIA, NIÑOS Y JÓVENES CON ALTOS  RENDIMIENTOS, ESTUDIANTES CON PROYECCIÓN A SER PROFESIONALES, PARTICIPACIÓN DE ESTUDIANTES DE SECUNDARIA EN LA TECNIFICACIÓN DE LA AGRICULTURA A BASE DE LA INVESTIGACIÓN, INTEGRACIÓN DEPORTIVA, AGUA 24 HORAS AL SERVICIO DEL PUEBLO, MEJORES CONDICIONES DE VIDA, AGUA POTABLE LIMPIO Y SALUDABLE PARA CONSUMO HUMANO, AGUA DE CONSUMO SIN DEPREDACIÓN PARA OTROS FINES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214609,
            "txPgProblema": "CANALES DE IRRIGACIÓN EN CONDICIONES DEFICIENTES, ESCASES DE AGUA PARA RIEGO, BRECHAS DE RIEGO TECNIFICADO, ORDENANZAS MUNICIPALES, CARRETERAS, PUENTE, LICENCIAS DE CONDUCIR, CIRCUITOS TURÍSTICOS, CARNAVAL DE CHIARA, CIRCUITOS TURÍSTICOS, CADENAS PRODUCTIVAS, SEMILLAS, BONO AGRARIO, PRODUCTOR VENDEDOR FINAL, MAQUINARIAS AGRÍCOLAS, AUSENCIA DE MEJORAMIENTO DE GANADOS, AUSENCIA DE CENTRO VETERINARIO DE CHIARA.",
            "txPgObjetivo": "FORMULACIÓN DE EXPEDIENTES TÉCNICOS PARA LA INFRAESTRUCTURA DE RIEGO, SIEMBRA Y COSECHA DE AGUA,ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA RIEGO TECNIFICADO, CAPACITACIÓN DE TIEMPO DE RIEGO SEGÚN HECTÁREA DE TERRENO POR CAUDAL DE AGUA, AMPLIACIÓN Y MANTENIMIENTO DE CARRETERAS AGRÍCOLAS, AFIRMACIÓN DE Y MANTENIMIENTO DE CARRETERA PUERTA BLANCA-CHIARA,CONSTRUCCIÓN DE PUENTE INTERREGIONAL RIO CHICHA, CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS, DECLARACIÓN DE PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN, DECLARACIÓN DE PATRIMONIO INMATERIAL DE LA NACIÓN EL CARNAVAL DE CHIARA, CREACIÓN DE ATRACTIVOS TURÍSTICOS Y CIRCUITOS TURÍSTICOS,FORMALIZACIÓN DE CADENAS PRODUCTIVAS \nCOMPRA DE SEMILLAS MEJORADAS PARA LA PRODUCCIÓN DE LA AGRICULTURA, OFICINA DE DEFENSA CIVIL EQUIPADA, BÚSQUEDA DE MERCADOS ESTRATÉGICOS \nAPERTURA DE MICRO FERIAS,TRACTOR AGRÍCOLA,INSEMINACIÓN DE VACUNOS, AGROVETERINARIO DEL DISTRITO DE CHIARA.",
            "txPgIndicador": "AGUA EN TODAS LAS ESTACIONES DEL AÑO, CONSTRUCCIÓN DE RESERVORIOS, PRESAS Y REPRESAS DE AGUA, RIEGO TECNIFICADO EN COMUNIDADES,ESTRATÉGICOS DE PRODUCCIÓN AGRÍCOLA, RIEGO TECNIFICADO CARRETERAS EN ÓPTIMAS CONDICIONES, PUENTE RIO CHICHA,LICENCIAS DE CONDUCIR PARA VEHÍCULOS MENORES, MAYOR ACTIVIDAD TURÍSTICA, MAYOR ACTIVIDAD DE TURISMO VIVENCIAL,PAQUETES TURÍSTICOS TRABAJO MANCOMUNADO, PRODUCCIÓN AGRÍCOLA TECNIFICADA,INFORME CONSTANTE A LA DIRECCIÓN REGIONAL DE LA AGRICULTURA, ALTOS PRECIO DE PRODUCTO, FACILIDAD DE PRODUCCIÓN, MAYOR PRODUCCIÓN ECONÓMICA,GANADERÍA SOSTENIBLE.",
            "txPgMeta": "MAYOR PRODUCTIVIDAD DE LA AGRICULTURA Y GANADERÍA, AGUA SUFICIENTE PARA LOS AGRICULTORES, USO TECNOLÓGICO DEL AGUA PARA RIEGO USO EFICIENTE DEL AGUA, TRASPORTE AGRÍCOLA EFICIENTE,TRANSPORTE SEGURO, POTENCIAL ATRACTIVO TURÍSTICO, POTENCIAL ATRACTIVO TURÍSTICO, MAYOR MOVIMIENTO ECONÓMICO,PRODUCCIÓN ORGANIZADA, AGRICULTURA TÉCNICA, AGRICULTURA CON GARANTÍAS DE INVERSIÓN, NUEVOS MERCADOS DE VENTA DEL PRODUCTO, TECNOLOGÍA AGRÍCOLA, VACUNOS MEJORADOS, ANIMALES CON ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214768,
            "txPgProblema": "RÍOS Y RIACHUELOS CONTAMINADOS, CABECERAS DE CUENCA Y OJOS DE AGUA DESPROTEGIDAS, DEPREDACIÓN DE AGUA PARA USO MINERO,  QUEMA DE BOSQUES \nTALA DE ARBOLES, EXTINCIÓN DE ESPECIES, CONTENEDORES DE RESIDUOS SÓLIDOS  HONGOS COMESTIBLES, PESCADOS,CANTERAS,COMPOS.",
            "txPgObjetivo": "AUDITORÍA DE IMPACTO AMBIENTAL A LAS EMPRESAS MINERAS, ORDENANZAS MUNICIPALES QUE PROHÍBAN LA CONTAMINACIÓN DE LOS CAUSE Y CUENCAS DEL RÍO\nIMPULSAR PROYECTO DE LEY DE INTANGIBILIDAD DE OJOS DE AGUA Y CABECERAS DE CUENCA, PROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN EL DISTRITO ORDENANZA MUNICIPAL CON SANCIÓN DRÁSTICA PARA QUEMA DE BOSQUES, CAMPAÑAS DE SIEMBRA DE ÁRBOLES Y REFORESTACIÓN, CUIDADO DE ESPECIES SILVESTRES,ORDENANZA MUNICIPAL PARA EL CUIDADO DE LAS ESPECIES SILVESTRES, PLAN GENERAL DE CONSTRUCCIÓN DE CONTENEDORES DE RESIDUOS SÓLIDOS  SIEMBRA DE PINOS EN LUGARES ESTRATÉGICOS, CRIANZA DE PESCADOS EN RÍOS, LIMPIEZA DE RÍOS DE CHIARA,PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN DISTRITO DE CHIARA, PLAN DISTRITAL DE CRIANZA DE COMPOS.",
            "txPgIndicador": "USO SOSTENIBLE DEL RÍO, RIO PROTEGIDO POR INSTANCIAS NACIONALES, RÍOS FUERA DE RIESGO BIODIVERSIDAD SEGURO Y SOSTENIBLE, PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA REGIÓN,IDENTIFICACIÓN Y CUIDADO DE ESPECIES, DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL  MAYOR PRODUCTIVIDAD ECONÓMICA, COMBATE A LA DESNUTRICIÓN CRÓNICA, INGRESO SOSTENIBLE PARA LAS COMUNIDADES, AGRICULTURA ORGÁNICA.",
            "txPgMeta": "RÍOS Y RIACHUELOS SALUDABLES EN EL DISTRITO DE CHIARA, RÍOS Y RIACHUELOS PROTEGIDOS Y SEGUROS, RÍOS EQUILIBRADOS  CULTURA DE CUIDADO AMBIENTAL\nMADERA SOSTENIBLE, BIODIVERSIDAD SEGURO Y EN EQUILIBRIO, CHIARA LIMPIO Y SALUDABLE, CHIARA CON PRODUCCIÓN ECONÓMICA A TRAVÉS DE LOS ECOSISTEMAS,CHIARA PRODUCTORA DE TRUCHAS,ECONOMÍA SOSTENIBLE,PRODUCTOS  AGRÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214893,
            "txPgProblema": "PORTAL DE TRANSPARENCIA,AUSENCIA DE INFRAESTRUCTURA,AUSENCIA DE ESTADIOS, BUROCRACIA, ASISTENCIA SOCIAL,  VIOLENCIA,OPORTUNIDADES DE EDUCACIÓN,DISCRIMINACIÓN, PROGRAMAS SOCIALES, TURISMO, FERIAS AGROPECUARIAS,ARTESANIA.",
            "txPgObjetivo": "ACTUALIZAR EL PORTAL DE TRANSPARENCIA Y LAS REDES SOCIALES, CONSTRUCCIÓN DE PLAZAS DE ARMAS EN EL DISTRITO DE CHIARA,CONSTRUCCIÓN DE ESTADIO EN EL DISTRITO DE CHIARA, ESTABLECER PLAZOS DE ACUERDO ESTABLECE EL ROF DE LA MUNICIPALIDAD, REFORMULAR PROGRAMAS DE VASO DE LECHE Y PERSONAS EN VULNERABILIDAD, PROMOVER PROGRAMAS EN CONTRA VIOLENCIA,PROMOVER LA EDUCACIÓN SIN GÉNERO TODOS TIENEN LAS MISMAS OPORTUNIDADES,\nMITIGAR LA DISCRIMINACIÓN EN EDUCACIÓN BÁSICA REGULAR MEDIANTE CHARLAS, GESTAR PROFESIONALES QUE AYUDEN EN LA SALUD MENTAL, PROMOVER EL TURISMO EN LOS EJES DEL DISTRITO, DESCENTRALIZACIÓN DE LAS FERIAS ANDAHUAYLAS-CHIARA, APERTURA NEGOCIOS FORMALES RELACIONADOS CON LA ARTESANÍA.",
            "txPgIndicador": "BRINDAR INFORMACIÓN, PUBLICACIÓN DE ORDENANZAS MUNICIPALES, PLANES Y NOTICIAS, ESPACIOS DE RECREACIÓN DE CHIARA, PROMOCIÓN DEL DEPORTE, MENOR BUROCRACIA, MENOR ÍNDICE DE POBREZA  MENOR ÍNDICE DE VIOLENCIA, IGUAL DE OPORTUNIDADES, NO AL BULLING, MENOR TASA DE SUICIDIOS, MAYOR INVERSIÓN, INTERCAMBIO DE PRODUCTOS, MAYOR MANO DE OBRA.",
            "txPgMeta": "CIUDADANOS INFORMADOS, PLAZA CENTRAL DE CHIARA, ESTADIO CENTRAL DE CHIARA, RESPUESTA A LA DOCUMENTACIÓN EN UN PERIODO DETERMINADO, CONDICIONES DE VIDA ESTABLE, JÓVENES LIBRES SIN LIMITES, JÓVENES CON VOCACIÓN,ESTABILIDAD EMOCIONAL, INTELIGENCIA EMOCIONAL EN ADOLESCENTES\nESTABILIDAD ECONÓMICA EN EL DISTRITO, ACCESO A PRODUCTOS FRESCOS Y DE CALIDAD, OPORTUNIDADES DE TRABAJO A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}