{
    "datoGeneral": {
        "idPlanGobierno": 20462,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de16f503-cbae-4371-8dc9-be9d5cab078c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0d62291-5289-47ea-9aa1-c0bb0f6d9524.pdf",
        "txCodExpedienteExt": "ERM.2022006438",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127584,
            "txPgProblema": "INSEGURIDAD CIUDADANA\nFALTA DE INTEGRACIÓN SOCIAL Y FAMILIAR\nLA CALIDAD DEL TRANSPORTE PÚBLICO INTERMODAL \nTRASPORTE PUBLICO INFORMAL Y CAOS VEHICULAR\nSAN LUIS TODAVÍA NO HA LLEGADO AL SITIAL DE ACTIVIDADES CULTURALES COMO LOS DISTRITOS DE LAS GRANDES CAPITALES DEL MUNDO Y DEBEMOS FOMENTAR LA DIFUSIÓN CULTURAL PERMANENTE EN TODAS SUS MODALIDADES Y ARTE.\nLOGRAR ALIANZAS ESTRATÉGICAS DE INTERCAMBIO CULTURAL CON LAS ORQUESTAS FILARMÓNICAS, EXPOSICIONES DE ARTE, Y TODA ACTIVIDAD CULTURAL QUE NOS PONGA EN VITRINA COMO DISTRITO MODELO EN EXPOSICIONES CULTURALES.\nEXISTE INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO (LA VIDENA…) SOBRE LA CUAL EL MUNICIPIO TIENE ESCASA O NINGUNA INJERENCIA O ACCESO PREFERENCIAL PARA LOS VECINOS DEL DISTRITO.",
            "txPgObjetivo": "ACTIVA PARTICIPACIÓN COORDINADA CON LOS VECINOS, SERENAZGO, POLICÍA NACIONAL CON LA IMPLEMENTACIÓN DE CÁMARAS DE VIDEO ENCUBIERTAS INTERCONECTADAS CON LAS CÁMARAS VECINALES, CON TECNOLOGÍA PUNTA Y FIBRA ÓPTICA.\nASUMIREMOS CONJUNTAMENTE CON EL SUB GERENTE DE SEGURIDAD CIUDADANA EL LIDERAZGO EN BÚSQUEDA DE COMBATIR LA INSEGURIDAD CIUDADANA BASADA EN UN PLAN INTEGRAL CON LA MUNICIPALIDAD METROPOLITANA DE LIMA Y LOS DISTRITOS COMPRENDIDOS ALREDEDOR DE LA JURISDICCIÓN TERRITORIAL.\nMEJORAR LA CALIDAD DE VIDA DE LOS VECINOS, DOTÁNDOLA DE INFRAESTRUCTURA MODERNA, GENERANDO OPORTUNIDADES PARA SU ATENCIÓN, PROTECCIÓN Y DESARROLLO INTEGRAL CONFORME A LA LEY ORGÁNICA DE MUNICIPALIDADES 27972 E INVOLUCRANDO A LAS OTRAS COMPETENCIAS DE LIMA METROPOLITANA Y PODER EJECUTIVO.\nPREVENIR LA REDUCCIÓN DEL MARGEN CRIMINAL CASERO.\nMEJORAR LAS INFRAESTRUCTURAS VIALES\nSEMAFORIZACIÓN INTELIGENTE \nSECCIONAL DE CARRILES EXCLUSIVOS EN VIÁS LOCALES\nCICLOVÍAS INTEGRADAS\nINCREMENTO DEL PARQUE AUTOMOTOR SUMADO A UNA POLÍTICA DE REPRESIÓN DE GRÚAS CONTRA EL VECINO, ASÍ COMO UNA DESCOORDINACIÓN CON LA MUNICIPALIDAD METROPOLITANA DE LIMA.\nFALTA DE SEMAFORIZACIÓN INTELIGENTE QUE CONTRIBUYE A LA FALTA DE FLUIDEZ CON EL TRÁNSITO INTERDISTRITAL QUE SUFRE NUESTRO DISTRITO.\nCONTAMINACIÓN AMBIENTAL VEHICULAR Y SONORA PERJUDICANDO A LA SALUD DE LOS VECINOS.\nLOGRAR TRANQUILIDAD PARA LOS VECINOS: SE TENDRÁ CERO TOLERANCIAS A ACTIVIDADES DE RUIDOS MOLESTOS QUE PERTURBEN LA TRANQUILIDAD DE LOS VECINOS",
            "txPgIndicador": "REDUCIR A UN 30% LOS ACTOS DELICTIVOS EN LOS 6 PRIMEROS MESES\nLOGRAR UN 40% MENOS DE HORAS TRAFICO QUE PODRÍAN SER APROVECHADAS CON LA FAMILIA",
            "txPgMeta": "EN COORDINACIÓN CON LAS COMISARIAS PNP (SAN LUIS-YERBATEROS) IDENTIFICAR LAS ZONAS DE ALTO GRADO DE CRIMINALIDAD Y BAJAR EL ÍNDICE  DE TODO ACTO DE VIOLENCIA Y DELINCUENCIA DEL DISTRITO. ERRADICAR TODO CENTRO DE DISTRIBUCIÓN DE TODO TIPO DE DROGAS EN NUESTRO DISTRITO.\nEN EL TRANSCURSO DEL PRIMER MES SE IMPLEMENTARÁ INFRAESTRUCTURA DE RESPUESTA RÁPIDA ANTE TODO TIPO DE ACTO DE VIOLENCIA Y/O DELINCUENCIA EN EL DISTRITO.\nFORTALECER EL ÁREA DE GESTIÓN CULTURAL DEL MUNICIPIO Y SUSCRIBIR CONVENIOS CON EL MINCUL Y ORGANIZACIONES PROMOTORAS DE LA CULTURA PARA REALIZAR EVENTOS EN EL DISTRITO.\nCONSTRUIR UN ANFITEATRO QUE…\nFACILITAR EL ACCESO Y USO DE TODAS LAS INFRAESTRUCTURAS EXISTENTES PARA DEPORTE EN SAN LUIS A LOS VECINOS META:\nEL RETORNO DE LAS INSTALACIONES EN USO EN PRIMER ORDEN Y EN PRIMER TÉRMINO A LOS\nVECINOS DE SAN LUIS, EN UN MEDIANO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127599,
            "txPgProblema": "BAJO NIVEL DE INVERSIÓN EN PROYECTOS DE INFRAESTRUCTURA Y DESARROLLO URBANO.\nFALTA DE EQUILIBRIO EN EL DESARROLLO INMOBILIARIO PARA USO DE VIVIENDAS.\nEVITAR PAGAR IMPUESTOS Y/O ARBITRIOS\nCOMERCIO INFORMAL\nINFORMALIDAD LABORAL",
            "txPgObjetivo": "ATRAER TRASCENDENTALES PROYECTOS DE MODERNIZACIÓN DEL DISTRITO, PRIVILEGIANDO LA SATISFACCIÓN DE LOS VECINOS, CON PROYECTOS CON SUSTENTOS TÉCNICOS Y AMBIENTALES.\nORGANIZAREMOS LA INVERSIÓN EN CONSTRUCCIÓN INMOBILIARIA GARANTIZANDO EL EQUILIBRIO QUE DEBE EXISTIR ENTRE EL USO DE OFICINAS Y VIVIENDAS.\nCERO TOLERANCIAS AL COMERCIO AMBULATORIO QUE NO ESTÉN PLENAMENTE IDENTIFICADOS POR LA GESTIÓN MUNICIPAL.\nPROGRAMA DE BENEFICIOS SAN LUIS APP DE LOS COMERCIOS FORMALES\nIMPLEMENTAR FERIAS EMPRENDEDORAS\nDESARROLLAR APPS DE PLATAFORMA DE COMERCIO ELECTRONICO\nIMPLEMENTAR PLATAFORMAS DE BUSQUEDA DE TRABAJO EN NUESTRO DISTRITO DE SAN LUIS Y LIMA METROPOLITANA",
            "txPgIndicador": "A UN MEDIANO PLAZO DE 2 A 3 MESES DEBEMOS DE CONTAR CON LOS PROYECTOS APROBADOS PARA EL DESARROLLO DE LAS INFRAESTRUCTURAS EN NUESTRO DISTRITO DE SAN LUIS\nCONTAR CON UN PROMEDIO DE 30 % DE MEJORAMIENTO DEL ORNATO CON PROFESIONALES TECNICOS DEL MUNICIPIO QUE TRABAJEMOS CONJUNTAMENTE DE LA MANO CON NUESTROS VECINOS.\nHASTA UN 50% DE DESCUENTO DE SUS IMPUESTOS EN BENEFICIO DEL VECINO \nBAJAR A UN 50% DE COMERCIO INFORMAL\nREDUCCIÓN DE UN 40 % EN LOS PRIMEROS 12 MESES DE INFORMALIDAD LABORAL",
            "txPgMeta": "DEL 2023 EN LOS MESES DE ENERO A MARZO \nDEL 2024 AL 2025 DEBEMOS DE CONTAR CON UN 70% DE MEJORAMIENTO DEL ORNATO \n2023 CON UN 5% DE FERIAS EMPRENDEDORAS \n  \n\nINCREMENTAR UN DISTRITO ORDENADO Y SOSTENIBLE. LOGRAR UN INCREMENTO DE % DE INVERSIÓN EN CONSTRUCCIÓN (HORIZONTAL/VERTICAL) PARA VIVIENDA O USO COMERCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127691,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL \nLA FALTA DE PREVENCIÓN ANTE DESASTRES NATURALES\nBAJA CALIDAD DE LOS ESPACIOS PÚBLICOS, PARQUES, PLAZAS, CALLES, VEREDAS, ETC.\nLA FALTA DE ARBOLES Y MANTENIMIENTO DE DE LAS ZONAS VERDES\nSISTEMA DE GESTIÓN DE RESIDUOS (RECOJO, TRATAMIENTO Y RECICLAJE)   \nESPACIOS LIMITADOS DE RECREACIÓN, FALTA DE SOLIDARIDAD E INADECUADA ATENCIÓN AL ADULTO MAYOR, INEXISTENCIA DE PROGRAMAS DE SALUD MENTAL, CONSUMO Y COMERCIALIZACIÓN DE DROGAS POR JÓVENES Y ADULTOS, INEXISTENCIA DEL PLAN INTEGRAL PARA EL CUIDADO DE LA SALUD PARA LOS VECINOS DESDE EL MUNICIPIO\nFALTA DE ACCESORIOS Y ESPACIOS PÚBLICOS PARA LOS DESECHOS DE NUESTRAS MASCOTAS\nACUMULACIÓN DE RESIDUOS ORGÁNICOS Y NO ORGÁNICOS Y CONTAMINACIÓN POR EMISIONES DE CO2  DEBIDO AL TRÁNSITO DE VEHÍCULOS ASÍ COMO DETERIORO DE LAS ÁREAS VERDES POR FALTA DE MANTENIMIENTO Y RIEGO.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL\nIMPLEMENTACIÓN DE MEDIDAS DE PREVENCIÓN ANTE DESASTRES NATURALES, CENTRO DE CONTROL, CENTRO DE ACOPIOS DE ACCESORIOS Y ALIMENTOS NO PERECIBLES, OPTIMA COMUNICACIÓN.   \nCOMO GESTIÓN UBICAREMOS E IMPLEMENTAREMOS ESPACIOS DE RECREACIÓN, EJECUTAREMOS TALLERES DE SENSIBILIZACIÓN SOCIAL, MOTIVACIONAL Y DINÁMICAS PARA EL CUIDADO TANTO FÍSICO COMO EMOCIONAL DIRIGIDO AL ADULTO MAYOR.\nTRABAJAREMOS DE MANERA ARTICULADA Y COORDINACIÓN PLENA CON LA PNP, SERENAZGO Y JUNTA DE VECINOS EN UNA LABOR DE INTELIGENCIA E INTERÉS COMÚN.\nDISEÑAREMOS PARA SU EJECUCIÓN UN PLAN INTEGRAL PARA CUIDADO DE LA SALUD DESDE LA POLÍTICA MUNICIPAL. \nLOS PARQUES DE SAN LUIS VOLVERÁN A TENER LA PRIORIDAD EL PASEO DE MASCOTAS, BRINDAR ESPACIOS EXCLUISIVOS PARA SUS NECESIDADES, LA SEGURIDAD DE NUESTROS NIÑOS Y LA TRANQUILIDAD DE NUESTROS VECINOS.\n100% DE LOS PARQUES DE SAN LUIS VERDE, ORDENADO, CON PAZ Y TRANQUILIDAD DONDE NUESTROS NIÑOS PUEDAN JUGAR SEGUROS, NUESTROS ADULTOS MAYORES PUEDAN DISFRUTAR Y NUESTRAS MASCOTAS PUEDAN ESTAR SEGURAS.\nIMPLEMENTAR POLÍTICAS ECOLÓGICAS Y AMBIENTALES PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS CUMPLIENDO LA LEY GENERAL DE RESIDUOS SÓLIDOS LEY N° 27314.\nCUIDADO Y REFORESTACIÓN DE LOS PARQUES Y ÁREAS CON VOCACIÓN VERDE.\nCERO TOLERANCIAS A ACTIVIDADES DE RUIDOS MOLESTOS QUE PERTURBEN LA TRANQUILIDAD DE LOS VECINOS DE ACUERDO A LOS ESTÁNDARES QUE SE ENCUENTRAN REGULADOS EN LA LEY GENERAL DEL AMBIENTE, LEY 28611, REDUCIREMOS EL IMPACTO POR RUIDOS.",
            "txPgIndicador": "MEJORAR Y REDUCIR AL 50% EL MEJORAMIENTO DEL MEDIO AMBIENTE EN LOS DOS PRIMEROS AÑOS\nMEJORAR A UN 60 % LA IMPLEMENTACIÓN DE TACHOS PARA EL RECOJO DE RESIDUOS\nIMPLEMENTAR EN UN 60% DE ARBOLIZACIÓN EN EL DISTRITO DE SAN LUIS\nREDUCIR AL 80% EL DESPERDICIO DE AGUA POTABLE",
            "txPgMeta": "2023 - 2024 REDUCCIÓN DEL 50% DE CONTAMINACIÓN  AMBIENTAL Y RECOLECCIÓN DE RESIDUOS SÓLIDOS \nEN COORDINACIÓN CON LA DIRESA MENSUALMENTE (U OTRO PERIODO) SE EJECUTARÁ UN MÍNIMO DE 10 CAMPAÑAS MENSUALES DE SALUD PREVENTIVA DIRIGIDO A TODOS LOS VECINOS QUE COADYUVEN TAMBIÉN A APOYAR A LAS FAMILIAS INMERSAS QUE TENGAN ADULTOS MAYORES QUE ESTÉN SUFRIENDO ALGÚN TIPO DE ENFERMEDAD.\nINCREMENTAR EN UN 50% LA ELIMINACIÓN DE RESIDUOS SÓLIDOS Y LOGRAR EL 100% DE SEGREGACIÓN DE LOS MISMOS PARA TENER UN DISTRITO ECOLÓGICO, SOSTENIBLE Y VERDE. REGULAR LA EMISIÓN DE RUIDOS MOLESTOS Y LA EL TRÁNSITO DE VEHÍCULOS CON EMISIÓN DE CEO 2 SUPERIOR A LA NORMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127774,
            "txPgProblema": "IMPLEMENTAR POLÍTICAS DE DESARROLLO, PROPUGNAMOS EL RESPETO AL AMBIENTE Y EL DESARROLLO SOSTENIBLE\nGOBIERNO MUNICIPAL DIGITAL\nPROYECTOS DE INVERSIÓN\nADECUACIÓN DE LA INFRAESTRUCTURA DE LA INSTITUCIÓN FRENTE A LAS PERSONAS CON DISCAPACIDAD (CONADIS)",
            "txPgObjetivo": "OPTIMIZAR AL 50 % DE TRÁMITES AUTOMÁTICOS (TUPA- SERVICIOS EXCLUSIVOS)\nSE DEBERÁ TOMAR EN CUENTA LA ACCESIBILIDAD UNIVERSAL \nPLATAFORMAS DIGITALES PARA EL CONADIS\nIMPLEMENTACIÓN TOTAL DE LA PLATAFORMA DE GOBIERNO ELECTRÓNICO PARA LA GESTIÓN MUNICIPAL. SIMPLIFICACIÓN ADMINISTRATIVA MEDIANTE LA REVISIÓN E IMPLEMENTACIÓN DE PROGRAMAS ON LINE PARA EVITAR QUE NUESTROS VECINOS DEBAN ASISTIR FÍSICAMENTE A LOS CENTROS DE ATENCIÓN.\nATENCIÓN DEL 100% DE LOS TRÁMITES DEL VECINO EN TIEMPO REAL INSTALANDO UNA PLATAFORMA VIRTUAL QUE PERMITA A LOS VECINOS SUPERVISAR TODAS LAS LABORES Y ACTIVIDAD MUNICIPAL.\nIMPLEMENTAREMOS LA SUBGERENCIA DE PROYECTOS DE INVERSIÓN EN LA GERENCIA DE PLANIFICACIÓN, PRESUPUESTO E INFORMÁTICA QUE TENDRÁ COMO OBJETIVO PRINCIPAL ELABORAR LOS PERFILES DE LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA QUE ESTAS SEAN VIABLES Y EJECUTABLES, DICHA INVERSIÓN DE PARTE DEL GOBIERNO CENTRAL CONTRIBUIRÁ AL CIERRE DE BRECHAS EXISTENTES EN INFRAESTRUCTURA Y/O ACCESO A LOS DIVERSOS SERVICIOS QUE DESARROLLAREMOS.",
            "txPgIndicador": "CONTAR CON MÓDULOS DE ATENCIÓN PREFERENCIAL Y PLATAFORMAS DE TRAMITES DIGITALES      \nCONTAR CON EL 100% DE INFORMACIÓN DIGITAL DE LOS TRABAJOS QUE REALIZAMOS ACTIVAMENTE\nQUE EL VECINO USUARIO DE SAN LUIS INGRESE A LA PAGINA WEB DE LA MUNICIPALIDAD Y SE ENTERE DE TODO LO QUE REALIZAMOS EN BIEN DE NUESTRO DISTRITO",
            "txPgMeta": "ATENCIÓN DEL 100% DE LOS TRÁMITES DEL VECINO EN TIEMPO REAL INSTALANDO UNA PLATAFORMA VIRTUAL QUE PERMITA A LOS VECINOS SUPERVISAR TODAS LAS LABORES Y ACTIVIDAD MUNICIPAL.\nLLEGAR A CONTRIBUIR CON EL MUNICIPIO Y QUE SUS INGRESOS SE REFLEJEN AL 100% DE LAS OBRAS EJECUTADAS\nQUE LOS VECINOS PARTICIPEN ACTIVAMENTE AL 100% CON LAS JUNTAS DIRECTIVAS, EN LOS PRESUPUESTOS PARTICIPATIVOS DE LOS DIVERSOS SECTORES DE NUESTRO DISTRITO DE SAN LUIS, PARA DESARROLLAR DIVERSAS OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}