{
    "datoGeneral": {
        "idPlanGobierno": 25826,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/da54c69e-365f-4a6c-807b-a0a4415aa57a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f9550b7-0d3e-43ad-a26b-567727038585.pdf",
        "txCodExpedienteExt": "ERM.2022012793",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179873,
            "txPgProblema": "MEJORAR LA CALIDAD DE EDUCACIÓN, SALUD, ENERGÍA ELECTRICA Y AMPLIAR LA COBERTURA DE LOS PROGRAMAS SOCIALES Y LOS SERVICIOS BÁSICOS Y OPORTUNIDAD DE TRABAJO, CON CRITERIO DE IGUALDAD Y EQUIDAD DE GÉNERO.\nINADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL, E INEXISTENCIA DE ÁREAS RECREATIVAS.\nINFRAESTRUCTURA DEFICIENTE DEL CORREDOR TURÍSTICO",
            "txPgObjetivo": "A. MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DE SANEAMIENTO, INSTALACIÓN DE REDES DE ELECTRIFICACIÓN.\n\nB. MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE EDUCACIÓN BÁSICA REGULAR EN LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA.\n\nC. MEJORAMIENTO DE LOS SERVICIOS DE SALUD E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD CON INSTRUMENTOS TECNOLÓGICOS BÁSICOS PARA ELEVAR LA CALIDAD DEL SERVICIO DE SALUD. DAR ATENCIÓN INTEGRAL A\tLA MADRE GESTANTE, LACTANTE Y A L NIÑO(A) DE 0 A 2 AÑOS.\nPROMOCIONAR ATENCIONES MÉDICAS GRATUITAS A LOS POBLADORES DE BAJOS RECURSOS\nECONÓMICOS.\nD. IMPLEMENTAR INTERNET SATELITAL\nE. MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD, RECREACIÓN Y DEL ORNATO PÚBLICO.\nF. CONSERVACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS Y CREACIÓN DEL CORREDOR TURÍSTICO. \nF. CREACIÓN Y MEJORAMIENTO DE LAS DE LAS VÍAS DE COMUNICACIÓN TERRESTRE (CARRETERAS)",
            "txPgIndicador": "A. LA TASA DE ENFERMEDADES INFECTOCONTAGIOSAS DESCIENDE.\n\nB. LOS VECINOS ELEVAN A CALIDAD DE VIDA GRACIAS AL USO DE LE ELECTRICIDAD.\n \nB. MAESTROS Y ESTUDIANTES SON BENEFICIARIOS DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS.\nC. LOS DOCENTES SON CAPACITADOS CON NUEVOS MÉTODOS Y TECNICAS DE ENSEÑANZA.\nD. SENSIBILIZACIÓN A LOS PADRES DE FAMILIA SOBRE LA IMPORTANCIA DE EDUCACIÓN COMO EJE DE DESARROLLO.\nE. AUMENTA LA CONCURRENCIA DE LOS VECINOS AL PUESTO SALUD.\nF. LOS POBLADORES TIENEN ACCESO A INFORMACIÓN ATREVES DE LAS REDES DE INFORMACIÓN GLOBAL\nA. NIÑOS, JÓVENES Y ADULTOS MÁS SALUDABLES Y CON MEJOR CALIDAD DE VIDA.\n\nB. MENORES COSTOS DE TRANSPORTE DE LOS PRODUCTOS DE PAN LLEVAR.\nC. LAS FAMILIAS ORGANIZADAS QUE PARTICIPAN EN LA CADENA TURÍSTICA MEJORAN SUS INGRESOS",
            "txPgMeta": "A. TODOS LOS VECINOS CUENTAN CON MEJORES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRIFICACIÓN) EN EL DISTRITO.\nB. 100% DE LOS MAESTROS HAN SIDO CAPACITADOS EN NUEVAS TECNICA DE ENSEÑANZA.\nC. 100% DE I.E. TIENEN INFRAESTRUCTURA MODERNAS Y EQUIPAMIENTO CON TIC.\nD. PADRES DE FAMILIA PARTICIPAN ACTIVAMENTE EN LA EDUCACIÓN DE SUS HIJOS.\nE.  TODOS LOS PUESTOS DE SALUD SE ENCUENTRAN BIEN IMPLEMENTADOS CON TECNOLOGÍA BÁSICA.\nF. LOS POBLADORES SE FAMILIARIZAN CON EL MANEJO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN.\nA. DOTAR A LOS VECINOS CON LA CONSTRUCCIÓN DEAL MENOS 10 CUADRAS CON PISTAS Y VEREDAS \nB. CREACIÓN DE UN PARQUE RECREATIVO INFANTIL Y PARA LOS NIÑOS\nC. ACONDICIONAMIENTO DEL COMPLEJO DEPORTIVO DE MULTIUSO PARA LOS JÓVENES Y ADULTOS.\nD. CREACIÓN DE 02 LOZAS DEPORTIVAS TECHADAS Y DE MULTIUSO.\nELABORACIÓN Y DIFUSIÓN DEL CORREDOR TURÍSTICO. \nACONDICIONAMIENTO DE LOS LUGARES DE TURISMO ECOLÓGICO Y DE AVENTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180077,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIO, AGROINDUSTRIALES, GANADO VACUNO, CAFÉ, CAÑA Y PIÑA.\n2. ACERCAR LOS CENTROS DE PRODUCCIÓN\tAL MERCADO LOCAL, REGIONAL,\tNACIONAL E INTERNACIONAL.\n3. BAJA INICIATIVA DE EMPRENDIMIENTO EMPRESARIAL, ARTESANAL Y TURÍSTICO",
            "txPgObjetivo": "1. FORTALECER LAS CAPACIDADES TECNICAS DE LAS ASOCIACIONES DE PRODUCTORES, Y EMPRENDEDORES, PARA MEJORAR EL CULTIVO DE CEREALES Y HORTALIZAS.\n2. MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LA INFRAESTRUCTURA VIAL DISTRITAL.\n3. ASESORÍAS A LOS PRODUCTORES AGROPECUARIOS EN TECNICAS EMPRESARIALES PARA MEJORAR LA CALIDAD Y ELEVAR LA PRODUCCIÓN\n4. ORGANIZACIÓN Y CAPACITACIÓN A LOS PROMOTORES TURÍSTICOS: CASAS HOSPEDAJES, RESTAURANTES Y GUÍAS TURÍSTICA.\n5. PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "1. LAS FAMILIAS DE LOS PRODUCTORES ELEVAN SU CALIDAD DE VIDA\n2. ORGANIZAR TALLES DE CAPACITACIÓN FORTALECIMIENTO Y LIDERAZGO EMPRESARIAL.\n3. EMPRENDEDORES Y ARTESANOS ELEVAN LA CANTIDAD Y CALIDAD DE SU PRODUCCIÓN.\n4. LOS PRODUCTORES AGROPECUARIOS INCREMENTAN LA CALIDAD Y CANTIDAD EN SU PRODUCCIÓN.\n5. MEJORA OSTENSIBLEMENTE DE LA AFLUENCIA TURÍSTICA.\n6. LOS RECURSOS TURÍSTICOS SON UNA FUENTE DE INGRESOS QUE ELEVA EL NIVEL DE VIDA DE LOS VECINOS DE HUANCAS",
            "txPgMeta": "1. POR LO MENOS CINCO ASOCIACIONES DE PRODUCTORES DE CAFÉ Y GANADEROS SE CONVIERTEN EN ORGANIZACIONES CON ALTO NIVEL DE EFICIENCIA.\nA. SE REALIZA 12 TALLES DE CAPACITACIÓN SOBRE LIDERAZGO I EMPRENDIMIENTO EMPRESARIAL.\nB. SE GESTIONA CON QUALIWARMA Y EL MIN- PRODUCE PARA COLOCAR NUESTROS PRODUCTOS AGROPECUARIOS Y MINCETUR, PRODUCTOS ARTESANALES DE ORFEBRERÍA.\nC. COMO MÍNIMO 10 HAS DEMOSTRATIVAS DE EFICIENTE PRODUCCIÓN DE CULTIVOS DE CEREALES Y HORTALIZAS, FRUTAS, CAFÉ ETC.\nA. CONVENIO CON UNTRM, PARA LA IMPLEMENTACIÓN DEL MEJORAMIENTO GENÉTICO A TRAVEZ DE TRANSFERENCIA DE EMBRIONES E INSEMINACIÓN ARTIFICIAL.\nB. CONVENIO CON INIA, SOBRE COOPERACIÓN TECNICA Y FINANCIERA AL PRODUCTOR AGROPECUARIO.\nA. CREAR UNA PÁGINA WEB, PARA LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS Y LA RIQUEZA AGROPECUARIA DEL DISTRITO.\nB. LOS OPERADORES TURÍSTICOS, HOTELES Y RESTAURANTES BRINDAN SERVICIOS DE CALIDAD A LOS TURISTAS.\nC. CREACIÓN DE LAS CASAS ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180170,
            "txPgProblema": "1. INCREMENTO DE SUELOS DEGRADADOS POR FALTA DE CONCIENCIA AMBIENTAL, DEFICIENTE EDUCACIÓN AMBIENTAL, FALTA DE ÁREAS MANEJADAS PARA CONSERVACIÓN\n2. CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS Y LÍQUIDOS\n3. ESCASO USO Y APROVECHAMIENTO DE PLANTAS MEDICINALES\n3.\tDEFICIENTE PLAN DE MANEJO FORESTAL Y APROVECHAMIENTO.",
            "txPgObjetivo": "A. GESTIONAR E\tIMPULSAR EL ORDENAMIENTO TERRITORIAL, PLANIFICANDO EL DESARROLLO DE LAS ACTIVIDADES HUMANAS, RESERVANDO\tEL MEDIO AMBIENTE Y USO RACIONAL DE LOS RECURSOS NATURALES.\nB. RECUPERACIÓN DE SUELOS DEGRADADOS CON REFORESTACIÓN EN EL DISTRITO DE CHIRIMOTO Y SE PRESERVA LAS ÁREAS DE CONSERVACIÓN\nSEGREGACIÓN DE LOS RESIDUOS SÓLIDOS EN LAS VIVIENDAS Y CONVERTIDOS EN LA PLANTA DE TRATAMIENTO EN ABONOS ORGÁNICO Y LOS RESIDUOS LÍQUIDOS SON TRATADOS Y USADOS PARA REFORESTACIÓN.\nIDENTIFICAR LAS PLANTAS MEDICINALES E INVESTIGAR SUS PROPIEDADES, PROMOVER LA SIEMBRA Y APROVECHAMIENTO DE PLANTAS MEDICINALES\nCAMPAÑAS DE RESPETO AL AMBIENTE",
            "txPgIndicador": "A. DISMINUCIÓN DE LA DEFORESTACIÓN DESORDENADA.\nB. ZONAS CON DECLIVES SIN DESLIZAMIENTOS A CAUSAS DE LAS LLUVIAS.\nC. ESTUDIANTES DEL ULTIMO GRADO HACEN SUS PRACTICAS PREPROFESIONALES EN LAS ÁREAS DE CONSERVACIÓN\n\nD. PRÁCTICAS DE SILBO PASTURAS\nA. LAS FAMILIAS RECICLAN, REDUCEN Y RE USAN LOS DESECHOS SÓLIDOS.\n\nB. INCREMENTO DE LAS ZONAS REFORESTADAS \n\nLOS POBLADORES HACEN USO DE LAS PLANTAS MEDICINALES, PARA LA PREVENCIÓN DE ENFERMEDADES Y ELEVAR SU CALIDAD DE VIDA.\nLA COMUNIDAD Y MUNICIPALIDAD REFORESTAN CON ÁRBOLES Y PLANTAS NATIVAS Y EXÓTICAS.",
            "txPgMeta": "A. SE REFORESTA 50,000 PLANTONES EN LAS ZONAS DESLIZABLES.\n\nB. PROGRAMA DE PROTECCIÓN DE LAS MICROCUENCAS\n\nC. SE PROMOCIONA LA INVESTIGACIÓN CIENTÍFICA EN CONVENIO CON LA UNTRM, EN LAS ÁREAS ECOLÓGICAS.\nA. 100% DE LAS FAMILIAS SEGREGAN SUS RESIDUOS SÓLIDOS.\nB. SE REFORESTA 10,000 PLANTONES DE PINO USANDO LAS AGUAS RESIDUALES.\nINSTALAR DE POR LO MENOS 10 HAS DEMOSTRATIVA CON PLANTAS MEDICINALES\n10 TALLERES DE CAPACITACIÓN SOBRE LA IMPORTANCIA DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180223,
            "txPgProblema": "1. INEXISTENTE LIDERAZGO Y GESTIÓN MUNICIPAL Y ESCASA CAPACIDAD DE RESPUESTA ANTE EL AVANCE Y DESARROLLO TECNOLÓGICO CON UNA BAJA CALIDAD DE ATENCIÓN A LOS CIUDADANOS\n2. LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES LOCALES EN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "A. FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES, ORGANIZATIVAS, Y DE GESTIÓN, CON INCENTIVOS A LA GESTIÓN POR RESULTADOS, FORTALECIENDO LAS ACCIONES ÉTICAS Y DE VALORES MORALES, CON PROYECCIÓN A LA SOCIEDAD EN SU CONJUNTO, MEDIANTE TALLERES, CURSOS Y ENCUENTROS DE CARÁCTER FORMATIVO. \nMEJORAR LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES LOCALES: RONDAS CAMPESINAS. ASOCIACIONES DE PRODUCTORES, ORGANIZACIONES SOCIALES DE BASE, DESARROLLANDO ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS, PROMOVER, TALLERES DE APRENDIZAJE, RECUPERAR LA MÚSICA, LAS DANZAS QUE SON LA ESENCIA DE SU IDENTIDAD CULTURAL.",
            "txPgIndicador": "A. ATENCIÓN OPORTUNA Y DE CALIDAD AL VECINO Y EL PÚBLICO USUARIO.\n\nB. LOS FUNCIONARIOS SON EFICIENTES EN EL DESEMPEÑO DE SUS FUNCIONES Y EN EL TRATO A LOS USUARIOS.\nORGANIZACIONES DE PRODUCTORES CAPACES DE GESTIONAR CON AUTONOMÍA SUS RECURSOS DE MANERA EMPRESARIAL Y PROMOTORES DE SU IDENTIDAD CULTURAL.",
            "txPgMeta": "ESTABLECIMIENTO DE UNA ADMINISTRACIÓN EN RED Y CONECTADA AL MUNDO, PARA LA SIMPLIFICACIÓN ADMINISTRATIVA.\n\nA. EL 100% DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD SON CAPACITADOS EN GESTIÓN Y ADMINISTRACIÓN PÚBLICA.\nA. 10 TALLERES DE CAPACITACIÓN A LAS ASOCIACIONES DE PRODUCTORES Y LOS MIEMBROS DE LAS RONDAS CAMPESINAS COMO EJES DE LA ADMINISTRACIÓN DE JUSTICIA, DE AUTONOMÍA ECONÓMICA Y PROMOTORES DE LA CULTURA VIVA Y DE IDENTIDAD.\n\nB. REALIZACIÓN POR LO MENOS 15 ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}