{
    "datoGeneral": {
        "idPlanGobierno": 22284,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41b074a4-30e3-414c-a03f-8068872b573a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3826a4a-4319-4987-b985-084a8e0c6caf.pdf",
        "txCodExpedienteExt": "ERM.2022017712",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214691,
            "txPgProblema": "DEFICIENTE PROMOCIÓN  DE  LAS DANZAS  TÍPICAS  DE LA REGIÓN.ANALFABETISMO EN LAS ZONAS RURALES DEL DISTRITOESCASEZ  DE  ÁREAS DE ESPARCIMIENTO FAMILIAR. DEFICIENTE FORMACIÓN\nEDUCATIVA   DE   LOS\nNIÑOS A NIVEL INICIAL PRIMARIA,\nSECUNDARIA   EN   LA ZONA URBANA Y RURAL\nDEL DISTRITO\nESCASA PREOCUPACIÓN DE LA POBLACIÓN EN TEMAS DE SALUD.FALTA DE EQUIPOS DE ATENCIÓN EN LOS PUESTOS DE SALUD Y PROMOCIÓN DE LA SALUD.FALTA DE PROMOCIÓN DE ACTIVIDADES DEPORTIVAS EN EL DISTRITO.INFRAESTRUCTURA DEPORTIVA\nDEFICIENTE   EN   LOS\nANEXOS, CENTROS POBLADO Y CC.NN. DE DISTRITO.\nDÉFICIT                  DE PROGRAMAS             Y ACTIVIDADES PARA EL DESARROLLO            DE CAPACIDADES         Y COMPETENCIAS     EN LOS                 NIÑOS, ADOLESCENTES, JÓVENES                  Y POBLACIÓN            EN GENERAL.\nPOCOS         LUGARES DE ESPARCIMIENTO DEPORTIVO PARA LA JUVENTUD Y DEPORTISTAS.\nSEGURIDAD ALIMENTARIA            Y ALTERNATIVAS ECONÓMICAS.\nINCREMENTO DELINCUENCIAL EN EL DISTRITO",
            "txPgObjetivo": "ORGANIZAR LA PROMOCIÓN DE LAS DANZAS TÍPICAS DEL PERÚ.DISMINUIR LOS NIVELES DE ANALFABETISMO EN LAS ZONAS RURALES.INCREMENTAR LOS ESPACIOS ADECUADOS  PARA RECREARSE E INCENTIVAR LA SANA DISTRACCIÓN DE LAS FAMILIAS.GESTIONAR EL MEJORAMIENTO DE INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS CENTROS DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA PRIORIZAR MATERIALES EDUCATIVOS DEPRIMER NIVEL PARA EL BUEN DESARROLLO Y FORMACIÓN ACADÉMICO DE LOS ESTUDIANTES.PROMOVER      LA      SALUD INTEGRALGESTIÓN PARA LA IMPLEMENTACIÓN CON EQUIPOS DE ATENCIÓN MEDICA DE CALIDAD EN LOS PUESTOS DE SALUD DE LAS ZONAS RURALES\nGESTIONAR LA CREACIÓN DE LA ACADEMIA DEPORTIVA.\n\nINCENTIVAR A LA POBLACIÓN MEDIANTE CHARLAS DINÁMICAS PARA EL DESARROLLO PERSONAL EN EL BUEN DESEMPEÑO DE LOS DEPORTES.\nDOTACIÓN DE INFRAESTRUCTURA E IMPLEMENTACIÓN DE PROGRAMAS TÉCNICO PRODUCTIVOS  Y ACTIVIDADES,  EN CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS\n\nMATERIALES PRINCIPALES PARA EL DESARROLLO DEL APRENDIZAJE ESTABLECIDO.",
            "txPgIndicador": "AL 2026 AL 50 % CONCURSO DE DANZAS TÍPICAS, INTER COLEGIOS, INSTITUCIONES PÚBLICAS Y PRIVADASAL 2026 SE LOGRA LA ERRADICACIÓN DEL ANALFABETISMO EN EL DISTRITO.\nAL  2026  AL  80  %  DE ESPACIOS                  DE ESPARCIMIENTO MEJORADOS. PRESENTACIÓN           DE PROYECTO   DE   PISCINA MUNICIPAL\n\nESPACIOS NATURALES ADAPTADOS PARA SANA RECREACIÓN,\nAL 2026 AL 60 % ALIANZAS ESTRATÉGICAS PARA OBTENCIÓN DE MOBILIARIO Y MEJORAMIENTO DE INFRAESTRUCTURA.AL 2026 AL 70% CAMPAÑAS MEDICAS DESARROLLADAS, CON PARTICIPACIÓN DE LA POBLACIÓN CIVIL.\nAL 2026 AL 80 % LA FISCALIZACIÓN DE ADQUISICIÓN DE EQUIPOS\nAL 2026 AL 70 % CON UNA GESTION ADECUADO ESPACIO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS TALLERES Y PROGRAMAS MENCIONADOSAL CONCLUIR LOS 4 AÑOS DE GOBIERNO MUNICIPAL EL 80% DE LA POBLACIÓN PERTENECE A LA ORGANIZACIÓN SECTORIAL.",
            "txPgMeta": "CONVOCATORIA  A  LOS ELENCOS DE DANZAS DE LA ZONA, COLEGIOS E INSTITUCIONES QUE PROMUEVEN EL ARTE.\nPROMOCIÓN DE LAS DANZAS ANCESTRALES.DIAGNÓSTICO  PARA IDENTIFICAR LOS NIVELES DE EDUCCIÓN EN LOS QUE SE QUEDARON NUESTROS AGRICULTORES\n\nINFORME DIAGNOSTICO DEL NIVEL DE ESTUDIO DE LOS AGRICULTORES Y POBLADORES DE ZONAS RURALES.\n\n\n\n\nALIANZAS PARA LLEVAR EDUCACIÓN A LOS HERMANOS DE LAS ZONAS RURALES.\n\nAPERTURA DE ESCUELAS RODANTES EN LAS ZONAS RURALES.\n\nMEJORA DE CAMPOS DEPORTIVOS, PARQUES INFANTILES.\n\nAPERTURA  DE  UNA  PISCINA MUNICIPAL  CON  TODAS  LAS IMPLEMENTACIONES SANITARIAS ADECUADAS.\n\nCREAR ESPACIOS PARA LA PRÁCTICA DEPORTIVA Y LA RECREACIÓN EN ESPACIOS NATURALES.ALIANZA CON EMPRESAS PRIVADAS PRESTIGIOSAS\n\nCONVENIO CON EL ÁREA DE PROYECCIÓN SOCIAL DE UNIVERSIDADES PÚBLICAS Y PRIVADAS,  PARA  DESARROLLO DE ACTIVIDADES DE PROMOCIÓN DE LA INFANCIA.\n\nCONSTRUCCIÓN DE AULAS DE COMPUTACIÓN, LABORATORIOS Y ROBÓTICA.\n\nCONSTRUCCIÓN DE BIBLIOTECAS PARA INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\n\nCONSTRUCCIÓN DE LOZAS DEPORTIVAS.\n\n\nADQUISICIÓN DE MATERIAL FÍSICO Y DIGITAL PARA LAS BIBLIOTECAS.\n\nHACER  CONVENIOS CON  LAS EMPRESAS TELEFÓNICAS PARA QUE PONGAN O INSTALEN ANTENAS PARABÓLICAS PARA LA BUENA OBTENCIÓN DE SEÑAL A INTERNET EN ZONAS ESTRATÉGICAS.\nCAMPAÑAS MÉDICAS EN CONVENIO CON CLÍNICAS PRIVADAS. HOSPITAL Y POSTA MEDICAS EN LA ZONA URBANA Y RURAL\n\nMAYOR INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL EN LAS CAMPAÑAS DE PROMOCIÓN DE LA SALUD ALTAMENTE CAPACITADOS.\nFISCALIZACIÓN DE LOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214842,
            "txPgProblema": "CARRETERA TRONCALES Y RAMALES 1 Y 2 DEFICIENTE\nFALTA DE MEJORAMIENTO  DE VÍAS DE ACCESO PARA SACAR LOS PRODUCTOS DE LAS ZONAS RURALES\nBAJA CALIDAD EN LOS SERVICIOS PRESTADOS POR LOS OPERADORES DE TURISMO Y LOS DIFERENTES SERVICIOS TURÍSTICOS.FALTA  DE CAPACITACIÓN EN TEMAS CREDITICIOS Y ADECUADOS CRÉDITOS PARA LA MUJER EMPRENDEDORA\nMÍNIMO O BAJO CONSUMO PER CÁPITA DE CAFÉ EN TAZA EN EL ÁMBITO DISTRITAL PROVINCIAL Y REGIONAL.\n\nDEFICIENTE APOYO TÉCNICO A LOS AGRICULTORES PARA MEJORAR SU PRODUCCIÓN Y CALIDAD DE SUS PRODUCTOS",
            "txPgObjetivo": "DESARROLLAR MANTENIMIENTO     DE     LA CARRETERA   TRONCAL,   PARA MEJORAR    EL   ACCESO    A NUESTRO                CENTROS POBLADOS,     ANEXOS     Y CC.NN.  EL CORRECTO MANTENIMIENTO Y APERTURA DE LAS VÍAS EN LAS ZONAS RURALES.PROMOVER EL MEJORAMIENTO  Y ADECUADO SERVICIO TURÍSTICO INCIDIENDO EN LA CALIDAD PARA SATISFACER A LOS TURISTAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALESDESARROLLAR CAPACITACIONES     TÉCNICO PRODUCTIVAS     PARA     LAS MUJERES  EMPRENDEDORAS Y  GENERAR  ALIANZAS  CON CAJAS,  COOPERATIVAS  DE AHORRO Y CRÉDITO PARA LA FÁCIL      PROPORCIÓN      DE CRÉDITOSGESTIONAR ALIANZAS ESTRATÉGICAS CON LAS UNIVERSIDADES, INSTITUTOS AGROPECUARIOS E INSTITUCIONES PÚBLICAS, PARA LA CAPACITACIÓN TÉCNICA A LOS AGRICULTORES.\nPROMOVER A LA CONSTITUCIÓN DE ORGANIZACIONES DE AGRICULTORES EN ASOCIACIONES,",
            "txPgIndicador": "AL 2026 AL 100 % EJECUCIÓN DEL PLAN PREVENTIVO ANUAL\n\nAL 2026 AL 70 % MANTENIMIENTO DE LAS VÍAS EN LA ZONA RURAL\n\nAPERTURA DE VÍAS RAMALES 1 Y 2\nAL 2026 AL 90 % PLAN TURÍSTICO DISTRITAL CON REUNIONES DE CONCERTACIÓN CON LOS ACTORES INVOLUCRADOS EN EL TURISMO Y CIRCUITO TURÍSTICO OFICIAL CONSTITUIDOAL 2026 AL 70% DE MUJERES CAPACITADAS    CON TALLERES      TÉCNICO PRODUCTIVOS\nAL 2026 AL 900 % LAS     FERIAS     DEL CONSUMO  DE  CAFÉ REALIZADAS MEDIANTE ALIANZAS ESTRATÉGICAS.\nEL 100% DE LOS PRODUCTORES DEL DISTRITO DE PICHANAQUI        AL\n2026, RECIBEN LA ASISTENCIA  TÉCNICA\nY            EXTENSIÓN\nAGRÍCOLA PARA MEJORAR           SUS\nCULTIVOS\nAL 2026 AL 60 % DE PRODUCTORES AGRÍCOLAS CONFORMADOS    EN ORGANIZACIONES   UEMPRESA AGROPECUARIAS\nAL 2026 AL 90 % LAS FERIAS      DE      LOS PRODUCTORES AGROPECUARIOS. DE DIFERENTES MICROCUENCAS",
            "txPgMeta": "ALIANZA ESTRATÉGICA CON EL GOBIERNO PROVINCIAL, EL EJÉRCITO PERUANO OLLANTAYTAMBO, GOBIERNO REGIONAL Y MINISTERIO DE TRANSPORTE PARA LA ELABORACIÓN DE UN PLAN PREVENTIVO DE MANTENIMIENTO DE LA CARRETERA TRONCAL Y RAMAL\n1 Y 2\nCONVENIO CON EL EJERCITO DEL BATALLÓN DE INGENIERÍA OLLANTAYTAMBO LA MERCED, EMPRESA MINERA PARA EL USO DE SUS MAQUINARIAS.\n\nHABILITAR MAYORES VÍAS DE ACCESO EN LOS TRONCALES Y RAMALES 1 Y 2\n\nFORMULAR EL PLAN TURÍSTICO DISTRITAL SOSTENIBLE AL 2026.\n\nFORTALECER  LAS  DEPENDENCIAS DE TURISMO DEL GOBIERNO LOCAL CON LA PARTICIPACIÓN DE MINCETUR Y GOBIERNO REGIONAL.\n\nSENSIBILIZAR A TODOS LOS ACTORES INVOLUCRADOS EN EL TURISMO, CON ÉNFASIS EN LOS HOTELES, HOSPEDAJES, RESTAURANTES, AGENCIAS, DISCOTECAS Y POBLACIÓN EN GENERAL.\n\nFOMENTAR EL TURISMO VIVENCIAL, AGRO TURÍSTICO. CONSTITUIR CIRCUITOS TURÍSTICOS OFICIALES EN CENTRO POBLADOS, ANEXOS Y CC. NN.PROGRAMAS     DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, PRINCIPALMENTE EN ZONAS DE EXTREMA  POBREZA,  PARA  DOTAR DE HABILIDADES TÉCNICAS A LAS MUJERES EMPRENDEDORAS PARA LA GENERACIÓN DE INGRESOS EN SUS PROPIAS FAMILIAS Y COMUNIDADES.\n\nALIANZA ESTRATÉGICA CON CAJAS DE AHORRO Y CRÉDITO\nORGANIZACIÓN DE FERIAS Y FESTIVALES DE CATEO DE CAFÉ.\n\nACUERDOS, CONVENIOS, ALIANZAS O COMPROMISOS CON ESTABLECIMIENTOS COMERCIALES PARA OFRECER A LOS CLIENTES EL CONSUMO DE CAFÉ EN TAZA.\n\nACUERDOS, CONVENIOS, ALIANZAS O COMPROMISOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA EL CONSUMO DEL CAFÉ EN LAS ORGANIZACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214905,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE POR LAS AGUAS SERVIDAS, RESIDUOS FECALES Y BOTADEROS DE RESIDUOS SÓLIDOS.\n\nDEFICIENTE SERVICIO Y TRATAMIENTO DEL AGUA       PARA EL CONSUMO DE LA POBLACIÓN DE LA ZONA  URBANA  Y RURAL\n\nESCASA GESTIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n\nDEFICIENTE  VISIÓN DE LAS DEFENSAS RIBEREÑAS.\n\nINCREMENTO DE LAS ÁREAS  DEGRADADAS PRODUCIDAS  POR  LA QUEMA Y EL USO DE MONOCULTIVOS AGRÍCOLAS\n\nINADECUADO USO DE ABONOS PARA EL SUELO POR DESCONOCIMIENTO.\n\nFALTA DE ADECUADO MANEJO  DE RESIDUOS SOLIDOS\n\nPERDIDA              DE RESIDUOS\nORGÁNICOS\nPERDIDA               DE BOSQUES           POR AGRICULTURA EXTENSIVE              Y MIGRATORIA",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS PARA EL TRATAMIENTO DE AGUAS SERVIDAS Y OTROS\n\nMEJORAMIENTO Y MANTENIMIENTO SANITARIO DEL SERVICIO DE AGUA POTABLE EN CALIDAD Y CANTIDAD.\n\nDESARROLLAR ALIANZAS Y PROYECTOS PARA PRESERVAR EL MEDIO AMBIENTE\n\nARBORIZAR LAS RIBERAS DEL RIO PERENE, PARA LA OXIGENACIÓN DEL VALLE.\n\nIMPLEMENTACIÓN DE PROGRAMAS DE RECUPERACIÓN DE SUELOS DEGRADADOS.\n\nIMPULSAR EL ADECUADO USO DE ABONO PARA EL SUELO\n\nIMPLEMENTAR UNA PLANTA DE RESIDUOS SÓLIDOS ACORDE A LA REALIDAD DEL DISTRITO.\n\nTRATAMIENTO DE RESIDUOS PARA BENEFICIOS PRODUCTIVOS DE ABONO ORGÁNICO Y RECICLADOS.\nPROMOVER EL    MANEJO SOSTENIBLE DEL TERRITORIO LOCAL\nEN ECOSISTEMAS FORESTALES, CORREDORES          BIOLÓGICOS\n(AGROFORESTERIA) COMO MODELO TURÍSTICO SOCIOECONÓMICO.",
            "txPgIndicador": "AL 2026 AL100 % DE ESTUDIO DE SANEAMIENTO INTEGRAL\n\nAL 2026 AL 100 % SISTEMA DE TRATAMIENTO DE AGUA POTABLE IMPLEMENTADO.  CON ACTA DE ACUERDOS DE JAS PARA SISTEMA DE AGUA POTABLE ZONA URBANA Y RURAL.\n\nAL 2026 AL 100 % TRATADOS CON ONGS DE INCREMENTO DE PLANTACIONES FORESTALES\n\nAL 2026 AL 100 % PLANTACIONES DE ÁRBOLES EN LAS RIBERAS DEL RIOS\n\nAL  2026  AL  90% PROYECTO PARA LA RECUPERACIÓN DE SUELOS\n\nAL 2026 AL 100% LOS ANÁLISIS DE SUELO CON AGRICULTORES,\nCAPACITADOS                 Y\nSENSIBILIZADOS\n\nAL     2026     80%     DE SU IMPLEMENTACIÓN\n\nAL 2026                  90% APROVECHAMIENTO PRODUCTIVO\nAL   2026\n\nLLEGARA AL 80% EN EL MANEJO SOSTENIBLE DEL TERRITORIO",
            "txPgMeta": "ELABORACIÓN DEL ESTUDIO DE SANEAMIENTO INTEGRAL EN ALIANZA CON LAS ENTIDADES DEL ESTADO.\n\nGESTIÓN PARA LA IMPLEMENTACIÓN DE SISTEMAS DE TRATAMIENTO DE AGUA POTABLE.\n\nFORTALECIMIENTO DE LAS JAS   Y   MANTENIMIENTO DE SISTEMAS DE AGUA EN EL SECTOR RURAL.\n\nCONSTRUCCIÓN DE RESERVORIOS EN LA ZONA URBANA Y RURAL CON MAYOR CAPACIDAD DE ALMACENAMIENTO CON PROYECCIÓN AL FUTURO DE AUMENTO DE LA POBLACIÓN.\n\nALIANZAS ESTRATÉGICAS CON ONGS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.\n\nPROYECTOS DE REFORESTACIÓN CON CAPTURA DE CARBONO.\n\nCONVOCATORIA A LOS REPRESENTANTES DE ANEXOS, CENTROS POBLADOS Y CC.NN. JUNTO A LA INÍA PARA LA DOTACIÓN  DE  PLANTAS PARA REFORESTAR.\n\nCONVOCATORIA A LOS REPRESENTANTES DE ANEXOS CENTROS POBLADOS Y CC.NN. JUNTO A LA DIRECCIÓN REGIONAL DE AGRICULTURA.\n\nGESTIÓN Y PROYECTOS PARA RECUPERACIÓN DE SUELOS E IMPLEMENTACIÓN DE PROYECTOS FORESTALES O SIMILARES.\n\nESTABLECEREMOS UN PROGRAMA DE RECUPERACIÓN DE SUELOS DEGRADADOS\n\nALIANZA ESTRATÉGICA CON LA DIRECCIÓN REGIONAL DE AGRICULTURA E INÍA DE PICHANAQUI  PARA REALIZAR UN ANÁLISIS DE SUELO EN LOS DIFERENTES CULTIVOS.\n\nREALIZAR CONVENIOS CON LAS UNDAC, UNISCJSA E INSTITUTO AGROPECUARIO PARA BRINDAR CAPACITACIONES TÉCNICAS PARA EL USO CORRECTO DEL ABONAMIENTO Y FERTILIZACIÓN.\n\nINSTALAR UNA PLANTA DE PRODUCCION Y ELABORACION DE ABONOS ORGANICOS POR EL MUNICIPIO\n\nSENSIBILIZAR Y GENERAR CONCIENCIA EN LOS CIUDADANOS EL TRATAMIENTO Y USO DE LOS RESIDUOS ORGANICOS.\n\nPROMOVER DE MANERA RESPONSABLE LA CONSERVACION DEL BOSQUE PR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214956,
            "txPgProblema": "FALTA DE PADRÓN DE ORGANIZACIONES\nCIVILES       EN       EL DISTRITO.\nGESTIÓN Y ADMINISTRACIÓN DÉBIL\nEN LOS ANEXOS Y\nCENTROS POBLADOS.\nINSTITUCIÓN MUNICIPAL\nCON MÍNIMA TRANSPARENCIA       E INFORMACIÓN Y APLICACIÓN DE LA LEY\nDE TRANSPARENCIA.\nAUTORIDADES Y SERVIDORES CARENTES\nDE  HONESTIDAD  EN\nLOS TRÁMITES ADMINISTRATIVOS    E INFORMACIÓN ECONÓMICA.\nLIMITADA\nCOORDINACIÓN   CON LA SOCIEDAD CIVIL Y\nREPRESENTACIÓN\nCIUDADANA\nPERFIL    PROFESIONAL\nDE\nLOS SERVIDORES MUNICIPALES NO\nCUMPLEN REQUISITOS\nE IDONEIDAD PARA EL DESEMPEÑO DEL PUESTO,               SIN VOCACIÓN\nDE SERVICIO, CON INTERESES PERSONALES DISTINTOS A LOS\nINTERESES DE LA POBLACIÓN.\nFALTA DE TRABAJO MULTIDISCIPLINARIO Y MULTISECTORIAL.\nDEFICIENTE ATENCIÓN AL CIUDADANO.\nESCASA PARTICIPACIÓN      DE LOS CIUDADANOS EN LA                 GESTIÓN MUNICIPAL\nDEFICIENTE SISTEMA DE PLANIFICACIÓN Y DESARROLLO EN LA MUNICIPALIDAD\nTRABAS   BUROCRÁ- TICAS    Y “CUELLOS DE  BOTELLA”  EN  LA ORGANIZACIÓN MUNICIPAL\nESTRUCTURA\nORGÁNICA\nDE LA MUNICIPALIDAD SE ENCUENTRA DESACTUALIZADA.\nELEVADAS TASA DE PAGOS  DE  TRIBUTOS MUNICIPALES.",
            "txPgObjetivo": "CONOCER           A           LOS REPRESENTANTES     DE     LAS\nDISTINTAS ORGANIZACIONES CIVILES.\nFORTALECER LA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN\nEN   LOS   ANEXOS,   CENTROS POBLADOS\nY CC.NN.\nESTABLECER      MECANISMOS PARA     TRANSPARENTAR     LA\nGESTIÓN MUNICIPAL.\nBRINDAR             INFORMACIÓN OPORTUNA Y FIDEDIGNA\nEN CUMPLIMIENTO DE LA NORMATIVIDAD\nVIGENTE.\nMAYOR PARTICIPACIÓN\nDE     LAS     ORGANIZACIONES CIVILES            DEBIDAMENTE\nREPRESENTADAS,\n(COMERCIANTES, MOTOTAXISTAS,\nAMBULANTES, TRANSPORTISTAS, ETC.) CON EL APOYO DE LA\nGESTIÓN               MUNICIPAL,\nORGANIZADAS POR\nSECTORES     Y     SEGÚN     LA PROBLEMÁTICA\nEXISTENTE.\nANALIZAR LOS PUESTOS\nY LAS FUNCIONES EN FUNCIÓN DE LAS\nNECESIDADES          LOCALES.\nMEJORAR LA CALIDAD EN EL PROCESO DE\nSELECCIÓN DE\nPERSONAL.\nMEJORAR LA RELACIÓN DE LA MUNICIPALIDAD\nCON         LAS         DISTINTAS ORGANIZACIONES DEL\nESTADO.\nMEJORAR   LA    ATENCIÓN   AL CIUDADANO.\nDESARROLLAR SESIONES DE CON- CEJO\nTRIMESTRAL DESCENTRALIZADAS Y ACCESO\nTOTAL    A    LA    INFORMACIÓN PÚBLICA PARA UN\nMAYOR INVOLUCRA- MIENTO DE LA\nPOBLACIÓN.\nAPLICACIÓN OPORTUNA DE LAS HERRAMIENTAS DE GESTIÓN. GESTIÓN      Y      LEY      DE MUNICIPALIDADES EN\nLA        PLANIFICACIÓN        DEL DESARROLLO.\nPOTENCIAR  EL  PROCESO  DE SIMPLIFICACIÓN\nADMINISTRATIVA       EN       LA\nMUNICIPALIDAD.\nMODERNIZAR LA ESTRUC-\nTURA ORGÁNICA DEL GOBIERNO MUNICIPAL PARA OFRECER SERVI-\nCIOS      TRANSPARENTES      Y\nEFICIENTES A LOS CIUDADANOS\nEXONERACIÓN Y AMNISTÍAS",
            "txPgIndicador": "AL     2026     AL     90%\nEMPADRONADO           LAS ORGANIZACIONES CIVILES.\nAL    2026     AL    100% REPRESENTANTES CAPACITADOS\nAL 2026 AL 100% DE LA POBLACIÓN      INFORMADA\nCON                 AUDIENCIA SEMESTRAL, ORGANIZACIONES    CIVILES INVOLUCRADAS     EN     LA\nFISCALIZACIÓN Y\nPÁGINA WEB ACTUALIZADA\nAL  2026  AL  100%  DE SERVIDORES  MUNICIPALES SENSIBILIZADOS,       PARA DIFUNDIR       INFORMACIÓN SOBRE     LOS     TRÁMITES ADMINISTRATIVOS MUNICIPALES.\nAL 2026 AL 90% DE SECTORES\nORGANIZADOS\nAL   2026   AL   90%   DE\nINSTRUMENTOS ACTUALIZADOS,  PERSONAL REUBICADO ACORDE A SU PERFIL     Y     PLAN     DE CAPACITACIÓN   PARA   LOS SERVIDORES MUNICIPALES.\nAL 2026 AL 80 % PLAN DE COMITÉS MULTISECTORIALES PARA EL TRABAJO CONCERTADO\nAL 2026 AL 40 % ANÁLISIS CON CUSTUMER JOURNEY MAP. (MAPA DE VIAJE DEL CLIENTE).\nAL 2026 AL 80 % MEJORA DE LA PARTICIPACIÓN DEL CIUDADANO EN LA GESTIÓN MUNICIPAL.\nAL   2026   AL   100   % CAPACITADOS\nAL    2026    100%    DE MEJORAMIENTO.\nAL   2026   AL   100   %\nACTUALIZACIÓN             DE HERRAMIENTAS\nAL    2026    AL    90    % ACTUALIZACIÓN.",
            "txPgMeta": "EMPADRONAR       A       LAS ORGANIZACIONES\nCIVILES  EXISTENTES  EN  EL DISTRITO.\nCAPACITACIÓN  EN GESTIÓN PÚBLICA PARA REPRESENTANTES.\nAPOYO   TÉCNICO   LEGAL   Y\nADMINISTRATIVO PARA MEJORAR EL DESEMPEÑO DE GESTIÓN.\nACCESO A LA INFORMACIÓN PÚBLICA    EN    APLICACIÓN\nESTRICTA   DE   LA   LEY   DE TRANSPARENCIA.\nAUDIENCIA   DE   RENDICIÓN DE     CUENTAS     CON     LA\nPARTICIPACIÓN     DE     LAS ORGANIZACIONES CIVILES.\nPARTICIPACIÓN     DE     LAS ORGANIZACIONES CIVILES EN\nLA   FISCALIZACIÓN   DE   LOS PROYECTOS DE INVERSIÓN Y GASTOS CORRIENTES. ACTUALIZAR LA PÁGINA WEB\nINSTITUCIONAL              PARA FOMENTAR LA TRANSPARENCIA\nMUNICIPAL.\nFOMENTAR LA PRÁCTICA DE VALORES INSTITUCIONALES COMO LA HONESTIDAD EN EL SERVICIO DE LA FUNCIÓN PÚBLICA.\nCAMPAÑAS PARA DIFUNDIR LOS\nREQUISITOS Y/O PAGOS PARA\nLOS\nDISTINTOS TRÁMITES ADMINISTRATIVOS\nEN LA MUNICIPALIDAD.\nCONFORMACIÓN             Y/O ACTUALIZACIÓN               DE\nORGANIZACIONES VECINALES POR SECTORES Y TIPO DE PROBLEMÁTICA EXISTENTE.\n\nREGISTRO                       DE RECONOCIMIENTOS DE TODAS LAS ORGANIZACIONES DE LA SOCIEDAD                    CIVIL (COMERCIANTES, MOTOTAXISTAS, AMBULANTES, TRANSPORTISTAS, ETC)\nACTUALIZACIÓN     DE     LOS\nINSTRUMENTOS DE GESTIÓN MUNICIPAL ACORDE A LA REALIDAD  LOCAL  (ROF, MOF, CAP, PAP, TUPA, MAPRO, RIT).\nASIGNACIÓN DE FUNCIONES DE ACUERDO AL PERFIL PROFESIONAL.\nIDENTIFICACIÓN DE NECESIDADES DE CAPACITACIÓN DE LOS SERVIDORES MUNICIPALES.\nCOMITÉ  MULTISECTORIAL PARA EL TRABAJO CONCERTADO. ALIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}