{
    "datoGeneral": {
        "idPlanGobierno": 24829,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e1d1026-8b82-41f1-a4d3-bd26ab39ea35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/759ed3f8-dc28-4f74-a45c-2eec1ca662fc.pdf",
        "txCodExpedienteExt": "ERM.2022016173",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233939,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA E INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE EDUCACIÓN; ESCASA VALORACIÓN DE LOS RECURSOS CULTURALES; INADECUADOS E INSUFICIENTES ESPACIOS DE RECREACIÓN; LIMITADA PARTICIPACIÓN CIUDADANA DE MUJERES Y JÓVENES.",
            "txPgObjetivo": "GARANTIZAR SERVICIOS DE EDUCACIÓN DE CALIDAD Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIOS EDUCATIVOS; FORTALECIMIENTO DE LAS CAPACIDADES CON IDENTIDAD CULTURAL; ADECUADOS ESPACIOS DE RECREACIÓN; PROMOVER  A UNA CALIDAD DE VIDA E IGUALDAD DE OPORTUNIDADES.",
            "txPgIndicador": "REGISTRO DE LA INFRAESTRUCTURA EDUCATIVA, RECREATIVA Y CULTURAL DEL DISTRITO DE APATA.",
            "txPgMeta": "DEFICIENTE CALIDAD EDUCATIVA E INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE EDUCACIÓN; ESCASA VALORACIÓN DE LOS RECURSOS CULTURALES; INADECUADOS E INSUFICIENTES ESPACIOS DE RECREACIÓN; LIMITADA PARTICIPACIÓN CIUDADANA DE MUJERES Y JÓVENES.\tGARANTIZAR SERVICIOS DE EDUCACIÓN DE CALIDAD Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIOS EDUCATIVOS; FORTALECIMIENTO DE LAS CAPACIDADES CON IDENTIDAD CULTURAL; ADECUADOS ESPACIOS DE RECREACIÓN; PROMOVER  A UNA CALIDAD DE VIDA E IGUALDAD DE OPORTUNIDADES.\tMEJORAMIENTO DEL SERVICIO DE EDUCACIÓN AL 100%; CREACIÓN DE UN PROGRAMA ARTÍSTICA Y CULTURAL; MEJORAMIENTO DEL 100% DE LOS ESPACIOS DEPORTIVOS; CREACIÓN DE LA ACADEMIA DEPORTIVA MUNICIPAL, MEJORAMIENTO DE LA LIGA DEPORTIVA DISTRITAL; INSTALACIÓN DEL PROGRAMA  CUNA MÁS; CREACIÓN DE UN CENTRO DE FORMACIÓN DE CAPACIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233944,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS EN SALUD CON ELEVADAS TASAS DE MORTALIDAD MATERNA INFANTIL, EMBARAZO EN ADOLESCENTES;  ELEVADAS TASAS DE DESNUTRICIÓN INFANTIL; LIMITADA COBERTURA DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DE LOS SERVICIOS DE SALUD; MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD; DISMINUIR LOS NIVELES DE LA DESNUTRICIÓN INFANTIL Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR; AMPLIAR Y MEJORAR  LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgIndicador": "INDICE DE DESNUTRICIÓN Y ANEMIA INFANTIL EN EL DISTRITO DE APATA.",
            "txPgMeta": "MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA AL 100% DE PUESTOS DE SALUD; IMPLEMENTACIÓN DE SERVICIO ALIMENTARIO EN LOS COLEGIOS AL 100% DEL DISTRITO Y SUS ANEXOS; CREACIÓN DE COMEDORES POPULARES; IMPLEMENTACIÓN DE UN PROGRAMA DE MI GRANJA FAMILIAR; MEJORAMIENTO DEL SERVICIO DE SANEAMIENTO BÁSICO AL 100% DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233953,
            "txPgProblema": "CRECIMIENTO URBANO Y RURAL DESORDENADO; LIMITADO ACCESO A LA VIVIENDA PROPIA Y DIGNA; INCREMENTO DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER UN CRECIMIENTO URBANO, ORDENADO, COMPETITIVO Y EQUITATIVO; CON ORDENAMIENTO URBANO TERRITORIAL AMBIENTAL; PROMOVER UN PROGRAMA DE TITULACIÓN DE PREDIOS URBANOS Y VIVIENDA FAMILIAR; FORTALECER LAS CAPACIDADES A LOS LÍDERES Y AUTORIDADES EN TEMAS DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "INCREMENTO DE PROPIETARIOS DE PREDIOS URBANOS Y RURALES, CON TITULACIÓN.\n\nREGISTRO ANTE SUNARP, EQUIPAMIENTO Y FORTALECIMIENTO DE LAS RONDAS CAMPESINAS DEL DISTRITO DE APATA.",
            "txPgMeta": "ELABORACIÓN DE CATASTROS Y PLANES DE DESARROLLO URBANO; OBTENCIÓN DE  TÍTULOS DE PROPIEDAD EN EL ÁMBITO URBANO DEL DISTRITO; CONSTRUCCIÓN DE  MÓDULOS DE VIVIENDAS URBANAS Y RURALES; FORTALECIMIENTO DEL  COMITÉ DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233973,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL ENTRE EL DISTRITO DE APATA CON LOS ANEXOS; INADECUADO ACCESO HACIA LOS CAMPOS DE PRODUCCIÓN; DEFICIENTE SISTEMA VIAL VECINAL URBANO EN EL DISTRITO DE APATA; DEFICIENTE  ACCESO A LOS MEDIOS DE COMUNICACIÓN  RADIO, TELEVISIÓN, TELÉFONO, INTERNET.\tINTERCONECTAR VIALMENTE AL DISTRITO DE APATA CON LA PROVINCIA DE JAUJA, CONCEPCIÓN Y HUANCAYO; IMPULSAR INFRAESTRUCTURA VIAL HACIA LOS CAMPOS DE PRODUCCIÓN; MEJORAMIENTO VIAL VECINAL URBANO DEL DISTRITO; MEJORAR LOS MEDIOS DE COMUNICACIÓN, RADIAL, TELEVISIVA Y DE TELEFÓNICAMENTE A CENTROS POBLADOS.\tIMPULSAR EL MEJORAMIENTO VIAL A TRAVÉS DEL AFIRMADO HACIA LOS ANEXOS DEL DISTRITO DE APATA; ELABORACIÓN DE UN PLAN VIAL DISTRITAL; MEJORAMIENTO AL 60% DE CARRETERAS; REHABILITACIÓN Y APERTURA DE TROCHAS CARROZABLES; CONSTRUCCIÓN DE PISTAS Y VEREDAS; IMPLEMENTAR UN PROGRAMA DE TELECOMUNICACIONES.",
            "txPgObjetivo": "INTERCONECTAR VIALMENTE AL DISTRITO DE APATA CON LA PROVINCIA DE JAUJA, CONCEPCIÓN Y HUANCAYO; IMPULSAR INFRAESTRUCTURA VIAL HACIA LOS CAMPOS DE PRODUCCIÓN; MEJORAMIENTO VIAL VECINAL URBANO DEL DISTRITO; MEJORAR LOS MEDIOS DE COMUNICACIÓN, RADIAL, TELEVISIVA Y DE TELEFÓNICAMENTE A CENTROS POBLADOS.",
            "txPgIndicador": "INCREMENTO DE CAMINOS INCLUIDOS AL REGISTRO DE CAMINOS VECINALES Y CON PRESUPUESTO PARA SU MEJORA Y MANTENIMIENTO.",
            "txPgMeta": "IMPULSAR EL MEJORAMIENTO VIAL A TRAVÉS DEL AFIRMADO HACIA LOS ANEXOS DEL DISTRITO DE APATA; ELABORACIÓN DE UN PLAN VIAL DISTRITAL; MEJORAMIENTO AL 60% DE CARRETERAS; REHABILITACIÓN Y APERTURA DE TROCHAS CARROZABLES; CONSTRUCCIÓN DE PISTAS Y VEREDAS; IMPLEMENTAR UN PROGRAMA DE TELECOMUNICACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233988,
            "txPgProblema": "DÉBIL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA CON TECNOLOGÍAS TRADICIONALES; ESCASA PRODUCCIÓN Y PRODUCTIVIDAD ACUÍCOLA EN ESTANQUES Y RÍOS; CARENCIA DE SISTEMAS DE RIEGO TECNIFICADO; DÉBIL FINANCIAMIENTO PARA EL PRODUCTOR; \nESCASO APROVECHAMIENTO DE LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO.\tFORTALECER CAPACIDADES PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA; FORTALECIMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD ACUÍCOLA; TECNIFICAR E INSTALAR SISTEMAS DE RIEGO; FORTALECER LA ASOCIATIVIDAD FAMILIAR; IMPULSAR EL DESARROLLO TURÍSTICO DISTRITAL.\tUN PLAN DE ACONDICIONAMIENTO TERRITORIAL; UN PROGRAMA DE EXTENSIÓN AGROPECUARIA; DESARROLLAR PROYECTOS PRODUCTIVOS;  SISTEMAS DE RIEGO TECNIFICADO; IMPLEMENTACIÓN DE LA LEY PROCOMPITE; FORMULACIÓN DE  PLANES DE NEGOCIO; PLAN DE DESARROLLO TURÍSTICO CON PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE APATA.",
            "txPgObjetivo": "FORTALECER CAPACIDADES PARA EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA; FORTALECIMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD ACUÍCOLA; TECNIFICAR E INSTALAR SISTEMAS DE RIEGO; FORTALECER LA ASOCIATIVIDAD FAMILIAR; IMPULSAR EL DESARROLLO TURÍSTICO DISTRITAL.",
            "txPgIndicador": "AUMENTO SIGNIFICATIVO DE LA PRODUCTIVIDAD TANTO AGRICOLA COMO GANADERA DEL DISTRITO DE APATA.",
            "txPgMeta": "UN PLAN DE ACONDICIONAMIENTO TERRITORIAL; UN PROGRAMA DE EXTENSIÓN AGROPECUARIA; DESARROLLAR PROYECTOS PRODUCTIVOS;  SISTEMAS DE RIEGO TECNIFICADO; IMPLEMENTACIÓN DE LA LEY PROCOMPITE; FORMULACIÓN DE  PLANES DE NEGOCIO; PLAN DE DESARROLLO TURÍSTICO CON PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE APATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233994,
            "txPgProblema": "CARENCIA DE POLÍTICAS Y PROGRAMAS DE ATENCIÓN A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA CON PRIORIDAD EN LA AGROINDUSTRIA, AGROTURISMO; INSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE DISTRIBUCIÓN ELÉCTRICA.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR POLÍTICAS Y PROGRAMAS DE ATENCIÓN A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, CON PRIORIDAD EN LA AGROINDUSTRIA; AGROTURISMO, AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE DISTRIBUCIÓN ELÉCTRICA DE GESTIÓN LOCAL, DOTANDO DE ENERGÍA ELÉCTRICA DOMESTICA E INDUSTRIAL A LAS POBLACIONES RURALES.",
            "txPgIndicador": "AUMENTO TANTO CUANTITATIVO COMO CUALITATIVO DE LAS MYPES EN EL DISTRITO DE APATA.",
            "txPgMeta": "IMPULSAR EL DESARROLLO MYPES AGRO EXPORTADORAS; FOMENTAR MERCADOS LOCALES, REGIONALES, NACIONALES Y EXTRANJEROS PARA PRODUCTOS AGRÍCOLAS Y AGROINDUSTRIALES; CREACIÓN DE CENTROS AGROINDUSTRIALES; MEJORAMIENTO DE LA RED DE DISTRIBUCIÓN ELÉCTRICA URBANA Y RURAL AL 100% DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234004,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL A CAUSA DEL DEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL MEDIANTE EL TRATAMIENTO ADECUADO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TRATAMIENTO DE LAS AGUAS RESIDUALES; TRATAMIENTO Y PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE APATA.",
            "txPgMeta": "TRATAMIENTO DE LAS AGUAS RESIDUALES AL 100% DEL DISTRITO; TRATAMIENTO Y PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS AL 100% DEL DISTRITO; IMPLEMENTACIÓN DE UN PLAN DE SEGREGACIÓN DE RR.SS.; IMPLEMENTAR UN PROGRAMA DE APROVECHAMIENTO DE RR.SS. PARA LA GENERACIÓN DE BIOABONOS Y BIOGÁS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234012,
            "txPgProblema": "ESCASA CULTURA DE PREVENCIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "ESCASA CULTURA DE PREVENCIÓN ANTE DESASTRES NATURALES.\tPREVENIR Y ATENDER POSIBLES DESASTRES NATURALES DE GRAN ENVERGADURA.\tELABORACIÓN DE UN PLAN DE VULNERABILIDADES Y RIESGOS DEL DISTRITO DE APATA; IMPLEMENTACIÓN DE UN PROGRAMA DE DESCOLMATACIÓN Y ENCAUZAMIENTO DE RÍOS, RIACHUELOS Y QUEBRADAS DEL DISTRITO.",
            "txPgIndicador": "REDUCCIÓN SIGNIFICATIVA DE DESASTRES NATURALES EN EL DISTRITO DE APATA.",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE VULNERABILIDADES Y RIESGOS DEL DISTRITO DE APATA; IMPLEMENTACIÓN DE UN PROGRAMA DE DESCOLMATACIÓN Y ENCAUZAMIENTO DE RÍOS, RIACHUELOS Y QUEBRADAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234016,
            "txPgProblema": "INADECUADA EXPLOTACIÓN DE RECURSOS SUELO, AGUA Y FORESTALES CON PÉRDIDA DE BOSQUES DE  EUCALIPTO; INADECUADOS E INSUFICIENTES ÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO EN ZONAS URBANAS.",
            "txPgObjetivo": "PROMOVER Y POTENCIAR LA ADECUADA EXPLOTACIÓN DE RECURSOS NATURALES; LOGRANDO LA  PROTECCIÓN, CONSERVACIÓN Y MANEJO SOSTENIBLE DEL MEDIO AMBIENTE Y SU BIODIVERSIDAD; INSTALAR ADECUADOS Y SUFICIENTES ÁREAS VERDES Y ESPACIOS DE ESPARCIMIENTO EN ZONAS URBANAS.",
            "txPgIndicador": "AUMENTO SIGNIFICATIVO DE LA FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE APATA.",
            "txPgMeta": "ELABORACIÓN DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO Y PLAN DE CONSERVACIÓN DE LAS ÁREAS DE CULTIVO; REFORESTACIÓN CON PLANTONES CON UN VIVERO FORESTAL; SENSIBILIZACIÓN AL 100% DE AGRICULTORES EN EL USO ADECUADO DE AGROQUÍMICOS; MEJORAMIENTO DE PARQUES, JARDINES Y ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234023,
            "txPgProblema": "DESORDEN E INESTABILIDAD EN LA ADMINISTRACIÓN CON ALTOS NIVELES DE BUROCRACIA Y CORRUPCIÓN.",
            "txPgObjetivo": "DESORDEN E INESTABILIDAD EN LA ADMINISTRACIÓN CON ALTOS NIVELES DE BUROCRACIA Y CORRUPCIÓN.\tPROMOVER LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA  LOCAL, INCIDIENDO EN LA IMPLEMENTACIÓN DE UNA GERENCIA PÚBLICA BASADA EN RESULTADOS, REDUCIENDO TIEMPOS EN LOS TRÁMITES, FACILITANDO LA FORMALIZACIÓN Y CERO CORRUPCIÓN.\nIMPLEMENTAR LA NORMA INTERNACIONAL ISO 18091:2014 EN LA BÚSQUEDA DE LA CALIDAD EN LOS GOBIERNOS LOCALES.\tCULMINAR CON LA EJECUCIÓN DEL PROYECTO FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL; ELABORAR Y PONER EN MARCHA A NIVEL DISTRITAL UN MODELO ORGANIZACIONAL ÁGIL Y DINÁMICO; IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL SISTEMA DE CONTROL INTERNO CON 100% DE TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "ENCUESTAS PERIODICAS A LA POBLACIÓN, DONDE SE RECOJA SU OPINIÓN SOBRE LA MEJORA EN LA ATENCIÓN DE CALIDAD, EFICIENCIA, RAPIDEZ DOCUMENTARIA Y LUCHA CONTRA LA CORRUPCIÓN EN EL DISTRITO DE APATA.",
            "txPgMeta": "CULMINAR CON LA EJECUCIÓN DEL PROYECTO FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL; ELABORAR Y PONER EN MARCHA A NIVEL DISTRITAL UN MODELO ORGANIZACIONAL ÁGIL Y DINÁMICO; IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL SISTEMA DE CONTROL INTERNO CON 100% DE TRANSPARENCIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234028,
            "txPgProblema": "ESCASA  PARTICIPACIÓN CIUDADANA COMPROMETIDA EN LA ADMINISTRACIÓN Y GESTIÓN PÚBLICA; DÉBIL LIDERAZGO DE LAS ORGANIZACIONES, INSTITUCIONES E INTERESES POLÍTICOS PARTIDARIOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "FORTALECER CAPACIDADES EN LA CIUDADANÍA PARA QUE PARTICIPE Y SE COMPROMETA CON LA ADMINISTRACIÓN Y GESTIÓN DEL GOBIERNO LOCAL; PROMOVER EL LIDERAZGO DE LAS ORGANIZACIÓN E INSTITUCIONES PARA IMPULSAR EL CRECIMIENTO Y DESARROLLO DISTRITAL.",
            "txPgIndicador": "ENCUESTAS PERIODICAS A LA POBLACIÓN, DONDE SE RECOJA SU OPINIÓN SOBRE LA MEJORA EN LA PARTICIPACIÓN DE LA CIUDADANA EN LA TOMA DE DECISIONES, CONTROL Y FISCALIZACIÓN DEL GOBIERNO DEL DISTRITO DE APATA.",
            "txPgMeta": "CAPACITACIÓN EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA EN FUNCIONES Y ROLES DIRIGIDO A LA SOCIEDAD CIVIL ORGANIZADA; PROMOCIÓN DE PARTICIPACIÓN CIUDADANA EN LOS PROCESOS PARTICIPATIVOS;  FORTALECIMIENTO DE LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL  E INSTITUCIONES PÚBLICAS AL 100% DE LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234036,
            "txPgProblema": "EXISTENCIA DE CONFLICTOS TERRITORIALES.",
            "txPgObjetivo": "CONSOLIDAR LA DEMARCACIÓN TERRITORIAL DEL DISTRITO DE APATA, DE LA PROVINCIA DE JAUJA, REGIÓN JUNÍN.",
            "txPgIndicador": "DEMARCACIÓN TERRITORIAL DEL DISTRITO DE APATA.",
            "txPgMeta": "•\tCULMINAR LA DEMARCACIÓN TERRITORIAL DEL DISTRITO DE APATA.\n•\tCONFORMACIÓN DE LA MANCOMUNIDAD ENTRE DISTRITOS ADYACENTES DONDE PARTICIPE EL DISTRITO DE APATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}