{
    "datoGeneral": {
        "idPlanGobierno": 25248,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47877a2f-7ac5-442f-9801-b42afd2d65c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b91106fe-1083-421c-b045-a4682fcb2716.pdf",
        "txCodExpedienteExt": "ERM.2022015792",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190670,
            "txPgProblema": "CONSUMO DE AGUA NO POTABILIZADA.",
            "txPgObjetivo": "GESTIÓN ANTE EL MINISTERIO DE VIVIENDA, MINISTERIO DE SALUD Y DIRESA PASCO, PARA GARANTIZAR LA INSTALACIÓN DE UN SISTEMA DE POTABILIZACIÓN DEL LÍQUIDO ELEMENTO Y\nPRESERVAR LA SALUD DE LOS POBLADORES",
            "txPgIndicador": "100% DE LA POBLACIÓN NO CONSUME AGUA POTABILIZADA",
            "txPgMeta": "POTABILIZACIÓN DEL AGUA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190738,
            "txPgProblema": "ABANDONO MORAL Y DESATENCIÓN A PERSONAS DE TERCERA EDAD",
            "txPgObjetivo": "FORTALECIMIENTO E INCENTIVO AL PROGRAMA “CENTRO INTEGRAL DEL ADULTO MAYOR CIAM.\nINSTAURAR UN PROGRAMA DE ATENCIÓN EN SALUD, ALIMENTACIÓN Y MEJORAS EN\nSU CALIDAD DE VIDA A LAS PERSONAS DE LA TERCERA EDAD.",
            "txPgIndicador": "NO SE CUENTA CON UNA CASA DEL ADULTO MAYOR",
            "txPgMeta": "FUNCIONAMIENTO DEL CENTRO INTEGRAL DEL ADULTO MAYOR – CIAM., CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190983,
            "txPgProblema": "FALTA DE LA MODERNIZACIÓN EDUCATIVA EN LOS TRES NIVELES.",
            "txPgObjetivo": "DESTINAR UN PRESUPUESTO ADECUADO PARA IMPLEMENTAR CADA NIVEL EDUCATIVO DE ACUERDO A LAS NECESIDADES EXISTENTES.\nIMPLEMENTACIÓN DE AULAS VIRTUALES, PIZARRAS ELECTRÓNICAS Y EQUIPOS\nAUDIOVISUALES.",
            "txPgIndicador": "70% DE INFRAESTRUCTURA EDUCATIVA DEFICIENTE Y SIN EQUIPAMIENTO MODERNO",
            "txPgMeta": "MODERNIZACIÓN EDUCATIVA DE ACUERDO A LOS ESTÁNDARES PEDAGÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190766,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRARIA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN AGRARIA.\nCON ASESORAMIENTO TÉCNICO Y APOYO A LA PRODUCCIÓN CON ABONO,\nSEMILLA.",
            "txPgIndicador": "70% DE LA POBLACIÓN AGRÍCOLA CON DIFICULTADES EN SUS SEMBRÍOS",
            "txPgMeta": "PRODUCCIÓN OPTIMA EN EL SECTOR AGROPECUARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190775,
            "txPgProblema": "INCIPIENTE MOVIMIENTO ECONÓMICO POR FALTA DE DEMANDA EN LA VENTA DE PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "INSTAURAR LA FERIA, ARTESANAL Y\nGASTRONÓMICA, CONVOCANDO A PRODUCTORES LOCALES Y PUEBLOS VECINOS PARA PARTICIPAR DE DICHO EVENTO.\nINCENTIVAR A LOS CRIADORES DE CERDOS PARA COMERCIALIZAR LOS DERIVADOS DE LA CARNE DE\nCERDO.",
            "txPgIndicador": "FALTA DE OPORTUNIDAD ESPACIOS PARA LA VENTA DE PRODUCTOS DE LA ZONA",
            "txPgMeta": "GARANTIZAR UN MOVIMIENTO ECONÓMICO Y QUE OBTENGAN INGRESOS LOS PRODUCTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191069,
            "txPgProblema": "VÍA DE ACCESO EN MALAS CONDICIONES ENTRE LA CAPITAL DE REGIÓN Y EL DISTRITO.",
            "txPgObjetivo": "GESTIÓN ANTE EL GOBIERNO REGIONAL DE PASCO PARA LOGRAR EL MEJORAMIENTO DE LA VÍA DE COMUNICACIÓN DE\nINTERCONEXIÓN A LA CAPITAL DE LA REGIÓN Y LA PROVINCIA.",
            "txPgIndicador": "60% DE VÍAS DE COMUNICACIÓN EN PÉSIMO ESTADO, APERTURA DE NUEVAS TROCHAS CARROZABLES",
            "txPgMeta": "TRAMO VIAL EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190807,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ADECUADO RECOJO DE RESIDUOS SÓLIDOS, PARQUES LIMPIOS Y SALUDABLES",
            "txPgIndicador": "80% DE CALLES DE LA CIUDAD CON PUNTOS CRÍTICOS DE ACOPIO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "ADECUADO RECOJO DE LOS RESIDUOS SÓLIDOS CON EQUIPAMIENTO MODERNO\nY SEGURO, PASCO CIUDAD LIMPIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190840,
            "txPgProblema": "FALTA ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU ACOPIO, ASIMISMO LA RECUPERACION DE NUESTRA LAGUNA PATARCOCHA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL MEDIO AMBIENTE, RESIDUOS SÓLIDOS, AGUAS SERVIDAS, DE LOS RECURSOS HÍDRICOS Y GENERAR ESTRATEGIAS PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO EJECUTADO AL 100%.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191125,
            "txPgProblema": "CONTAMINACIÓN DE LAS CUENCAS DE LOS RÍOS HUALLAGA Y TINGO",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN CON AGUAS RESIDUALES DE LOS DIFERENTES RÍOS QUE LA PROVINCIA DE PASCO.",
            "txPgIndicador": "70% DE LOS RÍOS CONTAMINADOS CON DIFERENTE RESIDUOS.",
            "txPgMeta": "90% DE LOS RÍOS DESCONTAMINADOS Y CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTOS DE AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190856,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS DISTINTAS ORGANIZACIONES E INSTITUCIONES EN LAS DECISIONES DEL GOBIERNO LOCAL A FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UN ACERCAMIENTO MÁS PARTICIPATIVO DE TODAS LAS INSTITUCIONES DE BASE.\nPROPICIAR CHARLAS Y CAPACITACIONES EN TEMAS DE CIUDADANÍA, DERECHOS Y DEBERES CIUDADANOS.",
            "txPgIndicador": "FALTA DE PARTICIPACIÓN CIUDADANA EN UN 80%.",
            "txPgMeta": "MUNICIPIO Y POBLACIÓN JUNTOS POR EL DESARROLLO INTEGRAL. UN GOBIERNO CONCERTADO Y CON PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190872,
            "txPgProblema": "ESCASA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "INSTAURAR UN PLAN DE SEGURIDAD CIUDADANA. ORGANIZANDO A LAS JUNTAS VECINALES Y COORDINACIÓN PERMANENTE ENTRE LA MUNICIPALIDAD, SUB\nPREFECTURA Y LA PNP.",
            "txPgIndicador": "70% DE INCREMENTO DE LA DELINCUENCIA.",
            "txPgMeta": "PROVINCIA SEGURA Y CONFIABLE CON EQUIPOS MODERNOS INSTALADOS DE VIDEO VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191210,
            "txPgProblema": "ESCASA IMPULSO DE LOS DERECHOS HUMANOS, FALTA DE PRÁCTICA DE LOS VALORES MORALES.",
            "txPgObjetivo": "RECUPERAR LOS VALORES MORALES Y EL RESPETO A LOS DERECHOS FUNDAMENTALES.\nPROPICIAR TEMAS DE DERECHOS HUMANOS, VALORES MORALES E IDENTIDAD EN NUESTROS NIÑOS Y JÓVENES.\nCHARLAS PERMANENTES EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "FALTA DE VALORES Y PRINCIPIOS.",
            "txPgMeta": "PRACTICA DE VALORES, RESPETO A LOS DERECHOS HUMANOS Y\nPRESERVACIÓN DE NUESTRA IDENTIDAD CULTURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}