{
    "datoGeneral": {
        "idPlanGobierno": 27925,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/72769e9d-e6c6-4f71-983a-0c3978d9df23.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aff67924-a4cf-4c3a-9006-581e0b71290a.pdf",
        "txCodExpedienteExt": "ERM.2022014700",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172773,
            "txPgProblema": "DEFICIENTES CONDICIONES DE EQUIPOS EDUCATIVOS EN EL DISTRITO DE ACCHA Y BAJOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACION EN GENERAL",
            "txPgIndicador": "IMPLEMENTAR INFRAESTRUCTURAS ADECUADAS CON EQUIPAMIENTO MODERNO. \nCAPACITAR A LOS DOCENTES EN TALLERES PEDAGÓGICAS (COMPRENSIÓN LECTORA Y MATEMÁTICA)",
            "txPgMeta": "-EL 100% EQUIPAMIENTO ADECUADO. \n-INCREMENTO DE 5% DEL NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y MATEMÁTICA. (ECE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173088,
            "txPgProblema": ". INADECUADAS CONDICIONES Y PERDIDA DE LA MÍSTICA DEL DEPORTE PARA DESARROLLAR ACTIVIDADES DEPORTIVAS EN EL DISTRITO DE ACCHA.",
            "txPgObjetivo": "PRESENCIA AFECTIVA EN LA PROMOCIÓN DEL DEPORTE DESDE CORTA EDAD COMO ESTÍMULO PARA DESTERRAR TODO TIPO DE VICIOS EN LOS ADOLESCENTES.",
            "txPgIndicador": "-MEJORAMIENTO DE ÁREAS DEPORTIVAS Y RECREATIVAS.\n-CONVENIOS CON INSTITUCIONES DEL DEPORTE Y LA MUNICIPALIDAD PARA CUALIFICAR Y POTENCIAR EL TALENTO DE LA JUVENTUD.\n-PROMOVER LAS COMPETENCIAS DEPORTIVAS.",
            "txPgMeta": "DISTRITO CON NIÑOS JÓVENES Y ADULTOS QUE DESARROLLEN EL DEPORTE COMPETITIVO SANO Y LIBRE DE VICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173165,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "-IMPLEMENTACIÓN CON ESPECIALISTAS EN NUTRICIÓN PARA CAPACITAR A MADRES Y PADRES DE FAMILIA EN TODO EL ÁMBITO DEL DISTRITO \n- IMPLEMENTAR LA PRODUCCIÓN DE HORTALIZAS EN LAS COMUNIDADES Y TODO EL DISTRITO.",
            "txPgMeta": "DISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL DE MANERA SOSTENIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173229,
            "txPgProblema": ". BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "LOGRAR UN DISTRITO COMPETITIVO, SOSTENIBLE DIVERSIFICADO EN LA PRODUCCIÓN AGROPECUARIA QUE GARANTIZA LA SEGURIDAD ALIMENTARIA Y GESTIÓN ECONÓMICA EN LAS FAMILIAS.",
            "txPgIndicador": "-DESARROLLAR UNA AGRICULTURA Y GANADERÍA DIVERSIFICADA FOMENTANDO LA COMPETITIVIDAD Y SOSTENIBILIDAD EN EL TIEMPO Y EN EL MERCADO DE ACUERDO A SUS PISOS ECOLÓGICOS Y SUS RECURSOS NATURALES.",
            "txPgMeta": "LAS FAMILIAS TIENEN CON UNA PRODUCCIÓN AGROPECUARIA COMPETITIVA Y SOSTENIBLE. \n- LA PRODUCCIÓN PARA EL MERCADO INCREMENTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173345,
            "txPgProblema": "CARENCIA Y DEFICIENTE USO DE RECURSO HÍDRICO",
            "txPgObjetivo": "MANEJO RACIONAL Y EFICIENTE DEL RECURSO HÍDRICO.",
            "txPgIndicador": "- CONSERVACIÓN DE CABECERAS DE MICROCUENCAS\n-  MEJORAR Y AMPLIAR SISTEMA DE RIEGO TECNIFICADO\n- HACER TRABAJOS DE SIEMBRA Y COSECHAS DE AGUA.",
            "txPgMeta": "LAS ÁREAS DE CULTIVO CON SISTEMA DE RIEGO INCREMENTA CONSIDERABLE MENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173396,
            "txPgProblema": "DIFICIL ACCESO A CENTROS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "APERTURA DE TROCHAS CARROZABLES A LOS SECTORES DE PRODUCCIÓN EN LAS COMUNIDADES QUE ASÍ LO REQUIERAN",
            "txPgMeta": "LAS ÁREAS DE PRODUCCIÓN CUENTAN CON TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173478,
            "txPgProblema": "DEFICIENTE MANEJO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y EFLUYENTES LIQUIDOS.",
            "txPgObjetivo": "MEJORAR LA GESTION INTEGRAL DE RESIDUOS SOLIDOS Y AFLUYENTES LIQUIDOS.",
            "txPgIndicador": "-ELABORAR UN PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS Y EFLUENTES LÍQUIDOS. \n-CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA FÍSICA DEL RELLENOS SANITARIO Y POZAS DE OXIDACIÓN).",
            "txPgMeta": "LAS COMUNIDADES CUENTAN CON RELLENOS SANITARIOS ADECUADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173526,
            "txPgProblema": "BAJO NIVEL DE CULTURA AMBIENTAL",
            "txPgObjetivo": "LA POBLACION CUENTA CON UNA CULTURA AMBIENTAL.",
            "txPgIndicador": "IMPLEMENTAR PROGRAMAS DE GESTIÓN AMBIENTAL FORTALECIENDO EL GRADO DE CONCIENCIA Y CULTURA AMBIENTAL EN LA SOCIEDAD.",
            "txPgMeta": "LA POBLACIÓN HACE SUYA LA CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173557,
            "txPgProblema": "PRESENCIA DE DESASTRES NATURLALES POR CAMBIOS CLIMATICOS.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACION Y SUS MEDIOS DE VIDA.",
            "txPgIndicador": "GESTIONAR POR CASOS DE EMERGENCIA Y DESASTRES NATURALES POR FENOMENOS NATURALES.",
            "txPgMeta": "LA POBLACIÓN VULNERABLE SON ATENDIDOS PRIORITARIAMENTE POR CASOS DE EMERGENCIA Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173625,
            "txPgProblema": "PRESENCIA DE CONFLICTOS COMUNALES POR LINDERAJES.",
            "txPgObjetivo": "VIVIR EN ARMONÍA Y PAZ EN LA SOCIEDAD.",
            "txPgIndicador": "CREAR PROGRAMAS DE SANEAMIENTO FÍSICO Y LEGAL DE LOS PREDIOS QUE GARANTIZAN LA PROPIEDAD COLECTIVA-COMUNAL.",
            "txPgMeta": "LOS CONFLICTOS ENTRE COMUNIDADES SERA SOLUCIONADA EN LA MEDIDA DEL APOYO DE LOS DIRIGENTES Y LA POBLACION INVOLUCRADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173696,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD CIUDADANA A TRAVÉS DE LA IMPLEMENTACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "-FORTALECER LOS MECANISMOS DE SEGURIDAD CIUDADANA PARA ASEGURAR LA CONVIVENCIA PACÍFICA Y REDUCIR LOS DELITOS Y FALTAS. \n- IMPLEMENTAR CON SERENAZGO.",
            "txPgMeta": "EL 100% DE LAS JUNTAS VECINALES, RONDAS CAMPESINAS, ETC. SON CAPACITADAS PARA LA ACCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173736,
            "txPgProblema": "DESCONFIANZA SIGNIFICATIVA DE LA GESTIÓN PUBLICA POR ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "LUCHA CONTRA LA CORRUPCIÓN A TRAVÉS DE UNA GESTIÓN TRANSPARENTE.",
            "txPgIndicador": "-MEJORAMIENTO DE LOS SISTEMAS DE CONTROL CON UNA FISCALIZACIÓN CONFORMADA POR COMITÉS DE VIGILANCIA. \n-AUDIENCIAS PÚBLICAS SEGÚN CITADO POR LEY. \n-INFORMES SEGÚN LO SOLICITADO POR EL PUEBLO.",
            "txPgMeta": "RECUPERACIÓN DE CONFIANZA EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}