{
    "datoGeneral": {
        "idPlanGobierno": 20415,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/403a2740-1f1c-4eb2-b182-1c8153713bca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46476edb-c660-469b-ba3d-2245ff2abf87.pdf",
        "txCodExpedienteExt": "ERM.2022011274",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155283,
            "txPgProblema": "EL COMPONENTE MEJORAR LA CADENA COMERCIAL AGROPECUARIO SE TIENE COMO FINALIDAD QUE ENCARGAR DE ORDENAR LA OFERTA PARA UNA BÚSQUEDA DE MERCADOS. LOS MERCADOS LOCALES SON DE SOBREVIVENCIA, POR LO TANTO LA BÚSQUEDA SE HARÁ EN MERCADOS EXTRA LOCALES Y EXTRA REGIONALES.",
            "txPgObjetivo": "1.\tIMPLEMENTAR LA OFICINA DESARROLLO ECONÓMICO LOCAL PARA LA COORDINACIÓN DE ACCIONES DEDICADAS A LOS SISTEMAS PRODUCTIVOS.\n2.\tIMPLEMENTAR UN SISTEMA DE INFORMACIÓN DE OFERTA Y DEMANDA DE PRODUCTOS AGROPECUARIOS EN CONVENIO CON LAS JUNTAS DE USUARIOS, MUNICIPIO MENOR Y MINISTERIO DE AGRICULTURA- EN COORDINACIÓN CON LA JUNTA DE USUARIOS, MINISTERIO DE AGRICULTURA Y ONGS.\n3.\tDESARROLLAR UN PLAN DE CAPACITACIÓN DE AGRICULTORES Y AGRICULTORAS EN TECNOLOGÍAS DE PRODUCCIÓN AGRÍCOLA, CULTIVOS PROMISORIOS, ETC.\n4.\tAMPLIACIÓN Y BÚSQUEDA DE NUEVOS MERCADOS PARA PRODUCTOS AGROPECUARIOS Y AGROECOLÓGICOS- ENCADENAMIENTO DE PRODUCTOS AGRÍCOLAS.\n5.\tPROMOVER LA CONSTITUCIÓN Y FORMALIZACIÓN DE LAS CADENAS PRODUCTIVAS DE BANDERA (PRODUCTO, TRANSFORMACIÓN Y MERCADO )\n6.\tFORMAR CLÚSTER POR PRODUCTO BANDERA (QUINUA, HABA Y CEBADA)\n7.\tFOMENTAR LA PRODUCCIÓN ORGÁNICA CERTIFICADA ORIENTADA A MERCADOS REALES (SOCIOS ESTRATÉGICOS HOTELES, RESTAURANT, FERIAS QUINCENALES, ETC.)\n8.\tAPOYAR LA CREACIÓN DE LA COOPERATIVA DE AHORRO Y CRÉDITO.",
            "txPgIndicador": "PORCENTAJE DE POBLACION CON POBREZA MONETARIA",
            "txPgMeta": "•\tLOGRAR APROBACIÓN Y EJECUCIÓN DE CONSTRUCCIÓN  DE LAS MINI REPRESAS DE CCALACONDORI, JAPO HUARANCANTE Y YANACANCHA, QUISHUARANI.\n•\tPROYECTOS DE CONSTRUCCIÓN DE CANALES DE RIEGO, EN URINSAYA Y ANANSAYA ( CANAL PRINCIPAL, CANAL SUETERA, APACHETA, SHIQ’UERO).\n•\tPROYECTO DE CONSTRUCCIÓN Y AMPLIACION DE RESERVORIOS DE SENQAQOCHA\n•\tPROYECTO PILOTO DE RIEGO TECNIFICADO (GOTEO).\n•\tPROYECTO CANALIZACIÓN DE LA AMPLIACIÓN DE LOTES URINSAYA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155325,
            "txPgProblema": "FALTA DE IMPULSO ECONOMICO PARA LOS POBLADORES DEL DISTRITO",
            "txPgObjetivo": "1.\tDESARROLLAR UN PROGRAMA DE MEJORAMIENTO GENÉTICO DE LA GANADERÍA: VACUNO, OVINO Y CAMÉLIDOS SUDAMERICANOS, MEDIANTE TECNOLOGÍAS DE PUNTA O TECNOLOGÍAS ADECUADAS ADAPTABLES. ATREVES DE LA OFICINA DE DESARROLLO ECONÓMICO.\n2.\tIMPLEMENTAR UNA CLÍNICA VETERINARIA MÓVIL\n3.\tCONTINUAR Y AMPLIAR LA COMERCIALIZACIÓN ASOCIATIVA DE LA FIBRA DE ALPACA EN ACOPIO, CATEGORIZANDO, CLASIFICANDO Y TRANSFORMACIÓN PRIMARIA PARA NEGOCIAR EN MEJORES CONDICIONES AL MERCADO NACIONAL E INTERNACIONAL.\n4.\tIMPLEMENTAR MÓDULOS DEMOSTRATIVOS PARA MANEJO DE CAMÉLIDOS SUDAMERICANOS DOMÉSTICOS. (MANGAS DE MANEJO, CERCOS DE AHORRO DE PASTO).\n5.\tIMPLEMENTAR UN CENTRO DE ESQUILA MÓVIL, MECANIZADO.\n6.\tINVESTIGAR LAS NECESIDADES DE MERCADO DE FIBRAS TRANSFORMADAS Y SU PRODUCCIÓN (MINI MILLS).\n7.\tFOMENTAR LA ASOCIATIVIDAD PARA LA TRANSFORMACIÓN A REQUERIMIENTOS DEL ESTADO.",
            "txPgIndicador": "INCIDENCIA DE POBREZA",
            "txPgMeta": "PLANTA DE TRANSFORMACIÓN DE PRODUCTOS LÁCTEOS YANQUE\n•\tEQUIPAR CENTRO DE BENEFICIO DE CARNE DE CAMÉLIDOS Y OVINOS, CAMAL DE CHALHUANCA Y TRAMITE DE LICENCIA SENASA.\n•\tCONSTRUCCIÓN DE CPR Y LABORATORIO DE BIOTECNOLOGÍA PARA OVINOS Y VACUNOS, IMPORTACIÓN DE OVINOS REPRODUCTORES PDP DE RAZAS HAMSHIRE (DOWN Y CORREDALE), COMPRA DE VACUNO Y EMPAJILLADO DE SEMEN DE VACUNOS.\n•\tCONTRUCCION DE CPR DE CAMÉLIDOS SUDAMERICANOS EN CHALHUANCA, VISIÓN DE ACTIVIDAD TURÍSTICA.\n•\tCONSTRUCCION DE COBERTIZOS  PARA LOS CRIADORES OVINOS Y VACUNOS.\n•\tCOMPRA DE EQUIPOS Y MECANIZACIÓN DE FORRAJES, SIEMBRA Y COSECHA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155394,
            "txPgProblema": "FALTA DE LIMPIEZO, Y SALUBRIDAD",
            "txPgObjetivo": "1.\tFORMULAR Y DESARROLLAR UN PLAN ESTRATÉGICO DE GESTIÓN AMBIENTAL EN EL DISTRITO.\n2.\tGESTIONAR EL MECANISMO DE RETRIBUCIÓN POR SERVICIOS ECOSISTÉMICOS: PROMOVER UN PRECIO JUSTO DEL RECURSO HÍDRICO UTILIZADO POR LAS MINERAS, EGASA Y SOCIEDAD ELÉCTRICA.\n3.\tFOMENTAR EL PROYECTO SALVEMOS EL RIO COLCA.\n4.\tMANEJAR LA CONTAMINACIÓN SONORA Y VISUAL.\n5.\tGESTIÓN AMBIENTAL, (RECURSOS NATURALES, RESIDUOS SÓLIDOS, SANEAMIENTO BÁSICO, PRODUCCIÓN ORGÁNICA).\n6.\tPLAN “SALVEMOS EL RIO COLCA” PARTICIPAR DESDE YANQUE EN EL MANEJO INTEGRAL DE LA CUENCA DEL RIO COLCA.\n7.\tIMPLEMENTAR UN SISTEMA DISTRITAL EFICIENTE DEL RECOJO Y TRATAMIENTO\tDE LOS RESIDUOS SÓLIDOS.\n8.\tPUESTA EN VALOR DE LA ANDENERÍA PRECOLOMBINA.\n9.\tCONSERVACIÓN DE LA BIODIVERSIDAD (FLORA Y FAUNA). PROPUESTA DE TRABAJO DE RETRIBUCIÓN AL RNSAB.\n10.\tDESARROLLAR UN PROGRAMA DE FORESTACIÓN MASIVA, CIEN MIL ÁRBOLES PARA PARA EL DISTRITO.\n11.\tELABORAR UN SISTEMA PREVENTIVO ANTE LA ADVERSIDAD CLIMÁTICA (TECNOLOGÍAS DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO)",
            "txPgIndicador": "PORCETAJE DE INDICES AMBIENTALES",
            "txPgMeta": "•\tCUMPLIMIENTO DE NORMAS DE SEGURIDAD ZONAS DE ESTACIONAMIENTO.\n•\tESTABLECER LUGARES DE ESTACIONAMIENTO QUE NO MOLESTEN NI A LOS CIUDADANOS NI AL TRÁNSITO, ESTABLECER CUÁLES SON LAS ZONAS DE ESTACIONAMIENTO CON CLARIDAD Y DIFUSIÓN DEBIDA QUE PERMITA QUE NO HAYA POSIBILIDAD DE CHANTAJE DE PARTE DE LA POLICÍA.\n•\tZONAS DE ESTACIONAMIENTO EN LAS FIESTAS, EXISTEN ESPACIOS NO UTILIZADOS PLAZAS DE TOROS, PLAZAS FERIALES, DESTINAR DURANTE LAS FIESTAS ESAS ZONAS PARA ESTACIONAMIENTO Y NO PERMITIR QUE SE ESTACIONEN EN LAS CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155437,
            "txPgProblema": "CARECE DE MODERNIDAD EN CAPACIDADES TECNICAS Y DE INFRAESTRUCTURA",
            "txPgObjetivo": "•\tINSTALAR LA OFICINA DE PLAN DE DESARROLLO DEL DISTRITO QUE PERMITA PLANIFICAR Y DISEÑAR LOS PROYECTOS NECESARIOS.\n•\tDESARROLLAR UNA CARTERA DE PROYECTOS Y PLAN DE FINANCIAMIENTO.\n•\tINSTALAR LA WEB DE TRANSPARENCIA.\n•\tFORTALECER LAS CAPACIDADES DE LOS TRABAJADORES MUNICIPALES.\n•\tFOMENTAR LOS DERECHOS HUMANOS EN LA ADMINISTRACIÓN PÚBLICA: SERVIR COMO ME GUSTARÍA QUE ME SIRVAN.\n•\tNORMAR LA CONSERVACIÓN DE LOS CENTROS HISTÓRICOS QUE AÚN QUEDAN.\n•\tTV Y RADIO MUNICIPAL AL SERVICIO DE LA CIUDADANÍA.\n•\tINSTITUCIONALIDAD (MECANISMOS Y ESPACIOS DE CONCERTACIÓN ODL).\n•\tPOTENCIAR LOS COMITÉS DE COORDINACIÓN LOCAL QUE PERMITA LA PARTICIPACIÓN DE LAS ORGANIZACIONES EN LA PROPUESTA CIUDADANA.",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "1.\tSEÑALÉTICA URBANA Y EDUCACIÓN VIAL.\n2.\tRESPETO CIUDADANO: HIGIENE, ESTACIONAMIENTO DE VEHÍCULOS, USO DE LAS VEREDAS Y ESPACIOS PÚBLICOS, USO DE DRENAJE DE TECHOS, DRENAJE PLUVIAL, REGULACIÓN DE COMERCIO AMBULATORIO.\n3.\tORDENAMIENTO URBANO.\n4.\tNORMATIVA PARA CASCO MONUMENTAL.\n5.\tPLAN DISTRITAL DE MANTENIMIENTO DE INFRAESTRUCTURA SOCIAL Y EQUIPOS.\n6.\tSEGURIDAD CIUDADANA, COORDINACIÓN ENTRE LA POLICÍA, LOS RESERVISTAS Y LA CIUDADANÍA PARA MEJORAR LA SEGURIDAD. DE LOS POBLADORES LOCALES Y TURISTAS.\n7.\tCOORDINAR LOS COMITÉS DE VIGILANCIA CIUDADANA; SEGURIDAD, CUMPLIMIENTO DE METAS Y BUEN USO DE FONDOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}