{
    "datoGeneral": {
        "idPlanGobierno": 16656,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2896,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SOMOS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6b71ecfe-7ed5-439d-bc8c-b9aa281cd7af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5245284-d863-4264-9d92-01712b2311f9.pdf",
        "txCodExpedienteExt": "ERM.2022014585",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168198,
            "txPgProblema": "CARENCIAS EN LA DEMANDA DE SERVICIOS BÁSICOS COMO; AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "IMPULSAREMOS LA EJECUCIÓN DE OBRAS DE SANEAMIENTO EN LOS SERVICIOS DE AGUA Y ALCANTARILLADO EN LOS ASENTAMIENTOS DEL DISTRITO.\nGENERAR PLANES ARTICULADOS CON LA MUNICIPALIDAD PROVINCIAL PARA GENERAR EL SANEAMIENTO FÍSICO LEGAL.",
            "txPgIndicador": "POBLACIÓN VULNERABLE ATENDIDOS OPORTUNAMENTE CON LOS PROGRAMAS SOCIALES SOCIALES.",
            "txPgMeta": "100% DE EFICACIA EN LA GESTIÓN DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168242,
            "txPgProblema": "SOLO EL 60% DE LAS VIVIENDAS CUENTA CON TITULACIÓN",
            "txPgObjetivo": "FACILITAR LAS CONSTANCIAS DE POSESIÓN DE FORMA AUTOMÁTICA, CON NUESTRA NUEVA DATA DIGITAL ONLINE.\nDESARROLLAREMOS PROGRAMAS SOCIALES QUE BENEFICIEN A LA POBLACIÓN CON EDUCACIÓN Y CONSTANTE CAPACITACIÓN A LOS VECINOS, CON EL PROPÓSITO DE GENERAR OPORTUNIDADES LABORALES PARA LOS MÁS NECESITADOS.",
            "txPgIndicador": "LOGRAREMOS EL 40% DE TITULACIÓN DEL DISTRITO.",
            "txPgMeta": "MINIMIZAR LAS BREHAS DE EDUCACIÓN PARA LAS MADRES DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168267,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS DE EDUCACIÓN, RECREACIÓN Y DEPORTE.",
            "txPgObjetivo": "INNOVACIÓN Y FORTALECEREMOS LOS PROGRAMAS DE OLLAS COMUNES Y VASO DE LECHE, MEJORANDO SUS EQUIPOS Y CONDICIONES DEL SERVICIO CON EL OBJETIVO DE MEJORAR LA ATENCIÓN.\nFOMENTAR PROGRAMAS EN PRIMEROS AUXILIOS PARA LOS VECINOS DE LOS SECTORES, ASENTAMIENTOS, ASOCIACIONES DE MOTOS Y COLECTIVOS, VASO DE LECHE, COMEDORES POPULARES Y OLLAS COMUNES. \nCREAREMOS LA CASA DEL ADULTO MAYOR MUNICIPAL EN UNA ZONA ESTRATÉGICA Y DESCENTRALIZADA DEL DISTRITO.\nIMPLEMENTAR EL PROGRAMA DE INFRAESTRUCTURA Y SERVICIO RECREACIONAL CON LA CONSTRUCCIÓN Ó MEJORAMIENTO DEL NUEVO ESTADIO MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "EL DIFÍCIL ACCESO A LA ATENCIÓN DE SALUD.",
            "txPgMeta": "EL 20% DE LOS VECINOS TENDRÁN EL CONOCIMIENTO Y EXPERIENCIA EN PRIMEROS AUXILIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168424,
            "txPgProblema": "EN EL CALLAO EL 75% TIENE ENTRE 25 Y 59 AÑOS DE EDAD, EL 16% DE 14 HASTA 24 AÑOS DE EDAD, EL 4.3% DE 60 HASTA 64 AÑOS DE EDAD Y EL 4.7% DE 65 AÑOS HASTA MÁS. POR CATEGORÍA OCUPACIÓN, EL 66.3% ES TRABAJADOR INDEPENDIENTE, EL 24% ASALARIADO, EL 3.7% EMPLEADOR/PATRONO, EL 3.5% TRABAJADOR DEL HOGAR, EL 2.5% TRABAJADOR FAMILIAR NO REMUNERADO Y EL 0.1% OTRA OCUPACIÓN.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE COMPETITIVIDAD, EFICIENCIA Y EFICACIA EN EL DESARROLLO INDUSTRIAL, COMERCIAL, PRODUCTIVO, TURÍSTICO, SOCIAL Y EDUCATIVO DEL DISTRITO MI PERÚ.\nPROMOVER MECANISMOS DE RECAUDACIÓN DE LOS ARBITRIOS MUNICIPALES, ASPI COMO LA REBAJA DE LAS TASAS DE FISCALIZACIÓN POR CONSTRUCCIÓN Y HABILITACIÓN URBANA",
            "txPgIndicador": "MEJORAR LA CALIDAD DEL EMPLEO DE LOS VECINOS DEL DISTRITO.",
            "txPgMeta": "POBLACIÓN DEL DISTRITO AL 100% CAPACITADOS PARA SATISFACER LA DEMANDADA LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168516,
            "txPgProblema": "DEFICIENTE ATENCIÓN Y APOYO A LOS EMPRENDEDORES DEL DISTRITO.",
            "txPgObjetivo": "CREAREMOS LA CAJA ECONÓMICA MUNICIPAL PARA DESARROLLAR, FOMENTAR Y FORTALECER EL NEGOCIO DEL VECINO EMPRENDEDOR.\nCAPACITACIÓN CONSTANTE PARA EMPRENDEDORES Y LA FORMALIZACIÓN EN UN PERIODO CORTO.\nFOMENTAR LOS PROGRAMAS EDUCATIVOS PARA LOS EMPRENDEDORES ARTESANOS Y GESTIONAR SU FORMALIZACIÓN EN UN PERÍODO CORTO.\nARTICULACIÓN DE PROGRAMAS CON EL GOBIERNO REGIONAL, PARA MAYOR CALIFICACIÓN DE MANO DE OBRA PRODUCTIVA.",
            "txPgIndicador": "CONCIENTIZAR LA EXISTENCIA E IMPORTANCIA DE LOS MONUMENTOS O MUSEOS DEL CALLAO.\nBAJO NIVELES PORCENTUALES NUEVOS NEGOCIOS EN EL DISTRITO.",
            "txPgMeta": "LOGRAREMOS UN ALTO ÍNDICE EN EL RECONOCIMIENTO DE NUESTRA IDENTIDAD DEL CALLAO.\nAUMENTO DE EMPRENDEDORES Y FORTALECIENDO DE LA ECONOMÍA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169025,
            "txPgProblema": "DEFICIENCIA EN EL CONTROL, PRESERVACIÓN DE LOS RECURSOS NATURALES DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO Y DISTRITO",
            "txPgObjetivo": "GESTIONAR EL EFICIENTE MANTENIMIENTO DE ÁREA VERDES EN LAS ZONAS MÁS VULNERABLES DEL DISTRITO.\nIMPLEMENTAR UN SISTEMA DE MONITOREO Y VIGILANCIA DE LA CALIDAD AMBIENTAL (AIRE, SUELO, RUIDO) QUE INCLUYA LA PARTICIPACIÓN CIUDADANA Y A LOS ALUMNOS DE LOS COLEGIOS PÚBLICOS CON PRIVADOS PREVIA GESTIÓN DE COORDINACIÓN CON EL GOBIERNO REGIONAL.\nFOMENTARLAS BUENAS PRÁCTICAS Y LOS PROGRAMAS DE PREVENCIÓN PARA LOS COMERCIANTES DE LOS MERCADOS.\nREALIZAR CAMPAÑAS INTENSIVAS A NIVEL DISTRITAL ORIENTADOS A PROMOCIONAR EL CONSUMO DE RECURSOS PESQUEROS Y PROMOVER EL ABASTECIMIENTO, DISTRIBUCIÓN DE RECURSOS HIDROBIOLÓGICOS DE MAYOR DEMANDA DE LA POBLACIÓN MENOS FAVORECIDOS.\nREALIZAR PROGRAMAS DE FUMIGACIÓN EN LOS MERCADOS, INSTITUCIONES EDUCATIVAS Y LOCALES ABIERTOS AL PÚBLICO DE FORMA SEMESTRAL.\nFOMENTAR LA CONSERVACIÓN, MEJORAMIENTO DE ÁREAS VERDES Y CREACIÓN DEL VÍVERO MUNICIPAL DESCENTRALIZADO.\nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS URBANOS Y CAPACITACIÓN A LOS OPERARIOS RESIDUALES EXISTENTES EN EL DISTRITO.\nCREACIÓN DE PROGRAMAS DE ARBORIZACIÓN DE ÁREAS VERDES EN LOS ASENTAMIENTOS HUMANOS Y GESTIONAR CON SEDAPAL EL SUMINISTRO DE AGUA EN LOS PARQUES.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE PRESERVACIÓN DEL ECOSISTEMA DEL DISTRITO.\nMEJORA EN LAS CONDICIONES DE LOS SERVICIOS PÚBLICOS CON EL PROPÓSITO DE PREVENIR ENFERMEDADES.",
            "txPgMeta": "PRESERVACIÓN AL 100% DE LORECURSOS NATURALES Y ECOSISTEMAS DEL DISTRITO.\nAUMENTO EN EUN 100% DE ARBORIZACIÓN CON ZONAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169082,
            "txPgProblema": "EL 32.4% DE LA POBLACIÓN DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO SON VÍCTIMAS DE HECHOS DELICTIVOS. EL 91% CONSIDERA QUE EN LOS PRÓXIMOS 12 MESES PODRÍA SER VÍCTIMA DE UN HECHO DELICTIVO.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA CONCERTACIÓN DE SUS PLANES DE DESARROLLO Y PRESUPUESTOS Y GESTIÓN PÚBLICA MUNICIPAL.\nGARANTIZAR EL ACCESO DE TODOS LOS CIUDADANOS A LA INFORMACIÓN PÚBLICA IMPLEMENTAR ESPACIOS DE CONCERTACIÓN, COORDINACIÓN Y VIGILANCIA, ASÍ COMO ESTABLECER MECANISMOS DE CONSULTA.\nMEJORAMIENTO DEL PROGRAMA DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN DE PROMOTORES ESCOLARES Y PATRULLAJE NOCTURNO CON UNIDADES VEHICULARES Y MOTORIZADO. INCLUIREMOS EL PROGRAMA PATRULLAJE SIN FRONTERAS EN COORDINACIÓN CON LOS DISTRITOS ALEDAÑOS.",
            "txPgIndicador": "MOJERA DE LA SEGURIDAD CIUDADANA DEL DISTRITO.",
            "txPgMeta": "EL 100% DE LA SEGURIDAD Y VIGILANCIA CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169191,
            "txPgProblema": "ALTA CONGESTIÓN VEHICULAR Y ELEVADO TRÁFICO DEL TRANSPORTE, CON AUSENCIA DE ZONAS DE RECREACIÓN Y PRINCIPALES ÁREAS HABILITADAS PARA EL ACCESO Y TRÁNSITO PÚBLICO.",
            "txPgObjetivo": "REORDENAMIENTO DE VÍAS DE COMUNICACIÓN PARA EL TRANSPORTE DE CARGA PROVENIENTE DEL PUERTO Y EL AEROPUERTO, CON DEL PUERTO Y EL AEROPUERTO, CON INFRAESTRUCTURA NECESARIA PARA UN MEJOR DESARROLLO ECONÓMICO SOCIAL DEL DISTRITO.\nPROMOVER EL SISTEMA VIAL QUE PROCURE COMUNICACIÓN INTEGRANDO LAS ÁREAS ACTUALMENTE AISLADAS Y DISPERSAS Y PERMITIENDO UN TRÁNSITO VEHICULAR FLUIDO Y EFICIENTE.\nPOTENCIAR Y COMPLETAMENTAR LA RED VIAL EXISTENTE, MEJORANDO SU CAPACIDAD FUNCIONAL; CON LA FINALIDAD DE FACILITAR LA ACCESIBILIDAD HACIA Y DESDE LOS PRINCIPALES CENTROS DE GENERACIÓN Y ATRACCIÓN DE VIAJES DENTRO DE ÁREA URBANAS DEL DISTRITO.\nAGILIZAR LOS TRÁMITES DE LICENCIA DE FUNCIONAMIENTO DISTRITAL EN LOS NEGOCIOS DE TRANSPORTE.\nCREACIÓN DE PROGRAMAS QUE MINIMICEN LO RIESGOS DE ACCIDENTES DE TRÁNSITO PARA VEHÍCULOS LIGEROS Y PESADOS Y SEÑALIZACIÓN CON ORDENAMIENTO DE TRÁNSITO DE VEHÍCULOS MENORES.\nFOMENTAR LOS PROGRAMAS DE EDUCACIÓN VIAL A LAS ASOCIACIONES DE VEHÍCULOS MENORES SIN NINGÚN COSTO.\nAMPLIAREMOS LA CAPACIDAD DE VEHÍCULOS MENORES EN ASOCIACIONES Ó EMPRESAS QUE TENGAN EL MÍNIMO DEL 25% DE PERSONAS DEL SEXO FEMENINO LABORANDO.",
            "txPgIndicador": "MEJORAR DE CALLES, AVENIDA, PARQUES Y JARDINES DEL DISTRITO.",
            "txPgMeta": "100% DE VÍAS, PARQUES Y AVENIDAS HABILITADAS PARA EL TRÁNSITO PÚBLICO EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}