{
    "datoGeneral": {
        "idPlanGobierno": 24537,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f75f993b-6a16-4385-998c-cad19802db9f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ef94d0b-8cdc-4727-9eed-7507536e78e8.pdf",
        "txCodExpedienteExt": "ERM.2022016122",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226718,
            "txPgProblema": "1.FALTA DE REORGANIZACIÓN O EMPADRONAMIENTO DE LOS PROGRAMAS SOCIALES\n2.FALTA DE PERSONAL DE SALUD EN EL PUESTO DE SALUD.\n3.FALTA CUBERTURA DE INTERNET EN EL DISTRITO.",
            "txPgObjetivo": "1.GARANTIZAR QUE EL PROGRAMA SOCIAL LLEGUE A LAS PERSONAS MÁS NECESITADAS.\n2.GARANTIZAR LA PRESENCIA DEL PERSONAL DE SALUD LAS 24 HORAS.\n3.CONTAR CON COBERTURA E INTERNET EN EL DISTRITO",
            "txPgIndicador": "1.NUEVO EMPADRONAMIENTO DE PROGRAMAS SOCIALES\n2.EMPADRONAMIENTO DE PERSONAS VULNERABLES A CONTAGIARSE DE MUCHAS ENFERMEDADES.\n3.ENCUESTA DE COBERTURA A LA POBLACIÓN.",
            "txPgMeta": "1.AL CULMINAR MI PERIODO MUNICIPAL SE TENDRÁ EMPADRONADOS AL 90% A LAS PERSONAS MÁS VULNERABLES DEL DISTRITO\n2.AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON CONSTANTE EN EL PUESTO DE SALUD EN UN 80%.\n3.AL TÉRMINO DE MI GOBIERNO, TENDREMOS UNA BUENA COBERTURA A UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226726,
            "txPgProblema": "1.FALTA DE CAPACITACIÓN TÉCNICA A LA PRODUCCIÓN AGROPECUARIA.\n2.FALTA DE CANALIZACIÓN DE RIEGO TECNIFICADO.\n3.FALTA IMPLEMENTAR PISTAS Y VEREDAS EN EL DISTRITO.",
            "txPgObjetivo": "1.MEJORAR Y ACORTAR EL TIEMPO DE TRASLADO DE SUS PRODUCTOS.\n2.CANALIZAR Y HACER LLEGAR EL AGUA PARA TODOS LOS POBLADORES. \n3.MEJOR TRASLADO RURAL EN EL DISTRITO.",
            "txPgIndicador": "1.EMPADRONAMIENTO DE LOS AGRICULTORES DEL DISTRITO EN GENERAL.\n2.EMPADRONAMIENTO DE CANALETAS A NIVEL DISTRITAL.\n3.ENCUESTA A LAS PERSONAS EN GENERAL",
            "txPgMeta": "1.AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON APERTURA DEL 60% DE CARRETERAS.\n2.AL TERMINO DE MI GESTIÓN HABRÁ UN MEJORAMIENTO Y BUENA CANALIZACIÓN DEL AGUA A UN 50%\n3.AL CULMINAR MI PERIODO MUNICIPAL SE CONTARA CON PISTAS Y VEREDAS A UN 45%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226733,
            "txPgProblema": "1.MAL USO DE LOS RESIDUOS SÓLIDOS.\n2.FALTA DE IMPLEMENTACIÓN DE UN INVERNADERO MUNICIPAL PARA EL MEJORAMIENTO DE SEMILLAS.\n3.FALTA DE CAPACITACIÓN EN PROGRAMAS DE REFORESTACIÓN.",
            "txPgObjetivo": "1.CONCIENTIZAR EL BUEN USO Y MANEJO DE RESIDUOS SÓLIDOS EN TODO EL DISTRITO.\n2.MEJORAMIENTO DE PRODUCCIÓN DE SEMILLAS EN GENERAL.\n3.GARANTIZAR LA FORESTACIÓN A NIVEL DISTRITAL",
            "txPgIndicador": "1.PORCENTAJE DE RESIDUOS SÓLIDOS.\n2.EMPADRONAMIENTO DE LA CALIDAD DE SEMILLAS EN EL DISTRITO.\n3.TABULACIÓN DE LA TALA.",
            "txPgMeta": "1.AL CULMINAR MI PERIODO MUNICIPAL SE MEJORAR EL BUEN USO DE LOS RESIDUOS SÓLIDOS A UN 60%.\n2.AL TÉRMINO DE MI GESTIÓN SE TENDRÁ UN MEJORAMIENTO DE LAS SEMILLAS PARA LA PRODUCCIÓN AGRÍCOLA EN UN 70%.\n3.AL TÉRMINO DE MI GESTIÓN SE TENDREMOS UNA MEJOR REFORESTACIÓN A UN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226766,
            "txPgProblema": "1.ALTO NIVEL DE INSATISFACCIÓN EN ATENCIÓN Y SERVICIO AL CIUDADANO.\n2.FALTA DE EQUIPOS TECNOLÓGICOS EN LA MUNICIPALIDAD\n3.SE TIENE UN BAJO NIVEL DE ATENCIÓN AL CIUDADANO EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "1.FORTALECER LA GESTIÓN INSTITUCIONAL A TRAVÉS DE ENCUESTAS SOBRE ATENCIÓN AL CIUDADANO.\n2.TENER UNA MEJOR ATENCIÓN LOS CIUDADANOS\n3.TENER UNA MEJOR ATENCIÓN DEL SERVIDOR PÚBLICO AL CIUDADANO DEL DISTRITO.",
            "txPgIndicador": "1.PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\n2.INVENTARIO DE EQUIPOS EN LA MUNICIPALIDAD.\n3.ENCUESTA AL PÚBLICO EN GENERAL.",
            "txPgMeta": "1.AL TÉRMINO DE MI GESTIÓN LOGRAR A UN 90%, SATISFACCIÓN EN SERVICIOS Y ATENCIÓN AL CIUDADANO.\n2.AL CULMINAR MI GESTIÓN SE TENDRÁ EQUIPOS TECNOLÓGICOS A UN 70% EN LA MUNICIPALIDAD.\n3.AL TÉRMINO DE MI PERIODO MUNICIPAL SE TENDRÁ UNA MEJOR ATENCIÓN AL CIUDADANO EN UN 75%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}