{
    "datoGeneral": {
        "idPlanGobierno": 19638,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/15ad54df-0d26-4589-b877-11b57d22ae60.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a3a31b9-7dd1-41a0-b84a-d3fa0a0925f6.pdf",
        "txCodExpedienteExt": "ERM.2022014786",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185263,
            "txPgProblema": "1.- CARENCIA DE JUEGOS RECREATIVOS EN INSTITUCIONES EDUCATIVAS INICIAL DEL DISTRITO.\n2.- POCO INTERÉS DE LOS PADRES DE FAMILIA PARA QUE SUS NIÑOS ASISTAN A LAS ESCUELAS.\n3.- AUSENCIA DE POBLACIÓN ESTUDIANTIL EN ZONAS RURALES DEL DISTRITO.\n4.- ALGUNOS CENTROS EDUCATIVOS CUENTAN CON INFRAESTRUCTURA INADECUADA.\n5.- ALGUNOS CENTROS EDUCATIVOS CARECEN DE SERVICIOS BÁSICOS.\n6.- FALTA DE PROGRAMAS DE CAPACITACIÓN PARA DOCENTES Y PADRES DE FAMILIA.\n7.- INACCESIBILIDAD A LOS SERVICIOS DE INTERNET.\n8.- FALTA IMPLEMENTACIÓN CON MOBILIARIOS Y EQUIPOS DE CÓMPUTO A ALGUNAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "1.- LOGRAR UNA EDUCACIÓN INTEGRAL Y DE CALIDAD, ERRADICANDO EL ANALFABETISMO, A TRAVÉS DE UN CURRÍCULO ADECUADO QUE FORJE VALORES, FORTALEZCA LA IDENTIDAD ANDINA Y AUTOESTIMA Y ESTÉ RELACIONADO CON LOS EJES DE DESARROLLO PRINCIPALES DEL DISTRITO, CON ALUMNOS ADECUADAMENTE ALIMENTADOS, CON LA INFRAESTRUCTURA Y EL EQUIPAMIENTO IDÓNEOS Y MODERNOS; ASIMISMO SE HAN IMPLEMENTADO ESPACIOS RECREACIONALES ADECUADOS, GARANTIZANDO UNA FORMACIÓN INTEGRAL Y HUMANÍSTICA DEL POBLADOR LARAMARQUINO.",
            "txPgIndicador": "1.- INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SEGUNDARIA HA IMPLEMENTADO ESPACIOS RECREATIVOS Y PLATAFORMAS VIRTUALES",
            "txPgMeta": "1.- PROMOVER PROGRAMA DE EQUIPAMIENTO DE MUEBLES Y CENTROS DE CÓMPUTO EN LOS TRES NIVELES EDUCATIVOS DEL DISTRITO DE LARAMARCA.\n2.- IMPLEMENTACIÓN DE UNA PLATAFORMA VIRTUAL EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE LARAMARCA (PROGRAMA CHASQUI ROUTER) \n3.- GESTIONAR APOYO TÉCNICO Y FINANCIERO A INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PROMOVER PROGRAMAS DE CAPACITACIÓN PARA DOCENTES Y BECAS PARA ESTUDIANTES EXITOSOS. \n4.- CONSTRUCCIÓN DE LOZA DE FORMACIÓN Y RECREACIÓN DE LA IE VIRGEN INMACULADA DE LARAMARCA\n5.- PROMOVER PROGRAMA DE CAPACITACIÓN DE LOS PADRES DE FAMILIA EN LA FORMACIÓN EDUCATIVA DE SUS HIJOS EN VALORES Y PRINCIPIOS (ESCUELA DE PADRES)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186990,
            "txPgProblema": "1.- FALTA DE PERSONAL Y EQUIPAMIENTO EN LOS PUESTO DE SALUD DE LARAMARCA.\n2.- FALTA DE ESPECIALISTAS EN EL PUESTO DE SALUD DE LARAMARCA.\n3.- EQUIPAMIENTO INADECUADO EN LOS ESTABLECIMIENTOS DE SALUD.\n4.- FALTA HACER UNA PREVENCIÓN DE SALUD.\n5.- POBLADORES DE ALGUNOS ANEXOS DEL DISTRITO INCOMUNICADOS CON LOS ESTABLECIMIENTOS DE SALUD POR LA INACCESIBILIDAD COMO ES EL CASO DE SACHAPALCA, CCATUNHUASI, Y HUARMISURA.\n5.- CONTROL Y SEGUIMIENTO INADECUADO E INSUFICIENTE PARA DETECTAR LA DESNUTRICIÓN.\n6.- FALTAN PROGRAMAS DE CAPACITACIÓN SOBRE NUTRICIÓN ALIMENTARIA.\n7.- FALTA DE TOMA DE CONCIENCIA DE LA POBLACIÓN PARA UNA SALUD DE PREVENCIÓN\n8.- FALTA CONCIENCIA DE LA POBLACIÓN EN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-  MEJORAR LA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN EL ÁMBITO DEL DISTRITO DE LARAMARCA\n-  REDUCIR LA TASA DE MORBILIDAD Y MORTALIDAD MEJORANDO LOS SERVICIOS Y ACCESOS A LA SALUD HUMANA",
            "txPgIndicador": "-  SE HA AMPLIADO LA INFRAESTRUCTURA E IMPLEMETADO CON PERSONAL ESPECIALIZADO DE LA POSTA MEDICA DE LARAMARCA\n-  SE HA REDUCIDO TASA DE MORBILIDAD Y MORTALIDAD",
            "txPgMeta": "-  GESTIONAR LA CONTRATACIÓN DE PROFESIONALES PSICÓLOGO, PEDIATRÍA PARA EL CENTRO DE SALUD DE LARAMARCA\n\n-  AMPLIACIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE LARAMARCA\n-  GESTIONAR LA IMPLEMENTACIÓN DE UNA AMBULANCIA DE LA POSTA MEDICA DE LARAMARCA\n-  GESTIONAR CAMPAÑAS MEDICAS BAJO CONVENIO DE COOPERACIÓN CON CLÍNICAS PRIVADAS\n-  MEJORAR Y AMPLIAR LA COBERTURA DE ATENCIÓN DE SERVICIO DE SALUD EN LOS ANEXOS Y CASERÍOS DEL DISTRITO A TRAVÉS DE CAMPAÑAS MÉDICAS. \n-  CAPACITAR A LA POBLACIÓN EN TEMAS DE SALUD Y NUTRICIÓN, EN COORDINACIÓN CON EL DIRECCIÓN DE SALUD DE HUANCAVELICA, LA POSTA MEDICA DE LARAMARCA CENTRO DE SALUD DE QUERCO Y LAS ORGANIZACIONES SOCIALES\n-  PROMOVER PROGRAMAS DE EDUCACIÓN SANITARIA E HIGIENE EN TODOS LOS NIVELES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187453,
            "txPgProblema": "1.- ALGUNOS ANEXOS NO CUENTAN CON LUZ ELÉCTRICA (SANTA ROSA DE LLIHUA, SACHAPALCA, HUARMISURA, LLACCTACHA, CCATUNHUASI).\n2.- FALTA DE SERVICIOS DE ENERGÍA ELÉCTRICA TRIFÁSICA.\n3.- EL AGUA QUE SE CONSUME NO ESTÁ TRATADA, ES AGUA ENTUBADA.\n4.- AGUA PARA CONSUMO HUMANO CON CONTENIDO DE METALES PESADOS\n5.- LOS ANEXOS NO CUENTAN CON SERVICIO DE DESAGÜE.\n6.- FALTA DE UN RELLENO SANITARIO EN LA CAPITAL DISTRITAL Y ANEXOS.\n7.- FALTA DE EDUCACIÓN A LA POBLACIÓN DEL DISTRITO EN EL USO RACIONAL DE LOS SERVICIOS BÁSICOS.\n8.- FALTA DE LETRINAS EN LOS ANEXOS.",
            "txPgObjetivo": "1.- AMPLIAR Y MEJORAR LA COBERTURA DE LOS SERVICIOS BÁSICOS EN EL ÁMBITO RURAL Y URBANO DEL DISTRITO  \n2.- AMPLIAR LA COBERTURA DE VIVIENDA SALUDABLE EN LA CAPITAL DISTRITAL",
            "txPgIndicador": "POBLACIÓN LARAMARQUINA Y LOS ANEXOS CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE ADECUADOS\nPOBLACION JOVEN DE LARAMARCA POSEEN VIVIENDAS SALUDABLES, ADECUADAS A SUS ACTIVIDADES Y COSTUMBRES EN LA CIUDAD Y EN EL CAMPO, CON CRITERIOS DE PREVENCIÓN FRENTE A FENÓMENOS NATURALES",
            "txPgMeta": "-  CONSTRUCCIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO (AGUA POTABLE Y DESAGÜE) EN EL ANEXO DE PORONCCOCHA.\n-  CONSTRUCCIÓN DE BOTADERO DE RESIDUOS SOLIDOS EN LA CAPITAL DEL DISTRITO DE LARAMARCA MEDIANTE PLAN DE INCENTIVOS\n-  CONSTRUCCIÓN DE PLAZA DE ARMAS Y ESCALINATAS EN EL ANEXO DE PORONCCOCHA\n-  INCENTIVAR Y PROMOVER EL SANEAMIENTO FÍSICO LEGAL DE SUS VIVIENDAS EN LA CAPITAL Y ENEXOS DEL DISTRITO DE LARAMARCA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185574,
            "txPgProblema": "1.- PRODUCCIÓN DE AUTOCONSUMO.\n2.- BAJA PRODUCCIÓN POR FALTA DE ASISTENCIA TÉCNICA.\n3.- FALTA DE TECNIFICACIÓN DE LA AGRICULTURA\n4.- FALTA DE INFRAESTRUCTURAS DE RIEGO COMO: REPRESAS, CANALES Y RIEGO TECNIFICADO.\n5.- AUSENCIA DE CANALIZACIÓN Y AMPLIACIÓN DE ACEQUIAS.\n6.- PRESENCIA DE PLAGAS.\n7.- PLANTAS MEDICINALES Y AROMÁTICAS DESAPERCIBIDAS POR LOS POBLADORES.\n8.- FALTA DE VÍAS DE ACCESO PARA SACAR LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "1.- ELEVAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD PRINCIPALMENTE DE LOS PRODUCTOS ANDINOS DE ALTO VALOR NUTRITIVO Y ECOLÓGICOS; CONVIRTIENDO A LA ACTIVIDAD AGRÍCOLA EN UN EJE DE LA BUENA ALIMENTACIÓN DE LA POBLACIÓN, RENTABLE, Y CON VOLÚMENES CONSIDERABLES DE PRODUCCIÓN QUE PERMITEN INGRESAR A MERCADOS POTENCIALES DE NIVEL REGIONAL, NACIONAL E INTERNACIONAL, CON RECURSOS SUFICIENTES DE AGUA DE RIEGO CON INFRAESTRUCTURA ADECUADA Y CON SISTEMAS DE RIEGO TRADICIONALES Y MODERNOS PERTINENTES A LAS CARACTERÍSTICAS DEL SUELO AGRÍCOLA DEL DISTRITO.",
            "txPgIndicador": "1.- LARAMARCA HA MEJORADO SU CALIDAD DE VIDA, LOGRANDO UNA AGRICULTURA Y GANADERÍA DIVERSIFICADA SOSTENIBLE Y COMPETITIVA.",
            "txPgMeta": "1.- IMPLEMENTACIÓN DE PROGRAMA DESARROLLO RURAL AGROPECUARIO: LÁCTEOS, QUINUA, PAPA NATIVA, TARA, MAÍZ, PALTO, ROCOTO, TRIGO, CEBADA.\n2.- FORMALIZAR Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS FAMILIAR, POR ESPECIALIDAD, CON LA PARTICIPACIÓN DEL GOBIERNO REGIONAL, LOCAL Y SECTOR AGRARIO; BAJO UN ENFOQUE SISTÉMICO DE CADENAS PRODUCTIVAS.\n3.- EJECUTAR PROGRAMAS DE INVERSIÓN EN CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO E INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n4.- ESTABLECER MECANISMOS DE COFINANCIAMIENTO PÚBLICO PRIVADO PARA DESARROLLAR SERVICIOS DE CAPACITACIÓN Y ESPECIALIZACIÓN PARA LOS ACTORES DEL SECTOR AGRARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187804,
            "txPgProblema": "1.- FALTA DE BAÑADEROS (INFRAESTRUCTURA).\n2.- AUSENCIA DE ASISTENCIA TÉCNICA PECUARIO\n3.- AUSENCIA DE CONTROL SANITARIO.\n4.- FALTA DE INICIATIVA EMPRESARIAL.\n5.- BAJA CALIDAD DE PASTOS (DEPREDACIÓN)\n6.- BAJA CALIDAD GENÉTICA (GANADO CRIOLLO)\n7.- AUSENCIA DE BOTIQUINES VETERINARIOS.\n8.- PRESENCIA DE CAZADORES FURTIVOS (EXTINCIÓN DE LA VICUÑA)",
            "txPgObjetivo": "1.- MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA, LOGRANDO ELEVAR SIGNIFICATIVAMENTE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, ESPECIALMENTE DEL GANADO OVINO Y VACUNO; ACCEDIENDO A LOS MERCADOS REGIONALES, NACIONAL E INTERNACIONAL. CONSTITUYÉNDOSE ESTA ACTIVIDAD EN EL EJE JUNTO AL SECTOR AGRÍCOLA EN LOS EJES DEL CRECIMIENTO DEL DISTRITO.",
            "txPgIndicador": "PRODUCTORES AGROPECARIOS DE LARAMARCA HAN MEJORADO LA CALIDAD GENETICA DEL GANADO VACUNO Y OVINO",
            "txPgMeta": "1.- PROMOVER PROGRAMA DE MANEJO DE PASTOS NATURALES Y CULTIVABLES EN LAS PARTES ALTAS DE LA COMUNIDAD DE LARAMARCA.\n2.- MEJORAMIENTO GENÉTICO DE GANADO VACUNO, OVINO, PORCINO Y ALPACA \n3.- CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO PARA PASTOS NATURALES Y CULTIVADOS\n4.- IMPLEMENTACIÓN DE PROGRAMA DE MANEJO DEL GARBANCILLO Y KIKUYO\n5.- CONSTRUIR Y REHABILITAR BAÑADEROS DE ANIMALES \n6.- FOMENTAR LA ORGANIZACIÓN DE ASOCIACIONES/ORGANIZACIONES DE GANADEROS\n7.- CAPACITAR PERMANENTEMENTE A LOS GANADEROS Y PROMOTORES AGROPECUARIOS\n8.- CONSTRUIR Y EQUIPAMIENTO DE INFRAESTRUCTURAS DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS\n9.- CONSTRUIR COBERTIZOS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188017,
            "txPgProblema": "1.- FALTA DE CENTROS DE ACOPIO DE CARNE, FIBRA Y CUERO.\n2.- AUSENCIA DE TECNIFICACIÓN EN LA ELABORACIÓN DE PRODUCTOS LÁCTEOS.\n3.- FALTA DE COMPETITIVIDAD EN LOS MERCADOS.\n4.- FALTA DE CAPACITACIÓN PARA EL MANEJO Y TRANSFORMACIÓN ADECUADA DE LA LANA, FIBRA Y CUERO.\n5.- NO SE EXPLOTA LA MATERIA PRIMA ARCILLA Y PIEDRA LAJA. \n6.- FALTA DE INICIATIVA EMPRESARIAL.\n7.- FALTA DE PROYECTOS DE TRANSFORMACIÓN DE MATERIA PRIMA.\n8.- AUSENCIA DE CONCIENCIA CULTURAL.\n9.- PÉRDIDA DE VALORES CULTURALES Y COSTUMBRES.\n10.- FALTA DE MANTENIMIENTO DE LOS RESTOS TURÍSTICOS DEL DISTRITO.\n11.- NO SE CUENTA CON GUÍAS TURÍSTICOS.\n12.- FALTA DE CONOCIMIENTO SOBRE LOS RECURSOS TURÍSTICOS QUE SE CUENTA EN EL DISTRITO.\n13.- FALTA DE EXHIBICIÓN DE LOS PLATOS TÍPICOS.\n14.- FALTA DE PROMOCIÓN DE LOS CIRCUITOS TURÍSTICOS DEL DISTRITO, PROVINCIAL Y REGIONAL.\n15.- DEPENDENCIA DEL INSTITUTO NACIONAL DE CULTURA DE LIMA PARA REALIZAR ALGÚN MANTENIMIENTO DE LOS LUGARES TURÍSTICOS.",
            "txPgObjetivo": "1.- FOMENTAR E IMPULSAR LA ACTIVIDAD ARTESANAL EN PARTICULAR LA ARTESANÍA TEXTIL COMO MATERIA PRIMA LOCAL, POSICIONÁNDOLA COMO LA MÁS DESTACADA EN SU GÉNERO A NIVEL LOCAL, REGIONAL Y NACIONAL Y CON ACCESO AL MERCADO INTERNACIONAL.\n2.- IDENTIFICAR Y PONER EN VALOR EL POTENCIAL TURÍSTICO HISTÓRICO, CULTURAL Y PAISAJÍSTICO QUE BRINDA EL DISTRITO DE LARAMARCA, CON UNA ADECUADA ARTICULACIÓN AL CIRCUITO TURÍSTICO LA CUENCA DEL RIO GRANDE Y LA PROVINCIA DE HUAYTARA, ELEVANDO SUSTANTIVAMENTE LA INFLUENCIA DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgIndicador": "1.- EL DISTRITO DE LARAMARCA PROMUEVE INICIATIVAS DE DESARROLLO TURISTICO CON INVERSION PRIVADA\n2.- ARTESANOS DE LARAMARCA SE ARTICULAN A INICIATIVAS DE COMERCIO REGIONAL Y NACIONAL",
            "txPgMeta": "1.- DIFUNDIR LOS ATRACTIVOS TURÍSTICOS Y FIESTAS COSTUMBRISTAS DEL DISTRITO\n2.- INTEGRAR NUESTROS RECURSOS TURÍSTICOS AL CIRCUITO TURÍSTICO DE LA CUENCA DEL RIO GRANDE, PROVINCIAL, DEPARTAMENTAL Y NACIONAL\n3.- CREAR UNA OFICINA DE INFORMACIÓN TURÍSTICA\n4.- GESTIÓN DE INCENTIVOS PARA LA FORMALIZACIÓN, ORGANIZACIÓN Y ARTICULACIÓN DE LA ACTIVIDAD TURÍSTICA.\n5.- ELABORACIÓN, SEGUIMIENTO Y MONITOREO DEL PLAN DE DESARROLLO TURÍSTICO Y CALENDARIO TURÍSTICO DEL DISTRITO.\n6.- EJECUCIÓN DE PROGRAMAS DE FORMACIÓN Y CAPACITACIÓN TURÍSTICA.\n7.- CAMPAÑAS DE CONCIENTIZACIÓN Y SENSIBILIZACIÓN DEL VALOR DE LA ACTIVIDAD TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185700,
            "txPgProblema": "1.- FALTA DE CAPACITACIÓN PARA EL MANEJO Y CONSERVACIÓN DEL AGUA \n2.- MAL MANEJO Y USO DE LOS SUELOS\n3.- INVASIÓN DEL KIKUYO (GRAMA) Y GARBANCILLO\n3.- AUSENCIA DE LLUVIAS (LLUVIAS TEMPORALES DE CORTO TIEMPO).\n4.- TALA INDISCRIMINADA DE ARBOLES\n5.- FALTA DE SERVICIOS DE RELLENOS SANITARIOS \n6.- AUSENCIA DEL INSTITUCIONES QUE PROMUEVEN EL CUIDADO DEL MEDIO AMBIENTE\n7.- DEPREDACIÓN DE LA FLORA Y FAUNA\n8.- FALTA DE CONCIENCIA DE LA POBLACIÓN EN LA PRESERVACIÓN Y EL CUIDADO DEL MEDIO AMBIENTE.\n9.- FALTA CONCIENCIA DE LA POBLACIÓN EN SIEMBRA DE ARBOLES",
            "txPgObjetivo": "1.1.\tIMPULSAR INICIATIVAS DE FORESTACIÓN Y REFORESTACIÓN Y LOGRAR QUE LAS AGUAS, TERRENOS DE CULTIVO, PASTOS Y AIRE DEL ÁMBITO DISTRITAL SE CONSERVEN LIMPIOS Y SANOS, PORQUE LA POBLACIÓN LARAMARQUINA PRACTICA PERMANENTEMENTE UNA CULTURA CONSERVACIONISTA Y DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "MANEJO ADECUADO Y RACIONAL DE LOS RECURSOS MINEROS METÁLICOS Y NO METÁLICOS, CON RESPETO AL MEDIO AMBIENTE\nCONSERVACIÓN Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "1.- IMPLEMENTAR PROGRAMA DE FORESTACIÓN CON ESPECIES NATIVAS EN LAS PARTES ALTAS DE LA COMUNIDAD DE LARAMARCA.\n2.- PROMOVER PROYECTO DE SIEMBRA Y COSECHA DE AGUA (CONSTRUCCIÓN DE CCOCCHAS EN PARTES ALTAS DE LA COMUNIDAD DE LARAMARCA)\n3.- EVALUACIÓN PERMANENTE SOBRE IMPACTO AMBIENTAL QUE OCASIONARA LAS ACTIVIDADES DE EXPLORACIÓN Y EXPLOTACIÓN MINERA\n4.- CONCERTAR CON ORGANISMOS PÚBLICOS, PRIVADOS, Y LA COMUNIDAD CAMPESINA PARA NORMAR Y CONTROLAR EL MANEJO ADECUADO Y RACIONAL DE LOS RECURSOS MINEROS, CON RESPETO AL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188349,
            "txPgProblema": "1.- LOS YACIMIENTOS MINEROS NO SON EXPLOTADOS POR FALTA DE CONOCIMIENTO.\n2.- LA POBLACIÓN DEL DISTRITO USA DE MANERA ARTESANAL LOS YACIMIENTOS DE MINERÍA NO METÁLICA.\n3.- CONTAMINACIÓN DEL MEDIO AMBIENTE POR EL MAL USO DE LOS RECURSOS MINERALES DE MANERA RUSTICA.\n4.- MINERALES NO METÁLICOS DESAPERCIBIDOS POR LA POBLACIÓN LARAMARQUINA.",
            "txPgObjetivo": "PROMOVER PRACTICA PERMANENTEMENTE UNA CULTURA CONSERVACIONISTA Y DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "MANEJO ADECUADO Y RACIONAL DE LOS RECURSOS MINEROS METÁLICOS Y NO METÁLICOS, CON RESPETO AL MEDIO AMBIENTE",
            "txPgMeta": "1.- EVALUACIÓN PERMANENTE SOBRE IMPACTO AMBIENTAL QUE OCASIONARA LAS ACTIVIDADES DE EXPLORACIÓN Y EXPLOTACIÓN MINERA\n2.- CONCERTAR ESFUERZOS E INICIATIVAS DE LAS EMPRESAS MINERAS CON LOS PROCESOS DE DESARROLLO HUMANO Y SOSTENIBLE DEL DISTRITO DE LARAMARCA, EN EL MARCO DE LOS PLANES DE DESARROLLO CONCERTADO DE LOS NIVELES DE GOBIERNO REGIONAL Y LOCAL. \n3.- CONCERTAR CON ORGANISMOS PÚBLICOS, PRIVADOS, Y LA COMUNIDAD CAMPESINA PARA NORMAR Y CONTROLAR EL MANEJO ADECUADO Y RACIONAL DE LOS RECURSOS MINEROS, CON RESPETO AL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188506,
            "txPgProblema": "1.- FALTA DE MANTENIMIENTO DE LAS CARRETAS Y CAMINOS VECINALES DEL DISTRITO.\n2.- FALTA DE APERTURA DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCION AGRICOLA Y GANADERO DEL DISTRITO.",
            "txPgObjetivo": "1.- MEJORAR LA INFRAESTRUCTURA VIAL DEL DISTRITO DE LARAMARCA Y SU ARTICULACIÓN A LOS ANEXOS, CENTROS DE PRODUCCIÓN, PUEBLOS VECINOS, Y A LAS VÍAS DEPARTAMENTALES- PROVINCIALES TRANSITABLE Y CON MANTENIMIENTO ADECUADO.",
            "txPgIndicador": "1.- SE HA MEJORADO LOS CAMINOS VECINALES MEDIANTE UN MATENIMIETO PERIODOCO Y RUTINARIO \n2.- SE HA CONSTRUIDO 06 TROCHAS CARROZABLES A CENTROS DE PRODUCCION DE AGRICOLA Y GANADERO",
            "txPgMeta": "1.- MANTENIMIENTO PERIÓDICO Y RUTINARIO DE LOS CAMINOS VECINALES/CARRETERAS CON FINANCIAMIENTO DE PROVIAS DESCENTRALIZADO DE HUANCAVELICA. \n2.- FOMENTAR Y ORGANIZAR COMITÉS DE MANTENIMIENTO Y CONSERVACIÓN DE INFRAESTRUCTURAS VIALES\n3.- MANTENIMIENTO DE PUENTES Y CAMINOS DE HERRADURA EN EL ÁMBITO DEL DISTRITO DE LARAMARCA A TRAVÉS DEL PROGRAMA TRABAJA PERÚ\n4.- REVALORACIÓN DE LAS FAENAS COMUNALES PARA MANTENIMIENTO DE CAMINOS EN COORDINACIÓN COMUNIDAD CAMPESINA DE LARAMARCA.\n5.- ADECUADA ARTICULACIÓN VIAL ENTRE LOS ANEXOS DEL DISTRITO Y CON LOS CORREDORES ECONÓMICOS DE LA REGIÓN DE HUANCAVELICA, AYACUCHO E ICA.\n6.- CONSTRUCCIÓN DE VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN GANADERA Y CENTRO DE PRODUCCIÓN AGRÍCOLA EN LOS ANEXOS DEL DISTRITO DE LARAMARCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185872,
            "txPgProblema": "1.- CARENCIA DE PUESTOS DE TRABAJO.\n2.- PRESENCIAS ESPORÁDICAS DE MALES SOCIALES COMO EL ALCOHOLISMO Y LIBERTINAJE SEXUAL.\n3.- FALTA DE PROGRAMAS DE ORIENTACIÓN Y EDUCACIÓN DEL ADULTO.\n4.- FAMILIAS CON DAÑOS SICOLÓGICO POR LA VIOLENCIA POLÍTICA DE LOS 90.\n5.- EL 70% DE LA POBLACIÓN DEL DISTRITO ES CONFORMISTA, PERSONALISTA.\n6.- POBLACIÓN SIN VISIÓN DE FUTURO CON MUCHO EGOÍSMO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES ORGANIZATIVAS Y DE GESTIÓN DE LAS ORGANIZACIONES DE BASE",
            "txPgIndicador": "1.- ORGANIZACIONES SOCIALES DE BASE DE LARAMARCA FORTALECEN SUS CAPACIDADES ORGANIZATIVAS",
            "txPgMeta": "1.- FORMACIÓN DE LIDERAZGO A NIVEL DE LAS ORGANIZACIONES SOCIALES DE BASE (CLUB DE MADRES, CENTRO FEMENIL, VASO DE LECHE)\n2.- FORTALECER Y DESARROLLAR LAS CAPACIDADES DE GESTIÓN PARTICIPATIVA Y TRANSPARENTE DE LAS ORGANIZACIONES DE BASE\n3.- PROMOVER UNA REAL PARTICIPACIÓN DE LA MUJER Y DE LOS JÓVENES LOS ESPACIOS DE CONCERTACIÓN, EN EL GOBIERNO LOCAL, Y ORGANIZACIONES SOCIALES Y ECONÓMICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188927,
            "txPgProblema": "1.- ALGUNAS INSTITUCIONES NO CUMPLEN SUS FUNCIONES A CABALIDAD COMO ES EL JUZGADO DE PAZ, COMUNIDAD CAMPESINA, MUNICIPALIDAD Y GOBERNACIÓN.\n2.- LA POBLACIÓN DEL DISTRITO DE LARAMARCA DESCONOCE SUS DERECHOS Y OBLIGACIONES COMO CIUDADANO.\n3.- FALTA DE ORGANIZACIONES ESPECIALIZADOS EN LA DEFENSA, PROTECCIÓN, Y EDUCACIÓN DE LOS DERECHOS HUMANOS.\n4.- FALTA DE CAPACITACIONES SOBRE TEMAS SOBRE DERECHOS HUMANOS.",
            "txPgObjetivo": "1.- FORTALECER LA CAPACIDAD DE GESTIÓN DEL GOBIERNO LOCAL PARA QUE DESARROLLEN GESTIONES CON UN CRITERIO DE BUEN GOBIERNO",
            "txPgIndicador": "1.- FUNCIONARIOS Y TRABAJADORES DE LA INSTITUCIONES PUBLICAS DE LARAMARCA FORTALECEN SUS CAPACIDADES ADMINISTRATIVAS",
            "txPgMeta": "1.- TRANSPARENCIA Y PARTICIPACIÓN DEL GOBIERNO LOCAL, ORGANIZACIONES SOCIALES Y POBLACIÓN EN GENERAL PARA GESTIONAR, EJECUTAR Y OPERAR UN DETERMINADO PROYECTO \n2.- FOMENTAR LA PARTICIPACIÓN CIUDADANA EN LOS CABILDOS ABIERTOS (AUDIENCIA PÚBLICA)\n3.- FORTALECER LOS ESPACIOS DE CONCERTACIÓN DISTRITAL (MESA DE DIALOGO) \n4.- MEJORAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LA PLANIFICACIÓN Y EJECUCIÓN DE LOS PROYECTOS DE DESARROLLO LOCAL.\n5.- CONVERTIR AL GOBIERNO LOCAL DISTRITAL EN PROMOTOR DEL DESARROLLO INTEGRAL, FORTALECIENDO SU ROL EN EL DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189110,
            "txPgProblema": "1.- SE ESTÁ PERDIENDO LA ORIGINALIDAD DE LAS COSTUMBRES Y TRADICIONES.\n2.- MIGRACIÓN DE LA JUVENTUD A LAS GRANDES CIUDADES REGRESAN CON OTROS HÁBITOS.\n3.- LA TRANS CULTURIZACIÓN HACE QUE PERDAMOS NUESTRA IDENTIDAD CULTURAL.\n4.- FALTAN INICIATIVAS DE TALLERES DE MÚSICA Y DANZA.\n5.- FALTA DE APOYO DE LAS AUTORIDADES Y POBLACIÓN PARA LOS EVENTOS CULTURALES.\n6.- FALTA DE TALLERES ARTÍSTICOS DE PINTURA, ESCULTURA, CERÁMICAS, TEJIDOS, ETC.",
            "txPgObjetivo": "FORTALECER Y CONSOLIDAR LAS ORGANIZACIONES DE PRODUCTORES DE LA PROVINCIA, DESARROLLANDO SUS CAPACIDADES DE GESTIÓN, PARA ASUMIR Y DESARROLLAR INICIATIVAS DE EMPRENDIMIENTO PRODUCTIVO",
            "txPgIndicador": "PRODUCTORES AGROINDUSTRIALES Y TURISTICOS FORTALECEN SUS CAPACIDADES DE PRODUCCIÒN Y COMERCIALIZACION",
            "txPgMeta": "1.- ESTABLECER LOS PROCESOS DE CONCERTACIÓN Y PLANIFICACIÓN INTERINSTITUCIONAL -ASOCIACIONES – ENTIDADES PÚBLICAS PRIVADAS\n2.- COORDINAR CON LOS AGENTES COOPERANTES Y LOS PROGRAMAS SOCIALES, PARA IMPULSAR EL DESARROLLO DE CAPACIDADES ORGANIZATIVAS Y DE GESTIÓN DE LAS ORGANIZACIONES DE PRODUCTORES \n3.- CONCERTAR CON LOS AGENTES COOPERANTES, INSTITUCIONES PÚBLICAS Y PRIVADAS ESPECIALIZADAS, PARA EL DESARROLLO DE PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA, QUE PERMITAN EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE PRODUCTORES, PRIORIZANDO INICIATIVAS DE PRODUCCIÓN AGROPECUARIA, DE TURISMO VIVENCIAL- CULTURAL, ARTESANÍA TEXTIL \n4.- PRIORIZAR LAS INICIATIVAS DE FORMACIÓN Y DESARROLLO DE CAPACIDADES DE GESTIÓN DE LAS ASOCIACIONES DE PRODUCTORES, DE LAS FAMILIAS COMUNERAS Y CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}