{
    "datoGeneral": {
        "idPlanGobierno": 18499,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d064b33-7d08-4901-ac8a-196de495aa54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5c25746-bd21-441b-98aa-c269ff7993ef.pdf",
        "txCodExpedienteExt": "ERM.2022007288",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168007,
            "txPgProblema": "ALTO PORCENTAJE DE CASOS DE VIOLENCIA FAMILIAR Y SEXUAL EN LA REGIÓN.",
            "txPgObjetivo": "SE LANZARÁN PROGRAMAS EN COORDINACIÓN CON LA MPC PARA SENSIBILIZAR A LA POBLACIÓN.",
            "txPgIndicador": "UNA SOCIEDAD MÁS IGUALITARIA Y MENOS CASOS DE VIOLENCIA, ACOSO O VIOLACIONES SEXUALES.",
            "txPgMeta": "REDUCCIÓN DEL ÍNDICE DE VIOLENCIA SEXUAL Y FAMILIAR EN UN 30% AL AÑO 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168021,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "SE DESTINARA UN PRESUPUESTO PARA LA MEJORAR ALIMENTACIÓN Y NUTRICIÓN DE LOS PROGRAMAS ASISTENCIALES PARA COMBATIR LA ANEMIA, TBC, Y OTRAS ENFERMEDADES.",
            "txPgIndicador": "CANTIDAD DE NIÑOS ATENDIDOS",
            "txPgMeta": "DISMINUIR LOS NIVELES DE DESTRUICIÓN EN UN 60% AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168037,
            "txPgProblema": "LOCALES ESCOLARES INADECUADOS QUE NO CUMPLEN LOS REQUISITOS MÍNIMOS DE LOS ESTABLECIMIENTOS ESCOLARES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA FÍSICA A LOS CENTROS ESCOLARES, DOTARLOS DE MOBILIARIOS, EQUIPOS TECNOLÓGICOS COMO: CARPETAS, PIZARRAS, PROYECTORES Y OTROS.",
            "txPgIndicador": "CANTIDAD DE LOCALES ESCOLARES MEJORADOS Y EQUIPADOS.",
            "txPgMeta": "MEJORAMIENTO DE LOCALES ESCOLARES EN EL ÁMBITO REGIONAL EN UN 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168064,
            "txPgProblema": "UN ALTO GRADO DE LA PEA REGIONAL ESTÁ DESOCUPADA EN LA REGIÓN CALLAO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN LA REGIÓN CALLAO A FIN DE FOMENTAR EL EMPLEO.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS QUE LOGRARON UN EMPLEO EN LA REGIÓN.",
            "txPgMeta": "AL AÑO 2026 LA PEA DE LA REGIÓN AUMENTARA EN 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170272,
            "txPgProblema": "ACTUALMENTE EN EL CALLAO CARECE DE ESCUELAS QUE CAPACITEN A LOS VECINOS EN ACTIVIDADES TÉCNICAS Y ARTESANALES.",
            "txPgObjetivo": "PROMOVER LOS EMPRENDIMIENTOS EN LOS POBLADORES.",
            "txPgIndicador": "ACTIVACIÓN DE LA ECONOMÍA CON PRESENCIA DE NUEVOS EMPRENDEDORES EN TODA LA REGIÓN CALLAO.",
            "txPgMeta": "IMPLEMENTACIÓN DE ESCUELA DE EMPRENDEDORES EN LAS PROVINCIAS DE LA REGIÓN CALLAO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170282,
            "txPgProblema": "INVERSIÓN PRIVADA INSUFICIENTE PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PRIVADA EN EL MEJORAMIENTO DE LOS ATRACTIVOS TURÍSTICOS EXISTENTES Y PUESTA EN TURÍSTICOS EXISTENTES .",
            "txPgIndicador": "INCREMENTO DE EMPLEO EN LA ACTIDAD TURISTICA.",
            "txPgMeta": "PRESENCIA DE INVERSIONISTAS PRIVADAS EN UN 20% MÁS EN LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170290,
            "txPgProblema": "PRESENCIA DE INVERSIONISTAS PRIVADAS EN UN 20% MÁS EN LA REGIÓN.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE RECUPERACIÓN DEL SISTEMA VIAL DE LA REGIÓN, CON LA CONSTRUCCIÓN DE INTERCAMBIOS VIALES Y BYPASS EN LAS PRINCIPALES AVENIDAS DE LA REGIÓN.",
            "txPgIndicador": "CANTIDAD DE VÍA CONSTRUIDAS Y RESTAURADAS.",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON EL 80% DE LAS VÍAS URBANAS EN BUEN ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170298,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE POR PARTE DE LAS EMPRESAS LOCALES.",
            "txPgObjetivo": "SENSIBILIZAR A LOS TRABAJADORES DE LAS EMPRESAS EN EL MANEJO DE CORRECTO DE LOS DESECHOS.",
            "txPgIndicador": "CANTIDAD DE EMPRESAS CON PERSONAL CORRECTAMENTE CAPACITADO EN EL MANEJO DE LOS DESECHOS.",
            "txPgMeta": "AL AÑO 2026 TODAS LAS EMPRESAS PRIVADAS PARTICIPARAN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN EL FORTALECIMIENTO DE UNA CIUDAD SALUDABLE Y EL BIENESTAR DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170303,
            "txPgProblema": "POBLADORES DE LA REGIÓN DESCONOCEN LOS BENEFICIOS ECONÓMICOS DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FOMENTAR EL RESPETO AL MEDIO AMBIENTE Y EL DESARROLLO DE UNA CULTURA DE PREVENCIÓN MEDIANTE BRIGADAS AMBIENTALES ESCOLARES.",
            "txPgIndicador": "CANTIDAD DE BRIGADAS CONFORMADAS EN COLEGIOS .",
            "txPgMeta": "TRABAJOS E INSTALACIÓN DE BRIGADAS AMBIENTALES ESCOLARES EN LOS COLEGIOS DE LA REGIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170310,
            "txPgProblema": "FALTA OPORTUNIDADES A PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgObjetivo": "BRINDAR OPORTUNIDADES Y FORTALECER LAS CAPACIDADES DE PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON HABILIDADES DIFERENTES QUE ACCEDEN A NUEVOS TRABAJOS.",
            "txPgMeta": "AL AÑO 2026 EL GOBIERNO REGIONAL IMPULSARA EL CUMPLIMIENTO DE TASA LABORAL DE PERSONAS CON HABILIADES DIFERENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170317,
            "txPgProblema": "LA POBLACIÓN DE LA REGIÓN CALLAO PERCIBEN EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DEL GORECALLAO.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN REGIONAL EN SU CONJUNTO.",
            "txPgIndicador": "APROBACIÓN DEL 100% CIUDADANOS ATENDIDOS EN EL GORECALLAO .",
            "txPgMeta": "A PARTIR DEL AÑO 2026 LA PERCEPCIÓN SOCIAL DE LA CORRUPCIÓN EN LA ORGANIZACIÓN REGIONAL, SE REDUCIRÁ A CERO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170322,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "NÚMERO DE ACCIONES IMPLEMENTADAS DEL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCCIÓN DE INSEGURIDAD EN LA REGION CALLAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}