{
    "datoGeneral": {
        "idPlanGobierno": 28018,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/66c55810-8f3c-49d8-b77c-a3b8ac2ec294.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/459c9fc7-c61e-4fc0-83c9-9376db0f86ba.pdf",
        "txCodExpedienteExt": "ERM.2022008401",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176952,
            "txPgProblema": "1.\tDETERIORO DE INFRAESTRUCTURA Y EQUIPAMIENTO OBSOLETO EN ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN EN EL DISTRITO DE VILQUE.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DE SUS COMPONENTES DE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgIndicador": "52.2% DE CAPACIDAD INSTALADA INADECUADAS EN ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN.",
            "txPgMeta": "GESTIONAR PARA LA MEJORA DE LAS INFRAESTRUCTURAS DE SALUD DE PRIMER NIVEL DE ATENCIÓN Y EQUIPAMIENTO ANTE (PRONIS Y GRP)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176981,
            "txPgProblema": "2.\tINADECUADO ACCESO A LOS SERVICIOS DE AGUAS Y SANEAMIENTO URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO (REDES ALCANTARILLADO Y UBS EN MEDIO RURAL)",
            "txPgIndicador": "74.1% SIN ACCESO A AGUA Y 82.50% SANEAMIENTO (UBS RURAL)",
            "txPgMeta": "90% CON SERVICIO DE AGUA Y SANEAMIENTO BÁSICO EN MEDIO RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177017,
            "txPgProblema": "3.\tDEFICIENTE INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO EN INSTITUCIONES EDUCATIVAS, IES. JUAN BUSTAMANTE RIVERO, IES SAN JUAN DE MACHACMARCA, IE PRIMARIA E INICIAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN LOS COMPONENTES DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN.",
            "txPgIndicador": "70% CON CAPACIDAD INSTALADA INADECUADA NIVEL INICIAL.\n83.3% CON CAPACIDAD INSTALADA INADECUADA NIVEL PRIMARIO,\n33.33% CON CAPACIDAD INSTALADA INADECUADA NIVEL SECUNDARIO.",
            "txPgMeta": "GESTIONAR PARA LA MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS Y EQUIPAMIENTO ANTE (PRONIED Y GRP)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177057,
            "txPgProblema": "1.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN LOS CAMINOS VECINALES Y ACCESO A COMUNIDADES",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS VECINALES Y COMUNALES, CON ASFALTO, AFIRMADO, Y CONSTRUCCIÓN DE PUENTES CARROZABLES, PONTONES Y ALCANTARILLAS.",
            "txPgIndicador": "66.8% VÍA VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.",
            "txPgMeta": "MANTENIMIENTO DE VÍAS, CONSTRUCCIÓN DE PUENTES, PONTONES Y ALCANTARILLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177082,
            "txPgProblema": "2.\tDEFICIENTE SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA (PISTAS Y VEREDAS).",
            "txPgObjetivo": "MEJORAMIENTO DE PISTAS Y VEREDAS EN LOS DIFERENTES BARRIOS DE LA CIUDAD, CENTROS POBLADOS.",
            "txPgIndicador": "61.5% SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "CONTRIBUIR A LA MEJORA DEL 30% DE LA INFRAESTRUCTURA VIAL URBANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177101,
            "txPgProblema": "3.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA DE GANADO VACUNO, OVINO, ETC.  LIMITADO PISO FARRAJERO Y LIMITADO ACCESO A MERCADOS PARA LA VENTA DE PRODUCTOS.",
            "txPgObjetivo": "IMPULSO A LAS ACTIVIDADES GENERADORAS DE EMPLEO, PRINCIPALMENTE APOYO AL DESARROLLO PRODUCTIVO DE LA CADENA PRODUCTIVA DE GANADO VACUNO, OVINO; ASÍ COMO LA ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS PRODUCTORES, CON MEJORA DE LA CALIDAD GENÉTICA, SANIDAD, MANEJO, TRANSFORMACIÓN Y COMERCIALIZACIÓN). PROMOVER LA ASISTENCIA TÉCNICA A LOS PRODUCTORES, VINCULANDO A LOS PROYECTOS REGIONALES,\nPROMOVER LA CONSTRUCCIÓN DE CANALES DE RIEGO, INSTALACIÓN DE RIEGO TECNIFICADO, COSECHA DE AGUA",
            "txPgIndicador": "47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "SIEMBRA DE MÁS HAS DE PASTOS CULTIVADOS (ALFALFA, AVENA FORRAJERA, Y OTROS), ASISTENCIA TÉCNICA, CAPACITACIONES, INFRAESTRUCTURA GANADERA, CONSTRUCCIÓN DE CANALES DE RIEGO, INSTALACIÓN DE RIEGO TECNIFICADO, COSECHA DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177138,
            "txPgProblema": "1.\tINADECUADO GESTIÓN Y TRATAMIENTO, DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA CON EQUIPAMIENTO, PROMOVER LA CONSTRUCCIÓN DE RELLENO SANITARIO LOCAL.",
            "txPgIndicador": "53.33% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177169,
            "txPgProblema": "2.\tESCASOS ESPACIOS O CENTROS DE ESPARCIMIENTO, ÁREAS VERDES EN PARQUES Y PLAZAS.",
            "txPgObjetivo": "MEJORAMIENTO DE ESPACIOS DEPORTIVOS CON GRAS SINTÉTICO Y PROMOVER LA CONSTRUCCIÓN DE PLAZAS Y PARQUES CON ÁREAS VERDES EN LAS ZONAS URBANA Y CENTROS POBLADOS.",
            "txPgIndicador": "7.4 DÉFICIT DE M2 DE ESPACIOS PÚBLICOS POR HABITANTE EN LAS ZONAS URBANAS.",
            "txPgMeta": "CONSTRUCCIÓN DE PLAZAS, PARQUES CON ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177192,
            "txPgProblema": "3.\tRIESGO DE DESASTRE NATURALES, ALTO RIESGO POR DESBORDE DE RÍOS.",
            "txPgObjetivo": "PROMOVER LA PREVENCIÓN Y MITIGACIÓN DE DESASTRES MEDIANTE LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN ZONAS DE ALTA VULNERABILIDAD, PREVIAMENTE INCORPORANDO COMO ZONA DE ALTO PELIGRO POR INUNDACIONES DE CENEPRED, ASÍ COMO GENERAR PROGRAMAS DE RESPUESTA Y MITIGACIÓN DE RIESGO DE DESASTRES OCASIONADOS POR FENÓMENOS NATURALES COMO BAJAS TEMPERATURAS, HELADAS, SEQUÍAS, RAYOS, INUNDACIONES, ETC. REALIZAR ACTIVIDADES DE ENCAUSAMIENTO DE RIACHUELOS.",
            "txPgIndicador": "95.56% PUNTOS CRÍTICOS EN RIBERAS DEL RÍO NO PROTEGIDAS ANTE PELIGROS",
            "txPgMeta": "CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS\nMEJORAMIENTO DE SERVICIO DE PROTECCIÓN CONTRA INUNDACIONES EN EL RÍO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177212,
            "txPgProblema": "1.\tACTITUDES INADECUADAS Y DEFICIENTE DE ATENCIÓN AL PÚBLICO DE LOS TRABAJADORES QUE LABORAN EN LA MUNICIPALIDAD, EQUIPAMIENTO OBSOLETO PARA LA PRESTACIÓN OPORTUNA DE LOS SERVICIOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN PÚBLICA DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD PARA LA ATENCIÓN AL PÚBLICO E IMPLEMENTACIÓN CON TECNOLOGÍA ADECUADA.",
            "txPgIndicador": "INFRAESTRUCTURA DETERIORADA Y DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "ACTUALIZAR LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177236,
            "txPgProblema": "2.\tESCASA PARTICIPACIÓN CIUDADANA EN LA GOBERNABILIDAD. INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DEMOCRÁTICA DEL CIUDADANO EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA, INFORMES ECONÓMICOS PARA MEJORAR LA GOBERNABILIDAD, APOYO EN LA ELABORACIÓN DE PLAN DE DESARROLLO CONCERTADO.\nPARTICIPACIÓN DE ORGANIZACIÓN DE RONDAS CAMPESINAS.",
            "txPgIndicador": "30% DE LA POBLACIÓN PARTICIPA EN CONVOCATORIA A REUNIONES",
            "txPgMeta": "IMPLEMENTAR, MESAS DE CONCERTACIÓN, CAPACITACIONES EN GESTIÓN PÚBLICA, \nORGANIZACIÓN DE RONDAS CAMPESINAS FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177247,
            "txPgProblema": "3.\tCAPACIDADES DE LAS ORGANIZACIONES SOCIALES DEFICIENTE, NULO INCENTIVO AL PRODUCTOR EMPRENDEDOR.",
            "txPgObjetivo": "IMPULSO A LAS ACTIVIDADES GENERADORAS DE EMPLEO, PRINCIPALMENTE APOYO AL DESARROLLO PRODUCTIVO DE LA CADENA PRODUCTIVA DE GANADO VACUNO, OVINO; ASÍ COMO LA ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS PRODUCTORES, CON MEJORA DE LA CALIDAD GENÉTICA, SANIDAD, MANEJO, TRANSFORMACIÓN Y COMERCIALIZACIÓN).",
            "txPgIndicador": "100% DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA",
            "txPgMeta": "CAPACITACIÓN Y ASISTENCIA TÉCNICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}