{
    "datoGeneral": {
        "idPlanGobierno": 29604,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8ad4f5e-2539-4f9b-8cbb-26271aec471a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbf942ea-9f12-4bf7-a1e4-78ec75aae5ff.pdf",
        "txCodExpedienteExt": "ERM.2022009143",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203027,
            "txPgProblema": "NIVELES BAJOS DE COMPRENSIÓN LECTORA Y DE MATEMÁTICA EN LOS NIÑOS Y JÓVENES\nALTOS ÍNDICES DE ANEMIA  Y DESNUTRICIÓN EN LOS NIÑOS MENORES DE 5 AÑOS\nSERVICIOS BÁSICOS CON POCA COBERTURA Y DEFICIENTES  \nPERSONAS ADULTAS MAYORES ABANDONADOS POR LOS FAMILIARES\nINCREMENTO DE LA VIOLENCIA DE GÉNERO Y BRECHAS DE ACCESO A OPORTUNIDADES",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE DE ESTUDIANTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA(EBR)\nDISMINUIR LA ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS\nMEJORAR Y AMPLIAR EL ACCESO A LOS SERVICIOS DE  AGUA Y DESAGÜE  DE LA POBLACIÓN URBANA  Y RURAL.\nMEJORAR Y AMPLIAR EL ACCESO A LOS SERVICIOS DE ELECTRIFICACIÓN, Y TELECOMUNICACIONES DE LA POBLACIÓN\nPROMOVER Y PROTEGER LOS DERECHOS DE LAS PERSONAS ADULTAS MAYORES\nPROMOVER IGUALDAD DE GÉNERO DE LA POBLACIÓN SIN VIOLENCIA.",
            "txPgIndicador": "% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVELES SUFICIENTES EN COMPRENSIÓN LECTORA\n% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVELES SUFICIENTES EN MATEMÁTICA\n% DE NIÑOS  MENORES DE 5 AÑOS  CON DESNUTRICIÓN CRÓNICA\n% DE NIÑOS  MENORES DE 5 AÑOS  CON ANEMIA\n% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE Y TRATADA\n% DE VIVIENDAS CON SERVICIO  DE DESAGÜE\n% DE VIVIENDAS CON SERVICIO  DE ELECTRICIDAD\n% DE ADULTOS MAYORES DESPROTEGIDOS EMPADRONADOS  \n% DE LA PARTICIPACIÓN POLÍTICA DE LA MUJER Y EL JOVEN",
            "txPgMeta": "59.9%\n61.5%\nREDUCIR 4 PUNTOS % FRENTE A LA LÍNEA DE BASE 2020 \nREDUCIR EN 8 PUNTOS  PORCENTUALES  FRENTE A LA LÍNEA DE BASE 2020\n95%\n80%\n90%\nEL 70% DE ADULTOS MAYORES EN DESPROTECCIÓN  VIENEN RECIBIENDO  ATENCIÓN EN UN CENTRO  \n35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203124,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS ACTIVIDADES.\nLENTA TITULACIÓN DE LOS PREDIOS AGRÍCOLA\nPOCA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA\nPOCA PROMOCIÓN A LAS MYPES Y SU ARTICULACIÓN AL MERCADO\nSERVICIOS BÁSICOS DE INTERCONEXIÓN VIAL  CON POCA COBERTURA Y DEFICIENTES",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS, DE LOS PRODUCTORES AGROPECUARIOS, ASOCIACIONES Y EMPRESARIOS.\nAMPLIAR LAS  COBERTURAS DE RIEGOS TECNIFICADOS\nAMPLIAR LA COBERTURA DE ALMACENAMIENTO DE AGUAS \nDESARROLLAR LA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS.\nLOGRAR LA BASE DE DATOS DEL REGISTRO DE LA MYPES Y AMPLIAR LA ARTICULACIÓN COMERCIAL  \nIMPULSAR EL CRECIMIENTO ORDENADO Y SOSTENIBLE DEL TERRITORIO DE LA PROVINCIA DE HUANTA",
            "txPgIndicador": "VALOR BRUTO DE LA PRODUCCIÓN AGRÍCOLA \nVALOR BRUTO DE LA PRODUCCIÓN PECUARIA\nVALOR AL APROVECHAMIENTO EFICIENTE DE LOS RECURSOS ACUÍFEROS.\nVALOR DE  RENDIMIENTO EN ALMACENAMIENTO DE AGUAS.\nN° DE ARRIBOS DE TURISTAS EXTRANJEROS Y NACIONALES \n% DE MYPES REGISTRADOS\n% DE VENTA EN MERCADO  NACIONAL Y EXTERNO\n% MEJORA DE VÍAS DE INTERCONEXIÓN A NIVEL PROVINCIAL",
            "txPgMeta": "1, 551,676 LÍNEA DE BASE PBI, 2020/2021\n1,100,676 LÍNEA DE BASE PBI, 2020/2021\nHORRO DE UN 30 A 50% DE AGUA, RESPECTO A LOS SISTEMAS GRAVITACIONALES \nTRADICIONALES\nALMACENAMIENTO DE AGUAS EN BALSAS, AGUA REVESTIDOS, AGUA DE HORMIGÓN, TANQUE DE AGUA, RESERVORIOS O DIQUES.\n11,500\n¿\tDISMINUIR LOS ÍNDICES DEL DESEMPLEO\n¿\t CONTRIBUIR AL DESARROLLO SOSTENIDO DE LA PROVINCIA\n¿\t LOGRAR LA COMPETITIVIDAD DE LAS MYPES.\n¿\t FORMALIZAR A LAS MYPES\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203246,
            "txPgProblema": "ALTOS ÍNDICES DE LA CONTAMINACIÓN AMBIENTAL  EN LAS ZONAS URBANAS Y RURALES\nINSEGURIDAD CIUDADANA EN LAS ZONAS URBANAS Y RURALES",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD AMBIENTAL  Y LA GESTIÓN DE RIESGO DE DESASTRE\nMEJORAR LA SEGURIDAD CIUDADANA  E INCREMENTAR LAS PRÁCTICAS  DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS EN LA POBLACIÓN.",
            "txPgIndicador": "% DE HAS REFORESTADAS EN MILES\n% DE RESIDUOS SÓLIDOS CONTROLADOS EN DISPOSICIÓN FINAL\n% DE  NIÑOS Y JÓVENES CAPACITADOS EN SELECCIÓN DE RESIDUOS SOLIDOS\nDBO5 EN LAS AGUAS RESIDUALES DEVUELTAS AL MEDIO AMBIENTE(MG/L)\n% DE LA PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN",
            "txPgMeta": "300HAS\n90%\n31%\n40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203369,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN LAS ZONAS URBANAS Y RURALES\nINSEGURIDAD CIUDADANA EN LAS ZONAS URBANAS Y RURALES\nDÉBIL GOBERNABILIDAD INSTITUCIONAL",
            "txPgObjetivo": "MEJORAR LA SEGURIDAD CIUDADANA  E INCREMENTAR LAS PRÁCTICAS  DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS EN LA POBLACIÓN\nRECUPERACIÓN DE LOS JÓVENES Y NIÑOS CON ADICCIONES\nMEJORAR LA SEGURIDAD CIUDADANA  E INCREMENTAR LAS PRÁCTICAS  DE ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS EN LA POBLACIÓN.\nRECUPERAR A LOS JÓVENES CON ADICCIONES  EN EL ALCOHOLISMO Y LA DROGADICCIÓN\nSEGUIMIENTO PSICOLÓGICO A LAS FAMILIAS QUE TIENEN NIÑOS  CON DEPRESIÓN Y ANSIEDAD\nMEJORAR LA GESTIÓN INSTITUCIONAL DEL GOBIERNO LOCAL PROVINCIAL",
            "txPgIndicador": "% DE LA PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN\n% DE JÓVENES Y NIÑOS RECUPERADOS\n% DE LA PERCEPCIÓN POSITIVA DE INSEGURIDAD DE LA POBLACIÓN\n% DE JÓVENES  DE AMBOS SEXOS RECUPERADOS\nN° DE FAMILIAS DE LOS ASENTAMIENTOS HUMANOS Y COMUNIDADES EMPADRONADOS Y ATENDIDOS AL MENOS CON 4  VISITAS PSICOLÓGICAS POR LA DEMUNA Y EL CENTRO DE SALUD MENTAL\n% DE LA PERCEPCIÓN DE LA GOBERNABILIDAD",
            "txPgMeta": "35%\n70%\n40%\n60%\n90%\n65%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}