{
    "datoGeneral": {
        "idPlanGobierno": 27923,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a4c8e74-c7a7-4899-9a14-ad1abeda0c63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0ce55ef-0b26-4ce4-bcc4-be1675224d98.pdf",
        "txCodExpedienteExt": "ERM.2022013784",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219136,
            "txPgProblema": "EDUCACIÓN Y CULTURA",
            "txPgObjetivo": "EN ESTA PERSPECTIVA, EL MOVIMIENTO REGIONAL AGUA DE SANTIAGO DE TUCUMA ENFOCA QUE EL SISTEMA EDUCATIVO DEL DISTRITO NO ESTÁ CUMPLIENDO UN ROL DE TRANSFORMACIÓN DE NUESTRA SOCIEDAD, SINO SOLO UN ROL DE APACIGUADOR DE NECESIDADES FUNDAMENTALES EDUCATIVAS DE LA POBLACIÓN. CONFORME ELLO, EL MRA DE TUCUMA PROPONE:\n\nA)\tEXIGIR QUE SE IMPLEMENTE UNA ESCOLARIZACIÓN MODERNA Y ACORDE A NUESTRA REALIDAD PARA QUE NUESTRA INFRAESTRUCTURA HUMANA SEA PARTICIPE DIRECTO DEL DESARROLLO DE LA COMUNIDAD VÍA LA INTERACCIÓN CON LAS COMUNIDADES VIVAS DE SU ENTORNO, Y LOS ESTUDIANTES EN ESTE CONTEXTO, SEPAN SER ANALÍTICOS Y BENEFACTORES DE NUESTRAS RIQUEZAS NATURALES, CULTURA E HISTORIA. \nB)\tLA IMPLEMENTACIÓN DE INFRAESTRUCTURA, VÍA CONVENIOS DE CARÁCTER INSTITUCIONAL, NACIONAL E INTERNACIONAL, EN FAVOR DE UNA EDUCACIÓN MÁS INCLUSIVA Y QUE ELLA FACILITE LOS ENFOQUES DE APRENDIZAJE EN FAVOR DEL DESARROLLO Y LA MODERNIZACIÓN COMO UN PARÁMETRO DE INTERRELACIÓN EDUCATIVO CON EL MUNDO EXTERIOR. \nC)\tIMPULSAR LA RELACIÓN ENTRE CULTURA, EDUCACIÓN, DEPORTE Y DESARROLLO PARA FAVORECER EL FORTALECIMIENTO EDUCACIONAL DE LA PERSONA EN FAVOR DEL AFIANZAMIENTO DE SOLUCIÓN A LOS PROBLEMAS DE DESIGUALDAD, DESNUTRICIÓN INFANTIL, VIOLENCIA FAMILIAR, LA INEQUIDAD DE GÉNERO Y OTROS MALES SOCIALES QUE AQUEJAN A NUESTRA SOCIEDAD.",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA DE CALIDAD AL SERVICIO DE LA JUVENTUD DE SANTIAGO DE TUCUMA",
            "txPgMeta": "LOS CONVENIOS Y ACUERDOS CON LAS DIFERENTES ORGANIZACIONES ENCARGADAS CON EL RUBRO SE DARÁN DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO MUNICIPAL. \nLOS PROCESOS DE IMPLEMENTACIÓN DE SERVICIOS ACORDE CON LA REALIDAD DE CADA DISTRITO SE DARÁN DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219716,
            "txPgProblema": "RECREACIÓN / DEPORTES EN EL DISTRITO DE SANTIAGO DE TUCUMA",
            "txPgObjetivo": "SE IMPULSARÁ LA CONSTRUCCIÓN Y MODERNIZACIÓN DE CENTROS DE DEPORTES, EN LOS RUBROS DE MAYOR PRÁCTICA DEPORTIVA, EN TODO EL ÁMBITO DE LOS CENTROS POBLADOS DEL DISTRITO DE SANTIAGO DE TUCUMA.\nCADA CENTRO POBLADO PRESENTARA UN PLAN Y ACORDE A LOS PRESUPUESTOS ESTABLECIDOS LA MUNICIPALIDAD DISTRITAL TOMARA PRIORIDADES PARA PODER CUMPLIR CON ESTAS NECESIDADES. CONCORDANTE A ELLO, ESTOS RECINTOS, DEBEN SER DEMOSTRADOS SU CONSTRUCCIÓN PARA CERRAR BRECHAS DE NECESIDAD EN CADA DISTRITO",
            "txPgIndicador": "MODERNA INFRAESTRUCTURA DEPORTIVA AL SERVICIO DE LA JUVENTUD",
            "txPgMeta": "ESTE PROYECTO DEBE SER CONCEBIDO Y EJECUTADO DENTRO DE LOS TRES PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL. EL COSTO APROXIMADO ES DE S/. 2’000,000 DE SOLES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219365,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS ESTRATÉGICAS",
            "txPgObjetivo": "EL DISTRITO DE SANTIAGO DE TUCUMA ES EMINENTEMENTE UNA ZONA AGRICULTORA Y GANADERA. SIN EMBARGO, ESTE ESTATUS, LA AGRICULTURA Y LA GANADERÍA HAN SIEMPRE SIDO REZAGADOS EN SU DESARROLLO. COMO TAL, ES MENESTER DE ESTE PROGRAMA, EL DESARROLLO ESTRATÉGICO DE ESTAS FUENTES DE RECURSOS VÍA LA MODERNIZACIÓN DE SUS SISTEMAS DE AGRICULTURA Y LA CONSTRUCCIÓN DE PLANTAS PROCESADORES DE PRODUCTOS ESTRATÉGICOS Y MAYORITARIOS QUE SE CULTIVAN EN LA REGIÓN.\n\nEL POTENCIAMIENTO DE LA AGRICULTURA SOLO SE DARÁ VÍA: A) UN ANÁLISIS DE MERCADO PARA PRIORIZAR LA PRODUCTIVIDAD DE RECURSOS PRIMARIOS ESTRATÉGICOS, B) LA IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS PRODUCTIVIDAD Y DE RIEGO Y C) LA CONSTRUCCIÓN DE PLANTAS DE PROCESAMIENTO EN FUNCIÓN DE PROVEER EL VALOR AGREGADO REQUERIDO A LOS PRODUCTOS PRIORITARIOS",
            "txPgIndicador": "ACTIVIDADES ECONOMICAS ESTRATEGICAS IMPLEMENTADAS MEJORA OS INGRESOS DE LA POBLACION",
            "txPgMeta": "LA MASIFICACIÓN DE LA IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS DE IRRIGACIÓN DEBEN DARSE DURANTE LOS DOS PRIMEROS AÑOS DE GOBIERNO DISTRITAL. LOS COSTOS PRELIMINARES BORDEAN LOS S/. 1´000,000 DE SOLES Y SE ESTIMA QUE EL TOTAL DE INVERSIÓN SERÁ EN EL ORDEN DE MÁS S/. 2’000,000 DE SOLES.\n\nLA IMPLEMENTACIÓN DE PLANTAS MODERNAS DE PROCESAMIENTO, EMBALAJE Y DISTRIBUCIÓN, PREVIO A UN ESTUDIO DE MERCADO Y ZONIFICACIÓN DE LA PROVINCIA, DEBEN COMPLETARSE DURANTE LOS 4 AÑOS DE GOBIERNO PROVINCIAL. LOS COSTOS APROXIMADOS BORDEAN UNA SUMA MAYOR AL DE S/. 3’000,000 DE SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219805,
            "txPgProblema": "MICROEMPRESAS",
            "txPgObjetivo": "LA CREACIÓN Y FORMALIZACIÓN DE LAS PEQUEÑA Y MEDIANAS EMPRESAS (CONOCIDA COMO PYME) ES UNA NECESIDAD URGENTE PARA EL CRECIMIENTO ECONÓMICO Y SOCIAL DEL DISTRITO DE SANTIAGO DE TUCUMA. ESTAS INSTITUCIONES, APARTE DE GENERAR MOVIMIENTO ECONÓMICO Y POTENCIALIZAR LA ECONOMÍA DEL DISTRITO, GENERAN TRABAJOS Y ACTIVIDADES OCUPACIONALES DE DIFERENTE ÍNDOLE, CON REMUNERACIONES SIGNIFICATIVAS",
            "txPgIndicador": "MICROEMPRESAS FORTALECIDAS MEJORAN LAS CONDICIONES DE VIDA",
            "txPgMeta": "COMO PARTE DE LOS PROGRAMAS GUBERNAMENTALES DE FORMALIZACIÓN DE LAS PYMES, LA MUNICIPALIDAD DISTRITAL IMPLEMENTARA PLANES Y PROGRAMAS DE CREACIÓN Y FORMALIZACIÓN. SIN EMBARGO, ESTAS, SE GENERARÁN Y CON ELLO FORMALIZARÁN, EN CUANTO EL GOBIERNO MUNICIPAL COMIENCE A MASIFICAR PROYECTOS DE ENVERGADURA VÍA ADMINISTRACIÓN DIRECTA EN FAVOR DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\nASIMISMO, LA MUNICIPALIDAD TENDRÁ LA NECESIDAD DE HACER PÚBLICO LAS LICITACIONES PARA SERVICIOS Y ELLO SERA OBSERVADO Y PRACTICADO CON TRANSPARENCIA Y, DONDE NECESARIO, EN FORMA PÚBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219473,
            "txPgProblema": "MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgObjetivo": "AL IGUAL QUE LA PLANTA DE SEGREGACIÓN, TRATAMIENTO Y PROCESAMIENTO DE RESIDUOS SÓLIDOS, NUESTROS SISTEMAS DE TRATAMIENTO DE AGUAS PLUVIALES Y SERVIDAS HAN COLAPSADO Y ESTÁN, EN LA PRÁCTICA, FUERA DE SERVICIO.  LOS SERVICIOS, EN CONSECUENCIA, NECESITAN SER REESTRUCTURADOS Y MODERNIZADOS EN UN FUTURO MEDIATO. \n\nLA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS NECESITA SER REFORMADOS ACORDE AL AVANCE DE LA TECNOLOGÍA. COMO PRINCIPIO AMBIENTAL DE CONSERVACIÓN Y SUSTENTABILIDAD, ESTAS AGUAS NECESITAN SER TRATADOS A NIVEL DE USO INDUSTRIAL/SEMI-INDUSTRIAL Y/O CONSUMO HUMANO.",
            "txPgIndicador": "POBLACION ORGANIZADA DISPONE ADECUADAMENTE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "ESTE PROGRAMA DE MODERNIZACIÓN Y ADAPTACIÓN DE LOS SERVICIOS ESTRATÉGICOS DE SALUBRIDAD POBLACIONAL COMENZARA EN FORMA INMEDIATA Y EN BASE A LOS TÉRMINOS DE ADECUACIÓN QUE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO REQUIERE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219507,
            "txPgProblema": "MODERNIZACIÓN DE LA GESTIÓN Y REACTIVACIÓN DE RENTAS",
            "txPgObjetivo": "ACORDE AL DESARROLLO DEL CRECIMIENTO URBANO Y NO URBANO, LA MUNICIPALIDAD DISTRITAL NECESITA DE UN REORDENAMIENTO ESTRATÉGICO EN SUS FUNCIONES DE GESTIÓN PÚBLICA Y DESEMPEÑO COMO EJE DE INTERCOMUNICACIÓN ENTRE EL ESTADO Y LA CIUDADANÍA. ELLO IMPLICA:\n\nA)\tUNA REORGANIZACIÓN DE LOS MEDIOS DE SERVICIOS, Y DONDE ES CONVENIENTE, LA CREACIÓN O REFUNDACIÓN DE FUNCIONES ADMINISTRATIVAS ESTRATÉGICOS ACORDE A LAS NECESIDADES ESENCIALES Y DE CRECIMIENTO DE LA POBLACIÓN.  ESTE MODELO DE GESTIÓN INNOVADORA Y MODERNA IMPLICARA UNA SERIE DE CAMBIOS AL INTERIOR DE LA INSTITUCIÓN DE CADA GOBIERNO LOCAL, DE TAL FORMA, QUE LE PERMITA ORGANIZARSE DE UNA MANERA EFICIENTE Y CON CAPACIDAD DE RESPUESTA INMEDIATA ANTE LAS DIFERENTES EXIGENCIAS DE LA POBLACIÓN Y/O EVENTOS SOCIALES Y/O NATURALES.\nB)\tLA IMPLEMENTACIÓN DE MEDIOS Y FACILIDADES TECNOLÓGICOS PARA SINTETIZAR Y AGILIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DENTRO Y HACIA EL EXTERIOR DE LA INSTITUCIÓN. ESTOS CAMBIOS EN TECNOLOGÍAS DE ADMINISTRACIÓN Y SERVICIOS AYUDARAN CON LA REESTRUCTURACIÓN DE LOS SISTEMAS DE ANÁLISIS, FORMULACIÓN Y GESTIÓN Y CONTROL DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE GOBIERNO",
            "txPgIndicador": "GOBIERNO LOCAL MEJORA RECAUDACION DE IMPUESTO PREDIAL",
            "txPgMeta": "EN FAVOR DEL ORDENAMIENTO DEL GOBIERNO MUNICIPAL Y LA RECAUDACIÓN DE RENTAS, EL PROGRAMA PROPUESTO DEBE EMPEZAR EL PRIMER DÍA DE GOBIERNO Y CONCLUIR DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO. EL COSTO APROXIMADO ES DE S/ 1’000,000 SOLES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}