{
    "datoGeneral": {
        "idPlanGobierno": 25121,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cc09b5df-2c58-4968-8b99-229bc4be8adb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2ea6d7b-9d99-463a-8cac-32fe3528d01f.pdf",
        "txCodExpedienteExt": "ERM.2022009800",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214929,
            "txPgProblema": "SALUD :\nESCASO TRABAJO EN SALUD PREVENTIVA. EN SUMA, EL DISTRITO DE MOCHE  CARECE DE UNA OFERTA DE SERVICIOS DE SALUD, OPORTUNA, ESPECIALIZADA, CON EQUIPAMIENTO MODERNO  PARA PODER REALIZAR DIAGNÓSTICOS PRECISOS Y A PRECIOS ACCESIBLES.\nSEGURIDAD CIUDADANA:\nEL NÚMERO DE EFECTIVOS DE LA SEGURIDAD CIUDADANA  ES MUY POCO , DE IGUAL FORMA EL DE UNIDADES VEHICULARES Y LO POCO QUE HAY NO ESTÁN BIEN PLANIFICADA SU ACTUACIÓN EN CONTRA DE LA DELINCUENCIA CONSECUENTEMENTE NO APLACA LA INSEGURIDAD CIUDADANA.\nEDUCACION\nEL SERVICIO DE EDUCACIÓN EN EL DISTRITO DE ACUERDO AL EL PLAN DE DESARROLLO AL 2021 IDENTIFICÓ  VARIABLES ESTRATÉGICAS. QUE NOS CONDUCEN A DETERMINAR EL POCO  ACCESO A LOS SERVICIOS CULTURALES, EDUCATIVOS ,POR EL POCO NÚMERO D CENTROS EDUCATIVOS EN LA PRTE URBANA Y MUCHO MÁS EN LAS PERIFERIAS Y LOS QUE EXISTE NO CUENTAN CON UNA BUENA LÍNEA DE INTERNET",
            "txPgObjetivo": "OFERTA DE SERVICIOS DE SALUD CON POSTAS Y CENTROS DE SALUD ÓPTIMOS.\nADQUIRIR MÁS UNIDADES MOTORAS Y AUMENTAR EL NÚMERO DE SERENOS.\nAPOYAR EL EQUIPAMIENTO Y EL USO DE NUEVAS HERRAMIENTAS TECNOLÓGICAS DE CONECTIVIDAD PARA EL MEJORAMIENTO DEL SISTEMA EDUCATIVO EN EL DISTRITO.",
            "txPgIndicador": "02 CENTROS MÉDICOS ÓPTIMOS\nMAS NÚMERO DE CAMIONETAS , MOTOS Y MAYOR NÚMERO  DE SERENOS.\nCENTROS EDUCATIVOS CONECTADOS CON LÍNEAS DE INTERNET DE BANDAS ANCHAS Y BUENA ESTRUCTURAS.",
            "txPgMeta": "80% DE POBLACIÓN ATENDIDA LA  POBLACIÓN  ESTA MÁS RESGUARDADA EN UN 80%.\n90% DE ALUMNOS CUENTAN CON COLEGIOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214955,
            "txPgProblema": "POCOS CANALES DE VENTA, EXISTE DIVERSIDAD DE OFERTAS EN LO QUE CORRESPONDE A PRODUCTOS PARA VENDER , PERO NO ASÍ LOS CANALES CORRESPONDIENTES PARA QUE LOS PRODUCTORES PUEDAN LLEGAR A OFRECER SUS PRODUCTOS \nINEQUIDAD  DE OPORTUNIDADES A LOS CENTROS POBLADOS, ES MUY NOTORIO LA INEQUIDAD EN EL DESARROLLO DE LOS CENTROS POBLADOS ALTO MOCHE , CURVA DE SUN, LAS DELICIAS \nDOTAR DE MAYOR INFRAESTRUCTURA",
            "txPgObjetivo": "ESTABLECER CANALES DE VENTA POR CADA LÍNEA DE PRODUCCIÓN\n\n\nACCESO EQUITATIVO DE LOS CENTROS POBLAOS AL INTERCAMBIO COMERCIAL  \nCONSTRUCCIÓN Y FABRICACIÓN DE CASETAS Y LUGARES DE VENTA",
            "txPgIndicador": "PUNTOS FÍSICOS E INFORMÁTICOS EN LAS REDES PARA OFRECER PRODUCTO\n\n\nCENTROS POBLADOS CUENTAN CON INFRAESTRUCTURA PARA LA VENTA, POR ENDE OPORTUNIDADES DE DESARROLLO\nMAYOR NÚMEROS DE PUESTOS DE VENTAS .",
            "txPgMeta": "85%  DE LOS COMERCIANTES CON SUS PUNTOS DE VENTAS SEÑALADOS \n\n\nLOS TRES CENTROS POBLADOS CUENTAN CON SUS RESPECTIVOS CANALES DE DESARROLLO ECONÓMICO.\nCOMERCIANTES CUENTAN CON 80% DE SUS PUNTOS DE VENTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214976,
            "txPgProblema": "EL CONSTANTE MAL OLOR EN EL AMBIENTE POR LAS TARDES EN TODO EL AMBIENTE DE MOCHE , DEBIDO AL INEFICIENTE TRATAMIENTO DE LAS AGUAS SERVIDAS .",
            "txPgObjetivo": "MEJORAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES MOCHE-LAS DELICIAS",
            "txPgIndicador": "AGUA TRATADA ADECUADAMENTE.",
            "txPgMeta": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES MOCHE-LAS DELICIAS MEJORADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215000,
            "txPgProblema": "DESCENTRALIZAR EL LA GESTION MUNICIPAL; ES MUY NOTORIO EL DESARROLLO CENTRALIZADO EN EL DISTRITO DE MOCHE , DADO QUE SE SIENTE Y NOTA MAYOR DESARROLLO EN EL CENTRO URBANO DE MOCHE , MAS NO EN LOS CENTROS POBLADOS QUE DE POR LEY LES CORRESPONDE.",
            "txPgObjetivo": "DESCENTRALIZAR A LOS CENTROS POBLADOS LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "DELEGAR FUNCIONES ADMINISTRATIVAS Y DE SERVICIOS A LOS CP.",
            "txPgMeta": "LOS CENTRO POBLADOS CUENTAN CON SUS RESPECTIVAS PRESUPUESTOS DE ACUERDO A LA NORMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}