{
    "datoGeneral": {
        "idPlanGobierno": 27441,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1721,
        "juradoElectoral": "REQUENA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f96160a7-e79c-4831-b9df-1e5b83d728a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/574be517-80e1-40b1-bbf9-8a3219953e77.pdf",
        "txCodExpedienteExt": "ERM.2022010322",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195487,
            "txPgProblema": "¿\tFALTA DE INFRAESTRUCTURA DE SALUD, EN LA COMUNIDAD DE SANTA ELENA SOFISTICADOS.\n¿\tAMPLIACIÓN Y MEJORAMIENTO DEL PUESTO DE SALUD DE LAS COMUNIDADES   \n¿\tLUCHA CONTRA LA ANEMIA INFANTIL EN TODO EL DISTRITO EN COORDINACIÓN CON EL GOBIERNO REGIONAL \n¿\tFALTA DE PERSONAL EN LOS PUESTOS DE SALUD\n¿\tNO EXISTE EL SERVICIO DE AGUA POTABLE EN LA CAPITAL DEL DISTRITO\n¿\tCARENCIA DE AGUA POTABLE EN LAS COMUNIDADES DEL DISTRITO\n¿\tVIVIENDAS MUY PRECARIAS CALIFICADAS COMO EXTREMA POBREZA\n¿\tDEFICIENTE INFRAESTRUCTURA DEPORTIVA QUE NO PERMITE LA PRÁCTICA \n¿\tFALTA DE UN ESTADIO.\n¿\tFALTA DE ESPACIOS DE RECREACIÓN INFANTIL. \n¿\tFALTA DE ÁREAS VERDES RECREATIVAS\n¿\tVEREDAS Y PISTAS EN MAL ESTADO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DE LOCAL ADECUADO PARA EL CENTRO DE SALUD DE LAS DE LA CAPITAL DISTRITAL\n¿\tCONSTRUCCIÓN DE LOS PUESTOS DE SALUD EN LAS COMUNIDADES \n¿\tFIRMAR CONVENIO INTER INSTITUCIONAL CON LA DIRESA A FIN DE IMPLEMENTAR CON RECURSOS HUMANOS ESPECIALIZADOS.  \n¿\tFIRMAR CONVENIO INTERINSTITUCIONAL CON LA INSTITUCIÓN RESPONSABLE.\n¿\tELABORAR EXPEDIENTE TÉCNICO PARA IMPLEMENTAR PEQUEÑAS PLANTAS DE TRATAMIENTO \n¿\tGESTIONAR RECURSOS ECONÓMICOS NECESARIOS PARA LA EJECUCIÓN DEL PROYECTO DE AGUA POTABLE Y ALCANTARILLADO DE LAS COMUNIDADES.\n¿\tIMPLEMENTAR UN PROGRAMA PARA MEJORAMIENTO DE VIVIENDAS \n¿\tCONSTRUCCIÓN DE MINI COMPLEJOS DEPORTIVOS \n¿\tGESTIÓN PRESUPUESTARIA PARA LA CONSTRUCCIÓN DE UN ESTADIO.\n¿\tCONSTRUCCIÓN DE PARQUES INFANTILES. Y ÁREAS VERDES \nEQUIPAMIENTO DE UNAS ÁREAS VERDES EN LA CAPITAL DEL DISTRITO \nCONSTRUCCIÓN DE PISTAS Y VEREDAS PEATONALES",
            "txPgIndicador": "LOCALES DE ATENCIÓN A LA POBLACIÓN APROPIADOS\nMEJORES LOCALES DE ATENCIÓN \n-\tPARTICIPACIÓN DE LAS INSTITUCIONES DEL SECTOR SALUD\n-\tPARTICIPACIÓN DE LAS INSTITUCIONES DEL SECTOR SALUD\n-\tCONTAR CON PLANTAS DE TRATAMIENTO DE AGUA POTABLE \n-\tAGUA POTABLE PARA TODA LA POBLACIÓN \nVIVIENDAS MEJORADAS PARA LA POBLACION\n-\tPRÁCTICA DEPORTIVA DE LA POBLACIÓN \n-\tGESTIÓN ANTE LAS INSTANCIAS DE GOBIERNO\n-\tVEREDAS CON ÁREAS VERDES \n-\tVEREDAS CON ÁREAS VERDES\n-\tLA POBLACION DEBE CONTAR CON PISTAS Y VEREDAS",
            "txPgMeta": "-\tUN LOCAL ADECUANDO PARA LA ATENCIÓN AL PÚBLICO.\n-\tUN LOCAL ADECUANDO PARA EL FUNCIONAMIENTO DE LOS PUESTOS DE SALUD EN LAS COMUNIDADES \n-\tCONTRATACIÓN DE PROFESIONALES DE LA SALUD\n-\tAPOYO DE LA MUNICIPALIDAD CON PERSONAL CALIFICADO.\n-\tGESTIONAR FINANCIAMIENTO PARA IMPLEMENTACIÓN DEL PROYECTO DE MEJORAMIENTO DEL AGUA POTABLE EN LA CAPITAL DEL DISTRITO\n-\tGESTIÓN ANTE EL GOBIERNO CENTRAL Y   ONG  PARA IMPLEMENTAR CON AGUA  POTABLE EN DIFERENTES CENTROS POBLADOS DEL DISTRITO\n-\tMEJORAMIENTO DE LAS VIVIENDAS DE LAS PERSONAS CALIFICADAS EN EXTREMA POBREZA \n-\tCONSTRUCCIÓN DE MINI COMPLEJO DEPORTIVO.\n-\tCONSTRUCCIÓN DEL ESTADIO MUNICIPAL Y GALERÍAS EN LOS CAMPOS DEPORTIVOS EN LAS COMUNIDADES \n-\tUN PARQUE INFANTIL POR AÑO.\n-\tCONSTRUCCIÓN A ÁREAS VERDES DENTRO DE LA CAPITAL DEL DISTRITO\n-\tMEJORAMIENTO DE LAS PISTAS Y VEREDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195647,
            "txPgProblema": "¿\tFALTA VISIÓN DEL TURISMO A FUTURO QUE GENERE CONFIANZA EN TORNO A LA GESTIÓN DEL NUEVO GOBIERNO.\n¿\tNO EXISTE PERSONAL CAPACITADO PARA LA ATENCIÓN A TURISTAS.\n¿\tINSUFICIENTE DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS  DEL DISTRITO. \n\n¿\tPOCO ACERCAMIENTO A LAS INSTITUCIONES QUE GENERAN TECNOLOGÍAS ACCESIBLES A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRARIOS.\n¿\tDEFICIENTE MANEJO DE CULTIVO POR LOS AGRICULTORES DE LA ZONA \n¿\tÁREAS DEGRADADAS POR EL MAL MANEJO DE LAS ESPECIES.\n\n¿\tFALTA DE ENERGÍA ELÉCTRICA EN LAS COMUNIDADES DEL MEDIO RURAL.\n¿\tEQUIPOS ELECTRÓGENOS EXISTENTES EN LAS COMUNIDADES DEL MEDIO RURAL, EN MAL ESTADO. \n¿\tFALTA DE COMUNICACIÓN VÍA TELEFONÍA MÓVIL \n¿\tFALTA DE PISTAS EN LAS COMUNIDADES DEL DISTRITO \n¿\tCONTINÚA LA AGRICULTURA TRADICIONAL CON RENDIMIENTOS QUE NO SATISFACEN LAS EXPECTATIVAS DEL AGRICULTOR.\n\n¿\tREDUCIDO ABASTECIMIENTO DE PRODUCTOS PESQUEROS DE CONSUMO HUMANO DIRECTO, \n¿\tDESABASTECIMIENTO DE PESCADO PARA CONSUMO HUMANO.\n¿\tUSO DE ENERGÍA INADECUADA EN LUGARES DE ALOJAMIENTO.",
            "txPgObjetivo": "¿\tELABORAR EL PLAN ESTRATÉGICO DE TURISMO SOSTENIBLE PARA EL DISTRITO\n¿\tFORTALECER CAPACIDADES PARA LA ATENCIÓN AL TURISTA NACIONAL Y EXTRANJERO.\n¿\tHACER DIFUSIÓN DE NUESTRAS CAPACIDADES TURÍSTICAS.\n\tEN AGROINDUSTRIA\n¿\tGESTIONAR FINANCIAMIENTO ANTE INSTANCIAS NACIONALES E INTERNACIONALES, LA ADQUISICIÓN DE MAQUINARIAS.\n¿\tCAPACITAR A LOS AGRICULTORES EN EL MANEJO DE CULTIVO APLICANDO TECNOLOGÍA  \n¿\tDESARROLLAREMOS PROGRAMAS DE RECUPERACIÓN DE ÁREAS DEGRADADAS.\n\tEN ENERGÍA\n¿\tGESTIONAR LA ELECTRIFICACIÓN POR MEDIO DE PANELES SOLARES ANTE LAS INSTANCIAS CORRESPONDIENTES DE LOS NIVELES DE GOBIERNO REGIONAL Y NACIONAL PARA LOS PUEBLOS ANEXOS AL DISTRITO\n¿\tGESTIONAR ANTE EL GOBIERNO CENTRAL UNA MICRO RED SOLAR PARA LA CAPITAL DEL DISTRITO\nEN CONECTIVIDAD\n¿\tGESTIONAR LA INSTALACIÓN DE TELEFONÍA MÓVIL EN LOS CENTROS POBLADOS DEL DISTRITO.\n¿\tPAVIMENTACIÓN DE CALLES Y VEREDAS Y VEREDAS DE LAS COMUNIDADES DEL DISTRITO \n\tEN PRODUCCIÓN\n¿\tGESTIONAR ANTE LOS ORGANISMOS NACIONALES E INTERNACIONALES RECURSOS ECONÓMICOS PARA MEJORAR LA ACTIVIDAD AGRARIA.  \n¿\tPROMOVER EL REPOBLAMIENTO DE ESPECIES ICTIOLÓGICAS EN CUERPOS DE AGUA CON ESPECIES NATIVAS AMAZÓNICAS. (PISCIGRANJAS)  EN COORDINACIÓN CON EL GOBIERNO REGIONAL\n¿\tAPOYO A LOS GRUPOS ORGANIZADOS BUSCAR MERCADO \n¿\tASESORAMIENTO EN LA BÚSQUEDA DE MERCADO EN EL ÁMBITO INTERNACIONAL.\n¿\tIMPLEMENTACIÓN DE PLANTAS DE ENERGÍA ELÉCTRICA  EN EL LUGAR DE SU ACTIVIDAD.",
            "txPgIndicador": "-\tDESARROLLAR DE UN PLAN SOSTENIBLE EN TURISMO\n-\tDESARROLLAR DE UN PLAN SOSTENIBLE EN TURISMO\n-\tMEJORAR LA AGRICULTURA EN MEDIO  MEDIO\n-\tMEJORAR LA AGRICULTURA EN MEDIO  MEDIO\n-\tRESTABLECER LAS ÁREAS DEGRADADAS.\n\n-\tLA POBLACIÓN MEJORA SU CONDICIÓN DE VIDA  \n-\tLA POBLACIÓN MEJORA SU CONDICIÓN DE VIDA  \n\n\n-\tMEJORAR LA COMUNICACIÓN \n-\tCALLES PAVIMENTADAS EN LAS COMUNIDADES \n-\tMEJORAR LA AGRICULTURA EN MEDIO  MEDIO\n-\tMEJORA DE LA ACTIVIDAD PESQUERA \n-\tMEJOR CONDICIÓN DE VIDA DE LA POBLACIÓN \n-\tMEJOR CONDICIÓN DE VIDA DE LA POBLACIÓN",
            "txPgMeta": "-\tELABORAR UN PLAN ESTRATÉGICO DE TURISMO EN EL PRIMER AÑO DE GESTIÓN.\n-\tREALIZAR TALLERES DE CAPACITACIÓN A JÓVENES ESTUDIANTES POR AÑO.\n-\tINSERTARSE EN EL CORREDOR TURÍSTICO REGIONAL Y NACIONAL CON EL APOYO DE LA EMPRESA PRIVADA \n-\tADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS.\n-\tREALIZAR TALLERES DE CAPACITACIÓN A LOS AGRICULTORES DE LA ZONA DEL DISTRITO\n-\tREFORESTACIÓN DE ÁREAS DEGRADADAS PERMANENTE.\n-\tDOS COMUNIDADES DEL MEDIO RURAL ELECTRIFICADOS POR AÑO\n-\tIMPLEMENTACIÓN DE MICRO RED SOLAR EN LA CAPITAL DEL DISTRITO\n-\tAPOYAR EN LA GESTIÓN PARA LA INSTALACIÓN DE EQUIPOS COMPLETOS PARA COMUNICACIÓN DE TELEFONÍA MÓVIL\n-\tPAVIMENTAR LAS CALLES DE LAS COMUNIDADES DEL DISTRITO\n-\tAPOYAR CON SEMILLA MEJORADA, ASISTENCIA TÉCNICA Y RECURSOS ECONÓMICOS PARA LA ATENCIÓN A LOS PRODUCTORES.\n\n-\tABASTECER CON CARNE DE PESCADO EN LOS MERCADOS MEDIANTE EL REPOBLAMIENTO DE PECES EN CUERPOS DE AGUA EN EL ÁMBITO DEL DISTRITO. \n-\tGESTIONAR A LA DIRECCIÓN REGIONAL DE LA PRODUCCIÓN, EL APOYO Y EVALUACIÓN DE LOS BENEFICIARIOS PARA LA CONSTRUCCIÓN DE PISCIGRANJAS\n-\tEQUIPAMIENTO CON ENERGÍA SOLAR A LOS GRUPOS ORGANIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195662,
            "txPgProblema": "¿\tCONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS\n¿\tCONTAMINACIÓN AMBIENTAL ATMOSFÉRICA \n¿\tINADECUADO DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "¿\tELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.\n¿\tDIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE \n¿\tTALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tLA POBLACIÓN TIENE PROBLEMAS EN EL SERVICIO DE RELLENO SANITARIO\n-\tMEJOR SALUD AMBIENTAL\n-\tMEJOR SALUD AMBIENTAL",
            "txPgMeta": "-\tADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA UBICACIÓN DEL BOTADERO SANITARIO.\n\n-\tASESORÍA DE INSTITUCIONES ESPECIALIZADAS PARA ELABORAR EL DIAGNOSTICO.  \n\n-\t02 TALLERES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195791,
            "txPgProblema": "¿\tFALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD\n¿\tFALTA DE UN PLAN DE INCENTIVOS. \n¿\tPÉRDIDA DE IDENTIFICACIÓN CULTURAL.\n¿\tFALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.\n¿\tFALTA DE CAPACITACIÓN A LOS SERVIDORES DE LAS ENTIDADES PÚBLICAS.\n¿\tFALTA MEJORAR EL PLAN DE SEGURIDAD CIUDADANA.\n¿\tFALTA DE UN ORGANISMO MUNICIPAL DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "¿\tREESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES, \n¿\tCREAR Y EJECUTAR PLAN DE INCENTIVO Y MOTIVACIÓN A FAVOR DE LOS SERVIDORES.\n¿\tRESCATAR LENGUAS ORIGINARIAS Y VALORES CULTURALES\n¿\tFORTALECER LAS CAPACIDADES DE LOS CIUDADANOS.\n¿\tSENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL.\n¿\tPROGRAMA DISTRITAL DE CAPACITACIÓN A LOS SERVIDORES MUNICIPALES \n¿\tCOORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN Y EJECUCIÓN DE PROGRAMAS ARTICULADOS DE SEGURIDAD CIUDADANA.\n¿\tCREACIÓN DE LA COMPAÑÍA DE SERENAZGO.",
            "txPgIndicador": "-\tPONER EN PLENA ACTIVIDAD LOS LINEAMIENTO DE REESTRUCTURACIÓN \n-\tLOS SERVIDORES DE, LA INSTITUCIONES MEJORAN SU TRABAJO\n-\tLA POBLACIÓN PARTICIPA  EN EL CONTROL DE LA GESTIÓN \n-\tSERVIDORES MUNICIPALES CAPACITADOS \n-\tMANTENER A LA POBLACIÓN SEGURA \n-\tSERENAZGO AL SERVICIO DE LA POBLACIÓN",
            "txPgMeta": "-\tREESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES.\n-\tINCENTIVOS EXTRASALARIALES.\n-\tSUELDO MÍNIMO \n-\tTALLERES DE CAPACITACIÓN \n-\tTALLERES DE CAPACITACIÓN A LAS AUTORIDADES DE LAS COMUNIDADES RIBEREÑAS.\n-\tINCENTIVOS A LOS CIUDADANOS QUE DENUNCIEN LA MALA EJECUCIÓN DE LAS OBRAS MUNICIPALES.\n-\tTALLERES DE CAPACITACIÓN ANUALMENTE. \n-\tFIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL CONTROL Y LA SEGURIDAD CIUDADANA.\n-\tIMPLEMENTAR CON RECURSOS HUMANOS CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}