{
    "datoGeneral": {
        "idPlanGobierno": 26939,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b448738-84a1-4180-aba8-917367c9567a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0646bc8e-96dc-4d78-a38b-247fd36b6360.pdf",
        "txCodExpedienteExt": "ERM.2022011304",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188315,
            "txPgProblema": "1.  EDUCACION:\nDEFICIENTE COBERTURA Y BAJA CALIDAD DE LA EDUCACIÓN BÁSICA, CON BAJOS RENDIMIENTOS ESCOLARES EN LA REGIÓN HUANCAVELICA CON UN ESCASA ASIGNACIÓN DE RECURSOS PARA UNA EFICIENTE PRESTACIÓN DEL SERVICIO EDUCATIVO EN EL TEMA DE INFRAESTRUCTURA, INTERNET Y SERVICIOS BÁSICOS. (CIERRE DE BRECHAS)\nPREVALENCIA DE ANALFABETISMO EN LA REGIÓN HUANCAVELICA. \n\nCURRÍCULO NO ADECUADO A LA REALIDAD REGIONAL Y DESARTICULADA CON LOS PLANES DE DESARROLLO DE LA REGIO HUANCAVELICA.\n\nESCASA REVALORACIÓN DE LA CARRERA DOCENTE COMO ENTE DEL DESARROLLO DE LA REGIÓN HUANCAVELICA.\nCURRÍCULO NO ADECUADO A LA REALIDAD REGIONAL, QUE NO SE ADECUA A LOS OBJETIVOS DE DESARROLLO ECONÓMICO, SOCIAL DE LA REGIÓN.\nPOLÍTICAS EDUCATIVAS NO ADECUADAS A RESOLVER LOS PROBLEMAS ESTRUCTURALES DE LA EDUCACIÓN ENTRE LOS QUE SE DESTACAN LA BAJA CALIDAD Y LA DESIGUALDAD EDUCATIVA, LA DESCENTRALIZACIÓN EDUCATIVA Y LA REVALORACIÓN DEL ROL DEL MAESTRO.",
            "txPgObjetivo": "INCREMENTAR Y MEJORAR  LAS OPORTUNIDADES A TODAS  LAS PERSONAS DE ACCEDER, PERMANECER Y RECIBIR UNA EDUCACIÓN  DE CALIDAD  Y EQUIDAD, CON ÉNFASIS EN LA PRIMERA INFANCIA, SECTORES SOCIALES VULNERABLES  EN EL ÁREA RURAL Y URBANO.\nERRADICAR EL ANALFABETISMO Y PREVENIR EL ANALFABETISMO FUNCIONAL ESPECIALMENTE DE LA POBLACIÓN  RURAL, LAS MUJERES Y LOS HABLANTES DE LAS ZONAS RURALES OTORGANDO EL FINANCIAMIENTO ADECUADO.\nPROMOVER UN CURRÍCULO CON ENFOQUE INCLUSIVO E INTERCULTURAL,  ARTICULADO A LOS PLANES DE DESARROLLO LOCAL Y REGIONAL.\nGARANTIZAR  LA  CALIDAD EDUCATIVA EN LA FORMACIÓN TÉCNICO PRODUCTIVA, PARA DESARROLLAR CAPACIDAD EMPRENDEDORA Y EMPRESARIAL, ARTICULADA A LOS SECTORES PRODUCTIVOS A NIVEL NACIONAL, REGIONAL Y LOCAL.\nPROMOVER EL DESARROLLO Y CONSOLIDACIÓN DEL DEPORTE Y LA RECREACIÓN EN LOS DIFERENTES NIVELES Y MODALIDADES DEL SISTEMA EDUCATIVO DE LA REGIÓN Y EN LA SOCIEDAD, PARA ASEGURAR PRÁCTICAS DE VIDA  SALUDABLES EN LA POBLACIÓN.",
            "txPgIndicador": "93.75% DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\n \t\n97.52% DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\n\t\n88.37%  DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA \t\n\n76.47% DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SUPERIOR TECNOLÓGICA CON CAPACIDAD INSTALADA INADECUADA \n\n85.71%  PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN TÉCNICA PRODUCTIVA CON CAPACIDAD INSTALADA INADECUADA.\n\n5.49 % PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL RESPECTO A LA DEMANDA POTENCIAL\n \n9.83 % DE PERSONAS NO MATRICULADAS EN EL NIVEL PRIMARIA RESPECTO A LA DEMANDA POTENCIAL.\n\t\n11.52 % DE PERSONAS NO MATRICULADAS EN EL NIVEL SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL",
            "txPgMeta": "15 % DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA\n \t\n12 % DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA\n\t\n24 %  DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA \t\n\n30 % DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN SUPERIOR TECNOLÓGICA CON CAPACIDAD INSTALADA INADECUADA \n\n30 %  PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN TÉCNICA PRODUCTIVA CON CAPACIDAD INSTALADA INADECUADA.\n\n1 % PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL RESPECTO A LA DEMANDA POTENCIAL\n \n3 % DE PERSONAS NO MATRICULADAS EN EL NIVEL PRIMARIA RESPECTO A LA DEMANDA POTENCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188339,
            "txPgProblema": "2. SALUD\nDEFICIENTE PRESTACIÓN DEL SERVICIO DE SALUD EN LA REGIÓN HUANCAVELICA. \nCON INDICADORES QUE MUESTRAN UNA INADECUADA INFRAESTRUCTURA EN ESTABLECIMIENTOS DE SALUD Y EN HOSPITALES, ADEMÁS DE UNA FUERTE INCIDENCIA EN ANEMIA INFANTIL Y DESNUTRICIÓN.",
            "txPgObjetivo": "GARANTIZAR  LA  ATENCIÓN  INTEGRAL  DE  SALUD  EN  LA  POBLACIÓN  DE  LA  REGIÓN HUANCAVELICA EN EL MARCO DEL ASEGURAMIENTO UNIVERSAL.\n\nDISMINUIR LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n\nREDUCIR  LA  MORTALIDAD  MATERNA  Y NEONATAL DE MUJERES EN EDAD FÉRTIL, GESTANTES Y LOS RECIÉN NACIDOS.\t\n\nAMPLIAR MEJORAR LA COBERTURA DE LOS ESTABLECIMIENTOS DE SALUD A FIN DE GARANTIZAR UN MAYOR ACCESO A UN SERVICIO DE SALUD DE CALIDAD E INTEGRAL EN LA ZONA RURAL.\n\nFORTALECIMIENTO Y MEJORA DE LAS CAPACIDADES Y FUNCIONES DE LAS REDES DE SALUD DE LA REGIÓN HUANCAVELICA.",
            "txPgIndicador": "84% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n\n76.4% DE HOSPITALES CON CAPACIDAD INSTALADA INADECUADA\n\n100%\tPORCENTAJE DE LABORATORIOS REGIONALES DE SALUD PÚBLICA CON CAPACIDAD INSTALADA INADECUADA.\n\n24 % DE DESNUTRICIÓN CRÓNICA.\n\n36% DE ANEMIA INFANTIL",
            "txPgMeta": "25 % DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA\n\n35 % DE HOSPITALES CON CAPACIDAD INSTALADA ADECUADA\n\n70%DE LABORATORIOS REGIONALES DE SALUD PÚBLICA CON CAPACIDAD INSTALADA ADECUADA.\n\n10 % DE DESNUTRICIÓN CRÓNICA.\n\n15 % DE ANEMIA INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188355,
            "txPgProblema": "3.SANEAMIENTO:\nEN LA REGIÓN HUANCAVELICA NO SE BRINDA SERVICIOS DE SANEAMIENTO DE MANERA SUFICIENTE  PRINCIPALMENTE EN LAS ZONAS RURALES.\nPOR LO CUAL EXISTE POBLACIÓN SIN SERVICIOS DE SANEAMIENTO, INCIDIENDO EN POBLACIÓN  DISPERSA Y DE ESCASOS RECURSOS.\n\nLA PARTICIPACIÓN DE LOS PRESTADORES DE SERVICIO DE SANEAMIENTO ES LIMITADA SOBRE TODO EN EL ÁMBITO RURAL.",
            "txPgObjetivo": "PRIORIZACIÓN EN LA ASIGNACIÓN DE RECURSOS A LAS INVERSIONES REGISTRADAS EN LOS PLANES MULTIANUALES DE INVERSIÓN.\n\n\nAPROBACIÓN DE LOS PLANES DE SANEAMIENTO DE GOBIERNOS LOCALES DE INVERSIÓN EN COORDINACIÓN CON EL GOBIERNO REGIONAL DE HUANCAVELICA CON ENFOQUE DE CIERRE DE BRECHAS.\n\nFORMULACIÓN, EJECUCIÓN, MONITOREO Y CONTROL DE LOS PROYECTOS DE AGUA Y DESAGÜE EN EL AMBIRO URBANO Y RURAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE AGUA POTABLE MEDIANTE LA RED PÚBLICA. 2.8%\n \nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN  SANITARIA DE EXCRETAS  11.9%\n\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO A SERVICIOS DE AGUA POTABLE MEDIANTE LA RED PÚBLICA. 15.7%\n\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN  SANITARIA DE EXCRETAS  72.1%",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE AGUA POTABLE MEDIANTE LA RED PÚBLICA. 0.5%\n \nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN  SANITARIA DE EXCRETAS  5.0 %\n\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO A SERVICIOS DE AGUA POTABLE MEDIANTE LA RED PÚBLICA. 10.0 %\n\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN  SANITARIA DE EXCRETAS  50.0 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188390,
            "txPgProblema": "1.\tAGRICULTURA:\nHUANCAVELICA TIENE UN DÉFICIT EN INFRAESTRUCTURA PARA EL USO DE LOS RECURSOS HÍDRICOS CON FINES AGRÍCOLAS Y PECUARIOS. \nLO CUAL TRAE COMO CONSECUENCIA UNA BAJA PRODUCTIVIDAD Y COMPETITIVIDAD.\nPRODUCTOS Y PRODUCTORES AGRÍCOLAS NO ACCEDEN A MERCADO COMPETITIVOS.",
            "txPgObjetivo": "PROGRAMA DE AFIANZAMIENTO HÍDRICO CON SIEMBRA Y COSECHA DE AGUA CON INFRAESTRUCTURA VERDE, PARA LA INTERCEPTACIÓN DE AGUA DE LLUVIAS, ALMACENAMIENTO Y RECARGA HÍDRICA IN SITU Y CUENCA ABAJO.\n\nIMPLEMENTACIÓN  DE LA GESTIÓN INTEGRAL DE LOS RECURSOS HÍDRICOS POR MEDIO DEL MANEJO DE LAS CUENCAS DE LA REGIÓN HUANCAVELICA.\nPOTENCIAR Y MEJORAR LA ACTIVIDAD AGRÍCOLA, PARA LA MEJORA DE LA PRODUCCIÓN, CALIDAD Y COMERCIALIZACIÓN.\nFORTALECIMIENTO Y CONSOLIDACIÓN DE LOS FLUJOS COMERCIALES, CORREDORES ECONÓMICOS Y FERIAS.",
            "txPgIndicador": "PORCENTAJE DE LA SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS, NO INTERVENIDAS. 9.70%\nPORCENTAJE DE SISTEMAS DE RIEGO EN MAL ESTADO 56.47%\nPORCENTAJE DE SUPERFICIES CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA. 69.00%\nPORCENTAJE DE SUPERFICIE SIN ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTES DE PRECIPITACIÓN. 90.18%\nPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA 47.74%\nPORCENTAJE DE SUPERFICIE SIN RIEGO 60.30%",
            "txPgMeta": "PORCENTAJE DE SISTEMAS DE RIEGO EN BUEN ESTADO 65%\nPORCENTAJE DE SUPERFICIES CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS CON INTERVENCIÓN ADECUADA. 50.00%\nPORCENTAJE DE SUPERFICIE CON ACONDICIONAMIENTO PARA RECARGA HÍDRICA PROVENIENTES DE PRECIPITACIÓN. \n30.00 %\nPORCENTAJE DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA 60 %\nPORCENTAJE DE SUPERFICIE CON RIEGO 60. %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188410,
            "txPgProblema": "2. TURISMO:\nDÉBIL OFERTA Y PROMOCIÓN TURÍSTICA DE LA REGIÓN HUANCAVELICA.\nESCASOS SERVICIOS TURÍSTICOS PÚBLICOS (SEÑALIZACIÓN, INFORMACIÓN E INTERPRETACIÓN, SERVICIOS HIGIÉNICOS, , ETC.) A NIVEL DE LOS PRINCIPALES RECURSOS Y ATRACTIVOS TURÍSTICOS DEL DEPARTAMENTO\nDÉBIL GESTIÓN DE CONSERVACIÓN Y PROTECCIÓN DE LOS SITIOS ARQUEOLÓGICOS Y SITIOS NATURALES.\nDÉBIL COORDINACIÓN DEL SECTOR PÚBLICO Y PRIVADO EN LA PROMOCIÓN TURÍSTICA DE LAS ZONAS TURÍSTICAS.",
            "txPgObjetivo": "INCREMENTAR DE FORMA SOSTENIDA LA DEMANDA TURÍSTICA EN LA REGIÓN HUANCAVELICA.\nDESARROLLAR UNA OFERTA  DE PRODUCTOS TURÍSTICOS COMPETITIVOS.\nMEJORAR LA CONECTIVIDAD Y GESTIÓN DE LA INFORMACIÓN TURÍSTICA A NIVEL REGIONAL.\nFORTALECER LA GESTIÓN TURÍSTICA DEL SECTOR PÚBLICO Y PRIVADO.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS (%RTIPNA) 100%",
            "txPgMeta": "15 % DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188433,
            "txPgProblema": "3. PRODUCCIÓN DE PALTA:\nDÉBIL ORGANIZACIÓN DE LOS PRODUCTORES PARA LA SIEMBRA DE LA PALTA. \nDISPERSIÓN DE LAS UNIDADES DE PRODUCCIÓN Y PREDOMINIO DEL MINIFUNDIO. \nLIMITADO ACCESO AL CRÉDITO. \nLIMITADA CAPACITACIÓN TÉCNICA Y DE GESTIÓN EMPRESARIAL. \nINFRAESTRUCTURA HIDRÁULICA OBSOLETA Y DEFICITARIA.",
            "txPgObjetivo": "LOGRAR UNA OFERTA ESTRATÉGICAMENTE DIVERSIFICADA, CON SIGNIFICATIVO VALOR AGREGADO, DE CALIDAD Y VOLÚMENES QUE PERMITAN TENER UNA PRESENCIA COMPETITIVA EN LOS MERCADOS INTERNACIONALES.\nOFERTAR PRODUCTOS DE CALIDAD, COMPETITIVOS Y CON VALOR AGREGADO\nMEJORAR E INCREMENTAR LA PRODUCCIÓN DE PALTA HUANCAVELICANA PARA LA EXPORTACIÓN.\nIMPLEMENTAR UNA ESTRATEGIA DE PROMOCIÓN DE LA PALTA HUANCAVELICANA.\nCONSTRUIR CENTROS DE ACOPIO Y PROCESAMIENTO PARA LA PALTA DE LA REGIÓN HUANCAVELICA.",
            "txPgIndicador": "LA REGIÓN CUENTA ACTUALMENTE CON 1 200 PRODUCTORES AGRÍCOLAS DE PALTA.\n622 HECTÁREAS DE PALTA.\nLA EXPORTACIÓN ANUAL DE PALTA A NIVEL REGIONAL ES DE  4732 TONELADAS ANUALES.",
            "txPgMeta": "LA REGIÓN HUANCAVELICA CONTARA CON 2 000 PRODUCTORES AGRÍCOLAS DE PALTA.\nLA REGIÓN CONTARA CON 1 000 HECTAREAS DE PRODUCCIÓN DE PALTA.\nLA EXPORTACIÓN ANUAL DE PALTA A NIVEL REGIONAL ES DE  6 000 TONELADAS ANUALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191458,
            "txPgProblema": "DETERIORO DE LAS CABECERAS DE CUENCAS Y ECOSISTEMAS FRÁGILES",
            "txPgObjetivo": "RECUPERACIÓN DE LA CALIDAD AMBIENTAL DE LAS PRINCIPALES CUENCAS HIDROGRÁFICAS\nCONSERVAR ECOSISTEMAS Y CUENCAS EN LA REGIÓN\n\nCONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD DE ECOSISTEMAS, ESPECIES Y RECURSOS GENÉTICOS",
            "txPgIndicador": "PORCENTAJE DE SUBCUENCAS CON INADECUADA CAPACIDAD PARA BRINDAR SERVICIOS DE MONITOREO DE PELIGROS RELACIONADOS A GLACIARES Y  ECOSISTEMAS DE MONTAÑA.\n62.50",
            "txPgMeta": "REDUCCIÓN DE PORCENTAJE DE SUBCUENCAS CON INADECUADA CAPACIDAD PARA BRINDAR SERVICIOS DE MONITOREO DE PELIGROS RELACIONADOS A GLACIARES Y  ECOSISTEMAS DE MONTAÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191467,
            "txPgProblema": "PERDIDA DE COBERTURA VEGETAL EN SUELOS DE APTITUD FORESTAL A NIVEL DE LA REGIÓN HUANCAVELICA",
            "txPgObjetivo": "RECUPERACIÓN DE ECOSISTEMAS VULNERABLES Y REPOBLAMIENTO DE BOSQUES NATIVOS EN ECOSISTEMAS VULNERABLES DEL DEPARTAMENTO DE HUANCAVELICA\n\nFORESTACIÓN Y REFORESTACIÓN CON FINES DE PRODUCCIÓN Y PROTECCIÓN SEGÚN CALIDAD DE SITIO EN LA REGIÓN HUANCAVELICA",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN\n99.82",
            "txPgMeta": "REDUCCIÓN DEL PPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191478,
            "txPgProblema": "DETERIORO GENERALIZADO DE FUENTES DE AGUA DULCE Y CUENCAS HIDROGRÁFICAS",
            "txPgObjetivo": "MEJORAMIENTO, GESTIÓN DEL AGUA Y PRADERAS NATURALES EN ZONAS POTENCIALES.",
            "txPgIndicador": "INEFICIENTE GESTIÓN DEL AGUA Y PRADERAS EN ZONAS DE POTENCIALIDAD HÍDRICA.",
            "txPgMeta": "EFICIENTE GESTIÓN DEL AGUA Y PRADERAS EN ZONAS DE POTENCIALIDAD HÍDRICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188455,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZA QUE UTILIZA EN FORMA NO TRANSPARENTE LOS PRESUPUESTOS DEL GOB. REG. DE HUANCAVELICA.",
            "txPgObjetivo": "TRANSPARENCIA EN LOS PROCESOS DE CONTRATACIONES Y ADQUISICIONES, CON PARTICIPACIÓN ACTIVA DE LOS FRENTES DE DEFENSA.",
            "txPgIndicador": "NÚMERO ELEVADO DE CASOS DE CORRUPCIÓN EN HUANCAVELICA.",
            "txPgMeta": "GESTIÓN QUE DISMINUYE LOS CASO DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191491,
            "txPgProblema": "INEFICIENCIA EN LA GESTIÓN PÚBLICA REGIONAL",
            "txPgObjetivo": "LOGRO DE MAYORES PRESUPUESTOS DE INVERSIÓN POR GESTIÓN PARA REDUCIR LAS BRECHAS NEGATIVAS",
            "txPgIndicador": "REDUCIDOS PROYECTOS DE INVERSIÓN POR GESTIÓN.",
            "txPgMeta": "MAYORES PROYECTOS DE INVERSIÓN PÚBLICA FINANCIADOS CON PRESUPUESTOS GESTIONADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191498,
            "txPgProblema": "CENTRALISMO EN EL MANEJO PRESUPUESTARIO.",
            "txPgObjetivo": "DESCENTRALIZACIÓN DE PRESUPUESTO DEL GOBIERNO REGIONAL PARA EL DESARROLLO EQUITATIVO DE LAS PROVINCIAS.",
            "txPgIndicador": "MAYOR % DE PRESUPUESTO DE INVERSIÓN LO ADMINISTRA SEDE CENTRAL",
            "txPgMeta": "LAS GERENCIAS SUB REGIONALES ADMINISTRAN PRESUPUESTOS QUE CORRESPONDEN A LAS PROVINCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}