{
    "datoGeneral": {
        "idPlanGobierno": 25265,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/365ad32d-78fb-4b20-b13e-bf2e4a3b37a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fd21359-a347-46ac-b895-c2f562bafdd3.pdf",
        "txCodExpedienteExt": "ERM.2022012301",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225772,
            "txPgProblema": "EDUCACIÓN. BAJOS NIVELES DE APRENDIZAJE: COMPRENSIÓN LECTORA Y MATEMÁTICA; A ESTO SE SUMA DEFICIENTE INFRAESTRUCTURA DE LAS IE QUE NO BRINDA LAS CONDICIONES FAVORABLES, ADEMÁS LOS ESTUDIANTES TERMINAN SU EDUCACIÓN SIN NINGÚN OFICIO TÉCNICO.",
            "txPgObjetivo": "IMPULSAR  Y  EJECUTAR PROYECTOS DE DESARROLLO DE CAPACIDADES DIRIGIDO A LOS DOCENTES, PADRES DE FAMILIA E INSTITUCIONES ALIADAS  MEDIANTE CONVENIOS  CON  UGEL  Y UNIVERSIDADES DE PRESTIGIO NACIONAL Y REGIONAL.\nELABORAR PROYECTOS DE INVERSIÓN PÚBLICA EN  COORDINACIÓN CON  LOS  GOBIERNOS DISTRITALES  PARA  LA  MEJORA DE LA INFRAESTRUCTURA.\nPROMOVER TALLERES PRODUCTIVOS Y DE ORIENTACIÓN VOCACIONAL.",
            "txPgIndicador": "BAJO NIVEL DE COMPRENSIÓN LECTORA. \n\nBAJO NIVEL  DE RAZONAMIENTO MATEMÁTICO.\n\nINSTITUCIONES EDUCATIVAS CON DEFICIENTE INFRAESTRUCTURA.\n\nINEXISTENCIA DE INSTITUCIONES EDUCATIVAS TÉCNICO  PRODUCTIVAS.",
            "txPgMeta": "CAMPAÑAS DE LA EDUCACIÓN ES TAREA DE TODOS 100%.\nREDUCIR LAS BRECHAS DE INFRAESTRUCTURA DURANTE EL GOBIERNO, 50%.\nEJECUTAR AL 100% LOS TALLERES PRODUCTIVOS Y DE ORIENTACIÓN VOCACIONAL EN I.E. FOCALIZADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225800,
            "txPgProblema": "SALUD. LA CONSTRUCCIÓN DEL HOSPITAL NUEVO NO SE ENCUENTRA AL SERVICIO DEL PÚBLICO; A ESTO SE SUMA CONSIDERABLE ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA, GENERANDO RIESGOS EN SU DESARROLLO NORMAL.",
            "txPgObjetivo": "GESTIONAR ANTE LOS GOBIERNOS CORRESPONDIENTES PARA LA CULMINACIÓN DEL HOSPITAL DE CAMANÁ.\nCONVENIO CON INSTITUCIONES PÚBLICAS O GUBERNAMENTALES PARA LA EJECUCIÓN DE PROYECTOS DE PREVENCIÓN Y ACCIÓN INMEDIATA, PORQUE LA SALUD ES UN DERECHO FUNDAMENTAL DE LA PERSONA.",
            "txPgIndicador": "HOSPITAL SIN CONCLUIR SU INFRAESTRUCTURA; NI CUENTA CON INSTRUMENTAL DE SALUD  NI PROFESIONALES DE SALUD CON ESPECIALIDAD.",
            "txPgMeta": "FUNCIONAMIENTO DEL HOSPITAL NUEVO DE CAMANÁ, 100%.\nCAMPAÑAS MÉDICAS PARA LA FAMILIA, SALUD PARA TODOS, 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225845,
            "txPgProblema": "DEPORTE Y CULTURA. POCA PROMOCIÓN DEL DEPORTE Y CULTURA",
            "txPgObjetivo": "PROMOVER LAS DIFERENTES DISCIPLINAS DEPORTIVAS Y REVALORACIÓN DE NUESTRA CULTURA.",
            "txPgIndicador": "FALTA DE PROGRAMAS Y POLÍTICAS DE LA MUNICIPALIDAD PROVINCIAL QUE APOYEN EL DEPORTE Y  LA CULTURA.",
            "txPgMeta": "CAMPEONATOS DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS, 100%.\nCONCURSOS SOBRE ARTE Y CULTURA, 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225882,
            "txPgProblema": "INADECUADO DESARROLLO TURÍSTICO POR LA CARENCIA DE UN PROYECTO SOSTENIBLE QUE BRINDE CONDICIONES PARA PRIORIZAR EL DESARROLLO DEL TURISMO ALTERNATIVO Y EL TURISMO VIVENCIAL EN LOS VALLES DE CAMANÁ, ACORDE AL REGISTRO DEL INVENTARIO TURÍSTICO NACIONAL, LO QUE VA PERMITIR GENERAR NUEVOS PUESTOS DE TRABAJO A LOS LUGAREÑOS.",
            "txPgObjetivo": "ELABORAR EL PLAN INTEGRADO DE DESARROLLO TURÍSTICO DE CAMANÁ HACIENDO USO DE LOS RECURSOS DEL FONDO DE PROMOCIÓN Y DESARROLLO TURÍSTICO NACIONAL, LEY. N°\n27889.",
            "txPgIndicador": "RUTAS TURÍSTICAS  NO  CUENTAN CON SEÑALIZACIÓN Y MANTENIMIENTO.\n\nVÍAS DE ACCESO DESCUIDADAS  DE LAS RUTAS TURÍSTICAS DE LA PROVINCIA DE CAMANÁ.\n\nAUSENCIA  DE UNA OFICINA DE PLANIFICACIÓN TURÍSTICA.",
            "txPgMeta": "100% DE RUTAS TURÍSTICAS QUE CUENTEN CON SEÑALIZACIÓN Y MANTENIMIENTO.\n\n100% DE LAS VÍAS DE ACCESO MEJORADAS DE LAS RUTAS TURÍSTICAS DE LA PROVINCIA DE CAMANÁ.\n\nFUNCIONAMIENTO DE UNA OFICINA DE PLANIFICACIÓN TURÍSTICA, 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225888,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA       DEL MERCADO CENTRAL PARA ATENDER  LA  DEMANDA DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO REGIONAL Y CENTRAL PARA EL FINANCIAMIENTO DE LA CONSTRUCCIÓN DEL MERCADO MODELO DE CAMANÁ",
            "txPgIndicador": "MERCADO MODELO DE CAMANÁ EN CONDICIONES DEFICITARIAS DE   HIGIENE, SALUBRIDAD Y SEGURIDAD.",
            "txPgMeta": "CONSTRUCCIÓN DE UN MERCADO MODELO DE CAMANÁ QUE BRINDE LAS CONDICIONES DE HIGIENE, SALUBRIDAD Y SEGURIDAD, 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225898,
            "txPgProblema": "DESORGANIZACIÓN    DE LOS PRODUCTORES AGRARIOS DE CAMANÁ QUE TRAE CONSIGO LA BAJA RENTABILIDAD EN LA VENTA DE SUS PRODUCTOS DEL CAMPO.",
            "txPgObjetivo": "COORDINACIÓN CON EL SECTOR AGRARIO PARA LA PLANIFICACIÓN, CAPACITACIÓN Y ZONIFICACIÓN DE LA SIEMBRA.",
            "txPgIndicador": "PRODUCTORES AGRARIOS DE CAMANÁ QUE CARECEN DE CAPACITACIÓN EN PLANIFICACIÓN DE SU ACTIVIDAD: SIEMBRA PRODUCCIÓN Y COSECHA DE SUS PRODUCTOS.",
            "txPgMeta": "60% DE AGRICULTORES PLANIFICAN Y ZONIFICAN SU SIEMBRA, PRODUCCIÓN Y COSECHA DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221077,
            "txPgProblema": "ESCASA   CULTURA   DE PROTECCIÓN AMBIENTAL DEL AGRICULTOR DE CAMANÁ",
            "txPgObjetivo": "CHARLAS DE SENSIBILIZACIÓN A LOS AGRICULTORES PARA LA INCORPORACIÓN DE RESIDUOS ORGÁNICOS AL SUELO.\nREUTILIZAR LA PAJA DE ARROZ EN  UNA  INDUSTRIA ALTERNATIVA                     Y COMERCIALIZARLA.\nORDENANZAS MUNICIPALES QUE REGULAN LA QUEMA DE LA PAJA DE ARROZ",
            "txPgIndicador": "MALA PRÁCTICA DE LA QUEMA DE RASTROJO DEL ARROZ.\n\nSIN CUMPLIR LAS ORDENANZAS QUE PROHÍBE LA QUEMA DE LA PAJA DEL ARROZ.",
            "txPgMeta": "REDUCIR AL 00% LA MALA PRÁCTICA DE LA QUEMA DE RASTROJO DEL ARROZ.\n\nCUMPLIMIENTO  DEL  100%  DE LAS ORDENANZAS QUE PROHÍBE LA QUEMA DE LA PAJA DEL ARROZ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221093,
            "txPgProblema": "ACELERADA CONTAMINACIÓN DE LAS PLAYAS, POR      LOS DESECHOS        TÓXICOS COMO         PESTICIDAS, FUNGICIDAS, HERBICIDAS Y\tDESECHOS ORGÁNICOS.",
            "txPgObjetivo": "CHARLAS PERMANENTES A LOS AGRICULTORES PARA MINIMIZAR EL ARROJO DE ENVASES TÓXICOS DE PRODUCTOS QUE SE UTILIZAN EN LA AGRICULTURA.\nIMPLEMENTACIÓN CON CONTENEDORES EN PUNTOS CRÍTICOS   DE LA PLAYA Y VÍAS CARROZABLES DEL VALLE AGRÍCOLA, PARA DISMINUIR LA MORTANDAD DE LAS ESPECIES MARINAS Y SILVESTRES.",
            "txPgIndicador": "INEXISTENCIA DE UNA CULTURA ECOLÓGICA EN LOS AGRICULTORES.\n\nPLAYAS Y VÍAS CARROZABLES SIN CONTENEDORES.",
            "txPgMeta": "CHARLAS PERIÓDICAS AL INICIO DE CADA CAMPAÑA AGRÍCOLA, 100%.\n\n50 CONTENEDORES UBICADOS EN LA PLAYA DESDE EL CHORRO HASTA CERRILLOS Y 100 ENMALLADOS PARA EL RECOJO DE LOS DESECHOS TÓXICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221109,
            "txPgProblema": "ESCASAS ÁREAS VERDES EN LA PROVINCIA DE CAMANÁ",
            "txPgObjetivo": "APROVECHAMIENTO DE ESPACIOS PARA SER UTILIZADAS      EN ÁREAS VERDES.",
            "txPgIndicador": "PARQUES Y CALLES PRINCIPALES SIN UNA POLÍTICA DE ARBORIZACIÓN.\n\nFALTA DE UNA PLANIFICACIÓN ZONAL PARA ESPACIOS DE PARQUES Y JARDINES",
            "txPgMeta": "ARBORIZACIÓN DE LOS PARQUES Y CALLES PRINCIPALES, 60%.\nCREACIÓN DE ESPACIOS DESIGNADOS PARA PARQUES Y JARDINES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221117,
            "txPgProblema": "DEFICIENTE  INFRAESTRUCTURA  DE VÍAS  VECINALES  EN  LA PROVINCIA, DONDE EXISTE UNA BRECHA DE 50 VÍAS CON AFIRMADO EN MAL ESTADO.",
            "txPgObjetivo": "GESTIÓN CON GOBIERNO CENTRAL, REGIONAL Y MUNICIPIOS DISTRITALES PARA IMPULSAR LA RECONSTRUCCIÓN Y MANTENIMIENTO DE LAS VÍAS CON AFIRMADO Y TROCHA.",
            "txPgIndicador": "50 VÍAS CON AFIRMADO EN MAL ESTADO.",
            "txPgMeta": "CERRAR LA BRECHA DE 50 VÍAS CON AFIRMADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221128,
            "txPgProblema": "INCREMENTO  DE  LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "GARANTIZAR LA TRANQUILIDAD Y SEGURIDAD DE LA POBLACIÓN EN GENERAL INCREMENTANDO UN SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA E IMPLEMENTACIÓN DE PUESTOS DE AUXILIO RÁPIDO.\nCOORDINAR CON LA PNP, LAS  JUNTAS  VECINALES  Y  EL SERENAZGO  MUNICIPAL ACCIONES  CONJUNTAS  CONTRA LA DELINCUENCIA",
            "txPgIndicador": "ESCASO NÚMERO DE CÁMARAS DE VIDEO VIGILANCIA.\n\nESCASO NÚMERO DE PUESTOS DE AUXILIO RÁPIDO EN CALLES Y AVENIDAS  ESTRATÉGICAS.",
            "txPgMeta": "100%  DE  LAS  PRINCIPALES AVENIDAS  DE  LA  PROVINCIA CUENTAN  CON  CÁMARAS  DE VIDEO VIGILANCIA Y PUESTOS DE AUXILIO  RÁPIDO  EN  LUGARES ESTRATÉGICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221147,
            "txPgProblema": "DEFICIENTE    Y BUROCRÁTICO PROCEDIMIENTO    DE TRÁMITE ADMINISTRATIVO.",
            "txPgObjetivo": "FORTALECIMIENTO  DE CAPACIDADES  DE  LOS TRABAJADORES  DE  LA MUNICIPALIDAD.\nIMPLEMENTAR  SISTEMAS INFORMÁTICOS  EN  LA ADMINISTRACIÓN  PÚBLICA PARA UN EFICAZ SERVICIO A LOS USUARIOS.",
            "txPgIndicador": "PROCEDIMIENTOS BUROCRÁTICOS   EN LOS TRÁMITES ADMINISTRATIVOS DE LA MUNICIPALIDAD.\n\nESCASA CAPACITACIÓN A LOS TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgMeta": "CAPACITACIÓN  ANUAL  A  LOS TRABAJADORES  DE  LA MUNICIPALIDAD PROVINCIAL.\nSISTEMA  INFORMÁTICO        INSTALADO EN LA MUNICIPALIDAD PROVINCIAL.\nESTABLECER  UNA  POLÍTICA  DE GESTIÓN  TRANSPARENTE  Y  DE ANTICORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}