{
    "datoGeneral": {
        "idPlanGobierno": 23046,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c141154e-3eb5-4acd-af90-ab5285d68058.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f05508c-76d1-43a6-bee0-6eb6703a9d88.pdf",
        "txCodExpedienteExt": "ERM.2022016362",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163384,
            "txPgProblema": "INADECUADAS CONDICIONES PARA EL DESARROLLO DE SERVICIO DE SALUD ADECUADO EN EL DISTRITO.",
            "txPgObjetivo": "GENERAR PROYECTOS PARA MEJORAR LA CALIDAD DE SERVICIO DE SALUD ALIMENTARIA EN EL DISTRITO.",
            "txPgIndicador": "MEJORA EN LA SALUD DE LAS FAMILIAS DE LA POBLACIÓN",
            "txPgMeta": "• REDUCIR HASTA 28 % LA PROPORCIÓN DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA. \n• REDUCIR LA EN UN 37 % LA PROPORCIÓN DE NIÑOS Y NIÑAS CON ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163447,
            "txPgProblema": "BAJOS NIVELES DE EDUCACIÓN Y COMPRENSIÓN LECTORA EN LAS ZONAS MÁS VULNERABLES POR LA FALTA DE CENTROS DE DESARROLLO DE CAPACIDADES",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgIndicador": "ALTO NIVEL DE APRENDIZAJE EN LOS DIVERSOS NIVELES Y MEJORA EN LAS CALIFICACIONES DE LOS ESTUDIANTES",
            "txPgMeta": "LOGRAR QUE LOS ESTUDIANTES DE 3 A 16 AÑOS, CONCLUYAN CON ÉXITO LA EDUCACIÓN BÁSICA REGULAR (EBR) Y AUMENTAR EN UN 80% EL PORCENTAJE DE ESTUDIANTES CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA Y HABILIDAD MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163483,
            "txPgProblema": "INEFICIENTE GENERACIÓN DE OPORTUNIDADES PARA LA POBLACIÓN EN PROCESO DE INCLUSIÓN SOCIAL.",
            "txPgObjetivo": "DESARROLLAR CAPACIDADES Y GENERAR OPORTUNIDADES PARA LA POBLACIÓN EN PROCESO DE INCLUSIÓN SOCIAL.",
            "txPgIndicador": "PROMOCIÓN Y CREACIÓN DE PROGRAMAS DE  INCLUSIÓN",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DEL ACCESO A OPORTUNIDADES PARA LA POBLACIÓN EN PROCESO DE INCLUSIÓN SOCIAL EN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163542,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE TRABAJO ADECUADO.",
            "txPgObjetivo": "AMPLIAR Y DIVERSIFICAR LA OFERTA LABORAL.",
            "txPgIndicador": "CREACIÓN DE ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "ELEVADO ÍNDICE DE COMPETITIVIDAD ELEVADO HASTA UN 40 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163587,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA.",
            "txPgObjetivo": "DOTAR A LOS AGRICULTORES CON MEJOR TECNOLOGÍA PARA UNA MAYOR PRODUCCIÓN Y DE CALIDAD.",
            "txPgIndicador": "PROGRAMAS ORIENTADAS A CAPACITACIÓN Y FORTALECIMIENTO EN MANEJO DE LA AGRICULTURA",
            "txPgMeta": "AUMENTAR LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163604,
            "txPgProblema": "INCREMENTO DE LAS MYPES INFORMALES.",
            "txPgObjetivo": "FORMALIZAR LAS MYPES EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "CAMPAÑAS Y ORIENTACIÓN DE CONSTITUCIÓN DE EMPRESAS",
            "txPgMeta": "AUMENTAR LA FORMALIZACIÓN DE LA MYPES EN UN 30%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163632,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "ASEGURAR LA SOSTENIBILIDAD EN GESTIÓN DE RECURSOS BIOLÓGICOS PARA GENERAR CALIDAD DE VIDA EN LA POBLACIÓN.",
            "txPgIndicador": "PROGRAMAS DE SOSTENIBILIDAD PARA FORTALECER LA BIODIVERSIDAD",
            "txPgMeta": "MEJORAR EL IDA EN 42.1%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163649,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE AGUAS SERVIDAS DEBIDO A LA ACTIVIDAD MINERA DE ZONAS COLINDANTES.",
            "txPgObjetivo": "IMPLEMENTAR PLANES DE DESCONTAMINACIÓN DE LAS CUENCAS DEL DISTRITO.",
            "txPgIndicador": "PROGRAMAS E IMPLEMENTACIÓN PARA EL TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgMeta": "INCREMENTAR LAS ACCIONES DE DESCONTAMINACIÓN EN LOS DIFERENTES RÍOS DEL DISTRITO EN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163676,
            "txPgProblema": "DEFICIENTE POLÍTICA DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "txPgIndicador": "CREACIÓN DE ESPACIOS PARA LAS ACTIVIDADES ECONÓMICAS Y ECOLÓGICAS",
            "txPgMeta": "DAR CUMPLIMIENTO DEL PLAN EN MENCIÓN DURANTE LA GESTIÓN EN 20%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163702,
            "txPgProblema": "CARENCIA DE FORTALECIMIENTO INSTITUCIONAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL DE LAS ORGANIZACIONES COMUNALES Y SOCIALES DEL DISTRITO.",
            "txPgIndicador": "INSTITUCIONES COMUNALES FORTALECIDAS",
            "txPgMeta": "AUMENTAR EL ENFOQUE INSTITUCIONAL MEDIANTE POLÍTICAS DE CAPACITACIÓN E INTEGRACIÓN EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163731,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS MUJERES EN EL PROCESO DE CONCERTACIÓN Y TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER EL LIDERAZGO FEMENINO, CREATIVA Y ACTIVAMENTE EN LABORES AGRÍCOLAS, GANADERAS, ARTESANALES, COMERCIALES, INDUSTRIALES, EDUCATIVAS, DE SALUD PROFESIONALES ENTRE OTROS.",
            "txPgIndicador": "GRUPO DE MUJERES CAPACITAS Y FORTALECIDAS EN TEMAS DE DIVERSAS ACTIVIDADES QUE GENEREN INGRESOS ECONÓMICOS Y OCUPACIÓN",
            "txPgMeta": "REDUCIR LA DESIGUALDAD DE GÉNERO EN UN 50% BUSCANDO ROMPER LAS BRECHAS Y PERMITIR LA IGUALDAD EN TODOS LOS ESPACIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163760,
            "txPgProblema": "DESCONOCIMIENTO DE FUNCIONES DE LAS AUTORIDADES LOCALES, FUNCIONARIOS PÚBLICOS Y PRIVADOS.",
            "txPgObjetivo": "ORIENTAR LA GESTIÓN ADMINISTRATIVA E INSTITUCIONAL EN FORMA DEMOCRÁTICA, PARTICIPATIVO, EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "PROMOVER MEJORAS EN LAS TOMAS DE DECISIONES QUE FAVORECEN A LA COMUNIDAD Y/O POBLACIÓN",
            "txPgMeta": "INCREMENTAR EL CONOCIMIENTO DE FUNCIONES DE LAS AUTORIDADES LOCALES Y FUNCIONARIOS PÚBLICOS EN UN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}