{
    "datoGeneral": {
        "idPlanGobierno": 29387,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2229,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL ENERGIA COMUNAL AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58b5c7b3-aef9-478d-8566-cd8db8096dd1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2176df0c-a67c-48cc-80d0-11378b1337cb.pdf",
        "txCodExpedienteExt": "ERM.2022013613",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227424,
            "txPgProblema": "EL BAJO NIVEL DE FORMACIÓN Y EL ESCASO ACCESO A CAPACITACIÓN PRODUCTIVA DEJA EN RELATIVO\nABANDONO A LA POBLACIÓN, PUES CONTINÚAN REPITIENDO PRÁCTICAS PRODUCTIVAS DE POCA RENTABILIDAD.",
            "txPgObjetivo": "ESTAMOS CONVENCIDOS QUE, EL GOBIERNO LOCAL DEBE ASUMIR SU ROL PROMOTOR Y GENERADOR DE\nOPORTUNIDADES DESARROLLANDO PROGRAMAS SOCIALES DE LARGO Y CORTO PLAZO DE FORMA PLANIFICADA CON\nUNA VISIÓN DE FUTURO QUE SE ORIENTA A CAMBIAR EL MODO DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "ORGANIZAR 30 GRUPOS DE AUTORIDADES LIDERES",
            "txPgMeta": "ALCANZAR Y PASAR DEL 50% DEL OBJETIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227436,
            "txPgProblema": "LA INFORMALIDAD PREDOMINA, A TAL NIVEL QUE LA MAYORÍA DE POBLACIÓN NO CUENTA CON TÍTULOS QUE\nACREDITEN SUS PROPIEDADES, LO QUE HACE DIFÍCIL EL ACCESO A CRÉDITOS Y BENEFICIO DE APOYO DE LAS\nPOLÍTICAS E INSTITUCIONES NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "POR ESO ES QUE, CREEMOS QUE ES NECESARIO PROMOVER EL DESARROLLO ECONÓMICO LOCAL\nIMPULSANDO LA CREACIÓN DE MICRO Y PEQUEÑA EMPRESA, FOMENTAR LAS INVERSIONES PRIVADAS EN\nPROYECTOS DE INTERÉS LOCAL, FOMENTAR EL TURISMO LOCAL SOSTENIBLE, FOMENTO DE PROGRAMAS DE\nCAPACITACIÓN, Y DESARROLLAR ACTIVIDADES QUE CONTRIBUYAN A FOMENTAR EL EMPLEO DE CALIDAD, CON UNA\nREMUNERACIÓN JUSTA Y CON ALTO NIVEL DE PRODUCCIÓN, TODO, CON EL PROPÓSITO DE ELEVAR LA CALIDAD DE\nVIDA DE NUESTRO DISTRITO.",
            "txPgIndicador": "ORGANIZAR COMITES ASOCIATIVOS",
            "txPgMeta": "CUMPLIR CON EL 60% DE LO PROYECTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227483,
            "txPgProblema": "SEÑALAREMOS EN PRIMER LUGAR QUE PREDOMINA LA TALA Y QUEMA INDISCRIMINADA DE PASTIZALES Y\nÁRBOLES; NO SE CUENTA CON UN RELLENO SANITARIO, TAMPOCO CON SISTEMA DE ALCANTARILLADO EN TODOS LOS\nDISTRITOS Y TAMPOCO AGUA POTABLE. ADEMÁS, POR ESCASO CONOCIMIENTO DE FORMAS ALTERNATIVAS DE\nCULTIVOS, SE EMPLEA INSECTICIDAS DE ALTO CONTENIDO TÓXICO.",
            "txPgObjetivo": "COMO DIJIMOS ESTO ES UN PROBLEMA, PERO TAMBIÉN ES UNA OPORTUNIDAD, PUESTO QUE HAY INFINIDAD\nDE ONGS Y APOYO INTERNACIONAL QUE SE PUEDE CANALIZAR PARA AFRONTAR ESTA SITUACIÓN, QUE AL\nMISMO TIEMPO PUEDEN GENERAR DESARROLLO Y TRABAJO. DESDE EL GOBIERNO MUNICIPAL SE DEBE\nPROMOVER EL APOYO DE ESTAS INSTITUCIONES.",
            "txPgIndicador": "DISMINUIR LA TALA INDISCRIMINADA DE ARBOLES",
            "txPgMeta": "LOGRAR CONTAR CON UN RELLENO SANITARIO Y EDUCAR A NUESTROS POBLADORES PARA EVITAR LA QUEMA DE PASTIZALES ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227516,
            "txPgProblema": "DESORDEN EN LA ORGANIZACION DE LA POBLACION Y LA ADMINISTRACION MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD TECNOLOGICA DE LA MUNICIPALIDAD\nFORTALECER LÑAS ORGANIZACIONES DE BASE",
            "txPgIndicador": "IMPULSAR EN 4 AÑOS LOS MECANISMOS DE MODERNIZACION DE LA GESTION PUBLICA",
            "txPgMeta": "ALCANZAR EL 100% DEL EQUIPAMIENTO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}