{
    "datoGeneral": {
        "idPlanGobierno": 19702,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4001afb4-5993-4e06-8326-2d13eb91c811.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2625098-0ac5-408f-8ecd-83aa82b5c67e.pdf",
        "txCodExpedienteExt": "ERM.2022012354",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128751,
            "txPgProblema": "INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "CULMINAR CON EL ASFALTO DE LOS TRAMOS FALTANTES DE LA UNIÓN LETICIA – CONDORCOCHA Y CARIPA, Y VÍAS DE COMUNICACIÓN DEL DISTRITO HACIA SUS ANEXOS.",
            "txPgIndicador": "12 KILÓMETROS DE ASFALTO LA UNIÓN LETICIA – CONDORCOCHA Y CARIPA Y VÍAS DE COMUNICACIÓN HACIA SUS ANEXOS.",
            "txPgMeta": "12 KILÓMETROS DE ASFALTO Y VÍAS DE COMUNICACIÓN HACIA SUS ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128756,
            "txPgProblema": "POBLACIÓN SIN AGUA NI DESAGÜE",
            "txPgObjetivo": "INSTALAR AGUA Y SANEAMIENTO PARA LAS ZONAS MÁS VULNERABLES DE CONDORCOCHA Y LA POBLACIÓN DE LA UNIÓN LETICIA.",
            "txPgIndicador": "40 % DE ZONAS VULNERABLES QUE NECESITAN DE AGUA Y DESAGÜE",
            "txPgMeta": "60% DE ZONAS VULNERABLES CUBIERTAS CON AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128758,
            "txPgProblema": "SALUD: FALTA DE IMPLEMENTACIÓN DEL PUESTO DE SALUD (AMBULANCIA, ÁREA DE HOSPITALIZACIÓN)",
            "txPgObjetivo": "PROVEER LA IMPLEMENTACIÓN DEL PUESTO DE SALUD CON AMBULANCIA Y EL ÁREA DE HOSPITALIZACIÓN DENTRO DEL PUESTO DE SALUD DE LA UNIÓN LETICIA.",
            "txPgIndicador": "45 % DE ZONAS VULNERABLES QUE NECESITAN EL ÁREA DE HOSPITALIZACIÓN Y LA UNIDAD DE AMBULANCIA PARA LAS EMERGENCIAS QUE SE PRESENTAN.",
            "txPgMeta": "55% DE POBLACIÓN VULNERABLES CUBIERTAS CON LA IMPLEMENTACIÓN DEL ÁREA DE HOSPITALIZACIÓN Y LA AMBULANCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128763,
            "txPgProblema": "BAJO RENDIMIENTO DE LOS CULTIVOS POR HECTÁREA",
            "txPgObjetivo": "IMPLEMENTAR EL RIEGO TECNIFICADO EN LAS PRINCIPALES ZONAS DE CULTIVO DE NUESTRO DISTRITO, PRIORIZANDO LOS CULTIVOS DE HORTALIZAS, LEGUMBRES, TUBÉRCULOS Y CEREALES.",
            "txPgIndicador": "40 % DE ZONAS DE CULTIVO IMPLEMENTADAS CON RIEGO TECNIFICADO",
            "txPgMeta": "60% DE ÁREAS DE CULTIVO IMPLEMENTADAS CON RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128767,
            "txPgProblema": "INCREMENTO DE INTERMEDIARIOS EN LA VENTA DE NUESTROS PRODUCTOS.",
            "txPgObjetivo": "EVALUAR LA PARTICIPACIÓN DE LOS INTERMEDIARIOS EN LA VENTA DE NUESTROS PRODUCTOS.",
            "txPgIndicador": "60 % DE INTERMEDIARIOS QUE MINIMIZAN NUESTROS PRODUCTOS CON LA BAJA DE PRECIO AL MOMENTO DE LA COMPRA MASIVA.",
            "txPgMeta": "40% DE PRODUCTORES DE NUESTRO DISTRITO TENGAN UN MERCADO LIBRE PARA LA VENTA DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128770,
            "txPgProblema": "AUSENCIA DE LA MUNICIPALIDAD EN PROYECTOS TURÍSTICOS DE ENVERGADURA",
            "txPgObjetivo": "CREACIÓN DE UNA FERIA DISTRITAL – EXPO LA UNION LETICIA CON VISIÓN COMERCIAL Y TURÍSTICA PARA TODO EL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "FERIA DISTRITAL – EXPO LA UNION. CON VISIÓN COMERCIAL Y TURÍSTICA PARA PERU.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA FERIA DISTRITA – EXPO LA UNION CON VISIÓN COMERCIAL Y TURÍSTICA PARA TODO EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128797,
            "txPgProblema": "NO SE EJECUTA CORRECTAMENTE EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS EN LOS BOTADEROS",
            "txPgObjetivo": "EJECUTAR DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "25 % DE EJECUCIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS",
            "txPgMeta": "80% PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128799,
            "txPgProblema": "NO EXISTE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "IMPLEMENTAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE LA UNIÓN LETICIA.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE LA UNIÓN LETICIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128808,
            "txPgProblema": "DEFORESTACIÓN EN EL DISTRITO DE LA UNIÓN LETICIA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE VIVEROS MUNICIPALES CON EL OBJETIVO DE SEMBRAR PLANTONES COMO: CIPRESES, EUCALIPTOS, NOGALES, ETC Y TENER EL INVENTARIO DISPONIBLE Y PODER FORESTAR NUESTRAS ÁREAS VERDES.",
            "txPgIndicador": "1 VIVEROS MUNICIPALES CON ENFOQUE SOCIAL",
            "txPgMeta": "1 VIVEROS MUNICIPALES CON ENFOQUE SOCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128810,
            "txPgProblema": "CORRUPCIÓN EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CONTRARRESTAR TODO TIPO DE ACTOS DE CORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN DE ACTOS DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "0% DE PERCEPCIÓN EN ACTOS DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128811,
            "txPgProblema": "PROCESOS OBSOLETOS EN SELECCIÓN A PUESTOS DE TRABAJO",
            "txPgObjetivo": "INCORPORAR PROFESIONALES, TÉCNICOS COMPETENTES A LA GESTIÓN PÚBLICA",
            "txPgIndicador": "% DE SERVIDORES PÚBLICOS COMPETENTES PARA LOS PERFILES PROPUESTOS",
            "txPgMeta": "70% DE SERVIDORES PÚBLICOS COMPETENTES PARA LOS PERFILES PROPUESTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128816,
            "txPgProblema": "DEFICIENCIA EN EL GOBIERNO ELECTRÓNICO",
            "txPgObjetivo": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO EN LAS DIFERENTES OFICINAS DEL MUNICIPIO.",
            "txPgIndicador": "% DE AVANCE EN LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO MUNICIPAL.",
            "txPgMeta": "75% DE AVANCE EN LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}