{
    "datoGeneral": {
        "idPlanGobierno": 21337,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae0fd561-a145-4e08-984f-1eff3de550da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4323f895-22ba-4ea3-b85e-6d0b82f42b6d.pdf",
        "txCodExpedienteExt": "ERM.2022010818",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169598,
            "txPgProblema": "•\tEXISTENCIA DE ENFERMEDADES GASTROINTESTINALES (PARASITOSIS)\n•\tINACCESIBILIDAD  A  SERVICIOS  BÁSICOS  (AGUA  Y  DESAGÜE)  Y  A PRÉSTAMOS FINANCIEROS.\n•\tCONGESTIÓN VEHICULAR, ACCIDENTES DE TRÁNSITO Y ALZA DE PASAJES.",
            "txPgObjetivo": "COBERTURAR CON PROYECTOS DE ERRADICACION DE ENFERMEDADES PRINCIPALMENTE EN LA NIÑEZ\nCERRAR COMPLETAMENTE LA BRECHA DE SERVICIO BASIC EN EL DISTRITO EN SU CONJUNTO.\nORDENAMIENTO TERRITORIAL INTEGRAL EN EL DISITRITO",
            "txPgIndicador": "NUMERO DE PROYECTOS Y CAPACITACIONES",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169719,
            "txPgProblema": "ESCASO COMPROMISO DE LA AUTORIDAD EDIL CON LA PROBLEMÁTICA EDUCATIVA Y SALUD, DEFICIENTE EQUIPAMIENTO TECNOLÓGICO EN LAS INSTITUCIONES EDUCATIVAS, ESCASO APOYO AL DEPORTE Y LA EDUCACIÓN TÉCNICO PRODUCTIVO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN A DOCENTES Y TRABAJADORES DEL SECTOR SALUD, BUSCAR CONVENIOS CON INSTITUCIONES EDUCATIVAS Y SALUD CON LA FINALIDAD DE CONTRIBUIR Y SOLUCIONAR LAS DEFICIENCIAS EN CADA SECTOR.",
            "txPgIndicador": "CAPACITAR A UN 70% DEL PERSONAL DOCENTE Y DE SALUD ENTRE EL 2023 AL 2026, IMPLEMENTACIÓN AL 100% LAS NECESIDADES BÁSICAS DE TODAS LAS INSTITUCIONES EDUCATIVAS Y DE SALUD DEL DISTRITO DE CAJAY",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169740,
            "txPgProblema": "INFRAESTRUCTURA DE RIEGO INSUFICIENTE PARA LA AGRICULTURA, ESCASA MANO DE OBRA PARA ACTIVIDADES ECONÓMICAS AGRÍCOLAS  Y PECUARIAS,  FALTA  DE  PROMOCIÓN  DE  LOS  PRODUCTOS ARTESANALES, FORMALIZACIÓN Y CREACIÓN DE ESCUELAS ARTESANALES DE LA ZONA, DESNUTRICIÓN EN LA POBLACIÓN CAJAINA, ESPECIALMENTE EN LOS NIÑOS, FALTA DE EMPODERAMIENTO DE UNA CULTURA TURÍSTICA.",
            "txPgObjetivo": "DISMINUCIÓN DE LA DESNUTRICIÓN EN LA POBLACIÓN, MEJORANDO LA CANASTA FAMILIAR, GENERAR EMPLEOS E INGRESOS ECONÓMICOS PARA EL DISTRITO DE CAJAY CON PROYECTOS SOSTENIBLES ENFOCADOS A LA GANADERÍA, AGRICULTURA, TURISMO Y SECTORES EDUCATIVOS Y SALUD EN TODO EL ÁMBITO DEL DISTRITO DE CAJAY SEGÚN LOS PROBLEMAS Y NECESIDADES.",
            "txPgIndicador": "100% DE COBERTURA EN RIEGO PARA LA AGRICULTURA EN TODAS LAS LOCALIDADES DEL DISTRITO.",
            "txPgMeta": "GENERACIÓN DE RIQUEZA PRODUCTIVA, EMPLEO E INGRESO ECONÓMICO JUSTO Y EQUITATIVO, DESTERRAR LA EXCLUSIÓN, LA DISCRIMINACIÓN, EL CLIENTELAJE, EL ROBO Y EL FAVORITISMO, INFRAESTRUCTURA AL 100% DE RIEGO PARA LA AGRICULTURA EN TODAS LAS LOCALIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169757,
            "txPgProblema": "SERVICIOS BÁSICOS DEFICIENTES Y SIN MANTENIMIENTO (AGUA, DESAGÜE, DRENAJE), VÍAS DE COMUNICACIÓN SIN UN PLAN VIAL Y SIN MANTENIMIENTO, DESASTRES NATURALES, FALLAS GEOLÓGICAS.",
            "txPgObjetivo": "•\tIMPULSAR LA CONSTRUCCIÓN DE CARRETERAS A LAS LOCALIDADES FALTANTES Y CONSTANTE MANTENIMIENTO, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y EL ENRIPIADO DE CALLES ADYACENTES.\n•\tPROMOVER EVENTOS SOBRE EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "•\tELABORACIÓN  Y  EJECUCIÓN  DE  3PROYECTOS  DE  DESARROLLO ENFOCADOS A VÍAS DE ACCESO Y MEDIO AMBIENTE.\n•\tEJECUCIÓN  DE  CONVENIOS  CON  INSTITUCIONES  Y/O  ONG`S ENCARGADAS DE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "•\tCONSTRUCCIÓN   Y   MANTENIMIENTO   DEL   70%   DE   LAS PRINCIPALES VÍAS DE ACCESO Y EL 80% DE ENRIPIADO DE LAS CALLES ADYACENTES.\n•\tCAPACITAR AL 80% DE LA POBLACIÓN CAJAINA EN TEMAS SOBRE CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE DEL 2023 AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169775,
            "txPgProblema": "LA FALTA DE DIÁLOGO CON LA POBLACIÓN CAJAINA, FALTA DE CABILDOS ABIERTOS E INFORMAR A LA POBLACIÓN DE LOS AVANCES DE GESTIÓN MUNICIPAL QUE NO DA CONFIANZA A LA POBLACIÓN, FALTA DE IMPLEMENTACIÓN DE PROCESOS INSTITUCIONALES (ROF, MOF, TUPA, OTROS) NO EXISTE COMUNICACIÓN FLUIDA Y EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL Y DAR CONFIANZA PARA QUE TENGA ACCESIBILIDAD A SUS NECESIDADES SIN LÍMITES NI MURMURACIONES, REESTRUCTURAR LOS PROCESOS INSTITUCIONALES PARA SU APLICACIÓN Y ERRADICAR LA BUROCRACIA.",
            "txPgIndicador": "EJECUCION Y PREPARACION DE 01PLAN NACIONAL DE DESARROLLO CONCERTADO A CORTO MEDIANO Y LARGO PLAZO, UN CRONOGRAMA DE VISITAS A LOS DIFERENTES CENTROS POBLADOS, CASERÍOS, Y ANEXOS  DEL DISTRITO DE CAJAY",
            "txPgMeta": "ATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN CAJAINA, CONVOCAR CABILDOS ABIERTOS ANUALMENTE DURANTE LA GESTIÓN MUNICIPAL SEGÚN LA LEY GENERAL DE MUNICIPALIDADES N°27972.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}