{
    "datoGeneral": {
        "idPlanGobierno": 29295,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/728f18b7-9d24-4c24-8123-bc61bbd4c317.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3720a847-d81b-4b1a-beed-d7c34409d589.pdf",
        "txCodExpedienteExt": "ERM.2022011785",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151406,
            "txPgProblema": "FALTA DE PARTICIPACIÓN ESTUDIANTIL EN LOS DIFERENTES PROGRAMAS DE CONVENIOS ENTRE INSTITUCIONES.",
            "txPgObjetivo": "SE FORTALECERÁ LA MODERNIZACIÓN DEL SERVICIO EDUCATIVO, IMPLEMENTANDO A LAS INSTITUCIONES EDUCATIVA Y MOTIVANDO A LA COMUNIDAD ESTUDIANTIL A PARTICIPAR EN LOS CONVENIOS INTER INSTITUCIONALES CON LAS DEMÁS INSTITUCIONES DE LA PROVINCIA DATEM DEL MARAÑÓN Y LA REGIÓN LORETO.",
            "txPgIndicador": "GESTION DE MAS RECURSOS",
            "txPgMeta": "ALUMNOS PREPARADOS Y CAPACITADOS EN DIFERENTES ÁMBITOS ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151415,
            "txPgProblema": "LA DIFICULTAD DE ACCESO DE LAS POBLACIONES ALEJADAS PARA QUE OBTENGA SUS DNI.",
            "txPgObjetivo": "SE PROMOVERÁN CAMPAÑAS QUE PERMITAN AL CIUDADANO, OBTENER SU IDENTIFICACIÓN NACIONAL, CON LA FINALIDAD DE ACCEDER A LOS DIVERSOS PROGRAMAS SOCIALES QUE EL ESTADO BRINDA.",
            "txPgIndicador": "INDICADORES DE PROGRAMES SOCIALES",
            "txPgMeta": "LA POBLACIÓN IDENTIFICADA CON SUS RESPETIVOS DNI, PARA EL ACCESO A LOS DIFERENTES PROGRAMAS SOCIALES QUE BRINDA EL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151425,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES Y LOS ESCASOS RECURSOS ECONÓMICOS PARA QUE LOS ESTUDIANTES SIGAN CON SUS ESTUDIOS SUPERIORES.",
            "txPgObjetivo": "SE OTORGARÁN BECAS PARA CARRERAS TÉCNICAS Y OTRAS PARA JÓVENES DE ESCASOS RECURSOS Y QUE HAYAN OCUPADO LOS PRIMEROS Y SEGUNDOS PUESTOS DURANTE 5 AÑOS DE ESTUDIO SECUNDARIO Y QUE DESEAN SEGUIR SUPERÁNDOSE CON EL PROGRAMA BECA 18.",
            "txPgIndicador": "PROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "QUE ALUMNOS SIGAN SUS PROPÓSITOS DE SUPERACIÓN EN DIFERENTES CARRERAS PARA SU BIEN COMÚN,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151430,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "SE ELABORARÁN PROYECTOS PRODUCTIVOS QUE PERMITAN MAYORMENTE A LAS COMUNIDADES DE NUESTRO DISTRITO GENERAR INGRESOS ECONÓMICOS PARA MEJORAR SU CALIDAD DE VIDA.",
            "txPgIndicador": "GESTION DE MAS RECURSOS",
            "txPgMeta": "QUE LA POBLACIÓN TENGA UN MEJOR DESARROLLO ECONÓMICO Y SOSTENIBLE, CON LAS FACILIDADES QUE LES BRINDARÁ LOS DIFERENTES PROYECTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151437,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR.",
            "txPgObjetivo": "SE IMPLEMENTARÁN PROYECTOS QUE POSIBILITEN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS COMO EL ARROZ, MAÍZ Y CACAO QUE HOY EN DÍA NO TIENEN ATENCIÓN ADECUADA, DESARROLLÁNDOSE VÍAS ALTERNAS EN EL DISTRITO, BENEFICIÁNDOSE DE ESTA MANERA MUCHAS COMUNIDADES.",
            "txPgIndicador": "RESULTADOS DE MONITOREOS",
            "txPgMeta": "MEJOR ACCESO EN LA COMERCIALIZACIÓN DE PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151447,
            "txPgProblema": "COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS.",
            "txPgObjetivo": "SE IMPLEMENTARÁ A LAS PRINCIPALES COMUNIDADES CON PLANTAS PILADORAS DE ARROZ QUE LE DARÁN EL VALOR AGREGADO A SU PRODUCCIÓN.",
            "txPgIndicador": "GESTION DE MAS RECURSOS",
            "txPgMeta": "FACILIDADES PARA EL DESARROLLO PRODUCTIVO,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151452,
            "txPgProblema": "LA POCA INFORMACIÓN DE LA POBLACIÓN SOBRE EL SECTOR AMBIENTAL DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR AL MÁS ALTO NIVEL LA REALIZACIÓN DE TALLERES SOBRE FORTALECIMIENTO DE CAPACIDADES PARA LA EFECTIVA PARTICIPACIÓN DE LOS PUEBLOS INDÍGENAS EN LOS PROCESOS DEL SECTOR AMBIENTE.",
            "txPgIndicador": "GESTION DE MAS RECURSOS",
            "txPgMeta": "LA PARTICIPACIÓN DE LA POBLACIÓN DE LOS PROCESOS DEL SECTOR AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151457,
            "txPgProblema": "DEFORESTACIÓN POR FALTA DE IDENTIDAD Y CONOCIMIENTO.",
            "txPgObjetivo": "EN COORDINACIÓN CON EL MINAGRI Y OTRAS ENTIDADES SOLICITAR LA CREACIÓN DE ÁREAS DE CONSERVACIÓN Y PROYECTOS DE REFORESTACIÓN.",
            "txPgIndicador": "INDICADORES DE PROGRAMES SOCIALES",
            "txPgMeta": "CONTAR CON ÁREAS DE CONSERVACIÓN Y PROYECTOS DE REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151460,
            "txPgProblema": "LA POCO INFORMACIÓN E INTERÉS EN LOS PROYECTOS DE CRIANZA.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE CRIANZA DE ANIMALES SILVESTRES COMO MAJAZ, SAJINO, HUANGANA, AÑUJE ENTRE OTROS PARA MITIGAR LA FALTA DE ANIMALES SILVESTRES EN SU HABITAD NATURAL.",
            "txPgIndicador": "PROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "LA POBLACIÓN IDENTIFICADA EN LOS PROYECTOS DE CRIANZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151467,
            "txPgProblema": "LA INEFICIENCIA DE COORDINACIÓN CON EL GOBIERNO REGIONAL.",
            "txPgObjetivo": "CONSOLIDAR LOS MECANISMOS DE COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL Y CON EL GOBIERNO REGIONAL DE LORETO, A FIN DE LOGRAR UNA ESTRATEGIA INTEGRAL DE DESARROLLO PLANIFICADO.",
            "txPgIndicador": "MEJOR COMUNICACIÓN PARA EL DESARROLLO DE PROYECTOS REGIONALES",
            "txPgMeta": "GESTION DE MAS RECURSOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151469,
            "txPgProblema": "FALTA DE DOCUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR LOS DOCUMENTOS DE GESTIÓN SINCRONIZADOS COMO: PLANES DE LUCHA CONTRA LA POBREZA; PLANES DE LUCHA CONTRA LA CORRUPCIÓN; PROCEDIMIENTOS ADMINISTRATIVOS Y SUS COSTOS, ETC.",
            "txPgIndicador": "PROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "METAS TRAZADAS MEDIANTE GESTIONES TRAZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151474,
            "txPgProblema": "LA POCA PARTICIPACIÓN DE LA POBLACIÓN EN LAS DIFERENTES REUNIONES.",
            "txPgObjetivo": "FORTALECER LOS \nMECANISMOS DE PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS, RENDICIÓN DE CUENTAS, DANDO MAYOR ACERCAMIENTO AL CIUDADANO CON SUS AUTORIDADES MUNICIPALES Y LOS AGENTES DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PROYECTOS GESTIONADOS APROBADOS Y EJECUTADOS",
            "txPgMeta": "LA POBLACIÓN INVOLUCRADA EN LOS LLAMADOS FOROS DE INFORMACIÓN A LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}