{
    "datoGeneral": {
        "idPlanGobierno": 20113,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/341ee96c-9cb0-4e57-8773-377ca3585d17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22387107-c942-4f61-8eda-d001e4742b94.pdf",
        "txCodExpedienteExt": "ERM.2022013936",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177515,
            "txPgProblema": "1.\tCRECIMIENTO DE LA INACCESIBILIDAD AL SERVICIO DE SALUD, E INCREMENTO DEL MALTRATO A LOS INTEGRANTES DE LA FAMILIA, DE LOS SECTORES MARGINALES Y RURALES DE LA PROVINCIA.",
            "txPgObjetivo": "¿\tCREACIÓN HOSPITAL MUNICIPAL.\n¿\tCREACIÓN DE BOTICA MUNICIPAL.\n¿\tCREACIÓN DE MUNISALUD\n¿\tCONSTRUCCIÓN DE CASAS HOGARES.\n¿\tFORTALECIMIENTO E IMPLEMENTACIÓN DE LOS COMEDORES POPULARES.",
            "txPgIndicador": "¿\tHOSPITAL MUNICIPAL\n¿\tBOTICA MUNICIPAL\n¿\tCOMEDORES POPULARES",
            "txPgMeta": "ACCEDER AL SERVICIO DE SALUD, CON PRECIOS SOCIALES, PROTEGIENDO A LOS INTEGRANTES DE LA FAMILIA, Y FORTALECIENDO LOS COMEDORES POPULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177538,
            "txPgProblema": "CRECIMIENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "¿\tCREACIÓN DE LA ESCUELA MUNICIPAL DE SERENAZGO.\n¿\tFORTALECIMIENTO DE “SERENAZGO SIN FRONTERAS”.\n¿\tFORTALECIMIENTO DE LA GERENCIA DE SEGURIDAD CIUDADANA.\n¿\tINSTALACIÓN Y MANTENIMIENTO DE LAS CÁMARAS DE VIDEOVIGILANCIA, EN MAYOR ÍNDICE DE DELICTIVO. \n¿\tREACTIVACIÓN, FORTALECIMIENTO Y EQUIPAMIENTO DE LAS JUNTAS VECINALES.",
            "txPgIndicador": "SEGURIDAD CIUDADANA",
            "txPgMeta": "BRINDAR UN SERVICIO EFECTIVO DE SEGURIDAD CIUDADANA, DE LA MANO CON LAS JUNTAS VECINALES, OTORGANDO AL VECINO CALLES, PASAJES, AVENIDAS, ETC SEGURAS, MEJORANDO SU CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177652,
            "txPgProblema": "CARENCIA DE ESPACIOS DE RECREACIÓN, DE PROGRAMAS Y TALLERES PARA EL VECINO DE LA PROVINCIA",
            "txPgObjetivo": "¿\tRECUPERACIÓN DEL CAMPO DEPORTIVO \"PAOLO GUERRERO\"\n¿\tREMODELACIÓN DEL ESTADIO MUNICIPAL\n¿\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN LOS DISTRITOS DE LA PROVINCIA\n¿\tRECUPERACIÓN DE SKATE PARK\n¿\tCONSTRUCCIÓN DE UN CENTRO CULTURAL\n¿\tCONSTRUCCIÓN Y/O EQUIPAMIENTO DE UN MUSEO EN ZONAS ARQUEOLÓGICAS\n¿\tRECUPERACIÓN DE LA CASA DE LA CULTURA, PARA LA REALIZACIÓN DE JUEGOS FLORALES, TALLERES DE LIDERAZGO Y ORATORIA, ETC.\n¿\tTALLERES DE VERANO VIRTUALES: IDIOMAS, COCINA, ARTESANÍA, ETC.\n¿\tAPERTURA DE CENTROS DE DEFENSA PERSONAL: KARATE, KUNG FU, TAE KON DO, ETC.",
            "txPgIndicador": "ESPACIOS DE RECREACIÓN \n\nPROGRAMAS Y TALLERES CULTURALES",
            "txPgMeta": "CONTAR CON ESPACIOS DE RECREACIÓN, PROGRAMAS Y TALLERES CULTURALES, QUE CONTRIBUYAN A LA SALUD Y CULTURA DEL VECINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177675,
            "txPgProblema": "CARENCIA DE ESPACIOS QUE ALBERGUE LAS MERCANCÍAS DE LOS COMERCIANTES MAYORISTAS Y EL COMERCIO, ERRADICANDO LA UTILIZACIÓN DE LAS CALLES COMO ZONAS DE DESEMBARQUE DE MERCANCÍAS, Y COMERCIO INFORMAL.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DEL MERCADO MAYORISTA DE HUACHO. \n¿\tCONSTRUCCIÓN DE UN CENTRO DE ACOPIO.\n¿\tFERIAS DOMINICALES",
            "txPgIndicador": "¿\tMERCADO MAYORISTA\n¿\tCENTRO DE ACOPIO\n¿\tFERIAS",
            "txPgMeta": "CONTAR CON UN MERCADO MAYORISTA, QUE ALBERGUE A LOS COMERCIANTES MAYORISTAS, Y UN CENTRO DE ACOPIA, QUE GARANTICE SEGURIDAD, SALUBRIDAD E HIGIENE AL VECINO Y AL COMERCIANTE, PROMOVIENDO EL DESARROLLO ECONÓMICO Y ERRADICANDO EL COMERCIO INFORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177714,
            "txPgProblema": "CARENCIA DE POLÍTICAS ECONÓMICAS DE INTEGRACIÓN DE DESARROLLO LOCAL.",
            "txPgObjetivo": "¿\tINTERVENCIÓN ECONÓMICA EN CUENCA GANADERA DE LA PROVINCIA.\n¿\tINTERVENCIÓN ECONÓMICA PARA DESARROLLO AGRO INDUSTRIAL DE LA PROVINCIA.\n¿\tCONVENIOS PARA INSTALAR PLANTAS PROCESADORA DE LECHE.",
            "txPgIndicador": "INTEGRACIÓN DE LAS CADENAS ECONÓMICAS.",
            "txPgMeta": "GENERAR LA PRODUCTIVIDAD Y COMPETITIVIDAD DE NUESTROS PRODUCTOS DE LA ZONA A NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL, GENERANDO RENTABILIDAD LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177745,
            "txPgProblema": "3.\tINCREMENTO DE LA TASA DE DESEMPLEO Y SUBEMPLEO EN EL SECTOR",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DE PARQUE ZONALES.\n¿\tCONSTRUCCIÓN DE PARQUE INDUSTRIAL.\n¿\tCREACIÓN DE LA CAJA MUNICIPAL",
            "txPgIndicador": "PARQUE ZONAL E INDUSTRIAL",
            "txPgMeta": "CONTAR CON ESPACIOS QUE GENEREN EMPLEO Y DESARROLLO EN EL SECTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177785,
            "txPgProblema": "CARENCIA DE INSTRUMENTOS DE GESTIÓN PARA UNA ADECUADA RECOLECCIÓN DE RESIDUOS SÓLIDOS POR PARTE DE VECINO E INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tACTUALIZACIÓN DE LOS INSTRUMENTOS NORMATIVOS AMBIENTALES (PIGARS, ESTUDIOS DE CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS, PLAN DE MANEJO DE RESIDUOS SÓLIDOS, ETC.)\n¿\tCONSTRUCCIÓN DEL RELLENO SANITARIO Y CIERRE DEL BOTADERO MUNICIPAL.\n¿\tFORTALECIMIENTO DEL PROGRAMA DE SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n¿\tFORTALECER LA PRODUCCIÓN DE COMPOSTAJE.",
            "txPgIndicador": "¿\tINSTRUMENTOS DE GESTIÓN ACTUALIZADA.\n\n¿\tIMPLEMENTACIÓN DEL RELLENO SANITARIO.",
            "txPgMeta": "BRINDAR UN SERVICIO PÚBLICO DE CALIDAD, CON INSTRUMENTOS DE GESTIÓN AMBIENTAL, PROGRAMAS E INFRAESTRUCTURA; CON PARTICIPACIÓN CIUDADANA, PARA UN TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177818,
            "txPgProblema": "2.\tCRECIMIENTO DE CONTAMINACIÓN AMBIENTAL EN DIVERSAS ZONAS DE LA PROVINCIA, POR ACTIVIDADES COMERCIALES Y HOGARES, GENERANDO EL DETERIORO DE LA FAUNA SILVESTRE Y DE LA NATURALEZA.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN LA PROVINCIA COMO EN LOS CENTROS POBLADOS RURALES\n¿\tCONSTRUCCIONES DE POZOS TUBULARES EN ZONAS MARGINALES Y RURALES.\n¿\tCONSTRUCCIÓN DE UN CAMAL MUNICIPAL CON FRIGORÍFICO Y PLANTA DE EMPAQUE.",
            "txPgIndicador": "¿\tSUPERVISIÓN Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUA RESIDUALES.\n¿\tABASTECIMIENTO DE AGUA POTABLE\n¿\tCAMAL MUNICIPAL CON FRIGORÍFICO Y PLANTA DE EMPAQUE.",
            "txPgMeta": "ERRADICAR LA CONTAMINACIÓN AMBIENTAL Y OTORGAR CALIDAD DE VIDA A NUESTROS VECINOS CON ESPACIOS SALUDABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177874,
            "txPgProblema": "3.\tCRECIMIENTO DE LA INFORMALIDAD VEHICULAR E INOPERATIVIDAD DE SEMÁFOROS EN LA PROVINCIA; GENERANDO INSEGURIDAD EN LOS VECINOS, CAOS VEHICULAR Y CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "¿\tACTUALIZAR EL MARCO NORMATIVO PARA EL TRANSPORTE PÚBLICO DE PASAJEROS, TRANSPORTE PESADO Y DE MERCANCÍAS.\n¿\tACTUALIZAR EL PLAN REGULADOR DE RUTAS DE LA PROVINCIA.\n¿\tREPARACIÓN O MANTENIMIENTO DE LOS SEMÁFOROS.\n¿\tACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "¿\tMARCO NORMATIVO ACTUALIZADO.\n\n¿\tSEMÁFOROS EN CONDICIONES OPTIMAS",
            "txPgMeta": "FORMALIZAR EL SERVICIO DE TRANSPORTE PÚBLICO DE PASAJEROS, MEJORANDO LA CALIDAD DE VIDA DE LOS VECINOS DE LA PROVINCIA, CON EMPRESAS Y UNIDADES VEHICULARES FORMALIZADAS Y CALLES SEGURAS Y ORDENADAS,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177916,
            "txPgProblema": "1.\tDESACTUALIZACIÓN DE LOS INSTRUMENTOS NORMATIVOS Y DE GESTIÓN.",
            "txPgObjetivo": "¿\tACTUALIZACIÓN DE LAS HERRAMIENTAS DE GESTIÓN. \n¿\tIMPLEMENTAR UN SISTEMA EFICIENTE DE ATENCIÓN ADMINISTRATIVA, ELIMINANDO BARRERAS BUROCRÁTICAS.\n¿\tIMPLEMENTAR UN SISTEMA DE INFORMACIÓN Y ACCESO A LA INFORMACIÓN PÚBLICA, RENDICIÓN DE CUENTA Y CONSULTA CIUDADANA.\n¿\tIMPLEMENTAR UN SISTEMA DE GESTIÓN TRIBUTARIA, EN CONVENIO CON LA SUNAT, SUNARP Y RENIEC.\n¿\tFORTALECER EL SISTEMA DE CONTROL INTERNO PARA SU APLICACIÓN OPORTUNO Y CORRECTO",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADA",
            "txPgMeta": "BRINDAR UN SERVICIO PÚBLICO INSTITUCIONAL DE CALIDAD Y CALIDEZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177943,
            "txPgProblema": "CARENCIA DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "¿\tIMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES SOCIALES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILES DE PROYECTOS VIABLES, Y HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177984,
            "txPgProblema": "CARENCIA DE POLÍTICAS DE CONTROL INSTITUCIONAL",
            "txPgObjetivo": "¿\tIMPLEMENTAR UN SISTEMA DE MONITOREO DE IMPLEMENTACIÓN DE LOS PLANES, PROGRAMAS Y PROYECTOS CON ENFOQUES DE GESTIÓN POR RESULTADOS.\n¿\tIMPLEMENTAR Y EJECUTAR UN PLAN INSTITUCIONAL ANTICORRUPCIÓN, IMPERANDO LA ÉTICA, LA CULTURA Y EL RESPETO.\n¿\tESTABLECER UNA COMUNICACIÓN ASERTIVA CON EL CIUDADANO Y VICEVERSA.",
            "txPgIndicador": "INSTRUMENTOS NORMATIVOS",
            "txPgMeta": "¿\tEL ALCALDE, REGIDORES Y FUNCIONARIOS DEBERÁN DARÁN A CONOCER PÚBLICAMENTE SUS DECLARACIONES JURADAS DE BIENES PATRIMONIALES, SEGÚN MARCO LEGAL VIGENTE.\n\n¿\tCONTAR CON UN MECANISMO DE CONTROL PROTEGIENDO LOS INTERESES DE LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}