{
    "datoGeneral": {
        "idPlanGobierno": 25545,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c26bb19-47d9-45b4-ac5f-076adbf17d1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/577c6c37-d54f-4173-98a7-d05ee4f8fd8a.pdf",
        "txCodExpedienteExt": "ERM.2022009137",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199991,
            "txPgProblema": "LIMITADA CALIDAD EN LOS SERVICIOS DE SALUD, EDUCACIÓN Y POCO COMPROMISO EN LA LUCHA CONTRA LA POBREZA, DESNUTRICIÓN Y ANEMIA INFANTIL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD, EDUCACIÓN Y LUCHA CONTRA LA POBREZA, DESNUTRICIÓN Y ANEMIA INFANTIL, PROMOVIENDO UNA CULTURA DE PAZ Y VALORES A TRAVÉS DE LA REACTIVACIÓN DEL PLAN DISTRITAL “CRECER WARI” SAN JUAN BAUTISTA.",
            "txPgIndicador": "ALTOS ÍNDICES DE DÉFICIT EN COMPRENSIÓN LECTORA, ELEVADA TASA DE EMBARAZOS ADOLESCENTES, ATENCIÓN DE NIÑOS EN CENTROS DE SALUD POR DESNUTRICIÓN SEVERA",
            "txPgMeta": "LOGRAR MAYOR CALIDAD EN LOS SERVICIOS DE SALUD, EDUCACIÓN Y LUCHA CONTRA LA POBREZA, ANEMIA Y DESNUTRICIÓN INFANTIL, PROMOVIENDO UNA CULTURA DE PAZ Y VALORES A TRAVÉS DEL PLAN DISTRITAL “CRECER WARI” SAN JUAN BAUTISTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200013,
            "txPgProblema": "POBLACIÓN INSATISFECHA CON LOS SERVICIOS DE SALUD EN EL DISTRITO DE SAN JUAN BAUTISTA.",
            "txPgObjetivo": "RECATEGORIZACIÓN DEL CENTRO DE SALUD SAN JUAN BAUTISTA Y LA GESTIÓN DE LA INFRAESTRUCTURA DE LOS OTROS CENTROS Y PUESTOS DE SALUD DE LA MICRORED SAN JUAN BAUTISTA.",
            "txPgIndicador": "FALTA DE CONSULTORIOS ESPECIALIZADOS DENTRO DE LOS CENTROS DE SALUD DEL DISTRITO. ADEMÁS DE LA ALTA DEMANDA POR SECTORES",
            "txPgMeta": "POBLACIÓN CON ACCESO A ATENCIÓN DE SALUD ESPECIALIZADA, CON PROFESIONALES QUE BRINDEN UN SERVICIO DE CALIDAD EN CADA ESTABLECIMIENTO DE LA MICRORED SAN JUAN BAUTISTA.\n\n\nPOBLACIÓN CON ACCESO A ATENCIÓN DE SALUD ESPECIALIZADA, CON PROFESIONALES QUE BRINDEN UN SERVICIO DE CALIDAD EN CADA ESTABLECIMIENTO DE LA MICRORED SAN JUAN BAUTISTA.\n\nPOBLACIÓN CON ACCESO A ATENCIÓN DE SALUD ESPECIALIZADA, CON PROFESIONALES QUE BRINDEN UN SERVICIO DE CALIDAD EN CADA ESTABLECIMIENTO DE LA MICRORED SAN JUAN BAUTISTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200045,
            "txPgProblema": "ALTA TASA DE INSEGURIDAD, PROSTITUCIÓN, Y DELINCUENCIA JUVENILL.",
            "txPgObjetivo": "CREACIÓN DE LA ACADEMIA MUNICIPAL DE SERENAZGO A CARGO DE LOS LICENCIADOS DE LAS FUERZAS ARMADAS, EN COORDINACIÓN CON LA COMPAÑÍA DE BOMBEROS Y LA POLICÍA NACIONAL, PARA CAPACITAR AL PERSONAL DE MANERA INTEGRAL. \nCREACIÓN DEL SERVICIO DE INTELIGENCIA DE SERENAZGO (SIS-SJB), PARA EVITAR FUTUROS POSIBLES DELITOS DENTRO DENTRO DEL DISTRITO.",
            "txPgIndicador": "PERSONAL DE SERENAZGO CON POCA CAPACITACIÓN EN CASOS DE EMERGENCIA Y TRATO AL CIUDADANO QUE OCASIONAN MALESTAR EN LA POBLACIÓN.",
            "txPgMeta": "FORTALECER LOS SERVICIOS DE SEGURIDAD Y ATENCIÓN DE EMERGENCIAS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200121,
            "txPgProblema": "LIMITADO COMERCIO, INVERSIÓN PÚBLICA, PRIVADA Y TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL COMERCIO A TRAVÉS DEL REGRESO DE LA FERIA CENTENARIA DE SAN JUAN, TOMANDO CARACTERÍSTICAS DE PROYECTOS COMERCIALES Y TURÍSTICOS DE NIVEL NACIONAL E INTERNACIONAL, CON INVERSIÓN PÚBLICA Y PRIVADA GESTIONANDO ADEMÁS EL MEJORAMIENTO DE LA INFRAESTRUCTURA PÚBLICA.",
            "txPgIndicador": "REDUCCIÓN EN EL MOVIMIENTO ECONÓMICO, LA INVERSIÓN PRIVADA Y EL CRECIMIENTO DEL DESEMPLEO EN EL DISTRITO",
            "txPgMeta": "SEREMOS UN DISTRITO CON DINAMISMO INTEGRAL A TRAVÉS DE LA PROMOCIÓN Y CREACIÓN DE PROYECTOS COMERCIALES, TURÍSTICOS Y CULTURALES EN COORDINACIÓN CON LA POBLACIÓN Y LAS DIVERSAS ORGANIZACIONES DE NUESTRA JURISDICCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200170,
            "txPgProblema": "NULA PRESENCIA DE ENTIDADES PÚBLICAS Y PRIVADAS PARA LA ATENCIÓN DE LAS DIVERSAS NECESIDADES DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR EL INGRESO DE INSTITUCIONES PÚBLICAS Y PRIVADAS A NUESTRO DISTRITO PARA CREAR POLOS DE DESARROLLO ECONÓMICO. CREACIÓN DE UN CENTRO BANCARIO CON LA PARTICIPACIÓN DE LAS INSTITUCIONES FINANCIERAS PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "EL DISTRITO DE SAN JUAN BAUTISTA NO CUENTA CON SEDES DE ENTIDADES FINANCIERAS",
            "txPgMeta": "SOMOS UN DISTRITO QUE IMPULSA EL DESARROLLO, LA SEGURIDAD Y COMODIDAD DE LOS VECINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200213,
            "txPgProblema": "LIMITADO NIVEL DE PRODUCTIVIDAD Y RENTABILIDAD EN EL DISTRITO, POR LA ESCASA CAPACITACIÓN PERMANENTE, ASISTENCIA TÉCNICA O FORMALIZACIÓN DEL TRABAJO.",
            "txPgObjetivo": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD Y RENTABILIDAD FOMENTANDO EL EMPLEO PARA LOS HIJOS DE SAN JUAN BAUTISTA, MEDIANTE LA CAPACITACIÓN, ASISTENCIA TÉCNICA Y FORMALIZACIÓN.",
            "txPgIndicador": "ALTOS NIVELES DE DESEMPLEO Y DELINCUENCIA EN EL DISTRITO",
            "txPgMeta": "EMPLEO DIGNO E INCREMENTO EN EL INGRESO EN LA CANASTA FAMILIAR PARA LOS HIJOS DE SAN JUAN BAUTISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200272,
            "txPgProblema": "FALTA DE COMPROMISO INSTITUCIONAL PARA GESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO, MODERNOS Y CON CARÁCTER DE PRESERVACIÓN Y CUIDADO DEL AGUA.",
            "txPgObjetivo": "CREACIÓN DE SISTEMAS DE DRENAJE Y ALCANTARILLADO EN LAS PRINCIPALES ZONAS DEL DISTRITO, QUE INCLUYAN PROCESOS MODERNOS PARA EL ALMACENAMIENTO Y REUTILIZACIÓN DEL AGUA.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON UN ADECUADO SISTEMA DE DRENAJE O ALCANTARILLADO, ASI COMO TAMPOCO CON UNA RED DE RECICLAJE Y TRANSFORMACIÓN DEL AGUA PARA SU REUTILIZACIÓN.",
            "txPgMeta": "LOGRAR SACAR EL MAYOR PROVECHO DE LAS AGUAS,  CON PROCESOS MODERNOS PARA EL ALMACENAMIENTO Y REUTILIZACIÓN DE LA MISMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200331,
            "txPgProblema": "EXCESIVA CONTAMINACIÓN Y PROLIFERACIÓN DE ENFERMEDADES POR LA INEFICIENTE O NULA GESTIÓN DE ESPACIOS PÚBLICOS SALUDABLES, ASÍ COMO LA CARENTE SENSIBILIZACIÓN EN MATERIA MEDIOAMBIENTAL EN NIÑOS JÓVENES Y ADOLESCENTES.",
            "txPgObjetivo": "LIBERAR ZONAS PARA LA CONSTRUCCIÓN DE ÁREAS VERDES PARA COMBATIR LA CONTAMINACIÓN DEL AIRE,  PROMOVER CAMPAÑAS DE RECICLAJE A TRAVÉS DE PROYECTOS MUNICIPALES QUE INVOLUCREN A TODAS LAS FAMILIAS DEL DISTRITO DE MANERA DIRECTA.",
            "txPgIndicador": "PARQUES Y ZONAS DE ESPARCIMIENTO EN COMPLETO ESTADO DE DESCUIDO Y ABANDONO.\nNULA PRESENCIA DE LA MUNICIPALIDAD EN LOS CENTROS EDUCATIVOS PARA FOMENTAR LA CONSERVACIÓN MEDIO AMBIENTAL",
            "txPgMeta": "ENCAMINAR TÉCNICA Y SOSTENIDAMENTE A UN DISTRITO MODERNO, ECOLÓGICO Y RESPONSABLE CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200389,
            "txPgProblema": "DELIMITACIÓN TERRITORIAL EN LITIGIO Y SERVICIOS PÚBLICOS DEFICIENTES.",
            "txPgObjetivo": "INTEGRAREMOS A NUESTROS DISTRITOS VECINOS, EVITANDO CONFLICTOS SOCIALES E INCLUYENDO FORMAS DE RESOLUCIÓN A  LOS PROBLEMAS MÁS COMUNES, COMO AGUA, DESAGÜE VÍAS DE COMUNICACIÓN Y SERVICIOS PÚBLICOS DE LIMPIEZA Y REFORESTACIÓN. COMO MANCOMUNIDAD BUSCAREMOS SOLUCIONES PRÁCTICAS Y CONCERTADAS A LOS PROBLEMAS DE REFORESTACIÓN, ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS, AGUA Y DESAGÜE.",
            "txPgIndicador": "EN LOS ÚLTIMOS 4 AÑOS NO SE HAN GESTIONADO NI EJECUTADO OBRAS QUE AYUDEN A LA REFORESTACION DEL DISTRITO Y PUEDAN ENCAMINAR SOLUCIONES A LA CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "DELIMITACIÓN TERRITORIAL DEFINIDA Y SOLUCIÓN DE PROBLEMAS MÁS COMUNES ASÍ COMO LA REALIZACIÓN DE PROYECTOS AMBIENTALES DE IMPACTO ASÍ COMO LA GESTIÓN DEL PARQUE BICENTENARIO, NUEVO PULMÓN DISTRITAL QUE BENEFICIARÁ TANTO A SAN JUAN COMO A LOS DISTRITOS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200716,
            "txPgProblema": "PERSONAL POCO CAPACITADO EN TODOS SUS NIVELES.",
            "txPgObjetivo": "CAPACITAR AL PERSONAL A LA VEZ QUE MODERNIZAMOS LOS SISTEMAS INFORMÁTICOS, DE COMUNICACIÓN Y DE ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "EQUIPO DE CÓMPUTO DESACTUALIZADO Y CON SO ANTIGUOS, NULA CAPACITACIÓN SOBRE NUEVAS TECNOLOGÍAS Y ATENCIÓN AL PÚBLICO, A LOS TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "LOGRAR UN MUNICIPIO MODERNO, EFICAZ Y EFICIENTE, AL SERVICIO DE LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200735,
            "txPgProblema": "ALTA DEMANDA DE PACIENTES POR LA FALTA DE CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA CATEGORIZACIÓN PARA EL MODERNO HOSPITAL DE SAN JUAN BAUTISTA GESTIONANDO ESPECIALISTAS Y EQUIPAMIENTO BIOMÉDICO DE ÚLTIMA GENERACIÓN, ASÍ COMO DE LOS DEMÁS CENTROS Y PUESTOS DE SALUD.",
            "txPgIndicador": "POCO ENTENDIMIENTO DEL SISTEMA DE SALUD POR PARTE DE LA MUNICIPALIDAD, NULO COMPROMISO CON EL MEJORAMIENTO DE LOS SERVICIOS DE ATENCIÓN EN SALUD.",
            "txPgMeta": "USUARIOS SATISFECHOS POR LA ATENCIÓN DE SALUD EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200749,
            "txPgProblema": "PRECARIA SEGURIDAD Y ALTO GRADO CORRUPCIÓN EN LAS OFICINAS DE ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "INSTALACIÓN DE CÁMARAS EN LAS PRINCIPALES OFICINAS DE SERVICIO AL CIUDADANO PARA EVITAR ACTOS ILEGALES Y DE CORRUPCIÓN.",
            "txPgIndicador": "INSEGURIDAD Y FALTA DE TRANSPARENCIA EN LOS PROCESOS LLEVADOS A CABO EN LA MUNICIPALIDAD.",
            "txPgMeta": "SOMOS UN MUNICIPIO TRANSPARENTE QUE OFRECE LA MISMA CALIDAD Y CONSIDERACIÓN A TODOS LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}