{
    "datoGeneral": {
        "idPlanGobierno": 26110,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c3b723b-7501-4078-905b-1ac04e35fb36.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/51f237a5-282a-4ce3-944e-a99ef8516ce9.pdf",
        "txCodExpedienteExt": "ERM.2022008027",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152070,
            "txPgProblema": "SEGURIDAD CIUDADANA\n\nNO EXISTE UN MAPA DEL DELITO FIABLE DEL DISTRITO .\nFALTA DE ÁREAS DE RECREACIÓN.\nEXISTE UN DÉFICIT DE AGENTES DE SEGURIDAD DE 3000 PERSONAS PARA ESTAR EN UN ESTÁNDAR INTERNACIONAL.\nSE HA DETECTADO QUE UN FACTOR QUE INCIDE EN ÍNDICE DE DELITOS ES LA FALTA DE ILUMINACIÓN PÚBLICA.",
            "txPgObjetivo": "AUMENTAR EL NÚMERO DE DENUNCIAS MEDIANTE UNA APLICATIVO MULTIPROPÓSITO.\nAUMENTAR LA CONFIANZA DEL DENUNCIANTE CREANDO UN SISTEMA DE REPORTE DE CALIDAD DE SERVICIO BRINDADO.\nDISPONER DE UN MAPA DEL DELITO QUE SEA DE ACCESO PÚBLICO A LA POBLACIÓN.\nPROGRAMA DE EMBELLECIMIENTO DE PARQUES USANDO UN ENFOQUE ECO SISTÉMICO.\nACTIVACIÓN DE PROGRAMAS CULTURALES PARA OCUPAR LOS ESPACIOS DE PARQUES.\nACTIVACIÓN DE PROGRAMAS DE SALUD MEDIANTE TÉCNICAS AL AIRE LIBRE.\nPROGRAMA DE SEGURIDAD EN PARQUES DEL DISTRITO.\nFACILITAR EL REGISTRO E IMPLEMENTACIÓN DE JUNTAS VECINALES DEL DISTRITO EN LUGARES DE ALTA INCIDENCIA DE DELITO.\nINTEGRAR A LAS JUNTAS VECINALES MEDIANTE LA ACTIVACIÓN DE SECRETARIAS DE SEGURIDAD CIUDADANA EN CADA UNA DE ELLAS.\nIMPLEMENTAR DEL PROGRAMA  “OJOS EN LA CALLE” UNIENDO RED DE VIGILANTES VOLUNTARIOS, LAS JUNTAS VECINALES Y EL SERENAZGO.\nCREACIÓN PATRULLAJES PARTICIPATIVOS MUNICIPIO, POBLACIÓN Y PNP.\nIMPLEMENTACIÓN DE SISTEMA DE BOTÓN DE PÁNICO CIUDADANO\nIMPLEMENTACIÓN DEL SISTEMA DE REACCIÓN RÁPIDA PARA DENUNCIAS MENORES USANDO SISTEMAS DE COMUNICACIÓN MODERNOS.\nMEJORAMIENTO DE ILUMINACIÓN EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS AL DÍA REGISTRADAS.\nÍNDICE DE PUNTUACIÓN DE LA CALIDAD ATENCIONES REALIZADAS DE\nNÚMERO DE VISUALIZACIÓN DEL MAPA DEL DELITO ONLINE AL MES.\nNÚMERO DE ÁRBOLES SEMBRADOS EN EL DISTRITO.\nÁREA EN M2 HABILITADA PARA FUNCIONES RECREACIONALES DEL DISTRITO.\n% DE INCREMENTO ASOCIACIONES CULTURALES DEL DISTRITO.\n% DE OCUPACIÓN DE ZONAS RECREATIVAS POR ASOCIACIONES CULTURALES.\nNÚMERO DE PERSONAS QUE ASISTEN A UN PARQUE PARA PARTICIPAR EN PROGRAMAS CULTURALES.\nNUMERO DE PROGRAMAS DE SALUD AL AIRE LIBRE IMPLEMENTADOS EN EL DISTRITO.\n% DE OCUPACIÓN DE ZONAS RECREATIVAS POR PROGRAMAS DE SALUD AL AIRE LIBRE.\nNÚMERO DE PERSONAS QUE ASISTEN A UN PARQUE PARA PARTICIPAR EN PROGRAMAS CULTURALES.\nNUMERO DE PARQUES SEGUROS POR BASE DEL DISTRITO.\nNÚMERO DE INCIDENCIAS DELICTIVAS REPORTADAS DENTRO DE LOS PARQUES DEL PROGRAMA\nNUMERO DE JUNTAS VECINALES ACTIVADAS EN EL DISTRITO.\nNUMERO DE JUNTAS VECINALES CUYA SECRETARÍA DE SEGURIDAD COLABORAN CON EL MUNICIPIO.\nNÚMERO DE PERSONAS INVOLUCRADAS EN EL PROGRAMA.\nNÚMERO DE DENUNCIAS GENERADAS POR PERSONAL DE ESTE PROGRAMA.",
            "txPgMeta": "ÍNDICE DE DELITOS EN CADA ZONA.\nNÚMERO DE INTERVENCIONES REALIZADAS.\n% DE PATRULLAJES CUMPLIDOS SEGÚN PLAN DE VIGILANCIA.\nÍNDICE DE DELITOS DE HURTOS MENORES.\n% DE SATISFACCIÓN A LA SOLICITUD DE BOTÓN DE PÁNICO.\n% DE ATENCIONES REALIZADAS AL REPORTE DEL BOTÓN DE PÁNICO QUE DEMORARON MENOS DE 5 MIN.\n% DE JUNTAS VECINALES INTERCONECTADAS MEDIANTE UN SISTEMA DE COMUNICACIÓN.\n% DE OPERATIVOS QUE TERMINARON CON DETENCIÓN DEL DELINCUENTE.\n% DE MEJORAMIENTO DE LAS ZONAS CON MALA ILUMINACIÓN REPORTADA POR LOS CIUDADANOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152083,
            "txPgProblema": "TRANSPORTE PÚBLICO DESORDEN DEL TRANSPORTE MENOR DENTRO DEL DISTRITO",
            "txPgObjetivo": "EMPADRONAMIENTO DE TODAS LAS UNIDADES Y CHOFERES DE MOTOTAXIS DEL DISTRITO.\nORGANIZACIÓN DE BASE DE DATOS DISPONIBLE EN WEB PARA FISCALIZACIÓN DE UNIDADES Y CHOFERES DE MOTOTAXIS.\nORDENAMIENTO TERRITORIAL PARA LA DISTRIBUCIÓN DE LAS ZONAS DE OPERACIÓN DE LAS EMPRESAS DE MOTOTAXIS.\nINTEGRACIÓN DE LAS LÍNEAS DE MOTOTAXI FORMALES A LOS PROGRAMAS DE PARADEROS FORMALES Y RUTAS CULINARIAS",
            "txPgIndicador": "% DE UNIDADES REGISTRADAS SOBRE EL TOTAL DE LAS EXISTENTES.\nNÚMERO DE EMPRESAS REGISTRADAS.\nOPERATIVOS DE FISCALIZACIÓN REALIZADOS.\nNÚMERO DE EMPRESAS REGISTRADAS EN EL PORTAL\n% VIAJES POR UNIDAD SEGÚN ZONA.\nNÚMERO DE PARADEROS FORMALES ESTABLECIDOS.\nPROMEDIO DE VIAJES POR UNIDAD.",
            "txPgMeta": "LOGRAR QUE EL 80% DE LAS UNIDADES MENORES DEL DISTRITO PERTENEZCAN A EMPRESAS FORMALES.\n\nLOGRAR QUE EL 100% DE LOS CHOFERES DE EMPRESAS FORMALES ESTÉN COMPLETAMENTE IDENTIFICADOS.\n\nLOGRAR QUE EL ÍNDICE DE CALIFICACIÓN DE LOS SERVICIOS CURSADOS  BUENOS O MUY BUENOS SEAN COMO MÍNIMO DEL 70%\nLOGRAR QUE EL 80% DE LAS UNIDADES MENORES DEL DISTRITO PERTENEZCAN A EMPRESAS FORMALES.\n\nLOGRAR QUE EL 100% DE LOS CHOFERES DE EMPRESAS FORMALES ESTÉN COMPLETAMENTE IDENTIFICADOS.\n\nLOGRAR QUE EL ÍNDICE DE CALIFICACIÓN DE LOS SERVICIOS CURSADOS  BUENOS O MUY BUENOS SEAN COMO MÍNIMO DEL 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152092,
            "txPgProblema": "FALTA DEL FOMENTO DE IDENTIDAD CULTURAL DISTRITAL.\nFALTA DE SENSIBILIDAD E INCLUSIÓN A LAS PERSONAS CON HABILIDADES DIFERENTES",
            "txPgObjetivo": "REGULAR LA ACCESIBILIDAD UNIVERSAL Y FOMENTAR LA ADECUACIÓN GRADUAL DE LA INFRAESTRUCTURA URBANA PÚBLICA Y PRIVADA PARA QUE LOS PRÓXIMOS ESPACIOS SEAN ACCESIBLES PARA TODOS SIN IMPORTAR SU CONDICIÓN.\nFOMENTAR LA IDENTIDAD, POR MEDIO DE ARTICULACIONES Y CONVENIOS CON EL MINISTERIO DE EDUCACIÓN (UGEL) Y ORGANIZACIONES CULTURALES DEL DISTRITO TRAVÉS DE LA SUBGERENCIA DE EDUCACIÓN Y DEPORTE, GENERANDO TALLERES DE DIFUSIÓN DE LA HISTORIA DE NUESTRO DISTRITO.\nGENERACIÓN DE FESTIVALES CULTURALES EN LOS “PARQUES SEGUROS” DEL DISTRITO\nPROMOCIÓN Y DESARROLLO DE DEBATES SOBRE LA HISTORIA LOCAL.\nVALORACIÓN DEL PATRIMONIO HISTÓRICO DISTRITAL : MONUMENTOS, ÁREAS ARQUEOLÓGICAS, MUSEO DISTRITAL, ÁREAS VERDES REPRESENTATIVAS.\nGENERACIÓN DE ORDENANZAS QUE PROMUEVAN LA INVESTIGACIÓN DE LA HISTORIA LOCAL CON FINANCIAMIENTO, MEDIANTE PROYECTOS ALIADOS CON LAS ENTIDADES PRIVADAS",
            "txPgIndicador": "NÚMERO DE PARQUES CON RAMPAS, SEÑALÉTICAS, ETC.\nNÚMERO DE EMPRESAS QUE LICITAN CON EL MUNICIPIO CON EL PLUS DE LA INCLUSIÓN Y ACCESIBILIDAD\nNUMERO DE COLEGIOS DONDE SE REALICEN TALLERES EDUCATIVOS.\nNUMERO DE DOCENTES CAPACITADOS SOBRE HISTORIA DISTRITAL.\nNUMERO DE FESTIVALES REALIZADOS SEMESTRALMENTE\nNÚMERO DE COLEGIOS PARTICIPES\nNÚMERO DE PATRIMONIOS IDENTIFICADOS.\nNÚMERO DE PROYECTOS PRESENTADOS SEMESTRALMENTE.\nNUMERO DE FINANCIAMIENTOS POR PARTE DEL MUNICIPIO Y LA EMPRESA PRIVADA.",
            "txPgMeta": "EL ACCESO INCLUSIVO AL 100% DE LOS 8 “PARQUES SEGUROS” PARA PERSONAS CON HABILIDADES DIFERENTES.\nLOGRAR QUE EL ÍNDICE DE CONSTRUCCIONES EN EL DISTRITO TENGA COMO MÍNIMO EL 70% DE CARACTERÍSTICAS DE INCLUSIVIDAD.\nGENERAR UN FESTIVAL SEMESTRAL CON LA PARTICIPACIÓN DEL 70% DE COLEGIOS DISTRITALES.\nGENERAR DOS PROYECTOS ANUALES FINANCIADOS ENTRE LA MUNICIPALIDAD Y LA ENTIDAD PRIVADA, DIRIGIDO A LAS UNIVERSIDADES E HISTORIADORES LOCALES.\nVALORACIÓN DEL 100% DEL PATRIMONIO HISTORIO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152106,
            "txPgProblema": "NIVEL DE INGRESOS.\n47.4% DE LA POBLACIÓN DEL DISTRITO INDICA QUE SUS INGRESOS HAN DISMINUIDO EN SUS ÚLTIMOS 12 MESES.",
            "txPgObjetivo": "DESARROLLO DE PROGRAMA “TODOS A CHAMBEAR” APLICACIÓN INFORMÁTICA PARA GENERAR UNA BOLSA DE TRABAJO MUNICIPAL ONLINE.\nCAPACITACIÓN DE MANO DE OBRA ORIENTÁNDOLA A LA DEMANDA QUE EXIGE EL DISTRITO.\nCAPACITACIÓN DE MANO DE OBRA MENOS CALIFICADA CON EL FIN DE VOLVERLA MÁS COMPETITIVA \nDESARROLLAR LA MARCA SJL, COMO UN MODELO DE CALIDAD DE SERVICIOS Y PRODUCTOS.\nIDENTIFICACIÓN, CREACIÓN Y CONSOLIDACIÓN DE CADENAS PRODUCTIVAS DEL DISTRITALES.\nORGANIZAR UNA BASE DE DATOS DE PROBLEMAS DETECTADOS EN LAS CADENAS PRODUCTIVAS DE LIBRE ACCESO A UNIVERSIDADES, INSTITUTOS TÉCNICOS ESPECIALIZADOS Y EMPRESAS ESPECIALIZADAS EN I+D.\n\nCAPACITAR A CLÚSTER PRODUCTIVOS  PARA POSTULAR BUSCAR FINANCIAR LAS SOLUCIONES PROPUESTAS POR LOS CENTRO DE I+D MEDIANTE  CONCURSOS DE FONDOS NO REEMBOLSABLES DE INNOVATE PERÚ.\nGENERAR CON LOS CITES Y EMPRESAS DE EDUCACIÓN ESPECIALIZADAS, CURSOS PARA LAS CADENAS PRODUCTIVAS DE ESTANDARIZACIÓN DE PROCESOS, ADMINISTRACIÓN Y TRABAJO SEGURO\nDESARROLLO DE PROPUESTA GASTRONÓMICAS DEL DISTRITO CREANDO EL PROGRAMA RUTAS CULINARIAS DE SJL.\nDESARROLLO DEL PORTAL CÓMPRALE A SJL.\nPROGRAMA FERIA INNOVADORES JUVENILES.",
            "txPgIndicador": "NÚMERO DE EMPRESAS INSCRITAS.\nNÚMERO DE PERSONAS INSCRITAS.\nNÚMERO DE CONTRATACIONES REALIZADAS CON ÉXITO.\nNUMERO DE PERFILES DE PUESTOS DE TRABAJO MÁS DEMANDADOS EN EL DISTRITO.\nNUMERO DE PERFILES DE TRABAJADORES CON ACCESO A PUESTO DE TRABAJOS MENOS REMUNERADOS\nNÚMERO DE PERSONAS CAPACITADAS.\nNÚMERO DE CURSOS DICTADOS.\n% EMPRESAS CERTIFICADAS A LA MARCA SJL DEL TOTAL DISTRITAL.\nNÚMERO DE CLUSTER CONSOLIDADOS.\n% DE CRECIMIENTO DE FACTURACIÓN DE LOS CLUSTER.\nNÚMERO DE CONVENIOS DE DESARROLLO DE SOLUCIONES TECNOLOGÍAS CONSEGUIDOS\nNÚMERO DE CONCURSOS PRESENTADOS A INNOVATE PERÚ\nNÚMERO DE CONCURSOS GANADOS DE INNOVATE PERÚ.\nMONTO TOTAL DE RNR ASIGNADOS A LAS EMPRESAS GANADORAS.\nNUMERO DE CURSO CREADOS\n\nNÚMERO DE EMPRESAS QUE RECIBIERON CAPACITACIONES\nNÚMERO DE RESTAURANTES QUE SE UNIERON AL PROGRAMA.\n% DEL INCREMENTO DE OCUPACIÓN DE LOS LOCALES QUE PARTICIPARON.\nNÚMERO DE EMPRESAS REGISTRADAS, AUDITADAS.\nÍNDICE DE CALIFICACIÓN A LA EMPRESAS.\nNÚMERO DE JÓVENES CAPACITADOS EN GESTIÓN DE EMPRESA.\nNÚMERO DE EMPRESAS QUE SE MANTUVIERON ACTIVAS DESPUÉS DE DOS AÑOS.\nNÚMERO DE FERIAS REALIZADAS EN EL DISTRITO\nNÚMERO DE CONCURSOS  ACELERA PERÚ DE INNOVATE PERÚ GANADOS.",
            "txPgMeta": "METAS A 2026:\n\nDISMINUIR A LA MITAD LA POBLACIÓN DEL DISTRITO QUE INDICA QUE SUS INGRESOS HAN DISMINUIDO EN LOS ÚLTIMOS 12 MESES.\n\nLOGRAR UNA TASA DE ÉXITO EN LA BOLSA DE TRABAJO MAYOR AL 70%.\n\nLOGRAR UNA TASA DE VALORACIÓN COMO BUENA O MUY BUENA DE LOS SERVICIOS PRESTADOS EN EL PORTAL DE AL MENOS 70%.\nCONSOLIDAR LA MARCA SJL EN TODO LIMA Y EL PERÚ.\n\nLOGRAR UN INCREMENTO DE FACTURACIÓN DE LAS EMPRESAS DEL DISTRITO EN AL MENOS 30%.\n\nLOGRAR UN INCREMENTO DE FACTURACIÓN DE LAS EMPRESAS DEL DISTRITO EN AL MENOS 30%.\nLOGRAR QUE EL 60% DE NUEVOS EMPRENDIMIENTOS SE ENCUENTRE FUNCIONANDO DESPUÉS DEL SEGUNDO AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152120,
            "txPgProblema": "NO EXISTE UNA POLÍTICA MUNICIPAL DE INTERVENCIÓN Y GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\nNO SE HA IMPLEMENTADO UN PROGRAMA DE AGRICULTURA URBANA O PERIURBANA EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE RESIDUOS SÓLIDOS MEDIANTE LA AMPLIACIÓN DE LOS\nPROGRAMAS DE SEGREGACIÓN EN LA FUENTE, LA REACTIVACIÓN DE INCENTIVOS TRIBUTARIOS COMO EL\nECOBONO, Y LA VALORIZACIÓN DE LOS RESIDUOS.\nDISEÑAR, APROBAR E IMPLEMENTAR POLÍTICAS PÚBLICAS, PROGRAMAS Y PROYECTOS\nDIRECCIONADOS A LA AGRICULTURA URBANA O PERIURBANA, CON O SIN AUSPICIO Y FINANCIAMIENTO DE\nORGANISMOS COOPERANTES O DE LA EMPRESA PRIVADA; ADEMÁS DE CONTAR CON LA PARTICIPACIÓN DE\nINSTITUCIONES PÚBLICAS Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "NUMERO DE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE, Y NÚMERO DE BENEFICIARIOS DE INCENTIVOS TRIBUTARIOS\nNUMERO DE PROGRAMAS Y PROYECTOS  DE AGRICULTURA URBANA O PERIURBANA",
            "txPgMeta": "META 2026:\n60% DE POBLACIÓN BENEFICIADA POR LOS PROGRAMAS DESTINADOS AL MANEJO DE RESIDUOS SOLIDOS\n50% DE POBLACIÓN BENEFICIADA POR PARTE DE PROGRAMAS Y PROYECTOS  DE AGRICULTURA URBANA O PERIURBANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152131,
            "txPgProblema": "NULA INTERVENCIÓN EN ECOSISTEMAS FRÁGILES, ÁREAS VERDES Y ESPACIOS PÚBLICOS EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LA RECUPERACIÓN, SANEAMIENTO FÍSICO-LEGAL Y CONSERVACIÓN DE LOS ESPACIOS, ADECUADA ZONIFICACIÓN TANTO PÚBLICOS, NATURALES (ESPECIALMENTE, LAS LOMAS DE MANGOMARCA Y EL MIRADOR), COMO ARQUEOLÓGICOS DEL DISTRITO, HACIENDO RESPETAR LAS NORMATIVAS VIGENTES EN FAVOR DE LAS ÁREAS VERDES Y EL ESPACIO PÚBLICO DE NUESTRO DISTRITO.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS, Y PROGRAMAS DE CONSERVACIÓN EN LOS ECOSISTEMAS FRÁGILES, ÁREAS VERDES Y ESPACIOS PÚBLICOS",
            "txPgMeta": "META 2026:\n\n50% DE ECOSISTEMAS FRÁGILES, ÁREAS VERDES Y ESPACIOS PÚBLICOS CON EXPEDIENTES TÉCNICOS APROBADOS Y EJECUTADOS, Y PROGRAMAS DE CONSERVACIÓN IMPLEMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152140,
            "txPgProblema": "FALTA DE DIGITALIZACIÓN EN LAS PLATAFORMAS MUNICIPALES.",
            "txPgObjetivo": "PLATAFORMA DE DECLARACIONES TUPA Y NO TUPA.\nIMPLEMENTAR OFICINA DE ADMINISTRACIÓN DE PROYECTOS DISTRITAL.",
            "txPgIndicador": "NÚMERO DE SOLICITUDES TUPA.\nNÚMERO DE SOLICITUDES NO TUPA.\n% DE RETRASO DE CULMINACIÓN DE OBRAS SOBRE EL TIEMPO ESTIMADO.\n% DE SOBRECOSTOS INCURRIDOS EN OBRAS SOBRE TIEMPO ESTIMADO.\n% DE EJECUCIÓN DE OBRA ANUAL",
            "txPgMeta": "META 2026:\nLOGRAR QUE LAS SOLICITUDES TUPA Y NO TUPA DIGITALES SEAN MAYOR AL 70%.\nEL TIEMPO DE EJECUCIÓN UN PROYECTO NO DEBE PASAR DEL 5% PROYECTADO.\nEL SOBRECOSTO DE EJECUCIÓN DE UN PROYECTO NO DEBE PASAR DEL 5% PROYECTADO.\nLA EJECUCIÓN ANUAL DEBERÁ ESTAR SOBRE EL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}