{
    "datoGeneral": {
        "idPlanGobierno": 27179,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d1b9aef-868c-4d7d-8af1-97bd4048644b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/65679703-3b36-43e1-a943-8e454e6923b6.pdf",
        "txCodExpedienteExt": "ERM.2022014141",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153983,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LA EBR PRINCIPALMENTE EN LAS ÁREAS DE MATEMÁTICA Y COMUNICACIÓN Y ESCASA PARTICIPACIÓN DE LOS PADRES DE FAMILIA EN LA FORMACIÓN DEL NIÑO Y ADOLESCENTE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS CON",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS CON",
            "txPgMeta": "REDUCCIÓN DEL 40% DEL BAJO RENDIMIENTO ACADÉMICO DE LAS I.E, CON PARTICIPACIÓN DE PADRES DE FAMILIA Y AUTORIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154024,
            "txPgProblema": "15% DE INFRAESTRUCTURA EDUCATIVA DEFICIENTE, PRINCIPALMENTE EN ZONAS RURALES Y ALEJADAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA DE LA JURISDICCIÓN",
            "txPgIndicador": "CONTRIBUIR CON LA INFRAESTRUCTURA ACORDE A LA DEMANDA DE LA POBLACIÓN ESTUDIANTIL",
            "txPgMeta": "REDUCCIÓN EN UN 5% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA INADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154046,
            "txPgProblema": "FALTA DE UN CENTRO DE ESTUDIOS TÉCNICO PRODUCTIVO Y EDUCACIÓN BÁSICA ALTERNATIVA.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE UN CENTRO DE ESTUDIO TÉCNICO PARA SATISFACER LA DEMANDA DEL SEGMENTO JOVEN EN NUESTRO DISTRITO.",
            "txPgIndicador": "PROMOVER LA GESTIÓN DE CENTROS DE ESTUDIOS EDUCATIVOS, TÉCNICOS Y COMPLEMENTAR UNA MEJOR INFRAESTRUCTURA PARA NUESTRO DISTRITO.",
            "txPgMeta": "ELABORACIÓN DE UN PERFIL Y EXPEDIENTE TÉCNICO PARA LA CREACIÓN E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DE INSTITUTO SUPERIOR TECNOLÓGICO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154116,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA EN LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "CONTRIBUIR Y PROMOVER EL DESARROLLO DEL AGRO Y LA GANADERÍA DE LA JURISDICCIÓN",
            "txPgIndicador": "PROMOVER LA INSTALACIÓN Y FORTALECIMIENTO EN AGRICULTURA EN LAS PROVINCIAS EN ZONAS ALTO ANDINAS",
            "txPgMeta": "FOMENTAR PROYECTOS PARA LA AGRICULTURA ORGÁNICA Y SEGURIDAD ALIMENTARIA.\nGENERACIÓN DEL DESARROLLO GANADERO DISTRITAL EN LAS ZONAS ALTO ANDINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154124,
            "txPgProblema": "ESCASA GESTIÓN SOCIAL DEL AGUA (ESCASES DEL RECURSO HÍDRICO)",
            "txPgObjetivo": "PROMOVER DESARROLLO SOSTENIBLE A TRAVÉS DEL USO ADECUADO DEL AGUA.",
            "txPgIndicador": "CONTRIBUIR EN LA REUTILIZAR O ALMACENAR AGUA ANTE ESCASEZ DE AGUA.",
            "txPgMeta": "GESTIÓN SOCIAL DE AGUA MEDIANTE:\nINSTALACIÓN E INCORPORACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.\nGENERAR PROYECTOS PARA LA SIEMBRA Y COSECHA DE AGUA EN MICRO CUENCAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154129,
            "txPgProblema": "ESCASO ACCESO DE TROCHAS CARROSABLES A CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "PROPICIAR EL INTERCAMBIO ECONÓMICO ENTRE PRODUCTORES Y LOS MERCADOS.",
            "txPgIndicador": "PROPONER PLAN PARA EL ACCESO A LOS MERCADOS, Y CENTROS DE PRODUCCIÓN",
            "txPgMeta": "PERFIL PARA REALIZAR EL MEJORAMIENTO DEL ACCESO A CENTROS DE PRODUCCIÓN COMO LAS ZONAS ALTO ANDINAS Y VALLES DE RIO PAMPAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154089,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgObjetivo": "FOMENTAR EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN EL DISTRITO",
            "txPgIndicador": "PROPONER UN PLAN DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y DE AGUA EN EL DISTRITO.",
            "txPgMeta": "GENERAR PROYECTO DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154094,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y DEPREDACIÓN DE LOS RECURSOS NATURALES POR PARTE DE EMPRESAS EXTRACTIVAS",
            "txPgObjetivo": "FOMENTAR EL USO ADECUADO Y RACIONAL DE LOS RECURSOS NATURALES",
            "txPgIndicador": "AYUDAR CON EL DESARROLLO INDUSTRIAL Y EL ECONÓMICO DE LOS RECURSOS NATURALES.",
            "txPgMeta": "ORDENANZAS Y ALIANZAS INSTITUCIONALES PARA EL MANEJO ADECUADO DE LOS RECURSOS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154102,
            "txPgProblema": "ESCASA PROMOCIÓN DE SIEMBRA Y COSECHA DE AGUA Y USO INADECUADO DEL MISMO",
            "txPgObjetivo": "PROMOCIÓN DE LA SIEMBRA Y COSECHA DE AGUA PARA EL USO RACIONAL DEL DISTRITO",
            "txPgIndicador": "-",
            "txPgMeta": "PERFIL Y CONVENIO PARA REALIZAR SIEMBRA Y COSECHA DE AGUA EN LAS ZONAS ALTO ANDINAS DE LA JURISDICCIÓN, PARA SU USO RACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154134,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN PUBLICA\nESCASO LIDERAZGO DE AUTORIDADES EDILES, COMUNALES Y POLÍTICAS",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN ACTIVA DE LA COMUNIDAD EN LA GESTIÓN PÚBLICA MUNICIPAL",
            "txPgIndicador": "FOMENTAR MÁS DISCIPLINA Y ORGANIZACIÓN PARA LA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN PUBLICA",
            "txPgMeta": "CONFORMACIÓN Y FUNCIONAMIENTO DEL CCL Y LOS COMITÉS DE VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154146,
            "txPgProblema": "ESCASO APOYO A LOS AFECTADOS Y DESPLAZADOS PARA SU FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "APOYO A LOS AFECTADOS DE LA VIOLENCIA SOCIO POLÍTICA Y DESPLAZADOS",
            "txPgIndicador": "FOMENTAR PARTICIPACIÓN EN LA SOCIEDAD PARA APOYAR A LOS AFECTADOS Y DESPLAZADOS POR LA VIOLENCIA.",
            "txPgMeta": "UNA ALIANZA ESTRATÉGICA PARA APOYAR A LOS AFECTADOS Y DESPLAZADOS POR LA VIOLENCIA SOCIO POLÍTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154153,
            "txPgProblema": "POCA ATENCIÓN SOCIAL POR PARTE DEL ESTADO HACIA LOS ADULTOS MAYORES",
            "txPgObjetivo": "PROMOVER VIDA ADECUADA EN LOS ADULTOS MAYORES.",
            "txPgIndicador": "PROMOVER UN ADECUADO SOPORTE SOCIAL, FACILITANDO LA DISTRIBUCIÓN DE LOS RECURSOS, DANDO APOYO EDUCACIONAL Y EMOCIONAL AL CUIDADOR",
            "txPgMeta": "UNA ALIANZA ESTRATÉGICA PARA ACERCAR LA ATENCIÓN ADECUADA HACIA LOS ADULTOS MAYORES, PRINCIPALMENTE EN LOS SERVICIOS DE COBRO DE PENSIÓN 65.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}