{
    "datoGeneral": {
        "idPlanGobierno": 29598,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cc84ab3-fee3-4437-a18b-7687a7a30024.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e30b7ea2-3394-4a2d-b841-58e46862e462.pdf",
        "txCodExpedienteExt": "ERM.2022013763",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168439,
            "txPgProblema": "•\tLOS PLANES DE PREVENCIÓN E INTERVENCIÓN CONTRA LA DELINCUENCIA SE ENCUENTRAN DESARTICULADOS ENTRE ESTOS ACTORES. \n•\tINSUFICIENTES Y DEFICIENTES CÁMARAS DE VIDEO VIGILANCIA PARA LA GRAN EXTENSIÓN TERRITORIAL POR CUBRIR Y ATENDER LA ALTA DEMANDA. \n•\tFALTA DE INTERCONEXIÓN ENTRE EL CENTRO DE CONTROL DE SEGURIDAD CIUDADANA Y LAS COMISARÍAS. \n•\tMICRO COMERCIALIZACIÓN DE DROGAS EN EL DAMERO DEL DISTRITO, ANTE LA INEFICACIA DE LAS INTERVENCIONES POLICIALES Y LA FALTA DE ACCIONES PREVENTIVAS DE LA MUNICIPALIDAD. \n•\tDEFICIENTE ILUMINACIÓN EN MUCHOS PARQUES, CALLES PASAJES Y CAMINOS DEL CERCADO Y CENTROS POBLADOS DEL DISTRITO QUE FACILITAN LOS ACTOS DELICTIVOS. \n•\tEXISTENCIA DE ESPACIOS PÚBLICOS QUE REQUIEREN RECUPERACIÓN E INTERVENCIÓN MUNICIPAL POR LA PROLIFERACIÓN DE DROGADICCIÓN Y ALCOHOLISMO.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN \n \nHECHO \nLA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN EL DISTRITO SANTA ROSA, REFLEJADA EN UN ALTO ÍNDICE DE ROBOS A VIVIENDAS, ROBO DE VEHÍCULOS Y SOBRE TODO EN ROBOS AL PASO, PERO AL MISMO TIEMPO UN ALTO ÍNDICE DE DELINCUENCIA SOCIAL.  EL CUAL SE IMPLEMENTARÍA PARA UN BUEN SERVICIO DE SEGURIDAD CIUDADANA INTEGRADA MIENTRAS OTROS TIENEN SERVICIOS DE SEGURIDAD CIUDADANA CON ACEPTABLES NIVELES DE EFICIENCIA.",
            "txPgIndicador": "•\tFORTALECIMIENTO Y EQUIPAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA, A TRAVÉS DE LA ACTIVACIÓN DEL CONSEJO MUNICIPAL DE SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE LOS 05 ALCALDES DISTRITALES.  \n•\tGENERAR SINERGIAS INTERINSTITUCIONALES PNP – MUNICIPIO – SOCIEDAD CIVIL - FISCALÍA – PODER JUDICIAL Y ENTIDADES PÚBLICAS Y PRIVADAS CONJUNTAMENTE CON LA PROVINCIA DE EL DORADO Y SUS DISTRITOS, ESTABLECIENDO LOS CENTROS DE JUSTICIA RÁPIDA.\n  \n•\tTRABAJO ARTICULADO CON LOS MUNICIPIOS DISTRITALES DE EL DORADO A TRAVÉS DEL SERENAZGO MUNICIPAL INTEGRADO. \n•\tIMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS RECURSOS TECNOLÓGICOS (CÁMARAS, DETECTORES DE ROSTROS Y PLACAS, ETC.) CONVIRTIÉNDOLO EN UN VERDADERO CENTRO DE CONTROL DE SEGURIDAD INTEGRAL CON CAPACIDAD DE ENTREGAR LA SEÑAL A LA COMISARÍA O MUNICIPIO QUE LO REQUIERA. \n•\tDOTAR A LA COMISARÍA DEL DISTRITO SANTA ROSA DE UNA PLATAFORMA DE INTERCONEXIÓN CON EL CENTRO DE CONTROL DE SEGURIDAD INTEGRAL (SEGURIDAD Y TRÁFICO), FACILITANDO EL SOPORTE TECNOLÓGICO, PARA TRABAJAR DE MANERA ARTICULADA EN LOS PLANES DE PREVENCIÓN Y DISUASIÓN DEL DELITO. \n•\tIMPLEMENTACIÓN DE PROGRAMAS DE PREVENCIÓN DE ACTIVIDADES DE RIESGO EN LAS ESCUELAS PÚBLICAS Y PRIVADAS Y EN LA COMUNIDAD BRINDÁNDOLES AL MISMO TIEMPO HERRAMIENTAS QUE LES PERMITAN TENER MÁS Y MEJORES OPORTUNIDADES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN Y EQUIPAMIENTO DEL SERENAZGO MUNICIPAL INTEGRADO. \n•\tUNA (1) REUNIÓN MENSUAL DEL CONSEJO MUNICIPAL DE SEGURIDAD CIUDADANA. \n•\tIMPLEMENTACIÓN DE UN (1) MODERNO CENTRO CONTROL DE SEGURIDAD INTEGRAL (SEGURIDAD Y TRÁFICO) CAPAZ DE ENTREGAR LA SEÑAL A LA COMISARÍA O MUNICIPIO QUE LO REQUIERA. \n•\tIMPLEMENTACIÓN DE CUATRO (4) CENTROS DE JUSTICIA RÁPIDA. \n•\tIMPLEMENTACIÓN DE CUATRO (4) UNIDADES MÓVILES Y 10 UNIDADES MÓVILES MOTORIZADAS QUE ATIENDAN A LA VEZ A LA CIUDADANÍA, VISITANTES UBICADOS EN EL NORTE, SUR, ESTE Y CENTRO DEL DISTRITO SANTA ROSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168463,
            "txPgProblema": "•\tPRESIÓN INMOBILIARIA CONTRIBUYE A LA DENSIFICACIÓN URBANA Y RURAL. \n•\tHABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS. \n•\tFALTA DE DEFINICIÓN DE LOS LÍMITES EN UN GRUPO IMPORTANTE DE DISTRITOS. \n•\tCRECIMIENTO DESORDENADO, LO CUAL PODRÍA SUPERAR SUS CAPACIDADES. \n•\tBAJO NIVEL DE CULTURA URBANA. \n•\tPOBLACIÓN VULNERABLE CUYOS PREDIOS CARECEN DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": ". MEJORAR LAS CONDICIONES DE LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS, FOCALIZÁNDOLA, MANTENIENDO EL EQUILIBRIO ENTRE LAS ZONAS URBANAS Y LAS ZONAS RURALES. \n \nHECHOS:  \nESTA DIMENSIÓN SE ENMARCA A LOS TEMAS REFERIDOS A LA GESTIÓN URBANA Y ECONÓMICA DEL DISTRITO SANTA ROSA ENTENDIENDO POR URBANO EL TERRITORIO Y SUS DIFERENTES USOS ADICIONALMENTE, LIGADOS LOS USOS COMERCIALES Y DE SERVICIOS QUE DEBEN GUARDAR UN EQUILIBRIO Y ARMONÍA PARA SU COEXISTENCIA Y DESARROLLO.",
            "txPgIndicador": "•\tFACILITAR EL TRANSPORTE PÚBLICO DE CALIDAD Y FOMENTAR EL USO DE TRANSPORTES ALTERNATIVOS.  \n\n•\tIMPLEMENTAR UNA EFICIENTE RED VIAL PARA LA MEJORA DEL TRANSPORTE Y EL HÁBITAT INTEGRAL.  \n•\tESTABLECER UN PLAN DE MANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS DEL DISTRITO SANTA ROSA PRIORIZANDO SU EJECUCIÓN DE ACUERDO A AQUELLAS QUE SOPORTAN LA MAYOR CARGA VEHICULAR. \n•\tRESTRUCTURACIÓN DE LA GERENCIA DE INFRAESTRUCTURA O SU SIMILAR (ATM) DEL DISTRITO SANTA ROSA PARA UN ADECUADO SINCERAMIENTO DEL TERRITORIO DEL DISTRITO SANTA ROSA.",
            "txPgMeta": "•\t10% DE PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES MÍNIMAS. MEJORAMIENTO AL 100% DE LA GEOMETRÍA VIAL DE LOS PRINCIPALES CRUCES. \n•\tSEMAFORIZACIÓN INTELIGENTE EN LAS PRINCIPALES VÍAS. \n•\tCONCLUSIÓN AL 100% DE LAS OBRAS EN VÍAS DEL DISTRITO SANTA ROSA.  \n•\tIMPLEMENTACIÓN DE POR LO MENOS 2 NUEVAS VÍAS PARA EL DISTRITO SANTA ROSA. \n•\tMANTENIMIENTO PREVENTIVO Y CORRECTIVO DE LAS VÍAS CON MAYOR NÚMERO DE TRÁNSITO VEHICULAR TANTO DE PISTAS COMO VEREDAS Y BERMAS CENTRALES. \n•\tIMPLEMENTACIÓN DE CARRILES SEGREGADOS PARA EL TRANSPORTE PÚBLICO EN LAS VÍAS. \n•\tAPROBACIÓN DE LA PLAN VIAL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168474,
            "txPgProblema": "•\tCRECIMIENTO DEL DISTRITO SANTA ROSA PUEDE SUPERAR SUS CAPACIDADES.  \n•\tFALTA DE INFRAESTRUCTURA ADECUADA. \n•\tFALTA DE PLANIFICACIÓN. \n•\tLA MAYORÍA DE LAS PRINCIPALES VÍAS CON MÁS CARGA VEHICULAR DE TRANSPORTE PÚBLICO CARECEN DE ESPACIO PARA SU AMPLIACIÓN O SEGREGACIÓN. \n•\tLOS LUGARES DE PENDIENTE EN SU MAYORÍA CON POBLACIÓN VULNERABLE CARECEN DE SERVICIO DE TRANSPORTE PÚBLICO.  \n•\tEN EL DISTRITO SANTA ROSA EXISTEN ESFUERZOS AISLADOS PARA SOLUCIONAR EL PROBLEMA DEL TRANSPORTE PÚBLICO, LAS ADMINISTRACIONES LEJOS DE PLANIFICAR E IMPLEMENTAR LO PROGRAMADO HA REALIZADO ESFUERZOS QUE NO CONTRIBUYEN A LA IMPLEMENTACIÓN DE UN VERDADERO SISTEMA TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE TRANSPORTE MULTIMODAL INTEGRADO. \n \nHECHOS  \nEN EL DISTRITO SANTA ROSA EXISTEN ESFUERZOS AISLADOS PARA SOLUCIONAR EL PROBLEMA DEL TRANSPORTE PÚBLICO, LAS ADMINISTRACIONES LEJOS DE PLANIFICAR E IMPLEMENTAR LO PROGRAMADO NO HA REALIZADO ESFUERZOS QUE NO CONTRIBUYEN A LA IMPLEMENTACIÓN DE UN SISTEMA. \n\nPOTENCIALIDAD \n•\tINTERÉS DE LOS DIVERSOS NIVELES DE GOBIERNO POR DAR SOLUCIÓN AL PROBLEMA DEL TRANSPORTE URBANO Y RURAL DENTRO DEL DISTRITO SANTA ROSA.",
            "txPgIndicador": "•\tCERTIFICACIÓN DE MEDIO AMBIENTE PARA EL DISTRITO SANTA ROSA. \n•\tHABILITACIÓN DE NUEVAS ÁREAS VERDES EN ZONAS CON MAYOR POBLACIÓN VULNERABLE. \n•\tCONSTRUCCIÓN DE 01 PLANTA O BOTADERO MUNICIPAL DISTRITAL DE RESIDUOS SÓLIDOS EN EL DISTRITO SANTA ROSA YA QUE ES DE INTERÉS PUBLICO EL CUAL SE GESTIONARÁ PARA SU IMPLEMENTACIÓN, TRANSFORMACIÓN Y TRASLADO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL EXPEDIENTE TÉCNICO DEL MEGAPROYECTO QUE CONTEMPLA ALAO, SHATOJA, SAN JOSE DE SISA HASTA MARAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168489,
            "txPgProblema": "•\tINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN Y FALTA DE IMPLEMENTACIÓN DE UNA GESTIÓN POR PROCESOS. \n•\tDEFICIENCIA EN LA ATENCIÓN AL CIUDADANO, CON INFORMACIÓN NO OPORTUNA E INSUFICIENTE. \n•\tALTA PERCEPCIÓN CIUDADANA RESPECTO A LA EXISTENCIA DE CORRUPCIÓN EN EL GOBIERNO MUNICIPAL. \n•\tDEFICIENCIA EN LA EXPLOTACIÓN DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "7.A. MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO DIGITAL, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO, GARANTIZANDO UNA GESTIÓN TRANSPARENTE. \n \nHECHOS \nLA GOBERNABILIDAD BASADA ES UNA BUENA RELACIÓN ENTRE LA CIUDADANÍA Y EL GOBIERNO LOCAL, LA PARTICIPACIÓN CIUDADANA Y LA DEMOCRACIA, SON PILARES PARA EL LOGRO DE UN BUEN GOBIERNO; QUE ENCUENTRA SU MAYOR DESARROLLO CUANDO CONVERGEN PRÁCTICAS CONCERTADAS Y DE CORRESPONSABILIDAD LOGRANDO UN DESARROLLO HUMANO SOSTENIBLE",
            "txPgIndicador": "MEJORAR LA ATENCIÓN AL CIUDADANO \nLA ATENCIÓN AL CIUDADANO SERÁ INCLUSIVA, SE ESCUCHARÁN LAS NECESIDADES DE LOS HABITANTES Y SOBRE TODO, SOLUCIONANDO Y ATENDIENDO SUS DEMANDAS, POR ELLO TOMAREMOS EN CUENTA CADA UNA DE LAS OPINIONES VERTIDAS A TRAVÉS DE LAS CONSULTAS, FOROS Y MÓDULOS QUE SE IMPLEMENTARÁN A PARTIR DEL PRIMER DÍA DE GESTIÓN. TODOS LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES, TRABAJAREMOS INTENSAMENTE PARA LOGRAR CALIDAD EN LA ATENCIÓN, CON LA OBTENCIÓN Y SOSTENIMIENTO DE LA GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO.  \nIMPLEMENTACIÓN DE PROCEDIMIENTOS EN LÍNEA \nCON LA FINALIDAD DE DAR UN MEJOR SERVICIO AL CIUDADANO, LOS SERVICIOS QUE NO REQUIERAN DE LA PRESENCIA DEL ADMINISTRADO SERÁN IMPLEMENTADOS EN LÍNEA POR MESA DE PARTES VIRTUAL LA CUAL SERÁ IMPLEMENTADA EN LA NUEVA GESTIÓN MUNICIPAL.  \n•\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL \n•\tLA GESTIÓN MUNICIPAL SERÁ INCLUSIVA, INCORPORANDO AL VECINO COMO UN CO-GESTOR PARA ATENDER LAS NECESIDADES INMEDIATAS DE CADA UNO DE LOS SECTORES DEL DISTRITO. REFORZAREMOS EL PRESUPUESTO PARTICIPATIVO COMO UN ESPACIO EN EL QUE EL CIUDADANO DECIDE QUE OBRAS O SERVICIOS NECESITA SIENDO PARTE DEL CAMBIO. \nPROBLEMAS COMUNITARIOS MEDIANTE UN ACERCAMIENTO DEL GOBIERNO LOCAL AL VECINO. \n•\tARTICULAR PLANES, ACTIVIDADES Y PROYECTOS PARA EL FORTALECIMIENTO INSTITUCIONAL, IMPLEMENTACIÓN DEL SISTEMA DE GESTIÓN DE CALIDAD PARA ESTANDARIZAR PROCESOS Y PROCEDIMIENTOS Y EN UNA MEJORA PERMANENTE DE LOS SERVICIOS MUNICIPALES. \n•",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN TODOS AQUELLOS CASOS QUE NO REQUIERA PRESENCIA FÍSICA DEL CIUDADANO. \n•\tCERTIFICACIÓN DEL ISO 37001 SISTEMAS DE GESTIÓN \nANTISOBORNO. \n•\tCERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO. \n•\tIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}