{
    "datoGeneral": {
        "idPlanGobierno": 22675,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22cabe2d-8b98-48c1-b77f-c524c128cc02.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5a9d198-aa7a-4dac-9688-281bcca5b250.pdf",
        "txCodExpedienteExt": "ERM.2022013371",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215850,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\nBAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nBAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DE LA PROVINCIAL",
            "txPgObjetivo": "DISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\nMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nINCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "% DE NIÑOS Y NIÑAS LIBRES DE ANEMIA Y DCI.\n\n\n% DE ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO MEJORAN SUS COMPETENCIAS DE APRENDIZAJE.\n.\nNÚMERO DE POBLACIONES Y FAMILIAS ACCEDEN A LOS SERVICIOS BÁSICOS",
            "txPgMeta": "DISMINUIR EN 40% LOS ÍNDICES DE ANEMIA Y DCI EN NIÑOS MENORES DE 05 AÑOS.\n\n\n\n\n\n50% DE LOS ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA MEJORAN SUS COMPETENCIAS DE APRENDIZAJE.\n\n90% DE LAS POBLACIONES Y FAMILIAS ACCEDEN A LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215872,
            "txPgProblema": "INCREMENTO DE LA TASA EN EMBARAZO ADOLESCENTE EN LA PROVINCIA.\nINCREMENTO DE CASOS DE VIOLENCIA CONTRA LA MUJER EN LA PROVINCIA.\nDIFICULTADES DE LAS PERSONAS CON DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.",
            "txPgObjetivo": "REDUCCIÓN DE LA TASA DE EMBARAZO EN ADOLESCENTE.\nREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN LA PROVINCIA.\nGARANTIZAR EL DERECHO DE LAS PERSONAS CON DISCAPACIDAD EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.",
            "txPgIndicador": "% DE ADOLESCENTES ASUMEN LA RESPONSABILIDAD DE EDUCACIÓN SEXUAL REPRODUCTIVA.\n% DE FAMILIAS MEJORAN Y FORTALECEN SU CONVIVENCIA DE FORMA ARMÓNICA Y PACÍFICA. \n% DE LAS PERSONAS CON DISCAPACIDAD INVOLUCRADOS EN LAS DIVERSAS ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "50% DE LOS ADOLESCENTES ASUMEN LA RESPONSABILIDAD DE EDUCACIÓN SEXUAL REPRODUCTIVA. \n70% DE LAS FAMILIAS MEJORAN Y FORTALECEN SU CONVIVENCIA DE FORMA ARMÓNICA Y PACÍFICA.\n\n50% DE LAS PERSONAS CON DISCAPACIDAD SON INVOLUCRADOS EN DIVERSAS ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215916,
            "txPgProblema": "PÉRDIDA DE IDENTIDAD\nESCASA Y DEFICIENTE INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DEL DEPORTE POR LA NIÑEZ Y LA JUVENTUD EN NUESTRA PROVINCIA",
            "txPgObjetivo": "REVALORAR Y FORTALECER LOS COSTUMBRES Y SABERES ANCESTRALES DE LA PROVINCIA.\nPROMOVER EL DEPORTE COMO ACTIVIDAD PARA MOTIVAR A LA NIÑEZ, JUVENTUD Y LA POBLACIÓN A LA PRÁCTICA DEL DEPORTE Y EVITAR EL CONSUMO DEL ALCOHOL.",
            "txPgIndicador": "% DE COSTUMBRES Y SABERES ANCESTRALES REVALORADOS Y FORTALECIDOS.\n% DE NIÑOS Y JÓVENES ACCEDEN Y PRACTICAS DIVERSAS ACTIVIDADES DEPORTIVAS",
            "txPgMeta": "50% DE LOS COSTUMBRES Y SABRES REVALORADOS Y FORTALECIDOS. \nNÚMERO DE INFRAESTRUCTURAS DEPORTIVAS EJECUTADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215946,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD AGROPECUARIA",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS MEJORAN SU PRODUCCIÓN Y PRODUCTIVIDAD, GARANTIZANDO SU SEGURIDAD ALIMENTARIA.",
            "txPgMeta": "CONSTRUCCIÓN DE REPRESA HUACCOTO EN SACSAMARCA(HUILLOLLO, CHOCCOCCO. ASCA, QUCHAMARCA, SACSAMARCA)\nCONSTRUCCIÓN DE IRRIGACION UTARI(SANCOS Y SECTOR AGROPECUARIO)\nCONSTRUCCIÓN DE IRRIGACION CARACHA\nCONSTRUCCIÓN DE IRRIGACIÓN MUNCHA SUSUYA (SAN JOSE DE HUARCAYA,)\nCONSTRUCCIÓN DE REPRESA DE CHAMAQCHALY – ÑEQE RIEGO PARA ACALLA\nCONSTRUCCIÓN DE IRRIGACION DE CHURMI YUPIPAMPA\nCULMINACIÓN DE REPRESA LLULLUCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215978,
            "txPgProblema": "EL 29.1% DE LAS VIVIENDAS NO CUENTAN CON EL SERVICIO DE ELECTRICIDAD.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR EL ACCESO A LOS SERVICIOS DE ELECTRICIDAD DE LAS FAMILIAS.",
            "txPgIndicador": "% DE COMUNIDADES Y FAMILIAS ACCEDEN A LOS SERVICIOS DE ELECTRICIDAD.",
            "txPgMeta": "EN 95% DE LAS POBLACIONES Y FAMILIAS ACCEDEN A LOS SERVICIOS DE ELECTRICIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215995,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL AL INTERIOR DE LAS COMUNIDADES, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL",
            "txPgIndicador": "NUMERO DE VÍAS DE COMUNICACIÓN MEJORADOS Y TRUCHAS CARROZABLES APERTURADOS A LOS DIVERSOS CENTROS DE PRODUCCIÓN.",
            "txPgMeta": "APERTURA DE TROCHAS CARROZABLES A TODOS LOS CENTROS DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216052,
            "txPgProblema": "DEFICIENTE CONCIENCIA AMBIENTAL Y MANEJO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN EL DISTRITO.",
            "txPgIndicador": "% DE LA POBLACIÓN CON CONCIENCIA AMBIENTAL QUE GARANTIZAN EL DESARROLLO SOSTENIBLE.",
            "txPgMeta": "EN 60% MEJORAR LA CONCIENCIA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216076,
            "txPgProblema": "LIMITADO TRANSPARENCIA PERCIBIDA A LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE LA POBLACIÓN",
            "txPgMeta": "FORTALECER A LOS DIVERSOS ESPACIOS DE PARTICIPACIÓN CIUDADANA, AUDIENCIAS PÚBLICAS, PRESUPUESTO PARTICIPATIVO Y OTROS.\nPROMOVER MAYOR INVOLUCRAMIENTO DE LA POBLACIÓN EN EL PROCESO DE DESARROLLO LOCAL.\nIMPLEMENTAR UNA PÁGINA WEB DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216095,
            "txPgProblema": "DEFICIENTE DESENVOLVIMIENTO DE LOS FUNCIONARIOS Y SERVIDORES EN SUS FUNCIONES",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "% DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS MEJORAN EN SUS FUNCIONES PRESTANDO SERVICIOS DE EFICIENCIA A LA POBLACIÓN.",
            "txPgMeta": "EL 90% DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS HAN MEJORADO EN SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}