{
    "datoGeneral": {
        "idPlanGobierno": 29457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8e1e147d-f3d0-4e1e-9852-bc2224cc6889.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efade639-14da-4be3-8114-b2eeec3e2463.pdf",
        "txCodExpedienteExt": "ERM.2022016859",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228681,
            "txPgProblema": "POBLACIÓN:\n•\tAUSENCIA DEL ESTADO EN REPARACIÓN A LOS DEUDOS DE LA VIOLENCIA SOCIO-POLÍTICA.\n•\tCOBERTURA PARCIAL DE LOS PROGRAMAS SOCIALES.\n•\tPÉSIMO Y DEFICIENTE ATENCIÓN A LAS EMERGENCIAS AGRO-GANADERAS.\n•\tDEFICIENTE TRABAJO EN EL TEMA DE PREVENCIÓN DE VIOLENCIA FAMILIAR Y LA MUJER. \nEDUCACIÓN:\n•\tVARIAS COMUNIDADES NO CUENTAN CON INFRAESTRUCTURA EDUCATIVA ADECUADA.\n•\tNULO EQUIPAMIENTO A DOCENTES: LAPTOP, PROYECTORES E INTERNET.\n•\tNULO ACCESO A LAS BECAS ESTUDIANTILES, QUE PROMUEVE EL GOBIERNO CENTRAL.\n•\tPOCA ORIENTACIÓN VOCACIONAL.\nSALUD:\n•\tALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA.\n•\tLIMITADA COBERTURA DE SERVICIO DE SALUD, EQUIPAMIENTO Y PERSONAL ASISTENCIAL. \n•\tDEFICIENTE INFRAESTRUCTURA Y FALTA DE AMBULANCIA DE LOS ESTABLECIMIENTOS DE SALUD.\nSEGURIDAD ALIMENTARIA:\n•\tDEFICIENTE CULTURA Y HÁBITO ALIMENTICIO EN NIÑOS Y NIÑAS, EN POBREZA Y POBREZA EXTREMA. \n•\tPOBLACIÓN ESTUDIANTIL DISPERSA QUE VIVEN A HORAS DE CAMINATA ENTRE LA ESCUELA Y SUS DOMICILIOS QUE NO LES PERMITEN ALMORZAR A TIEMPO.\n\nSERVICIOS BÁSICOS:\n•\tFALTA EL FORTALECIMIENTO DE LOS JASS, OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE. CONSUMEN AGUA ENTUBADA, \n•\tPLANTA DE TRATAMIENTO EXISTENTE CON PÉSIMO FUNCIONAMIENTO, \n•\tFALTA LA COBERTURA DEL SISTEMA DE AGUA POTABLE, SERVICIOS DE ELECTRIFICACIÓN Y TELECOMUNICACIONES,\n•\tLIMITADA EXISTENCIA DE VEREDAS, PARQUES, JARDINES, LOSAS MULTIUSO, FALTA LA IMPLEMENTACIÓN Y EL ACCIONAR DEL PLAN DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "POBLACIÓN:\n•\tGESTIONAR ANTE LAS ENTIDADES PERTINENTES A FIN DE ALCANZAR JUSTICIA Y REPARACIÓN A LAS VÍCTIMAS. \n•\tFOMENTO E IMPLEMENTACIÓN DE CENTROS DE CAPACITACIÓN.\n•\tATENCIÓN OPORTUNA A LAS EMERGENCIAS AGRO-GANADERAS, POR FACTORES CLIMÁTICOS.\n•\tGESTIONAR SUCURSALES DE ENTIDADES FINANCIERAS, JUZGADO DE PAZ LETRADO Y OTROS.\nEDUCACIÓN:\n•\tGESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS CON EQUIPAMIENTO: LAPTOP E INTERNET. \n•\tPROMOVER CONCURSOS DE COMPRESIÓN LECTORA, RAZONAMIENTO VERBAL, MATEMÁTICO, AJEDREZ, ENTRE OTROS. \n•\tGESTIÓN PARA EL ACCESO A LAS BECAS ESTUDIANTILES DEL GOBIERNO CENTRAL.\n•\tREALIZACIÓN DE TALLERES DE ORIENTACIÓN VOCACIONAL.\nSALUD:\n•\tREDUCIR LOS ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y LOGRAR LA COBERTURA DE LOS SERVICIOS DE SALUD, ASÍ MISMO EL EQUIPAMIENTO Y PERSONAL ASISTENCIAL. \n•\tGESTIONAR LA DOTACIÓN DE UNA INFRAESTRUCTURA MODERNA Y CON AMBULANCIA PARA LOS ESTABLECIMIENTOS DE SALUD.\nSEGURIDAD ALIMENTARIA:\n•\tPROMOVER UNA ADECUADA CULTURA ALIMENTICIA EN NIÑOS, NIÑAS Y ADULTOS MAYORES. \n•\tIMPLEMENTACIÓN Y FORTALECIMIENTO DE COMEDOR ESTUDIANTIL EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO.\nSERVICIOS BÁSICOS:\n•\tIMPLEMENTACIÓN Y EQUIPAMIENTO A LOS JASS, CUMPLIMIENTO DE SUS FUNCIONES DE LA ATM.\n•\tFORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA PROYECTOS DE AGUA Y DESAGÜE, PISTAS Y VEREDAS, PARQUES, JARDINES, LOSAS MULTIUSO. \n•\tMEJORAR LOS SERVICIOS DE ELECTRIFICACIÓN Y TELECOMUNICACIONES.\n•\tMEJORAR LA SEGURIDAD CIUDADANA Y SU ACCIONAR.",
            "txPgIndicador": "POBLACIÓN:\n•\tESCASAS GESTIONES ANTE LAS ENTIDADES PERTINENTES A FIN DE ALCANZAR LA VERDADERA JUSTICIA, PARA LA REPARACIÓN A LAS VÍCTIMAS.\n•\tBAJOS NIVELES DE PROMOCIÓN DE CENTROS DE CAPACITACIÓN E INCLUSIÓN DE MANO DE OBRA DE LA MUJER.\n•\tINOPORTUNA ATENCIÓN A LAS EMERGENCIAS AGRO-GANADERAS.\n•\tAUSENCIA DE  SUCURSALES DE BANCOS, JUZGADO DE PAZ LETRADO Y OTROS, DENTRO DEL DISTRITO.\nEDUCACIÓN:\n•\tCOMUNIDADES NO CUENTAN CON INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA.\n•\tNULO EQUIPAMIENTO CON (LAPTOP PARA CADA DOCENTE, PROYECTORES EN CADA AULA E INTERNET EN LAS INSTITUCIONES EDUCATIVAS).\n•\tNULO ACCESO A LAS BECAS ESTUDIANTILES, QUE PROMUEVE EL GOBIERNO CENTRAL.\n•\tPOCA ORIENTACIÓN VOCACIONAL.\nSALUD:\n•\tDESNUTRICIÓN CRÓNICA EN UN 45%\n•\tBAJA COBERTURA DE SERVICIOS DE SALUD \n•\tPRECARIA INFRAESTRUCTURA DE SALUD, EQUIPADA Y CON AMBULANCIA, ACORDE A LA NECESIDAD.\nSEGURIDAD ALIMENTARIA:\n•\tDÉBIL HÁBITO Y CONOCIMIENTO DE LA SEGURIDAD ALIMENTARIA EN NIÑOS Y NIÑAS, EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA. \n•\tNULA EXISTENCIA DE  UN COMEDOR ESTUDIANTIL QUE VIVEN A DISTANCIAS LARGAR DEL COLEGIO  DE NIVEL SECUNDARIO.\nSERVICIOS BÁSICOS:\n•\tCERO JASS FORTALECIDO, CAPACITADO Y EQUIPADO PARA LA OPERACIÓN Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n•\tCAPTACIONES DE AGUA CON LICENCIA DE ALA. SIN LICENCIA\n•\tPOBLACIÓN CON POCA CONCIENCIA DEL CUIDADO Y USO ADECUADO DEL AGUA.\n•\tCOBERTURA DE AGUA Y DESAGÜE AL LIMITADA\n•\tCOBERTURA DE ELECTRIFICACIÓN AL LIMITADA\n•\tCOBERTURA DE TELECOMUNICACIÓN",
            "txPgMeta": "POBLACIÓN:\n•\tCOBERTURA DE REPARACIONES COLECTIVAS E INDIVIDUALES AL 100%.\n•\t COBERTURA DE PROGRAMAS SOCIALES AL 100%\n•\tINCLUSIÓN DE MANO DE OBRA DE LA MUJER EN UN 50%.\n•\tATENCIÓN INMEDIATA DE LAS EMERGENCIAS AGRO-GANADERAS.\n•\tREDUCCIÓN DE POBREZA EN 10% Y EXTREMA POBREZA EN 5%.\n•\tDIMINUCIÓN DE CASOS DE VIOLENCIA CONTRA LA MUJER.\n•\tGESTIÓN PARA LA INSTALACIÓN DE BANCOS, JUZGADO DE LETRADO Y OTRAS ENTIDADES DENTRO DE NUESTRO DISTRITO.\nEDUCACIÓN:\n•\t05 INFRAESTRUCTURA EDUCATIVA MODERNA Y EQUIPADA.\n•\tMAESTROS DINÁMICOS Y CAPACITADOS (LAPTOP PARA CADA DOCENTE).\n•\tPOBLACIÓN ESTUDIANTIL BENEFICIADOS CON BECAS ESTUDIANTILES DEL GOBIERNO CENTRAL.\n•\tESTUDIANTES RECIBEN 01 CHARLA ANUAL DE ORIENTACIÓN VOCACIONAL.\nSALUD:\n•\tREDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN UN 15%\n•\tCOBERTURA DE SERVICIOS DE SALUD AL 100%\n•\tMODERNA INFRAESTRUCTURA DE SALUD, EQUIPADA Y CON AMBULANCIA, ACORDE A LA NECESIDAD.\nSEGURIDAD ALIMENTARIA:\n•\t5 CAPACITACIONES A FAMILIA PARA UNA ALIMENTACIÓN SANA Y ADECUADA Y CAMBIO DE HÁBITOS\n•\tINSTITUCIONES EDUCATIVAS CON COMEDORES ESTUDIANTILES DE NIVEL SECUNDARIO.\nSERVICIOS BÁSICOS:\n•\t01 JASS, FORTALECIDO, CAPACITADO Y EQUIPADO PARA LA OPERACIÓN Y MANTENIMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n•\tPOBLACIÓN CAPACITADA PARA EL CUIDADO Y USO ADECUADO DEL AGUA.\n•\tCOBERTURA DE AGUA Y DESAGÜE AL 100%.\n•\tCOBERTURA DE ELECTRIFICACIÓN AL 100%.\n•\tCOBERTURA DE TELECOMUNICACIONES AL 100%.\n•\tCENTRO POBLADOS Y COMUNIDADES CON PISTAS Y VEREDAS, PARQUES, JARDINES Y ÁREAS VERDES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230781,
            "txPgProblema": "PEA:\n•\tINICIATIVAS EMPRESARIALES INFORMALES.\n•\tDESVINCULACIÓN COMERCIAL ENTRE LOS PRODUCTORES Y EL MERCADO.\n•\tPOCO DESARROLLO DE LOS MYPES. \n•\tNULA PLANIFICACIÓN DE LA PRODUCCIÓN AGRÍCOLA QUE GENERA SOBREPRODUCCIÓN EN DETERMINADOS AÑOS CON LA SUBVALUACIÓN DE LOS PRODUCTOS.\nPRODUCCIÓN AGRICOLA Y GANADERA\n•\tCARENCIA DE RECURSOS HÍDRICOS E INFRAESTRUCTURAS DE RIEGO.\n•\tESCASO ASESORAMIENTO TÉCNICO PARA MEJORAR LA PRODUCCIÓN Y MANEJO HÍDRICO.\n•\tACTIVIDAD AGRÍCOLA DESARTICULADA, DE ALTO RIESGO E INCIPIENTE.\n•\tLIMITADAS CONDICIONES PARA LA GENERACIÓN DE VALOR AGREGADO DE PRODUCTOS LÁCTEOS Y GANADEROS.\nTURISMO:\n•\tFALTA DE PROMOCIÓN A LOS LUGARES TURÍSTICOS E HISTÓRICOS, COMO DE LOS NUEVOS PRODUCTOS DE LA ZONA: LÁCTEOS, FRESAS, CERVEZA ARTESANAL, ETC. \nREDES VIALES:\n•\tCAMINOS VECINALES SE ENCUENTRAN EN ESTADO DE ABANDONO Y FALTA DE MANTENIMIENTO.\n•\tFALTA INTERCONECTAR ENTRE LOCALIDADES ENTRE SÍ.\n•\tVÍAS PRINCIPALES, PARA FOMENTAR UN CORREDOR ECONÓMICO ADECUADO.\nPLANEAMIENTO URBANO Y PLANO URBANÍSTICO:\n•\tCRECIMIENTO URBANO DESORDENADO Y SIN EQUIPAMIENTO URBANO A NIVEL DISTRITAL.\nDEMARCACIÓN TERRITORIAL:\n•\tFALTA LA DELIMITACIÓN TERRITORIAL DE ALGUNAS COMUNIDADES COMO: CHANCHAYLLO, PAUCHO, MINASCUCHO.",
            "txPgObjetivo": "PEA:\n•\tFOMENTAR INICIATIVAS EMPRESARIALES, APOYO A LAS ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS AGRO – GANADERAS.\n•\tGESTIONAR LA CREACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURAS PRODUCTIVAS, PARA EL PROCESAMIENTO E INDUSTRIALIZACIÓN DE LOS PRODUCTOS LOCALES Y SU COMERCIALIZACIÓN A PRECIOS COMPETITIVOS.\n•\tDISEÑAR ESTRATEGIAS PARA LA PRODUCCIÓN DE LA PAPA CON VALOR AGREGADO: PAPA NATIVA Y/O ORGÁNICA.\nPRODUCCIÓN AGRICOLA Y GANADERA\n•\tFORMULACIÓN DE PROYECTOS E IMPLEMENTACIÓN DE RIEGO TECNIFICADO.\n•\tDISEÑAR ALIANZAS ESTRATÉGICAS ARTICULADAS PARA LA ACTIVIDAD AGRÍCOLA DE ALTO RIESGO, A FIN DE TENER ACCESO A LOS SEGUROS AGRARIOS. \n•\tCREACIÓN Y/O CONSTRUCCIÓN DE INVERNADEROS, PARA LA DOTACIÓN DE SEMILLAS DE ALTA CALIDAD.\n•\tMEJORAR LA ACTIVIDAD GANADERA (MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y BANCO DE SEMEN), ASÍ MISMO PARA LOS ANIMALES MENORES Y SEGUIMIENTO EN LA INSTALACIÓN DE PASTOS.\nEMPLEO:\n•\tFOMENTO Y MEJORAMIENTO DE FERIAS TRADICIONALES, PROMOCIÓN A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.\nTURISMO:\n•\tPROMOCIÓN DE LOS LUGARES TURÍSTICOS COMO LOS BOSQUES DE PUYAS DE RAIMONDI, FOMENTO DE LA BATALLA DE CHUPAS, SECCCHAPAMPA Y LUGARES ARQUEOLÓGICOS.\nREDES VIALES:\n•\tAPERTURA DE NUEVAS TROCHAS CARROZABLES.\n•\tMEJORAMIENTO Y MANTENIMIENTO DE LOS CAMINOS VECINALES, RECONOCIDAS POR EL IVP.\nPLANEAMIENTO URBANO Y PLANO URBANÍSTICO:\n•\tELABORACIÓN DE UN PLAN DE ZONIFICACIÓN TERRITORIAL.\nDEMARCACIÓN TERRITORIAL:\n•\tDELIMITACIÓN DE LOS LINDEROS DE LAS COMUNIDADES Y SU RESPECTIVA TITULACIÓN.",
            "txPgIndicador": "PEA:\n•\tESCASAS ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS, FALTA DE CADENAS PRODUCTIVAS.\n•\tCERO CAPACITACIONES EN OPERACIÓN Y MANTENIMIENTO DE MAQUINARIAS PESADAS, MECÁNICA DE PRODUCCIÓN Y ADELANTOS TECNOLÓGICOS EN AGRICULTURA, GANADERÍA Y LA INDUSTRIA.\n•\tCERO CONVENIOS ENTRE INSTITUCIONES CON ACTIVIDADES PRODUCTIVAS Y GOBIERNOS LOCALES.\nPRODUCCIÓN AGRICOLA Y GANADERA\n•\tNULA IMPLEMENTACIÓN DE RIEGO TECNIFICADO A MEDIANO Y GRAN ESCALA Y DÉBIL MANEJO DEL RECURSO HÍDRICO.\n•\tLIMITADOS ALCANCE AL SEGUROS AGRARIOS, QUE REVIERTA LA PÉRDIDA POR FACTORES CLIMÁTICOS.\n•\tNULA FORMACIÓN DE AGRICULTORES SEMILLEROS.\n•\tMÍNIMA  ASESORÍA EN INSTALACIÓN DE PASTOS ASOCIADOS PARA LA GANADERÍA.\n•\tMÍNIMO MEJORAMIENTO GENÉTICO DE GANADO VACUNO, MEDIANTE LA INSEMINACIÓN ARTIFICIAL Y TRANSFERENCIA DE EMBRIONES, EN CONVENIO CON LAS ENTIDADES CORRESPONDIENTE.\nEMPLEO:\n•\tCERO CENTROS DE FORMACIÓN TÉCNICO PRODUCTIVAS ACORDE A LA VOCACIÓN PRODUCTIVA Y DEL MERCADO.\n•\tTURISMO:\n•\tESCASA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, BOSQUES NATURALES, ZONAS ARQUEOLÓGICAS Y ESCENIFICACIONES.\nREDES VIALES:\n•\tPOCOS CAMINOS VECINALES SE ENCUENTRAN EN MANTENIMIENTO\n•\tESCASOS PROYECTOS DE INVERSIÓN PÚBLICA PARA DESARROLLAR INFRAESTRUCTURA VIAL Y DE COMUNICACIONES.\nPLANEAMIENTO URBANO Y PLANO URBANÍSTICO:\n•\tCERO INSTRUMENTOS TÉCNICOS QUE COMPRENDEN, EL PLANEAMIENTO URBANO Y LA ZONIFICACIÓN ECONÓMICA, ECOLÓGICA TERRITORIAL.\nDEMARCACIÓN TERRITORIAL:\n•\tESTANCAMIENTO DE DEMARCACIÓN Y TITULACIÓN DE COMUNIDADES CAMPESINAS.",
            "txPgMeta": "PEA:\n•\tINCREMENTO DE PYMES Y EMPRESAS FORMALES, CON COMPETITIVIDAD DENTRO DEL DISTRITO, ASÍ COMO ASOCIACIÓN DE PRODUCTORES Y COOPERATIVAS SÓLIDAS.\n•\tFORTALECIMIENTO DE CAPACIDADES EN CADENAS PRODUCTIVAS, PLANES DE NEGOCIO PARA FAVORECER SU ARTICULACIÓN AL MERCADO.\nPRODUCCIÓN AGRICOLA Y GANADERA:\n•\tIMPLEMENTACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO Y MANEJO ADECUADO DEL RECURSO HÍDRICO.\n•\tALCANCE DE AL MENOS 500 AGRICULTORES AL SEGURO AGRARIO.\n•\tFORMACIÓN DE SEMILLEROS DE PAPA, INSTALACIÓN DE PASTOS ASOCIADOS PARA LA GANADERÍA LECHERA Y DE CARNE.\n•\tMEJORA GENÉTICO DE GANADO VACUNO, MEDIANTE LA INSEMINACIÓN ARTIFICIAL Y TRANSFERENCIA DE EMBRIONES.\nEMPLEO:\n•\tCONVENIO INTERINSTITUCIONAL Y ALIANZAS ESTRATÉGICOS CON ACTORES PÚBLICOS Y PRIVADOS PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL Y FORTALECIMIENTO DE CAPACIDADES EMPRESARIALES.\n•\tFORMULACIÓN  DE  PLANES  DE  NEGOCIO  PARA  LOS  PROGRAMAS  DE  FINANCIAMIENTO  NO REEMBOLSABLE.\n•\tCONTINUIDAD Y ORGANIZACIÓN DE FERIAS Y FESTIVALES DE PRODUCTOS AGROPECUARIOS Y ARTESANALES.\nTURISMO:\n•\tPROMOCIONAR LOS ATRACTIVOS TURÍSTICOS, BOSQUES NATURALES, ZONAS ARQUEOLÓGICAS, LUGARES DE ESCENIFICACIÓN, FERIAS DE SEMANA SANTA.\nREDES VIALES:\n•\tCAMINOS VECINALES TRANSITABLES Y RECONOCIDOS POR EL IVP-HUAMANGA Y BIEN MANTENIDOS. \nPLANEAMIENTO URBANO Y PLANO URBANÍSTICO:\n•\tZONIFICACIÓN, PLANEAMIENTO URBANO Y PLANOS URBANÍSTICOS CON EQUIPAMIENTO URBANO SEGÚN NORMAS.\nDEMARCACIÓN TERRITORIAL:\n•\tLÍMITES Y PLANOS DE LAS COMUNIDADES BIEN DETERMINADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234898,
            "txPgProblema": "CONSERVACIÓN DE LAS CABECERAS DE LAS CUENCAS:\n•\tDETERIORO DE LAS CABECERAS DE LAS CUENCAS DEL DISTRITO DE CHIARA, NO SE TIENE UNA CULTURA ADECUADA PARA DICHO FIN.\nMANEJO DE RESIDUOS SÓLIDOS, LIMPIEZA PÚBLICA Y RELLENO SANITARIO:\n•\tINADECUADO  TRATAMIENTO Y DISPOSICIÓN DE  RESIDUOS SÓLIDOS; MANEJO INCORRECTO DE EMBASSES DE PRODUCTOS AGROPECUARIOS.\nGESTION DE CALIDAD AMBIENTAL:\n•\tNULO TRATAMIENTO DE AGUAS SERVIDAS EN ZONA URBANAS QUE ES COLECTADA POR EL SISTEMA DE DESAGÜE Y DESECHADA EN LAS QUEBRADAS, SIN PREVIO TRATAMIENTO DE ESTAS AGUAS SERVIDAS. \n•\tREDUCIDA ACTIVIDAD FORESTAL EN EL DISTRITO DE CHIARA.\n•\tQUEMA DE PASTOS NATURALES Y PRADERAS SOBRE TODO LAS PARTES ALTAS.",
            "txPgObjetivo": "CONSERVACIÓN DE LAS CABECERAS DE LAS CUENCAS:\n•\tIMPLEMENTAR CULTURAS DE CONSERVACIÓN DE LAS CABECERAS DE LAS CUENCAS.\n•\tIMPLEMENTACIÓN DE LAGUNAS ARTIFICIALES EN LAS CABECERAS DE LAS CUENCAS, CON MATERIALES QUE NO ALTEREN LA CALIDAD DE AGUA. \nMANEJO DE RESIDUOS SÓLIDOS, LIMPIEZA PÚBLICA Y RELLENO SANITARIO:\n•\tGESTIÓN PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LA FUENTE Y LA IMPLEMENTACIÓN DE UN RELLENO SANITARIO MUNICIPAL BAJO LAS NORMAS VIGENTES.\nGESTION DE CALIDAD AMBIENTAL:\n•\tGESTIÓN PARA LA IMPLEMENTACIÓN Y TRATAMIENTO ADECUADO DE LAS AGUAS SERVIDAS DOMÉSTICAS, ANTES DE SER VERTIDAS A LAS QUEBRADAS O SU USO EN REFORESTACIÓN, \n•\tFOMENTO DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y PLANTAS QUE RETIENEN EL AGUA.\n•\tCONTROL DE LA QUEMA DE PASTOS NATURALES Y PRADERAS SOBRE TODO LAS PARTES ALTAS.",
            "txPgIndicador": "CONSERVACIÓN DE LAS CABECERAS DE LAS CUENCAS:\n•\tCERO ACCIONES MUNICIPALES DE CONSERVACIÓN DE CABECERA DE CUENCAS.\nANEJO DE RESIDUOS SÓLIDOS, LIMPIEZA PÚBLICA Y RELLENO SANITARIO:\n•\tCERO TRATAMIENTO Y DISPOSICIÓN DE  RESIDUOS SÓLIDOS PUBLICO\nGESTION DE CALIDAD AMBIENTAL:\n•\tCERO TRATAMIENTO ADECUADO DE LAS AGUAS SERVIDAS DOMÉSTICAS, ANTES DE SER VERTIDAS A LAS QUEBRADAS O SU USO EN REFORESTACIÓN,\n•\tMÍNIMO FOMENTO DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y PLANTAS QUE RETINEN EL AGUA.\n•\tNULO MANEJO DE PASTOS NATURALES Y PRADERAS SOBRE TODO LAS PARTES ALTAS, QUE SON QUEMADAS, SOBRE TODO LAS PARTES ALTAS.",
            "txPgMeta": "CONSERVACIÓN DE LAS CABECERAS DE LAS CUENCAS:\n•\tJORNADAS DE LIMPIEZA MUNICIPAL ANUALMENTE, CON LA PARTICIPACIÓN DE LAS COMUNIDADES DE LAS ÁREAS DE INFLUENCIA, PARA LA CONSERVACIÓN DE LAS CABECERAS DE LAS CUENCAS.\nMANEJO DE RESIDUOS SÓLIDOS, LIMPIEZA PÚBLICA Y RELLENO SANITARIO:\n•\tCOBERTURA AL 80% DEL RECOJO DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS Y ZONAS URBANAS DEL DISTRITO, IMPULSANDO A LA CLASIFICACIÓN Y EL RECICLAJE, DESTINANDO UN INCENTIVO MONETARIO POR ESTAS LABORES.\n•\t100% DE RECOJO DE RESIDUOS SÓLIDOS DE LA VÍAS DE INTERCOMUNICACIÓN DEL DISTRITO DE CHIARA Y TRABAJO DE CONCIENTIZACIÓN A LOS TRANSPORTISTAS.\n•\t30% MANEJO DE LOS RESIDUOS SÓLIDOS DE INSECTICIDAS Y PESTICIDAS UTILIZADOS EN LA AGRICULTURA.\n•\t02 RELLENO SANITARIO – MUNICIPAL, ZONA NORTE Y ZONA SUR.\nGESTION DE CALIDAD AMBIENTAL:\n•\tAGUAS RESIDUALES DOMÉSTICAS, ADECUADAMENTE TRATADAS.\n•\t100 HA DE ZONAS FORESTADAS Y REFORESTADAS.\n•\tSUPERVISIONES Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LA NORMATIVA SOBRE CONSERVACIÓN Y SOSTENIBLE DE LOS RECURSOS NATURALES, CON ACTIVA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236119,
            "txPgProblema": "ESTADO Y GOBERNABILIDAD:\n•\tESCASO COMPROMISO, CARÁCTER Y CUALIDAD EN LA GESTIÓN MUNICIPAL PARA PROMOVER EL DESARROLLO LOCAL EN FORMA EFECTIVA Y DESCENTRALIZADA.\n•\tPOCO DIÁLOGO, ACERCAMIENTO Y CONCERTACIÓN DEL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL, LA POBLACIÓN, PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA Y CONCERTADA.\n•\tMALESTAR DE LA POBLACIÓN POR LA FALTA DE ATENCIÓN DEL GOBIERNO LOCAL EN TEMAS ECONÓMICOS Y POLÍTICOS EN EL TERRITORIO.\n•\tINCREMENTO DE LA INSEGURIDAD CIUDADANA, POR FALTA DE PRINCIPIO DE AUTORIDAD, PARTICIPACIÓN VECINAL, ENTRE OTROS.\n•\tTRÁMITES BUROCRÁTICOS QUE EXISTEN DENTRO DE LA ENTIDAD.\n•\tPOCO FOMENTO Y PROMOCIÓN DEL DEPORTE EN LAS DIFERENTES DISCIPLINAS.\n•\tEN ATENCIÓN A SUS NECESIDADES EXISTE UN DESEQUILIBRIO POR MOTIVO DE RELIGIÓN Y OPINIÓN, PUESTO QUE EXISTE AUTORITARISMO, DENTRO DE LA ENTIDAD.\n•\tLIMITADA PARTICIPACIÓN DE LA MUJER EN LOS ESPACIOS DE PARTICIPACIÓN Y DECISIÓN.\n•\tPOCO CUMPLIMIENTO DE LOS; PLANES DE DESARROLLO Y PROGRAMAS DE INVERSIONES DEBIDAMENTE CONCERTADOS CONFORME A LEY, SUJETAS A LAS NORMAS TÉCNICAS DEL SISTEMA NACIONAL DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "ESTADO Y GOBERNABILIDAD:\n•\tIMPLEMENTACIÓN DE LAS ESTRATEGIAS, PARA EL CUMPLIMIENTO DE LA GOBERNABILIDAD LOCAL, CON PARTICIPACIÓN VECINAL Y ADECUADO MANEJO DE LOS RECURSOS DE LA MUNICIPALIDAD.\n•\tDIÁLOGO, ACERCAMIENTO Y CONCERTACIÓN DEL GOBIERNO LOCAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL, LA POBLACIÓN, PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA\n•\tATENCIÓN DEL GOBIERNO LOCAL, EN LOS TEMAS, ECONÓMICOS, POLÍTICOS Y DE ACTUALIDAD.\n•\tREDUCCIÓN DE LA INSEGURIDAD CIUDADANA.\n•\tTRAMITES SIMPLIFICADO Y AGILES.\n•\tFOMENTO Y PROMOCIÓN DEL DEPORTE EN LAS DIFERENTES DISCIPLINAS.",
            "txPgIndicador": "ESTADO Y GOBERNABILIDAD:\n•\tCERO CAPACITACIONES.\n•\t01 CAMPAÑA DE DIFUSIÓN PARA EL PRESUPUESTO PARTICIPATIVO.\n•\tTRÁMITE DOCUMENTARIO MANUAL Y SIN SISTEMATIZACIÓN DE DATOS.\n•\tESCASO INCENTIVO DE LAS ACTIVIDADES DEPORTIVAS DE LA POBLACIÓN PROMOCIONADAS POR EL MUNICIPIO.\n•\tACCIÓN DESARTICULADA DE LAS INSTITUCIONES ENCARGADAS DE LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "ESTADO Y GOBERNABILIDAD:\n•\tCAPACITACIÓN ANUAL AL PERSONAL E IMPLEMENTACIÓN A LA MUNICIPALIDAD, EMPLEAR BUENAS PRÁCTICAS DE GESTIÓN PÚBLICA.\n•\tLOGRAR LA MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES PARA EL DESARROLLO LOCAL CONCERTADO.\n•\tSISTEMA DE TRÁMITE DOCUMENTARIO MUNICIPAL.\n•\tFOMENTO Y PROMOCIÓN DEL DEPORTE POR AÑO EN LAS DIFERENTES DISCIPLINAS, PASANTÍAS A LOS DEPORTISTAS CALIFICADOS, CREACIÓN DE ESCUELAS DEPORTIVAS, PARA CONTAR CON UNA CANTERA DE DEPORTISTAS CALIFICADOS; IMPLEMENTACIÓN DE LOS ESPACIOS DEPORTIVOS PARA UNA BUENA PRÁCTICA DEL DEPORTE.\n•\tFORTALECER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, COMITÉS DE GESTIÓN DE DESARROLLO Y DE FISCALIZACIÓN DEBIDAMENTE CAPACITADOS, SÓLIDOS; PARA GARANTIZAR LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS.\n•\t03 COORDINACIONES CON LA GOBERNACIÓN, LOS COMITÉS DE AUTODEFENSAS Y OTRAS FUERZAS VIVAS, ELABORAR EL PLAN DISTRITAL DE SEGURIDAD CIUDADANA, ARTICULADO Y EN CONVENIO CON LAS ENTIDADES QUE VELAN POR LA SEGURIDAD DEL CIUDADANO.\n•\tMUNICIPIO AUDITADA MÍNIMAMENTE CADA AÑO DURANTE LA PRESENTE GESTIÓN 2023 – 2026; A FIN DE CONTROLAR, MEDIR, EXAMINAR LA GESTIÓN.\n•\tCERO CORRUPCIÓN: VIGILANCIA CIUDADANA Y FISCALIZACIÓN CONSTANTE EN LAS DIFERENTES ACTIVIDADES Y DESARROLLO DE DIFERENTES PROYECTOS EN TODO EL DISTRITO. ENTRO CON LAS MANOS LIMPIAS Y ME RETIRO CON LAS MANOS AÚN, MÁS LIMPIAS.\n•\tPOBLACIÓN SATISFECHA CON LA GESTIÓN: 2023 – 2026; TANTO, QUE PIDEN MI REELECCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}