{
    "datoGeneral": {
        "idPlanGobierno": 21895,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9998e25a-b5c2-4894-8196-3a1d12ad1d28.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/214fc082-618e-4587-9490-3cd2e0a8aa97.pdf",
        "txCodExpedienteExt": "ERM.2022009266",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174565,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD\nBAJA COBERTURA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR  PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DEL DISTRITO DE ACO Y DEL ANEXO DE QUICHA.",
            "txPgIndicador": "CENTROS DE SALUD CON SERVICIOS COMPLETOS DE ACORDE PARA LA ATENCIÓN Y CON PROFESIONALES QUE SE NECESITAN.",
            "txPgMeta": "QUE LA PRESTACIÓN DE SERVICIOS EN EL SECTOR SALUD SEA OPORTUNA A TODA LA POBLACIÓN DEL DISTRITO, PRIMORDIALMENTE EN UN CENTRO DE SALUD DEBIDAMENTE EQUIPADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174595,
            "txPgProblema": "SE NOTA LA FALTA DE  PERSONAL DEL SECTOR SALUD (ODONTÓLOGO, PSICÓLOGO Y GERIATRA) PARA LA ATENCIÓN EN DICHAS ESPECIALIDADES",
            "txPgObjetivo": "GESTIONAR ANTE LAS AUTORIDADES DEL SECTOR, A FIN DE QUE DICHOS PROFESIONALES POR LO MENOS UNA VEZ POR SEMANA REALIZAN SU TRABAJO EN EL DISTRITO DE ACO",
            "txPgIndicador": "QUE LA ATENCIÓN EN DICHAS ESPECIALIDADES ES NECESARIO EN VISTA QUE UN BUEN NÚMERO DE LA POBLACIÓN SUFREN DE CARIES, ESTRÉS Y EXISTEN PERSONAS MAYORES..",
            "txPgMeta": "CONTAR CON LOS ESPECIALISTAS INDICADOS PARA CUBRIR LAS DEMANDAS INDICADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174637,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE EN LOS ESTUDIANTES",
            "txPgObjetivo": "GESTIÓN Y PROMOCIÓN DE ESTRATEGIAS PARA APOYAR A LOS ESTUDIANTES EN TODOS LOS NIVELES, SIEMPRE EN COORDINACIÓN DE LOS DIRECTORES DE LAS II.EE DEL DISTRITO.",
            "txPgIndicador": "PROMOVER EVENTOS EDUCATIVOS DE APRENDIZAJE QUE FOMENTE Y MEJORE LA CALIDAD DE APRENDIZAJE",
            "txPgMeta": "SE LLEGUE A UN 80 % EL NIVEL DE APRENDIZAJE EN TODOS LOS NIVELES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174798,
            "txPgProblema": "MUCHAS HECTÁREAS DE TIERRAS SIN RIEGO A LO LARGO DEL DISTRITO DE ACO  PROVINCIAL",
            "txPgObjetivo": "BUSCA Y UBICACIÓN DE OJOS DE AGUA A FIN DE PROMOVER RIEGOS TECNIFICADOS A NIVEL DISTRITAL..",
            "txPgIndicador": "CASI EN SU TOTALIDAD EN EL DISTRITO NO HAY RIEGO (APROX. EN 95 %) DE LAS HECTÁREAS DE TIERRA SIN RIGO  PORCENTAJE DE HECTÁREAS SIN RIEGO",
            "txPgMeta": "HACER POSIBLE DICHO PROYECTO A FIN DE MEJORAR LA PRODUCCIÓN PECUARIA Y AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174841,
            "txPgProblema": "EXPANSIÓN URBANA Y RURAL DESORDENADA.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO URBANO Y RURAL DE MANERA ORDENADA.",
            "txPgIndicador": "PORCENTAJE DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "txPgMeta": "100%  DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174876,
            "txPgProblema": "INFRAESTRUCTURA VIAL URBANA EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL URBANA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "80% DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174918,
            "txPgProblema": "INADECUADO ALMACENAMIENTO, BARRIDO,  RECOLECCIÓN, TRANSPORTE, REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO CAPITAL DE CONCEPCIÓN.",
            "txPgIndicador": "CANTIDAD DE USUARIOS DE LIMPIEZA PÚBLICA,",
            "txPgMeta": "90% DE LA CIUDAD DE CONCEPCIÓN LIMPIA Y SALUDABLE CON POBLADORES SENSIBILIZADOS EN EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174942,
            "txPgProblema": "DEGRADACIÓN Y EROSIÓN DE LOS SUELOS EN LOS DISTRITOS.\nESCASEZ DE AGUA.",
            "txPgObjetivo": "IMPLANTACIÓN DEL PROGRAMA PROVINCIAL “CONCEPCIÓN TE QUIERO VERDE”",
            "txPgIndicador": "HECTÁREAS DE SUELO DEGRADADO PARA SU RECUPERACIÓN",
            "txPgMeta": "20% DE SUELOS RECUPERADOS, Y ÁREAS FORESTADAS CREANDO MICROCLIMAS Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174984,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175015,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "98%  DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175038,
            "txPgProblema": "TRABAJADORES MUNICIPALES CON ESCASA ESPECIALIZACIÓN.",
            "txPgObjetivo": "CAPACITAR A LOS TRABAJADORES DE LA MUNICIPALIDAD PARA BRINDAR SERVICIOS PÚBLICOS DE EFICIENTES Y TRANSPARENTES.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN",
            "txPgMeta": "98% DE TRABAJADORES DE LA MUNICIPALIDAD CON CAPACITACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}