{
    "datoGeneral": {
        "idPlanGobierno": 27711,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022014970",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220709,
            "txPgProblema": "EN CHICLAYO, EXISTE UNA OLA DELINCUENCIAL EN CRECIMIENTO, DEBIDO A QUE LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD QUE HA SIDO VÍCTIMA DE ALGÚN HECHO DELICTIVO EN LOS ÚLTIMOS DOCE MESES, SE ENCUENTRA EN UN 15.2% SEGÚN ESTADÍSTICAS DEL INEI, Y LA PERCEPCIÓN DE INSEGURIDAD LLEGA A UN 73.3%. EL SISTEMA DE SEGURIDAD DE LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO DEBE REDUCIR ESTOS NIVELES DE INSEGURIDAD ORIGINADA POR LA LENTA RESPUESTA DEL SISTEMA.",
            "txPgObjetivo": "INCLUIR COMO PARTE DEL EJE TRANSVERSAL \"CHICLAYO SIN FRONTERAS\" INCLUYENDO SEGURIDAD CIUDADANA, POSICIONANDO A LA MUNICIPALIDAD PROVINCIAL COMO ENTE LÍDER Y ARTICULADOR DE ACTIVIDADES DE SEGURIDAD CIUDADANA. IMPLEMENTAR LA CENTRAL DE VIDEO VIGILANCIA, LA CUAL SE ENCONTRARA INTERCONECTADA CON LOS 20 DISTRITOS DE CHICLAYO",
            "txPgIndicador": "SEGURIDAD ARTICULADA CON TODOS LOS DISTRITOS DE LA PROVINCIA, EN UN PRIMER TÉRMINO SE TOMARA COMO LOS DISTRITOS DE JOSÉ LEONARDO ORTIZ Y LA VICTORIA, INCLUYENDO LA PARTICIPACIÓN DE LA POLICÍA NACIONAL PARA EL PATRULLAJE CONJUNTO Y MEJORA DE LA SEGURIDAD CIUDADANA",
            "txPgMeta": "CONVENIO INTERINSTITUCIONAL IMPLEMENTADO Y EN EJECUCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 90
        },
        {
            "idPlanGobDimension": 220734,
            "txPgProblema": "INADECUADA PLANIFICACIÓN DE LOS SISTEMAS DE TRANSPORTE PÚBLICO POR LA FALTA DE PLAN REGULADOR DE RUTAS. INADECUADO CONTROL DE TRANSPORTE URBANO E INTERURBANO. INADECUADOS SISTEMAS DE SEÑALIZACIÓN Y SEMAFORIZACIÓN. CONGESTIÓN VEHICULAR CAUSADA POR EL EXCESIVO PARQUE AUTOMOTOR, INCLUYENDO TRANSPORTE URBANO MASIVO Y LOS TAXIS QUE CONFLUYEN A SUS TERMINALES DISPERSOS POR TODA LA CIUDAD.",
            "txPgObjetivo": "APROBACIÓN E IMPLEMENTACIÓN DE PLAN REGULADOR DE RUTAS DE LA MUNICIPALIDAD PROVINCIAL.\n\nACTUALIZACIÓN DEL REGISTRO DE TRANSPORTISTAS, EMPRESAS, CONDUCTORES, COLABORADORES Y DE NUEVAS EMPRESAS DE TRANSPORTES.\n\nMEJORA Y ACTUALIZACIÓN DE SISTEMA DE SEÑALIZACIÓN Y SEMAFORIZACIÓN.\n\nACTUALIZACIÓN DE ESTUDIOS TÉCNICOS, APROBACIÓN DE NORMATIVA MUNICIPAL, INICIO DE PROCESO DE LICITACIÓN E IMPLEMENTACIÓN DE TERMINAL TERRESTRE MUNICIPAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN REGULADOR DE RUTAS\n% DE REGISTROS ACTUALIZADOS\nSISTEMA DE SEÑALIZACIÓN Y SEMAFORIZACIÓN ACTUALIZADO\nIMPLEMENTACIÓN DE TERMINAL TERRESTRE",
            "txPgMeta": "100%\n100%\n1 SISTEMA ACTUALIZADO\nTERMINAL TERRESTRE EN FUNCIONAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 90
        },
        {
            "idPlanGobDimension": 220742,
            "txPgProblema": "INADECUADA PLANIFICACIÓN PARA EL DESARROLLO URBANÍSTICO DE LA PROVINCIA DE CHICLAYO E INADECUADA GESTIÓN PARA LA HABILITACIÓN, MANTENIMIENTO Y RECUPERACIÓN DE INFRAESTRUCTURA VIAL Y URBANA.",
            "txPgObjetivo": "MEJORAR LAS  CONDICIONES ACTUALES DE LA INFRAESTRUCTURA URBANA Y VIAL",
            "txPgIndicador": "DESARROLLAR COMO PARTE DEL PLAN METROPOLITANO “CHICLAYO 2050”, EL PLAN DE DESARROLLO URBANO, DESARROLLO DEL CATASTRO INTEGRAL DE LA CIUDAD DE CHICLAYO, Y EL NUEVO PLAN REGULADOR PARA NUEVAS EDIFICACIONES Y EXPANSIÓN URBANA.\n\n\n\nAMPLIACIÓN Y REHABILITACIÓN DE PISTAS Y VEREDAS DE CHICLAYO\n\n IMPLEMENTACIÓN DEL PROGRAMA “MEJORA TU BARRIO” \n ARTICULACIÓN CON EL GOBIERNO CENTRAL LA IMPLEMENTACIÓN DE GRANDES VÍAS DE INTERCONEXIÓN PROVINCIAL Y REGIONAL.",
            "txPgMeta": "PLAN METROPOLITANO “CHICLAYO 2050”\nPLAN DE DESARROLLO URBANO ACTUALIZADO\nCATASTRO INTEGRAL DE LA CIUDAD DE CHICLAYO\nPLAN REGULADOR PARA NUEVAS EDIFICACIONES Y EXPANSIÓN URBANA.\nREHABILITACIÓN DE 25KM DE INFRAESTRUCTURA VIAL.\n10 BARRIOS HABILITADOS CON NUEVA INFRAESTRUCTURA VIAL\n40 BARRIOS TRABAJADOS CON PROGRAMA “MEJORA TU BARRIO”\nMEJORA DEL 20% DE LA INFRAESTRUCTURA VIAL CON INTERCONEXIÓN PROVINCIAL Y REGIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220748,
            "txPgProblema": "EN ABRIL DEL 2022 SE PRESENTÓ UNA TASA DE INFLACIÓN DE 8.62% EN LOS ÚLTIMOS 12 MESES, CORRESPONDIENDO LOS AUMENTOS A PRODUCTOS COMO EL PAN, AZÚCAR, HORTALIZAS, TRANSPORTE URBANO E INTERURBANO, QUE GOLPEA DIRECTAMENTE EN LOS VECINOS DE LA CIUDAD DE CHICLAYO. EN ESTE CONTEXTO, LA PROVINCIA DE CHICLAYO NECESITA ESTIMULAR LA ECONOMÍA DE SUS VECINOS A TRAVÉS DE SUS POLÍTICAS PÚBLICAS.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR POLICITAS PUBLICAS QUE IMPACTEN DE MANERA EFECTIVA EN EL DESARROLLO ECONÓMICO Y APORTEN EN LA CADENA DE VALOR DE LOS SERVICIOS POR DICHOS AGENTES ECONÓMICOS.\nLANZAMIENTO DE LA \"MARCA CHICLAYO\" ORIENTADA A IMPULSAR Y EXPANDIR EL DESARROLLO ECONÓMICO A TRAVÉS DE LAS DIFERENTES FORTALEZAS DE NUESTRA PROVINCIA: GASTRONOMÍA, TURISMO Y CULTURA. UTILIZAREMOS HERRAMIENTAS TECNOLÓGICOS PARA LA DIFUSIÓN E INTEGRACIÓN CON LOS DIVERSOS ACTORES: CÁMARA DE COMERCIO, MINCETUR, PRODUCE, CULTURA, ENTRE OTROS; IMPULSANDO FERIAS Y MEGA EVENTOS PROMOCIONALES.\nGENERAR FUENTES DE FINANCIAMIENTO PARA PROYECTOS DE ECONÓMICOS FORMALES A LOS MICRO Y PEQUEÑOS COMERCIANTES Y EMPRESARIOS\nMEJORAR LA OFERTA LABORAL EN LA PROVINCIA DE CHICLAYO.",
            "txPgIndicador": "MEJORA DE LAS CONDICIONES ECONÓMICAS \nDISEÑO, DESARROLLO E IMPLEMENTACIÓN DE LA  \"MARCA CHICLAYO\"\nCREACIÓN DE CAJA MUNICIPAL DE AHORRO Y CRÉDITO DE CHICLAYO\nDISEÑO, DESARROLLO E IMPLEMENTACIÓN DE PROGRAMA \"A TRABAJAR CHICLAYO\"\nIMPLEMENTACIÓN DE CONVENIOS CON EMPRESAS QUE OFERTEN BOLSAS DE TRABAJO A TRAVÉS DEL PROGRAMA.\nPROGRAMAS DE CAPACITACIÓN A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON ESCUELAS E INSTITUTOS TÉCNICOS.",
            "txPgMeta": "MEJORAR EN 20% DE LA SATISFACCIÓN DE LOS CHICLAYANOS RESPECTO A LAS CONDICIONES PROPORCIONADAS PARA SU DESARROLLO ECONÓMICO.\nLANZAMIENTO DE LA \"MARCA CHICLAYO\"\nCAJA MUNICIPAL DE AHORRO Y CRÉDITO DE CHICLAYO CREADA.\nPROGRAMA \"A TRABAJAR CHICLAYO\" IMPLEMENTADO\n10 CONVENIOS IMPLEMENTADOS\n5 PROGRAMAS IMPLEMENTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 90
        },
        {
            "idPlanGobDimension": 220756,
            "txPgProblema": "EL NIVEL DE INFORMALIDAD DE APROXIMADAMENTE 75%, DE ACUERDO A LA SOCIEDAD NACIONAL DE INDUSTRIA, QUE INCLUSO REDUJO A 2% SU PROYECCIÓN DE CRECIMIENTO DEL PBI EN EL PAÍS PARA EL PRESENTE AÑO. A ESTO SE SUMA QUE LA POBLACIÓN DE  CHICLAYO HA CRECIDO Y SUS MERCADOS NO ABASTECEN ESTE CRECIMIENTO DEMOGRÁFICO, CAUSANDO TUGURIZACIÓN Y RIESGOS PARA LA POBLACIÓN QUE COMPRA EN ESTOS CENTROS DE ABASTOS.",
            "txPgObjetivo": "GENERAR UNA MEJOR OFERTA DE CENTROS DE ABASTOS A TRAVÉS DE LA CREACIÓN DEL MERCADO MAYORISTA DE LA PROVINCIA DE CHICLAYO.",
            "txPgIndicador": "MERCADO MAYORISTA DE CHICLAYO\nEMPADRONAMIENTO DE COMERCIANTES INFORMALES\nREDUCCIÓN DEL COMERCIO AMBULATORIO",
            "txPgMeta": "MERCADO MAYORISTA DE CHICLAYO IMPLEMENTADO\n100% DE LOS COMERCIANTES AMBULATORIOS EMPADRONADOS\nREDUCCIÓN DEL 25% DEL COMERCIO AMBULATORIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220777,
            "txPgProblema": "EN EL PERÚ SE GENERAN APROXIMADAMENTE 21 MIL TONELADAS DE RESIDUOS SÓLIDOS MUNICIPALES AL DÍA, DE LOS CUALES EL 50% TERMINAN EN UNA DISPOSICIÓN FINAL INADECUADA, ES DECIR, DEPOSITADOS AL AIRE LIBRE SIN TRATAMIENTO PREVIO. EN ESTA REALIDAD SE ENCUENTRA NUESTRA PROVINCIA, DONDE TENEMOS UNA SUPERFICIE AFECTADA DE 438 HECTÁREAS EN LAS PAMPAS DEL DISTRITO DE REQUE, SIENDO LA MAYOR SUPERFICIE AFECTADA A NIVEL NACIONAL. ADEMÁS, EN LA PROVINCIA ENCONTRAMOS INEFICIENCIA EN LA OPERACIÓN DE SUS SERVICIOS DE RECOLECCIÓN Y BARRIDO DE CALLES, DONDE LA DEMANDA INSATISFECHA SE ENCUENTRA ENTRE UN 15% Y 30% RESPECTIVAMENTE. LA PROVINCIA NO CUENTA CON UNA PLANTA DE TRANSFERENCIA DE RESIDUOS SÓLIDOS QUE MEJORE LA EFICIENCIA DE LOS SERVICIOS, Y A PESAR DE QUE EXISTE UNA CELDA PARA LA DISPOSICIÓN FINAL DE RESIDUOS, ÉSTA NO SE ENCUENTRA OPERATIVA POR FALTA DE RECURSOS DE LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO. DEFICIENTE MANTENIMIENTO PREVENTIVO DE LAS UNIDADES VEHICULARES, QUE TRABAJAN 24 HORAS AL DÍA Y LOS 7 DÍAS DE LA SEMANA, SE CONFIGURA LA COMBINACIÓN PERFECTA PARA LA GENERACIÓN DE PUNTOS CRÍTICOS, FOCOS DE CONTAMINACIÓN AMBIENTAL, QUE SE ACENTÚAN CON LA QUEMA DE LOS RESIDUOS EN LAS VÍAS Y CALLES DE LOS DIVERSOS DISTRITOS Y EN LOS BOTADEROS DE LA PROVINCIA.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR EL MARCO NORMATIVO PROVINCIAL ADECUADO INCLUYENDO TODAS LAS FASES DE UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS: RECOJO, TRANSPORTE, TRANSFERENCIA, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, INCENTIVANDO LOS PRINCIPIOS UNA ECONOMÍA CIRCULAR, VALORIZACIÓN DE RESIDUOS, RESPONSABILIDAD EXTENDIDA DEL PRODUCTOR, RESPONSABILIDAD COMPARTIDA Y PROTECCIÓN DEL MEDIO AMBIENTE Y LA SALUD PÚBLICA.\nLOGRAR QUE LAS CAPACIDADES TÉCNICAS Y OPERATIVAS DE LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO PERMITAN ALCANZAR LA EFICIENCIA DE SU SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES.\n\n\nINCLUIR LA PARTICIPACIÓN CIUDADANA EN EL SISTEMA DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS A TRAVÉS DE LA SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL, INCENTIVÁNDOLOS A PARTICIPAR EN PROGRAMAS DE REDUCCIÓN, RECICLAJE Y REUTILIZACIÓN DE RESIDUOS.\n\nPROMOVER LA ASIGNACIÓN DE RECURSOS FINANCIEROS E INVERSIONES PARA LA MEJORA DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS, MEDIANTE LA TRANSFERENCIA FINANCIERA DEL GOBIERNO NACIONAL O DE COOPERACIÓN TÉCNICA INTERNACIONAL, QUE INCLUYA ACOMPAÑAMIENTO Y ASISTENCIA TÉCNICA PARA SU FORMULACIÓN Y EJECUCIÓN.\n\nEJECUTAR LA CONSTRUCCIÓN Y PUESTA EN MARCHA DE NUEVA INFRAESTRUCTURA DE GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES EN LOS PROCESOS DE TRANSFERENCIA, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n\n\nMEJORAR EL SISTEMA DE FISCALIZACIÓN DE ACTIVIDADES DE GESTIÓN DE RESIDUOS SÓLIDOS, ACTUALIZANDO EL CUADRO ÚNICO DE INFRACCIONES Y SANCIONES (CUI",
            "txPgIndicador": "ORDENANZA MUNICIPAL PROVINCIAL PARA LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\nCREAR CONVENIOS DE TRANSFERENCIA DE CONOCIMIENTOS TECNOLÓGICOS Y DE PROCESOS\nREALIZAR TALLERES DE CAPACITACIÓN EN GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES\nREALIZAR CURSOS DE CAPACITACIÓN EN GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES\nACTIVIDADES DE SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL\nTALLERES PÚBLICOS RELACIONADAS A LA REDUCCIÓN, RECICLAJE O REUTILIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\nRECURSOS FINANCIEROS NACIONALES\nRECURSOS FINANCIEROS INTERNACIONALES\nINFRAESTRUCTURA DE TRANSFERENCIA DE RESIDUOS\nINFRAESTRUCTURA DE TRATAMIENTO DE RESIDUOS\nNUEVA INFRAESTRUCTURA DE DISPOSICIÓN FINAL DE RESIDUOS\nACTIVIDADES DE FISCALIZACIÓN\nACTUALIZACIÓN DE CUADRO ÚNICO DE INFRACCIONES Y SANCIONES\nACTUALIZACIÓN DE REGLAMENTO DE APLICACIÓN DE SANCIONES ADMINISTRATIVAS",
            "txPgMeta": "ORDENANZA MUNICIPAL PROVINCIAL PROMULGADA Y EN VIGENCIA\n2 CONVENIOS IMPLEMENTADOS\n20 TALLERES IMPLEMENTADOS\n4 CURSOS IMPLEMENTADOS\n200 ACTIVIDADES EJECUTADAS\n50 TALLERES IMPLEMENTADOS\nS/15’000,000\nS/15’000,000\n1 INFRAESTRUCTURA  EN MARCHA\n1 INFRAESTRUCTURA  EN MARCHA\n1 NUEVA INFRAESTRUCTURA  IMPLEMENTADA\n200 ACTIVIDADES EJECUTADAS\nCUIS ACTUALIZADO\nRAS ACTUALIZADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 90
        },
        {
            "idPlanGobDimension": 220795,
            "txPgProblema": "LA COBERTURA DE CONEXIONES DE AGUA POTABLE SE ENCUENTRAN EN APROXIMADAMENTE UN 85% Y LAS DE DESAGÜE Y ALCANTARILLADO EN UN 75%, POR LO QUE RESULTA NECESARIO BRINDAR LOS SERVICIOS AL 100% DE LOS CIUDADANOS. ASIMISMO, TOMANDO EL REPORTE DE PELIGROS INMINENTES DE INDECI, SE VIENEN PRESENTANDO ANIEGOS DEBIDO A LA ANTIGÜEDAD Y MAL ESTADO DE CONSERVACIÓN DE LAS TUBERÍAS DE ALCANTARILLADO, DANDO LUGAR A QUE ÉSTAS COLAPSEN FRECUENTEMENTE EN VARIOS TRAMOS DE LA VÍA PÚBLICA Y EN EL INTERIOR DE LOS DOMICILIOS, CAUSANDO GRAN MALESTAR EN LA POBLACIÓN POR LA EMANACIÓN DE AGUAS SERVIDAS, OLORES FÉTIDOS Y PROBABLEMENTE TÓXICOS, ADEMÁS DE DIFICULTAR LA LIBRE TRANSITABILIDAD DE PEATONES Y VEHÍCULOS EN LOS DISTRITOS DE CHICLAYO. LA ANTIGÜEDAD, CALIDAD Y MAL ESTADO DE CONSERVACIÓN DE LAS TUBERÍAS DE ALCANTARILLADO DA LUGAR A QUE ÉSTAS COLAPSEN FRECUENTEMENTE EN VARIOS TRAMOS DE LA CIUDAD, OCASIONADO AFLORAMIENTO DE AGUAS SERVIDAS EN LA VÍA PÚBLICA Y EN EL INTERIOR DE LOS DOMICILIOS, TRAYENDO COMO GRAVES AFECTACIONES A LA INFRAESTRUCTURA PÚBLICA (PISTAS Y VEREDAS) Y PRIVADA GRAVES AFECTACIONES A LAS VIVIENDAS. LA BAJA RECAUDACIÓN Y ALTA MOROSIDAD; NO HA PERMITIDO A LA EMPRESA EPSEL S.A. PUEDA LLEVAR A CABO LA RENOVACIÓN OPORTUNA DE LOS PRINCIPALES COLECTORES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACIÓN DEL SERVICIO DE AGUA POTABLE, DESAGÜE Y ALCANTARILLADO",
            "txPgIndicador": "CAMBIO DE LAS REDES DE AGUA, DESAGÜE Y ALCANTARILLADO EN MALAS CONDICIONES, A TRAVÉS DE CONVENIOS CON ENTES ESTATALES NACIONALES COMO AUTORIDAD DE RECONSTRUCCIÓN CON CAMBIOS Y MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN, OTASS.\nCONSTRUCCIÓN DE DRENAJE PLUVIAL Y COLECTORES PARA LA CIUDAD DE CHICLAYO\nMEJORA DE LA OFERTA DE INFRAESTRUCTURA PARA LA CAPTACIÓN Y TRATAMIENTO DE AGUAS.",
            "txPgMeta": "DISMINUIR LA DEMANDA INSATISFECHA DE CONEXIONES DE AGUA, DESAGÜE Y ALCANTARILLADO HASTA UN 10% EN UNA PROVINCIA.\nINICIO DE OBRA DE CONSTRUCCIÓN DE DRENAJE PLUVIAL Y CAMBIOS DE COLECTORES.\nCONSTRUCCIÓN DE NUEVA PTAR PARA CHICLAYO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 90
        },
        {
            "idPlanGobDimension": 220803,
            "txPgProblema": "EXISTE DÉFICIT DE ÁREAS VERDES POR HABITANTE, POR LA ESCASEZ DEL RECURSO HÍDRICO, ESCASA CULTURA\nAMBIENTAL DE LA CIUDADANÍA Y CONSTRUCCIÓN DE VIVIENDAS EN ÁREAS NO HABILITADAS PARA USO URBANO. SIN PLANES SOSTENIBLES DE ARBORIZACIÓN, SIEMBRA DE ESPECIES PROPIAS, NI SISTEMAS DE TECNIFICACIÓN DE RIEGO Y CON UN EXCESO DE ESPECIES ORNAMENTALES Y FORESTALES QUE DEMANDAN MUCHA AGUA.",
            "txPgObjetivo": "INCREMENTAR LAS ÁREAS VERDES DISPONIBLES PARA LOS CIUDADANOS DE CHICLAYO",
            "txPgIndicador": "REHABILITACIÓN DE PARQUES Y JARDINES UTILIZANDO ESPECIES NATIVAS DE LA REGIÓN.\nCONSTRUCCIÓN DE POZOS QUE BRINDEN EL RECURSO HÍDRICO PARA EL RIEGO DE LAS NUEVAS ÁREAS VERDES DE LA CIUDAD.\nHABILITACIÓN DE SISTEMAS DE RIEGOS POR ASPERSIÓN AUTOMATIZADOS.",
            "txPgMeta": "20 PARQUES REHABILITADOS\n15 POZOS NUEVOS\n10 SISTEMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220814,
            "txPgProblema": "EXISTEN DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO ACORDE CON LA REALIDAD INSTITUCIONAL, ADEMÁS LA EXCESIVA CONTRATACIÓN DE PERSONAL POR SERVICIOS NO PERSONALES, INADECUADO CONTROL DEL GASTO PÚBLICO, POCA TRANSPARENCIA DE LOS PROCESOS Y PROCEDIMIENTOS DE ATENCIÓN AL CIUDADANO. SIN DEJAR DE MENCIONAR LA CORRUPCIÓN EXISTENTE AL MAS ALTO NIVEL DE LA GESTIÓN MUNICIPAL. NO TENEMOS POLÍTICAS DE PUERTAS ABIERTAS PARA LOS VECINOS DE CHICLAYO.",
            "txPgObjetivo": "ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN, PROCESOS Y PROCEDIMIENTOS, ASÍ COMO SU DIFUSIÓN A TRAVÉS DE MEDIOS DIGITALES INDEXADOS.\n\nOPTIMIZACIÓN DE PROCESOS Y PROCEDIMIENTOS PARA LA REDISTRIBUCIÓN DEL TALENTO HUMANO EXISTENTE EN LA MUNICIPALIDAD.\n\nFÁCIL ACCESO DE LOS CIUDADANOS, OPTIMIZANDO LOS DIFERENTES TRÁMITES, ASÍ COMO PERMITIR EL ACCESO EN TIEMPO REAL DE LAS SESIONES DE CONCEJO",
            "txPgIndicador": "ORDENANZAS DE APROBACIÓN DE DOCUMENTOS DE GESTIÓN.\nCREACIÓN DE UNIDAD ORGÁNICA DE ATENCIÓN AL CIUDADANO.\nOPTIMIZACIÓN DE TIEMPOS EN LA TRAMITOLOGÍA DE LOS SERVICIOS MUNICIPALES E INTEGRARÁ LAS TECNOLOGÍAS DE LA INFORMACIÓN PARA CADA UNO DE LOS PROCESOS QUE DEBAN REALIZAR LOS CIUDADANOS DE LA PROVINCIA DE CHICLAYO\nCAPACITACIÓN DE TRABAJADORES MUNICIPALES\nACTUALIZACIÓN DE PORTAL WEB CON ESTÁNDARES VIGENTES ENFOCADOS AL SERVICIO Y FÁCIL ACCESO DE LOS CIUDADANOS",
            "txPgMeta": "ORDENANZAS APROBADAS\nUNIDAD ORGÁNICA DE ATENCIÓN AL CLIENTE CREADA\nREDUCCIÓN EN UN 25% DE LOS TIEMPOS DE TRAMITOLOGÍA.\n10 PROGRAMAS DE CAPACITACIÓN\nPOR TAL WEB ACTUALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 90
        },
        {
            "idPlanGobDimension": 220821,
            "txPgProblema": "LA MUNICIPALIDAD TIENE INSUFICIENTES FONDOS DE FINANCIAMIENTO Y RECURSOS ECONÓMICOS PARA LA EJECUCIÓN DE OBRAS DE GRAN ENVERGADURA PARA LA PROVINCIA DE CHICLAYO, ASÍ COMO UN ALTO NIVEL DE DEUDA PÚBLICA.",
            "txPgObjetivo": "INCREMENTAR LA EFICACIA Y EFICIENCIA DEL GASTO PÚBLICO.\nGESTIONAR FONDOS CON EL TESORO PÚBLICO PARA LA EJECUCIÓN DE PROYECTOS DE GRAN IMPACTO SOCIAL, ECONÓMICO Y AMBIENTAL DE LA PROVINCIA.\nGESTIONAR Y OBTENER FONDOS DE COOPERACIÓN INTERNACIONAL",
            "txPgIndicador": "EJECUCIÓN DEL GASTO PÚBLICO\nCAPTACIÓN DE FONDOS DEL GOBIERNO CENTRAL\nCAPTACIÓN DE FONDOS DE COOPERACIÓN INTERNACIONAL",
            "txPgMeta": "> 90% DE EJECUCIÓN PRESUPUESTAL\n100 MILLONES DE SOLES CAPTADOS DEL GOBIERNO\n100 MILLONES DE SOLES CAPTADOS DE COOPERACIÓN INTERNACIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 90
        }
    ],
    "dimensionPropuesta": []
}