{
    "datoGeneral": {
        "idPlanGobierno": 26028,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/043922e4-288e-420d-b497-79ea31f96cca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec720263-2def-483b-99ee-17c739c5b8cf.pdf",
        "txCodExpedienteExt": "ERM.2022017886",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216786,
            "txPgProblema": "1.INSUFICIENTE ACCESO A LOS SERVICIOS DE AGUA DE CALIDAD Y SANEAMIENTO\n2.INADECUADA PRESTACIÓN DE SERVICIOS DE EDUCACIÓN BÁSICA\n3.AUMENTO DE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.REDUCIR LA BRECHA DE ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO\n2.CONTRIBUIR CON LA MEJORA DEL SERVICIO DE EDUCACIÓN BÁSICA\n3.REDUCIR LA INSEGURIDAD CIUDADANA URBANA Y RURAL",
            "txPgIndicador": "1.PROYECTOS DE AGUA POTABLE, ALCANTARILLADO Y/O SANEAMIENTO EJECUTADOS\n2.PORCENTAJE DE ESTUDIANTES QUE ACCEDEN A EDUCACIÓN SUPERIOR UNIVERSITARIA Y NO UNIVERSITARIA\n3.PORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA POR LOS CIUDADANOS",
            "txPgMeta": "1. 3 PROYECTOS DE AGUA POTABLE, ALCANTARILLADO Y/O SANEAMIENTO EJECUTADOS O EN EJECUCIÓN\n2. MEJORAR EN 5 % EN EL RENDIMIENTO DE LAS EVALUACIONES A LOS ESTUDIANTES\n3. REDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN 25 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217131,
            "txPgProblema": "1. INSUFICIENTE INFRAESTRUCTURA PARA EL EXPENDIO DE ABASTOS\n2. VÍAS DE COMUNICACIÓN EN MAL ESTADO DE CONSERVACIÓN E INSUFICIENTES\n3. INSUFICIENTE PRODUCTIVIDAD Y COMERCIALIZACIÓN AGROPECUARIA",
            "txPgObjetivo": "1. MEJORAR LAS CONDICIONES PARA EL EXPENDIO DE PRODUCTOS DE PRIMERA NECESIDAD\n2. MEJORAR E INCREMENTAR LA INFRAESTRUCTURA PRODUCTIVA E INTEGRACIÓN VIAL\n3. MEJORA DE LA COMPETITIVIDAD PRODUCTIVA Y COMERCIAL EN LOS PEQUEÑOS Y MEDIANOS AGRICULTORES.",
            "txPgIndicador": "1. NÚMERO DE CENTROS DE EXPENDIO DE ABASTOS EN FUNCIONAMIENTO Y CANTIDAD DE FERIAS REALIZADAS\n2. MAQUINARIAS EN ÓPTIMAS CONDICIONES Y EN FUNCIONAMIENTO,KM. DE INFRAESTRUCTURA VIAL ASFALTADA Y EN MANTENIMIENTO\n    CANTIDAD DE NUEVAS TROCHAS CARROZABLES.\n3. NÚMERO DE CONVENIOS SUSCRITOS E IMPLEMENTADOS, NÚMERO DE ORGANIZACIONES PRODUCTIVAS FORMALIZADAS, NÚMERO DE ORGANIZACIONES DE \n    PRODUCTORES QUE ACCEDEN A LOS FONDOS.",
            "txPgMeta": "1. 50 % DE SATISFACCIÓN DE LOS CIUDADANOS RESPECTO A LAS CONDICIONES DE VENTA DE PRODUCTOS DE PRIMERA NECESIDAD EN EL DISTRITO DE YAUYOS.\n2. 15 KM DE VÍAS MEJORADAS  Y ASFALTADAS.\n3.  INCREMENTO DE LOS INGRESOS DEL PRODUCTOR AGROPECUARIO EN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217464,
            "txPgProblema": "1. INADECUADA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS\n2. INSUFICIENTE COBERTURA DEL DRENAJE PLUVIAL EN EL DISTRITO DE YAUYOS.\n3. INADECUADO ORDENAMIENTO DEL TERRITORIO",
            "txPgObjetivo": "1. MEJORAR LOS PROCESOS DE: BARRIDO Y LIMPIEZA DE ESPACIOS PÚBLICOS, SEGREGACIÓN, ALMACENAMIENTO, RECOLECCIÓN, VALORIZACIÓN, TRANSPORTE, \n    TRANSFERENCIA, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n2. REDUCIR LOS NIVELES DE INUNDACIÓN DEL DISTRITO EN ÉPOCA LLUVIOSA.\n3. PROPICIAR EL CRECIMIENTO ORDENADO DEL DISTRITO.",
            "txPgIndicador": "1. LAS ÁREAS DEGRADADAS  TRANSFORMAR EN ÁREAS VERDES CANTIDAD DE VIVIENDAS INCORPORADAS AL PROGRAMA CANTIDAD DE PRODUCTOS GENERADOS.\n2. NUMERO DE MANTENIMIENTOS REALIZADOS NUMERO DE DESCOLMATACIONES REALIZADAS.\n3. INSTRUMENTOS DE GESTIÓN DEL TERRITORIO",
            "txPgMeta": "1. TONELADAS DE RESIDUOS SÓLIDOS CON MANEJO ADECUADO.\n2. % DE CALLES INUNDADAS.\n3. 1 INSTRUMENTO ELABORADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217754,
            "txPgProblema": "1. EXCESIVO CONSUMO DE RECURSOS LOGÍSTICOS Y FINANCIEROS.\n2. LIMITADO ACCESO A LA INFORMACIÓN LIBRE.\n3. ESCASA COMUNICACIÓN DE LOS CIUDADANOS CON EL ALCALDE.\n4. DEFICIENTE IMPLEMENTACIÓN DE GOBIERNO DIGITAL.",
            "txPgObjetivo": "1. REDUCIR EL CONSUMOS DE RECURSOS INNECESARIOS.\n2. INCREMENTAR EL ACCESO A INTERNET.\n3. MEJORAR EL DIÁLOGO DEL ALCALDE CON LOS CIUDADANOS.\n4. MEJORAR LA CALIDAD DE LOS SERVICIOS MUNICIPALES MEDIANTE EL GOBIERNO DIGITAL.",
            "txPgIndicador": "1. PORCENTAJE DE ACCIONES DE ECOEFICIENCIA IMPLEMENTADAS.\n2. NÚMERO DE ESPACIOS PÚBLICOS CON INTERNET DE LIBRE ACCESO.\n3. PERCEPCIÓN DEL CIUDADANO RESPECTO AL NIVEL DE COMUNICACIÓN CON EL ALCALDE.\n4. PERCEPCIÓN DEL CIUDADANO SOBRE UNA GESTIÓN MUNICIPAL MODERNA..",
            "txPgMeta": "100 % DE ACCIONES DE ECOEFICIENCIA IMPLEMENTADAS.\n100 % DE CIUDADANOS PERCIBEN MEJORAS RESPECTO AL NIVEL DE COMUNICACIÓN CON EL ALCALDE.\n30 % DE CIUDADANOS PERCIBEN MEJORAS EN LA MODERNIZACIÓN DELA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}