{
    "datoGeneral": {
        "idPlanGobierno": 25323,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b45d173-3f2c-4ebc-92c2-c5eaba12d5b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3cf911fd-3285-4a28-8329-cd9c53b7dbc2.pdf",
        "txCodExpedienteExt": "ERM.2022013480",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139854,
            "txPgProblema": "A.\tEL 28% DE LA POBLACIÓN INFANTIL ESTÁ AFECTADA POR LA DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "SEGURIDAD ALIMENTARIA, CON ÉNFASIS EN LA NUTRICIÓN ADECUADA DE LOS INFANTES Y LAS MADRES GESTANTES.   (EJECUTAR EL PROGRAMA ARTICULADO NUTRICIONAL)",
            "txPgIndicador": "PORCENTAJE DE NIÑOS AFECTADOS POR LA DESNUTRICIÓN.",
            "txPgMeta": "REDUCIR A 5% LA POBLACIÓN AFECTADA POR LA DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139856,
            "txPgProblema": "B.\tLA EVALUACIÓN CENSAL DE ESTUDIANTES, DEL AÑO 2015, REVELA QUE EL 88.9% DE LOS ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA, ENTIENDEN LO QUE LEEN, MIENTRAS QUE, EN MATEMÁTICA, EL RESULTADO ES IGUAL PUES EL 88.9% RESUELVEN PROBLEMAS SENCILLOS.",
            "txPgObjetivo": "ACCESO Y PERMANENCIA EQUITATIVA A UNA EDUCACIÓN INTEGRAL E INTERCULTURAL QUE PERMITA EL DESARROLLO PLENO DE LAS CAPACIDADES HUMANAS EN SOCIEDAD.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES LOGRAN EL NIVEL SATISFACTORIO DE APRENDIZAJES.",
            "txPgMeta": "98% DE ESTUDIANTES DE SEGUNDO GRADO DE PRIMARIA ENTIENDEN LO QUE LEEN Y 98% RESUELVEN PROBLEMAS SENCILLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139860,
            "txPgProblema": "C.\tEL 39% DE LA POBLACIÓN DISTRITAL ESTÁ AFECTADA POR LAS NECESIDADES BÁSICAS INSATISFECHAS (NBI).",
            "txPgObjetivo": "A.\tEL 39% DE LA POBLACIÓN DISTRITAL ESTÁ AFECTADA POR LAS NECESIDADES BÁSICAS INSATISFECHAS (NBI).\tACCESO Y PERMANENCIA UNIVERSAL DE LA POBLACIÓN A SERVICIOS ADECUADOS DE AGUA Y ELECTRICIDAD.\n(EJECUTAR EL PROGRAMA DE SERVICIOS BÁSICOS).",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE DISPONEN DE SERVICIOS BÁSICOS.",
            "txPgMeta": "100% DE LA POBLACIÓN CON SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139865,
            "txPgProblema": "A.\tEN EL ÁMBITO DISTRITAL EL 5% DE LAS TIERRAS SE EXPLOTAN BAJO RIEGO, EL 1% ES DE SECANO, EL 79% SON PASTOS NATURALES Y EL 15 % SON MONTES Y BOSQUES",
            "txPgObjetivo": "SUFICIENTE Y ADECUADA INFRAESTRUCTURA ECONÓMICA, VIAL Y PRODUCTIVA DESCENTRALIZADA DE USO PÚBLICO EN EL MARCO DE LOS ESPACIOS TRANSVERSALES DE PLANIFICACIÓN MICRO Y MACRORREGIONAL.",
            "txPgIndicador": "PORCENTAJE DE TIERRAS BAJO RIEGO",
            "txPgMeta": "8% DE TIERRAS EXPLOTADAS BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139866,
            "txPgProblema": "B.\tVÍAS VECINALES DE TRANSPORTE DETERIORADAS Y SIN ASFALTO, QUE IMPIDE UN ACCESO FLUIDO AL MERCADO DE LA COSTA.",
            "txPgObjetivo": "SUFICIENTE Y ADECUADA INFRAESTRUCTURA ECONÓMICA, VIAL Y PRODUCTIVA DESCENTRALIZADA DE USO PÚBLICO EN EL MARCO DE LOS ESPACIOS TRANSVERSALES DE PLANIFICACIÓN MICRO Y MACRORREGIONAL.",
            "txPgIndicador": "-PORCENTAJE DE VÍAS VECINALES MANTENIDAS.",
            "txPgMeta": "100% DE MANTENIMIENTO PERMANENTE DE LAS VÍAS VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139868,
            "txPgProblema": "C.\tEL PRODUCTO TURÍSTICO QUE PUEDE OFERTARSE SE DETERIORA ACELERADAMENTE POR LA FALTA DE RECURSOS Y LA ACCIÓN DE ALGUNOS SECTORES DE LA POBLACIÓN QUE NO TOMAN CONCIENCIA DE LA NECESIDAD DE CONSERVARLOS, ASÍ COMO POR LA FALTA O INADECUADA INFRAESTRUCTURA DE APOYO, COMO SON: VÍAS DE ACCESO Y COMUNICACIONES, INFRAESTRUCTURA HOTELERA, Y ZONAS DE RECREACIÓN Y ESPARCIMIENTO ATRACTIVAS AL TURISTA.",
            "txPgObjetivo": "ESTRUCTURA PRODUCTIVA DIVERSIFICADA, COMPETITIVA, SOSTENIBLE Y CON ALTO VALOR AGREGADO Y PRODUCTIVIDAD, CON ÉNFASIS EN LOS SECTORES AGRARIO Y TURÍSTICO.",
            "txPgIndicador": "-NÚMERO DE GERENCIAS DE PROMOCIÓN DEL TURISMO CREADAS.\n-NÚMERO DE ALBERGUES TURÍSTICOS CONSTRUIDOS.",
            "txPgMeta": "-CREACIÓN Y FUNCIONAMIENTO DE UNA GERENCIA DE PROMOCIÓN TURÍSTICA.\n- CONSTRUCCIÓN DE ALBERGUES EN EL CIRCUITO TURÍSTICO CAHUA-HUÁCAR- URUPUNCHE, Y SITIOS ARQUEOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139872,
            "txPgProblema": "A.\tEL TERRITORIO ESTÁ OCUPADO DE MANERA ANÁRQUICA Y CON ESCASO APROVECHAMIENTO.",
            "txPgObjetivo": "RECURSOS NATURALES Y DIVERSIDAD BIOLÓGICA CONSERVADOS Y APROVECHADOS DE MANERA SOSTENIBLE, CON PARTICIPACIÓN Y BENEFICIO DE LAS POBLACIONES LOCALES, ENTRE COMUNEROS Y AGRICULTORES.\n(EJECUTAR EL PLAN DE ACONDICIONAMIENTO TERRITORIAL).",
            "txPgIndicador": "PORCENTAJE DEL TERRITORIO CON APROVECHAMIENTO ORDENADO Y CON PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "OCUPACIÓN Y APROVECHAMIENTO ORDENADO DEL 100% DEL TERRITORIO, CON PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139875,
            "txPgProblema": "B.\tINSUFICIENTE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO: 1%",
            "txPgObjetivo": "MANEJO INTEGRADO Y EFICIENTE DEL AGUA Y LAS CUENCAS A NIVEL DE TODA LA JURISDICCIÓN DE CAJATAMBO.\n(ESTUDIO Y EJECUCIÓN DEL PROYECTO DE INSTALACIÓN DE RIEGO TECNIFICADO).",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "txPgMeta": "60% DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139876,
            "txPgProblema": "C.\tINEXISTENCIA DEL SISTEMA DISTRITAL DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "SISTEMA DE GESTIÓN AMBIENTAL IMPLEMENTADO CON ACTIVA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NÚMERO DE SISTEMAS DE GESTIÓN AMBIENTAL ORGANIZADOS Y EN FUNCIONAMIENTO.",
            "txPgMeta": "SISTEMA DISTRITAL DE GESTIÓN AMBIENTAL ORGANIZADO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139880,
            "txPgProblema": "A.\tES EL DISTRITO MÁS AFECTADA POR EL CENTRALISMO, O MEJOR DICHO POR LA INEQUIDAD, TANTO QUE SE SITÚA DENTRO DE LA PROVINCIA QUE SE UBICA EN EL MENOR Y ÚLTIMO NIVEL DE DESARROLLO DENTRO DE LA REGIÓN LIMA PROVINCIAS.",
            "txPgObjetivo": "GOBIERNO MUNICIPAL DE COPA DEMOCRÁTICO Y DESCENTRALIZADO QUE FUNCIONA CON EFICACIA, EFICIENCIA Y ARTICULADAMENTE ENTRE SUS DIFERENTES ÁREAS AL SERVICIO DE LA CIUDADANÍA Y EL DESARROLLO.",
            "txPgIndicador": "POSICIÓN A NIVEL DE QUINTIL DE POBREZA.",
            "txPgMeta": "ASCENDER DEL QUINTIL 2 AL QUINTIL 4.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139885,
            "txPgProblema": "B.\tESCASAS JUNTAS VECINALES ORGANIZADAS.",
            "txPgObjetivo": "PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS Y DESCENTRALIZACIÓN INSTITUCIONAL PARA EL DESARROLLO DEL DISTRITO DE COPA, A FIN DE ASEGURAR SU CONFIANZA EN LAS INSTITUCIONES PÚBLICAS Y LA GOBERNABILIDAD.",
            "txPgIndicador": "NÚMERO DE JUNTAS VECINALES CONSTITUIDAS.",
            "txPgMeta": "8 JUNTAS VECINALES CONSTITUIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139891,
            "txPgProblema": "C.\t4 COMUNIDADES CAMPESINAS EN PROCESO DE DESCOMPOSICIÓN.",
            "txPgObjetivo": "PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS Y DESCENTRALIZACIÓN INSTITUCIONAL PARA EL DESARROLLO DEL DISTRITO DE COPA, A FIN DE ASEGURAR SU CONFIANZA EN LAS INSTITUCIONES PÚBLICAS Y LA GOBERNABILIDAD.\n(ESTUDIO Y EJECUCIÓN DEL PROGRAMA DE DESARROLLO DE CAPACIDADES).",
            "txPgIndicador": "NÚMERO DE COMUNIDADES CAMPESINAS FORTALECIDAS.",
            "txPgMeta": "4 COMUNIDADES CAMPESINAS FORTALECIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}