{
    "datoGeneral": {
        "idPlanGobierno": 21739,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b203158b-79a8-4408-9de1-a13421bc98b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ecc5367-dafc-4d42-9d27-68acf5cdee72.pdf",
        "txCodExpedienteExt": "ERM.2022008828",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151701,
            "txPgProblema": "1.\tMAS DEL 28 % DE LA POBLACIÓN INFANTIL SUFRE DE DESNUTRICIÓN CRÓNICA Y MÁS DEL 22% DE NIÑOS (AS) PADECE DE ANEMIA A NIVEL REGIONAL. 1.\tCARENCIA DE UN CENTRO ONCOLÓGICO EN LA REGIÓN CAJAMARCA.\n2.\tCARENCIA DE UN CENTRO OFTALMOLÓGICO EN LA REGIÓN CAJAMARCA\n\n3.\tINSUFICIENTE INFRAESTRUCTURA EDUCATIVA TANTO EN LUGARES DE LA ZONA URBANA, COMO EN LOS DE ZONA RURAL DE LA REGIÓN. \n4.\tDEUDA SOCIAL AL MAGISTERIO LEGALMENTE RECONOCIDA, PERO AÚN NO PAGADA.\n5.\tDOCENTES, ADMINISTRATIVOS Y ALUMNOS DESMOTIVADOS Y CON ESCAZAS OPORTUNIDADES DE ACTUALIZACIÓN, CAPACITACIÓN Y SUPERACIÓN.",
            "txPgObjetivo": "•IMPLEMENTAR 04 PROYECTOS DE INVERSIÓN PÚBLICA PARA LA REDUCCIÓN DE LA DCI Y ANEMIA EN LAS 04 PROVINCIAS CON MAYOR PREVALENCIA DE DCI.\n•IMPLEMENTAR 04 PROYECTOS DE INVERSIÓN PÚBLICA PARA SEGURIDAD ALIMENTARIA EN LAS 04 •IMPLEMENTAR 04 PROYECTOS DE INVERSIÓN PÚBLICA PARA LA REDUCCIÓN DE LA DCI Y ANEMIA EN LAS 04 PROVINCIAS CON MAYOR PREVALENCIA DE DCI.\n•IMPLEMENTAR 04 PROYECTOS DE INVERSIÓN PÚBLICA PARA SEGURIDAD ALIMENTARIA EN LAS 04 SUBREGIONES DEL DEPARTAMENTO.\n•IMPLEMENTAR 04 PLANES ESTRATÉGICOS PARA LA REDUCCIÓN DE LA DCI.\n•GESTIONAR LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y PUESTA EN FUNCIONAMIENTO UN HOSPITAL ONCOLÓGICO REGIONAL QUE ATIENDA DIRECTAMENTE A LOS PACIENTES CON CÁNCER.\n•GESTIONAR LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y PUESTA EN FUNCIONAMIENTO UN HOSPITAL OFTALMOLÓGICO REGIONAL QUE ATIENDA A LOS PACIENTES CON PROBLEMAS A LA VISTA.\n•ELABORAR PERFILES Y EXPEDIENTES TÉCNICOS DE PROYECTOS POR PAQUETES INTEGRALES PARA LA EJECUCIÓN DE OBRAS EN INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y CAPACITACIÓN.\n•GESTIONAR ANTE EL GOBIERNO CENTRAL EL PRESUPUESTO CORRESPONDIENTE PARA PAGAR LA DEUDA SOCIAL DEL MAGISTERIO SIN NECESIDAD DE JUDICIALIZAR.\n•CREAR LA BECA “AVANZA DOCENTE” PARA BENEFICIAR CON ESTUDIOS DE POSTGRADO (MAESTRÍA) A LOS MEJORES MAESTROS QUIENES ACCEDERÍAN MEDIANTE CONCURSO PÚBLICO.\n•IMPLEMENTAR LA BECA “AVANZA ESTUDIANTE” PARA BENEFICIAR A LOS ALUMNOS MÁS DESTACADOS DE LAS UNIVERSIDADES DE CAJAMARCA.",
            "txPgIndicador": "04 PROYECTOS DE INVERSIÓN PÚBLICA RESPECTO A LA DCI Y ANEMIA.\n\n04 PROYECTOS DE INVERSIÓN PÚBLICA RESPECTO A SEGURIDAD ALIMENTARIA. HOSPITAL ONCOLÓGICO\nHOSPITAL DE OFTALMOLOGÍA\nNÚMERO DE EXPEDIENTES TÉCNICOS\nPROCESO DE GESTIÓN\nNÚMERO DE DOCENTES DE LA REGIÓN ACCEDIENDO A BECA.\n\n\n\n\n\n\n\nNÚMERO DE ESTUDIANTE BENEFICIADOS CON BECA\n\n\n04 PLANES ESTRATÉGICOS SOBRE DCI.",
            "txPgMeta": "LA TASA DE DCI SE HA DISMINUIDO AL MENOS AL 18% Y EL ÍNDICE DE ANEMIA HA DISMINUIDO AL 15%.\n\nSE CUENTA CON 04 PROYECTOS SOBRE SEGURIDAD ALIMENTARIA. LA TASA DE DCI SE HA DISMINUIDO AL MENOS AL 18% Y EL ÍNDICE DE ANEMIA HA DISMINUIDO AL 15%.\n\nSE CUENTA CON 04 PROYECTOS SOBRE SEGURIDAD ALIMENTARIA.\n\nEXISTE 04 PLANES ESTRATÉGICOS PARA REDUCIR LA DCI.\nHOSPITAL EN FUNCIONAMIENTO\nHOSPITAL EN FUNCIONAMIENTO\nAL 2026, LAS 13 PROVINCIAS CUENTAN CON EXPEDIENTES TÉCNICOS DE PROYECTOS EDUCATIVOS \nGRAN PORCENTAJE DE DOCENTES DEL ÁMBITO REGIONAL PAGADOS.\nSE CUENTA CON UN GRAN PORCENTAJE DE DOCENTES BECADOS.\n\n\n\n\n\nLOS ALUMNOS MÁS DESTACADOS CUENTAN CON BECA PARA SEGUIR SUPERÁNDOSE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151745,
            "txPgProblema": "1.\tFALTA DE PRIORIZACIÓN DEL SECTOR AGRARIO. 1.\t76.6 % DE UNIDADES PRODUCTIVAS AGROPECUARIAS REALIZAN UNA CAMPAÑA AGRÍCOLA AL AÑO, CONDICIONADA A LA PRESENCIA DE LLUVIAS.\n2.\tCENTRALIZACIÓN DEL FOMENTO DEL TURISMO EN LA REGIÓN CAJAMARCA .",
            "txPgObjetivo": "•DESTINAR TODOS LOS AÑOS EL TREINTA (30%) DEL PRESUPUESTO PÚBLICO DEL GOBIERNO REGIONAL AL SECTOR AGRICULTURA.\n•CONSTRUIR REPRESAS, RESERVORIOS PARA COSECHA DE AGUA E IMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO\n•CREAR UNIDADES DE GESTIÓN TURÍSTICAS QUE AGRUPEN VARIAS PROVINCIAS DE INTERVENCIÓN.",
            "txPgIndicador": "PORCENTAJE DESTINADO\nNÚMERO DE REPRESAS\n\nNÚMERO DE RESERVORIOS\nUGT DEL NORTE, INTERVIENE EN SAN IGNACIO Y JAÉN.\n\nUGT DEL CENTRO, INTERVIENE EN CUTERVO, CHOTA, SANTA CRUZ Y HUALGAYOC.\n\nUGT DEL SUR, INTERVIENE EN CONTUMAZÁ, SAN PABLO, SAN MIGUEL, CELENDÍN, SAN MARCOS.",
            "txPgMeta": "30% DEL PRESUPUESTO PÚBLICO ES DESTINADO AL SECTOR AGRÍCOLA.\nAL 2026, LAS 13 PROVINCIAS CUENTAN CON REPRESAS Y RESERVORIOS EN FUNCIONAMIENTO.\nUNIDADES DE GESTIÓN TURÍSTICAS FUNCIONANDO AL 100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151807,
            "txPgProblema": "1.\tAUSENCIA DE UNA DIRECCIÓN REGIONAL QUE VELE POR EL RIESGO DE DESASTRES.\n2.\tAUSENCIA DE PROGRAMAS DE FORESTACIÓN COMO VÍA DE CONSERVAR EL MEDIO AMBIENTE.\n3.\tTRASFORMACIÓN PRIMARIA Y SECUNDARIA DE LA MADERA Y SUS DERIVADOS NO REGLADO.\n4.\tNO EXISTE UN PROGRAMA DE ECOEFICIENCIA TANTO EN INSTITUCIONES PÚBLICAS COMO PRIVADAS CON RESPECTO A LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "•IMPLEMENTAR UNA DIRECCIÓN REGIONAL DE GESTIÓN DEL RIESGO DE DESASTRES (DIREGRID).\n•MEJORAR LA CALIDAD DE LOS SERVICIOS AMBIENTAL QUE PROVEEN LOS BOSQUES EN LA REGIÓN.\n•FORTALECER Y DESCENTRALIZAR DEL CITE FORESTAL CAJAMARCA.\n•CAPACITAR A ARTESANOS Y MEDIANOS PRODUCTORES \n•DOTAR DE VALOR AGREGADO A LA MADERA.\n•IMPLEMENTAR PROGRAMAS CONCURSABLES DE ECOEFICIENCIA EN LAS DIVERSAS INSTANCIAS DEL GOBIERNO REGIONAL.",
            "txPgIndicador": "DIREGRID\nHECTÁREA FORESTADA.\n\nHECTÁREA CONSERVADA\nPROGRAMA DE CAPACITACIÓN \n\nPLANES DE INSERCIÓN A MERCADOS NACIONALES E INTERNACIONALES\n•PROCESO DE DESARROLLO DE TECNOLOGÍAS DE RECICLAJE",
            "txPgMeta": "DIRECCIÓN EN FUNCIONAMIENTO AL 100%\n50,000 HECTÁREAS \n\n\n9 000 HECTÁREAS\nFUNCIONAMIENTO DEL PLAN AL 100%.\n\n\nPLAN DE INSERCIÓN PUESTO EN MARCHA\nPROCESO DE DESARROLLO FUNCIONANDO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151848,
            "txPgProblema": "1.\tBAJO NIVEL DE EJECUCIÓN PRESUPUESTAL ANUAL\n2.\tFALTA DE POLÍTICAS PÚBLICAS CON ENFOQUES DE GÉNERO, INTERCULTURAL Y AMBIENTAL\n3.\tCORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS.\n\n4.\tFALTA DE TRANSPARENCIA INSTITUCIONAL EN EL CUMPLIMIENTO DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE LAS ENTIDADES PÚBLICAS DE LA REGIÓN.\n5.\tFUERTES TRABAS ADMINISTRATIVAS\n6.\tPOCA TRANSPARENCIA INSTITUCIONAL",
            "txPgObjetivo": "AUMENTAR EL NIVEL DE EJECUCIÓN PRESUPUESTAL ANUAL COMO MUESTRA DE EFICIENCIA DE LA GOBERNABILIDAD LOCAL\nINSERTAR EL ENFOQUE DE GÉNERO, INTERCULTURALIDAD Y AMBIENTAL DENTRO DE LAS POLÍTICAS PÚBLICAS LOCALES.\n•EJERCER CONTROL IRRESTRICTO EN LOS PROCESOS DE CONTRATACIONES CON EL GOBIERNO REGIONAL Y A TRAVÉS DE ÉL CON EL ESTADO.\n•INSTITUIR Y HACER CUMPLIR ESTRATEGIAS DE TRANSPARENCIA INSTITUCIONAL EN EL ÁMBITO DEL GOBIERNO REGIONAL.\n•ELIMINAR LAS TRABAS BUROCRÁTICAS\nPRIORIZAR LA TRANSPARENCIA INSTITUCIONAL INVOLUCRANDO A LOS CIUDADANOS",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO EJECUTADO ANUALMENTE\nPRESENCIA DE UN ENFOQUE INTERCULTURAL DENTRO DE LAS POLÍTICAS PÚBLICAS LOCALES.\nACCIÓN DE CONTROL CONCURRENTE\nMANUAL DE ESTRATEGIAS DE TRANSPARENCIA.\nPROCESO DE SIMPLIFICACIÓN DE TRÁMITES. E-GOVERNMENT\nEJERCICIO CIUDADANO DE ACCOUNTABILITY O RENDICIÓN DE CUENTAS.",
            "txPgMeta": "EL 90% DEL PRESUPUESTO PÚBLICO REGIONAL ES EJECUTADO ANUALMENTE\nTODAS LAS POLÍTICAS PÚBLICAS IMPLEMENTADAS DURANTE ESTE PERIODO SE DISEÑARON TENIENDO EN CUENTA EL ENFOQUE DE GÉNERO, DE INTERCULTURALIDAD Y AMBIENTAL.\nCERO CORRUPCIÓN EN LOS PROCESOS.\n100% DEL CUMPLIMIENTO DE PROCESOS ADMINISTRATIVOS\nAL 2026, EL GORE CAJAMARCA SE CARACTERICE POR SU UN GOBIERNO ELECTRÓNICO.\nRENDICIÓN DE CUENTAS A LA POBLACIÓN EN FORMA ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}