{
    "datoGeneral": {
        "idPlanGobierno": 22754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8d7f6ea-2dfa-4a78-ba27-3940d5ba7db0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eaf352e9-635a-419d-abdf-78db3fc5674d.pdf",
        "txCodExpedienteExt": "ERM.2022015485",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188263,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA EDUCATIVA Y CAPACITACIÓN DOCENTE.",
            "txPgObjetivo": "A)\tGESTIONAR PARA BRINDAR UNA ADECUADA INFRAESTRUCTURA EDUCATIVA CON TODOS LOS SERVICIOS REQUERIDOS PARA GARANTIZAR UNA EDUCACIÓN DE CALIDAD. \nB)\tGESTIONAR E INCIDIR PARA LA ACTUALIZACIÓN DE LOS PROFESIONALES RESPONSABLES DEL SECTOR EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA DE AULAS",
            "txPgMeta": "A)\tAUMENTAR INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MODERNA.\n\nB)\tARTICULAR CON LAS INSTITUCIONES CORRESPONDIENTES PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188293,
            "txPgProblema": "2\tBAJA RENDIMIENTO ACADÉMICO EN COMPRESIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.\tA)\tIMPULSAR CAMPAÑAS DE COMPRESIÓN LECTORA Y REFORZAMIENTO MATEMÁTICO.\nB)\tCREAR ESPACIOS PÚBLICOS DONDE LOS NIÑOS Y NIÑAS PUEDAN TENER ACCESO A INFORMACIÓN, QUE LE PERMITAN COMPLEMENTAR SU FORMACIÓN ACADÉMICA.\tA)\tDESARROLLAR LAS HABILIDADES NECESARIAS PARA LOGRAR LAS COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "txPgObjetivo": "A)\tIMPULSAR CAMPAÑAS DE COMPRESIÓN LECTORA Y REFORZAMIENTO MATEMÁTICO.\nB)\tCREAR ESPACIOS PÚBLICOS DONDE LOS NIÑOS Y NIÑAS PUEDAN TENER ACCESO A INFORMACIÓN, QUE LE PERMITAN COMPLEMENTAR SU FORMACIÓN ACADÉMICA.",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS EN COMPRENSION LECTORA Y RAZONAMIENTO MATICO",
            "txPgMeta": "A)\tDESARROLLAR LAS HABILIDADES NECESARIAS PARA LOGRAR LAS COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188325,
            "txPgProblema": "FALTA DE PLANIFICACIÓN Y ORGANIZACIÓN EN EL PROYECTO EDUCATIVO LOCAL.",
            "txPgObjetivo": "A)\tPROMOVER EL PROYECTO EDUCATIVO LOCAL.\nB)\tFORTALECIMIENTO DE DOCENTES, COMPROMISO DE PADRES DE FAMILIA Y ALIMENTACIÓN ESCOLAR.",
            "txPgIndicador": "NUMERO DE PROYECTOS EDUCATIVOS",
            "txPgMeta": "3\tFALTA DE PLANIFICACIÓN Y ORGANIZACIÓN EN EL PROYECTO EDUCATIVO LOCAL.\tA)\tPROMOVER EL PROYECTO EDUCATIVO LOCAL.\nB)\tFORTALECIMIENTO DE DOCENTES, COMPROMISO DE PADRES DE FAMILIA Y ALIMENTACIÓN ESCOLAR.\tA)\tCONCRETAR LOS ACUERDOS Y COMPROMISOS RECÍPROCOS ENTORNO A LOS OBJETIVOS PLANTEADOS COLECTIVAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188430,
            "txPgProblema": "A) POCO IMPULSO A LAS ACTIVIDADES ECONÓMICAS PRODUCTIVAS.\nB) BAJO RENDIMIENTO DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "A) APOYO TÉCNICO A LAS ACTIVIDADES AGROPECUARIAS PARA IMPULSAR SU DESARROLLO Y CRECIMIENTO.\n\n2\tBAJO RENDIMIENTO DE LA ACTIVIDAD AGROPECUARIA.\tA) DOTAR DE TÉCNICOS AGROPECUARIOS, CAMPAÑAS DE DESPARASITACIÓN Y EDUCACIÓN TÉCNICO PRODUCTIVO, DOTACIÓN DE INSUMOS AGROPECUARIOS A LOS PRODUCTORES DEL DISTRITO.\tA) DOTACIÓN DE TÉCNICOS AGROPECUARIOS PARA MEJORAR LA PRODUCCIÓN EN CADA ZONA DEL DISTRITO (BAJA, MEDIA Y ALTA). PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA EN CANTIDAD Y CALIDAD",
            "txPgIndicador": "NUMERO DE ACTIVIDADES AGROPECUARIAS",
            "txPgMeta": "A) MEJORAR LA CALIDAD DE PRODUCCIÓN AGROPECUARIA.\nB) DOTACIÓN DE TÉCNICOS AGROPECUARIOS PARA MEJORAR LA PRODUCCIÓN EN CADA ZONA DEL DISTRITO (BAJA, MEDIA Y ALTA). PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA EN CANTIDAD Y CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188535,
            "txPgProblema": "A) ESCASAS OPORTUNIDADES DE EMPLEO PARA LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\n\nB) DARLE VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIO MEDIANTE TRANSFERENCIA DE TECNOLOGÍAS Y CAPACIDADES HECHO POR EL CENTRO DE",
            "txPgObjetivo": "A) PROMOVER FERIAS ITINERANTES PERMANENTES CON PRODUCTOS DE LA ZONA QUE LE DEN VALOR AGREGADO A LA PRODUCCIÓN AGROPECUARIA.\nB) ESCASO APOYO DE LA MUNICIPALIDAD AL FORTALECIMIENTO DE LAS ORGANIZACIONES PRODUCTIVAS.INNOVACIÓN DE LA PRODUCCIÓN AGROPECUARIA DISTRITA",
            "txPgIndicador": "A) PORCENTAJE DE VALOR AGREGADO DE PRODUCCION AGROPECUARIA",
            "txPgMeta": "A) TENER MÁS PUESTOS LABORALES AL TÉRMINO DE LA GESTIÓN EDIL.\nB) CREAR Y CONSOLIDAR INSTITUCIONALMENTE EL CENTRO DE INNOVACIÓN AGROPECUARIA DISTRITAL COMO ENTE QUE FORTALEZCA LAS ORGANIZACIONES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188688,
            "txPgProblema": "A) FALTA DE CONFRATERNIDAD DEPORTIVA\nB) FALTA DE ESPACIOS PÚBLICOS DE ESPARCIMIENTO FAMILIAR.\nC) FALTA DE INFRAESTRUCTURA PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "A)\tPROMOVER EVENTOS DEPORTIVOS PARA GENERAR LA PARTICIPACIÓN DE TODAS LAS COMUNIDADES EN SUS DIFERENTES CATEGORÍAS.\nGESTIONAR LA CONSTRUCCIÓN DE ÁREAS RECREACIONALES.\nFORTALECER EL ESPARCIMIENTO FAMILIAR.\nPROMOVER LA PRÁCTICA DE LOS VALORES.\nCREACIÓN DE LOSA Y ÁREA RECREATIVA MULTIUSO.\nCREACIÓN DE PARQUES.\nCREACIÓN DE PISTAS VEREDAS Y ÁREAS VERDES EN LA COMUNIDAD QUE CUENTA SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "INDICADORES  EVENTOS DEPORTIVOS \nPORCENTAJES DE PROYECTOS DE INVERSION PUBLICA",
            "txPgMeta": "A) INCENTIVAR LA PRÁCTICA DEL DEPORTE, MENTE SANA Y CUERPO SANO.\n \nB) GENERAR LA CONFRATERNIDAD Y PRÁCTICA DE VALORES ENTRE SUS INTEGRANTES.\nGENERAR ESPACIOS PÚBLICOS DE ESPARCIMIENTO.\n \n \nC) MEJORAR LAS CONDICIONES DE TRANSITABILIDAD Y REDUCCIÓN DE POLVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188767,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA, ECONÓMICA, Y ORDENAMIENTO TERRITORIAL.\nINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LAS AGUAS SERVIDAS.",
            "txPgObjetivo": "A)\tGENERACIÓN DEL PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA Y ORDENAMIENTO TERRITORIAL DE ACUERDO A LAS CONDICIONES GEOGRÁFICAS DEL DISTRITO.\nA)\tCREACIÓN Y OPERACIÓN DE UNA PLANTA DE TRATAMIENTO DE LOS DESECHOS SÓLIDOS.\nB)\tGESTIÓN ADECUADA DE RESIDUOS SÓLIDOS ORGÁNICOS.\nC)\tFORTALECIMIENTO DE LA POBLACIÓN PARA EL RECICLADO ADECUADO DE LOS DESHECHOS INORGÁNICOS.",
            "txPgIndicador": "PORCENTAJE DE PROYECTO DE PLANTA DE TRATAMIENTO\nPORCENTAJE DE FORTALICIMIENTO  DE RESIDOUS SOLIDOS",
            "txPgMeta": "A)\tTENER A UN 100% EL TERRITORIO DISTRITAL ZONIFICADO MEDIANTE UN PLAN DESARROLLO CONCERTADO.\nA)\tDESECHOS SÓLIDOS, AGUAS SERVIDAS Y DESMONTES DE CONSTRUCCIÓN TRATADOS ADECUADAMENTE EN UNA PLANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188965,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA PROTECCIÓN DEL MEDIO AMBIENTE, LA PREVENCIÓN Y ATENCIÓN EN DESASTRES NATURALES.",
            "txPgObjetivo": "A)\tCONCIENTIZACIÓN PERMANENTE EN TODOS LOS ESPACIOS PÚBLICOS SOBRE LA IMPORTANCIA DE LA PROTECCIÓN DEL MEDIO AMBIENTE USANDO LOS INDICADORES DE CAMBIO CLIMÁTICO GLOBAL Y SUS CONSECUENCIAS Y OTROS.\nB)\tIDENTIFICACIÓN DE LOS SECTORES VULNERABLES A LOS DESASTRES NATURALES\nC)\tZONIFICACIÓN DE LA EXPANSIÓN URBANA PARA LA PREVENCIÓN CONTRA LOS DESASTRES NATURALES.\nD)\tFORTALECIMIENTO E IMPULSO DE LAS ACTIVIDADES PREVENTIVAS FRENTE A LOS DESASTRES NATURALES.",
            "txPgIndicador": "PORCENTAJE DE AVANCE PROTECCION DE MEDIO AMBIENTE",
            "txPgMeta": "A)\tPOBLACIÓN SENSIBILIZADA EN EL CUIDADO DE MEDIO AMBIENTE.\nB)\tPROMOVER LA INSTALACIÓN DE PLANTONES DE FORESTACIÓN Y AGROFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189031,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS, MANANTIALES Y RIACHUELOS.",
            "txPgObjetivo": "A)\tPREVENCIÓN, CONCIENTIZACIÓN MEDIANTE INSTRUMENTOS DE GESTIÓN MUNICIPAL SOBRE LA IMPORTANCIA DE TENER RÍOS, MANANTIALES Y RIACHUELOS NO CONTAMINADOS.\nB)\tARTICULAR LA PARTICIPACIÓN CIUDADANA, INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA EVITAR LA CONTAMINACIÓN DE RÍOS, MANANTIALES Y RIACHUELOS.",
            "txPgIndicador": "PORCENTAJE DE PROTECCION DE RIOS Y MANANTIALES",
            "txPgMeta": "A)\tDISMINUIR LOS ÍNDICES DE CONTAMINACIÓN DE RÍOS, MANANTIALES Y RIACHUELOS CONTAMINADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189321,
            "txPgProblema": "A) DEFICIENTE ARTICULACIÓN INTERINSTITUCIONAL, POCA IDENTIFICACIÓN Y TRANSPARENCIA DE LAS INSTITUCIONES PÚBLICAS.\n\nB) DEFICIENTE DESARROLLO ORGANIZACIONAL Y FORTALECIMIENTO DE LAS INSTITUCIONES.",
            "txPgObjetivo": "A)\tPROMOVER REUNIONES DE COORDINACIÓN Y ARTICULACIÓN INTERINSTITUCIONAL PARA EL LOGRO DE OBJETIVOS COMO EL DESARROLLO INTEGRAL Y SOSTENIBLE DE MANERA PERIÓDICA.\nB)\tPROMOVER INCENTIVOS MUNICIPALES AL FORTALECIMIENTO Y DESARROLLO ORGANIZACIONAL DE AQUELLAS ENTIDADES CON PRESENCIA EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE  DE  INCENTIVOS MUNICIPALES",
            "txPgMeta": "A)\tARTICULACIÓN Y COOPERACIÓN ENTRE LAS INSTITUCIONES PÚBLICAS DEL DISTRITO Y CON LA PROVINCIA.\nB)\tPROMOVER LA MESA DE CONCERTACIÓN DISTRITAL.\nB)\tALTA ARTICULACIÓN DE LAS INSTITUCIONES CON PRESENCIA EN EL DISTRITO, LÍDERES EN GENERACIÓN DE CONDICIONES DE DESARROLLO HUMANO Y VERIFICABLE EN SUS EFECTOS E IMPACTOS EN EL RESULTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189577,
            "txPgProblema": "INCREMENTO DE LA VIOLENCIA SOCIAL E INSEGURIDAD CIUDADANA.\nPOCA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LAS ACCIONES DE DESARROLLO MUNICIPAL.",
            "txPgObjetivo": "A)\tPROMOVER ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA INSEGURIDAD MEDIANTE EL CUERPO DE SERENAZGO MUNICIPAL, JUNTAS VECINALES, ESENCIALMENTE CON ROL PREVENTIVO.\nB)\tFORTALECER Y GENERAR ESPACIOS DE PARTICIPACIÓN CIUDADANA DE LOS POBLADORES DEL DISTRITO EN DISTINTOS TEMAS, COMO SEGURIDAD CIUDADANA, PRESUPUESTO INSTITUCIONAL, FISCALIZACIÓN DE LOS HACERES MUNICIPALES Y DEMÁS.",
            "txPgIndicador": "PORCENTAJE DE FORTALICIMIENTO  DE PARTICIPACION CIUDADANA  EN SEGURIDAD CIUDADANA",
            "txPgMeta": "A)\tREDUCIR LOS ÍNDICES DE VIOLENCIA SOCIAL E INSEGURIDAD CIUDADANA.\nA)\tALTA PARTICIPACIÓN Y COMPROMISO DE LA POBLACIÓN EN LOS ASUNTOS PÚBLICOS DEL DISTRITO EN TEMAS COMO FISCALIZACIÓN, PROMOCIÓN Y PROPUESTAS DE POLÍTICAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189731,
            "txPgProblema": "DEFICIENTE GOBERNANZA Y GOBERNABILIDAD DE LA GESTIÓN EDIL.\n\nESCASES DE INSTITUCIONES QUE TRABAJEN TEMAS VINCULADOS A LA POBLACIÓN JUVENIL.",
            "txPgObjetivo": "A)\tFORTALECER LA GOBERNANZA Y GOBERNABILIDAD MEDIANTE GENERACIÓN DE ESPACIOS DE CONCERTACIÓN AMPLIOS QUE INCLUYA POBLACIÓN EN GENERAL, ORGANIZACIONES SOCIALES DE BASE, PARTIDOS POLÍTICOS, INSTITUCIONES PÚBLICAS Y PRIVADAS Y QUE DE ESTOS RESULTE LAS POLÍTICAS PÚBLICAS A IMPLEMENTARSE EN LA JURISDICCIÓN DEL DISTRITO.\nA)\tGENERACIÓN Y PROMOCIÓN DE INSTITUCIONES PÚBLICAS, DEPENDIENTES DE LA MUNICIPALIDAD DISTRITAL Y PRIVADAS QUE TRABAJEN TEMAS VINCULADOS A LA POBLACIÓN JUVENIL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE GESTION  MUNICIPAL",
            "txPgMeta": "A)\tBUEN CLIMA DE GOBERNANZA Y GOBERNABILIDAD QUE FAVOREZCA EL CRECIMIENTO Y DESARROLLO DEL DISTRITO. GOBIERNO EDIL CONCERTADO ENTRE LAS COMUNIDADES, ACTORES SOCIALES E INSTITUCIONALES CON PRESENCIA EN ESTE DISTRITO.\nA)\tTENER UNA DEPENDENCIA MUNICIPAL LÍDER TRABAJANDO TEMAS VINCULADOS A LA POBLACIÓN JUVENIL. SATISFACCIÓN DE LAS NECESIDADES DE ATENCIÓN LABORAL, EDUCATIVA, SALUD Y OTROS DE LA POBLACIÓN JOVEN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}