{
    "datoGeneral": {
        "idPlanGobierno": 16695,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81223d1f-6abd-41b5-be72-ff7c8ab4f3c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44eddb0f-2e77-4b3c-9370-4a4c3fc2be3d.pdf",
        "txCodExpedienteExt": "ERM.2022010312",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205062,
            "txPgProblema": "CRECIENTE POBREZA Y EXTREMA POBREZA RURAL ANDINA, EN EL CONTEXTO PANDÉMICO, RECESIÓN ECONÓMICA E INFLACIÓN.",
            "txPgObjetivo": "CONTRIBUIR Y OPERATIVIZAR COMO GESTIÓN LOCAL PARA ACABAR CON LA POBREZA.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLADORES APOYADOS CON EMPLEO E INGRESOS.\n•\tNÚMERO DE PERSONAS QUE RECIBEN APOYO EN ALIMENTACIÓN",
            "txPgMeta": "•\tFORTALECER PROYECTOS Y PROGRAMAS GENERADORES DE EMPLEO Y ORIENTADOS A LA POBLACIÓN RURAL JUVENIL PRINCIPALMENTE.\n•\tEJECUTAR PROYECTO DE EQUIPAMIENTOS Y ASISTENCIA AL ADULTO MAYOR DE ZONAS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205075,
            "txPgProblema": "DEFICIENTE ALIMENTACIÓN Y DESNUTRICIÓN DE LA POBLACIÓN QUE VIVE EN LAS ZONAS RURALES.",
            "txPgObjetivo": "CONTRIBUIR A REDUCIR LA DESNUTRICIÓN Y OPTIMIZAR UNA ALIMENTACIÓN SANA.",
            "txPgIndicador": "•\tPORCENTAJE DE PERSONAS BENEFICIARIAS QUE RECIBEN APOYO EN LA ALIMENTACIÓN SANA.\n•\tNÚMERO DE COMEDORES POPULARES REACTIVADOS Y FORTALECIDOS.",
            "txPgMeta": "•\tPROYECTO DE MEJORAMIENTO DE COMEDORES POPULARES QUE FAVOREZCA A LA POBLACIÓN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205101,
            "txPgProblema": "LIMITADA FORMACIÓN EDUCATIVA EN LOS NIVELES DE PRIMARIA Y SECUNDARIA QUE ESTABLECE DESVENTAJAS Y PRODUCE UN DEFICIENTE APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO.",
            "txPgObjetivo": "LOGRAR GARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD.",
            "txPgIndicador": "•\tNÚMERO DE ESTUDIANTES DE ZONAS RURALES QUE INGRESARON A LA UNIVERSIDAD.\n•\tPORCENTAJE DE PERSONAS QUE CUENTAN CON FORMACIÓN TÉCNICA",
            "txPgMeta": "•\tCREACIÓN DEL INSTITUTO TECNOLÓGICO AGROPECUARIO CON ESPECIALIDAD EN: \nAGRONOMÍA, ZOOTECNIA Y NEGOCIACIÓN INTERNACIONAL.\n•\tPROYECTO DE IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n•\tPROYECTO DE IMPLEMENTACIÓN DE COMPLEJOS DEPORTIVOS EN SECTORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205121,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD LOCAL, CON PRECARIO DESARROLLO TÉCNICO Y FINANCIERO EN LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "DESARROLLAR LA ECONOMÍA LOCAL, MEJORANDO LA COMPETITIVIDAD Y LA INCLUSIÓN.",
            "txPgIndicador": "•\tNÚMERO DE PARCELAS PRODUCTIVAS.\n•\tPORCENTAJE DE EMPRENDIMIENTOS",
            "txPgMeta": "•\tPROYECTOS PARA MEJORAR LA COMPETITIVIDAD DE LOS SECTORES AGROPECUARIOS EN EL DISTRITO.\n•\tFORTALECIMIENTO DE LA ASOCIATIVIDAD DE LA PALTA HASS, CHIRIMOYA Y OTROS Y DE PROVEEDORES DE SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205155,
            "txPgProblema": "LIMITADO DESARROLLO DEL TURISMO LOCAL.",
            "txPgObjetivo": "CONTRIBUIR AL TURISMO SOSTENIBLE CON PUESTO EN EL VALOR DE LOS RECURSOS TURÍSTICOS.",
            "txPgIndicador": "•\tPORCENTAJE DE RECURSOS TURÍSTICOS EN EL DISTRITO.\n•\tNÚMERO DE ALOJAMIENTOS RURALES Y DE SERVICIOS DE RESTAURANTES.",
            "txPgMeta": "•\tEMPRENDIMIENTOS LOCALES EN TURISMO CUENTAN CON APOYO DE LA MUNICIPALIDAD.\n•\tPROYECTO DE PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205180,
            "txPgProblema": "DEFICIENTE DESARROLLO DE LA PEQUEÑA AGRICULTORA FAMILIAR, CON BAJA ASISTENCIA TÉCNICA Y CONTEXTO INFLACIONARIO Y RECESIVO DE LA ECONOMÍA.",
            "txPgObjetivo": "PROMOVER UNA AGRICULTURA SOSTENIBLE DE FAVORABLE AUTOCONSUMO FAMILIAR Y QUE DINAMIZA LA ECONOMÍA LOCAL.",
            "txPgIndicador": "PORCENTAJE DE FERIAS AGROPECUARIAS QUE INCENTIVAN LA PRODUCCIÓN Y EL BUEN PRECIO DE LOS PRODUCTOS.",
            "txPgMeta": "•\tPROYECTOS DE MEJORAMIENTOS DE VÍAS DE ACCESO PARA ADECUADA COMERCIALIZACIÓN DE PRODUCTOS LOCALES.\n•\tPROYECTO TURÍSTICO-PRODUCTIVO DE FERIAS AGROPECUARIAS LOCALES.\n•\tPROYECTO DE ADQUISICIÓN DE MAQUINARIAS: CISTERNA, COMPRENSORA Y MOTO NIVELADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205207,
            "txPgProblema": "HUMEDALES, RÍOS Y LAGUNAS CONTAMINADOS CON PÉRDIDA DE BIODIVERSIDAD Y RIESGOS A LA SALUD PÚBLICA.",
            "txPgObjetivo": "CONSERVAR Y UTILIZAR SOSTENIBLEMENTE LOS RÍOS, LAGUNAS Y LA BIODIVERSIDAD.",
            "txPgIndicador": "•\t% DE ÁREA DEGRADADA DE RÍOS Y LAGUNAS QUE HAN SIDO RECUPERADAS.\n•\t% DE BIODIVERSIDAD RECUPERADA.\n•\tNÚMERO DE INFRACCIONES SANCIONADAS.",
            "txPgMeta": "•\tEJECUCIÓN DE PLAN DE DESCONTAMINACIÓN DE LAGUNAS Y RÍOS.\n•\tIMPULSAR NUEVAS ACTIVIDADES ECONÓMICAS QUE CONTRIBUYAN CON LA CONSERVACIÓN DE LAGUNAS Y RÍOS: ACUICULTURA Y PISCICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205262,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL POR INADECUADO MANEJO DEL AGUA",
            "txPgObjetivo": "GARANTIZAR LA DISPONIBILIDAD DE AGUA Y SU GESTIÓN SOSTENIBLE",
            "txPgIndicador": "•\t% DE POBLACIÓN QUE PADECE IRAS\n•\t% DE POBLACIÓN QUE PADECE EDAS\n•\t% DE AGUAS RESIDUALES TRATADAS QUE SON APROVECHADAS EN EL RIEGO DE ÁREAS VERDES.",
            "txPgMeta": "•\tLIDERAR EL PROYECTO DE MICRO RELLENO SANITARIO RURAL Y DE CAPACITACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE EN ÁREA RURAL.\n•\tCONTROL Y FISCALIZACIÓN PARA LA REDUCCIÓN DE LA CONTAMINACIÓN DEL AGUA\n•\tAMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DEL SERVICIO DE ALCANTARILLADO\n•\tHABILITAR UNA PTAR CUYAS AGUAS RESIDUALES TRATADAS SE APROVECHEN EN EL RIEGO DE ÁREAS VERDES\n•\tPROYECTO DE VIVERO PRODUCTIVO MUNICIPAL: PALTAS, ÁRBOLES Y PLANTAS ORNAMENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205277,
            "txPgProblema": "INCREMENTO DE GASES DE EFECTO INVERNADERO GENERADOS POR ACTIVIDADES AGRÍCOLAS, AGROPECUARIAS Y VEHÍCULOS QUE USAN COMBUSTIBLES FÓSILES AGRAVANDO EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "ADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS.",
            "txPgIndicador": "•\t% DE REDUCCIÓN DE GEI EN TRANSPORTE\n•\t% DE REDUCCIÓN DE GEI\n•\tNÚMERO DE ÁRBOLES PLANTADOS.",
            "txPgMeta": "•\tMONITOREO Y CONTROL DE EMISIONES EN SECTORES DE TRANSPORTE, INDUSTRIA.\n•\tFORESTACIÓN Y HABILITACIÓN DE CINTURONES VERDES EN EL ÁREA URBANA Y RURAL.\n•\tPROYECTO DE ELABORACIÓN DE COMPOSTAJE Y HUMUS AGRÍCOLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205301,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS ASUNTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "GOBIERNO DEMOCRÁTICO Y PARTICIPATIVO",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES QUE PARTICIPAN EN EL CONSEJO DE COORDINACIÓN LOCAL\n•\tNÚMERO DE REUNIONES CON JUNTAS VECINALES",
            "txPgMeta": "•\tLIDERAR EL PROYECTO DE CONSTITUCIÓN DEL ACUERDO DE GOBERNANZA SOCIAL, INSTITUCIONAL \"UN BUEN GOBIERNO MUNICIPAL\"\n•\tFORTALECIMIENTO DEL CONSEJO DE COORDINACIÓN LOCAL Y DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205323,
            "txPgProblema": "DEFICIENTES Y PRECARIOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "SERVICIOS PÚBLICOS MUNICIPALES ECOEFICIENTES Y DE CALIDAD",
            "txPgIndicador": "•\tNÚMERO DE SERVICIOS ORDENADOS\n•\tCANTIDAD DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE\n•\tÁREA DE PARQUES MEJORADAS\n•\tNÚMERO DE ÁRBOLES SEMBRADOS\n•\tNÚMERO DE SERVICIOS VIRTUALES HABILITADOS",
            "txPgMeta": "•\tORDENAMIENTO DE LA CIUDAD\n•\tMEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA\n•\tIMPLEMENTAR EL PROGRAMA DE RECICLAJE\n•\tHABILITAR UNA PLANTA DE VALORIZACIÓN DE RESIDUOS ORGÁNICOS\n•\tMEJORAR LOS PARQUES Y HABILITAR LOS CINTURONES VERDES\n•\tMEJORAR LOS SERVICIOS DE ATENCIÓN AL VECINO Y HABILITACIÓN DE SERVICIOS VIRTUALES MUNICIPALES (LICENCIAS, PERMISOS, PAGOS, ETC.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205339,
            "txPgProblema": "CRECIENTE INSEGURIDAD CIUDADANA QUE AFECTA A LOS RESIDENTES Y A LOS TURISTAS. INCREMENTO DE ROBOS, HURTO, ABIGEATO Y VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "DESARROLLO DE SOCIEDADES JUSTAS, PACÍFICAS E INCLUSIVAS",
            "txPgIndicador": "•\tREDUCCIÓN DE ROBOS, HURTOS, ABIGEATO\n•\tREDUCCIÓN DE CASOS DE VIOLENCIA FAMILIAR",
            "txPgMeta": "•\tPROYECTO DE CREACIÓN DEL PUESTO DE AUXILIO RÁPIDO DE LA POLICÍA NACIONAL DEL PERÚ EN EL DISTRITO.\n•\tIMPLEMENTACIÓN DEL PROGRAMA PUEBLOS SEGUROS.\n•\tFORTALECIMIENTO DE LA SEGURIDAD CIUDADANA CON EQUIPAMIENTOS ADECUADOS Y APOYO A LAS RONDAS CAMPESINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}