{
    "datoGeneral": {
        "idPlanGobierno": 27904,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/436dd96c-2bd1-4b8d-8db2-727d22c0a0d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/62fd9394-8226-40de-bf26-ff68be41a9f4.pdf",
        "txCodExpedienteExt": "ERM.2022012628",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222305,
            "txPgProblema": "INADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS E INVERSIONES DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN LOS COMPONENTES DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN.",
            "txPgIndicador": "95.2 % BRECHA DE  LOCALES EDUCATIVOS EN BUEN ESTADO.",
            "txPgMeta": "COBERTURAR EL 65% DE INSTITUCIONES EDUCATIVAS BÁSICA REGULAR EXISTENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222314,
            "txPgProblema": "LIMITADO E INADECUADO AL AGUA Y SANEAMIENTO EN LA FAMILIAS RURALES Y URBANAS.",
            "txPgObjetivo": "GESTIONAR Y ELABORAR PROYECTOS DE INVERSIÓN DE AGUA Y SANEAMIENTO PARA EL BENEFICIO DE LAS FAMILIAS RURALES Y URBANAS.",
            "txPgIndicador": "77.5% BRECHA DE VIVIENDAS CON ACCESO AL AGUA DE AGUA POTABLE.\n89% BRECHA DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA.",
            "txPgMeta": "COBERTURA EL 60% DE LA BRECHA EXISTE DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222326,
            "txPgProblema": "ALTOS NIVELES DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS Y ANCIANOS.",
            "txPgObjetivo": "IMPLEMENTAR PLANES Y PROGRAMAS DE INVERSIÓN EN REDUCCIÓN DE LA ANEMIA EN COORDINACIÓN CON EL PUESTO DE SALUD  DE LA PROVINCIA DE SANDIA  Y EL MIDIS.",
            "txPgIndicador": "21.9% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA.",
            "txPgMeta": "DISMINUIR EN 12% LA ANEMIA Y DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222331,
            "txPgProblema": "•\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN LA ZONA URBANA Y RURAL.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR PROYECTOS E INVERSIONES LA MEJORAMIENTO DE VÍAS DE ARTICULACIÓN COMERCIAL Y VÍAS URBANO MARGINALES.",
            "txPgIndicador": "BRECHA DEL 82% EN ARTICULACIÓN VÍAS DE COMUNICACIÓN.",
            "txPgMeta": "MEJORAR EL 60% DE LAS VÍAS DE COMUNICACIÓN RURAL Y URBANA DE CALLES Y AVENIDAS PAVIMENTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222338,
            "txPgProblema": "DÉFICIT HÍDRICO EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PROYECTOS DE INVERSIÓN EN RIEGO TECNIFICADO Y COSECHAS DE AGUA ANTE EL MIDAGRI.",
            "txPgIndicador": "94% BRECHA EN ACCESO AL RIEGO E INFRAESTRUCTURAS DE RIEGO.",
            "txPgMeta": "INCREMENTAR EL ÁREA DE RIEGO DE 4,000.00 HECTÁREAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222347,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD, PRODUCCIÓN Y COMPETITIVIDAD EN LAS CADENAS PRODUCTIVAS DE   CULTIVOS ANDINOS CAFÉ Y  Y PRODUCTOS DE LA SELVA PUNEÑA ,CACAO ,CAFE, CITRICOS ENTRE OTROS.",
            "txPgObjetivo": "ELABORAR PLANES DE NEGOCIO, PROYECTOS E INVERSIONES QUE INCREMENTEN LA PRODUCTIVIDAD, PRODUCCIÓN Y COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DE,  CULTIVOS ANDINOS, Y PRODUCTOS DE LA ZONA, CAFÉ , CACAO, FRUTAS, EN LAS UNIDADES AGRARIAS Y CON INNOVACIÓN TECNOLÓGICA.",
            "txPgIndicador": "100% BRECHA DE CAPACITACIÓN Y ASISTENCIA DE PRODUCTORES DE LA CADENA PRODUCTIVA DE  CAFÉ Y CACAO, PRODUCTOS DE LA ZONA SANDINA.",
            "txPgMeta": "COBERTURAR EL 80% DE POBLACIÓN RURAL AGRARIA Y AGRÍCOLA CON SERVICIO DE CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222356,
            "txPgProblema": "INADECUADO GESTIÓN EN EL SERVICIO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR PROYECTOS DE LA CONSTRUCCIÓN DE RELLENO SANITARIO ANTE EL MINAM Y LA MEJORA DEL SERVICIO DE LA LIMPIEZA PÚBLICA.",
            "txPgIndicador": "100% BRECHA EN RELLENO SANITARIO.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE  01 RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222367,
            "txPgProblema": "INADECUADO TRATAMIENTO DE AGUAS RESIDUALES, ZONA URBANA Y RURAL.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR  PROYECTOS DE LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "100% BRECHA EN TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE 01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222375,
            "txPgProblema": "DEGRADACIÓN DEL ECOSISTEMA POR EFECTO DEL CAMBIO CLIMÁTICO Y EFECTO INVERNADERO.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR  PROYECTOS DE INVERSIÓN EN DE MITIGACIÓN AMBIENTAL Y SERVICIOS ECOSISTEMICOS.",
            "txPgIndicador": "70% DE ÁREAS EN PROCESO DE EROSIÓN.",
            "txPgMeta": "REALIZAR LA FORESTACIÓN Y REFORESTACIÓN EL 50% DE ÁREAS EROSIONADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222383,
            "txPgProblema": "DEFICIENCIA EN LA GOBERNABILIDAD LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES.",
            "txPgIndicador": "90% DE TRABAJADORES NOMBRADOS Y PERMANENTES NO RECIBIERON CAPACITACIÓN.",
            "txPgMeta": "EL 100% DE AUTORIDADES LOCALES, FUNCIONARIOS Y TRABAJADORES CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222390,
            "txPgProblema": "DESCONFIANZA Y PREOCUPACIÓN DE LA POBLACIÓN EN EL MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "PROMOVER EL MANEJO TRANSPARENTE DE: RECURSOS, BIENES Y SERVICIOS PÚBLICOS DE LA MUNICIPALIDAD CON MIRAS A UN GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "100 BRECHA EN EL ACCESO A  LA INFORMACIÓN Y TRAMITES ELECTRÓNICOS.",
            "txPgMeta": "IMPLEMENTAR PANELES DE INFORMACIÓN Y  TRÁMITES VIRTUALES EN EL MARCO DEL GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222398,
            "txPgProblema": "INADECUADA ESTRUCTURA ORGÁNICA DE GOBIERNO LOCAL QUE NO PERMITE BRINDAR UN MEJOR SERVICIO A LA CIUDADANÍA.",
            "txPgObjetivo": "MEJORAR Y ACTUALIZAR LA ESTRUCTURA ORGÁNICA Y LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MOF Y ROF ESTÁN DESFASADAS.",
            "txPgMeta": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MOF YROF.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}