{
    "datoGeneral": {
        "idPlanGobierno": 26597,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd2a07a6-0ba7-4a62-8bcb-7e9c515f1bc9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5422f719-2253-47f5-93bc-039363844f1a.pdf",
        "txCodExpedienteExt": "ERM.2022008673",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167211,
            "txPgProblema": "1.ALTOS ÍNDICES DE INSEGURIDAD, DONDE SE CONSTATA LA EXISTENCIA DE REDES DELINCUENCIALES BAJO LA MODALIDAD DE “RAQUETEROS” Y “MARCAS” QUE ACTÚAN EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD Y LA COBERTURA DE VIGILANCIA EN EL DISTRITO EN ALIANZAS ESTRATÉGICAS CON LA P.N.P., MINISTERIO PÚBLICO, ENTRE OTRAS ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "% EN CUANTO A LA DISMINUCIÓN DE ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE SAN MARTIN DE PORRES.",
            "txPgMeta": "DISTRITO SEGURO, CON SERVICIOS DE SEGURIDAD CIUDADANA CAPACES DE DAR RESPUESTA PARA ENFRENTAR Y DISMINUIR LA INSEGURIDAD QUE AFECTA A LOS SANMARTINIANOS CON CAPACIDAD LOGÍSTICA, FINANCIERA Y HUMANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167216,
            "txPgProblema": "2.FALTA Y ABANDONO DE LA INFRAESTRUCTURA PÚBLICA PARA EL DEPORTE Y LA RECREACIÓN.",
            "txPgObjetivo": "RECUPERACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA PÚBLICA PARA EL DEPORTE Y LA RECREACIÓN, PROMOVIENDO LA PARTICIPACIÓN E INTEGRACIÓN CIUDADANA EN DEL DISTRITO DE SAN MARTÍN DE PORRES.",
            "txPgIndicador": "ESPACIOS PÚBLICOS PARA EL DEPORTE Y LA RECREACIÓN, LOGRANDO QUE LOS VECINOS ACCEDAN A ESPACIOS DE CALIDAD EN SAN MARTÍN DE PORRES.",
            "txPgMeta": "RECUPERAR Y MEJORAR LA INFRAESTRUCTURA PÚBLICA PARA EL DEPORTE Y LA RECREACIÓN, PROMOVIENDO EL INCREMENTO DE ESTOS ESPACIOS, LOGRANDO LA INTEGRACIÓN SOCIAL Y EL DESARROLLO HUMANO DE LOS CIUDADANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167224,
            "txPgProblema": "3.AUMENTO DE LA VIOLENCIA INTRAFAMILIAR, EL ALCOHOLISMO Y DROGADICCIÓN, EL ABUSO SEXUAL, DESIGUALDAD DE GÉNERO, DISCRIMINACIÓN.",
            "txPgObjetivo": "FOMENTAR Y FORTALECER PROGRAMAS ORIENTADOS DE LUCHA CONTRA LAS DROGAS Y CONTRA LA VIOLENCIA FAMILIAR. \n\nPROMOVER ACCIONES DE SENSIBILIZACIÓN, CAPACITACIÓN, EMPODERAMIENTO PARA LA REDUCCIÓN DE LA BRECHA ENTRE GÉNEROS Y ERRADICAR TODO ACTO DE DISCRIMINACIÓN.",
            "txPgIndicador": "% DISMINUCIÓN DE CASOS DE VIOLENCIA FAMILIAR.\nNÚMERO DE MUJERES QUE ACCEDEN A PROGRAMAS DE DESARROLLO PRODUCTIVO Y MEJORAMIENTO DE SUS CAPACIDADES.",
            "txPgMeta": "AMPLIAR LA ATENCIÓN DE LA DEMUNA DEL DISTRITO DE MANERA DESCENTRALIZADA, IMPLEMENTANDO CONSULTORIOS JURÍDICOS GRATUITOS, EN CONVENIO CON UNIVERSIDADES Y COLEGIOS DE ABOGADOS, PLAN DISTRITAL CONTRA LA VIOLENCIA A LAS MUJERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167233,
            "txPgProblema": "1. INFORMALIDAD DE LOS COMERCIANTES, COMPETENCIA DESLEAL E INCREMENTO DE LA SOBREPOBLACIÓN DEL COMERCIO INFORMAL.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD EN  LA FORMALIZACIÓN DE COMERCIOS CONFORME A LOS USOS DE ZONIFICACIÓN Y AL MARCO LEGAL ESTABLECIDO.",
            "txPgIndicador": "NRO. DE ESTABLECIMIENTOS FORMALIZADOS ADECUADOS CONFORME AL MARCO LEGAL ESTABLECIDO.",
            "txPgMeta": "FOMENTAR LA FORMALIZACIÓN DE LOS MERCADOS Y LA PROMOCIÓN EMPRESARIAL MEDIANTE LA CAPACITACIÓN A LOS COMERCIANTES INFORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167247,
            "txPgProblema": "2.IDENTIFICACIÓN DE GRANDES CONTRIBUYENTES QUE INCREMENTEN LA RECAUDACIÓN MUNICIPAL.",
            "txPgObjetivo": "ESTIMULAR LA RECUPERACIÓN INMOBILIARIA Y LOS ESPACIOS PÚBLICOS EN EL DISTRITO.",
            "txPgIndicador": "% DE RECAUDACIÓN DE IMPUESTO PREDIAL.",
            "txPgMeta": "FOMENTAR LA INSTALACIÓN DE LOS GRANDES CENTROS COMERCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167256,
            "txPgProblema": "3. FALTA DE UN PROGRAMA DE FORMACIÓN DE EMPRENDEDORES.",
            "txPgObjetivo": "CAPACITAR PARA DESARROLLAR LA CREATIVIDAD EMPRESARIAL, APOYANDO LA NECESIDAD DE UNA DIVERSIFICACIÓN ECONÓMICA LOCAL Y NACIONAL.",
            "txPgIndicador": "NRO. DE PERSONAS NATURALES O JURÍDICAS QUE PARTICIPAN EN CURSOS DE CAPACITACIÓN PRODUCTIVA Y DESARROLLO EMPRESARIAL.",
            "txPgMeta": "POTENCIAR A LAS MICRO Y PEQUEÑAS EMPRESAS E INCENTIVAR LA FORMACIÓN DE EMPRENDEDORES, MEDIANTE LA CAPACITACIÓN, ASESORÍA Y APOYO AL DESARROLLO DE SUS CAPACIDADES Y CONOCIMIENTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167262,
            "txPgProblema": "1. DESCUIDO DEL MEDIO AMBIENTE, POR PARTE DE LOS POBLADORES, INCREMENTO DE DESMONTES EN LAS CALLES.",
            "txPgObjetivo": "PLAN DE PROTECCIÓN MEDIO AMBIENTAL, MANEJO DE RESIDUOS INTEGRALES CON IMPLEMENTACIÓN DE CENTROS DE RECICLAJE Y COMPOSTAJE.",
            "txPgIndicador": "NRO. VIVIENDAS QUE SE INSERTAN EN PROGRAMAS DE GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR UNA PLANTA DISTRITAL DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167273,
            "txPgProblema": "2. LA FALTA DE INVERSIÓN Y EDUCACIÓN AMBIENTAL,  PARA LA DISMINUCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO Y ESCASA FLOTA VEHICULAR  DE TRANSPORTE PARA AGILIZAR EL TRASLADO.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NRO. TM DE  RESIDUOS SÓLIDOS RECOLECTADOS,",
            "txPgMeta": "REPOTENCIAR LA FLOTA DE VEHÍCULOS COMPACTADORAS Y ADQUISICIÓN DE FLOTA VEHICULAR ENTRE COMPACTADORAS Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167278,
            "txPgProblema": "3. SATURACIÓN DE LAS VÍAS POR EL INCREMENTO DE VEHÍCULOS MENORES Y MAYORES EN LAS PISTAS, ASÍ COMO LA FALTA DE ESPACIOS PARA LAS PERSONAS QUE SE TRASLADAN EN BICICLETA.",
            "txPgObjetivo": "MEJORAMIENTO INFRAESTRUCTURA VIAL E IMPLEMENTACIÓN DE UNA RED DISTRITAL DE CICLOVÍAS.",
            "txPgIndicador": "N° M2 DE INFRAESTRUCTURA VIAL",
            "txPgMeta": "CONSTRUCCIÓN DE PISTAS Y VEREDAS CON CICLOVÍAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167290,
            "txPgProblema": "1. FALTA DE UN SISTEMA DIGITAL DE ARCHIVO DOCUMENTARIO MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA ADECUADA PARA EL ARCHIVO DOCUMENTARIO MUNICIPAL",
            "txPgIndicador": "M2 DE INFRAESTRUCTURA DE ARCHIVO DOCUMENTARIO MUNICIPAL.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DIGITAL DE GESTIÓN DOCUMENTAL MODERNO, QUE PERMITA A LOS VECINOS ACCEDER A SUS TRÁMITES VÍA INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167298,
            "txPgProblema": "2. FALTA DE SEGUIMIENTO Y EFICACIA DE LOS TRÁMITES ADMINISTRATIVOS REALIZADOS ANTE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CREAR UN SISTEMA DE REGISTRO DOCUMENTARIO, QUE AYUDE A LA ADMINISTRACIÓN Y A LOS ADMINISTRADOS A REALIZAR EL SEGUIMIENTO DE LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "NRO. DE EXPEDIENTES  REGISTRADOS MENSUALMENTE.\n\nNRO. DE ACCESOS DE SEGUIMIENTO DE EXPEDIENTES ADMINISTRATIVOS.",
            "txPgMeta": "ACTUALIZAR LA REGLAMENTACIÓN MUNICIPAL DE LOS PROCESOS, TRÁMITES Y SERVICIOS CON LOS QUE CUENTA EL MUNICIPIO PARA SIMPLIFICAR Y ADECUARLOS A LAS NECESIDADES DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167306,
            "txPgProblema": "3. PRESENCIA DE CORRUPCIÓN EN FUNCIONARIOS Y EMPLEADOS MUNICIPALES.",
            "txPgObjetivo": "LIMITAR POSIBILIDADES Y ESCENARIOS PARA QUE APAREZCA LA CORRUPCIÓN.",
            "txPgIndicador": "NRO. EVENTOS AUDIENCIA PÚBLICA.",
            "txPgMeta": "RENDICIÓN DE CUENTAS MUNICIPALES Y PROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}