{
    "datoGeneral": {
        "idPlanGobierno": 20724,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c553fb73-ac04-419f-8e3c-33c5872701b8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73f92a36-6dcd-4f51-9888-8371bbf7b8e6.pdf",
        "txCodExpedienteExt": "ERM.2022015549",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162646,
            "txPgProblema": "- INFRAESTRUCTURA EDUCATIVA INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL).\n- MOBILIARIO ESCOLAR DETERIORADO E INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL).\n- MATERIAL DIDÁCTICO ESCASO (MAYOR INCIDENCIA EN EL MEDIO RURAL)\n- PROFESORADO CON ESCASA CAPACITACIÓN.\n-INFRAESTRUCTURA DEPORTIVA INSUFICIENTE. (MAYOR INCIDENCIA EN EL MEDIO RURAL)\n-FALTA DE MAYOR PROMOCIÓN DE ACTIVIDADES QUE PERMITAN REVALORAR LA CULTURA DE NUESTROS PUEBLOS.",
            "txPgObjetivo": "- MEJORAR EL SISTEMA EDUCATIVO DISTRITAL CON INFRAESTRUCTURA Y EQUIPAMIENTO, DE TAL FORMA QUE LOS EDUCANDOS Y LOS DOCENTES LOGREN LOS OBJETIVOS PEDAGÓGICOS PROGRAMADOS\n- MEJORAR LA CAPACITACIÓN PEDAGÓGICA Y ADMINISTRATIVA EN FAVOR DE LOS DOCENTES Y ADMINISTRATIVOS Y LA ALFABETIZACIÓN DE ADULTOS.\n- MEJORAR EL SERVICIO DE LA BIBLIOTECA MUNICIPAL DE TAMSHIYACU.\n- FOMENTAR LAS PRÁCTICAS DEPORTIVAS EN MEJORES CONDICIONES DE INFRAESTRUCTURA EN LAS COMUNIDADES DE MAYOR POBLACIÓN DEL DISTRITO.\n- PROMOVER Y AUSPICIAR DE EVENTOS DEPORTIVOS DE LA LIGA DISTRITAL, JUVENILES Y VETERANOS Y APOYAR AL DEPORTE DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n- MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PARA LA PRÁCTICA DEL DEPORTE EN LA LOCALIDAD DE TAMSHIYACU.\n- REVALORAR LAS COSTUMBRES Y TRADICIONES DE NUESTROS PUEBLOS.",
            "txPgIndicador": "- ESPERANZA DE VIDA\n- MORTALIDAD INFANTIL\n- EL ANALFABETISMO\n- LA POBREZA\n- LAS TASAS DE PROPIEDAD DE VIVIENDA",
            "txPgMeta": "- AL TÉRMINO DEL PERÍODO SE TENDRÁN MEJORADOS O CONSTRUIDOS E IMPLEMENTADOS 2 INFRAESTRUCTURAS MÉDICAS\n- AL TÉRMINO DEL PERÍODO SE AMPLIARÁN, IMPLEMENTARÁN Y EJECUTARÁN PROGRAMAS DE PREVENCIÓN DE EPIDEMIAS (DENGÜE Y MALARIA), EN APOYO Y COORDINACIÓN CON EL MINISTERIO DE SALUD.\n- AL TÉRMINO DEL PERÍODO, SE TENDRÁN EJECUTADOS LOS PROYECTOS PARA LA CONSTRUCCIÓN DE PEQUEÑOS SISTEMAS DE AGUA POTABLE Y DESAGÜE EN 3 COMUNIDADES.\n- HASTA EL 2026, SE CUBRIRÁ AL 100%, LAS NECESIDADES DE TECHO DE CALAMINA DE APROXIMADAMENTE 1,000 VIVIENDAS (70 CALAMINA A CADA MORADOR) DE LAS COMUNIDADES Y LUEGO TERMINAR EN TAMSHIYACU; PREVIA UBICACIÓN DE SUS ÁRBOLES MADERABLES DE LA COMUNIDAD, ESTE PROYECTO CONSTA DE DOS ETAPAS 1RO. LAS CALAMINAS. 2DO. LA CONSTRUCCIÓN DE LA CASA EN TODO EL DISTRITO DE FERNANDO LORES (CONTRATACIÓN DE 4 BRIGADAS DE MOTOSIERRISTAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162781,
            "txPgProblema": "- INSUFICIENCIA DE CANALES DE FOMENTO Y COMERCIALIZACIÓN PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "- PROMOVER Y MEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN.\n- PROMOVER Y COOPERAR EN PROYECTOS Y/O PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA AL SECTOR.",
            "txPgIndicador": "- PRODUCTO INTERIOR BRUTO O PIB.\n- TASA DE DESEMPLEO\n- INFLACIÓN.\n- ÍNDICE DE PRECIOS AL CONSUMO (IPC).",
            "txPgMeta": "- SE FOMENTARÁ, PROMOCIONARÁ Y COOPERARÁ EN LOS PROGRAMAS, PROYECTOS O ACTIVIDADES, DEL SECTOR DURANTE LOS CUATRO AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162860,
            "txPgProblema": "- CONTAMINACIÓN AMBIENTAL DE LOS SUELOS Y DE LAS FUENTES DE AGUA CIRCUNDANTES A LA LOCALIDAD, POR EFECTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "txPgObjetivo": "- MEJORAR EL MANEJO TRADICIONAL DE LOS RESIDUOS SÓLIDOS EN TAMSHIYACU\n- MEJORAR LA CALIDAD DE VIDA DE LOS HABITANTES DE TAMSHIYACU, MEDIANTE LA DESCONTAMINACIÓN DEL PAISAJE, LA PROTECCIÓN DEL ESPACIO PÚBLICO Y LA INTEGRIDAD DEL MEDIO AMBIENTE",
            "txPgIndicador": "- EVALUACION DEL FUNCIONAMIENTO AMBIENTAL \n- REPORTE Y MONITOREO DEL MANEJO DE LOS RESIDUOS SOLIDOS\n- EVALUACION DEL AVANCE DE LA DEFORESTACION CON IMAGENES SATELITES\n- SEGUIMIENTO Y CONTROL DE LOS ASPECTOS AMBIENTALES",
            "txPgMeta": "- EN LOS CUATRO AÑOS, SE DISMINUIRÁ LA CONTAMINACIÓN AMBIENTAL, MEJORÁNDOSE EL MANEJO Y LA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA DISPOSICIÓN DE AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162924,
            "txPgProblema": "- INADECUADOS CANALES DE PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN DEL GOBIERNO LOCAL; NULA GESTIÓN DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL.\n- NO SE DAN LAS HERRAMIENTAS DE PLANIFICACIÓN ELABORADA PARTICIPATIVAMENTE QUE CONSTITUYAN UNA GUÍA PARA LA ACCIÓN EN EL LARGO PLAZO (PLAN DE DESARROLLO CONCERTADO).",
            "txPgObjetivo": "- PROMOVER LA PARTICIPACIÓN CIUDADANA DEL VECINDARIO EN LA GESTIÓN MUNICIPAL, MEDIANTE LA CREACIÓN Y RECONOCIMIENTO DE SUS JUNTAS VECINALES.\n- IMPULSAR LA GESTIÓN Y FUNCIONES DEL CONCEJO DE COORDINACIÓN LOCAL, A FIN DE CONCRETAR LA REAL PARTICIPACIÓN DE LA POBLACIÓN CIVIL ORGANIZADA Y NO ORGANIZADA EN EL PROCESO DE LA GESTIÓN MUNICIPAL.\n- ARTICULAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE FERNANDO LORES",
            "txPgIndicador": "- INDICADORES DE RESULTADOS DE GOBERNABILIDAD\n- CUMPLIMIENTO DE METAS MUNICIPALES\n- INDICADORES DE RECURSOS ECONÓMICOS Y HUMANOS.\n- INDICADORES DE ACCESO A LA EDUCACIÓN, PARTICIPACIÓN Y PROMOCIÓN.\n- INDICADORES DE CONTEXTO SOCIAL.",
            "txPgMeta": "- DURANTE LOS CUATRO AÑOS, EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL TENDRÁ PARTICIPACIÓN COMO ÓRGANO DE COORDINACIÓN Y CONCERTACIÓN DE LA MUNICIPALIDAD Y LAS JUNTAS VECINALES, COMO FISCALIZADOR DE LA EJECUCIÓN DEL PLAN DE DESARROLLO MUNICIPAL.\n- EN EL PRIMER AÑO, SE TENDRÁ UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO, COMO HERRAMIENTA DE PLANIFICACIÓN ELABORADA PARTICIPATIVAMENTE, QUE CONSTITUIRÁ UNA GUÍA PARA LA ACCIÓN EN EL LARGO PLAZO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}