{
    "datoGeneral": {
        "idPlanGobierno": 28530,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cca09415-5361-4b21-a905-0495e5854a3d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bb7c487-3006-4f79-afcb-745e66e26b2a.pdf",
        "txCodExpedienteExt": "ERM.2022008554",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187910,
            "txPgProblema": "EN EL DISTRITO DE YANAMA SE EVIDENCIA LA CARENCIA DE ACCESO AL SERVICIO DE SALUD DE CALIDAD  DE LA POBLACIÓN DE TODAS LAS EDADES; DEBIDO A QUE NO SE GARANTIZA UNA VIDA SALUDABLE, TAMPOCO SE PROMUEVE EL BIENESTAR PARA TODOS A CUALQUIER EDAD; TAMPOCO EXISTE INICIATIVA POR PARTE DEL GOBIERNO DISTRITAL DE YANAMA.",
            "txPgObjetivo": "GARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR PARA TODOS EN TODAS LAS EDADES.",
            "txPgIndicador": "•\tMORTALIDAD MATERNA E INFANTIL.\n•\tSALUD MENTAL Y BIENESTAR.\n•\tACCESO UNIVERSAL A LOS SERVICIOS DE SALUD SEXUAL Y REPRODUCTIVA.\n•\tMEDICINA PREVENTIVA.\n•\tCREACIÓN DE PUESTOS DE SALUD EN LOS IMPLEMENTACIÓN DE UNA CASERÍOS QUE NO CUENTAN.\n•\tIMPLEMENTACIÓN DE LOS TÓPICOS SATELITALES DE SALUD",
            "txPgMeta": "•\tREDUCIR LA TASA DISTRITAL DE MORTALIDAD MATERNA E INFANTIL CREANDO UN SERVICIO DE SALUD QUE OFERTE CUIDADOS OBSTÉTRICOS ESENCIALES DE CALIDAD Y QUE ÉSTOS SEAN UTILIZADOS POR LAS GESTANTES, FORTALECIENDO EL CENTRO DE SALUD DE YANAMA CON PROFESIONALES DE SALUD CALIFICADOS.\n•\tPROMOVER EL AUTOCUIDADO Y CUIDADO MUTUO COMUNITARIO DE LA SALUD MENTAL EN LA POBLACIÓN YANAMINA IDENTIFICANDO A LAS PERSONAS CON PROBLEMAS DE SALUD MENTAL, MEDIANTE EL ACOMPAÑAMIENTO PSICOSOCIAL A TRAVÉS DE UN PROGRAMA IMPULSADO POR EL GOBIERNO LOCAL DISTRITAL DE YANAMA.\n•\tGARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD SEXUAL Y REPRODUCTIVA, INCLUIDOS LOS DE PLANIFICACIÓN FAMILIAR, INFORMACIÓN Y EDUCACIÓN, Y LA INTEGRACIÓN DE LA SALUD REPRODUCTIVA IMPLEMENTADO EN LAS FAMILIAS E INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO DE LA JURISDICCIÓN DEL DISTRITO DE YANAMA.\n•\tREDUCIR LA MORTALIDAD PREMATURA POR ENFERMEDADES NO TRANSMISIBLES MEDIANTE SU PREVENCIÓN Y TRATAMIENTO A TRAVÉS DE LA MEDICINA PREVENTIVA MEDIANTE CAMPAÑAS MÉDICAS DE DETECCIÓN TEMPRANA DE ENFERMEDADES, IMPULSADAS POR EL GOBIERNO DISTRITAL DE YANAMA.\n•\tCREAR PUESTOS DE SALUD EN LOS CASERÍOS QUE NO CUENTAN CON ELLO, LAS MISMAS QUE DEBEN SER AUTORIZADAS MEDIANTE UNA RESOLUCIÓN EMITIDA POR EL MINSA.\n•\tIMPLEMENTAR LOS TÓPICOS SATELITALES DE SALUD CON INSUMOS SUFICIENTES PARA PODER BRINDAR UN SERVICIO DE CALIDAD Y UN PERSONAL CAPACITADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188131,
            "txPgProblema": "EN EL DISTRITO DE YANAMA, SE EVIDENCIA LA AUSENCIA DEL GOBIERNO LOCAL COMO ÓRGANO IMPULSOR DE LA EDUCACIÓN, QUE VELE POR LA CALIDAD DE SERVICIOS EDUCATIVOS DE SU JURISDICCIÓN. MUESTRA DE ELLO EL SECTOR EDUCACIÓN SE ENCUENTRA ABANDONADA POR EL GOBIERNO LOCAL, TAMPOCO RECIBE NINGÚN TIPO DE APOYO PARA EL FORTALECIMIENTO DE LAS CAPACIDADES Y COMPETENCIAS DE LOS AGENTES EDUCATIVOS. ADEMÁS DEL ABANDONO AL DEPORTE.",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD Y PROMOVER OPORTUNIDADES DE\nAPRENDIZAJE DURANTE TODA LA VIDA PARA TODOS.",
            "txPgIndicador": "•\tACCESO A SERVICIOS DE ATENCIÓN Y DESARROLLO EN LA PRIMERA INFANCIA Y EDUCACIÓN PREESCOLAR.\n•\t FORTALECIMIENTO DE COMPETENCIAS TÉCNICAS Y PROFESIONALES.\n•\tEDUCACIÓN PARA EL DESARROLLO SOSTENIBLE.\n•\tADECUACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.\n•\t EDUCACIÓN ARTÍSTICA MUSICAL.\n•\tDEPORTE COMPETITIVO PARA LA VIDA Y SALUD.",
            "txPgMeta": "1. IMPLEMENTACIÓN AL 100% DE LAS IE DE NIVEL INICIAL CON KITS DE MATERIALES EDUCATIVOS.\n2. CREACIÓN DE UN CENTRO DE EDUCACIÓN TÉCNICA PRODUCTIVA (CETPRO) EN EL DISTRITO DE YANAMA.\n3. CREACIÓN DE UNA ACADEMIA PRE UNIVIVERSITARIA MUNICIPAL A TRAVÉS DE CONVENIOS.\n4. EQUIPAR A LAS INSTITUCIONES EDUCATIVAS CON MATERIALES TECNOLÓGICOS, REDUCIENDO LAS BRECHAS DE CONECTIVIDAD A INTERNET Y DOTANDO CON PROFESIONALES PARA LOS ESTUDIANTES CON NECESIDADES EDUCATIVAS ESPECIALES EN LA JURISDICCIÓN DEL DISTRITO DE YANAMA.\n5.AUMENTAR CONSIDERABLEMENTE LA OFERTA DE DOCENTES CALIFICADOS, INVESTIGADORES E INNOVADORES .\n6.DESARROLLAR LAS COMPETENCIAS ARTÍSTICAS MUSICALES DE LOS ESTUDIANTES DE EBR DE LA JURISDICCIÓN DEL DISTRITO DE YANAMA, A TRAVÉS DE LA IMPLEMENTACIÓN DE TALLERES DE MÚSICA.\n7. IMPULSAR EL DEPORTE PARA LA VIDA Y LA SALUD EN LAS DISCIPLINAS DE FÚTBOL Y VÓLEY Y HACERLO MÁS COMPETITIVA, CREANDO UNA ACADEMIA MUNICIPAL SEMILLERA Y FORTALECIENDO LA COPA CONTRAHIERBA MEDIANTE LA ORGANIZACIÓN ANUAL DEL CAMPEONATO DEPORTIVO “JUGANDO POR MI PUEBLO” DONDE PARTICIPEN LAS DIFERENTES CATEGORÍAS DE TODOS LOS CASERÍOS DEL DISTRITO DE YANAMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188265,
            "txPgProblema": "A NIVEL DEL DISTRITO DE YANAMA, MUCHOS CASERÍOS NO CUENTAN CON UNA INFRAESTRUCTURA SANITARIA. AL TENER MUCHOS SOLO TIENEN PARCIALMENTE, ALGUNOS CUENTAN SOLO CON BAÑOS HÚMEDOS QUE TIENEN POCO TIEMPO DE DURACIÓN. OTROS NO CUENTAN CON AGUA POTABLE NI DESAGUE.\nLA ESCASEZ DE RECURSOS HÍDRICOS, LA MALA CALIDAD DEL AGUA Y EL SANEAMIENTO INADECUADO\nINFLUYEN NEGATIVAMENTE EN LA SEGURIDAD ALIMENTARIA, LAS OPCIONES DE MEDIOS DE\nSUBSISTENCIA Y LAS OPORTUNIDADES DE EDUCACIÓN PARA LAS FAMILIAS POBRES EN EL DISTRITO DE YANAMA. LA SEQUÍA AFECTA A MUCHOS LUGARES, ES ESPECIAL A LA POBLACIÓN DE LA PARTE BAJA, RECRUDECE\nEL HAMBRE Y LA DESNUTRICIÓN.",
            "txPgObjetivo": "LOGRAR EL ACCESO A SERVICIOS DE SANEAMIENTO E HIGIENE ADECUADOS\nY EQUITATIVOS PARA TODOS Y PONER FIN A LA DEFECACIÓN AL AIRE LIBRE, PRESTANDO\nESPECIAL ATENCIÓN A LAS NECESIDADES DE LAS MUJERES Y LAS NIÑAS Y LAS PERSONAS\nEN SITUACIONES DE VULNERABILIDAD EN LA JURISDICCIÓN DEL DISTRITO DE YANAMA.",
            "txPgIndicador": "1. ACCESO AL AGUA POTABLE\n2. CONSTRUCCIÓN DE INFRAESTRUCTURA SANITARIA.\n3. SEGURIDAD ALIMENTARIA.\n4. CREACIÓN DE CENTROS POBLADOS",
            "txPgMeta": "•\tLOGRAR EL ACCESO UNIVERSAL Y EQUITATIVO AL AGUA POTABLE EN LA JURISDICCIÓN DEL DISTRITO DE YANAMA.\n•\tGARANTIZAR LA CONSTRUCCIÓN DE DESAGUE EN LOS CASERÍOS QUE NO CUENTAN CON DICHO SERVICIO Y PONER EN FUNCIONAMIENTO A AQUELLOS QUE NO ESTÁN OPERATIVOS PARA PONER FIN A LA DEFECACIÓN AL AIRE LIBRE.\n•\tVELAR POR LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN YANAMINA, BRIDÁNDOLES ORIENTACIONES SOBRE EL CONSUMO DE ALIMENTOS SALUDABLES, MEDIANTE UN PROGRAMA DE NUTRICIÓN IMPLEMENTADA POR EL GOBIERNO LOCAL.\n•\tCREAR CENTROS POBLADOS A NIVEL DEL DISTRITO DE YANAMA CON LOS CASERÍOS QUE CUMPLEN LOS REQUISITOS MÍNIMOS (MIL CIUDADANOS) PARA FACILITAR LA GOBERNABILIDAD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188648,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, SU PROCESAMIENTO DE LOSPRINCIPALES CULTIVOS COMO PAPA, MAÍZ,\nHORTALIZAS, QUINUA, TARWI , PALTA, LAS FRUTAS LAS HORTALIZAS Y LA PRODUCCIÓN DE GANADOS VACUNOS , OVINOS, ANIMALES MENORES, PISCICULTURA,  LA APICULTURA Y PLANTAS ORNAMENTALES.",
            "txPgIndicador": "DOTAR CON ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES, EN LOS PRINCIPALES CULTIVOS CON MEJORES RENDIMIENTOS, LASIEMBRA DEL AGUA, COSECHA DEL AGUA, Y EL DISEÑO DE SISTEMAS DE RIEGO PRESURIZADOS.",
            "txPgMeta": "1. PROYECTOS DE INVERSIÓN PRODUCTIVOS.\n2, IMPLEMENTACIÓN DE PLANES DE NEGOCIOS.\n3. ORGANIZAR CAPACITACIONES, ASISTENCIAS TÉCNICAS Y PASANTÍAS A LOS AGRICULTORES.\n4. PROMOCIÓN DE FERIAS AGROPECUARIAS, DE PRODUCTORES PARA LA VENTA DIRECTA PRODUCTOR-CONSUMIDOR, CON ARTICULACIÓN COMUNAL, DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.\n5.  FORMACIÓN DE REDES DE COMERCIALIZACIÓN.\n6.  CREACIÓN DEL PREMIO \"YANAMA EMPRENDE\" A LAS INICIATIVAS EMPRESARIALES.\n7. DESARROLLO DEL CORREDOR DE LOS LACTEOS Y SUS DERIVADOS. DESARROLLO DE LOS CORREDORES GASTRONÓMICOS EN EL ÁMBITO DISTRITAL.\n8.  INTEGRACIÓN DE LOS CORREDORES TURÍSTICOS DEL DISTRITO.\n9. INCENTIVAR EL CULTIVO DE LAS PLANTAS ORNAMENTALES (FLORES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188897,
            "txPgProblema": "BAJAS TASAS DE PROCESAMIENTO Y VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "ELEVAR Y MEJORAR LOS PROCESOS DE\nTRANSFORMACIÓN AGROPECUARIA Y LA ASOCIATIVIDAD CON INCIDENCIA EN LOS\nPRODUCTOS DEL  GANADO VACUNO,  PORCINO Y ANIMALES MENORES.",
            "txPgIndicador": "UNIDADES DE PROCESAMIENTO EN FORMA ASOCIATIVA DE PRODUCTORES.",
            "txPgMeta": "UNIDADES PROCESANDO PRODUCTOS AGROPECUARIOS Y ARTICULADOS A LOS PRINCIPALES MERCADOS DISMINUIR HASTA UN 10%\nADAPTADOS A ESTAS CONDICIONES CLIMÁTICAS ADVERSAS, EN ESPECIAL DELAS COMUNIDADES DE LA PARTE ALTA. A TRAVÉS DE\nSEMILLAS RESISTENTES, INVERNADEROS, COBERTIZOS. PROCESAMIENTO DE LOS DERIVADOS DEL MAÍZ, PARA LA ALIMENTACIÓN HUMANA Y ANIMAL. \nPROCESAMIENTO DE LOS DERIVADOS DE LA CARNE DE PORCINO. \nIMPLEMENTACIÓN DE PLANES DE NEGOCIOS TURÍSTICOS Y DE GASTRONOMÍA. PROCESAMIENTO DE LOS DERIVADOS DE LA PAPA, PARA LA ALIMENTACIÓN HUMANA Y ANIMAL.\nPROCESAMIENTO DE LA CARNE DE CUY , PARA LA ALIMENTACIÓN HUMANA Y ANIMAL.\nCREAR LA ASOCIACIÓN DE MUJERES EMPRENDEDORAS Y PRODUCTIVAS EN EL TEJIDO, BORDADO Y PRODUCCIÓN DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189092,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MALAS CONDICIONES DE MANTENIMIENTO, POCA ARTICULACIÓN ENTRE LOS CASERÍOS DEL DISTRITO DE YANAMA.",
            "txPgObjetivo": "FORTALECER LA CONECTIVIDAD ENTRE LOS CASERIOS Y MERCADOS LOCALES, REGIONALES Y ATENCIÓN DE SERVICIOS.",
            "txPgIndicador": "1. COMERCIALIZACION DE LOS PRODUCTOS LOCALES\n2. INFRAESTRUCTURA VIAL",
            "txPgMeta": "MEJORAR LA INTERCOMUNICACIÓN ENTRE LOS CASERÍOS Y DISTRITOS Y PROVINCIAS CERCANAS, MEDIANTE LA CONSTRUCCIÓN DE CAMINOS VECINALES, APERTURA DE CARRETERAS, MANTENIMIENTO DE LAS VÍAS EXISTENTES. \nPROMOVER LAS EMPRESAS COMUNALES EN COMUNIDADES PARA MANTENIMIENTO DE VÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189190,
            "txPgProblema": "AUSENCIA DE LA INSTALACIÓN DEL SISTEMA LOCAL DE LA GESTIÓN AMBIENTAL Y LA CONCERTACIÓN.",
            "txPgObjetivo": "INSTALACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL.",
            "txPgIndicador": "REDUCCIÓN DE LOS CONFLICTOS AMBIENTALES.\nMITIGACIÓN DE LOS IMPACTOS AMBIENTALES.",
            "txPgMeta": "GENERAR ESPACIOS DE CONCERTACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE FISCALIZACIÓN AMBIENTAL LOCAL.\nELABORAR EL PLAN DISTRITAL DE GESTIÓN DE LOS RESIDUOS SOLIDOS. \nREALIZAR LA CARACTERIZACIÓN DE LOS RESIDUOS SOLIDOS.\nSEGREGACION DOMICILIARIA DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189305,
            "txPgProblema": "DÉBIL GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PLAN DE GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA EDUCACIÓN AMBIENTAL.",
            "txPgIndicador": "REDUCCIÓN DE LOS EFECTOS AMBIENTALES Y LA SALUD.\nAPROVECHAMIENTO DE LOS RESIDUOS SOLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL EDUCCA.\nLIDERES ESCOLARES, LIDERES JUVENILES, LIDERES COMUNALES.\nCAMPAÑAS DE RECICLAJE COMUNAL Y BARRIAL. \nPRODUCCIÓN DE ABONOS ORGANICOS, COMPOST, HUMUS DE LOMBRIZ , TE DE COMPOST, BIOL.\nMEJORAR EL VERTEDERO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE YANAMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189415,
            "txPgProblema": "DÉBIL EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DEL DISTRITO DE YANAMA",
            "txPgObjetivo": "CONCIENTIZAR A UNA EDUCACIÓN AMBIENTAL EN EL DISTRITO DE YANAMA.",
            "txPgIndicador": "POBLACIÓN CON CONCIENCIA AMBIENTAL.\nGRUPOS DE ECOLOGISTAS EN LAS INSTITUCIONES EDUCATIVAS.\nINFRAESTRUCTURA DE PROTECCIÓN SOLAR",
            "txPgMeta": "SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL CIUDADANA: CONMEMORACIÓN DEL DÍA DE LA TIERRA, DÍA DEL MEDIO AMBIENTE, DÍA DE LA BIODIVERSIDAD.\nFORTALECIMIENTO Y ORGANIZACIÓN DE CLUBES DE CONSERVACIÓN ECOLÓGICA EN LAS II. EE., LA ZONA URBANA Y RURAL.\nIMPLEMENTAR PROGRAMAS DE PROTECCIÓN DE LAS RADIACIONES SOLARES EN LAS ENTIDADES EDUCATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189508,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO.",
            "txPgObjetivo": "TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DE MEDIOS ELECTRÓNICOS, RADIALES Y PRESENCIALES Y LA PLATAFORMA WEB Y  MEJORAR LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A TRAVÉS DE PROCEDIMIENTOS ADMINISTRATIVOS, SIMPLES Y AGILES.",
            "txPgIndicador": "PLAN DE CULTURA ORGANIZACIONAL:\nDIAGNOSTICO DE LA CULTURA\nORGANIZACIONAL.\nPLAN DE ACCIÓN ANUAL -\nSECCIÓN MEDIDAS DE\nREMEDIACIÓN\nPLAN DE GESTIÓN DE RIESGOS.\nPRIORIZACIÓN DE PRODUCTOS.\nEVALUACIÓN DE RIESGOS.\nPLAN DE ACCIÓN ANUAL\nSECCIÓN MEDIDAS DE\nCONTROL.\nSUPERVISIÓN.\nSEGUIMIENTO DE EJECUCIÓN.\nEVALUACIÓN ANUAL.\nDÉBIL IMPLEMENTACIÓN DE LOS\nINSTRUMENTOS DE GESTIÓN.\nTRAMITES LENTOS Y BUROCRATICOS",
            "txPgMeta": "I M P L E M E N T A C I Ó N D E L A\nPLATAFORMA DE TRABAJO DE LA\nINFORMACIÓN Y ADJUNTAR LA\nDOCUMENTACIÓN QUE EVIDENCIE\nY SUSTENTE DE LA CULTURA\nORGANIZACIÓN Y GESTIÓN DE\nRIESGOS.\nDIRECTIVAS DE ÉTICA DEL\nSERVIDOR PUBLICA.\nIMPLEMENTACIÓN DE LA\nFUNCIÓN DE INTEGRIDAD EN LA\nMUNICIPALIDAD.\nMECANISMOS DE RECLAMOS\nY DENUNCIAS.\nIMPLEMENTACIÓN DEL LIBRO DE\nRECLAMACIONES\nIMPLEMENTACIÓN DE LOS\nINSTRUMENTOS DE GESTIÓN\nADMINISTRATIVA :\nEN RECURSOS HUMANOS\nORGANIZACIÓN ADMINISTRATIVA\nACORDE A LAS NORMATIVIDADES\nVIGENTES CON OPINIÓN DE LOS\nÓRGANOS RECTORES.\nPRESTACIÓN DE SERVICIOS\nREGLAMENTO DE ORGANIZACIÓN Y\nFUNCIONES.\nCAPP. CUADRO DE ASIGNACIÓN DE PERSONAL\nPAP. PRESUPUESTO ANALÍTICO DE PERSONAL\nMANUAL DEL CLASIFICADOR DE CARGOS\nTUPA TEXTO UNICO DE PROCEDIMIENTOS\nADMINISTRATIVOS\nTUSNE TEXTO UNICO DE SERVICIOS NO\nEXCLUSIVOS\nRASA REGLAMENTO DE APLICACION DE\nSANCIONES ADMINISTRATIVAS\nCUIS CUADRO DE INFRACCIONES Y SANCIONES\nMANUAL DE PROCESOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189558,
            "txPgProblema": "PERDIDA DE LOS ESPACIOS DE DEMOCRACIA Y PARTICIPACIÓN.",
            "txPgObjetivo": "DEMOCRATIZAR LAS DECISIONES LOCALES , A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA DE NIÑOS, JÓVENES Y ADULTOS.",
            "txPgIndicador": "GESTIÓN POR PROCESOS\nGESTIÓN DE RESULTADOS.\nPLANEAMIENTO TERRITORIAL.\nPLANEAMIENTO ESTRATÉGICO.",
            "txPgMeta": "IMPLEMENTACIÓN DEL CONSEJO\nDE COORDINACIÓN LOCAL DISTRITAL\nIMPLEMENTACIÓN DE LA JUNTA DE\nDELEGADOS VECINALES.\nIMPLEMENTACIÓN DEL COMITÉ DE\nVIGILANCIA CIUDADANA.\nIMPLEMENTACIÓN DE ESPACIOS\nDE TRABAJO COMO EL CODISEC,\nPLATAFORMAS, COMISIONES.\nDESARROLLO DE CAPACIDADES DE\nMUNICIPIOS ESCOLARES Y LA\nDEFENSORIAS DEL NIÑO Y\nADOLESCENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189600,
            "txPgProblema": "DÉBIL DESARROLLO DE CAPACIDADES DE LOS SERVIDORES DE LA LOCALIDAD Y DE SUS INSTRUMENTOS.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES TÉCNICAS, Y PROFESIONALES DE LOS SERVIDORES MUNICIPALES DE PREFERENCIA LOCAL.",
            "txPgIndicador": "LINEAMIENTOS ORGANIZACIÓN\nNORMATIVA TÉCNICA DE GOBIERNOS\nLOCALES.\nI M P L E M E N T A C I Ó N D E L A S\nDIRECTIVAS PARA LA UBICACIÓN DE\nFUNCIONARIOS, EJECUTIVOS,\nT É C N I C O S , E S P E C I A L I S T A S\nMUNICIPALES.",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN\nMUNICIPAL EN MODERNIZACIÓN Y\nSIMPLIFICACIÓN ADMINISTRATIVA.\nIMPLEMENTACIÓN DE\nINSTRUMENTOS DE GESTIÓN\nARTICULADOS CON LOS ÓRGANOS\nRECTORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}