{
    "datoGeneral": {
        "idPlanGobierno": 25944,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a4254aa-416e-4891-acbb-d6ed95b3f24e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ebac300-f78f-4d0e-8937-b84167f2c880.pdf",
        "txCodExpedienteExt": "ERM.2022014629",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205667,
            "txPgProblema": "TRABAJO Y SALUD",
            "txPgObjetivo": "1. ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, CON GARANTÍA DE NUTRICIÓN.\n2.SISTEMA INCLUSIVO DE SALUD, CON FORTALECIMIENTO DEL PRIMER NIVELDE ATENCIÓN EN SALUD.\n3. SALUD COMUNITARIA CON ENFOQUE EN ENFERMEDADES DE ALTO RIESGO Y TERCERA EDAD.\n4. PROGRAMAS DE APOYO SOCIAL A PERSONAS EN VULNERABILIDAD.\n5. VIGILANCIA DE CONDICIONES LABORALES\n6. CREACIÓN DE ESTABLECIMIENTO BANCARIO",
            "txPgIndicador": "35 % DE POBLACIÓN DE NIÑOS MENORES DE 06 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\nLIMITADO ACCESO A HISTORIA CLÍNICA DIGITAL.\nPOBLACIÓN NO RESPALDADA DE ENFERMEDADES DE ALTO RIESGO.\nPOBLACIÓN NO CUBIERTA CON APOYO EN SITUACIÓN DE VULNERABILIDAD.\nLAS EMPRESAS QUE LABORAN NO SON FISCALIZADAS, NI VIGILADAS LAS CONDICIONES LABORALES. AUSENCIA DEL SERVICIO DEL BANCO DE LA NACIÓN.\n7. CIERRE DE BRECHA EN AGUA POTABLE Y SANEAMIENTOBÁSICO.",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL AL 25%\n90-95% DEPOBLACIÓN DE OCROS INCLUIDA EN LA HISTORIA CLÍNICA DIGITAL.\n98% DE COBERTURA.\n95% DE LOS NÚCLEOS FAMILIARES INCORPORADOS\n85% POR ENCIMA DEL CUMPLIMIENTO DE LA FISCALIZACIÓN Y VIGILANCIA.\nCREACIÓN, CONSTRUCCIÓN DEL LOCAL Y PUESTA EN FUNCIONAMIENTO DEL BANCO DE LA NACIÓN\nAGUA POTABLE Y SANEAMIENTO BÁSICO AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210421,
            "txPgProblema": "DEPORTE",
            "txPgObjetivo": "DESARROLLAR EL PROGRAMA “VIVIR ACTIVO Y SALUDABLE”",
            "txPgIndicador": "A.\tTALLERES PARA LA BÚSQUEDA DE TALENTOS (VÓLEY, FUTBOL, BÁSQUET ETC.) \n \nB.\tMOTIVAR \tLA PARTICIPACIÓN VECINAL EN TORNEOS Y CAMPEONATOS INTERCOMUNIDADES, INTER CENTROS POBLADOS Y A NIVEL DISTRITAL, PROVINCIAL DEPARTAMENTAL Y NACIONAL.",
            "txPgMeta": "A.\t06 CAMPEONATOS INTERCOMUNIDADES DE FUTBOL (VARONES, MUJERES Y MASTER) \n/FECHAS REPRESENTATIVAS/ CENTRO POBLADO. \nB.\t01 CAMPEONATO /AÑO.  COPA ANDRÉS \tAVELINO CÁCERES DORREGARAY INTER CENTROS POBLADOS (PRIMER \tY  SEGUNDOS PUESTOS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210436,
            "txPgProblema": "EDUCACION",
            "txPgObjetivo": "1.\tADECUACIÓN Y CULMINACIÓN PERTINENTE DE LA EDUCACIÓN BÁSICA. \n  \n2.\tMAYOR INGRESO A UNA EDUCACIÓN SUPERIOR DE CALIDAD.  \n \n3.\tCRECIMIENTO PROFESIONAL DOCENTE Y DESARROLLO DE LA CIENCIA Y TECNOLOGÍA",
            "txPgIndicador": "A.\tCONSTRUCCIÓN \tDE INSTITUCIONES \nEDUCATIVAS EN LOS 04 NIVELES DE EDUCACIÓN. \nB.\tREMODELACIÓN DE LOS ESTADIOS \nMUNICIPALES \n(CENTROS POBLADOS Y DISTRITO). \nC.\tREMODELAR TODAS LAS \tLOSAS DEPORTIVAS. \nD.\tCREACIÓN DE LA GERENCIA DE EDUCACIÓN EN LA ESTRUCTURA ORGÁNICA \tDE \tLA MUNICIPALIDAD.",
            "txPgMeta": "A. \tCREACIÓN \tY \nCONSTRUCCIÓN DE 01 INSTITUTO SUPERIOR TECNOLÓGICO. \nB. CREACIÓN Y CONSTRUCCIÓN DE IE SECUNDARIOS EN LAS COMUNIDADES FALTANTES. \n \nC.\tCREACIÓN Y CONSTRUCCIÓN DE IE PRIMARIOS EN TODAS LAS COMUNIDADES FALTANTES. \nD.\tCREACIÓN Y CONSTRUCCIÓN DE IE INICIALES EN TODAS LAS COMUNIDADES DONDE SEAN NECESARIAS. \nE.\tCREACIÓN DE 01 GERENCIA DE EDUCACIÓN EN LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210464,
            "txPgProblema": "DESARROLLO \nECONOMICO",
            "txPgObjetivo": "A.\tINSTITUCIONALIZAR UNA CULTURA DE EMPRENDIMIENTO E INNOVACIÓN EN EL DISTRITO. \n \nB.\tIMPLEMENTAR Y GESTIONAR EL CENTRO DE \nEMPRENDIMIENTO E INNOVACIÓN MUNICIPAL. \n \nC.\tCONSTRUCCIÓN DE INFRAESTRUCTURA VIAL. \n \nD.\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE IRRIGACIONES.",
            "txPgIndicador": "A.\tCONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS A TRAVÉS DE LA IMPLEMENTACIÓN DE UNA NUEVA UNIDAD DE SERVICIOS QUE PROMUEVA EL EMPRENDIMIENTO Y LA INNOVACIÓN. \n \nB.\tIMPLEMENTAR LOS SISTEMAS Y PROCEDIMIENTOS NECESARIOS PARA DESARROLLAR LOS \n“BUSINESS HUB”. C. DESARROLLAR Y FORTALECER LAS CAPACIDADES DE EMPRENDIMIENTO E INNOVACIÓN EN LOS VECINOS EMPRENDEDORES. \nD. DIAGNOSTICAR Y ASESORAR A LOS VECINOS (FINANCIERA, LEGAL Y LABORAL), EN LA GESTIÓN DE SU NEGOCIO.",
            "txPgMeta": "A.\tCONSTRUCCIÓN DE CENTROS DE ACOPIO. \nB.\tCONSTRUCCIÓN DE CARRETERAS A LAS PARCELAS AGRÍCOLAS. \nC.\tCREACIÓN DE CENTROS DE PRODUCCIÓN GANADERA (ANIMALES MENORES Y MAYORES). \nD.\tCREACIÓN DE CENTROS DE PRODUCCIÓN DE PISCICULTURA (TRUCHA, PACO, ETC). \nD.\tIMPLEMENTACIÓN CON INGENIEROS AGRÓNOMOS ESPECIALISTAS EN CULTIVOS DE LA ZONA DE OCROS, PARA BRINDAR ASISTENCIA TÉCNICA. \nE.\tCONSTRUCCIÓN DE LA REPRESA DE TITAYPAMPA, CHALLHUACCOCHA Y NAVIOCCOCHA. \nF.\tCONSTRUCCIÓN DEL RIEGO TECNIFICADO DE LA CUENCA DE CCAMARCA-CHUMBES Y EL VALLE; DE LA CUENCA DE OCROS - \nPARCCORA HASTA \nLLAHUECCMARCA. \nDE LA CUENCA URUBAMBACCERAOCRO_LLACCOLLA; DE LA CUENCA MAYABAMBA – \nPACOBAMBA, PATAPATA, OROYA, PUNKUPATAHASTA SAQUIRI PAMPA. \nDE LA CUENCA QUITO CCOLLAY, \nÑEQEPAMPA HASTA YURAQMAYU",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210493,
            "txPgProblema": "MEDIO \nAMBIENTE",
            "txPgObjetivo": "A.\tMODERNIZAR  LAS ÁREAS DE RECREACIÓN PÚBLICA CON \nINFRAESTRUCTURA INCLUSIVA, SEGURA  Y CON ENERGÍA RENOVABLE. \nB.\tCONSERVACIÓN DE LAS CABECERAS DE CUENCA Y LOS OJOS DE AGUA. \nC.\tFORESTACIÓN Y REFORESTACIÓN DE LAS CABECERAS DE CUENCA. \nD.\tPROTECCIÓN Y VIGILANCIA CONTRA LOS INCENDIOS FORESTALES",
            "txPgIndicador": "A.\tIMPLEMENTAR POLÍTICAS EN MATERIA MEDIO AMBIENTAL. \nB.\tSUSCRIBIR CONVENIOS CON ENTIDADES SIN FINES DE LUCRO PARA FORMULAR Y EJECUTAR \tLOS PROYECTOS DE FORESTACIÓN. \nC.\tFORESTAR LAS ÁREAS DE PROTECCIÓN PAISAJISTA, ÁREAS DE CONSERVACIÓN FORESTAL. \nD.\tMODERNIZAR LOS PARQUES Y JARDINES, PONIENDO A DISPOSICIÓN DEL VECINO UNA INFRAESTRUCTURA SEGURA E INCLUSIVA. \nE.\tPROTEGER LA RESIDENCIALIDAD, PAISAJISMO, SEGURIDAD Y MEDIO AMBIENTE DE NUESTRO DISTRITO.",
            "txPgMeta": "A.\tPROTECCIÓN CONTRA LOS \tINCENDIOS FORESTALES. \nB.\tFORESTACIÓN DE 1,000 HECTÁREAS EN LAS CABECERAS DE CUENCA.  \nC.\tPROTEGER LAS RIVERAS DE LOS RÍOS Y RIACHUELOS. \nD.\tPROTEGER Y MITIGAR EL IMPACTO DE LAS OBRAS PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210500,
            "txPgProblema": "ECOSISTEMA",
            "txPgObjetivo": "A.\tIMPULSAR EL RECICLAJE Y REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS. \n \nB.\tIMPLEMENTAR LA REFORESTACIÓN, PARA LA SIEMBRA Y COSECHA E AGUA.",
            "txPgIndicador": "A.\tPLAN DE MANEJO INTEGRAL Y VALORIZACIÓN DE RESIDUOS SÓLIDOS.  \nB.\tELABORAR, APROBAR E IMPLEMENTAR UN PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS, QUE PERMITA LA COBERTURA PERMANENTE EL 100% DE PREDIOS. \nC.\tCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \nD.\tPROMOVER E IMPULSAR LA",
            "txPgMeta": "A.\tADQUISICIÓN DEL CAMIÓN COMPACTADOR PARA LA RECOLECCIÓN, TRANSPORTE Y EL TRATAMIENTO DE LA BASURA. \nB.\tCONSTRUCCIÓN DE \n01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \nC.\tRECOJO DE LOS RESIDUOS SÓLIDOS EN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210518,
            "txPgProblema": "INSEGURIDAD  CIUDADANA",
            "txPgObjetivo": "DESARROLLAREMOS \nEL \nPROGRAMA “VECINO \nVIGILANTE”.",
            "txPgIndicador": "A.\tINTEGRAR E INVOLUCRAR A LOS VECINOS EN EL CUIDADO DEL DISTRITO. \nB.\tREDUCIR LOS ÍNDICES DE LOS ACTOS DELICTIVOS COMUNES (ROBO A CASAS, PERSONAS, VEHÍCULOS Y OTROS). \nC.\tINSTALACIÓN DE UN SISTEMA DE COMUNICACIÓN DE REPORTE DE ACTOS DELICTIVOS (APP DE EMERGENCIAS, BOTONES DE PÁNICO), ACCESO A UN CIRCUITO CERRADO PARA MONITOREO VECINAL. \nD.\tINCENTIVAR LA PARTICIPACIÓN SOCIAL: PREVENCIÓN, VINCULACIÓN E INTEGRACIÓN, FOCALIZACIÓN Y DIFUSIÓN DE INFORMACIÓN.",
            "txPgMeta": "A.\tORGANIZAR EL SISTEMA DISTRITAL DE SEGURIDAD CIUDADANA EN TODAS LAS COMUNIDADES Y \nCENTROS POBLADOS. \nB.\tORGANIZAR EL COMITÉ DE AUTODEFENSA Y DESARROLLO RURAL. \nC.\tIMPLEMENTAR \nPOLICÍA MUNICIPAL. \nD.\tIMPLEMENTAR UNA CENTRAL DE TELECOMUNICACI ONES Y ALERTA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210531,
            "txPgProblema": "GESTIÓN DE RIESGO",
            "txPgObjetivo": "ATENDER EFICIENTEMENTE LAS SITUACIONES DE EMERGENCIA PARA PROTEGER LA VIDA E INTEGRIDAD DE LOS VECINOS, GANADOS Y SUS CULTIVOS.",
            "txPgIndicador": "A.\tCAPACITACIÓN Y ORGANIZACIÓN A LOS VECINOS PARA BRINDAR SERVICIO DE CONTINGENCIA EN FORMA EFICIENTE Y EFICAZ EN CASO DE DESASTRES O SITUACIONES DE PELIGRO INMEDIATO. \nB.\tINSTALAR DEPÓSITOS CON LOS BIENES E INSUMOS NECESARIOS PARA ATENDER \tLAS EMERGENCIAS. \nC.\tIMPLEMENTAR UNA RED DE ALERTA DISTRITAL PARA HACER FRENTE A LAS EMERGENCIAS. \nD.\tFORTALECER A LAS ENTIDADES MIEMBROS DEL",
            "txPgMeta": "A.\tIMPLEMENTAR UN COMITÉ DISTRITAL DE SEGURIDAD ANTE DESASTRES, CON BASES EN LAS COMUNIDADES Y ANEXOS  \nB.\tELABORAR EL PROYECTO DE DEFENSA RIVEREÑA DEL RIO PAMPAS \n(NINABAMBA, CENTRO POBLADO DE CUSI). \nC.\tREALIZAR EL MONITOREO Y SEGUIMIENTO DE DESASTRES DE \nGRANIZADAS, HELADAS, \tLLUVIAS,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}