{
    "datoGeneral": {
        "idPlanGobierno": 21956,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2343,
        "txOrganizacionPolitica": "MOVIMIENTO VERDE UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d174e0e1-42db-4606-9582-a104f183bdc7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/837577f9-cf9f-4d1c-8f01-4915bebdcfc0.pdf",
        "txCodExpedienteExt": "ERM.2022017665",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230308,
            "txPgProblema": "SEGÚN EL MINSA AL CIERRE DEL AÑO 2020, DE LOS 247 HOSPITALES CONTABILIZADOS A NIVEL NACIONAL, 236 TIENEN CAPACIDAD INSTALADA INADECUADA, EL INCREMENTO DE LA INFRAESTRUCTRURA INADECUADA ENTRE EL 2019 Y 2020 HABRÍA PASADO DEL 51% AL 95.5%. ESTA BRECHA SE EXPLICARÍA POR EL COLAPSO QUE ORIGINÓ EL INCREMENTO SUSTANCIAL DE LAS ATENCIONES A PACIENTES DE COVID19.                                                                                                   EN EL DISTRITO DE CAYALTÍ LA POBLACIÓN MUCHO ANTES DE LA PANDEMIA HA IDO SINTIENDO ESTA DEFICIENCIA EN CUANTO A LAS ATENCIONES EN EL CENTRO DE SALUD YA QUE CUENTA CON EQUIPOS OBSOLETOS Y UN ALTO GRADO DE DETERIORO DE LA INFRAESTRUCTURA, LO CUAL HACE IMPOSIBLE ENFRENTAR Y ATENDER CON EFICACIA LAS ENFERMEDADES COMUNES, AGRABANDO LA SITUACIÓN E INCREMENTANDO LA TAZA DE MORTALIDAD EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ATENCIÓN EN EL CENTRO DE SALUD PARA NUESTROS CIUDADANOS RESISDENTES Y ALEDAÑOS DE CAYALTÍ.",
            "txPgIndicador": "CONTAR CON EL NÚMERO DE PERSONAS ATENDIDAS EN EL CENTRO DE SALUD Y NÚMERO PERSONAS DERIVADAS A LOS HOSPITALES DE LA REGIÓN",
            "txPgMeta": "OBTENER A TRAVES DEL MINSA Y LA GERESA EL REMODELAMIENTO Y EQUIPAMIENTO DEL CENTRO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230312,
            "txPgProblema": "DEFICIENTE DESARROLLO DE TEMAS HISTÓRICOS, ECOLÓGICOS, TURÍSTICOS Y CÍVICOS LOCALES, EN LAS INSTITUCIONES EDUCATIVAS (BRECHAS ACRECENTADAS CON LA PANDEMIA DEL COVID19).                                SIENDO ESTAS DEFIENCIAS LAS CAUSAS EN EL COMPORTAMIENTO EN EL NIVEL DE EDUCACIÓN, LO CUAL HA TRAÍDO COMO COSECUENCIAS EL BULLYING, DISCRIMINACIÓN POR RASGOS FACIALES Y COMPORTAMIENTOS CULTURALES. SEGÚN EL SISTEMA DE CONSULTA DE RESULTADOS DE MEDICIÓN (SICRECE), LA OFICINA DE MEDICIÓN DE LA CALIDAD DE LOS APRENDIZAJES(UMC), MINEDU, INFORMACIÓN QUE SE DETALLA EN CEPLAN, EN EL DISTRITO DE CAYALTÍ EXISTE UNA BRECHA ENORME EN EL SECTOR DE EDUACIÓN Y A MEDIDA QUE LOS ESTUDIANTES VAN AVANZANDO DE GRADO TAMBIÉN  VA AVANZANDO EL ASCENSO DE LA BRECHA. EN EL NIVEL PRIMARIO EXISTE UNA BRECHA DEL 79% EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA SE TIENE UNA BRECHA DE 85%; EN EL NIVEL SECUNDARIO EXISTE UNA BRECHA DEL 91% EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA SE TIENE UNA BRECHA DE 96%, COMPARANDO LOS RESULTADOS PODEMOS INDICAR QUE EXISTEN MUCHOS FACTORES DE LOS CUALES AÚN NO SE HAN DEFINIDO A FONDO, PERO SE HA CONSIDERADO QUE UNO DE LOS MAS IMPORTANTES PARA LOS JÓVENES QUE QUIEREN HACER UNA CARRERA PROFESIONAL ES EL TEMA ECONÓMICO Y EL USO DE LOS MEDIOS DE LA TECNOLOGÍA.",
            "txPgObjetivo": "PROMOVER LA IDENTIDAD HISTÓRICA, UTILIZAR SÍMBOLOS Y MARCAS CULTURALES DE LAS IDENTIDADES CULTURALES DE CAYALTÍ.\nCERRAR BRECHAS EDUCATIVAS OCACIONADAS POR LA PANDEMIA COVID 19.\nLOGRAR QUE 1 DE CADA 10 ALUNMOS INGRESE A UNA UNIVERSIDAD NACIONAL EN CUALQUIER PARTE DEL PAÍS.",
            "txPgIndicador": "INEXISTENCIA DE UNA CASA DE LA CULTURA.\nANTE LA COMPLEJA DIVERSIDAD CULTURAL DEL PAÍS, LAS BRECHAS SE ACRECIENTA.\nGRAN PARTE DE LOS ALUMNOS EGRESADOS DE SECUNDARIA QUE POSTULAN A UNA UNIVERSIDAD NACIONAL NO INGRESAN DEBIDO A QUE NO ESTÁN PREPARADOS ACADEMICAMENTE.",
            "txPgMeta": "DURANTE TODO EL AÑO SE FISCALIZARÁ Y REFORZARÁ EL BUEN FUNCIONAMIENTO DE COMUNIDAD EDUCATIVA (PROFESOR, ALUMNO Y PADRES DE FAMILIA) \n01 CONCURSO POR AÑO ENTRE LAS INSTITUCIONES EDUCATIVAS EN LOS DIFERENTES CURSOS O MATERIAS EDUCATIVAS.\nCREACIÓN DE UNA ACADEMIA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230318,
            "txPgProblema": "EN EL DISTRITO DE CAYALTÍ, SEGÚN LOS DATOS DE LA INEI AL 2017 EXISTE UN APROXIMADO DEL 10,9% DE VIVIENDAS QUE NO ESTÁN CONECTADAS A LA RED PÚBLICA DE AGUA POTABLE Y EL 15,5% DE VIVIENDAS NO TIENEN ACCESO A SANEAMIENTO POR RED PÚBLICA. ASÍMISMO EXISTE UNA DEFICIENCIA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN TODOS LOS SECTORES DEL DISTRITO, DEBIDO A QUE EN LA RED DE AGUA NO HAY UNA DISTRIBUCIÓN EQUITATIVA EN LAS VIVIENDAS, SIENDO LOS PUNTOS EXTREMOS A LA RED LA PARTE MÁS AFECTADA, Y EN LO QUE CONCIERNE A LOS DESAGÜES EXISTE UN GRAN ABANDONO EN CUANTO A LOS MANTENIMIENTOS, SIENDO LOS PUNTOS MAS CRÍTICOS LOS BUZONES Y LAS POZAS DE RECEPCION DE LAS EXCRETAS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS DE AGUA Y DESAGÜE, TANTO DE LA PARTE URBANA COMO EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS AFECTADAS DONDE LLEGA POCA CANTIDAD DE AGUA.\nNÚMERO DE VIVIENDAS QUE NO CUENTAN CON EL SERVICIO DE AGUA Y DESAGÚE.",
            "txPgMeta": "SE SOLUCIONARÁ LOS PROBLEMAS EN UN 25% POR CADA AÑO DURANTE LA GESTIÓN.\nPROPORCIONAR AGUA Y DESAGÜE A 200 VIVIENDAS EN LOS SECTORES QUE NO CUENTEN CON ESTOS SERVICIOS.\nPROPORCIONAR 100 BIODIGESTORES PARA EL SECTOR RURAL, EN LAS VIVIENDAS QUE NO ESTÉN CONTINUAS O AISLADAS ENTRE SÍ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230322,
            "txPgProblema": "EN EL ÚLTIMO CENSO NACIONAL AGROPECUARIO (IV CENSO NACIONAL AGROPECUARIO 2012), EN CAYALTÍ EXISTÍAN 527 UNIDADES AGROPECUARIAS CON GANADO, AVES U OTROS ANIMALES DE LOS CUALES AL AÑO 2020 HA IDO DESCENDIENTO EL CRECIMIENTO POR LA BAJA PRODUCTIVIDAD DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS Y AL POCO INTERÉS DE LAS AUTORIDADES GUBERNAMENTALES. SEGÚN EL SENASA EN EL AÑO 2022 TODAVÍA QUEDA UNA BRECHA POR ATENDER DEL 72.7% DE ANIMALES NO VACUNADOS.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "EL 80% DE PEQUEÑOS PRODUCTORES CARECEN DE CAPACITACIÓN, ASISTENCIA TÉCNICA Y NO ESTÁN INCORPORADOS EN CADENAS PRODUCTIVAS.",
            "txPgMeta": "EL 50% DE PRODUCTORES AGROPECUARIOS PARTICIPEN EN LAS CAPACITACIONES Y EN LAS CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230324,
            "txPgProblema": "SEGÚN D.S.011-2016- MTC., EN EL DISTRITO DE CAYALTÍ EXISTE TODAVÍA UNA BRECHA EN LAS VÍAS NO PAVIMENTADAS, EN EL INFORME DETALLA QUE EL 20.99% SE ENCUENTRA SIN AFIRMAR Y EL 10,89 SON TROCHAS, LO CUAL IMPOSIBILITA EL ACCESO CON FACILIDAD Y LA INTERCONECTIVIDAD DE LOS POBLADORES DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR EL TURISMO Y LA CULTURA EN BASE A NUESTRAS HISTORIAS Y COSTUMBRES.",
            "txPgIndicador": "CONTAR CON UNA PROGRAMACIÓN FRECUENTE PARA SUS MANTENIMIENTOS Y MEJORAMIENTOS.",
            "txPgMeta": "MEJORAR Y AMPLIAR LAS VÍAS DE ACCESO EN LOS DIVERSOS SECTORES RURALES Y ACCESO A LUGARES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230327,
            "txPgProblema": "AUSENCIA DE UN ORGANO QUE IMPULSE EL DESARROLLO ECONÓMICO, EL PBI CAYÓ -3% DEL 2019 AL 2021(MEF).",
            "txPgObjetivo": "CREAR LA OFICINA DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES ASOCIADOS INSCRITOS EN REGISTROS PÚBLICOS.",
            "txPgMeta": "02 FERIAS TURÍSTICAS, GASTRONÓMICAS Y AGROPECUARIAS  POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230329,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAYALTÍ, SEGÚN INFORME DEL MINAM - DIRECCIÓN GENERAL DE GESTIÓN DE LOS RESIDUOS SÓLIDOS - DGRS, LA GENERACIÓN PER CÁPITA DE RESIDUOS SÓLIDOS DOMICILIARIOS URBANOS HA IDO INCREMENTADO, EN EL 2014 ERA DE 0.51 KG/HAB-DÍA HA PASADO EN 2020 A 0.60KG/HAB-DÍA, LO QUE INDICA QUE EN LA ACTUALIDAD SE PRODUCE MÁS DE 9 TN/DÍA DE RESIDUOS SÓLIDOS EN EL DISTRITO CAYALTÍ.",
            "txPgObjetivo": "OPTIMIZAR EL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "NÚMERO DE UNIDADES DE RECICLAJES  \nCANTIDAD DE ÁREA CON BASURA ACUMULADA EN LOS BOTADEROS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN CONTAR CON 02 CAMIONES MÁS, UNO AL SEGUNDO AÑO Y OTRO AL CUARTO AÑO.\nCREACIÓN DE UN CENTRO DE ACOPIO Y SELECCIÓN DE MATERIAL RECICLABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230333,
            "txPgProblema": "DEFORESTACIÓN DE LOS BOSQUES Y ABANDONO DE PARQUES Y JARDINES EN EL DISTRITO DE CAYALTÍ PRODUCIRÁ UN IMPACTO AMBIENTAL DESFAVORABLE A NUESTRO SISTEMA ECOLÓGICO. EL PERÚ HA PERDIDO MÁS DE 200 MIL HECTÁREAS SÓLO EN 2020 LA TASA MÁS ALTA EN LOS ÚLTIMOS 20 AÑOS. EN EL 2014 FUE DE 177,566 HA Y EN EL 2019 FUE DE 148,426 HA DE PÉRDIDA EN BOSQUE (MINAM).",
            "txPgObjetivo": "ELABORAR EL PLAN DE EMPRENDIMIENTO VERDE ECOLÓGICO DISTRITAL PARA LA CONSTRUCCIÓN DE UNA CIUDAD MODERNA, ECOEFICIENTE Y COMPETITIVA.",
            "txPgIndicador": "NÚMERO DE PERSONAS INSCRITAS EN LAS INSTITUCIONES PARA REFORESTAR EN PARQUES Y JARDINES ABANDONADOS.",
            "txPgMeta": "EL 70% DE ARBOLIZACIÓN Y ORNAMENTACIÓN\n500 FAMILIAS ECÓLOGICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230335,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE CAYALTI, DEBIDO A LOS GASES TÓXICOS, QUEMA DE BASURA Y ARROJO DE RESIDUOS EN LOS RÍOS Y CANALES DE RIEGO. ESTE TEMA ES MUY AMPLIO Y COMPLEJO ES POR ESO QUE SE HA PUESTO EN MARCHA MUCHOS PORGRAMAS EN EL MUNDO, EN DICIEMBRE DEL 2016 EL GOBIERNO NACIONAL APRUEBA EL PLAN NACIONAL DE EDUCACIÓN AMBIENTAL 2017-2022 (PLANEA) EL CUAL ES UN INSTRUMENTO DE GESTIÓN PÚBLICA IMPULSADO POR EL MINISTERIO DE EDUCACIÓN Y EL MINISTERIO DEL MEDIO AMBIENTE A FIN DE ESTABLECER ACCIONES ESPECÍFICAS, MEDIANTE D.S.N°016-2016-MINEDU, EL CUAL BUSCA CREAR CONCIENCIA AMBIENTAL Y PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "DISMINUIR LOS ALTOS ÍNDICES DE CONTAMINACIÓN",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS MOTORIZADOS INSCRITOS EN LA ASOCIACIONES DE TRANSPORTES. \nCUBICAR LOS VOLUMENES DE RESIDUOS TIRADOS EN EL RÍO Y EN LOS CANALES DE RIEGO",
            "txPgMeta": "DISTRITO DE CAYALTÍ CON UN ENTORNO AMBIENTAL SALUDABLE.\nINSTALACIÓN DE 200 TACHOS ECOLOGICOS PARA COLOCAR LAS BASURAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230339,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DE EMPLEADOS Y FUNCIONARIOS MUNICIPALES.",
            "txPgObjetivo": "CAPACITAR A TRABAJADORES Y FUNCIONARIOS MUNICIPALES \nASIGNAR LOS CARGOS MUNICIPALES DEL PERSONAL SEGÚN EL PERFIL TÉCNICO ESTABLECIDO.",
            "txPgIndicador": "NÚMERO DE EMPLEADOS Y FUNCIONARIOSQUE  NO ESTÁN CAPACITADOS PARA EJERCER SUS CARGOS.\nNÚMERO DE JEFATURAS Y ENCARGATURAS DE ÁREAS, QUE NO TIENEN EL PERFIL TÉCNICO PARA ASUMIR LAS REPONSABILIDADES.",
            "txPgMeta": "AL SEGUNDO AÑO DE LA GESTIÓN, EL TRABAJADOR MUNICIPAL PUEDA SER EFICAZ Y EFICIENTE EN SUS FUNCIONES MUNICIPALES.\nSE CONSEGUIRÁ UN MEJOR SERVICIO PÚBLICO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230340,
            "txPgProblema": "PÉRDIDA DE CREDIBILIDAD Y CRECIENTE DESCONFIANZA DEL CIUDADANO POR LOS ESCASOS MECANISMOS DE CONTROL Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE CAYALTÍ.",
            "txPgObjetivo": "ACTIVAR E IMPLEMENTAR MECANISMOS DE CONTROL Y TRANSPARENCIA.",
            "txPgIndicador": "INCUMPLIMIENTO DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\nNÚMERO DE INCIDENCIAS REGISTRADAS EN EL ÓRGANO DE CONTROL INTERNO.\nNO SE PROMUEVE LA PARTICIPACIÓN CIUDADANA EN LAS TAREAS DE CONTROL DE LA GESTIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN Y ACTUALIZACIÓN PERMANENTE DE LA PÁGINA MUNICIPAL\nIMPLENETACIÓN DE LA OCI (OFICINA DE CONTROL INTERNO).\nCONSTITUCIÓN DE LA JUNTA VECINAL DE DELEGADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230345,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA DEL MUNICIPIO, EL CUAL EXPONE LA VIDA Y LA INTEGRIDAD FÍSICA DE SUS TRABAJADORES Y CIUDADANOS CONCURRENTES.",
            "txPgObjetivo": "PRECARIA INFRAESTRUCTURA DEL MUNICIPIO, EL CUAL EXPONE LA VIDA Y LA INTEGRIDAD FÍSICA DE SUS TRABAJADORES Y CIUDADANOS CONCURRENTES.",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS DIARIAMENTE DENTRO DEL MUNICIPIO.",
            "txPgMeta": "CONSTRUCCIÓN DE 01 PALACIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}