{
    "datoGeneral": {
        "idPlanGobierno": 19902,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/057bda06-82d1-4eb0-b2a1-3c23324c7e33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2b43396-75c6-4408-a51b-84df5e8044a5.pdf",
        "txCodExpedienteExt": "ERM.2022012801",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168803,
            "txPgProblema": "CARENCIA Y DEFICIENCIA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO  EN CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "PROYECTAR EL MEJORAMIENTO DEL SERVICIO DE SANEAMIENTO BÁSICO Y AMPLIAR LAS REDES DE AGUA POTABLE Y DESAGÜE EN TODOS LOS CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS DEL DISTRITO.",
            "txPgIndicador": "% DE POBLADOS DEL DISTRITO",
            "txPgMeta": "ESTIMADO AL CULMINAR LA GESTIÓN SE HAYA LOGRADO LA ATENCIÓN Y SOLUCIÓN DEL SERVICIO AL 100% DE LO PREVISTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168821,
            "txPgProblema": "LIMITACIONES DE LOS AGRICULTORES EN EL APROVECHAMIENTO DE AGUAS SUBTERRÁNEAS PARA EL USO AGRARIO",
            "txPgObjetivo": "APOYO DIRECTO EN LA PERFORACIÓN E INSTALACIÓN DE POZOS TUBULARES EN PREDIOS AGRÍCOLAS",
            "txPgIndicador": "COMISIÓN DE USUARIOS",
            "txPgMeta": "GARANTIZAR LA PRODUCCIÓN AGRARIA PARA EL MERCADO DE CONSUMO LOCAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168836,
            "txPgProblema": "LIMITACIÓN AL SERVICIO DE ABASTECIMIENTO DE AGUA DURANTE EL DÍA, POR DEFICIENCIA DE AGUA EN LOS POZOS DE ALIMENTACIÓN.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO LA ATARJEA EN LA PRESA GALLITO CIEGO, APROVECHANDO EL AGUA QUE LAMINAN AL MAR",
            "txPgIndicador": "DESABASTECIMIENTO DE AGUA EN TODO EL DISTRITO Y LA PROVINCIA",
            "txPgMeta": "60% DE COBERTURA DE SERVICIO DE AGUA DURANTE EL DÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168851,
            "txPgProblema": "LIMITACIONES EN EL APROVECHAMIENTO DE NUESTRAS POTENCIALIDADES TURÍSTICAS, FALTA DE PROMOCIÓN POR EL GOBIERNO MUNICIPAL, FALTA DE FOMENTO A LA INVERSIÓN PRIVADA Y BAJA CONCIENTIZACIÓN DEL VALOR DEL TURISMO EN LA POBLACIÓN",
            "txPgObjetivo": "CREACIÓN DEL CORREDOR TURÍSTICO LOCAL, \n\nCONSTRUCCIÓN DEL MALECÓN Y MUELLE TURÍSTICO EN LA PLAYA LA BARRANCA\n\nCONSTRUCCIÓN DEL MIRADOR EN LA PLAYA LA BOCANA\n\nFOMENTAR EL DEPORTE ACUÁTICO\n\nCREAR LA SEMANA TURISMO DE GUADALUPE, CON SU DÍA CENTRAL 11 DE NOVIEMBRE, FECHA DE ELEVACIÓN A CIUDAD.\n\nCREACIÓN DEL PARQUE DE RESERVA BOSQUE CERRO AZUL, CONSERVACIÓN DE LA PRESENCIA DE ANIMALES SILVESTRES\n\nPROMOVER LA CAPACITACIÓN DE GUÍAS TURÍSTICOS A CIUDADANOS Y ESTUDIANTES DEL DISTRITO\n\nFOMENTAR EL TURISMO NACIONAL E INTERNACIONAL, FORTALECIENDO NUESTROS RECURSOS TURÍSTICOS: HISTORIA, ARQUITECTURA, NATURALEZA, RELIGIÓN, ARROZ, GASTRONOMÍA",
            "txPgIndicador": "% RECURSOS HISTÓRICOS Y NATURALES",
            "txPgMeta": "CONVERTIR  A GUADALUPE EN LA CIUDAD TURÍSTICA DEL VALLE JEQUETEPEQUE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168864,
            "txPgProblema": "LIMITACIÓN Y FALTA DE INTERÉS A LA PROMOCIÓN, FOMENTO, INVERSIÓN COMERCIAL Y EMPRESARIAL, GENERANDO FUGA DE CAPITAL E INTERCAMBIO COMERCIAL LOCAL A OTRA PROVINCIA, MANTENIENDO UN MERCADO DEFICIENTE",
            "txPgObjetivo": "ESTABLECER EL DÍA DE LA FERIA SEMANAL GUADALUPANA.\n\nPROMOVER FERIAS, ARTESANALES, AGROPECUARIAS, GASTRONÓMICAS Y OTRAS.\n\n\nMEJORAMIENTO DE LOS MERCADOS EXISTENTES TANTO EN LA CIUDAD CAPITAL COMO EN LOS CENTROS POBLADOS.\n\nPROMOVER LA INVERSIÓN PRIVADA EN MERCADOS\n\nAPOYO A LA CONSTRUCCIÓN DEL MERCADO MAYORISTA DE PRODUCTORES AGRARIOS",
            "txPgIndicador": "CÁMARA DE COMERCIO, MERCADOS, ASOCIACIONES DE COMERCIANTES",
            "txPgMeta": "LOGRAR EL CRECIMIENTO COMERCIAL , GENERAR LA PRESENCIA DE FINANCIERAS Y OPORTUNIDADES LABORALES EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168881,
            "txPgProblema": "LIMITACIONES DE POBLADORES DE LA ZONA URBANO MARGINAL Y RURAL AL TRABAJO POR FALTA DE CAPACITACIÓN TÉCNICA OCUPACIONAL\n\nLIMITACIONES DE LA CALIDAD DE SERVICIO DE MOTOTAXI PARA VISITANTES TURISTAS AL DISTRITO, POR FALTA DE CAPACITACIÓN E IMPLEMENTACIÓN",
            "txPgObjetivo": "PROMOVEREMOS TALLERES DE CAPACITACIÓN OCUPACIONAL, ASOCIÁNDOLOS Y FOMENTANDO SUS SERVICIOS Y PRODUCTOS\n\nASOCIARLOS CON PERSONERÍA JURÍDICA, PROYECTANDO LA FORMACIÓN DE LA “CASA DEL MOTOTAXISTA”, RECIBIENDO APOYO DE CAPACITACIÓN Y FOMENTO DE “FONDO ROTATORIO” PARA IMPLEMENTACIÓN DE SUS UNIDADES VEHICULARES",
            "txPgIndicador": "% DE PERSONAS DESOCUPADAS SEGÚN INFORME DEL GRLL\n% DE UNIDADES VEHICULARES MENORES EN TODO EL DISTRITO",
            "txPgMeta": "REDUCIR LA DESOCUPACIÓN GENERANDO OFERTAS LABORALES AL MERCADO \nMEJORAR LA CALIDAD DE VIDA DE MOTOTAXISTAS Y LA CALIDAD DE SERVICIO DE TRANSPORTE PÚBLICO DE PERSONAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168894,
            "txPgProblema": "LIMITACIONES EN EL MANTENIMIENTO DE PARQUES, JARDINES Y DEMÁS ÁREAS VERDES Y DE RECREACIÓN PÚBLICA EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgObjetivo": "RECUPERAR EN SU TOTALIDAD, PARQUES, JARDINES, PARQUES INFANTILES Y DE RECREACIÓN PUBLICA, EN LA CIUDAD, CENTROS POBLADOS Y AA.HH. DEL DISTRITO DE GUADALUPE",
            "txPgIndicador": "% DE PARQUES, JARDINES Y ÁREAS VERDES  EN TODO EL DISTRITO",
            "txPgMeta": "MEJORAR EN 90 % LA CALIDAD DE VIDA CON MEJOR ESPARCIMIENTO Y MEDIO AMBIENTE ANTE LA CONTAMINACIÓN GENERADA POR LA COMBUSTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168902,
            "txPgProblema": "LIMITACIONES DE ATENCIÓN AL SERVICIO PÚBLICO DE RECOJO DE BASURA, GENERANDO CONTAMINACIÓN EN LOS CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNIDADES VEHICULARES (COMPACTADORAS",
            "txPgIndicador": "% DE POBLADOS EN EL DISTRITO",
            "txPgMeta": "90 % DE ATENCIÓN EN EL SERVICIO DE RECOJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168917,
            "txPgProblema": "DEFICIENTE ESTRUCTURA E INADECUADA SANIDAD EN CENTRO DE SACRIFICIO DE ANIMALES Y EXPENDIO DE PRODUCTOS DE CONSUMO HUMANO",
            "txPgObjetivo": "CONSTRUCCIÓN MODERNA DE CAMAL Y MERCADO MUNICIPAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE CAMAL Y MERCADO MUNICIPAL.",
            "txPgMeta": "90 % MEJORAR LA CALIDAD SANITARIA EN PRODUCTOS DE CONSUMO DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168928,
            "txPgProblema": "CARENTE CREDIBILIDAD PÚBLICA DE HONESTIDAD EN LOS PROCESOS DE GESTIÓN, PRESUPUESTOS Y EJECUCIÓN DE OBRAS DE INVERSIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECER LOS ACCESOS A TRANSPARENCIA INSTITUCIONAL, CONFORME A LO NORMADO",
            "txPgIndicador": "% DE OPINIÓN PÚBLICA",
            "txPgMeta": "FACILITAR Y MEJORAR LA ATENCIÓN DE ACCESO FÍSICO Y VIRTUAL A LO REQUERIDO DE LA UNIDAD CORRESPONDIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168942,
            "txPgProblema": "PÉRDIDA DE CONFIANZA DE LA POBLACIÓN DE LA CIUDAD, CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS EN SUS AUTORIDADES MUNICIPALES",
            "txPgObjetivo": "DESARROLLAR UNA POLÍTICA DE TRABAJO, CON SOLVENTES PRINCIPIOS ÉTICOS Y MORALES, HONESTIDAD, ATENCIÓN, CAPACIDAD DE GESTIÓN, EXPERIENCIA Y TRANSPARENCIA, PRACTICANDO LA VERDADERA DEMOCRACIA CONFORME A SU ETIMOLOGÍA.",
            "txPgIndicador": "% DE LA POBLACIÓN",
            "txPgMeta": "LOGRAR UN TRABAJO MANCOMUNADO ENTRE MUNICIPALIDAD Y POBLACIÓN ORGANIZADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168955,
            "txPgProblema": "DEFICIENTE ATENCIÓN MUNICIPAL AL USUARIO Y LA POBLACIÓN EN LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "REGULAR LA ORGANIZACIÓN ADMINISTRATIVA Y CAPACITAR A LOS SERVIDORES MUNICIPALES",
            "txPgIndicador": "% DE LA GESTIÓN A POBLACIÓN Y USUARIOS",
            "txPgMeta": "TRABAJADORES MUNICIPALES CAPACITADOS E IDÓNEOS, FORTALECIENDO Y DESARROLLANDO SU VOCACIÓN DE SERVICIO LOGRANDO UNA EFICAZ ATENCIÓN Y BRINDANDO UN SERVICIO APREMIANTE, SATISFACCIÓN DE LA POBLACIÓN Y USUARIOS, RESPETANDO SUS MUTUOS DERECHOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}