{
    "datoGeneral": {
        "idPlanGobierno": 20975,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c36b2f89-7158-4eca-9489-deda1170ceee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f959008-3a2e-411d-8f7c-da4440fc3c11.pdf",
        "txCodExpedienteExt": "ERM.2022014938",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171790,
            "txPgProblema": "LA EDUCACIÓN PRESENTA MÚLTIPLES PROBLEMAS, COMO UN INADECUADO EQUIPAMIENTO DE CENTROS EDUCATIVOS; DESACTUALIZACIÓN EN LA IMPLEMENTACIÓN DE BIBLIOTECAS Y ESPACIOS EDUCATIVOS DE INFORMACIÓN; FALTA DE EQUIPAMIENTO TECNOLÓGICO; LIMITADOS ESPACIOS DE ESPARCIMIENTO Y CAMPOS DEPORTIVOS.",
            "txPgObjetivo": "-\tCONTRIBUIR A GARANTIZAR EL ACCESO AL SERVICIO DE EDUCACIÓN BÁSICA DE CALIDAD EN LOS DIFERENTES NIVELES Y MODALIDADES.\n-\tPROMOVER UNA EDUCACIÓN QUE RESCATE NUESTROS VALORES CULTURALES Y NATURALES, CON ADECUADA IMPLEMENTACIÓN TECNOLÓGICA E INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA.\n-\tESTADIO ADECUADO PARA FORTALECER EL DEPORTE.",
            "txPgIndicador": "* MEJORAMIENTO, AMPLIACIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA.\n* CONSTRUCCIÓN E IMPLEMENTACIÓN DE BIBLIOTECAS.\n* MEJORAMIENTO E IMPLEMENTACIÓN DE ESPACIOS RECREATIVOS Y DEPORTIVOS:\n* IMPLEMENTACIÓN DE TALLERES EN DIFERENTES DISCIPLINAS DEPORTIVAS",
            "txPgMeta": "* ATENDER A TODAS LAS I. E. DE LOS NIVELES DE INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR EN EL ÁMBITO DISTRITAL, EN TODOS LOS REQUERIMIENTOS INHERENTES  A SUS NECESIDADES ACADÉMICAS Y PEDAGÓGICAS.\n* APOYAR A LOS DOCENTES EN LAS DIVERSAS LABORES CURRICULARES ADECUÁNDOLOS A LA REALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171799,
            "txPgProblema": "EN SALUD EXISTE SISTEMA DÉBIL DE SALUD PREVENTIVA; FALTA DE MEDICAMENTOS Y MATERIALES; INADECUADA EDUCACIÓN Y CAPACITACIÓN DE LAS MADRES EN SEGURIDAD ALIMENTARIA; POCA COORDINACIÓN ENTRE INSTITUCIONES PARA ESTABLECER ALIANZAS ESTRATÉGICAS; NO HAY MANEJO Y CONTROL DE REACCIONES; SER ASERTIVOS EN NUESTRAS COMUNICACIONES Y REACCIONES FRENTE A DIVERSOS ESTÍMULOS DEL QUEHACER DIARIO.",
            "txPgObjetivo": "-\tCONTRIBUIR A GARANTIZAR EL ACCESO A LOS SERVICIOS DE SALUD BÁSICO CON CALIDAD Y CALIDEZ, INCIDIENDO EN LA SALUD PREVENTIVA.\n-\tAPOYO EN LA IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DE SALUD.\n-\tTRATAMIENTO DE LA SALUD EMOCIONAL DEL CIUDADANO.",
            "txPgIndicador": "SOLICITAR A HUANCAVELICA LA DOTACIÓN DE MATERIALES INHERENTES A SALUD",
            "txPgMeta": "ATENDER A TODOS LOS ESTABLECIMIENTOS DE SALUD DEL ÁMBITO DISTRITAL, EN SUS REQUERIMIENTOS INDISPENSABLES, COORDINANDO PERMANENTEMENTE CON EL SECTOR EN HUANCAVELICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171814,
            "txPgProblema": "EN SANEAMIENTO EXISTE UN INADECUADO SISTEMA DE RECOJO DE BASURA Y DE TRATAMIENTO DE RESIDUOS SÓLIDOS; ESCASA POTABILIZACIÓN DE AGUAS EN ZONAS RURALES",
            "txPgObjetivo": "GARANTIZAR A LA POBLACIÓN, ESPECIALMENTE DEL ÁMBITO RURAL, EL ACCESO A SERVICIOS DE SANEAMIENTO AMBIENTAL BÁSICO INTEGRAL Y SOSTENIBLE.",
            "txPgIndicador": "-\tCONSTRUCCIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE SANEAMIENTO BÁSICO, COMPLEMENTADOS CON LA LAGUNA DE OXIDACIÓN.\n-\tCONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE EN LOS ANEXOS QUE FALTEN.\n-\tPROMOVER UNA ADECUADA EDUCACIÓN EN EL MANEJO DE RESIDUOS, A LA POBLACIÓN EN GENERAL EN ESPECIAL EN LOS NIÑOS Y ADOLESCENTES.",
            "txPgMeta": "MENOR Y TODOS LOS ANEXOS, TENGAN LAS INSTALACIONES DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171829,
            "txPgProblema": "INCIPIENTE ACTIVIDAD AGROINDUSTRIAL; CARENCIA DE CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO Y EXPANSIÓN DE LOS SERVICIOS DE INFORMACIÓN SOBRE NUEVAS TECNOLOGÍAS.",
            "txPgIndicador": "-\tPROMOCIÓN, CAPACITACIÓN Y TRANSFERENCIA DE TECNOLOGÍAS PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS ANDINOS, ES DECIR PROMOVER LA AGROINDUSTRIA.\n-\tPROMOVER LA ASISTENCIA TÉCNICA EN SERVICIOS DE DESARROLLO EMPRESARIAL Y FINANCIERO.\n-\tELABORACIÓN DE UN INVENTARIO Y DIAGNÓSTICO DE LAS POTENCIALIDADES COMPETITIVAS.",
            "txPgMeta": "INSTALAR TALLERES DE ACTIVIDAD AGROINDUSTRIAL EN EL DISTRITO Y ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171847,
            "txPgProblema": "EN TURISMO EXISTE UNA INADECUADA POLÍTICA DE TURISMO; POCA CONCIENCIA TURÍSTICA DEL POBLADOR; FALTA DE INFRAESTRUCTURA DE SERVICIOS TURÍSTICOS",
            "txPgObjetivo": "-\tPROMOVER LA ACTIVIDAD TURÍSTICA RESPONSABLE EN EL CONTEXTO DEL CAMBIO CLIMÁTICO Y SITUACIÓN DE RIESGOS DE DESASTRES (FORESTACIÓN Y REFORESTACIÓN).\n-\tDESARROLLAR UNA OFERTA TURÍSTICA DIVERSIFICADA, AUTÉNTICA Y COMPETITIVA",
            "txPgIndicador": "-\tSENSIBILIZACIÓN Y PROMOCIÓN DEL TURISMO EN LA POBLACIÓN EN GENERAL.\n-\tELABORAR UN PLAN DE DESARROLLO TURÍSTICO QUE ARTICULE TODAS LAS ACTIVIDADES ARTESANALES, GASTRONOMÍA, CULTURA VIVA Y LOS CENTROS ARQUEOLÓGICOS EXISTENTES EN NUESTRO DISTRITO Y QUE ESTE ARTICULADO AL CIRCUITO TURÍSTICO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "REALIZAR ANUALMENTE UNA PASANTÍA TURÍSTICA EN EL ÁMBITO DISTRITAL, DANDO A CONOCER LAS BONDADES DE NUESTRA NATURALEZA, Y ZONAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171938,
            "txPgProblema": "SE PRESENTA BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA; DÉBIL ORGANIZACIÓN DE LOS PRODUCTORES; ESCASA CAPACIDAD DE GESTIÓN EMPRESARIAL.",
            "txPgObjetivo": "-\tINSTALAR TODOS LOS SISTEMAS DE CAPTACIÓN DE AGUA PARA ATENDER EFICIENTEMENTE LA AGRICULTURA.\n-\tPROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA.\n-\tPROMOCIÓN Y GENERACIÓN DE LAS CADENAS PRODUCTIVAS, PARA LA TRASFORMACIÓN DE LOS RECURSOS (FERIAS AGROPECUARIAS).",
            "txPgIndicador": "-\tELABORAR E IMPLEMENTAR EN COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA Y OTRAS ENTIDADES RELACIONADAS UN PLAN DE DESARROLLO AGRÍCOLA, TOMANDO EN CUENTA EL CAMBIO CLIMÁTICO.\n-\tFORTALECIMIENTO DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE PAPAS NATIVAS.\n-\tREVALORAR EL CULTIVO DE LAS PAPAS CHUPAMARQUINAS",
            "txPgMeta": "-CONSTRUCCIÓN DE LOS SISTEMAS DE CAPTACIÓN DE AGUA, VÍA TUBOS Y/O CANALES PARA EL DISTRITO Y ANEXOS, CON LOS RECURSOS PROPIOS Y GESTIONANDO ANTE LAS ENTIDADES PERTINENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171958,
            "txPgProblema": "ESCASA DIFUSIÓN DE NORMAS, REGLAMENTOS Y PLANES DE CONSERVACIÓN AMBIENTAL; AUSENCIA DE CONCERTACIÓN INTERINSTITUCIONAL EN EL ÁMBITO DISTRITAL Y PROVINCIAL PARA EL CUIDADO DEL MEDIO AMBIENTE; EDUCACIÓN AMBIENTAL INSUFICIENTE.",
            "txPgObjetivo": "-\tPROMOVER LA GESTIÓN INTEGRAL Y SOSTENIBLE DE LOS RECURSOS NATURALES Y DEL AMBIENTE.",
            "txPgIndicador": "-\tELABORACIÓN DEL PLAN DE GESTIÓN AMBIENTAL PARA EL DISTRITO.\n-\tGARANTIZAR LA FORMULACIÓN DE ESTUDIOS DE IMPACTO AMBIENTAL PARA TODO PROYECTO.\n-\tFORTALECER LAS CAPACIDADES INSTITUCIONALES PARA LA GESTIÓN AMBIENTAL ARTICULADA, VIGILANDO EL CUMPLIMIENTO DE LAS NORMAS AMBIENTALES NACIONALES E INTERNACIONALES DE CARÁCTER VINCULANTE.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES EN EL DISTRITO Y TODOS LOS ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171981,
            "txPgProblema": "SE PRESENTA UN CRECIMIENTO DESORDENADO, ESPONTÁNEO Y NO PLANIFICADO POR AUSENCIA DE CONTROL DE EXPANSIÓN URBANA; AUSENCIA DE DIFUSIÓN DE NORMAS Y PLANES DE ORDENAMIENTO TERRITORIAL Y PLANES DE DESARROLLO URBANO.",
            "txPgObjetivo": "PROMOVER LA EXPANSIÓN URBANA PLANIFICADA Y CON ADECUADO EQUIPAMIENTO E INFRAESTRUCTURA",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n-\tACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "LOGRAR EL ACONDICIONAMIENTO DEL DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171994,
            "txPgProblema": "AUSENCIA DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA INTEGRAL PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "PROMOVER LA RECOPILACIÓN Y DIFUSIÓN DE LOS ESTUDIOS DE FLORA E IDENTIFICACIÓN DE LA",
            "txPgMeta": "REALIZAR PLANTACIONES DE ÁRBOLES COMO EUCALIPTOS Y PINOS EN LOS ESPACIOS ESTABLECIDOS EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172011,
            "txPgProblema": "CONSIDERAMOS QUE EXISTE UNA LIMITADA IMPLEMENTACIÓN DE POLÍTICAS DE PARTICIPACIÓN CIUDADANA; CIUDADANOS QUE NO ASUMEN DERECHOS Y DEBERES.",
            "txPgObjetivo": "EDUCAR Y SENSIBILIZAR A LA POBLACIÓN EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD.",
            "txPgIndicador": "-\tDIFUNDIR LOS DERECHOS Y DEBERES DE LOS CIUDADANOS EN LOS DIFERENTES MEDIOS DE COMUNICACIÓN MASIVA.\n-\tRECONOCIMIENTO A LAS BUENAS PRÁCTICAS DE LOS CIUDADANOS.\n-\tPROMOVER LA EDUCACIÓN CIUDADANA DE FORMA PERIÓDICA EN CENTROS EDUCATIVOS Y ORGANIZACIONES DE BASE, SOBRE SUS RESPONSABILIDADES Y OPORTUNIDADES",
            "txPgMeta": "QUE EL 90% DE LOS POBLADORES SE INVOLUCREN A LA PARTICIPACIÓN EN LAS ACTIVIDADES INHERENTES A SUS DERECHOS Y DEBERES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172020,
            "txPgProblema": "SE MANIFIESTA LIMITADAS CAPACIDADES DE LIDERAZGO A NIVEL INSTITUCIONAL; AUSENCIA DE ORGANIZACIONES SÓLIDAS.",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE PROGRAMAS Y PROYECTOS DE DESARROLLO DISTRITAL EN BASE A LOGROS OBTENIDOS POR INSTITUCIONES, ORGANIZACIONES O PERSONAS.",
            "txPgIndicador": "-\tELABORAR E IMPLEMENTAR UN PLAN DE DESARROLLO EN BASE A LAS COMPETENCIAS Y CAPACIDADES DE LAS INSTITUCIONES LOCALES.\n-\tINTERCAMBIO DE EXPERIENCIAS A TRAVÉS DE PASANTÍAS",
            "txPgMeta": "INSCRIBIR Y CAPACITAR A TODOS LOS JÓVENES DE LA CAPITAL DE DISTRITO, CENTRO POBLADO Y ANEXOS EN LA FUNCIÓN DE LIDERAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172042,
            "txPgProblema": "EXISTE UNA LIMITADA SISTEMATIZACIÓN Y ACCESO A LA INFORMACIÓN; DESCONOCIMIENTO DE FUNCIONES Y COMPETENCIAS.",
            "txPgObjetivo": "PROMOVER QUE LAS INSTITUCIONES REPRESENTATIVAS LIDEREN DE FORMA EFECTIVA EL PROCESO DE DESARROLLO DEL DISTRITO, DE FORMA CONTINUA, TRANSPARENTE, CONCERTADA Y DEMOCRÁTICA.",
            "txPgIndicador": "-\tREESTRUCTURAR LA ADMINISTRACIÓN MUNICIPAL, PARA UN FUNCIONAMIENTO MÁS EFICIENTE.\n-\tIMPULSAR LA EFICIENTE FORMULACIÓN DE PROYECTOS CON PERSONAL ADECUADAMENTE CAPACITADO Y ESPECIALIZADO EN LA FORMULACIÓN Y SEGUIMIENTO.",
            "txPgMeta": "CAPACITAR A TODOS LOS TRABAJADORES DEL MUNICIPIO A FIN DE LOGRAR EFICIENCIA Y EFICACIA EN SUS FUNCIONES Y COMPETENCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}