{
    "datoGeneral": {
        "idPlanGobierno": 25136,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/caa7b50b-ded8-4629-80d9-629d78fb170a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1dd83cad-eaa9-42b6-8c0f-5187dfd7723c.pdf",
        "txCodExpedienteExt": "ERM.2022008272",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161800,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO, EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA CON QUE CUENTA EL DISTRITO, DOTAR A LAS INSTITUCIONES EDUCATIVAS DE LOS EQUIPOS NECESARIOS PARA UN MEJOR DESARROLLO DE SUS ENSEÑANZAS, CREACIÓN DE BIBLIOTECAS VIRTUALES EN TODO EL DISTRITO, CON ACCESO A INTERNET GRATUITO.",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS MEJORADAS Y EQUIPADAS, CON ACCESO A INTERNET.",
            "txPgMeta": "MEJORAR UN 80 % LA INFRAESTRUCTURA Y EQUIPARLAS DEBIDAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161984,
            "txPgProblema": "BAJO NIVEL DE IDENTIDAD CULTURAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA CON QUE CUENTA EL DISTRITO.DOTAR A LAS INSTITUCIONES EDUCATIVAS DE LOS EQUIPOS NECESARIOS PARA UN MEJOR DESARROLLO DE SUS ENSEÑANZAS, CREACIÓN DE BIBLIOTECAS VIRTUALES EN TODO EL DISTRITO CON ACCESO A INTERNET GRATUITO.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES CULTURALES.NÚMERO DE PUBLICACIONES Y EVENTOS CULTURALES",
            "txPgMeta": "AUMENTO EN 40% LOS PARTICIPANTES DE ORGANIZACIONES CULTURALES, CONSOLIDAR LA ORGANIZACIÓN DE LAS FERIAS QUE SE REALIZAN EN EL DISTRITO DE PACANGA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162227,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN DE LA SALUD PREVENTIVA.",
            "txPgObjetivo": "CONCIENTIZAR Y SENSIBILIZAR A LOS CIUDADANOS SOBRE LO QUE SIGNIFICA SALUD PREVENTIVA, PROMOCIONAR LA ALIMENTACIÓN SALUDABLE.",
            "txPgIndicador": "CAMPAÑAS DE CONCIENTIZACIÓN SOBRE SALUD PREVENTIVA, CAMPAÑAS DE\nPROMOCIÓN Y CONCIENTIZACIÓN DE LA ALIMENTACIÓN SALUDABLE, CONFORMACIÓN ARTICULADA DE BRIGADAS DE SALUD, EN COORDINACIÓN CON LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO",
            "txPgMeta": "REDUCIR EL NÚMERO DE PERSONAS QUE NECESITAN DE LOS CENTROS DE SALUD Y HOSPITALES, PARA ATENDER LOS MALES QUE PADECEN, GENERAR UNA POLÍTICA DE ALIMENTACIÓN SALUDABLE, COMO ELEMENTO BÁSICO DE LA SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162275,
            "txPgProblema": "AUSENCIA DE UNA ARTICULACIÓN EN LOS ACTORES ECONÓMICOS LOCALES.",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD DE MEDIANOS Y PEQUEÑOS PRODUCTORES AGRARIOS PARA MEJORAR SU COMPETITIVIDAD PRODUCTIVA, PROMOVER LA COMERCIALIZACIÓN DE LOS PRODUCTOS LOCALES.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES ASOCIADOS.\nNÚMERO DE PRODUCTOS.",
            "txPgMeta": "CONSOLIDAR LAS ASOCIACIONES DE AGRICULTORES LOCALES, MEJORAR LA COMERCIALIZACIÓN DE PRODUCTOS EN EL DISTRITO DE PACANGA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162327,
            "txPgProblema": "AUSENCIA DE IMPULSO AL TURISMO COMO EJE DEL DESARROLLO ECONÓMICO LOCAL.",
            "txPgObjetivo": "CREACIÓN DE FERIAS CULTURALES, IMPULSAR NUESTROS RECURSOS TURÍSTICOS COMO PATRIMONIO REGIONAL Y NACIONAL, FORTALECER NUESTRA IDENTIDAD CULTURAL.",
            "txPgIndicador": "PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE PACANGA, NÚMERO DE NEGOCIOS DE HOSPEDAJE, RESTAURANTES Y AFINES.",
            "txPgMeta": "MEJORAR EN UN 80% EL TURISMO LOCAL RECEPTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162369,
            "txPgProblema": "AUSENCIA DE IMPULSO DE NUEVAS IDEAS DE NEGOCIO.",
            "txPgObjetivo": "PROMOVER EL EMPRENDIMIENTO EN EL DISTRITO.\nPROMOVER EL EMPRENDIMIENTO CREATIVO E INNOVADOR CON LA GENERACIÓN DE PRODUCTOS DE VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS DE LA LOCALIDAD.",
            "txPgIndicador": "NÚMERO DE NUEVOS NEGOCIOS.\nPROMOVER CONVENIOS ASOCIATIVOS, QUE PERMITAN LA ASOCIATIVIDAD DE LOS COMERCIANTES LOCALES.",
            "txPgMeta": "COMERCIANTES ASOCIADOS Y EN DESARROLLO CONSTANTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162457,
            "txPgProblema": "AUSENCIA DE ACCIONES PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE TRATAMIENTO DE SEGREGACIÓN RESIDUOS EN EL LUGAR DONDE SE GENERAN.\nIMPLEMENTAR LA RECOLECCIÓN SELECCIONADA DE LOS RESIDUOS SÓLIDOS.\nIMPULSAR ACCIONES DE PARTICIPACIÓN VECINAL EN EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.\nADQUISICIÓN DE TERRENO PARA LA CREACIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS DEL DISTRITO DE PACANGA.",
            "txPgIndicador": "RECOLECCIÓN ORDENADA DE LOS RESIDUOS SÓLIDOS.\nMEJORAR LAS ACCIONES DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "DISTRITO DE PACANGA LIMPIO Y CON UN ALTO GRADO DE PORCENTAJE EN EL TRATAMIENTO DE SUS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162499,
            "txPgProblema": "MEJORAR EL ORNATO DE LOS POBLADOS DEL DISTRITO DE PACANGA",
            "txPgObjetivo": "MEJORAR EL ORNATO DE LOS PARQUES Y JARDINES DEL DISTRITO.\nIMPULSAR LA PARTICIPACIÓN VECINAL EN EL CUIDADO DEL ORNADO DE LOS PARQUES Y JARDINES DEL DISTRITO.\nFORTALECER EL ÁREA MUNICIPAL ENCARGADO DE LAS ÁREAS VERDES DEL DISTRITO",
            "txPgIndicador": "ESTADO DE PARQUES, JARDINES Y AVENIDAS CON ORNATO EN EL DISTRITO DE PACANGA",
            "txPgMeta": "MEJORA EL ORNATO SUSTANCIALMENTE DEL DISTRITO DE PACANGA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163133,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL EN TODO EL DISTRITO.",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO URBANO.\nGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS QUE REQUIEREN.\nFORMALIZAR Y ORDENAR LA EXPANSIÓN URBANA.\nMPULSAR LA SUSCRIPCIÓN DE UN CONVENIO CON COFOPRI, A FIN DE PROMOVER LA FORMALIZACIÓN DE LOS PREDIOS URBANOS DEL DISTRITO.",
            "txPgIndicador": "PLAN DE DESARROLLO URBANO.\nNUMERO DE PREDIOS FORMALIZADOS.\nSUSCRIPCIÓN DE UN CONVENIO CON COFOPRI.",
            "txPgMeta": "AL 2026 PACANGA SERA UN DISTRITO ORDENADO Y LIMPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163230,
            "txPgProblema": "FALTA DE ARTICULACIÓN ENTRE EL GOBIERNO LOCAL Y LAS ORGANIZACIONES VECINALES EN LA EJECUCIÓN DE POLÍTICAS PÚBLICAS LOCALES.",
            "txPgObjetivo": "PROMOVER UNA\nADECUADA\nCOMUNICACIÓN,\nCOORDINACIÓN Y\nCONCERTACIÓN ENTRE\nAUTORIDADES\nMUNICIPALES Y ORGANIZACIONES DE LA COMUNIDAD.\nFORTALECER LA PARTICIPACIÓN VECINAL EN LA CREACIÓN Y EJECUCIÓN DE POLÍTICAS PÚBLICAS LOCALES.\nPROMOVER E IMPULSAR EL CONOCIMIENTO DE LAS POLÍTICAS PÚBLICAS QUE FOMENTAN LA PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES EN LAS POLÍTICAS PÚBLICAS LOCALES.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES VECINALES QUE PARTICIPAN EN LA ELABORACIÓN Y EJECUCIÓN DE POLÍTICAS PÚBLICAS LOCALES.\nNÚMERO DE ACTIVIDADES QUE IMPULSAN LA PARTICIPACIÓN VECINAL EN LA ELABORACIÓN Y EJECUCIÓN DE POLÍTICAS PÚBLICAS LOCALES.",
            "txPgMeta": "PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA COMUNIDAD EN UN 90 % EN LA ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO.\nEJECUTAR UN 90% DE LOS PROYECTOS CONSIDERADOS EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163263,
            "txPgProblema": "FALTA DE CONCIENCIA TRIBUTARIA DE LA POBLACIÓN.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN DE SUS RESPONSABILIDADES TRIBUTARIAS.",
            "txPgIndicador": "CIFRAS DE RECAUDACIÓN TRIBUTARIA.",
            "txPgMeta": "AUMENTAR LA RECAUDACIÓN EN UN 45%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}