{
    "datoGeneral": {
        "idPlanGobierno": 20533,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9dde1e8e-ce3d-4b18-ae5b-e92e953e30bb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ddfd513-d918-4eb7-8e8d-8f2e532b1aa1.pdf",
        "txCodExpedienteExt": "ERM.2022016636",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235052,
            "txPgProblema": "INADECUADOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN EL DISTRITO\nINADECUADAS CONDICIONES DE LA PRESTACIÓN DE SERVICIOS DE SALUD DEL DISTRITO.\nINADECUADAS CONDICIONES DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN EL DISTRITO.\nCONCONTRIBUIR CON EL ACCESO Y LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN DEL DISTRITO\nCONTRIBUIR CON SERVICIOS DE SALUD DE CALIDAD DEL DISTRITO",
            "txPgIndicador": "VIOLENCIA FÍSICA Y SEXUAL CONTRA LA MUJER, NIÑOS, NIÑAS Y ADOLESCENTES.                                              \nDESATENCIÓN DE LOS ADULTOS MAYORES.\nNÚMERO DE TALLERES REALIZADOS A MUJERES DE LA ZONA RURAL Y URBANA.\nPOBLACIÓN BENEFICIADA POR LOS PROGRAMAS SOCIALES.\nREALIZAR EL ESTUDIO PARA LA REUBICACIÓN DEL CENTRO DE SALUD\n  IMPLEMENTACIÓN DE POSTAS SANITARIAS EN LAS COMUNIDADES RURALES, CON SU PROMOTOR DE SALUD\nNIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "REDUCCIÓN DE LA VIOLENCIA FÍSICA Y SEXUAL CONTRA LA MUJER, NIÑOS, NIÑAS Y ADOLESCENTES EN EL DISTRITO.\nATENCIÓN INTEGRAL A LOS ADULTOS MAYORES DEL DISTRITO.\nMUJERES ORGANIZADAS Y SENSIBILIZADAS PARA HACER RESPETAR SUS DERECHOS EN EL DISTRITO.\nACCESO Y CONTINUIDAD A LOS PROGRAMAS SOCIALES DE LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO.\nREUBICACIÓN CENTRO DE SALUD PROYECTO CONSTRUCCIÓN DE INFRAESTRUCTURA DEL CENTRO DE SALUD.\nREUBICACIÓN CENTRO DE SALUD PROYECTO CONSTRUCCIÓN DE INFRAESTRUCTURA DEL CENTRO DE SALUD.\n  IMPLEMENTACIÓN DE POSTAS SANITARIAS EN LAS COMUNIDADES RURALES DEL DISTRITO, \nAPOYO CON PROMOTORES DE SALUD.\nREDUCCIÓN EN 30% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\nPROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE LAS INSTITUCIONES EDUCATIVAS\nPROYECTO DE INSTALACIÓN  Y  MEJORAMIENTO DE LA COBERTURA  DEL SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS EN LAS ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235055,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EL DISTRITO.\nMEJORAR EL SERVICIO DE TRANSPORTE Y TRÁNSITO EN EL DISTRITO.",
            "txPgIndicador": "ASISTENCIAS TÉCNICAS Y ACOMPAÑAMIENTO AL PRODUCTOR AGRARIO QUE PERMITA ELEVAR SU NIVEL DE COMPETITIVIDAD.\nESTABLECIMIENTOS  COMERCIALES MEJORADOS EN EL DISTRITO.\nFERIAS AGROPECUARIAS REALIZADAS\nLUGARES TURÍSTICOS PROMOVIDOS.\nINFRAESTRUCTURA VIAL URBANA Y RURAL Y A LOS CENTROS DE PRODUCCIÓN EN BUEN ESTADO.",
            "txPgMeta": "DESARROLLO DE PROYECTOS Y ACTIVIDADES EN LAS PRINCIPALES CADENAS DE VALOR.\nFOMENTO DE LA FORMALIZACIÓN DE LA ACTIVIDAD COMERCIAL\nGENERAR FERIAS Y ACTIVIDADES AGROPECUARIAS\nFORMACIÓN DE COMITÉ MULTISECTORIAL PARA EL DESARROLLO DE FERIAS EN EL DISTRITO.\nMEDIANTE PLATAFORMAS DIGITALES Y PARTICIPACIÓN EN FERIAS DE PROMOCIÓN DEL TURISMO\nMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL HACIA LOS CENTROS DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235060,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE AGUA BLANCA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO.\nFORTALECER LAS INSTITUCIONES Y ORGANIZACIONES EN CULTURA DE ESTIMACIÓN, PREVENCIÓN Y REDUCCIÓN DE RIESGO.",
            "txPgIndicador": "ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO. \nACCIONES PREVENTIVAS PARA REDUCIR LOS RIESGOS DE DESASTRES NATURALES.\nMEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS.\nMEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "DESARROLLO DE PROGRAMAS DE EDUCACIÓN AMBIENTAL ARBORIZACIÓN Y REFORESTACIÓN. \nEL MAPEO DE VULNERABILIDAD Y DE RESPUESTA DEL RIESGO. IDENTIFICACIÓN DE LAS ÁREAS QUE REQUIEREN DE PARTICULAR ATENCIÓN.\nPROYECTO PARA LA INSTALACIÓN DE UN RELLENO SANITARIO MANUAL PARA LA DISPOSICIÓN FINAL  DE RESIDUOS SÓLIDOS\nPROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235065,
            "txPgProblema": "INEFICIENTE GESTIÓN INSTITUCIONAL EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL.\nREDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.\nFORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL DE MANERA FOCALIZADA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN PRESUPUESTAL.\nPARTICIPACIÓN DE AGENTES DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS TALLERES DE TRABAJO DEL PRESUPUESTO PARTICIPATIVO.\nPARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE CONCERTACIÓN PROVINCIAL.\nSERVICIOS PÚBLICOS PRESTADOS OPORTUNA Y ADECUADAMENTE.\nFUNCIONARIOS CAPACITADOS SOBRE SUS COMPETENCIAS ESTABLECIDAS EN EL ROF.\nINSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS.\nPOBLACIÓN SEGURA ANTE HECHOS DELICTIVOS.\n ACTIVIDADES DEL PLAN DE SEGURIDAD CIUDADANA DEL DISTRITO.\nJUNTAS VECINALES CONSTITUIDAS Y FORTALECIDAS. \nSECTORES INVOLUCRADOS EN LA LABOR DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "LLEGAR AL 90% DE LA UTILIZACIÓN ÓPTIMA DEL TALENTO HUMANO, Y LOS RECURSOS MATERIALES Y FINANCIEROS ASIGNADOS CON EL PROPÓSITO DE OBTENER LOS BIENES, SERVICIOS Y OBRAS EN LA CANTIDAD Y CALIDAD.\nPARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES PARA LA ASIGNACIÓN Y EJECUCIÓN DE LOS RECURSOS PÚBLICOS DE ACUERDO A LAS PRIORIDADES CONSIDERADAS.\nCONVOCATORIAS MULTISECTORIALES (INSTITUCIONES PÚBLICAS, PRIVADAS Y SOCIEDAD CIVIL)\nSE BUSCA ASEGURAR\nLOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nPLAN DE CAPACITACIONES DE DESARROLLO PERSONAL\nROF, MOF, CAP, IGAS, ENTRE OTROS INSTRUMENTOS DE GESTIÓN.\nREDUCIR LA CRIMINALIDAD Y DELINCUENCIA, ENTRE OTROS, ASIGNANDO LA RESPONSABILIDAD A LA POLICÍA Y RONDAS CAMPESINAS.\nPROMOVER UNA JUSTICIA CERCANA Y EFICIENTE A LA COMUNIDAD.\nPROFESIONALIZACIÓN Y CAPACITACIÓN DE LAS, RONDAS CAMPESINAS.\nREPRESENTACIÓN Y PARTICIPACIÓN DE LOS VECINOS ANTE LAS AUTORIDADES PARA LOGRAR CONVENIOS DE DESARROLLO; APORTANDO ELEMENTOS DE JUICIO QUE SIRVAN A LAS DECISIONES MUNICIPALES. \nPROMOVER LA PARTICIPACIÓN CIUDADANA PARA GARANTIZAR UNA SITUACIÓN DE PAZ.\nCOLABORACIÓN DE LA CIUDADANÍA, DEL MISMO MODO CONTRIBUIR A LA PREVENCIÓN DE LA COMISIÓN DE DAÑOS Y  FALTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}