{
    "datoGeneral": {
        "idPlanGobierno": 24005,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c15b362e-c975-40cf-b2f7-a24f777c8083.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8d3bd503-ceb2-48b9-9ec9-a1cd7e9fc55e.pdf",
        "txCodExpedienteExt": "ERM.2022016839",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185849,
            "txPgProblema": "ESCASES DE RECURSO HÍDRICO.",
            "txPgObjetivo": "OBRAS HIDRÁULICAS COMO RESERVORIOS Y PRESAS.\n-  CONSTRUCCIÓN CANALES DE IRRIGACIÓN.\n-  CONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIOS.",
            "txPgIndicador": "PRESUPUESTO:\nS/ 4’500,000 POR PROYECTO (PIP) EN \nFINALIDAD:\nAUMENTAR PROGRESIVAMENTE LA EJECUCIÓN DE PROYECTOS.",
            "txPgMeta": "CERRAR PROGRESIVAMENTE LA BRECHA DE INFRAESTRUCTURA HASTA UN 80% APROX. Y",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185862,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO HIDRÁULICO.",
            "txPgObjetivo": "-\tPROMOVER EL RIEGO TECNIFICADO.\n-\tCONDUCCIÓN DEL RECURSO HÍDRICO.",
            "txPgIndicador": "PRESUPUESTO:\nS/ 500,000 POR PROYECTO (PIP) EN \nFINALIDAD:\nAUMENTAR PROGRESIVAMENTE LA EJECUCIÓN DE PROYECTOS.",
            "txPgMeta": "CERRAR PROGRESIVAMENTE LA BRECHA DE INFRAESTRUCTURA HASTA UN 60 % APROX. Y",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185874,
            "txPgProblema": "CRECIENTE POBLACIÓN EN ESTADO DE VULNERABILIDAD, DEBIDO A LA LIMITADA ASISTENCIA ALIMENTARIA EN SECTORES DE BAJOS RECURSOS",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE PREVENCIÓN DE LA ANEMIA EN LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO.",
            "txPgIndicador": "PRESUPUESTO:\nS/ 50,000 AL AÑO, EN PROMEDIO.\nFINALIDAD:\nMEJORAR LOS SERVICIOS QUE BRINDAN LOS COMEDORES POPULARES Y EL VASO DE LECHE.",
            "txPgMeta": "OPTIMIZAR E INCREMENTAR LA COBERTURA DEL SERVICIO DE COMEDORES POPULARES Y EL VASO DE LECHE EN UN 20% AL CULMINAR EL MANDATO EDIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185898,
            "txPgProblema": "1.\tESCASOS INCENTIVOS AL COMERCIANTE EMPRENDEDOR Y MICRO EMPRESARIOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL “PROGRAMA DE MEJORAMIENTO DE CAPACIDADES PARA EL DESARROLLO COMERCIAL E INDUSTRIAL”\n\nCREACIÓN DE LA SALA DEL EMPRENDEDOR HUAROCHIRANO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SALA DE EMPRENDEDOR\nPRESUPUESTO:\nINVERSIÓN MIXTA (ASOCIACIÓN PÚBLICO – PRIVADA).\nFINALIDAD:\nPERMITIR LA DISTRIBUCIÓN DE PRODUCTOS GENERADOS EN NUESTRO DISTRITO Y OTROS, MEDIANTE LA VENTA AL POR MAYOR Y DE MEJOR CALIDAD, CAPACITAR AL SECTOR COMERCIAL EN ADMINISTRACIÓN DE LAS MYPES, MEDIANTE CAMPAÑAS CONTINUAS E INCENTIVOS DE FORMALIZACIÓN DE NEGOCIOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185909,
            "txPgProblema": "ABANDONO DEL PATRIMONIO CULTURAL ARQUEOLÓGICO.",
            "txPgObjetivo": "-CONSERVACIÓN DE LAS RUINAS DE SUNI, CHUICOTO, CUSIPAMPA Y HUALASCOTO Y OTROS.\n-CONSTRUCCIÓN MIRADOR-SUNI",
            "txPgIndicador": "PRIORIZAR LA RECUPERACIÓN AL 80% DE LOS SITIOS ARQUEOLÓGICOS DE SUNI, CHUICOTO, CUSIPAMPA Y HUALASCOTO.\nPRESUPUESTO: (MIXTO)\nEN ETAPAS POR UN MONTO ANUAL: S/ 500,000.\nFINALIDAD:\nDESARROLLAR SOSTENIBLEMENTE LA ACTIVIDAD DE TURÍSTICA, EN BASE A LA PUESTA EN VALOR DE DICHOS MONUMENTOS ARQUEOLÓGICOS, INCLUYENDO LA CONSTRUCCIÓN DE MUSEOS DE SITIO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185923,
            "txPgProblema": "LIMITADA APERTURA A LA INVERSIÓN PRIVADA EN EL DISTRITO, QUE PERMITA EL FOMENTO DE LAS ACTIVIDADES COMERCIALES Y TURÍSTICAS EN PROCURA DEL DESARROLLO ECONÓMICO Y SOCIAL",
            "txPgObjetivo": "APERTURA Y FOMENTO DE LA INVERSIÓN PRIVADA EN EL DISTRITO.\n\nACTIVIDADES:\n-ATENCIÓN OPORTUNA DE SERVICIOS DE ASESORAMIENTO LEGAL Y EMPRESARIAL.\n- PROMOVER LA INVERSIÓN PRIVADA PARA EL APROVECHAMIENTO DE RECURSOS ENERGÉTICOS (HIDROELÉCTRICOS). \n-CREACIÓN DE LA BOLSA DE TRABAJO.\n- PROMOVER LA INVERSIÓN PRIVADA EN LOS SECTORES GANADEROS Y AGRÍCOLAS.\n-GESTIONAR EL APOYO Y BÚSQUEDA DE ORGANIZACIONES NACIONALES E INTERNACIONALES PARA LA EJECUCIÓN DE PROYECTOS.",
            "txPgIndicador": "CREACIÓN DE:\nUN (1) CENTRO DE ORIENTACIÓN EMPRESARIAL.\nEN CADA OBRA IMPLEMENTADA, SE BRINDARÁ ORIENTACIÓN PARA OPORTUNIDADES LABORALES A LOS VECINOS.\nFINALIDAD:\nCONTAR CON MAYOR INFRAESTRUCTURA PÚBLICA AL SERVICIO DE LOS VECINOS.\nCONSOLIDAR MAYORES ATRACTIVOS TURÍSTICOS Y RECREACIONALES EN EL DISTRITO.\nBRINDAR ORIENTACIÓN PARA OPORTUNIDADES LABORALES.\nPRESUPUESTO:\nINVERSIÓN PRIVADA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185937,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA “HUAROCHIRÍ TE QUIERO LIMPIO”.\nINCLUYE:\n-\tTALLERES DE CAPACITACIÓN SENSIBILIZACIÓN EN TEMAS AMBIENTALES.\n-\tINSTALACIÓN DE PUNTOS DE ACOPIO DE RESIDUOS SÓLIDOS Y PELIGROSOS (VIDRIO, PAPEL / CARTÓN, PLÁSTICO Y ORGÁNICO) EN PUNTOS ESTRATÉGICOS DE LOS SECTORES VECINALES.\n-\tPROMOVER EL RECICLAJE.",
            "txPgIndicador": "PRESUPUESTO:\nGASTO DE INVERSIÓN: S/ 50,000 AL AÑO.\nFINALIDAD:\nPROMOVER LA CULTURA DEL RECICLAJE DE LA BASURA Y SU INDUSTRIALIZACIÓN, A PARTIR DE UN SISTEMA EFICIENTE DE LA GESTIÓN DEL RECOJO DE RESIDUOS SÓLIDOS, EN PROCURA DE CONTAR CON UN DISTRITO LIMPIO Y SALUDABLE.",
            "txPgMeta": "META:\nCOBERTURAR EL 100% DE LA GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185944,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO DEL SISTEMA DE TRANSPORTE",
            "txPgObjetivo": "IMPLEMENTAR EL “PROGRAMA DE ORDENAMIENTO DEL SISTEMA DEL TRÁNSITO DISTRITAL”.\nINCLUYE:\n-\tIMPLEMENTACIÓN DE SEÑALIZACIÓN DE RUTAS Y PARADEROS.\n-\tPERFIL TÉCNICO DE UN TERMINAL TERRESTRE.\n-\tGESTIONAR CON EL GOBIERNO CENTRAL EL MEJORAMIENTO DE LA CARRETERA A HUAROCHIRÍ.",
            "txPgIndicador": "PRESUPUESTO:\nASOCIACIÓN PÚBLICA / PRIVADA: S/ 1´000,000.\nFINALIDAD:\nPROMOVER LA CULTURA DEL RESPETO POR EL TRANSEÚNTE Y EL BUEN SERVICIO DEL TRANSPORTE PÚBLICO.",
            "txPgMeta": "COBERTURAR EL 80% DE LA GESTIÓN DEL TRÁNSITO VEHICULAR Y PEATONAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185964,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SISTEMA ADMINISTRATIVO DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA ADMINISTRATIVO Y FINANCIERO DE LA MUNICIPALIDAD DISTRITAL DE HUAROCHIRÍ.\nINCLUYE:\n\nINSTALACIÓN DE UNA PLATAFORMA DIGITAL PARA ATENCIÓN ADMINISTRATIVA AL CIUDADANO.\n\nCAPACITACIÓN OPORTUNA Y CONTINUA \n\nPROMOVER SISTEMAS DE GESTIÓN DE MANEJO MUNICIPAL.",
            "txPgIndicador": "PRESUPUESTO:\nGASTO CORRIENTE S/ 300,000 AL AÑO.\nCONVENIOS INTERINSTITUCIONALES.\nFINALIDAD:\nDESARROLLAR UN GOBIERNO MUNICIPAL BASADO EN LA GESTIÓN POR PROCESOS Y LA PLATAFORMA DIGITAL QUE PERMITA CAPACITAR Y ACTUALIZAR A LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES EN PROCURA DE UN EFICIENTE SISTEMA ADMINISTRATIVO DE LA MUNICIPALIDAD DISTRITAL DE HUAROCHIRÍ.",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO, BASADO EN UNA PROGRESIVA CAPACITACIÓN DE FUNCIONARIOS Y SERVIDORES DE MODO PROGRESIVO (20% DE TRABAJADORES POR AÑO) Y LA RENOVACIÓN DE EQUIPOS DE CÓMPUTO E INTERCOMUNICACIÓN (100%).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}