{
    "datoGeneral": {
        "idPlanGobierno": 21035,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55a5f578-decc-4619-a728-293bebe1b4a8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/355678fe-8ec2-45c4-b441-42c79d4a88ab.pdf",
        "txCodExpedienteExt": "ERM.2022007415",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151047,
            "txPgProblema": "DE LA POBLACIÓN URBANA EL 65% NO CUENTA CON TÍTULO DE PROPIEDAD; Y EL 75% DE LA POBLACIÓN RURAL NO CUENTA CON TÍTULO DE PROPIEDAD",
            "txPgObjetivo": "CREAR CONVENIOS INTERINSTITUCIONALES EFICIENTES CON COFOPRI Y LA DIRECCIÓN DE SANEAMIENTO FÍSICO LEGAL, MUNICIPALIDAD PROVINCIAL DE TAMBOPATA, SEGUN COMPETENCIAS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE NO CUENTA CON TÍTULO DE PROPIEDAD",
            "txPgMeta": "BENEFICIAR AL 60% DE LA POBLACIÓN DISTRITAL QUE NO CUENTEN CON TÍTULO DE PROPIEDAD EN ARAS DE GARANTIZAR PROYECTOS DE SANEAMIENTO, ENTRE OTROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151345,
            "txPgProblema": "A NIVEL URBANO MÁS DEL 45% NO CUENTA CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE Y MÁS DEL 75% DE LA POBLACIÓN RURAL NO CUENTA CON DICHO SERVICIO BÁSICO.",
            "txPgObjetivo": "(1) PROSEGUIR CON LA FORMULACION DEL EXPEDIENTE TÉCNICO DEL PROYECTO “AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO SANITARIO DE LA CIUDAD DE MAZUKO, DISTRITO DE INAMBARI – PROVINCIA DE TAMBOPATA – DEPARTAMENTO DE MADRE DE DIOS, CON CUI Nº 237573. \n(2) FORMULAR IOARR PARA LA ADQUISICION DE EQUIPOS PERFORADORES DE POZOS TUBULARES QUE CONLLEVE A MEJORAR EL SECTOR PRODUCTIVO DECLARANDO DE INTERES INSTITUCIONAL LA EJECUCION DE POZOS TUBULARES EN LAS COMUNIDADES EN MANCOMUNIDAD CON LOS AGRICULTORES.",
            "txPgIndicador": "(1) ORDENANZA MUNICIPAL DE DECLARAR DE INTERES INSTITUCIONAL LA EJECUCION DE POZOS TUBULARES EN LAS COMUNIDADES A NIVEL RURAL\n(2) CIERRE DE BRECHAS EN EL ACCESO AL SERVICIO DE AGUA",
            "txPgMeta": "(1) BENEFICIAR AL 100% DE LA POBLACIÓN URBANA \n(2) REDUCIR EN UN 80% LA BRECHA DE DESFAVORECIDOS EN ESTE SERVICIO VITAL EN LA ZONA RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151472,
            "txPgProblema": "MÁS DEL 62% DE LA POBLACIÓN NO CUENTA CON ACCESO A UN SERVICIO DE SALUD INTEGRAL Y DE ACCESO A LOS SERVICIOS DE UN HOSPITAL PROPIO EN EL DISTRITO DE INAMBARI.",
            "txPgObjetivo": "(1) GESTIONAR LA CONSTRUCCION DEL HOSPITAL CATEGORÍA I – 4; EN LA CIUDAD DE MAZUKO CON EL APOYO Y EL FINANCIAMIENTO DEL GOBIERNO REGIONAL DE MADRE DE DIOS.\n(2) ELABORAR EL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN CENTRO DE SALUD CATEGORÍA I – 3 EN EL CENTRO POBLADO DE SANTA ROSA",
            "txPgIndicador": "PORCENTAJE DE ACCESO A SERVICIOS DE SALUD DE CALIDAD",
            "txPgMeta": "REDUCIR AL 75% LAS DESATENCIONES MÉDICAS, PUESTO QUE LA SALUD PÚBLICA ES UN DERECHO UNIVERSAL E INALIENABLE A TODA PERSONA HUMANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151537,
            "txPgProblema": "MAS DEL 24% DE POBREZA DE LA POBLACIÓN DEL DISTRITO DE INAMBARI, ES DECIR SON PERSONAS QUE NO ESTÁN INMERSAS EN ACTIVIDADES ECONÓMICAS PRODUCTIVAS",
            "txPgObjetivo": "PROMOVER LA REACTIVACIÓN ECONÓMICA A TRAVÉS DEL FORTALECIMIENTO Y PROMOCIÓN DE LA MICROEMPRESA Y LA GENERACIÓN DE FUENTES DE TRABAJO, EN EL SECTOR COMERCIAL Y AGRO-PRODUCTIVO",
            "txPgIndicador": "% DE FAMILIAS QUE MEJORAN SU CALIDAD DE VIDA",
            "txPgMeta": "REDUCIR EL 15% LOS ÍNDICES DE POBREZA A NIVEL JURISDICCIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151598,
            "txPgProblema": "ESCASO APOYO AL SECTOR PRODUCTIVO DEL DISTRITO DE INAMBARI",
            "txPgObjetivo": "(1) IMPLEMENTAR CON UNA PLANTA PROCESADORA DE HARINA DE PLÁTANO Y DEMÁS PRODUCTOS AGRÍCOLAS, PARA DARLE VALOR AGREGADO A LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO.\n(2) APOYO TÉCNICO ESPECIALIZADO Y MECANIZADO, IN SITU EN LAS ÁREAS DE PRODUCCIÓN DE LOS AGRICULTORES DEL DISTRITO DE INAMBARI, TODO ELLO CON APOYO Y GESTIÓN AL GOBIERNO REGIONAL DE MADRE DE DIOS.",
            "txPgIndicador": "(1) EXPEDIENTE TECNICO\n(2) CONVENIO INTERINSTITUCIONAL CON EL GOREMAD Y OTRAS INSTANCCIAS",
            "txPgMeta": "80% DE LOS AGRICULTORES EMPODERADOS, CAPACITADOS Y EQUIPADOS CON TECNOLOGIA EFICIENTE, PARA QUE PUEDAN COMPETIR CON LOS PRODUCTORES A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151610,
            "txPgProblema": "ESCASA INFRAESTRUCTURA TURÍSTICA Y CENTROS DE RECREACIÓN LOCAL, REGIONAL Y NACIONAL",
            "txPgObjetivo": "IDENTIFICAR Y ZONIFICAR  ATRACTIVOS TURÍSTICOS Y BELLEZAS PAISAJISTICAS, PROMOVIENDO LA INVERSIÓN PRIVADA PARA LOS ESPARCIMIENTOS TURISTICOS Y RECREATIVOS A NIVEL DE LA JURISDICCION DEL DISTRITO DE INAMBARI",
            "txPgIndicador": "(1) INVENTARIOS DE RECURSOS TURÍSTICOS A NIVEL DISTRITAL\n(2) PROYECTOS DE INVERSIÓN TURÍSTICA PUBLICA Y PRIVADA",
            "txPgMeta": "PROMOCIONAR MAS DEL 60% DE LOS ATRACTIVOS TURISTICOS Y LA DIFUSION A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151679,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS ENE L DISTRITO DE INAMBARI",
            "txPgObjetivo": "CCOORDINAR, APOYAR Y BUSCAR EL FINANCIAMIENTO PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, PREVIA FORLUACION DEL EXPEDIENTE TECNICO",
            "txPgIndicador": "CONSTRUCCIÓN DEL RELLENO SANITARIO",
            "txPgMeta": "CONTAR CON 1 RELLENO SANITARIO, EQUIPADOS CON SISTEMAS DE ALTA TECNOLOGÍA E IMPLEMENTACION DEL PROGRAMA DE SEGREGACION DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151705,
            "txPgProblema": "DEFORESTACIÓN Y DESTRUCCIÓN DEL MEDIO AMBIENTE POR ACTIVIDADES MÚLTIPLES, AGUDIZA LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER LA CONSCIENCIA AMBIENTAL Y EL MANEJO SOSTENIBLE DE NUESTROS RECURSOS MANCOMUNADAMENTE CON EL GOBIERNO REGIONAL DE MADRE DE DIOS",
            "txPgIndicador": "PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "AL 2026 SE DEBE DE REDUCIR EN UN 10% LOS CASOS DE DEFORESTACIÓN DE LOS BOSQUES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 152166,
            "txPgProblema": "LA CAPITAL DEL DISTRITO DE INAMBARI NO CUENTA CON DEBIDA ORNAMENTACIÓN, QUE CONTRARRESTE EL SOBRE CALENTAMIENTO GLOBAL",
            "txPgObjetivo": "ORNAMENTAR Y EMBELLECER ADECUADAMENTE LAS PRINCIPALES AVENIDAS Y VÍAS DE LA CIUDAD",
            "txPgIndicador": "IOARR \"MEJORAMIENTO Y EMBELLECIMIENTO DEL ORNATO D ELA CIUDAD DE MAZUKO\"",
            "txPgMeta": "100% DE LAS VÍAS DEBIDAMENTE ORNAMENTADAS, SER CONOCIDO COMO EL DISTRITO JARDÍN DE MADRE DE DIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151715,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN NO PERMITEN LA CORRECTA Y EFICIENTE EJECUCIÓN DE LOS PRESUPUESTOS",
            "txPgObjetivo": "DENUNCIAR PÚBLICA Y PENALMENTE CUALQUIER INDICIO DE CORRUPCIÓN DE CUALQUIER FUNCIONARIO O SERVIDOR PÚBLICO.",
            "txPgIndicador": "ALTOS ÍNDICES DE CORRUPCIÓN",
            "txPgMeta": "ERRADICAR LA CORRUPCIÓN AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151723,
            "txPgProblema": "LA FALTA DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA NO PERMITE LA SIMPLIFICACIÓN ADMINISTRATIVA Y RECAUDACIÓN PROPIA DE RECURSOS",
            "txPgObjetivo": "ACTUALIZAR LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN PARA MEJORAR EL SERVICIO DE ATENCIÓN AL POBLADOR INAMBARINO.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "MEJORAR LA ATENCIÓN MUNICIPAL EN FAVOR DEL ADMINISTRADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151731,
            "txPgProblema": "FALTA DE PERSONAL CAPACITADO PARA EL BUEN DESEMPEÑO MUNICIPAL",
            "txPgObjetivo": "CONTRATAR Y CAPACITAR CONSTANTEMENTE AL PERSONAL PARA GARANTIZAR UNA GESTIÓN EFICIENTE",
            "txPgIndicador": "SERVIDORES PÚBLICOS INEFICIENTES",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE TENDRÁ UN MUNICIPIO MÁS EFICIENTE Y EFICAZ CON EMINENTE SERVICIO SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}