{
    "datoGeneral": {
        "idPlanGobierno": 20254,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/61b841e2-4d50-42dc-b7fa-76f90fa28abc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa5167af-8e95-494d-ba17-1e6f2dec23ef.pdf",
        "txCodExpedienteExt": "ERM.2022016900",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214597,
            "txPgProblema": "\"MEJORAR LA CALIDAD EN EL SECTOR EDUCACION\nFALTA DE SERVICIOS BASICOS\nOPTIMIZAR LA SEGURIDAD DE LA CIUDADANIA \nDEFENSA CIVIL \nFALTA DE ORDENAMIENTO Y LEGISLACION EN TRANSPORTE \nESCASO APOYO AL DEPORTE \nTITULACION DE VIVIENDAS",
            "txPgObjetivo": "\"GENERAR LAS CONDICIONES IDÓNEAS A TRAVÉS DE ACCIONES Y MEDIDAS PARA LOGRAR UNA POBLACIÓN SALUDABLE. AMPLIAR LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO \nINFRAESTRUCTURA, IMPLEMENTACIÓN Y  CAPACITACIÓN.   \nDOTAR DE PIZARRAS DIGITALES EQUIPOS AUDIOVISUALES Y LAPTOPS  A LOS ESTUDIANTES DEL DISTRITO\nDOTAR AL 90% DE LA CIUDADANÍA  DE LOS SERVICIOS DE AGUA, LUZ  Y DESAGÜE\nPROTEGER Y CUIDAR LA VIDA DEL CIUDADANO A TRAVÉS DE MEDIDAS DE PREVENCIÓN, EN CUANTO A ACCIDENTES DE TRÁNSITO, VIOLENCIA FAMILIAR Y OTROS.  \nRECONOCER Y UBICAR LAS ZONAS VULNERABLES  DE RIESGO EN TODO EL DISTRITO MEDIANTE LA ELABORACIÓN DE UN PLAN DE SC. CONSTRUIR MÓDULOS DE SEGURIDAD CIUDADANA EN CADA ANEXO DEL DISTRITO   \nRECONOCER, UBICAR Y CONCIENTIZAR MEDIANTE EL PLAN DE CONTINGENCIA Y EL CONJUNTO DE MEDIDAS QUE SE ADOPTAN PARA PREVENIR LOS DAÑOS QUE OCASIONAN LOS DESASTRES NATURALES EN LOS DIFERENTES SECTORES DE NUESTRO DISTRITO\nGESTIONAR EL ORDEN DEL SISTEMA DE TRASPORTE LOCAL EN BIEN DE LA POBLACIÓN USUARIA\nDOTAR A LA POBLACIÓN DE LAS CONDICIONES ADECUADAS PARA DESARROLLAR DIFERENTES TIPOS DE DEPORTES COMO MEDIO DE MEJORA DE LA SALUD FÍSICA Y MENTAL.   \nMEJORAR LA INFRAESTRUCTURA DEPORTIVA DEL ESTADIO MUNICIPAL DE SAN GREGORIO\nCONVOCATORIAS ORDENADAS EN FUNCIÓN A LOS PLANOS DE LOTIZACIÓN RESPECTIVOS \"",
            "txPgIndicador": "80%",
            "txPgMeta": "Ü GENERACIÓN DE EMPLEO A TRAVÉS DE EJECUCIÓN DE LAS OBRAS\nÜ ELABORACIÓN DE PROYECTOS DE INVERSIÓN\nÜ PROYECTO “DEL CAMPO A LA OLLA”\nÜ CRECIMIENTO, EQUIPAMIENTO Y MODERNIZACIÓN DE LA INFRAESTRUCTURA DE LOS COMEDORES POPULARES \nÜ MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA \"VASO DE LECHE\".\nÜ MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD Y POSTAS MÉDICAS\nÜ CONVENIOS INTERINSTITUCIONALES PARA UN MEJOR SERVICIO DE LA SALUD.\nÜ CENTRO MÉDICO PREVENTIVO DE SALUD MUNICIPAL\nÜ ATENCIÓN DOMICILIARIA A PERSONAS DISCAPACITADAS Y DE LA TERCERA EDAD.\nÜ EQUIPAMIENTO DE LA POSTA MEDICA DE SONAY Y GESTIONAR LA DESIGNACIÓN DE UN MÉDICO PERMANENTE.\nÜ IMPULSAR PROGRAMAS ESPECÍFICOS EN LA LUCHA CONTRA LA DESNUTRICIÓN, PRINCIPALMENTE INFANTIL\nÜ CREAR E IMPLEMENTAR UN ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS MAYORES MÁS NECESITADOS\nÜ CREACIÓN DE CENTROS DE ESTUDIOS SUPERIORES TÉCNICOS PARA NUESTRA JUVENTUD\nÜ MODERNIZACIÓN DEL SERVICIO EDUCATIVO EN LAS INSTITUCIONES EDUCATIVAS\nÜ PROMOCIÓN DEL TURISMO Y RECONOCIMIENTO DE ÁREAS CULTURALES \nÜ GESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO (TURISMO Y HOTELERIA)\nÜ ESTABLECER CONVENIOS CON LAS UNIVERSIDADES PARA QUE LOS ESTUDIANTES HAGAN SUS PRÁCTICAS PRE-PROFESIONALES EN NUESTRA COMUNA.\nÜ OPORTUNIDADES LABORALES CON IGUALDAD DE GÉNERO\nÜ  \nÜ IMPLEMENTACIÓN DEL PLAN MAESTRO DE AGUA EN NICOLÁS DE PIÉROLA\nÜ MEJORAMIENTO DE LAS REDES DE AGUA Y DESAGÜE EN EL DIS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214848,
            "txPgProblema": "\"FALTA DE INFRAESTRUCTURA PÚBLICA ADECUADA. \nFALTA DE INFRAESTRUCTURA PARA ACTIVIDADES PROTOCOLARES \nAUSENCIA DE PROMOCION DE INDUSTRIAS DE BIENES Y SERVICIOS\nFALTA DE VIAS DE COMUNICACIÓN \nFALTA DE PROMOCION DE ATRACTIVOS TURISTICOS \"",
            "txPgObjetivo": "\"PROMOVER UN CENTRO CÍVICO PARA INFRA ESTURA PÚBLICA DE LAS INSTITUCIONES. PROMOVER UN AUDITÓRIUM MUNICIPAL ADECUADO Y MODERNO\nPROMOVER: UNA PLANTA DE ACOPIO PARA LA PESCA ARTESANAL DEL CAMARÓN. \nUNA PLANTA PROCESADORA Y/O EXPORTADORA DE CAMARÓN. \nINSTALACIÓN DE PLANTA PARA EL EMPACADO DE PRODUCTOS HIDROBIOLÓGICOS. \nSIEMBRA Y REPRODUCCIÓN DE RECURSOS HIDROBIOLÓGICOS\nLA MEJORA DE LA INFRAESTRUCTURA DE RIEGO, CULMINACIÓN Y MANTENIMIENTO DE OBRAS DE DEFENSA RIBEREÑA. \nREVESTIMIENTOS DE CANALES DE REGADÍO \nDETERMINAR TODOS LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO Y PROMOCIONARLOS ESTRATÉGICAMENTE. CON UN CENTRO TURÍSTICO VACACIONAL EN SONAY \"",
            "txPgIndicador": "AL 80%",
            "txPgMeta": "APOYO PERMANENTE A LA AGRICULTURA, PESCA, GASTRONOMÍA\n CAPACITACIÓN EN EL MANEJO DE LOS ALIMENTOS \n FORTALECIMIENTO Y DIFUSUICÓN DEL CORREDOR TURÍSTICO MAJES - CAMANÁ\n PROMOCIÓN DEL TURISMO VIVENCIAL Y ECOTURISMO\n  \n TALLERES DE ELABORACIÓN DEL ABONO ORGÁNICO PARA AGRICULTORES\n MEJORAMIENTO DE LOS CANALES DE RIEGO DE LOS ANEXOS DE LA QUEBRADA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214898,
            "txPgProblema": "\"CERO CONCIENCIA AMBIENTAL \nFALTA DE RESPONSABILIDAD SOCIAL \nAUSENCIA DE ASFALTO \nÁREAS RECREATIVAS INEXISTENTES Y MAL ESTADO DE CONSERVACION \"",
            "txPgObjetivo": "\"CREAR CONCIENCIA HACIA LA PROTECCIÓN DEL MEDIO AMBIENTE.\nPROTECCIÓN DE LA FLORA Y FAUNA DEL DISTRITO. \nLIMPIEZA Y DESCONTAMINACIÓN DEL RIO CAMANÁ \nRECICLADO DE PRODUCTOS DESECHADOS\nASFALTAR LAS PRINCIPALES VÍAS DEL DISTRITO.  \nREMODELAR PARQUES Y CONSTRUIR NUEVOS \"",
            "txPgIndicador": "AL85%",
            "txPgMeta": "REFORESTACIÓN DE LAS DEFENSAS RIBEREÑAS CON ESPECIES NATIVAS\n PROMOCIÓN DE LOS CERCOS VIVOS\n PROYECTO “EMBELLECIENDO MI CALLE”\n DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS. \n DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: \"NICOLÁS DE PIÉROLA TE QUIERO LIMPIO\"\n EJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA PRINCIPALMENTE EN LOS RESTAURANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214907,
            "txPgProblema": "\"PRESENCIA DE UNA ADMINISTRACION DESORGANIZADA .\nADMINISTRACION MUNICIPAL BUROCRATICA (LENTA) .\nAUNSENCIA DE UNA CLARA MISION Y VISION INSTITUCIONAL .\"",
            "txPgObjetivo": "\"REORGANIZACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD.\nSISTEMATIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL .\nCONVERTIR A LA MUNICIPALIDAD DISTRITAL DE NICOLÁS DE PIÉROLA EN UNA INSTITUCIÓN EFICIENTE Y EFICAZ LÍDER EN CALIDAD DE SERVICIOS Y ATENCIÓN A LOS USUARIOS\"",
            "txPgIndicador": "AL100%",
            "txPgMeta": "TALLERES DE CAPACITACIÓN A TRABAJADORES MUNICIPALES\n EJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL\n MODERNIZACIÓN DEL SERVICIO MUNICIPAL \n CREAR E IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN DE LA MANCOMUNIDAD DE LA ZONA NORTE (BANCO DE PROYECTOS).\n ACTUALIZAR Y OPERATIVIZAR EL CATASTRO URBANO. \n BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.\n FORTALECER LA TITULACIÓN DE VIVIENDAS CON COFOPRI\n CENTRO CÍVICO EN NICOLÁS DE PIÉROLA\n FIRMA DE CONVENIOS INTERINSTITUCIONALES PÚBLICAS Y PRIVADAS PARA GESTIÓN DE OBRAS \n SANEAMIENTO LEGAL DE LOS AAHH JÓVENES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}