{
    "datoGeneral": {
        "idPlanGobierno": 22361,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75e6c389-6838-4e00-962a-e303a32443a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0dc8b22-f240-4539-bba6-14b79a2d8998.pdf",
        "txCodExpedienteExt": "ERM.2022012372",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224494,
            "txPgProblema": "1. MIGRACIÓN EN LA ETAPA ESCOLAR DE LOS HIJOS DE LOS POBLADORES, DEBIDO A UNA INADECUADA INFRAESTRUCTURA Y ESCASEZ DE EQUIPAMIENTO DE LOS \nCENTROS EDUCATIVOS.",
            "txPgObjetivo": "CONSTITUIR UNA GUÍA PARA LA TOMA DE  DECISIONES DE GOBIERNO LOCAL, EN LA PERSPECTIVA DE LOGRAR EL DESARROLLO  INTEGRAL Y SOSTENIBLE BASADO EN EL  CRECIMIENTO ECONÓMICO, LA EQUIDAD SOCIAL Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "- AUTORIDADES  EDUCATIVAS MEJORAN Y  EQUIPAN LOS COLEGIOS. - PADRES DE FAMILIA   MATRICULAN A SUS HIJOS  Y PARTICIPAN  ACTIVAMENTE  EN EL DESARROLLO \n ESCOLAR. POBLADORES EN  ZONAS.",
            "txPgMeta": "- MEJORAR LA  INFRAESTRUCTURA  EDUCATIVA DE LAS  II.EE DE AMBOS  PUEBLOS. \n- EQUIPAR CON MATERIAL  EDUCATIVO A LAS II.EE  DE LOS PUEBLOS DE  CARAC Y COTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224531,
            "txPgProblema": "2.INCREMENTO DE ENFERMEDADES INFECTOCONTAGIOSAS, POR ESCASA Y MALA  ATENCIÓN MÉDICA.",
            "txPgObjetivo": "ORIENTAR LAS ACCIONAS PROMOVIDAS Y EJECUTADAS POR LA MUNICIPALIDAD 27 DE NOVIEMBRE, EN EL EJERCICIO DE LAS COMPETENCIAS, ATRIBUCIONES Y FUNCIONES QUE LA LEY ORGÁNICA DE MUNICIPALIDADES LE OTORGA PARA EL ADECUADO CUMPLIMIENTO DE SU MISIÓN EN LA GESTIÓN DEL DESARROLLO \nLOCAL.",
            "txPgIndicador": "AUTORIDADES EDILICIAS APOYAN A SALUD OBRE EL CONTROL Y ERRADICACIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS.",
            "txPgMeta": "-DESARROLLAR CAMPAÑAS DE VACUNACIÓN MASIVA. \n-GESTIONAR EL DESARROLLO DE CAPACITACIÓN DE PREVENCIÓN DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224561,
            "txPgProblema": "3. AUSENCIA DE UN PROGRAMA DE SEGURIDAD CIUDADANA A FAVOR DE LOS POBLADORES Y EN CONTRA DEL ATAQUE FRONTAL AL ABIGEATO",
            "txPgObjetivo": "SUSTENTAR EL HORIZONTE DE PLANEAMIENTO ESTRATÉGICO DE LA GESTIÓN MUNICIPAL PARA EL MEDIANO PLAZO, EN LA QUE SE CONFIGURAN PRONÓSTICOS COMO ANTICIPACIÓN SISTEMÁTICA AL FUTURO, SE ESTABLECEN OBJETIVOS Y METAS CUANTIFICABLES, QUE, COMO ESTADOS DESEADOS DEL FUTURO, PUEDAN ORIENTAR LAS ACCIONES DEL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "AUTORIDAD EDIL ORGANIZA COMITÉS DE APOYO PARA VIGILANCIA Y CONTROL DEL ABIGEATO.",
            "txPgMeta": "ORGANIZAR EL COMITÉ DE CONTROL Y VIGILANCIA DEL ABIGEATO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224582,
            "txPgProblema": "1.LA PRODUCTIVIDAD AGRÍCOLA ES DEFICIENTE",
            "txPgObjetivo": "MEJORAR LA ACTIVIDAD AGRÍCOLA E INDUSTRIALIZACIÓN \nPROMOVER LA FORMACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS",
            "txPgIndicador": "LA PRODUCTIVIDAD AGRÍCOLA ES DEFICIENTE",
            "txPgMeta": "MEJORAR LA ACTIVIDAD AGRÍCOLA E INDUSTRIALIZACIÓN PROMOVER LA FORMACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224600,
            "txPgProblema": "2.DEFICIENTE GESTIÓN DE TURISMO",
            "txPgObjetivo": "FOMENTAR LA ACTIVIDAD TURÍSTICA",
            "txPgIndicador": "DEFICIENTE GESTIÓN DE TURISMO",
            "txPgMeta": "FOMENTAR LA ACTIVIDAD TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224608,
            "txPgProblema": "3.REDUCIDA CRIANZA DE ANIMALES MENORES PARA SU COMERCIALIZACIÓN",
            "txPgObjetivo": "FOMENTAR LA CRIANZA DE ANIMALES MENORES PARA SU COMERCIALIZACIÓN",
            "txPgIndicador": "REDUCIDA CRIANZA DE ANIMALES MENORES PARA SU COMERCIALIZACIÓN",
            "txPgMeta": "FOMENTAR LA CRIANZA DE ANIMALES MENORES PARA SU COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224629,
            "txPgProblema": "1. INADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, HASTA SU DISPOSICIÓN FINAL",
            "txPgObjetivo": "PRESERVAR EL MEDIOAMBIENTE Y REDUCIR LA CONTAMINACIÓN QUE PROVOCAN LOS RESIDUOS QUE GENERAMOS EN CASA.",
            "txPgIndicador": "• POBLADORES PARTICIPAN ACTIVAMENTE EN EL RECICLAJE QUE SE GENERA EN CASA T\nRATAMIENTO DE LOS RESIDUOS SANITARIOS.",
            "txPgMeta": "• IMPLEMENTAR UN RELLENO SANITARIO O BOTADERO. \n• LOGRAR EL APROVECHAMIENTO, A TRAVÉS DEL COMPOSTAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224649,
            "txPgProblema": "1.PROBLEMAS DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS SERVICIOS BÁSICOS DE AGUA DESAGÜE Y ELECTRIFICACIÓN EN LA ZONA RURAL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE MEJORA DEL SISTEMA SANITARIO Y ELÉCTRICO DE LAS POBLACIONES DE CARÁC Y COTO.",
            "txPgIndicador": "POBLADORES PARTICIPAN EN LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA Y SANEAMIENTO AMBIENTAL",
            "txPgMeta": "• EJECUTAR EL PROYECTO DEL SISTEMA SANITARIO DE AMBOS DISTRITOS. \n• EJECUTAR EL PROYECTO DEL SISTEMA ELÉCTRICO DE AMBOS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224674,
            "txPgProblema": "1.LIMPIEZA PÚBLICA DEFICIENTE",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE LIMPIEZA PÚBLICA EFICIENTE Y EFICAZ, MEDIANTE EL RECOJO OPORTUNO DE LOS RESIDUOS SÓLIDOS Y SU TRATAMIENTO",
            "txPgIndicador": "• POBLADORES DEPOSITAN LOS RESIDUOS SÓLIDOS EN TACHOS \n• MUNICIPALIDAD 27 DE NOVIEMBRE RECOGE RESIDUOS SÓLIDOS. TRATA",
            "txPgMeta": "• DOTAR DE TACHOS A LA POBLACIÓN PARA DEPÓSITO DE RESIDUOS SÓLIDOS. \n• ORGANIZAR EL TRATAMIENTO RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224708,
            "txPgProblema": "1.LA INSTITUCIÓN MUNICIPAL NO SE CARACTERIZA POR UN SÓLIDO GOBIERNO LOCAL",
            "txPgObjetivo": "IMPLEMENTAR UNA DINÁMICA GESTIÓN CON CAPACIDAD GERENCIAL",
            "txPgIndicador": "LA INSTITUCIÓN MUNICIPAL NO HA GENERADO LA FORMALIZACIÓN DE ASOCIACIONES, COOPERATIVAS, EMPRESAS, PARA LA MEJORA DE LA PROBLEMÁTICA ECONÓMICA, SOCIAL; EN LA DEFICIENCIA SOCIAL, AMBIENTAL, CULTURAL, TURÍSTICA.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL 27 DE NOVIEMBRE, SERÁ UNA INSTITUCIÓN QUE PROMUEVA EL DESARROLLO LOCAL CON UNA ADMINISTRACIÓN HONESTA, RANSPARENTE, EFICAZ Y EFICIENTE CON PROFUNDO SENTIDO SOCIAL, QUE BRINDARA SERVICIOS DE CALIDAD”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224723,
            "txPgProblema": "1. ESCASA CULTURA DE TRANSPARENCIA",
            "txPgObjetivo": "FOMENTAR LA CULTURA DE LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EQUIPO EDILICIO PRACTICA LA CULTURA DE LA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "NFORMAR A LA POBLACIÓN EN FORMA OPORTUNA Y FRECUENTE TODOS LOS HECHOS QUE ACONTEZCAN..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224747,
            "txPgProblema": "3.INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD. 27 DE NOVIEMBRE",
            "txPgIndicador": "EQUIPO EDILICIO ACTUALIZAN DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL EN EL PRIMER MES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}