{
    "datoGeneral": {
        "idPlanGobierno": 28643,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2229,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL ENERGIA COMUNAL AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1178216e-e3f3-493c-ba46-209799a713e1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ae90ae7-2cb4-42af-b8ae-4c4b77eea6d0.pdf",
        "txCodExpedienteExt": "ERM.2022014898",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211053,
            "txPgProblema": "LA FALTA DE ASISTENCIA TÉCNICA AGROPECUARIA CONLLEVA A QUE LOS\nPRODUCTORES OBTENGAN MENOS RENDIMIENTOS, ACARREANDO UN MENOR INGRESO\nECONÓMICO A LAS FAMILIAS. AL NO ESTAR ORGANIZADOS LAS VENTAS LO HACEN EN FORMA\nINDIVIDUAL Y ESTO ACARREA MENORES PRECIOS YA QUE PARA LOGRAR LA SOSTENIBILIDAD\nEN EL MERCADO SE REQUIERE DE CANTIDAD, CALIDAD Y CONTINUIDAD DE VOLÚMENES\nDEL PRODUCTO.",
            "txPgObjetivo": "INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA CON\nMEJORES INGRESOS ECONÓMICOS PARA LAS FAMILIAS PRODUCTORAS.",
            "txPgIndicador": "TRABAJAREMOS EN EL FORTALECIMIENTO ORGANIZACIONAL\nDE LOS PRODUCTORES Y BRINDAREMOS SERVICIO DE EXTENSIÓN RURAL, CON TÉCNICOS Y\nPROFESIONALES CAPACITADOS.",
            "txPgMeta": "FORTALECIMIENTO DE UNA ORGANIZACIÓN DE PRODUCTORES A NIVEL DE NUESTRO\nDISTRITO Y BRINDAREMOS UN SERVICIO DE EXTENSIÓN RURAL Y ASISTENCIA TÉCNICA\nPRODUCTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211125,
            "txPgProblema": "NUESTRO DISTRITO CUENTA CON CALLES MÍNIMAS PAVIMENTADAS Y FALTA DE\nMEJORAMIENTO DE CALLES EN LOS CENTROS POBLADOS.\nEN ÉPOCAS DE LLUVIA, LAS CALLES VUELVEN INTRANSITABLES Y NO\nCONTAMOS CON PAVIMENTO Y MEJORAMIENTO DE CALLES PARA REALIZAR LOS DESFILES\nCÍVICOS DEL ALUMNADO Y EL ACCESO A LAS INSTITUCIONES DE SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "PRESUPUESTAR DEL FONCOMUN DISTRITAL, APOYARNOS EN LA CONSTRUCCIÓN\nDE LOS PAVIMENTOS DE DE LA ZONA URBANA Y LOS CENTROS POBLADOS CON LA\nMUNICIPALIDAD DE CAJARURO.",
            "txPgIndicador": "PAVIMENTAR LAS PRINCIPALES CALLES DEL DISTRITO Y\nMEJORAMIENTO DE CALLES DE LOS CENTROS POBLADOS CON PARTICIPACIÓN VECINAL.",
            "txPgMeta": "CONSTRUCCIÓN DE VEREDAS Y CUNETAS EN LAS CALLES DE NUESTRO DISTRITO\nCERCADO DONDE DAN ACCESO A INSTITUCIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211162,
            "txPgProblema": "LA FALTA DE ARBORIZACIÓN AFECTA A NUESTRO MEDIO AMBIENTE E\nINCREMENTA EL CALOR.",
            "txPgObjetivo": "INCREMENTO DE LA COBERTURA ARBÓREA EN NUESTRO DISTRITO\nCENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "ELABORAREMOS UN PROYECTO DE INVERSIÓN PÚBLICA,\nPARA LA INSTALACIÓN DE MACIZOS FORESTALES, AGROFORESTERIA.",
            "txPgMeta": "REFORESTAR EN NUESTRO DISTRITO 200 HECTÁREAS ASOCIADO A CULTIVOS\nSEMIPERENNES COMO EL CAFÉ Y CACAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211177,
            "txPgProblema": "FALTA DE SERVICIOS POR PARTE DE LA MUNICIPALIDAD CON MAQUINARIA\nPESADA PARA EL DESARROLLO DE EJECUCIÓN COMO EN CARRETERAS T AGRÍCOLA.",
            "txPgObjetivo": "REDUCIR LOS COSTOS DE PRODUCCIÓN DE LOS PRODUCTORES\nDE NUESTRO DISTRITO, PARA GENERAR MAYORES INGRESOS.",
            "txPgIndicador": "ESTA MAQUINARIA PESADA SERVIRÁ PARA BRINDAR\nAPOYO A LOS PRODUCTORES AGRARIOS DE NUESTRO DISTRITO Y LA COMUNIDAD ENGENERAL.",
            "txPgMeta": "ADQUIRIR UN VOLQUETE, MOTO NIVELADORA, TRACTOR ORUGA Y RODILLO PARA\nNUESTRA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}