{
    "datoGeneral": {
        "idPlanGobierno": 20594,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/233f4d80-cb6f-4e08-bf4e-09cb99721845.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f52f08dc-ec8d-4dd0-bedd-68b1b0f8bf38.pdf",
        "txCodExpedienteExt": "ERM.2022015998",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184749,
            "txPgProblema": "EL 66% DE LA POBLACIÓN ACCEDEN A LOS SERVICIOS DE SALUD DE CALIDAD EN EL DISTRITO",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE SERVICIOS DE SALUD EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE ACCEDEN A LOS SERVICIOS DE SALUD DE CALIDAD EN EL DISTRITO",
            "txPgMeta": "76% DE POBLACIÓN QUE ACCEDENA LOS SERVICIOS DE SALUD DE CALIDAD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184806,
            "txPgProblema": "LA POBLACIÓN ESCOLAR ACCEDE A INADECUADOS SERVICIOS DE EDUCACIÓN.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJES DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "100% DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184927,
            "txPgProblema": "POCA IMPORTANCIA A LOS ASPECTOS CULTURALES, RECREATIVOS Y DEPORTIVOS, GENERANDO UNA SERIE DE PROBLEMAS SOCIALES QUE AFECTAN PRINCIPALMENTE A LOS JÓVENES DEL DISTRITO",
            "txPgObjetivo": "EQUIPAMIENTO Y FORTALECIMIENTO DE LOS CENTROS DEPORTIVOS DEL DISTRITO CON PERSONAL Y RECURSOS PARA UN ADECUADO SERVICIO Y APROVECHAMIENTO DE LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "% DE CENTROS DEPORTIVOS DEL DISTRITO IMPLEMENTADOS Y FORTALECIDOS",
            "txPgMeta": "100% DE TODOS LOS CENTROS DEPORTIVOS DEL DISTRITO IMPLEMENTADOS Y FORTALECIDOS POR MEDIO DE UN PROYECTO DE INVERSIÓN Y MEDIANTE CONVENIOS CON EL IPD\n• CONSTRUCCIÓN DE UN MINI COMPLEJO DEPORTIVO \n• PROMOVER LA PARTICIPACIÓN DE LOS EQUIPOS DE FÚTBOL EN LA COPA PERÚ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185108,
            "txPgProblema": "LA POBLACIÓN CON BAJOS NIVELES DE INGRESOS PERCÁPITA",
            "txPgObjetivo": "PROMOVER LA ECONOMÍA LOCAL, A TRAVÉS DE LA GENERACIÓN DE EMPLEO PARA LA POBLACIÓN DEL DISTRITO DE UNIÓN ASHÁNINKA",
            "txPgIndicador": "NUMERO DE FLUJOS ECONÓMICOS DE INTEGRACIÓN INTERNO Y EXTERNO.\nPORCENTAJE DE MERCADOS DE ABASTO POR IMPLEMENTAR",
            "txPgMeta": "100% DE GENERACIÓN DE FLUJOS ECONÓMICOS DE INTEGRACIÓN INTERNO Y EXTERNO\n100% DE MERCADOS DE ABASTO POR IMPLEMENTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185248,
            "txPgProblema": "INADECUADA PLANIFICACIÓN EN LOS CULTIVOS AGRÍCOLAS\nFALTA DE INFRAESTRUCTURAS DE RIEGO Y GESTIÓN EN SISTEMAS DE RIEGO",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE SIN RIEGO,\nPORCENTAJE DE UNIDADES PRODUCTIVAS ASISTIDAS CON ASISTENCIA TÉCNICA,\nPROMOVER LAS ACTIVIDADES DE ARTESANÍA Y PROMOCIÓN DE LA CULTURA LOCAL",
            "txPgMeta": "100% DE SUPERFICIE CON RIEGO\n100% DE UNIDADES PRODUCTIVAS SON ASISTIDAS CON PAQUETES TECNOLÓGICOS POR CULTIVO\nFORTALECIMIENTO, MEJORAMIENTO Y EQUIPAMIENTO DE LA CASA DE LA ARTESANÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185470,
            "txPgProblema": "EL DISTRITO DE UNIÓN ASHANINKA PRESENTA UNA SERIE DE DEFICIENCIAS EN LA INTERCONEXIÓN VIAL, GENERANDO UNA SERIE DE PROBLEMAS COMO ALTOS PRECIOS EN LOS COSTOS DE\nTRANSPORTE, MAYOR TIEMPO DE TRASLADO DE LAS ZONAS DE PRODUCCIÓN A LOS MERCADOS, PROBLEMAS DE TRANSPIRABILIDAD CONTINUOS, ENTRE OTROS",
            "txPgObjetivo": "GESTIONAR, FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN DESTINADOS AL MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN VECINAL, ASÍ MISMO GESTIONAR PRESUPUESTOS ADICIONALES A\nLAS INSTANCIAS COMO LA DIRECCIÓN REGIONAL DE TRANSPORTE Y COMUNICACIONES Y EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES.",
            "txPgIndicador": "Nª DE VÍAS CONSTRUIDAS Y PUESTAS EN FUNCIONAMIENTO\n• Nº DE VÍAS MANTENIDAS PARA UN ESTADO ÓPTIMO DE SERVICIO DE COMUNICACIÓN TERRESTRE.\n• Nª DE PUENTES GESTIONADOS E INSTALADOS.",
            "txPgMeta": "• GESTIONAREMOS EL PUENTE DE INTERCONEXIÓN VILLA VISTA – MAYAPO.\n• ARTICULACIÓN VIAL KIMKIVIRI COLONOS -KIMKIVIRI\n• INTERCONECCION VIAL UNIÓN ASHANINKA - MEGANTONI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185948,
            "txPgProblema": "POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "FOMENTAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE UNIÓN ASHÁNINKA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ATENDIDA POR UN ADECUADOSERVICIO DE LIMPIEZA PUBLICA",
            "txPgMeta": "100% DE POBLACIÓN ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186228,
            "txPgProblema": "RESIDUOS SÓLIDOS NO REUTILIZABLES NO SON DISPUESTOS ADECUADAMENTE EN INFRAESTRUCTURA DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FOMENTAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE UNIÓN ASHÁNINKA",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS REUTILIZABLES SON DISPUESTOS ADECUADAMENTE EN INFRAESTRUCTURA DE RESIDUOS SOLIDOS",
            "txPgMeta": "99% DE RESIDUOS SÓLIDOS REUTILIZABLES SON DISPUESTOS ADECUADAMENTE EN INFRAESTRUCTURA DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186393,
            "txPgProblema": "EL PLANTEAMIENTO DEL DESARROLLO EN EL DISTRITO DE UNIÓN ASHANINKA NO ESTÁ PLANTEADO EN BASE A LA IDENTIFICACIÓN DE ZONAS CON CAPACIDAD DE USO DE SUELOS, ESTE PROBLEMA CONLLEVA A LA INTERVENCIÓN DE PROYECTOS EN ZONAS QUE NO CORRESPONDEN  O EJECUTAR EN ZONAS DE ALTO RIEGO.",
            "txPgObjetivo": "DETERMINAR LA ZONIFICACIÓN DEL TERRITORIO DEL DISTRITO PARA UNA ADECUADA PLANIFICACIÓN Y ORGANIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS, SOCIALES Y AMBIENTALES.",
            "txPgIndicador": "% DEL DISTRITO CORRECTAMENTE ORDENADO Y ZONIFICADO.",
            "txPgMeta": "• ELABORAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE UNIÓN ASHANINKA\n• EN CONVENIO CON EL ANA DETERMINAR LA DELIMITACIÓN DE LAS FAJAS MARGINALES PARA LA PROTECCIÓN DE LOS RECURSOS NATURALES Y UNA RACIONAL EXPLOTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184965,
            "txPgProblema": "ESCASO CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DEL CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "100% DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185005,
            "txPgProblema": "INSUFICIENTE CAPACIDAD OPERATIVA PARA LA PRESTACIÓN DE LOS SERVICIOS DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DE UNIÓN ASHANINKA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE MUNICIPALIDAD DISTRITAL DE UNIÓN ASHÁNINKA.",
            "txPgIndicador": "PORCENTAJE DE EFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% DE EFICIENTE CAPACIDAD DE GESTIÓN DE LAS UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185054,
            "txPgProblema": "PREDIOS NO FORMALIZADOS A NIVEL DEL DISTRITO DE UNIÓN ASHÁNINCA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE PREDIOS CON CATASTRO.",
            "txPgMeta": "100% DE PREDIOS CON CATASTRO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}