{
    "datoGeneral": {
        "idPlanGobierno": 28685,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a1898ef-92bf-4549-870e-d2bf61402f50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0eab804a-b359-4805-9c08-5a60b2ad322a.pdf",
        "txCodExpedienteExt": "ERM.2022017477",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219688,
            "txPgProblema": "1. INCREMENTO DE PERSONAS DE TERCERA EDAD CON PROBLEMAS DE SALUD PROPIAS DEL TIEMPO.",
            "txPgObjetivo": "1. CREAR E IMPLEMENTAR UN CENTRO HOSPITALARIO DE ATENCIÓN GERÁTRICO PARA LA MACRO REGION CENTRO.",
            "txPgIndicador": "1. CREACIÓN DE UN HOSPITAL GERIÁTRICO.",
            "txPgMeta": "1.CONTAR CON UN HOSPITAL GERIÁTRICO PARA LA MACRO REGION CENTRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221643,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "DISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "TASA DE DESNUTRICIÓN A 10% EN EL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221718,
            "txPgProblema": "3. INEFICACIA DE LOS PROGRAMAS SOCIALES DEL GOBIERNO REGIONAL EN ATENCIÓN A LA SALUD MENTAL Y BIOLÓGICA.\n4. INEFICIENTE ATENCIÓN DE LA SALUD PREVENTIVA EN LA REGION. \n5.DEFICIENTE PRESTACIÓN DE SERVICIOS DE SALUBRIDAD EN LA REGIÓN.\n6.INADECUADOS INSTRUMENTOS TECNICO PEDAGÓGICOS PARA EL CONTEXTO NACIONAL E INTERNACIONAL.\n7. DESATENCIÓN AL TALENTO DE MUJERES EMPRENDEDORAS EN LA REGION JUNÍN.\n8.DESATENCIÓN DE LAS MUJERES EN RIESGO Y POBLACIONES VULNERABLES.\n9. ESCASO APOYO AL DEPORTE EN LA REGION JUNÍN",
            "txPgObjetivo": "3. MEJORAR LA EFICACIA DE LOS PROGRAMAS SOCIALES DEL GOBIERNO REGIONAL EN ATENCIÓN A LA SALUD MENTAL Y BIOLÓGICA.\n4. MEJORAR LOS ESTABLECIMIENTOS DE ATENCIÓN PRIMARIA DE LA SALUD.\n5. DOTAR DE SERVICIOS DE SALUBRIDAD A LAS PRINCIPALES CIUDADES DE LA REGION JUNÍN.\n6) 6.1. ACTUALIZAR EL DISEÑO CURRÍCULO REGIONAL Y EL PLAN EDUCATIVO REGIONAL. 6.2. PROMOVER LA CREACIÓN Y/O ACTUALIZACIÓN DE LOS PLANES EDUCATIVOS LOCALES. \n7. CONTRIBUIR CON EL DESARROLLO DEL TALENTO DE MUJERES EMPRENDEDORAS A FIN DE EMPODERARLAS ECONÓMICA Y SOCIALMENTE. \n8. DISMINUIR LA DESATENCIÓN DE LAS MUJERES EN RIESGO Y POBLACIONES VULNERABLES. \n9. IMPULSAR EL CULTIVO DE LAS DIVERSAS DISCIPLINAS DEPORTIVAS EN LA REGION JUNÍN.",
            "txPgIndicador": "3. CANTIDAD DE PROFESIONALES DE LA SALUD QUE ATIENDEN LOS PROGRAMAS SOCIALES DEL GOBIERNO REGIONAL EN ATENCIÓN A LA SALUD MENTAL Y BIOLÓGICA.\n 4) 4.1. CREAR E IMPLEMENTAR LOS PUESTOS DE SALUD DE ATENCIÓN PRIMARIA DE LA REGION. 4.2. CONTRATACIÓN DE ESPECIALISTAS DE LA SALUD. \n5. CONCLUIR LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUA Y SANEAMIENTO BÁSICO EN LAS PRINCIPALS CIUDADES DE LA REGIÓN.\n6. CONTAR CON UN PROYECTO EDUCATIVO REGIONAL Y UN DISEÑO CURRICULAR REGIONAL CONCOMITANTE CON LA CUARTA REVOLUCIÓN INDUSTRIAL Y EL “INFORME SAHLEWORK ZEWDE” 7. CONTAR CON PROGRAMAS PÚBLICOS REGIONALES QUE DESARROLLEN EL TALENTO DE MUJERES EMPRENDEDORAS. \n8. CONTAR CON ALBERGUES TEMPORALES PARA MUJERES EN RIESGO Y MUJERES VULNERABLES. \n9) 9.1. IMPLEMENTAR POLÍTICAS PÚBLICAS DEPORTIVAS QUE FOMENTEN LA COMPETENCIA EN LA REGION. 9.2. MEJORAR Y AMPLIAR OBRAS DE INFRAESTRUCTURA DEPORTIVA EN LA REGION JUNÍN.",
            "txPgMeta": "3. INCREMENTAR LA CANTIDAD DE PROFESIONALES DE LA SALUD QUE ATIENDEN LOS PROGRAMAS SOCIALES DEL GOBIERNO REGIONAL EN ATENCIÓN A LA SALUD MENTAL Y BIOLÓGICA.\n4. DOTAR DE PUESTOS DE SALUD DE ATENCIÓN PRIMARIA MODERNOS E IMPLEMENTADOS A LOS CENTROS POBLADOS DE LA REGION. 5.LAS PROVINCIAS DE LA REGION JUNÍN CONTARÁN CON PLANTAS DE TRATAMIENTO DE AGUA Y SANEAMIENTO BÁSICO 6. LOS EGRESADOS DE LA EDUCACIÓN BÁSICA Y REGULAR DEBEN CONTAR CON CAPACIDADES ACORDES A LA CUARTA REVOLUCIÓN INDUSTRIAL Y AL INFORME “SAHLEWORK ZEWDE” 7. EMPODERAR ECONÓMICA Y SOCIALMENTE A LAS MUJERES EMPRENDEDORAS EN LA REGIÓN JUNÍN. 8.LOGRAR QUE SE ATIENDA OPORTUNAMENTE A LAS MUJERES EN RIESGO Y POBLACIONES VULNERABLES 9.CONTAR CON DEPORTISTAS DE PRIMER NIVEL EN LA REGION JUNÍN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220242,
            "txPgProblema": "1.AUSENCIA DE CONSUMO DE GAS EN LA REGIÓN JUNÍN\n2. CARENCIA DE UN AEROPUERTO INTERNACIONAL Y AERÓDROMOS MODERNOS QUE PERMITAN EL TRÁFICO COMERCIAL Y/O TURÍSTICO DE LA REGIÓN\n3. CARENCIA DE MERCADOS NACIONALES E INTERNACIONALES PARA LOS PRODUCTORES AGRÍCOLAS, GANADEROS Y ARTESANALES DE JUNÍN\n4. INADECUADO PROYECTO EDUCATIVO REGIONAL Y DISEÑO CURRICULAR REGIONAL PARA INCREMENTAR LA PRODUCTIVIDAD DE LOS PRODUCTORES DE LA REGIÓN JUNÍN\n5. ESCASO APOYO A LAS CONDICIONES DE PRODUCTIVIDAD DE LA AGRICULTURA Y GANADERÍA EN LA REGIÓN JUNÍN",
            "txPgObjetivo": "1. IMPULSAR LA MASIFICACIÓN DEL CONSUMO DEL GAS EN LA REGION JUNÍN\n2. IMPULSAR LA CREACIÓN DE UN AEROPUERTO INTERNACIONAL Y AERÓDROMOS QUE PERMITAN INCREMENTAR EL TRÁFICO COMMERCIAL Y TURÍSTICO DE LA REGION JUNÍN \n3. INCREMENTAR LOS MERCADOS PARA LOS PRODUCTORES DE LA REGION JUNÍN MEJORANDO LA CONECTIVIDAD TERRESTRE DE LA MACRO REGION CENTRO Y APROVECHANDO LOS TRATADOS DE LIBRE COMERCIO CON LOS QUE CUENTA EL PAÍS\n4. ADECUAR EL PROYECTO EDUCATIVO REGIONAL Y DISEÑO CURRICULAR REGIONAL AL CONTEXTO DE LA CUARTA REVOLUCIÓN INDUSTRIAL Y AL INFORME SAHLEWORK.\n5. \n5.1. MEJORAR LAS CONDICIONES DE PRODUCTIVIDAD DE LA AGRICULTURA EN LA REGION JUNÍN.\n5.2. PROMOVER LA EXPORTACIÓN Y ASOCIATIVIDAD DE PRODUCTORES DE TRUCHAS, ALPACA Y OTROS PRODUCTOS.",
            "txPgIndicador": "1.50% DE LOS HOGARES DE LA REGION JUNÍN DEBEN CONTAR CON EL CONSUME DE GAS EN LA REGION JUNÍN\n2.CONTAR CON UN AEROPUERTO INTERNACIONAL.\n-MODERNIZAR LOS AERÓDROMOS CON QUE CUENTA LA REGION JUNÍN\n3.INCREMENTAR LA PAVIMENTACIÓN Y/O ASFALTO DE LAS VÍAS REGIONALES,FUNDAMENTALEMENTE TRANSVERSALES DE LA REGION JUNÍN Y LAS QUE INTERCONECTAN CON LA MACROREGIÓN CENTRO.\n-IMPLEMENTAR POLÍTICAS PÚBLICAS REGIONALES QUE DOTEN DE VALOR AGREGADO Y SANEAMIENTO LEGAL A LOS PRODUCTOS DE LA REGION JUNÍN PARA SER EXPORTADOS A LOS PAÍSES CON LOS QUE EL PERÚ HA FIRMADO TRATADOS DE LIBRE COMERCIO.\n4.FIRMAR CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS DE EDUCACIÓN SUPERIOR A FIN DE MODERNIZAR SUS CURRÍCULOS Y DOTARLES DE LA INFRAESTRUCTURA Y/O EQUIPAMIENTO PARA ADECUARLAS AL CONTEXTO DE LA REVOLUCIÓN INDUSTRIAL Y AL INFORME SAHLEWORK.\n5.CONCLUIR Y HACER MÁS EFICIENTE LOS PROCESOS DE TITULACIÓN DE TIERRAS DE LAS COMUNIDADES NATIVAS E INDÍGENAS DE LA REGION.\n- IMPLEMENTAR PROGRAMAS REGIONALES QUE COADYUVEN A LA DOTACIÓN DE PRÉSTAMOS A LOS AGRICULTORES DE LA REGION JUNÍN.\n- ESTABLECER UN PROGRAMA DE EMERGENCIA PARA ATENDER LA CARENCIA DE FERTILIZANTES.\n-CREAR UN PROGRAMA DE COMPRAS DE PRODUCTOS A LOS AGRICULTORES DE LA REGION JUNÍN.\n- CREAR UN PROGRAMA DE CONSTRUCCIÓN DE CANALES DE REGADÍO EN LA REGION JUNÍN.\n- INCREMENTAR LAS EXPORTACIONES DE LA REGIÓN, COMO ES EL CASO DE LA MACA, JENGIBRE, PALTAS Y FRUTOS TROPICALES.\n- PORMOVER LA ADQUISICIÓN DE CERTIFICACIONES PARA LA EXPORTACIÓN.",
            "txPgMeta": "1. REDUCIR LOS GASTOS DE LAS UNIDADES FAMILIARES COMO CONSECUENCIA DEL CONSUMO MASIVO DE GAS.\n2. INCREMENTAR EL TRÁFICO TURÍSTICO Y COMMERCIAL EN LA REGION JUNÍN.\n3. CONTAR CON VÍAS TERRESTRES MODERNAS Y MERCADOS NACIONALES E INTERNACIONALES PARA LOS PRODUCTORES DE LA REGION JUNÍN\n4. CONTAR CON PROFESIONALES QUE MEJOREN EL PROCESO PRODUCTIVO Y LAS RENTAS DE LOS PRODUCTORES EN LA REGION JUNÍN.\n5. MEJORAR LA PRODUCTIVIDAD DEL PROCESO PRODUCTIVO AGRÍCOLA EN LA REGION JUNÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220674,
            "txPgProblema": "6. ESCASA FORMALIZACIÓN  DE LOS MICRO Y PEQUEÑOS EMPRESARIOS EN LA REGIÓN JUNÍN.\n7. INSUFICIENTE PROMOCIÓN DEL TURISMO VIVENCIAL, ARQUEOLÓGICO, GASTRONÓMICO Y FOLCLÓRICO DE LA REGIÓN JUNÍN.\n8. AUSENCIA DE POLÍTICAS PÚBLICAS REGIONALES PARA EL DESARROLLO DE LA MINERÍA NO METÁLICA",
            "txPgObjetivo": "6. PROMOVER LA FORMALIZACIÓN DE LOS MICRO Y PEQUEÑOS EMPRESARIOS EN LA REGIÓN JUNÍN.\n7. \n7.1. DIFUNDIR E INDUSTRIALIZAR EL POTENCIAL TURÍSTICO DE LA GEOMORFOLOGÍA SELVÁTICO Y ANDINO DE LA REGIÓN JUNÍN.\n7.2. MEJORAR LA INFRAESTRUCTURA DE LOS SITIOS ARQUEOLÓGICOS Y MUSEOS DE LA REGIÓN JUNÍN.\n8. PROMOVER EL DESARROLLO DE POLÍTICAS PÚBLICAS DE MINERÍA NO METÁLICA",
            "txPgIndicador": "6) FIRMA DE CONVENIOS CON LAS INSTITUCIONES COMPETENTES PARA FORMALIZAR A LOS MICRO Y PEQUEÑOS EMPRESARIOS EN LA REGIÓN JUNÍN.\n7) 7.1. INICIO DE LA EJECUCIÓN DE PROYECTO DEL FERROCARRIL TRANSVERSAL CENTRO ORIENTAL DE LA REGIÓN JUNÍN. 7.2. MEJORAMIENTO DE LA INFRAESTRUCTURA Y FUNCIONAMIENTO DE LOS MUSEOS DE LA REGIÓN JUNÍN. 7.3. MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SITIOS ARQUEOLÓGICOS DE LA REGIÓN JUNÍN.\n8. CONTAR CON POLÍTICAS PÚBLICAS DE DESARROLLO DE LA MINERÍA NO METÁLIZA",
            "txPgMeta": "6. SER LA PRIMERA REGION DEL PERÚ EN CONTAR CON LOS MICRO Y PEQUEÑO EMPRESARIOS FORMALIZADOS.\n7. SER UNO DE LOS 5 PRIMEROS DESTINOS TURÍSTICOS DEL PERÚ Y LATINOAMÉRICA.\n8. LA MINERÍA NO METÁLICA DEBE SER UNO DE LOS SECTORES QUE MÁS CONTRIBUYA AL PBI REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220510,
            "txPgProblema": "1.CARENCIA DE SISTEMAS DE TRATAMIENTO DE AGUA POTABLE Y DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LAS PRINCIPALES CIUDADES DE JUNÍN\n2. INACABADA DELIMITACIÓN TERRITORIAL DE SUS DISTRITOS Y PROVINCIAS\n3.CARENCIA DE MERCADOS NACIONALES E INTERNACIONALES PARA LOS PRODUCTORES AGRÍCOLAS, GANADEROS Y ARTESANALES DE JUNÍN",
            "txPgObjetivo": "1. CONTRIBUIR, IMPULSAR Y/O CONCLUIR CON LA EJECUCIÓN DE PROYECTOS DE TRATAMIENTO DE AGUA POTABLE Y PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LA REGIÓN JUNÍN\n2. SANEAR LA DELIMITACIÓN TERRITORIAL DE LOS DISTRITOS Y PROVINCIAS DE LA REGIÓN JUNÍN\n3. INCREMENTAR LOS MERCADOS PARA LOS PRODUCTORES DE LA REGIÓN JUNÍN MEJORANDO LA CONECTIVIDAD TERRESTRE DE LA MACRO REGIÓN CENTRO Y APROVECHANDO LOS TRATADOS DE LIBRE COMERCIO CON LOS QUE CUENTA EL PAÍS",
            "txPgIndicador": "1. LAS PRINCIPALES CIUDADES DE LA REGIÓN JUNÍN DEBEN CONTAR CON PLANTAS DE TRATAMIENTOS DE AGUA POTABLE Y PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES CONCLUIDOS Y MODERNOS.\n2. LA DELIMITACIÓN TERRITORIAL DE LOS DISTRITOS Y PROVINCIAS DE LA REGIÓN JUNÍN DEBE ESTAR SANEADA AL 100% AL TÉRMINO DE LA GESTIÓN\n3.\n3.1. INCREMENTAR LA PAVIMENTACIÓN Y/O ASFALTO DE LAS VÍAS REGIONALES, FUNDAMENTALMENTE TRANSVERSALES DE LA REGIÓN JUNÍN Y LAS QUE INTERCONECTAN CON LA MACROREGIÓN CENTRO.\n3.2. IMPLEMENTAR POLÍTICAS PÚBLICAS REGIONALES QUE DOTEN DE VALOR AGREGADO Y SANEAMIENTO LEGAL A LOS PRODUCTOS DE LA REGIÓN JUNÍN PARA SER EXPORTADOS A LOS PAÍSES CON LOS QUE EL PERÚ HA FIRMADO TRATADOS DE LIBRE COMERCIO.",
            "txPgMeta": "1. LA POBLACIÓN DE JUNÍN DEBE CONTAR CON AGUA APTA PARA EL CONSUMO HUMANO, ASÍ COMO CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE EVITEN LA CONTAMINACIÓN DEL AMBIENTE. \n2. CONTAR CON LA DELIMITACIÓN Y DEMARCACIÓN TERRITORIAL SANEADA AL 100% EN LA REGIÓN JUNÍN. \n3. CONTAR CON VÍAS TERRESTRES MODERNAS Y MERCADOS NACIONALES E INTERNACIONALES PARA LOS PRODUCTORES DE LA REGIÓN JUNÍN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220434,
            "txPgProblema": "1. CLIENTELISMO DE LOS GOBIERNOS REGIONALES DE TURNO QUE IMPIDEN QUE LOS MEJORES PROFESIONALES Y TÉCNICOS ASUMAN CARGOS PÚBLICOS EN LA REGIÓN JUNÍN.\n2. DESCONOCIMIENTO DE LA POBLACIÓN DE LOS PROCESOS DE CONTRATACIÓN PÚBLICA DE LA REGIÓN.\n3. DESATENCIÓN DE LAS POBLACIONES VULNERABLES EN EL RECONOCIMIENTO DE SUS DERECHOS FUNDAMENTALES Y ADMINISTRACIÓN DE JUSTICIA\n4. ESCASA CONECTIVIDAD DIGITAL EN LAS ZONAS NO URBANAS.",
            "txPgObjetivo": "1. TRANSITAR AL NUEVO RÉGIMEN LABORAL DEL SERVIR A FIN DE CONTAR CON EMPLEADOS PÚBLICOS DE CALIDAD QUE HAGAN EFICIENTE Y EFICAZ LA PRESTACIÓN DE SERVICIOS PÚBLICOS DEL GOBIERNO REGIONAL.\n2. LA POBLACIÓN DEBE CONOCER Y PARTICIPAR EN LOS PROCESOS DE CONTRATACIÓN PÚBLICA DE LA REGIÓN.\n3. ATENDER A LAS POBLACIONES VULNERABLES EN EL RECONOCIMIENTO DE SUS DERECHOS FUNDAMENTALES Y ADMINISTRACIÓN DE JUSTICIAR.\n4. IMPULSAR LA CONECTIVIDAD DIGITAL EN LAS ZONAS NO URBANAS.",
            "txPgIndicador": "1. EL GOBIERNO REGIONAL DEBE CONTAR CON LA RESOLUCIÓN DE FINALIZACIÓN DE IMPLEMENTACIÓN DEL SERVIR.\n2. \n2.1.PUBLICACIÓN EN LAS REDES SOCIALES Y PÁGINA WEB DEL GOBIERNO REGIONAL DE TODOS LOS EXPEDIENTES DE CONTRATACIÓN.\n2.2.PUBLICACIÓN EN LAS REDES SOCIALES Y PÁGINA WEB DEL GOBIERNO REGIONAL DE JUNÍN DE LOS ACTOS DE ADJUDICACIÓN DE TODAS LAS OBRAS PÚBLICAS DEL GOBIERNO REGIONAL DE JUNÍN.\n2.3.PUBLICACIÓN DE TODOS LOS ANTECEDENTES Y/O EXPERIENCIA DE TODOS LOS PROVEEDORES DEL GOBIERNO REGIONAL EN LAS REDES SOCIALES Y EN LA PÁGINA WEB DEL GOBIERNO REGIONAL DE JUNÍN.\n2.4.CONTAR CON UN REGLAMENTO QUE REGULE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN CONDICIÓN DE VEEDORES EN LA EJECUCIÓN DE TODAS LAS OBRAS PÚBLICAS, DESDE SUS ESTUDIOS DE FACTIBILIDAD HASTA SU LIQUIDACIÓN Y FINALIZACIÓN.\n3.\t\n3.1.IMPLEMENTAR POLÍTICAS PÚBLICAS REGIONALES DE SOLUCIÓN ALTERNATIVAS DE SOLUCIÓN DE CONFLICTOS.\n3.2.CONVENIOS CON EL PODER JUDICIAL A FIN DE HACER MÁS EFICIENTE LA ADMINISTRACIÓN DE JUSTICIA.\n3.3.CONSTRUCCIÓN DE UN HOGAR DE ATENCIÓN A LOS DERECHOS FUNDAMENTALES DE LAS POBLACIONES VULNERABLES.\n4. INCREMENTO DE HOGARES CON CONECTIVIDAD DIGITAL EN LA REGIÓN JUNÍN.",
            "txPgMeta": "1. CONTAR CON EMPLEADOS PÚBLICOS DE CALIDAD QUE HAGAN EFICIENTE Y EFICAZ LA PRESTACIÓN DE SERVICIOS PÚBLICOS DEL GOBIERNO REGIONAL\n2. LOS PROCESOS DE CONTRATACIÓN Y EJECUCIÓN DE OBRAS PÚBLICAS DEBEN SER CONOCIDOS Y SE DEBE CONTAR CON LA PARTICIPACIÓN DE LA CIUDADANÍA EN SU EJECUCIÓN.\n3. ATENDER A LAS POBLACIONES VULNERABLES QUE NO HAN ACCEDIDO A LA ADMINISTRACIÓN DE JUSTICIAR Y NO SE LE HAN RECONOCIDO SUS DERECHOS FUNDAMENTALES.\n4. REDUCIR LAS BRECHAS DE CONECTIVIDAD DIGITAL EN LA REGIÓN JUNÍN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}