{
    "datoGeneral": {
        "idPlanGobierno": 22124,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ce6b692-eeb8-4881-ad38-9995b8edfca7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9219848d-c6b4-4fd0-bb75-0a7d6d81d4ce.pdf",
        "txCodExpedienteExt": "ERM.2022011350",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197850,
            "txPgProblema": "•\tLIMITADO ACCESO A UNA EDUCACIÓN INTEGRAL QUE PERMITA EL DESARROLLO PLENO DE CAPACIDADES HUMANAS EN LA SOCIEDAD.",
            "txPgObjetivo": "•\tCIERRE DE BRECHAS EN LOS TRES NIVELES EDUCATIVOS, EN\tTÉRMINOS\tDE INFRAESTRUCTURA, MOBILIARIO\t\tY\n        EQUIPAMIENTO.",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES DE EDUCACIÓN BÁSICA REGULAR EQUIPADAS CON TECNOLOGÍAS DIGITALES (FIBRA ÓPTICA) PARA EL INCREMENTO DE OFERTA\t\t\t \n        DE SERVICIOS",
            "txPgMeta": "•\t80%\tDE INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR Y EL INSTITUTO TECNOLÓGICO DEL DISTRITO DE VELILLE INTERCONECTADAS A TRAVÉS DE LA RED DORSAL\tDE FIBRA ÓPTICA, E INTERNET SATELITAL AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197987,
            "txPgProblema": "•\tELEVADOS TASAS DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS\n•\tELEVADAS TASAS DE ANEMIA E NIÑOS ENTRE 6 A 35 MESES\n•\tINFRAESTRUCTURA INADECUADA\n•\tFALTA EL CERCO PERIMÉTRICO DE LOS PUESTOS DE SALUD\n•\tCARENCIA DE PROFESIONALES DE SALUD.",
            "txPgObjetivo": "•\tACCESO UNIVERSAL A SERVICIOS INTEGRALES DE SALUD CON CALIDAD\n•\tSEGURIDAD ALIMENTARIA CON ÉNFASIS EN LA NUTRICIÓN ADECUADA DE LOS INFANTES Y MADRE GESTANTES.\n•\tPROMOVER CONVENIOS CON EL MINSA PARA LAS COMPAÑAS DE VACUNACIÓN Y PREVENIR LAS ENFERMEDADES EN LA MADREGESTANTE – NIÑO Y OTROS\t \n        SECTORES VULNERABLES.",
            "txPgIndicador": "•\tPROPORCIÓN DE MENORES DE 5 AÑO CON DESNUTRICIÓN CRÓNICA\n•\tPROPORCIÓN\tDE NIÑOS ENTRE 6 Y 35\tMESES\tCON ANEMIA.\n•\tTASA DE MORTALIDAD INFANTIL RAZÓN DE MORTALIDAD MATERNA (X 100,000 NACIDOS VIVOS).",
            "txPgMeta": "•\tREDUCIR AL 14% LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS PARA EL AÑO 2026.\n•\tREDUCIR AL 28% LA ANEMIA EN NIÑOS ENTRE 6 A 35 MESES.\n•\tREDUCIR LA MORTALIDAD INFANTIL A NIVELES DE 2.12% AL 2026.\n•\tREDUCIR LA MORTALIDAD MATERNA A NIVELES BAJOS AL 2026.\n•\t1 PROYECTO Y EXPEDIENTE TÉCNICO DE SEGURIDAD ALIMENTARIA EN EL DISTRITO DE VELILLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198072,
            "txPgProblema": "•\tLIMITADO ACCESO DE LA POBLACIÓN URBANA Y RURAL A LOS SERVICIOS DE AGUA POTABLE MEDIANTE RED PÚBLICA.\n•\tLIMITADO ACCESO DE LA POBLACIÓN URBANA Y RURAL A LOS SERVICIOS DE SANEAMIENTO MEDIANTE\tRED PÚBLICA Y OTRAS FORMAS\t DE EVACUACIÓN\tDE \n        EXCRETAS.\n•\tDEFICIENTE SERVICIO\tDE ALUMBRADO PÚBLICO EN EL ÁREA URBANA Y RURAL.",
            "txPgObjetivo": "•\tACCESO UNIVERSAL DE LA POBLACIÓN A LOS SERVICIOS DE AGUA POTABLE, SANEAMIENTO Y ELECTRICIDAD DE MANERA ADECUADA Y EFICIENTE.",
            "txPgIndicador": "•\tPORCENTAJE\t\tDE VIVIENDAS PARTICULARES CON ACCESO\tA\tLOS SERVICIOS DE AGUA POTABLE POR RED PÚBLICA.\n•\tPORCENTAJE\t\tDE VIVIENDAS PARTICULARES CON ACCESO A LOS SERVICIOS DE SANEAMIENTOS POR RED PÚBLICA.\n•\tPORCENTAJE\tDE VIVIENDAS PARTICULARES CON ALUMBRADO PÚBLICO.",
            "txPgMeta": "•\tAL AÑO 2026 EL 90% DE\tLAS\tVIVIENDAS PARTICULARES CUENTAN\t CON ACCESO A LOS SERVICIOS DE AGUA POTABLES MEDIANTE RED PÚBLICA.\n•\tAL AÑO 2026 EL 50% DE\tLAS\tVIVIENDAS PARTICULARES CUENTAN\t\tCON ACCESO\tA\tLOS SERVICIOS\t\tDE SANEAMIENTO MEDIANTE\tRED \n        PÚBLICA.\n•\tAL AÑO 2026 EL 70% DE LAS VIVIENDAS PARTICULARES CUENTAN CON ACCESO A\tLOS SERVICIOS\tDE ALUMBRADO PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198246,
            "txPgProblema": "•\tFAMILIAS POBRES Y MUY ASISTENCIALISTAS.\n•\tDÉBIL CAPACIDAD DE EMPRENDIMIENTO PARA PROMOVER LA CULTURA EMPRESARIAL LOCAL.\n•\tCARENCIA DE VIVIENDAS ORDENADAS Y PRODUCTIVAS.\n•\tALTO ÍNDICE\tDE ENFERMEDADES RESPIRATORIOS Y CARDIOVASCULARES, ETC. PRODUCTO DEL FRIO.",
            "txPgObjetivo": "•\tREDUCCIÓN DE LAS INEQUIDADES Y DE LA POBREZA MONETARIA Y LA POBREZA MONETARIA EXTREMA.\n•\tIMPLEMENTAR PROYECTOS INTEGRALES DE LA INDUSTRIALIZACIÓN\tY NEGOCIACIÓN.\n•\tFOCALIZACIÓN DE TODAS LAS\tCOMUNIDADES CAMPESINAS PARA EL FINANCIAMIENTO DE LOS PROYECTOS DE HAKU WIÑAY A TRAVÉS DE LA INSTITUCIÓN\tDE\n        FONCODES\tPARA PROMOVER ACTIVIDADES PRODUCTIVAS Y SOSTENIBLES Y MEJORAR LA CALIDAD DE VIDA.\n•\tFOCALIZACIÓN DE LAS COMUNIDADES\t\tDE CULLAHUATA,\tALCCA VICTORIA, CCOLLANA, PARA INCLUSIÓN EN EL PROGRAMA NACIONAL DE VIVIENDA RURAL \n       “SUMAQ WASI” CON LA FINALIDAD DE CONTRARRESTAR EL FRIO.",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN EN SITUACIÓN\tDE POBREZA MONETARIA.\n•\tPORCENTAJE DE LA POBLACIÓN\tEN SITUACIÓN\tDE POBREZA MONETARIA EXTREMA.\n•\tPORCENTAJE\tDE POBLACIÓN BENEFICIADA.\n•\tNUMERO\tDE ORGANIZACIONES O ASOCIACIONES CON PLANES\tDE NEGOCIOS PRESENTADOS ANTE\tLAS ENTIDADES (AGROIDEAS\tY PROCOMPITE.)\n•\tPORCENTAJE\tDE POBLACIÓN BENEFICIADA.",
            "txPgMeta": "•\tREDUCIR AL 28.5% EL PORCENTAJE DE LA POBLACIÓN\tEN SITUACIÓN DE POBREZA MONETARIA AL 2026\n•\tREDUCIR AL 6% EL PORCENTAJE DE LA POBLACIÓN\tEN\nSITUACIÓN\tDE POBREZA MONETARIA EXTREMA\n•\tFOMENTAR\t\tLA CRIANZA\tDE ANIMALES MENORES EN TODAS LAS\nCOMUNIDADES Y SECTORES.\n•\t50\tPLANES\t\tDE NEGOCIOS\t\tEN CADENAS PRODUCTIVAS\tPARA PROCOMPITE\t\t\tY\nAGROIDEAS\tAL 2026.\n•\tFOMENTAR\tLA\nCREACIÓN\tDEL\nMERCADO\tDE\nPRODUCTORES\tAL 2026.\n•\tFORTALECIMIENTO DE FERIAS PRODUCTIVAS Y AGROPECUARIAS EN LAS 8 COMUNIDADES CAMPESINAS.\n•\tVIVIENDAS CALIENTES EN 3 COMUNIDADES MEDIANTE EL PLAN MULTISECTORIAL\n        CONTRA HELADAS Y FRIAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198343,
            "txPgProblema": "2.0   ANADERÍA.\n3.\tFALTA AGUA PARA RIEGO.\n4.\tDEBILIDAD EN EL ASESORAMIENTO TÉCNICO EN EL DESARROLLO GANADERO.\n5.\tFALTA IMPLEMENTAR LA CADENA PRODUCTIVA DE LOS DERIVADOS LÁCTEOS.\n6.\tFALTA ZONIFICAR EL DESARROLLO GANADERO.\n7.\tFALTA DE FORTALECIMIENTO DE PROYECTOS CAMÉLIDOS SUDAMERICANO",
            "txPgObjetivo": "•\tINCREMENTAR LOS BAJOS NIVELES DE PRODUCCIÓN GANADERA DE LOS PRODUCTORES DE MANERA ADECUADA.\n•\tMEJORAMIENTO\tY FORTALECIMIENTO DE ACTIVIDAD DE ANIMALES MAYORES Y MENORES A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA DESDE LA ODEL EN \n        TODAS LAS COMUNIDADES\tDEL DISTRITO.\n•\tPROYECTOS DE RIEGOS, CONSTRUCCIÓN\tDE RESERVORIOS, COSECHA DE AGUA Y RIEGOS FAMILIARES.\n•\tAMPLIACIÓN\tDEL PROYECTO DE CAMÉLIDOS SUDAMERICANOS EN LAS COMUNIDADES ALCCA VICTORIA, CULLAHUATA, CCOLLANA APROVECHANDO SUS ÁREAS Y ZONAS GEOGRÁFICAS.",
            "txPgIndicador": "•\tNÚMERO DE\tPRODUCTORES PECUARIOS INSERTADOS EN EL MERCADO\t CON PRODUCTOS CON VALOR\tAGREGADO, MEDIANTE EL PROYECTO\tSIERRA \n        EXPORTADORA.\n•\tNUMERO DE FICHAS\tTÉCNICAS CON EXPEDIENTES TÉCNICOS ELABORADOS EN COSECHA DE AGUA, CONSTRUCCIÓN DE RESERVORIOS PARA EL\tRIEGO\t POR CUENCAS Y GESTIONAR\tSU FINANCIAMIENTO\n\n•\tPORCENTAJE\tDE POBLACIÓN BENEFICIADA",
            "txPgMeta": "•\t15 PROYECTOS DE RIEGO\tCON EXPEDIENTE TÉCNICO\tPARA LA CONSTRUCCIÓN\tDE RESERVORIOS\t\t\tY COSECHAS DE AGUA AL 2026.\n•\tAL AÑO 2026 10 PROYECTOS\tDE FORTALECIMIENTO DE ASOCIACIONES      DE PRODUCTORES       DE GANADOS\tY GENERACIÓN\tDE PEQUEÑOS\t\tY \n        MICROEMPRESARIOS (ENGORDE DE TOROS, PRODUCCIÓN\tDE LECHE)\n•\tCONSTRUCCIÓN AL 50% DE COBERTIZOS Y/O MINI ESTABLOS PARA EL SECTOR GANADERO EN LAS COMUNIDADES DE LA ZONA ALTA, MEDIA Y BAJA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198374,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA Y PRESTACIÓN\tDE SERVICIOS\tDE CAMAL MUNICIPAL",
            "txPgObjetivo": "•\tCONSTRUCCIÓN\tUNA INFRAESTRUCTURA\tDE CAMAL MUNICIPAL.",
            "txPgIndicador": "•\tNÚMERO DE USUARIOS QUE DEMANDAN DE UN CAMAL MUNICIPAL.",
            "txPgMeta": "•\tCONSTRUCCIÓN\tDE 01\tCAMAL MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198422,
            "txPgProblema": "•\tSOBRE PASTOREO EN PASTOS NATURALES\n•\tCONTAMINACIÓN POR LA PRESENCIA MINERA.\n•\tFALTA RELLENO SANITARIO\n•\tFALTA POLÍTICA DE 25EFORESTACIÓN.\n•\tDESCONOCIMIENTO DE\tLAS COMPETENCIAS\t\tY FUNCIONES\tEN TEMAS AMBIENTALES",
            "txPgObjetivo": "•\tIMPLEMENTAR PLAN DE GESTIÓN DE RECURSOS HÍDRICOS. REPRESAS, RIEGOS, COSECHA DE AGUAS\n•\tIMPLEMENTACIÓN DE LOS VIVEROS FORESTALES EN LAS COMUNIDADES, FORESTACIÓN Y REFORESTACIÓN Y CONTINUAR CON LA PLANTACIÓN DE LOS ÁRBOLES \n        FRUTALES.\n•\tDEFENSAS RIVEREÑAS\n•\tGESTIÓN EFICIENTE Y MANEJO DE CUENCAS\n•\tMONITOREO Y VIGILANCIA AMBIENTAL DE LAS EMPRESAS EXTRACTIVAS DE LOS RECURSOS NATURALES EN EL DISTRITO,\tEN\n        COORDINACIÓN CON LAS INSTANCIAS PERTINENTES Y OFICINA DE PLANEFA, Y COMISIÓN AMBIENTAL MUNICIPAL – CAM.",
            "txPgIndicador": "•\tPORCENTAJE DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECO SISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN\n•\tPORCENTAJE DE ESPECIES QUE REQUIEREN DE RECUPERACIÓN.\n•\tPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIEREN DE RESTAURACIÓN Y/O RECUPERACIÓN.\n•\tPORCENTAJE DE ENTIDADES QUE BRINDAN LOS SERVICIOS DE GESTIÓN AMBIENTAL REGIONAL CON CAPACIDADES OPERATIVAS INADECUADAS\n•\tPORCENTAJE DE SUPERFICIE DE\n        COMUNIDADES CON POTENCIAL PARA EL APOYO AL USO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN\n•\tPORCENTAJE DE LOGRO EN EL MONITOREO Y VIGILANCIA AMBIENTAL.",
            "txPgMeta": "•\t80% DE LOGRO EN EL MONITOREO Y VIGILANCIA AMBIENTAL AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198446,
            "txPgProblema": "•\tORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "•\tIMPLEMENTAR UNA OFICINA TÉCNICA – LEGAL PARA ASUNTOS DE SANEAMIENTO FÍSICO Y LEGAL\tDE\t\tLA COMUNIDADES, QUE EJERCE VIGILANCIA AMBIENTAL,\t\tEN COORDINACIÓN CON LAS\nCOMUNIDADES INVOLUCRADOS.",
            "txPgIndicador": "•\tLOGRO\t\tDE SANEAMIENTO FÍSICO\tLEGAL TERRITORIAL.",
            "txPgMeta": "•\tELABORACIÓN DE UN ZEE, (ZONIFICACIÓN ECOLÓGICA, ECONÓMICA)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198550,
            "txPgProblema": "•\tDEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA PARA LA POBLACIÓN.\n•\tDEFICIENTE\tDISEÑO ORGANIZACIONAL DE\t\tLA MUNICIPALIDAD DISTRITAL.\n•\tCONFLICTOS DE LIMITES TERRITORIAL, A NIVEL INTERDISTRITALES Y COMUNALES.\n•\tCORRUPCIÓN\n•\tBUROCRACIA\n•\tFALTA CAPITAL HUMANO.\n•\tDEFICIENTE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.\n•\tAGILIDAD, TRANSPARENCIA Y EFICACIA DE LA ADMINISTRACIÓN PÚBLICA EN TODOS SUS NIVELES, AL SERVICIO DE LOS DERECHOS DE LAS PERSONAS EN GENERAL \n        Y DE LOS EMPRENDEDORES\nE INVERSIONISTAS EN PARTICULAR, CON REVALORACIÓN DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS.\n•\tMODERNIZACIÓN DE LA GESTIÓN Y FORTALECER LA CAPACIDAD HUMANA.\n•\tFORTALECER LA GESTIÓN ADMINISTRATIVA MODERNA DE LA MUNICIPALIDAD DISTRITAL DE VELILLE, QUE PROMUEVA LA MEJORA DE LOS SERVICIOS DE CALIDAD Y \n GOBIERNO ELECTRÓNICO DE APERTURA\tAL CIUDADANO, PARA ELLO SE CONTARA CON UN EQUIPO PROFESIONAL CON EXPERIENCIA AL SERVICIO DE LA CIUDADANÍA, PROMOVIENDO HONESTIDAD Y UNA GESTIÓN PARA RESULTADOS.",
            "txPgIndicador": "ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n•\tNUMERO DE DOCUMENTOS DE GESTIÓN IMPLEMENTADOS PARA CUMPLIR LAS METAS DEL PLAN\nDE INCENTIVOS Y EL BUEN DESEMPEÑO MUNICIPAL.\n•\tPORCENTAJE DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO\n•\tGESTIÓN MODERNA AL SERVICIO DE LA CIUDADANÍA",
            "txPgMeta": "COMITÉS DE VIGILANCIA DEBIDAMENTE IMPLEMENTADAS Y PERSONAL DE SEGURIDAD CIUDADANA CAPACITADO PERMANENTEMENTE CON\n40% DE DISMINUCIÓN EN LA PERCEPCIÓN DE LA INSEGURIDAD CIUDADANA AL 2026.\n\nPROMOVER 01 PROYECTO DE CÁMARAS DE VIODEOVIGILANCIA EN EL DISTRITO DE VELILLE AL 2026.\n•\tIMPLEMENTAR LA GESTIÓN PÚBLICA CON DOCUMENTOS DE GESTIÓN (ROP, MMP, PAP Y CAP, TUPA) Y DIRECTIVAS INTERNAS DE ACUERDO A LAS NORMATIVIDADES \n        VIGENTES.\n•\tINICIO DE LA IMPLEMENTACIÓN DE LA MERITOCRACIA EN BASE A LA ELABORACIÓN DE MANUAL PERFIL DE PUESTOS MPP, Y CUADROS DE PUESTOS DE LA ENTIDAD \n        CPE.\n•\tINSTRUMENTOS DE PLANIFICACIÓN ESTRATÉGICA IMPLEMENTADOS AL 2026.\n•\tDEFINIR LIMITES INTERDISTRITALES.\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL PALACIO MUNICIPAL.\n•\tSANEAMIENTO FÍSICO LEGAL DE TERRENO COMUNALES\n•\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198637,
            "txPgProblema": "•\tINADECUADA Y DEFICIENTE INFRAESTRUCTURA DE LA MUNICIPALIDAD",
            "txPgObjetivo": "•\tFORTALECER LA ATENCIÓN A LOS USUARIOS DEL DISTRITO DE VELILLE.",
            "txPgIndicador": "•\tNÚMERO DE USUARIOS DE LA INFRAESTRUCTURA",
            "txPgMeta": "•\tCONSTRUCCIÓN DE 01 INFRAESTRUCTURA (CENTRO CÍVICO) PARA MEJORAR LA CALIDAD DE\nATENCIÓN A LOS USUARIOS AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198658,
            "txPgProblema": "•\tDEFICIENTE PRESTACIÓN DE SERVICIOS DE LAS DIFERENTES CEMENTERIOS",
            "txPgObjetivo": "•\tMEJORAR LOS ESPACIOS DE CEMENTERIOS EN EL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE DE ATENCIÓN AL USUARIO.",
            "txPgMeta": "•\tAL 80% MEJORAMIENTO Y/O AMPLIACIÓN DE CEMENTERIO CENTRAL Y CERCOS PERIMÉTRICOS DE CEMENTERIOS EN LAS\nCOMUNIDADES AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}