{
    "datoGeneral": {
        "idPlanGobierno": 29566,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ae36f004-0443-4bf4-ae34-536575a1793f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/094a0dd6-3e49-48f0-87fe-0d7667750deb.pdf",
        "txCodExpedienteExt": "ERM.2022009702",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200834,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA, VIOLENCIA CONTRA LA MUJER Y FAMILIA. INCREMENTO DE DELITOS Y FALTAS.",
            "txPgObjetivo": "FORMULAR PLANES DE ACCIÓN INTEGRADOS CON LOS DISTRITOS VECINOS, QUE CONTENGAN LOS LINEAMIENTOS ESTRATÉGICOS, OPERATIVOS",
            "txPgIndicador": "N° DE DISTRITOS INTEGRADOS POR CONVENIO N° DE PLANES, PROGRAMAS Y PROYECTOS DE SEGURIDAD CIUDADANA ACTUALIZADOS.",
            "txPgMeta": "A) REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA. B) LOGRAR UNA COMUNIDAD ORGANIZADA A FAVOR DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200845,
            "txPgProblema": "ESTUDIANTES CON BAJO NIVEL DE APRENDIZAJE, ESCASA PROMOCIÓN A LA EDUCACIÓN, DEPORTE, RECREACIÓN Y SALUD.",
            "txPgObjetivo": "PROMOVER LOS PROGRAMAS EDUCATIVOS, CULTURALES, FORMATIVOS, FÍSICAS, DEPORTIVAS Y RECREATIVAS PERMANENTES EN EL DISTRITO",
            "txPgIndicador": "N° DE PROGRAMAS EDUCATIVOS CULTURALES Y FORMATIVOS. N° DE TORNEOS, CAMPEONATOS, TALLERES Y ACTIVIDADES FÍSICAS, DEPORTIVAS Y RECREATIVAS",
            "txPgMeta": "A) GARANTIZAR UNA GESTIÓN EDUCATIVA PARTICIPATIVA B) LOGRAR LA PARTICIPACIÓN DEPORTIVA EN TORNEOS Y CAMPEONATOS DISTRITALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200859,
            "txPgProblema": "FALTA DE COBERTURA DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y ENERGÍA ELÉCTRICA A POBLACIONES VULNERABLES DE PACHACAMAC.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR ANTE LOS ORGANISMOS RESPONSABLES (PUBLICO Y PRIVADO) LA AMPLIACIÓN, IMPLEMENTACIÓN, DE LAS REDES DE SUMINISTRO DEL AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD",
            "txPgIndicador": "N° DE NUEVOS USUARIOS DE LOS SERVICIOS DE SANEAMIENTO Y ELECTRICIDAD. ÍNDICES DE CALIDAD Y CONTINUIDAD DE LOS SERVICIOS (TIEMPO - 24HORAS/DÍA).",
            "txPgMeta": "A) GESTIONAR CONVENIOS CON SEDAPAL Y LUZ DEL SUR, PARA GESTIONAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO Y ELECTRICIDAD PARA LAS POBLACIONES VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200922,
            "txPgProblema": "FALTA DE APROVECHAMIENTO DEL POTENCIAL DEL PATRIMONIO NATURAL PARA USO RECREATIVO Y TURÍSTICO. ESCASA RECEPCIÓN DE TURISTAS (LOCALES, NACIONALES Y EXTRANJEROS)",
            "txPgObjetivo": "POTENCIAR LOS SERVICIOS MUNICIPALES DE INFORMACIÓN Y PROMOCIÓN TURÍSTICA. PROMOVER LA INVERSIÓN PRIVADA ESPECIALIZADA EN TURISMO Y RECREACIÓN.",
            "txPgIndicador": "N° DE CIRCUITOS TURÍSTICOS: CULTURAL, GASTRONÓMICO, DE AVENTURA, ECOTURISMO, AGROTURISMO. N° DE PUESTOS Y/O CASETAS DE INFORMACIÓN AL TURISTA.",
            "txPgMeta": "PONER EN VALOR A PACHACAMAC Y SUS DIFERENTES RECURSOS TURÍSTICOS, POSICIONÁNDOLO COMO EL DESTINO TURÍSTICO Y ECOLÓGICO PRINCIPAL DE LA ZONA SUR DE LIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200939,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL PARA LAS MICRO Y PEQUEÑAS EMPRESAS (MYPES) Y EMPRENDEDORES",
            "txPgObjetivo": "PROMOVER Y FACILITAR LA CONSTITUCIÓN, FORMALIZACIÓN, DESARROLLO Y SERVICIOS TÉCNICOS PARA LAS (MYPES) COMPRAS, FERIAS, CONVENIOS, OTROS).",
            "txPgIndicador": "% DE (MYPES) FORMALIZADAS Y CON ACCESO A LOS SERVICIOS FINANCIEROS. % DE PERSONAS INSERTADAS LABORALMENTE A NUEVAS (MYPES)",
            "txPgMeta": "A) PROMOVER FERIAS LOCALES DE LAS (MYPES) EN ESPACIOS INCLUSIVOS EN LOS ÁMBITOS URBANO Y RURAL Y PROMOCIONAR LA CULTURA EMPRENDEDORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200949,
            "txPgProblema": "ALTA CONTAMINACIÓN AMBIENTAL QUE AFECTA ENORMEMENTE LA SALUD DE PACHACAMAC",
            "txPgObjetivo": "REALIZAR UN ESTUDIO INTEGRAL PARA INCREMENTAR, MEJORAR, MANTENER Y CONSERVAR PERMANENTE LAS ÁREAS VERDES DE USO PÚBLICO (PARQUES, ÁREAS VERDES Y JARDINES).",
            "txPgIndicador": "% DE ÁREAS VERDES EN EL DISTRITO. RATIO DE ÁREA VERDE (M2) POR HABITANTE. % DE ACCIONES DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgMeta": "A) POTENCIAR LOS ESPACIOS VERDES COMO ESPACIOS EDUCATIVOS Y DE CONOCIMIENTO B) IMPULSAR EL PROYECTO PARQUE ECOLÓGICO RECREACIONAL MALECÓN \"RIO LURÍN\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200960,
            "txPgProblema": "ALTO PORCENTAJE DE TRANSPORTE INSEGURO, CONTAMINANTE E INFORMAL; SUMADA A LA ESCASA INFRAESTRUCTURA PARA UN TRANSPORTE SEGURO, INCLUSIVO.",
            "txPgObjetivo": "MEJORAR LA ESCASA INFRAESTRUCTURA VIAL PARA LOGRAR UN TRANSPORTE SEGURO, ACCESIBLE, INCLUSIVO Y CON ESTÁNDARES DE CALIDAD Y EFICAZ PARA EL DESPLAZAMIENTO DE LOS USUARIOS.",
            "txPgIndicador": "% DE ACCIDENTES DE TRÁNSITO. % DE FORMALIZACIÓN DEL TRANSPORTE (MOTOTAXISTAS Y OTROS). % EMISIONES DE CO2 AL MEDIO AMBIENTE.",
            "txPgMeta": "A) LOGRAR DISMINUIR LA TASA DE VÍCTIMAS POR ACCIDENTES DE TRÁNSITO B) REDUCIR LAS EMISIONES DE CONTAMINANTES LOCALES DEL AIRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200992,
            "txPgProblema": "EXISTEN HACE MUCHOS AÑOS, PROBLEMAS Y CONFLICTOS RELACIONADOS A LA DEMARCACIÓN TERRITORIAL CON DISTRITOS VECINOS.",
            "txPgObjetivo": "GESTIONAR ANTE LA DIRECCIÓN DE DEMARCACIÓN TERRITORIAL DE LA PCM, LOS MECANISMOS E INSTRUMENTOS MÁS ADECUADO PARA FIJAR LOS LÍMITES DISTRITALES.",
            "txPgIndicador": "N° DE CONFLICTOS DE LÍMITES DE DEMARCACIÓN ACTIVOS. N° DE CONVOCATORIAS PARA DIÁLOGOS ENTRE AUTORIDADES MUNICIPALES.",
            "txPgMeta": "A) LOGRAR LA DEMARCACIÓN TERRITORIAL DE NUESTRO DISTRITO Y GESTIONAR EL DESARROLLO URBANO EN UN MARCO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201005,
            "txPgProblema": "DEFICIENTE ACCESO Y MALA COBERTURA A LOS SERVICIOS SOCIALES Y PROTECCIÓN DE LOS DERECHOS DE LAS PERSONAS VULNERABLES EN PACHACAMAC.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS MUNICIPALES DE ATENCIÓN A LOS GRUPOS VULNERABLES, POBLACIÓN EN RIESGO Y FAMILIAS DISFUNCIONALES.",
            "txPgIndicador": "N° DE PROGRAMAS DE COMPLEMENTACIÓN ALIMENTARIA SALUDABLE (COMEDOR POPULAR-VASO DE LECHE Y OTROS) Y PARA PACIENTES Y FAMILIA CON TBC Y ADULTOS EN RIESGO.",
            "txPgMeta": "FORTALECER LOS PROGRAMAS MUNICIPALES DE ATENCIÓN A LOS GRUPOS VULNERABLES, POBLACIÓN EN RIESGO Y FAMILIAS DISFUNCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}