{
    "datoGeneral": {
        "idPlanGobierno": 23634,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e24006ae-53e9-4d81-9481-3912ae2a4b98.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80f9dfae-2b9e-4c34-a9c4-68c11eea527c.pdf",
        "txCodExpedienteExt": "ERM.2022013795",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168594,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CAICAY.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CAICAY.",
            "txPgIndicador": "NIVEL DE COBERTURA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO.\nFORTALECER LA OFICINA DE ATM Y JASS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168604,
            "txPgProblema": "ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DE CAICAY",
            "txPgObjetivo": "DISMINUIR LA TASA DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "REDUCCIÓN DEL 28 %",
            "txPgMeta": "INTERVENCIONES ESTRATÉGICAS DE LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA (SERVICIOS BÁSICOS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168614,
            "txPgProblema": "SEGURIDAD CIUDADANA Y DÉBIL ORGANIZACIÓN DE LAS JUNTAS VECINALES.",
            "txPgObjetivo": "COORDINACIÓN INTERGUBERNAMENTAL PARA IMPLEMENTAR LA SEGURIDAD CIUDADANA Y FORTALECER LAS JUNTAS VECINALES.",
            "txPgIndicador": "NVIEL DE COBERTURA",
            "txPgMeta": "FORTALECER, IMPLEMENTAR LA SEGURIDAD CIUDADANA Y JUNTAS VECINALES., BRINDAR UN CLIMA DE PAZ A LA CIUDADANIA DE CAICAY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168680,
            "txPgProblema": "ESCASA ARTICULACIÓN COMERCIAL DE LAS PRINCIPALES CADENAS PRODUCTIVAS A NIVEL LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "ARTICULACIÓN COMERCIAL DE LAS PRINCIPALES CADENAS PRODUCTIVAS A NIVEL LOCAL, REGIONAL Y NACIONAL EN EL DISTRITO DE CAICAY.",
            "txPgIndicador": "NUMERO DE ASOCIACIONES DE PRODUCTORES ARTICULADOS AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL (PDEL)\nPROMOCIÓN DE NUEVOS EMPRENDIMIENTOS, MEJORA DEL PROCESO PRODUCTIVO PARA EL INCREMENTO DE LA PRODUCTIVIDAD, INFORMACIÓN SOBRE CREACIÓN Y FORMALIZACIÓN DE EMPRESAS Y ARTICULACIÓN CON LA OFERTA DE SERVICIOS EMPRESARIALES, BÚSQUEDA Y APERTURA DE MERCADOS Y ARTICULACIÓN COMERCIAL, COOPERACIÓN EMPRESARIAL Y ASOCIATIVIDAD, PROMOCIÓN Y DESARROLLO DE CADENAS PRODUCTIVAS E INTEGRACIÓN DE LA ECONOMÍA INFORMAL A LOS PROCESOS.\nVIVERO DE EMPRESAS, \nCAPACITACIÓN A CADENAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168687,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL EN LAS COMUNIDADES DEL DISTRITO DE CAICAY",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL DENTRO DEL DISTRITO DE CAICAY",
            "txPgIndicador": "NUMERO DE COMUNIDADES ARTICULADAS ÓPTIMAMENTE\nEN EL DISTRITO DE CAICAY",
            "txPgMeta": "CON EL OBJETIVO DE MEJORAR EL COMERCIO, EL TURISMO Y PODER LLEVAR NUESTROS PRODUCTOS A LOS MERCADO LOCALES Y REGIONALES SE MEJORARÁ LAS VÍAS DE COMUNICACIÓN ENTRE LAS COMUNIDADES DE NUESTRO DISTRITO DE CAICAY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168694,
            "txPgProblema": "LIMITADO CRECIMIENTO Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS, EN EL DISTRITO DE CAICAY.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO Y PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS, EN EL DISTRITO DE CAICAY.",
            "txPgIndicador": "PLAN DE DESARROLLO TURÍSTICO.\nPROMOCIÓN DE LOS DESTINOS TURÍSTICOS MEDIANTE CONVENIO CON LOS AGENTES DE TURISMO, QUE INCLUYEN COMO DESTINO TURÍSTICO AL DISTRITO DE CAICAY.",
            "txPgMeta": "SE IMPLEMENTARÁ EL PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE CAICAY, CON EL CUAL SE MEJORARÁ LOS SERVICIOS BÁSICOS, Y SE PROPICIARÁ ÁREAS DE RECREACIÓN DENTRO DEL DISTRITO, ARTICULANDO LAS REDES DE GASTRONOMÍA, ADEMÁS INCENTIVANDO EL TURISMO RURAL COMUNITARIO DENTRO DEL DISTRITO, TODO ESTO FORTALECIDO CON LOS AGENTES DE TURISMO DE LA REGIÓN CUSCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168705,
            "txPgProblema": "1.\tINCORRECTO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAICAY.",
            "txPgObjetivo": "APROPIADO MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAICAY, LOGRANDO TENER UN AMBIENTE DIGNO Y SALUDABLE.",
            "txPgIndicador": "AMBIENTE SALUDABLE DE LOS HABITANTES DEL DISTRITO DE CAICAY Y CAPACITACIÓN EN MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAICAY.",
            "txPgMeta": "MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CAICAY, MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE CAICAY Y SUS COMUNIDADES, ADQUISICIÓN DE MAQUINARIA PARA MEJORA DE SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168714,
            "txPgProblema": "MANEJO INADECUADO DEL SISTEMA DE FORESTACIÓN Y/O REFORESTACIÓN EN EL DISTRITO DE CAICAY.",
            "txPgObjetivo": "EJECUTAR ADECUADOS SISTEMAS DE FORESTACIÓN  Y/O REFORESTACIÓN EN EL DISTRITO DE CAICAY.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SISTEMAS DE FORESTACIÓN  Y/O REFORESTACIÓN, ABARCANDO LA MAYOR PARTE DEL DISTRITO DE CAICAY.",
            "txPgMeta": "FORTALECIMIENTO E IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTALES A NIVEL DEL DISTRITO DE CAICAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168721,
            "txPgProblema": "1.\tDISMINUCIÓN PROGRESIVA DE MANANTES Y OTRAS FUENTES HÍDRICAS.\n2.\tMANEJO INADECUADO DE SUELOS AGRÍCOLAS (USO DE INSECTICIDAS, FERTILIZANTES Y OTROS)",
            "txPgObjetivo": "1.\tPROMOVER EL USO Y MANEJO ADECUADO DE LOS RECURSOS HÍDRICOS A NIVEL DEL DISTRITO DE CAICAY.\n2.\tCAPACITACIÓN PARA EL MANEJO CONTROLADO DE PRODUCTOS QUE AFECTEN LOS TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "COMUNIDADES CON PROYECTOS DE QOCHAS.\nNÚMERO DE HECTÁREAS DE TERRENO AGRÍCOLA ADECUADAMENTE MANEJADAS EN EL DISTRITO DE CAICAY.",
            "txPgMeta": "1.\tINCREMENTAR A NIVEL DISTRITAL LOS PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, CON LO CUAL PODEMOS CONSERVAR LOS RECURSOS HÍDRICOS A NIVEL DEL DISTRITO Y LA FORESTACIÓN CON ESPECIES NATIVAS, QUE CONTRIBUYAN A LA CONSERVACIÓN DEL AGUA. \n2.\tSE IMPLEMENTARÁ CAMPAÑAS DE USO ADECUADO DE INSECTICIDAS QUE EMPOBREZCAN LOS TERRENOS AGRÍCOLAS Y CONTRIBUIR CON EL CUIDADO EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168728,
            "txPgProblema": "INADECUADA PARTICIPACIÓN Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "¿\tDISEÑAR E IMPLEMENTAR EL PLAN DE DESARROLLO DE CAPACIDADES. \n¿\tIMPULSAR LA PARTICIPACIÓN CIUDADANA, CON PARTICIPACIÓN DE ORGANIZACIONES SOCIALES Y FORTALECER LA RELACIÓN CON ACTORES SOCIALES",
            "txPgIndicador": "PLENA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "FORTALECER LAS ORGANIZACIONES DE BASE A NIVEL DEL DISTRITO DE CAICAY., INCENTIVAR LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168738,
            "txPgProblema": "CARENCIA DE UN SISTEMA DE GOBIERNO DIGITAL.",
            "txPgObjetivo": "IMPLEMENTAR EL GOBIERNO DIGITAL EN LA MUNICIPALIDAD DE CAICAY.",
            "txPgIndicador": "NIVELES DE CAPACITACIÓN EN MODERNIZACIÓN, CON EL SISTEMA DE GOBIERNO DIGITAL",
            "txPgMeta": "POBLACIÓN CONECTADA Y ATENDIDA MEDIANTE EL GOBIERNO DIGITAL., ACCESO A UN SISTEMA ADMINISTRATIVO MÁS DINÁMICO HACIENDO USO DE LAS TICS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}