{
    "datoGeneral": {
        "idPlanGobierno": 21070,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6666219-2c84-4970-aa15-259c4a71cecc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/996459f6-3b48-4abe-b3de-994182eb3271.pdf",
        "txCodExpedienteExt": "ERM.2022009384",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160889,
            "txPgProblema": "EDUCACIÓN\nLA   POBLACIÓN   ESTUDIANTIL   CARECE   DE   UNA   ESTIMULACIÓN   EN   LAS DIFERENTES DISCIPLINAS DEPORTIVAS Y CULTURALES, DONDE PUEDAN UTILIZAR SUS TIEMPOS LIBRES EN COSAS PROVECHOSAS Y DESCUBRIR SUS TALENTOS.\n\nLA  I.E.00551 JOSE  GUSTAVO  IVERICO  ZARATE,  CUENTA  CON  UNA INFRAESTRUCTURA TOTALMENTE DETERIORADA, EL CUAL ESTÁ DECLARADA EN EMERGENCIA, DONDE SE ESTÁ PONIENDO EN GRAVE PELIGRO DE LA VIDA  Y LA SALUD DE LOS ALUMNOS Y TODO EL PERSONAL DOCENTE Y ADMINISTRATIVO.\n\nLA POBLACIÓN EDUCATIVA QUE CULMINA SUS ESTUDIOS SECUNDARIOS EN UN GRAN PORCENTAJE NO PROSIGUE SUS ESTUDIOS SUPERIORES YA QUE MUCHAS VECES POR LOS BAJOS RECURSOS ECONÓMICOS DE LOS PADRES, ESTOS SE OBLIGAN A EMIGRAR A OTRAS LOCALIDADES BUSCANDO UN MEJOR PORVENIR Y OTRAS OPORTUNIDADES Y DE OTRA PARTE SE DEDICA A LA AGRICULTURA LO CUAL ATOMIZA LAS TIERRAS DE CULTIVO.",
            "txPgObjetivo": "-\tREALIZACIÓN DE TALLERES VACACIONALES DEPORTIVAS Y CULTURALES PARA NIÑOS Y JÓVENES.\n-\tIMPLEMENTACIÓN DE LA BANDA DE MÚSICA DE LA I.E. WILFREDO EXEQUIEL PONCE CHIRINOS.\n-\tAPOYO PARA INNOVACIÓN TECNOLÓGICA EN LAS I.E.\n\n-       COMPRA DE UN TERRENO PARA LA EJECUCIÓN DEL PROYECTO DE CONSTRUCCIÓN DE LA I.E. 00551 JOSÉ GUSTAVO IBÉRICO  ZÁRATE, BUSCANDO FINANCIAMIENTO EN EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL  PARA LA EJECUCIÓN DEL PROYECTO.\n-       INFRAESTRUCTURAS EDUCATIVA   PARA EL NIVEL INICIAL EN LOS CASERÍOS DE BELÉN, BELLA FLORIDA, LA LIBERTAD.\n\n-       APOYO A LOS PADRES DE FAMILIA DE ESCASOS RECURSO ECONÓMICOS DE LOS ALUMNOS QUE OCUPEN LOS 05 PRIMEROS PUESTOS DE LA SECUNDARIA PARA LA PREPARATORIA PARA EL INGRESO A NIVEL SUPERIOR.\n-  REALIZAR   CAPACITACIONES   VOCACIONALES A LOS ALUMNOS DE ÚLTIMOS GRADOS DE EDUCACIÓN SECUNDARIA Y VER LAS CARRERAS MÁS ECONÓMICAS QUE SE ENCUENTREN A MAYOR FACILIDAD DE ACCESO.",
            "txPgIndicador": "-   EL 100% DE LA POBLACIÓN INFANTIL NO ACCEDEN A TALLERES VACIONALES\n-   FALTA IMPLEMENTAR UN 30%. \n-   EL 100% NO CUENTAN CON PIZARRAS TECNOLÓGICAS.\n\n-   SE REQUIERE UNA HECTÁREA.\n-   0% DE INFRAESTRUCTURA SIN CONSTRUIR.\n\n-   0% DE APOYO A LOS PADRES.\n-   EL 100% NO RECIBE CAPACITACIONES VOCACIONALES.",
            "txPgMeta": "-\t AL MENOS UN 40% ACCEDAN A TALLERES VACACIONALES PÒR AÑO.\n-       SE IMPLEMENARÀ EL 20% HASTA EL 2025.\n-       SE IMPLEMENTARÁ EL 20% COMO UN PLAN PILOTO EN LA I.E. 00551.\n\n-       SE COMPRÁ EN EL 2023.\n-\tSE CONSTRUIRÁ UN 50% ENTRE EL AÑO 2023 HASTA EL 2026.\n\n-       SE APOYARÁ EL 100%.\n-       30% POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160915,
            "txPgProblema": "SALUD\n\n-\tEL CENTRO DE SALUD DEL DISTRITO DE YORONGOS NO CUENTA CON INFRAESTRUCTURA ADECUADA, FALTA PERSONAL ESPECIALIZADO.\n\n-\tEN EL CASERÍO DE NUEVO TABALOSOS  SE  CUENTA  CON  UNA  POSTA MÉDICA CATEGORÍA  1 A CARGO DE UN TÉCNICO EN ENFERMERÍA LO CUAL LA ATENCIÓN SE REALIZA TODOS LOS DÍAS Y SU EQUIPAMIENTO Y MEDICINAS ES DEFICIENTE.\n\n-       PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.",
            "txPgObjetivo": "-\tCOMPRA DE UN TERRENO PARA EL PROYECTO DE CONSTRUCCIÓN DEL CENTRO DE SALUD,  AMPLIACIÓN Y  RECATEGORIZACIÓN,  ATENCIÓN LAS 24 HORAS CON PERSONAL PROFESIONES ( MÉDICOS Y ENFERMERAS ) – HOSPITALIZACIÓN.\n\n-       IMPLEMENTACIÓN CON MATERIALES LOGÍSTICOS Y ALGUNOS EQUIPOS MÉDICOS.\n\n-\tCONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA LA FORMULACIÓN Y PROGRAMACIÓN DE PROYECTOS DE NUTRICIÓN Y DISMINUCIÓN DE LA ANEMIA.\n-\tCONTRATAR LOS SERVICIOS DE TÉCNICOS EN ENFERMERÍA PARA REALIZAR TRABAJOS DE SEGUIMIENTO DE LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "-\t50% DETERIORO DE LA INFRAESTRUCTURA.\n-\t10% DE PERSONAL ESPECIALIZO.\n\n-       CUENTA CON UN 40% DE EQUIPAMIENTO MÉDICO.\n-       10% DE VISITAS MÉDICAS.\n\n-       10% DE NIÑOS MENORES DE 5 AÑOS SUFREN DE DCI.\n-       EL 40% DE NIÑOS MENORES DE 5 AÑOS TIENEN ANEMIA.",
            "txPgMeta": "-\t30% HASTA EL 2024.\n\n-       GESTIÓN DEL 20% DE EQUIPAMIENTO MÉDICO.\n-       SE GESTIONARÁ LA PRESENCIA MÉDICA SEA POR LOS MENOS UNA VEZ POR SEMANA.\n\n-       REDUCIR A UN 6% EN UN PERIODO DE 3 AÑOS LA DCI.\n-       REDUCIR A UN 20% HASTA EL 2026 LA ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160949,
            "txPgProblema": "AGUA Y SANEAMIENTO\n\n-\tALGUNAS VIVIENDAS DE LOS CASERÍOS NO FUE CONSIDERADA EN EL PROYECTO DE AGUA Y SANEAMIENTO Y NO GOZAN DE ESTE SERVICIO. \n-\tEN EL SECTOR DE NUEVA YORONGOS EL SERVICIO DEL AGUA ES INSUFICIENTE, Y NO CUENTA CON SANEAMIENTO, EN LAS PARTES ALTAS LOS POBLADORES CUENTAN CON EL SERVICIO DE AGUA SOLO EN ÉPOCAS DE LLUVIA.\n\n-\tFALTA LAS CONEXIONES DOMICILIARIAS DE UN GRAN % DE LA POBLACIÓN.\n\n-\tEXISTE ALTA TASA DE MOROSIDAD DE LOS USUARIOS DE LOS SERVICIOS YA QUE NO SE REALIZA UNA FISCALIZACIÓN Y CONTROL CONTINUO.",
            "txPgObjetivo": "-     GESTIONAR PROYECTOS DE AMPLIACIÓN DEL SISTEMA DE AGUA Y SANEAMIENTO PARA      EL SECTOR DE NUEVA YORONGOS Y PARA LAS VIVIENDAS QUE FALTAN EN LOS CASERÍOS.\n\n-      APOYAR A LOS CIUDADANOS PARA QUE LAS CONEXIONES DOMICILIARIAS DE AGUA Y DESAGÜE SEAN AL 100%.\n\n-      REALIZACIÓN DE FISCALIZACIÓN PERMANENTE  Y CHARLAS DE CONCIENTIZACIÓN A LOS USUARIOS EN CUANTO AL PAGO POR EL SERVICIO RECIBIDO.",
            "txPgIndicador": "-\t30% FALTA AGUA Y SANEAMIENTO EN LOS CASERÍO\n-\tEL 100% NO CUENTAN AGUA POTABLE Y SANEAMIENTO EN EL SECTOR DE NUEVO YORONGOS.\n\n-       80% NO CUENTAN CON CONEXIONES DOMICILIARIAS.\n\n-       40% DE MOROSIDAD.",
            "txPgMeta": "-      SE REALIZA EL 30% HASTA EL 2026.\n-      SE REALIZARÁ UN 80% HASTA EL 2026.\n\n-      SE REALIZARÁ EL 100%  EN EL AÑO 2023.\n\n-      SE BAJARÁ LA MOROSIDAD A UN 10% HASTA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160992,
            "txPgProblema": "AGRICULTURA\n\n-     FALTA DE ASESORAMIENTO TÉCNICO A LOS PRODUCTORES AGROPECUARIOS\n-     BAJA PRODUCCIÓN AGRÍCOLA Y GANADERÍA\n\n-     VÍAS DE ACCESO EN PÉSIMO ESTADO DE TRANSPIRABILIDAD.",
            "txPgObjetivo": "-     ASISTENCIA TÉCNICA DE PROFESIONALES EXPERTOS EN AGROPECUARIA EN LOS  DIFERENTES CULTIVOS Y GANADERÍA, EN USOS DE PRODUCTOS QUÍMICOS SELECCIÓN DE SEMILLAS, FERTILIZACIÓN DE SUELOS, CONTROL DE PLAGAS Y COMERCIALIZACIÓN DE PRODUCTOS.\n -    GESTIÓN PROYECTOS DE REACTIVACIÓN ECONÓMICA MEDIANTE LA TECNIFICACIÓN AGROPECUARIA Y LA PROMOCIÓN DE MEDIANTE FERIAS Y CONCURSOS Y OTROS MECANISMOS PARA LA VENTA DE SUS PRODUCTOS.\n\n-     MEJORAMIENTO CONTINUO DE LAS VÍAS DE ACCESO A LOS CASERÍOS Y CENTROS DE PRODUCCIÓN AGRÍCOLA Y AGROPECUARIA.",
            "txPgIndicador": "-     EL 90% DE AGRICULTORES TIENEN BAJA PRODUCCIÓN AGRARIA Y GANADERA.\n-     NO ES PROMOCIONADO LOS PRODUCTOS AGRÍCOLAS Y GANADERAS.\n\n-     VÍAS DE ACCESO EN PÉSIMAS CONDICIONES.",
            "txPgMeta": "-     70% DE AGRICULTORES CAPACITADOS.\n-     EN FECHAS CLAVES COMO ES EN EL ANIVERSARIO DE YORONGOS, Y OTRAS FECHAS SIGNIFICATIVAS.\n\n-     MEJORAMIENTO CONTINUO HASTA EL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161021,
            "txPgProblema": "VÍAS DE COMUNICACIÓN\n\n-     EL  DISTRITO  DE  YORONGOS  CUENTA  CON ÚNICA Y PRINCIPAL VÍA DE ACCESO HACIA LA PROVINCIA DE RIOJA, QUE ES UNA  CARRETERA  AFIRMADA, Y A LOS CASERÍOS CUENTAS TROCHAS CARROZABLES LO CUAL SE DETERIORA EN FORMA CONTINUA DIFICULTANDO EL TRANSPORTE DE LA POBLACIÓN Y PRODUCCIÓN AGRÍCOLA INCREMENTANDO LOS COSTOS DE TRANSPORTES AFECTANDO LA ECONOMÍA DE LOS USUARIOS.\n-     SE REQUIERE LA CONSTRUCCIÓN DE UN PUENTE VEHICULAR QUE CONECTE CON NUESTRO  VECINO  DISTRITO  DE  SORITOR  A  LA  ALTURA  DE  LA  PLAYA  SAN FRANCISCO YA QUE EXISTE UN EXPEDIENTE TÉCNICO ELABORADO POR LA MUNICIPALIDAD DE MOYOBAMBA Y PRESENTADO AL GOBIERNO NACIONAL PARA AGILIZAR LAS GESTIONES SE DEBE REALIZAR CONVENIO ENTRE LOS BENEFICIARIOS DE ESTA VÍA MUNICIPALIDAD PROVINCIAL DE RIOJA, MUNICIPALIDAD PROVINCIAL DE MOYOBAMBA, MUNICIPALIDAD DISTRITAL DE SORITOR Y MUNICIPALIDAD DISTRITAL DE YORONGOS.\n\n-     ENTRE LA QUEBRADA UPIANA QUE UNE CON LA QUEBRADA CURADA AUMENTAN SU CAUDAL A CONSECUENCIAS DE LAS LLUVIAS, EL CUAL DIFICULTA EL PASE DE LOS AGRICULTORES HACIA SUS CENTROS DE PRODUCCIÓN AGRÍCOLA Y A ALGUNOS CIUDADANOS DEL CASERÍO DE CESAR VALLEJO  QUE TRANSITAN POR ESTOS ESTA ZONA, PONIENDO EN PELIGRO LA VIDA Y LA SALUD.",
            "txPgObjetivo": "-    CONTINUIDAD EN LA GESTIÓN DEL PROYECTO   DE PAVIMENTACIÓN DE LA CARRETERA RIOJA- YORONGOS.\n-    MEJORAMIENTO DE LAS TROCHAS CARROZABLES A LOS CASERÍOS Y CENTROS DE PRODUCCIÓN AGROPECUARIA.\n-    CONSTRUCCIÓN DE ALCANTARILLAS, PONTONES, PISTAS Y VEREDAS  Y  MEJORAMIENTO  DEL  DRENAJE  DE  AGUAS  SERVIDAS  EN  EL DISTRITO YA QUE ESTOS OCASIONAN INUNDACIONES EN LOS  DOMICILIOS.\n\n-    GESTIÓN DEL PROYECTO DE CONSTRUCCIÓN DEL PUENTE VEHICULAR SOBRE EL RIO TÓNCHIMA.\n\n-    CONSTRUCCIÓN DE UN PONTÓN ENTRE LA QUEBRADA CURACA  Y UPINANA– SALIDA A CESAR VALLEJO.",
            "txPgIndicador": "-    PROYECTO EN GESTIÓN.\n-    EL 80% EN PÉSIMAS CONDICIONES DE TRANSPIRABILIDAD.\n-    0% DE PISTAS Y VEREDAS.\n\n-    PROYECTOS EN INICIOS.\n\n-    0% DE CONSTRUCCIÓN.",
            "txPgMeta": "-    EJECUCIÓN EN EL AÑO 2023.\n-    MEJORAMIENTO DEL 50% POR AÑO, HASTA EL 2026.\n-    80% DE PISTAS Y VEREDAS Y 100% AL REDEDOR DE LA PLAZA DE ARMAS.\n\n-    SEGUIMIENTO DURANTE EL 2024.\n\n-    CONSTRUCCIÓN AL 100% EN EL AÑO 2024.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161039,
            "txPgProblema": "TURISMO\n\n-\tLOS LUGARES QUE SE ENCUENTRA COMO RECURSOS TURÍSTICOS EN NUESTRO DISTRITO NO SE ENCUENTRAN ACONDICIONADOS Y LA ACCESIBILIDAD TIENE MUCHAS  DEFICIENCIAS, LO CUAL ES UNA DEBILIDAD PARA SER PROMOCIONADA.\n\n-      SE ESTA PERDIENDO LA IDENTIDAD CULTURAL DE NUESTRO PUEBLO, COMO SON LAS FIESTAS PATRONALES, LAS TRADICIONES Y COSTUMBRES.",
            "txPgObjetivo": "-       PONER EN VALOR TURÍSTICO A LA ENCAÑADA DEL RIO TONCHIMA.\n-\tMEJORAMIENTO DE LA PLAYA SAN FRANCISCO.\n-       ELABORACIÓN DE PROYECTOS DE CIRCUITO TURÍSTICO, ARTICULADO AL CORREDOR TURÍSTICO DEL ALTO MAYO, CON MEJORAMIENTO DE LAS VÍAS DE ACCESO   Y  ACONDICIONAMIENTO DE LOS LUGARES TURÍSTICOS COMO SON: ENCAÑADA DEL RIO TONCHIMA, CATARATA DE LAS VELAS, PLAYA SAN FRANCISCO, PARA SER PROMOCIONADOS.\n\n-\tPROMOVER EL TURISMO LOCAL CON LAS  ACTIVIDADES SOCIALES, RELIGIOSAS Y CULTURALES (FIESTAS PATRONALES, ANIVERSARIO, CELEBRACIONES RELIGIOSA.\n-\tPROMOVER CONCIERTOS DE MÚSICA CRISTIANA CON LAS IGLESIAS EVANGÉLICAS.",
            "txPgIndicador": "-      LUGARES TURÍSTICOS SIN PROMOCIONAR.\n\n-      PÉRDIDA DE LA IDENTIDAD CULTURAL EN UN 100%.",
            "txPgMeta": "-     SE MEJORARA LA VÍA DE ACCESO Y ACONDICIONAMIENTO DEL LUGAR EN UN 90%  HASTA EL 2026.\n-     ELABORACIÓN DE UN PROYECTO EN EL AÑO 2024.\n\n-     1 VEZ POR AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161058,
            "txPgProblema": "RESIDUOS SÓLIDOS – BAJA POLICIA\n\n-\tEL SERVICIO DE BAJA POLICÍA ES INSUFICIENTE.",
            "txPgObjetivo": "-\tINCREMENTO DE LOS DÍAS DE  BAJA POLICÍA.",
            "txPgIndicador": "-        DOS DÍAS POR SEMANA.",
            "txPgMeta": "-         SE REALIZARÁ 3 VECES POR SEMANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161136,
            "txPgProblema": "INSTITUCION MUNICIPAL\n\n-     EN CUANTO AL GOBIERNO LOCAL DEBE SER UNA ADMINISTRACIÓN MUNICIPAL TRANSPARENTE, EFICIENTE, Y OPTIMIZAR LOS  RECURSOS SIN INTERFERENCIAS BUROCRÁTICAS, DONDE NO EXISTA EL SOBORNO Y LA CORRUPCIÓN, ES IMPORTANTE MEJORAR EL CONOCIMIENTO Y CAPACITACIÓN AL PERSONAL EDIL, LOGAR UN BIENESTAR DE LA POBLACIÓN EDUCADA QUE CONTRIBUYA CON SUS OBLIGACIONES DE PAGOS DE LOS SERVICIOS QUE RECIBE Y TRIBUTACIÓN QUE SE REVERTIRÁ EN EL MEJORAMIENTO DEL ORNATO PÚBLICO.",
            "txPgObjetivo": "-      CAPACITACIÓN PERMANENTE A LOS FUNCIONARIOS DE LA  MUNICIPALIDAD PARA BRINDAR UN SERVICIO DE CALIDAD Y UNA BUENA ADMINISTRACIÓN.\n-      INSTALACIONES DE  SISTEMAS INFORMÁTICOS EN  LAS DIFERENTES UNIDADES PARA MEJORAR LA ADMINISTRACIÓN Y ATENCIÓN A LOS CONTRIBUYENTES Y USUARIOS.\n-      MEJORAR LA RECAUDACIÓN AMPLIANDO LA BASE TRIBUTARIA, CONCIENTIZACIÓN  Y FISCALIZACIÓN.",
            "txPgIndicador": "-    CONTAMOS 50 TRABAJADORES DE LOS CUALES 13 SON PERMANENTES Y EL RESTO SON EVENTUALES.\n-    NO SE CUENTA CON PERSONAL Y  SISTEMAS INFORMÁTICOS.\n-    80% DE EVASIÓN TRIBUTARIA Y DE IMPUESTOS.",
            "txPgMeta": "-    CAPACITACIÓN PERMANENTE A LOS FUNCIONARIOS MUNICIPALES.\n-    INSTALACIÓN DE UN SISTEMA INFORMÁTICO PARA BASE DE DATOS.\n-    CONCIENTIZAR A UN 50% A LA POBLACIÓN PARA EL PAGO DE SUS IMPUESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161166,
            "txPgProblema": "PARTICIPACION CIUDADANA\n\n-     HOY EN DÍA LA PARTICIPACIÓN DE LA CIUDADANA ES DEFICIENTE, NO PARTICIPAN EN LOS ESPACIOS DE CONCERTACIÓN DE DESARROLLO.\n-     LOS CIUDADANOS YA NO CREEN EN LA AUTORIDAD EDIL.",
            "txPgObjetivo": "-     INCENTIVAR LA PARTICIPACIÓN GENERAL DE LA SOCIEDAD CIVIL Y ORGANIZACIÓN SOCIALES DE BASE EN EL DESARROLLO DE PRESUPUESTO PARTICIPATIVO.\n-     REORGANIZACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE (CLUBES DE MADRES, VASO DE LECHE, ASOCIACIONES, IGLESIAS Y OTROS) PARA PARTICIPACIÓN Y DESARROLLO SOCIAL.",
            "txPgIndicador": "-     PARTICIPACIÓN DE UN 30%.\n-     ORGANIZACIÓN 40%",
            "txPgMeta": "-     AL 2026 PARTICIPACIÓN AL  70%.\n-     AL 2026 SERÀ AL 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}