{
    "datoGeneral": {
        "idPlanGobierno": 27480,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2866,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8c58c9f-f538-4689-9165-4b2be0ec6972.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cff4ec0d-77f6-47b7-a88e-a5fff82e0072.pdf",
        "txCodExpedienteExt": "ERM.2022017223",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230573,
            "txPgProblema": "IMPULSAR LA CREACIÓN DEL PROGRAMA “ESCUELA DIGITAL” CON LA IMPLEMENTACIÓN DE AULAS DE INNOVACIÓN EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "PROMOVER LA EQUIDAD E IGUALDAD DE OPORTUNIDADES PARA EL DESARROLLO DE LA NIÑEZ Y LA ADOLESCENCIA.\nCAPACITACIÓN DE DOCENTES VÍA CONVENIO.",
            "txPgIndicador": "CONECTIVIDAD DIGITAL A NIVEL LOCAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE MÓDULOS PILOTOS DE AULAS VIRTUALES EN LAS INSTITUCIONES EDUCATIVAS DE NIVELES PRIMARIO Y SECUNDARIO EN EL DISTRITO DE NUÑOA AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230671,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS DE SALUD NUÑOA (UNA ATENCIÓN A CATEGORÍA I-4. )",
            "txPgObjetivo": "MEJORAMIENTO PROGRESIVO DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA BRINDAR CALIDAD DE LOS SERVICIOS DE SALUD, EN FUNCIÓN A LA DEMANDA, RESPETANDO SU IDIOSINCRASIA.",
            "txPgIndicador": "CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DEL CENTRO DE SALUD DE NUÑOA CON SERVICIOS DE ATENCIÓN A CATEGORÍA",
            "txPgMeta": "IMPLEMENTAR UN 95% DE INFRAESTRUCTURA EN EL CENTRO DE SALUD PARA TENER UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230674,
            "txPgProblema": "IMPULSAR EL MEJORAMIENTO DEL DEPORTE, CULTURA Y RECREACIÓN DE LA NIÑEZ.",
            "txPgObjetivo": "SERVICIOS DE CALIDAD EN FORMACIÓN INTEGRAL A TRAVÉS DEL DEPORTE, CULTURA Y RECREACIÓN.",
            "txPgIndicador": "PROYECTO INTEGRAL: CONSTRUCCIÓN DE SERVICIOS MULTIUSO PARA MEJORAR EL DEPORTE, CULTURA Y RECREACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE UN COLISEO CERRADO\nCONSTRUCCIÓN DE UNA CANCHA DEPORTIVA SINTÉTICA CERRADO EN NUÑOA,\nCONSTRUCCIÓN DE CANCHAS SINTÉTICAS EN EL CENTRO POBLADO DE PASANACCOLLO Y C.C. PUCACUNCA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230578,
            "txPgProblema": "MARCA NUÑOA, ENGLOBADO A CADENAS PRODUCTIVAS",
            "txPgObjetivo": "PROMOVER MARCA NUÑOA PARA BUSCAR MERCADOS PARA PRODUCTOS ELABORADOS EN EL ÁMBITO DEL DISTRITO EN LES DIFERENTES RUBROS.",
            "txPgIndicador": "POSICIONAMIENTO DE LA PRINCIPAL MARCA LOCAL EN EL SEGMENTO DE MERCADO DE SU INTERÉS",
            "txPgMeta": "PROYECTO DE FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON INDUSTRIALIZACIÓN DE: PRODUCTOS AGROPECUARIOS, PRODUCTO INTEGRAL DE CAMÉLIDOS SUDAMERICANOS, LÁCTEOS Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230678,
            "txPgProblema": "MEJORAMIENTO DEL DESARROLLO DE LA CADENA PRODUCTIVA DE GANADO VACUNO-LECHE EN EL ÁMBITO DISTRITAL DE NUÑOA.\n(PROYECTO LECHE)",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGROPECUARIO EN FORMA PLANIFICADA, CONCERTADA, COMPETITIVA, RENTABLE Y SOSTENIBLE PARA ELEVAR LOS NIVELES DE PRODUCCIÓN Y RENDIMIENTO DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "PROMEDIO DE LITROS DE LECHE POR VACA AL DÍA.",
            "txPgMeta": "DESARROLLO DE LA CADENA PRODUCTIVA DE GANADO VACUNO-LECHE EN URINSAYA CCOCHA Y ANANSAYA COCHA DEL ÁMBITO DEL DISTRITO DE NUÑOA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230680,
            "txPgProblema": "DEFICIENTE PROCESAMIENTO DE FIBRA DE ALPACA\nPLANTA DE SELECCIÓN.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD PECUARIA, CON ÉNFASIS EN CAMÉLIDOS SUDAMERICANOS",
            "txPgIndicador": "DESARROLLO DE LA CADENA PRODUCTIVA DE ALPACAS – FIBRA, PROYECTO DE INNOVACIÓN TECNOLÓGICA, EXPERIMENTAL Y CIENTÍFICA DE CAMÉLIDOS SUDAMERICANOS EN EL ÁMBITO DEL DISTRITO DE NUÑOA.",
            "txPgMeta": "DESARROLLADO AL 95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230664,
            "txPgProblema": "AUSENCIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GARANTIZAR EL CUIDADO DEL MEDIO AMBIENTE EJECUTANDO UN PLAN INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y EFLUENTES LÍQUIDOS. (SISTEMATIZACIÓN DE RECOJO DE RESIDUOS SÓLIDOS, AMPLIACIÓN Y MEJORAMIENTO DEL RELLENOS SANITARIO.)",
            "txPgIndicador": "CREAR UN PLAN DE ESTÍMULO PARA MOTIVAR LA SELECCIÓN DE RESIDUOS SÓLIDOS DE ACUERDO A SU ORIGEN; ORGÁNICOS E INORGÁNICOS.\nPROGRAMAR JORNADAS DE CAPACITACIÓN E IMPLEMENTAR EN TECNOLOGÍAS LA REUTILIZACIÓN Y RECICLAJE.\nCREACIÓN DE PROGRAMA “MI BARRIO ES LIMPIO” CON PREMIOS A LOS BARRIOS QUE SE MANTENGAN LIMPIOS Y TENGAN LOS MAYORES VOLÚMENES DE RESIDUOS CLASIFICADOS ACUMULADOS, EXTENSIVO A CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO SECUNDARIO Y SUPERIOR.",
            "txPgMeta": "DESARROLLADO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230687,
            "txPgProblema": "AUSENCIA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE PTAR",
            "txPgIndicador": "TRATAMIENTO DE AGUAS RESIDUALES DEL DISTRITO DE NUÑOA.",
            "txPgMeta": "DESARROLLADO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230691,
            "txPgProblema": "PROGRAMA DE AMBIENTACIÓN MUNICIPAL",
            "txPgObjetivo": "DESARROLLAR E IMPLEMENTAR EL PROGRAMA DE AMBIENTACIÓN MUNICIPAL.",
            "txPgIndicador": "DESARROLLO DE UNA GESTIÓN INTEGRAL ÓPTIMA.",
            "txPgMeta": "DESARROLLADO AL 85%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230668,
            "txPgProblema": "INEFICACIA E INEFICIENCIA EN LA GESTIÓN PÚBLICA LOCAL.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA LOCAL CON VOCACIÓN DE SERVICIO.\nGESTIÓN DE CONVENIOS INTERNACIONALES.",
            "txPgIndicador": "MUNICIPALIDAD DISTRITAL CON PLANES ESTRATÉGICOS Y RINDEN CUENTAS SOBRE SU EJECUCIÓN",
            "txPgMeta": "DESARROLLO AL 85%\nLOS FUNCIONARIOS PÚBLICOS HAN MEJORADO SU EFICIENCIA, EFICIENCIA, TRANSPARENCIA, CAPACIDAD DE GESTIÓN Y DESEMPEÑO LO QUE SE TRADUCE EN MEJORES SERVICIOS PÚBLICOS Y CONFIANZA ENTRE LOS ACTORES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230699,
            "txPgProblema": "INEFICIENTE\n(INSTRUMENTOS DE GESTIÓN TUPA, MOF, ROF Y OTROS LOCAL)",
            "txPgObjetivo": "ARTICULAR LAS INTERVENCIONES INTERINSTITUCIONALES EN EL LOGRO DE LOS OBJETIVOS DEL PDC",
            "txPgIndicador": "CUMPLIMIENTO DEL PLAN DE DESARROLLO CONCERTADO LOCAL.",
            "txPgMeta": "ACTUALIZACIÓN DEL PDCL Y SU CUMPLIMIENTO AL 90%.\nANUALMENTE SE PUBLICAN LOS LOGROS Y DIFICULTADES DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230702,
            "txPgProblema": "PROMOVER LA VISIÓN DE EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTAL EN GASTO DE INVERSIÓN A DICIEMBRE DE CADA AÑO",
            "txPgMeta": "LA EJECUCIÓN PRESUPUESTAL EN GASTO DE INVERSIÓN AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}