{
    "datoGeneral": {
        "idPlanGobierno": 20504,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3137cb95-cc01-4364-b375-02ca98b149a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37087596-1ff7-4788-90a7-b24cbb0e3a44.pdf",
        "txCodExpedienteExt": "ERM.2022006940",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172217,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRICULADOS EN LA POBLACIÓN ESTUDIANTIL DE LA PROVINCIA DE ANTONIO RAIMONDI EN EL NIVEL PRIMARIO Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "CONVENIOS INTER INSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE GARANTIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA  EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "ENFOCAR EN EL  ÁMBITO PROVINCIAL EN EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS, BIEN IMPLEMENTADAS CON EQUIPOS MODERNOS.",
            "txPgMeta": "AL AÑO 2026 CALIDAD EDUCATIVA CON INFRAESTRUCTURAS MODERNAS Y ADECUADAS CON SEÑAL DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172259,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS EDUCATIVAS Y SEÑAL DE INTERNET EN LOS NIVELES DE (INICIAL, PRIMARIA Y SECUNDARIA) EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LAS INSTITUCIONES (INICIAL, PRIMARIA Y SECUNDARIA) EN LOS DISTRITOS DE LA PROVINCIA DE ANTONIO RAIMONDI QUE NO CUENTEN CON PROYECTOS EN EJECUCIÓN, DEL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "IMPLEMENTACIÓN CON ANTENAS SATELITALES PARA RADIO, TV E INTERNET.",
            "txPgMeta": "AL AÑO 2026 CALIDAD EDUCATIVA CON INFRAESTRUCTURAS MODERNAS Y ADECUADAS CON SEÑAL DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172331,
            "txPgProblema": "DEFICIENTE  INFRAESTRUCTURAS AGRÍCOLAS DE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y EL MERCADO LOCAL, NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y AGRÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN DE LOS COMERCIANTES                                                                                                                                           \n  -- APOYO EN EL ANÁLISIS DE LAS TIERRAS AGRÍCOLAS EN LABORATORIOS CON TÉCNICOS ESPECIALIZADOS PARA LA MEJORA DE LA PRODUCCIÓN.",
            "txPgIndicador": "“CONSTRUCCIÓN DE CAPTACIÓN DE AGUA; CON RECARGA HÍDRICA, MEDIANTE REPRESAMIENTOS Y COCHAS (SIEMBRA Y COSECHA DE AGUA)  EN LOS SECTORES DE JURAO - CHIRA -  JITGARAGRA - YANEYWARMI – OTSONGUI PAMPA  - ALAJMACHAY - ASHCASHCOCHA - MICROPRESAS  (PAMPARAGRA - LLAMELLÍN) ; EN LA – PROVINCIA DE ANTONIO RAIMONDI - DEPARTAMENTO DE ANCASH”   -RESERVORIOS, CANALES DE RIEGO Y RIEGO TÉCNIFICADO EN VARIOS SECTORES DE LA PROVINCIA.",
            "txPgMeta": "AL AÑO 2026 SE LOGRA EL CRECIMIENTO CONSIDERABLE DE LA PRODUCCIÓN AGROPECUARIA, CON LA CONSTRUCCIÓN DE REPRESAS (SIEMBRA Y COSECHA DE AGUA) Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172351,
            "txPgProblema": "INADECUADO ACCESO DE VÍAS DE TRANSPORTES, CARRETERAS EN MALAS CONDICIONES  EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgObjetivo": "CREACIÓN DE LA CARRETERA DEPARTAMENTAL PAVIMENTADA AN-108, TRAMO: EMP. PE – 14A (DV. LLAMELLIN) – YURACYACU-ACZO – CHINGAS – LAMELLÍN – CHACCHO - MIRGAS, L=106.600KM.",
            "txPgIndicador": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE DEN MEJOR ACCESIBILIDAD Y TRANSITABILIDAD EN LA PROVINCIA",
            "txPgMeta": "AL AÑO 2026 LOGRAR LA COMUNICACIÓN VIAL EN FORMA ADECUADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172407,
            "txPgProblema": "AL AÑO 2026 LOGRAR LA COMUNICACIÓN VIAL EN FORMA ADECUADA.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE UN RELLENO SANITARIO MECANIZADO TANTO PARA RESIDUOS DOMÉSTICOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "AL AÑO 2026 SE DARÁ DEL BUÉN MANEJO DE RESIDUOS SÓLIDOS DE LOGRÓ UNA CIUDAD LIMPIA Y SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172425,
            "txPgProblema": "DEPREDACIÓN DE BOSQUES  EN EL ÁMBITO DE LA PROVINCIA DE ANTONIO RAIMONDI.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE ÁRBOLES DE PINO EN LAS ZONAS DE INFLUENCIA DE LOS PROYECTOS DE LA SIEMBRA DE AGUA Y COSECHA DE  AGUA.",
            "txPgIndicador": "ELABORACIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN  BAJO  EL CONVENIO CON LAS ENTIDADES DEL ESTADO.",
            "txPgMeta": "AL AÑO 2026 LOGRAR LA FORESTACIÓN Y REFORESTACIÓN EN SU MÁXIMA DIMENSIÓN DE NUESTRO TERRITORIO DE LA PROVINCIA DE  ANTONIO RAIMONDI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172460,
            "txPgProblema": "AUMENTO DE INCIDENCIA DE ROBOS, ASALTOS, DELINCUENCIA JUVENIL, DEBIDO A LA FALTA DE COBERTURA DEL PERSONAL DE SERENAZGO Y  UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y A LA ESCASA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES OPERATIVAS DEL SERVICIO DE SERENAZGO (MAQUINAS NUEVAS, EQUIPOS DE COMUNICACIÓN DE MAYOR ALCANCE Y MAYOR NÚMERO DE EFECTIVOS).",
            "txPgIndicador": "ELABORACIÓN DEL PLAN PROVINCIAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE ORGANIZACIONES SOCIALES, JUNTAS VECINALES PNP, Y FORATALECIMIENTO DE RONDAS CAMPESINAS, CONJUNTAMENTE CON EL GOBIERNO LOCAL Y AUTORIDADES COMPROMETIDAS.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ LOGRADO DESARTICULAR LA DELINCUENCIA EN EL ÁMBITO DE LA PROVINCIA DE ANTONIO RAIMONDI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172485,
            "txPgProblema": "DÉBIL ORGANIZACIÓN EN FORTALECIMIENTO DE LOS TRABAJOS EN EL GOBIERNO PROVINCIAL DE ANTONIO RAIMONDI.",
            "txPgObjetivo": "FORTALECIMIENTO  INSTITUCIONAL  DE LA MUNICIPALIDAD DE ANTONIO RAIMONDI",
            "txPgIndicador": "FORTALECER, ELABORAR Y ACTUALIZAR LOS INSTRUMENTOS DE LA GESTIÓN PAR EL BUEN DESEMPEÑO DE LA INSTITUCIÓN.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ LOGRADO UNA GESTIÓN TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}