{
    "datoGeneral": {
        "idPlanGobierno": 24925,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9292b252-22d5-4c53-be1d-ac2d109a2190.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9126a1bd-4094-489f-a444-69ee3b260e29.pdf",
        "txCodExpedienteExt": "ERM.2022017830",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212188,
            "txPgProblema": "FALTA OBRAS DE SANEAMIENTO EN LUGARES ALEDAÑOS AL CASCO URBANO Y AA.HH (AGUA Y DESAGÜE), AL IGUAL QUE ALUMBRADO PÚBLICO PARA LAS ZONAS MÁS NECESITADAS DEL DISTRITO.",
            "txPgObjetivo": "OBRAS DE SANEAMIENTO EN LUGARES ALEDAÑOS AL CASCO URBANO Y AA.HH (AGUA Y DESAGÜE), AL IGUAL QUE ALUMBRADO PÚBLICO PARA LAS ZONAS MÁS NECESITADAS DEL DISTRITO.",
            "txPgIndicador": "EJECUCION DE OBRAS DE SANEAMIENTO",
            "txPgMeta": "EJECUCION DE OBRAS DE SANEAMIENTO EN CANTIDADES NECESARIAS, EN LUGARES ALEDAÑOS AL CASCO URBANO Y AA.HH (AGUA Y DESAGÜE), AL IGUAL QUE ALUMBRADO PÚBLICO PARA LAS ZONAS MÁS NECESITADAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212240,
            "txPgProblema": "NECESIDAD DE GESTIONAR PARA NUEVO CHIMBOTE, LA CONSTRUCCIÓN  DE   LA NUEVA PLANTA DE TRATAMIENTO DE AGUA POTABLE  Y DE RESIDUOS TOXICO.",
            "txPgObjetivo": "JUNTO AL GOBIERNO NACIONAL,  GESTIONAREMOS PARA NUEVO CHIMBOTE, LA CONSTRUCCIÓN  DE   LA NUEVA PLANTA DE TRATAMIENTO DE AGUA POTABLE  Y DE RESIDUOS TOXICO.",
            "txPgIndicador": "CONSTRUCCIÓN  DE   LA NUEVA PLANTA DE TRATAMIENTO DE AGUA POTABLE  Y DE RESIDUOS TOXICO.",
            "txPgMeta": "CONSTRUCCIÓN  DE   LA NUEVA PLANTA DE TRATAMIENTO DE AGUA POTABLE  Y DE RESIDUOS TOXICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212326,
            "txPgProblema": "FALTA APOYO Y FORTALECIMIENTO A LOS COMITÉS DE VASO DE LECHE DE LOS PUEBLOS DE NUESTRO DISTRITO Y CREACIÓN DE COMEDORES DE AUTOGESTIÓN.",
            "txPgObjetivo": "-\tAPOYO Y FORTALECIMIENTO A LOS COMITÉS DE VASO DE LECHE DE LOS PUEBLOS DE NUESTRO DISTRITO.\n-\tCREACIÓN DE COMEDORES DE AUTOGESTIÓN.",
            "txPgIndicador": "-FORTALECIMIENTO A COMITÉS DE VASO DE LECHE\n-CREACIÓN DE COMEDORES DE AUTOGESTIÓN",
            "txPgMeta": "- FORTALECIMIENTO A LOS COMITÉS DE VASO DE LECHE DE LOS PUEBLOS DE NUESTRO DISTRITO.\n-CREACIÓN DE COMEDORES DE AUTOGESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212432,
            "txPgProblema": "INFORMALIDAD EN  LOS ESTABLECIMIENTOS COMERCIALES Y FALTA DE UN MERCADO DE ABASTOS.",
            "txPgObjetivo": "FORMALIZAR LOS ESTABLECIMIENTOS COMERCIALES Y CREACIÓN DEL MERCADO DE ABASTOS. FERIAS CON CANALES DE DISTRIBUCIÓN DIRECTA, PARA QUE LOS AGRARIOS TENGAN SU ESPACIO PARA LA VENTA DE SUS PRODUCTOS.",
            "txPgIndicador": "-ESTABLECIMIENTOS COMERCIALES.\n-CREACIÓN DEL MERCADO DE ABASTOS.",
            "txPgMeta": "100% DE   ESTABLECIMIENTOS COMERCIALES FORMALIZADOS Y CREACIÓN DEL MERCADO DE ABASTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212501,
            "txPgProblema": "NECESIDAD DE FOMENTAR LA EJECUCIÓN DE PROYECTOS INNOVADORES A EMPRENDEDORES JÓVENES.",
            "txPgObjetivo": "FOMENTAR LA EJECUCIÓN DE PROYECTOS INNOVADORES A EMPRENDEDORES JÓVENES IMPLEMENTÁNDOLES CON LOS MEDIOS NECESARIOS PARA QUE ASÍ PUEDAN DESARROLLAR SUS PROYECTOS Y GENERAR OCUPACIÓN E INGRESOS PARA NUESTRO DISTRITO.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS INNOVADORES A EMPRENDEDORES JÓVENES",
            "txPgMeta": "PROYECTOS INNOVADORES A EMPRENDEDORES JÓVENES IMPLEMENTÁNDOS CON LOS MEDIOS NECESARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212584,
            "txPgProblema": "NECESIDAD DE GESTIONAR LA CONSTRUCCIÓN  DEL MUELLE ARTESANAL EL DORADO.",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN  DEL MUELLE ARTESANAL EL DORADO.",
            "txPgIndicador": "CONSTRUCCIÓN  DEL MUELLE ARTESANAL EL DORADO.",
            "txPgMeta": "100% DE LA GESTION PARA LA CONSTRUCCIÓN  DEL MUELLE ARTESANAL EL DORADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212693,
            "txPgProblema": "FALTA DE FORESTACIÓN Y REFORESTACIÓN EN LOS ESPACIOS PÚBLICOS DEL DISTRITO DE NUEVO CHIMBOTE.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN LOS ESPACIOS PÚBLICOS DEL DISTRITO DE NUEVO CHIMBOTE.",
            "txPgIndicador": "EJECUCIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "100% DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN LOS ESPACIOS PÚBLICOS DEL DISTRITO DE NUEVO CHIMBOTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212835,
            "txPgProblema": "AUSENCIA DE  PLANES DE PROTECCIÓN AMBIENTAL EN COORDINACIÓN CON LOS SECTORES COMPETENTES.",
            "txPgObjetivo": "EJECUCIÓN DE PLANES DE PROTECCIÓN AMBIENTAL EN COORDINACIÓN CON LOS SECTORES COMPETENTES.",
            "txPgIndicador": "PLANES DE PROTECCIÓN AMBIENTAL",
            "txPgMeta": "PLANES DE PROTECCIÓN AMBIENTAL EJECUTADOS, EN COORDINACIÓN CON LOS SECTORES COMPETENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212895,
            "txPgProblema": "INADECUADA UBICACIÓN DE LA LAGUNA DE OXIDACIÓN DE SAN LUIS",
            "txPgObjetivo": "REUBICACIÓN DE LA LAGUNA DE OXIDACIÓN DE SAN LUIS",
            "txPgIndicador": "LAGUNA DE OXIDACIÓN DE SAN LUIS",
            "txPgMeta": "LAGUNA DE OXIDACIÓN DE SAN LUIS REUBICADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213025,
            "txPgProblema": "FALTA DE CAPACITACIÓN PERMANENTE Y ESCUELAS DE FORMACIÓN PARA EL PERSONAL DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE Y ESCUELAS DE FORMACIÓN PARA EL PERSONAL DE LOS GOBIERNOS LOCALES QUE LIDERAN EN LA COMUNA.",
            "txPgIndicador": "ESCUELAS DE FORMACIÓN PARA EL PERSONAL DE LA COMUNA.",
            "txPgMeta": "CAPACITACIÓN PERMANENTE Y ESCUELAS DE FORMACIÓN PARA EL PERSONAL DE LOS GOBIERNOS LOCALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213086,
            "txPgProblema": "AUSENCIA DE BANCO DE PROYECTOS PARA EMPRENDIMIENTO CON ENFOQUES DE DESARROLLO SOCIAL.",
            "txPgObjetivo": "GENERAR EN EL GOBIERNO DISTRITAL UN BANCO DE PROYECTOS PARA EMPRENDIMIENTO CON ENFOQUES DE DESARROLLO SOCIAL.",
            "txPgIndicador": "GENERAR BANCO DE PROYECTOS",
            "txPgMeta": "GENERACION  EN EL GOBIERNO DISTRITAL UN BANCO DE PROYECTOS PARA EMPRENDIMIENTO CON ENFOQUES DE DESARROLLO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213130,
            "txPgProblema": "FALTA DE ASESORAMIENTO DEL GOBIERNO DISTRITAL A LAS ENTIDADES PÚBLICAS Y PRIVADAS",
            "txPgObjetivo": "ASESORAMIENTO DEL GOBIERNO DISTRITAL A LAS ENTIDADES PÚBLICAS Y PRIVADAS PARA UN MEJOR MANEJO DE ACTIVIDADES QUE VAN DE LA MANO CON LOS INTERESES DE AMBAS PARTES.",
            "txPgIndicador": "ASESORAMIENTO DEL GOBIERNO DISTRITAL A LAS ENTIDADES PÚBLICAS Y PRIVADAS",
            "txPgMeta": "ASESORAMIENTO PERMANENTE DEL GOBIERNO DISTRITAL A LAS ENTIDADES PÚBLICAS Y PRIVADAS PARA UN MEJOR MANEJO DE ACTIVIDADES QUE VAN DE LA MANO CON LOS INTERESES DE AMBAS PARTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}