{
    "datoGeneral": {
        "idPlanGobierno": 20116,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ece7d756-016b-4017-99dc-6a9618b2b524.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2a38b3d-0ef9-4aeb-ad3c-da156070bb5c.pdf",
        "txCodExpedienteExt": "ERM.2022008590",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166957,
            "txPgProblema": "INFRAESTRUCCTURA Y EQUIPAMIENTO DE SALUD DEFICIENTE Y/0 ANTIGUA.\nINFRAESTRUCTURA ANTIGUA Y INADECUADA DE LAS I.E.EDUCATIVAS. DESERCION ESCOLAR.\nLAS I.E. NOCUENTAN CON HERRAMIENTAS TECNOLOGICAS BASICAS.",
            "txPgObjetivo": "INFRESTRUCTURA MODERNA, ESTABLECIMIENTOS DE SALUD BIEN EQUIPADAS.\nELABORACION DE ESTUDIOS (EXPEDIENTES TECNICOS), PARA GESTIONAR INFRAESTRUCTURAS EDUCATIVAS MODERNAS Y EQUIPADAS. GESTIONAR SU MANTENIMIENTO (TRABAJA PERU) DE LA I.E. QUE NO CUMPLAN LAS CONDICIONES ( POBLACION ESTUDIANTIL EN DECRECIMIENTO).\nIMPLEMENTAR A LAS I.E. (INICIAL, PRIMARIA, SECUNDARAI Y SUPERIOR), CON HERRAMIENTAS TECNOLOGICAS BASICAS (FOTCOPIADORA, COMPUTADORAS, RETROPROYECTOR, TABLES, LAPTOP), ESTO EN COORDINACION CON LA AUTORIDAD LOCAL.",
            "txPgIndicador": "MAS DEL 50% DE INFRAESTRUCTURA DE SALUD SON ANTIGUAS, NO HAY EQUIPAMIENTO EN LOS ESTABLECIMIENTOS.\nAPROXIMADAMENTE LA MITAD DE I.E. DE LA PROVINCIA NO TIENEN BUENA INFRAESTRUCTURA.\nEL 70% DE I.E., NO ESTAN IMPLEMENTADOS CON LO BÀSICO EN TIC.",
            "txPgMeta": "MAS DEL 50% DE INFRAESTRUCTURA DE SALUD MODERNAS Y EQUIPADAS.\nMAS O MENOS AL 2026, ESPERAMOS QUE EL 70% DE I.E. TENGAN INFRAESTRUCTURA MODERNA Y EQUIPADA. RECUPERACION DE LA POBLACION ESTUDIANTIL.\nEL 100% DE LAS I E. TENDRAN LO BASICO DE ESTAS HERRAMIENTAS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167367,
            "txPgProblema": "ESTUDIANTES DE TODOS LOS NIVELES NO TIENEN RECURSOS PAR OBTENER HERRAMIENTAS TECNOLOGICAS ( CELULAR DE MEDIANA GAMA, TABLET, LAPTOP, OTROS)",
            "txPgObjetivo": "PROYECTO UNA LAPTOP POR ESTUDIANTE NIVEL SECUNDARIA Y SUPERIOR (3500 ESTUDIANTES APROXIMADAMENTE)",
            "txPgIndicador": "LA PANDEMIA DEL COVID 19 NOS ABRIO LOS OJOS DE QUE LA MAYORIA DE ESTUDIANTES DE LOS NIVELES MENCIONADAS NO ASISTIERON A LAS CLASES VIRTUALES POR NO CONTAR CON LAS HERRAMIENTAS NESESARIAS ( CELULAR DE MEDIANA GAMA, TABLET, LAPTOP, OTROS).",
            "txPgMeta": "AL 2023 SE ENTREGARA UNA LAPTOP POR ESTUDIANTE AL 100% DE ESTUDIANTES DE NIVEL SUPERIOR DE LA PROVINCIA, Y AL 2024 AL 60% DE ESTUDIANTES DE NIVEL SECUNDARIO (TERCERO, CUARTO Y QUINTO DE SECUNDARIA), Y AL 2026 AL 40% RESTATES. PARATAL EFECTO SE ARA LOS CONVENIOS CON LAS AUTORIDADES LOCALES DE CADA DISTRITO (50% LA PROVINCIA Y 50% EL DISTRITO), VIA CONVENIO CON LA UGEL CORRESPONDIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167505,
            "txPgProblema": "FALTA MUSEO LOCAL EN LA CIUDAD DE YANAOCA.",
            "txPgObjetivo": "CONSTRUCCION DE UN MUSEO PARA QUE SIRVA DE ATRACTIVO TURISTICO YPRESERVAR LAS CREACIONES DE NUESTROS ANCESTROS EN TODO LOS RUBROS, YA QUE CON EL AVANCE DE LA TECNOLOGIA VA PERDIENDOSE ( TEJIDOS, HERRAMIENTAS AGRICOLAS, HERRAMIENTAS LITICAS. ARTE, CUENTOS, ETC.,ETC.)",
            "txPgIndicador": "EL AVANCE DE LA TECNOLOGIA, HACE QUE MUCHAS HERRAMIENTAS (CHAQUITACLLA,RAUKANA, CCORANA, ETC), TEJIDOS ( HAWANAS, VARIEDAD DE TEJISDOS,ETC), HERRAMIENTAS LITICAS ( MARAN, MUSKA, CCOLLOTA, CCONA,ETC), CUADROS ARTISTICOS, ARCHIVOS (DE LOS MUNICIPIOS SE VAN PUDRIENDO), ETC,ETC.",
            "txPgMeta": "AL 2026 CONTAR CON UN MUSEO DONDE SE PRESERVE TODA LA CIENCIA Y CREACIONES DE NUESTROS ABUELOS, ADEMAS D SERVIR COMOATRCTIVO TURISTICO PARA FOMENTAR EL TURISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188522,
            "txPgProblema": "1. FALTA DE RECURSOS HIDRICOS PARA EL SECTOR AGROPECUARIO.\n2.FALTA Y/O MEJORAMIENTO DE TECNOLOGIA AGRICOLA, AUN DEFICIENTE  MEJORAMIENTO GENETICO.\n3. ALCO COSTO DE SEMILLAS DE PASTOS EN SUS DIFERENTES VARIEDADES.",
            "txPgObjetivo": "•\tGESTIONAR CONVENIOS A LAS INSTITUCIONES COMPETENTES (AGRO RURAL, PLAN MERIS, MINAGRI, ETC), PARA LA ELABORACIÓN DE REPRESAS EN LOS DISTRITOS QUE CUMPLAN LAS CONDICIONES.\n•\tPROPONEMOS INTRODUCIR TECNOLOGÍA AGRÍCOLA (TRACTORES  CON SUS RESPECTIVAS HERRAMIENTAS, CONTINUAR CON EL MEJORAMIENTO GENÉTICO DE LOS GANADOS EN SUS DIFERENTES VARIEDADES.\n•\tGESTIONAR CONVENIOS CON EL MINISTERIO DE AGRICULTURA PARA LA DOTACIÓN DE SEMILLAS EN SUS DIFERENTES VARIEDADES, PROYECTO PISO FORRAJERA “TIERRA PREPARADA, TIERRA SEMBRADA”",
            "txPgIndicador": "1. EL MAS DEL 50% DE NUESTRAS COMUNIDADES NO TIENE O TIENEN DEFICIENTE SISTEMA DE RIEGO PARA PRODUCIR DE MANERA EFICIENTE.\n2. LA TECNOLOGIA AGRICOLA DEBE MEJORARSE ( INTRODUCIR HERRAMIENTAS MECANICAS (TRACTORES NUEVOS, AMPACADORA, PICADORA,SEGADORA,OTROS), PARA QUE SE MINIMISEN LOS GASTOS Y MAXIMISEN LAS GANACIAS.\n3. LAS FAMILIAS CON BAJOS INGREOS ECONOMICOS , NO PUEDE ADQUIRIR SEMILLAS EN REGULAR CANTIDAD.",
            "txPgMeta": "1. AL 2026 SE AMPLIARA EL SISTEMA DE RIEGOS EN LAS COMUNIDADES QUE NO SE TIENE.\n2. SALVO ALGUNOS MUNICIPALIDADES Y PRIVADOS TIENE HERRAMIENTAS AGRIOLAS , AL 2026 POR LO MENOS, DEBEMOS  TENER UN KIT BASICO DE HERRAMIENTAS POR CADA DISTRITO ( EMPACADORAS, PICADORAS, SEGADORAS, OTROS).\n3. SE APOYARÀ A LAS FAMILIAS MAS VULNERABLES CON LA ENTREGA DE SEMILLAS DE PASTOS, DE ACUERDO A LAS CARACTERISTICAS DEL TERRENO QUE CUENTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189201,
            "txPgProblema": "1. POCA AFLUENCIA DE TURISMO .\n2. FALTA DE MICROEMPRESARIOS TURISTICOS.\n3. FALTA DE UN MUSEO EN LA CIUDAD DE YANAOCA.",
            "txPgObjetivo": "•\tGESTIONAR CONVENIOS CON DIRCETUR Y AGENCIAS TURÍSTICAS PARA INCORPORAR AL CIRCUITO TURISMO EXISTENTE (QESWACHA Y OTROS)  OTROS DESTINOS Y CIRCUITOS TURÍSTICOS, TALES COMO LA CUENCA DE LANGUI- LAYO, PAMPAMARCA, APURÍMAC, MUSEO DE LA PROVINCIAL DE CANAS, ETC.\n•\tIMPULSAR LA ASOCIACIÓN DE PEQUEÑOS EMPRESARIOS TURÍSTICOS (HOTELES, RESTAURANTES  Y  BODEGAS) Y  BRINDARLE  CAPACITACIÓN  EN  ATENCIÓN  AL TURISTA.\n •\tPROPONEMOS  LA CONSTRUCCIÓN DE UN MUSEO LOCAL,  \nDONDE SE PUEDA EXPONER TODA NUESTRA RIQUEZA CULTURAL. CON EL AVANCE DE LA TECNOLOGÍA SE VA PERDIENDO POCO A POCO NUESTRAS FORMAS DE VIVIR TALES: LAS DIFERENTES HERRAMIENTAS DE NUESTROS ANCESTROS, TEJIDOS, CUENTOS, LEYENDAS, CUADROS, PRODUCTOS,  ETC., ETC. LOS CUALES DEBEN ESTAR EN UN MUSEO PARA PROMOVER EL TURISMO.",
            "txPgIndicador": "1. SOLO APENAS EL 10% DE NUESTROS RECURSOS TURISTICOS (NATURALKES Y CULTURALES) ESTAMOS EN PUESTA EN VALOR.\n2. SOLO EN UN POCO PORCENTAJE NUESTROS POBLADORES (NO MAS DEL 5%) VEN ESTA ACTIVIDAD COMO UNA FORMA DE TENER INGRESOS.\n3. EN TODA LA PROVINCIA DE CANAS NO CONTAMOS CON UN MUSEO, NO OBSTANTE TENER UNA GRARIQUEZA CULTURAL E HISTORICA.",
            "txPgMeta": "1. AL 2026 POR LO MENOS EL 40% DE NUESTROS RECURSOS ESTAR PUESTA EN VALOR.\n2. AL 2026, POR LO MENOS EL 15% DE LA PEA DE CANAS DEBE ESTAR EN ESTE SECTOR.\n3. AL 2026, LA CIUDAD DE YANAOCA TENDRA SU MUSEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189445,
            "txPgProblema": "1. VIAS DE COMUNICACION PRINCIPALES SIN ASFALTAR.\n2. MANTENIMIENTO Y APERTURA DE NUEVAS CARRTERAS.",
            "txPgObjetivo": "•\tASFALTADO DE LA CARRETERA DESVÍO LANGUI-LANGUI-LAYO-KUNTURKANKI\n•\tASFALTADO DE LA CARRETERA DE TUPAQ AMARU,\n•\tINICIAR LA GESTIÓN PARA EL ASFALTADO DE LA CARRETERA DE “INTEGRACIÓN KANA”\n•\tINICIAR LA GESTIÓN PARA EL ASFALTADO DE LA CARRETERA DE YANAOCA-LLALLAPARA-VILUYO",
            "txPgIndicador": "1. SALVO LA CARRETERA COMBAPATA-PAMPAMARCA-YANAOCA ES ASFATADA.",
            "txPgMeta": "1. AL 2026, POR LO MENOS LAS CARRETETERAS LANGUI-LAYO-KUNTURKANQUI Y LA CARRETERA DE TUPAQ AMARU DEBEN ESTAR ASFALADAS Y/O EN CONSTRUCCION, ADESMAS INICIADO LAS GESTIONES DE LAS CARRETERAS: INTEGRACION KANA, Y LA CARRETERA YANAOCA-LLALLAPAR-VILUYO (CONVENIOS FIRMADOS Y ESTUDIOS HECHOS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189575,
            "txPgProblema": "1. CONTAMINACION AMBIENTAL.\n2. FALTA Y/O MEJORAMINENTO (ORDENAMINENTO) TERRITORIAL.",
            "txPgObjetivo": "•\tAPROBAR UNA ORDENANZA “PROVINCIA DE CANAS CERO BASURA”, EN DICHA ORDENANZA ESTARÁ LOS ALCANCES Y SANCIONES PARA LOS QUE CONTAMINEN EL MEDIO AMBIENTE ( EJEMPLO: ESTARÁ PROHIBIDO TIRAR BASURA DESDE UNA UNIDAD MÓVIL EN LA JURISDICCIÓN DE LA PROVINCIAL, PARA LO CUAL SE HARÁN BATIDAS INOPINADAS JUNTO CON LA POLICÍA SI LAS UNIDADES DE TRANSPORTE TIENE UN LUGAR Y/O BOLSA PARA LOS RESIDUOS DE LOS PASAJEROS, CASO CONTRARIO SE PONDRÁ UNA PAPELETA, PREVIAMENTE POR UN DETERMINADO TIEMPO SE CONCIENTIZARA A TODOS EN LOS DIFERENTES MEDIOS DE COMUNICACIÓN SOBRE LA ORDENANZA).\n•\tPROMOVER EL DESARROLLO URBANO, QUE IMPLIQUE EL SANEAMIENTO FÍSICO Y LEGAL DE LAS VIVIENDAS DE LA POBLACIÓN DE CANAS.\n•\tACTUALIZACIÓN Y FORMALIZACIÓN DEL CATASTRO PREDIAL DE LA PROVINCIAL.",
            "txPgIndicador": "1. POCA CONCIENCIA AMBIETAL.\n2. DESORDEN E EL CRECIMIENTO URBANO.",
            "txPgMeta": "1. REDUCIR DE MANERA CONCIDERABLE LA CONTAMINACION CON DESECHOS SOLIDOS EN LA JURIDICCION DE LA PROVINCIA.\n2. MEJORAREMOS EL CRECIMIENTO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189682,
            "txPgProblema": ".1. FALTA DE ESPACIOS DE ESPARCIMIENTO EN LA LOCALIDAD DE YANAOCA",
            "txPgObjetivo": "•\t CONSTRUCCIÓN Y/O MANTENIMIENTO DE PARQUES, PLAZAS Y JARDINES.",
            "txPgIndicador": "1. SALVO UNO, NO CONTAMOS CON UN LUGAR DE ESPACIMIENTO EN NUESTRA LOCALIDAD DE YANAOCA.",
            "txPgMeta": "1. UN NUEVO PARQUE, Y/O REMOLEDACION DE LA ACTUAL QUE TENEMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189826,
            "txPgProblema": "1. PUESTOS DE TRABAJO QUE BRINDA LA MUNICIPALIDAD.\n2. ATENCION DEFICIENTE AL VECINO.",
            "txPgObjetivo": "•\t ASUMIMOS EL COMPROMISO DE PRIORIZAR LA MANO DE OBRA CALIFICADA EN EL DISTRITO.  A LA VEZ EL PERSONAL ADMINISTRATIVO Y OPERATIVO SERÁ CAPACITADO Y DEBIDAMENTE EVALUADOS EN EL DESARROLLO DE SUS FUNCIONES.\n•\tMEJORAR LA ATENCIÓN AL VECINO, POLÍTICA DE PUERTAS ABIERTAS AL VECINO.\n•\tESTIMULAR Y FORTALECER EL CUMPLIMIENTO DE LAS OBLIGACIONES TRIBUTARIAS.\n•\tSIMPLIFICACIÓN DE PROCESOS ADMINISTRATIVOS.\n•\tSISTEMAS DE FISCALIZACIÓN EFICIENTE.",
            "txPgIndicador": "1. QUEJAS EN TODO LOS CONCURSOS A LOS PUESTOS DE TRABAJO QUE OFRECE LA MUNICIPALIDAD.\n2. QUEJAS SOBRE LA ATENCION A LOS POBLADORES.",
            "txPgMeta": "1. SER TOTALMENTE TRANSPARENTES E LO QUE RESPECTA.\n2. ATENCION EFICINENTE A LA POBLACION.\n3. SISTEMA DE CONTROL INTERNO QUE GARANTICE LA ATENCIÓN CORDIAL, TRANSPARENTE, RÁPIDA Y PERSONALIZADA AL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189944,
            "txPgProblema": "1. CORRUPCION.\n2. FALTA INFORMACION A LA POBLACION.",
            "txPgObjetivo": "•\tDEBEMOS APROBAR PROCEDIMIENTOS ADMINISTRATIVOS MUY SENCILLOS, CON REQUISITOS OBJETIVOS Y EN DONDE NO EXISTA MAYOR PODER DE DECISIÓN AL FUNCIONARIO PÚBLICO. TODOS LOS PROCEDIMIENTOS DEBEN SER TAN SENCILLOS COMO SUS REQUISITOS Y ADEMÁS DEBEN ESTAR COMPLETAMENTE SISTEMATIZADOS QUE PERMITA UN CONTROL EN CADA ACCIÓN QUE REALICEN LOS EMPLEADOS. \n•\tACTUALIZAR Y/O MEJORAR LA  PÁGINA  WEB  DE  LA MUNICIPALIDAD Y QUE EN DICHA PÁGINA WEB SE DEBERÁ REGISTRAR LOS GASTOS INCURRIDOS, EL MONTO QUE SE PAGA POR LOS EMPLEADOS ASÍ COMO POR LOS ASESORES, EL MONTO EJECUTADO DE CADA UNA DE LAS OBRAS, ETC.",
            "txPgIndicador": "1. AUTORIDADES Y FUNCIONARIOS CON DENUNCIAS DE CORRUPCION.\n2. LA POBLACION NO CONOCE SOBRE EL FUNCIONAMIENTO DE LA MUNICIPALIDAD.",
            "txPgMeta": "1. DENUNCIAR LAS PERSONAS INVOLUCRADOS EN ELLAS, REDUCIR CONSIDERABLENTE LOS NIVELS DE CORRUPCION.\n2. PAGINA WEB AL SERVICIO DDEL PUEBLO CON ACTUALIZACION PERMANENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190043,
            "txPgProblema": "1. POCA O FALTA TRANSPARENCIA EN LAS RENDICIONES DE CUENTAS AL PUEBLO.",
            "txPgObjetivo": "•\tPARA ABUNDAR EN EL TEMA DE LA TRANSPARENCIA SE DEBERÁ LLEVAR DE MANERA EFECTIVA UNA RENDICIÓN DE CUENTAS DEL PROCESO DE PRESUPUESTO PARTICIPATIVO ASÍ  COMO PROGRAMAR UNA AUDIENCIA PUBLICA DE RENDICIÓN DE CUENTAS UNA VEZ AL AÑO, O CUANDO SUS ORGANIZACIONES VIVAS LO SOLICITEN.\n•\tPARA ABUNDAR EN EL TEMA DE LA TRANSPARENCIA SE DEBERÁ LLEVAR DE MANERA EFECTIVA UNA RENDICIÓN DE CUENTAS DEL PROCESO DE PRESUPUESTO PARTICIPATIVO ASÍ  COMO PROGRAMAR UNA AUDIENCIA PUBLICA DE RENDICIÓN DE CUENTAS UNA VEZ AL AÑO, O CUANDO SUS ORGANIZACIONES VIVAS LO SOLICITEN.",
            "txPgIndicador": ".1.  LA POBLACION NO ESTA ENTERADO DE QUE:EN QUE SE GASTA EL PRESUPUESTO DE LA MUNICIPALIDAD.",
            "txPgMeta": "1. INFORMACION TRANSPARENTE EN LAS RENDICIONES DE CUENTAS POR PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}