{
    "datoGeneral": {
        "idPlanGobierno": 26885,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f8d178d-3426-4946-bdf5-faaf99d876ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa7247c0-0b6d-4b99-9b64-0ab2d116a0f6.pdf",
        "txCodExpedienteExt": "ERM.2022010367",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217985,
            "txPgProblema": "LA GRAVE SITUACIÓN ECONÓMICA QUE ENFRENTAMOS Y LA AUSENCIA MUNICIPAL PARA IMPLEMENTAR INICIATIVAS Y PROGRAMAS SOCIALES PARA ENFRENTAR EL PROBLEMA DEL HAMBRE Y EL DESEMPLEO.",
            "txPgObjetivo": "MAYOR PRESENCIA DEL MUNICIPIO PARA ENFRENTAR LA CRISIS ECONÓMICA QUE ENFRENTAMOS MEDIANTE LA IMPLEMENTACIÓN DE INICIATIVAS Y PROGRAMAS SOCIALES PARA MITIGAR EL HAMBRE Y REDUCIR EL\nDESEMPLEO.",
            "txPgIndicador": "ALTO ÍNDICE DE POBREZA Y ALTO ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "LA PRIMERA LÍNEA DE ACCIÓN ES VELAR POR LOS DERECHOS CIUDADANOS Y LA INCLUSIÓN SOCIAL MEDIANTE LA PARTICIPACIÓN MUNICIPAL REPRESENTATIVA; CONFORMADAS POR ORGANIZACIONES VECINALES CONSTITUIDAS, RECONOCIDAS, POR RECONOCER Y EL MUNICIPIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218023,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ALUMBRADO PÚBLICO; LA PROVINCIA ADEMÁS PRESENTA DIFICULTADES DEBIDO A SU CRECIMIENTO DESORDENADO E INFORMAL QUE\nHACE DIFÍCIL CUBRIR LAS NECESIDADES BÁSICAS DE LA POBLACIÓN.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN DE LOS DERECHOS CIUDADANOS Y LA INCLUSIÓN SOCIAL MEDIANTE LA PARTICIPACIÓN MUNICIPAL REPRESENTATIVA.",
            "txPgIndicador": "PRESENCIA Y PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN.",
            "txPgMeta": "SE PROMOVERÁ Y CONSOLIDARÁ LA PARTICIPACIÓN DEL VECINO DE LAS ORGANIZACIONES SOCIALES, JUNTAS VECINALES, COMITÉS DE GESTIÓN, COMEDORES POPULARES, COMITÉS DEL VASO DE LECHE, Y OTRAS FORMAS DE ORGANIZACIÓN PERMITIDOS POR LEY, EN LA SOLUCIÓN DE LOS PROBLEMAS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218063,
            "txPgProblema": "AUSENCIA DEL ESTADO PARA VELAR POR LOS DERECHOS CIUDADANOS Y LA INADECUADA POLÍTICA LA INCLUSIÓN SOCIAL Y LA ESCASA PARTICIPACIÓN CIUDADANA REPRESENTATIVA.",
            "txPgObjetivo": "TRANSPARENCIA Y ACCESO A LA FISCALIZACIÓN CIUDADANA PARA EL CUAL LAS INFORMACIONES DE LA GESTIÓN ESTARÁN EXPUESTAS EN EL PORTAL MUNICIPAL.",
            "txPgIndicador": "MAYOR COBERTURA DE SERVICIOS DE SALUD Y PROGRAMAS SOCIALES.",
            "txPgMeta": "PROMOVEREMOS EL RECONOCIMIENTO DE TODO TIPO DE ORGANIZACIONES SOCIALES, SU REGISTRO Y OTROS MECANISMOS DE PARTICIPACIÓN Y CONTROL VECINAL, TENIENDO EN CUENTA\nQUE SEGÚN LOS PRONÓSTICOS INTERNACIONALES ESTA PANDEMIA QUE TODAVÍA NO TERMINA HA DEJADO A NUESTRO PAÍS Y EN ESPECIAL A NUESTRA QUERIDA PROVINCIA, MUY MAL ECONÓMICAMENTE, POR LO TANTO, ESE SERÁ UN COMPROMISO CON TODOS MIS HERMANOS Y VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218117,
            "txPgProblema": "ESCASA PRESENCIA MUNICIPAL PARA ARTICULAR SU ROL PROMOTOR DEL DESARROLLO Y CRECIMIENTO ECONÓMICO DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y LA COMPETITIVIDAD ECONÓMICA EN TODAS LAS ÁREAS TANTO EN NEGOCIOS Y COMERCIO, EN AGROINDUSTRIA, DESARROLLO ACTIVIDAD TURÍSTICA; MEJORANDO PARA ELLO, EL MARCO REGULATORIO MUNICIPAL.",
            "txPgIndicador": "ALTO ÍNDICE DE COMPETITIVIDAD FAVORABLE DE BIENES Y PRODUCTOS EN LOS DIFERENTES MERCADOS.",
            "txPgMeta": "EL DESARROLLO Y CRECIMIENTO ECONÓMICO DE LA PROVINCIA, ES UNA LÍNEA DE ACCIÓN IMPORTANTE PARA NOSOTROS QUE SIGNIFICA BRINDAR MEJORES CONDICIONES DE TRABAJO QUE FACILITEN LA ACTIVIDAD COMERCIAL Y COMPETITIVIDAD EMPRESARIAL, ASÍ COMO TAMBIÉN MEJORAS EN LAS CONDICIONES DE VIDA DE LA POBLACIÓN LOCAL CON JUSTICIA SOCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218171,
            "txPgProblema": "DIVERSIDAD DE RECURSOS Y ACTIVIDADES DE COMERCIO Y TURISMO NO APROVECHADOS.",
            "txPgObjetivo": "BRINDAR MEJORES CONDICIONES E INFRAESTRUCTURA LOCAL INCLUYENDO EL TRANSPORTE Y VIABILIDAD QUE FACILITEN LA ACTIVIDAD COMERCIAL Y COMPETITIVIDAD EMPRESARIAL.",
            "txPgIndicador": "ALTA AFLUENCIA DE LA ACTIVIDAD COMERCIAL Y TURÍSTICA POR LA DIVERSIDAD RECURSOS DISPONIBLES EN LA PROVINCIA.",
            "txPgMeta": "LA PROVINCIA SE CARACTERIZA POR TENER UNA ECONOMÍA DIVERSA ACTIVIDAD ECONÓMICA PRODUCTIVO COMO LA GANADERÍA Y AGRICULTURA; TAMBIÉN TIENE ACTIVIDAD ECONÓMICA DE MEDIANA Y MICROEMPRESA CON UN MÍNIMO DE PORCENTAJE EN LA ECONOMÍA LOCAL. POR OTRO LADO, ESTÁ EL COMERCIO QUE SON LAS BODEGAS, LOS MERCADOS Y LA ACTIVIDAD DE SERVICIOS COMO CENTROS RECREATIVOS ENTRE ELLOS LOS RESTAURANTES CAMPESTRES, URBANOS Y PLAYEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218211,
            "txPgProblema": "DEFICIENTE APOYO MUNICIPAL EN LA COMERCIALIZACIÓN Y ABASTOS EN FERIAS Y MERCADOS MINORISTAS Y MAYORISTAS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN LOCAL CON JUSTICIA SOCIAL.",
            "txPgIndicador": "EL ÍNDICE DE CALIDAD Y EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES CON BAJOS COSTOS Y EL INCREMENTO DE LA COBERTURA DE LOS MISMOS.",
            "txPgMeta": "CONSTRUIREMOS EL TERMINAL TERRESTRE DE HUARMEY, EN LA CUAL ORDENAREMOS AL TRASPORTE PROVINCIAL E INTERPROVINCIAL QUE CIRCULA POR NUESTRA PROVINCIA; CON ESTÁ GRAN OBRA GENERAREMOS MILES DE PUESTO DE TRABAJO DESDE SU EJECUCIÓN, MANTENIMIENTO Y ORGANIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218257,
            "txPgProblema": "INCAPACIDAD DE LA AUTORIDAD MUNICIPAL PARA IMPONER ORDEN EN ACCIONES DE PREVENCIÓN Y CONSERVACIÓN AMBIENTAL PARA ENFRENTAR LOS PROBLEMAS DE CONTAMINACIÓN AMBIENTAL, GENERADOS POR ANTAMINA.",
            "txPgObjetivo": "CONTROL TERRITORIAL DEL MEDIO AMBIENTE EN ACCIONES DE PREVENCIÓN Y CONSERVACIÓN DE DEFENSA Y PROTECCIÓN AMBIENTAL, EN PROTECCIÓN DE LOS VECINOS HUARMEYANOS.",
            "txPgIndicador": "MANEJO SUSTENTABLE DEL MEDIO AMBIENTE.",
            "txPgMeta": "REFORZAR LA CONSTRUCCIÓN DEL MURO DE CONTENCIÓN EN TODA LA RIVERA DEL RIO HUARMEY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218325,
            "txPgProblema": "EN MATERIA DE LIMPIEZA PÚBLICA, POR SU UBICACIÓN GEOGRÁFICA DE LA PROVINCIA HAY UN DÉFICIT DE ATENCIÓN DE LA DEMANDA POBLACIONAL, AL NO RECOGER OPORTUNAMENTE LA BASURA; AUNADO AL INADECUADO SISTEMA DE RECOJO, RECOLECCIÓN DOMICILIARIA DE RESIDUOS SÓLIDOS Y EL TRANSPORTE FINAL DE RESIDUOS SÓLIDOS QUE ORIGINAN EN ACUMULACIÓN DE BASURA QUE CAUSAN CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "MANEJO ADECUADO DE UN NUEVO SISTEMA DE RECOJO, RECOLECCIÓN DOMICILIARIA DE RESIDUOS SÓLIDOS Y EL TRANSPORTE FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DISPONIBILIDAD Y ADMINISTRACIÓN DE LOS RECURSOS HÍDRICOS.",
            "txPgMeta": "NUEVO SISTEMA DE RECOJO Y RECOLECCIÓN DOMICILIARIA MEDIANTE EL RECORRIDO POR ZONAS O SECTORES EN HORARIOS ESTABLECIDOS CON NUEVAS UNIDADES VEHICULARES MODERNAS CON HORARIOS COORDINADOS CON LA POBLACIÓN. LA DISPOSICIÓN FINAL SERÁ EFECTUADA CON VEHÍCULOS RECOLECTORES DE LOS CENTROS DE ACOPIO ESTABLECIDOS A LOS RELLENOS SANITARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218359,
            "txPgProblema": "LIMITADOS RECURSOS PARA LA PROTECCIÓN RIVEREÑA Y EL ENCAUSAMIENTO EL RIO HUARMEY FRENTE A LAS PERMANENTES AMENAZAS DE LA NATURALEZA POR EL CAMBIO CLIMÁTICO EN LA TEMPORADA DE LLUVIAS Y SU CORRESPONDIENTE LIMPIEZA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "INCREMENTAR RECURSOS PARA INVERTIR EN LA PROTECCIÓN Y ENCAUSAMIENTO RIVEREÑO DEL RIO HUARMEY ENFRENTAR CON ÉXITO LAS AMENAZAS DE LA NATURALEZA EN TEMPORADA LLUVIAS EN LA SIERRA.",
            "txPgIndicador": "CIUDAD LIMPIA Y ORDENADA.",
            "txPgMeta": "REALIZAREMOS CAMPAÑAS DE RECOJO DE DESECHOS DE VIVIENDAS MADERAS CALAMINAS PLÁSTICOS ETC DENTRO DE UN PROGRAMA DE DEFENSA Y PROTECCIÓN AMBIENTAL CAMPAÑA QUE INCLUIRÁ A CENTROS EDUCATIVOS A EFECTOS DE IMPULSAR EL APROVECHAMIENTO DE RESIDUOS SÓLIDOS ORGÁNICOS, INORGÁNICOS Y SU TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218395,
            "txPgProblema": "POCA CAPACIDAD DEL GOBIERNO MUNICIPAL DE AFRONTAR LOS PROBLEMAS SOCIALES Y ECONÓMICOS DE LA CIUDAD QUE CREAN DESCONFIANZA EN LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y GOBERNABILIDAD.",
            "txPgIndicador": "ÍNDICE DE EFICIENCIA Y TRANSPARENCIA DEL MANEJO ADMINISTRATIVO Y ECONÓMICO.",
            "txPgMeta": "RESTRUCTURACIÓN Y REORDENAMIENTO DEL MUNICIPIO A EFECTOS DE IMPULSAR SU MODERNIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218424,
            "txPgProblema": "CARENCIA DE PLANES INSTITUCIONALES QUE FIJEN LOS OBJETIVOS Y METAS CLARAS CON SU CORRESPONDIENTE METODOLOGÍA DE EJECUCIÓN A CORTO, MEDIANO Y LARGO PLAZO.",
            "txPgObjetivo": "FOMENTAR LA TRANSPARENCIA Y BUEN MANEJO DE LAS FINANZAS MUNICIPALES.",
            "txPgIndicador": "INDICADORES DE EFICIENCIA EN LA PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "txPgMeta": "ESTABLECER MEJORES CANALES DE COMUNICACIÓN CON LA POBLACIÓN REALIZANDO SESIONES DE CONCEJO DESCENTRALIZADOS EN LOS DIFERENTES PUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS Y LOS DISTRITOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218451,
            "txPgProblema": "DÉBIL Y LIMITADA COMUNICACIÓN ENTRE LA AUTORIDAD MUNICIPAL Y LA POBLACIÓN EN EL MANEJO Y DISPONIBILIDAD DE INFORMACIÓN MUNICIPAL, ASÍ COMO PARA CANALIZAR SUS DEMANDAS.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL MEDIANTE EL PORTAL MUNICIPAL.",
            "txPgIndicador": "ACCESO Y DISPONIBILIDAD DE LA INFORMACIÓN MUNICIPAL.",
            "txPgMeta": "MODERNIZACIÓN DE LA PLATAFORMA VIRTUAL PARA QUE LA POBLACIÓN ACCEDA A LA GESTIÓN EN LÍNEA DE TRÁMITES Y CONSULTAS TRIBUTARIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}