{
    "datoGeneral": {
        "idPlanGobierno": 28567,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d9fc1d7c-33a4-402a-8866-52672f0d8ee9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09f206bc-001e-4894-b68e-2a8d97c3d31f.pdf",
        "txCodExpedienteExt": "ERM.2022009940",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213846,
            "txPgProblema": "¿\tDEFICIENTE SERVICIO DE AGUA EN CANTIDAD Y CALIDAD A LA POBLACIÓN DE LA  CIUDAD DE HUAYLLAY.\n¿\tCARENCIA DE ALCANTARILLAS Y DRENAJE PLUVIAL.\n¿\tFALTA DE OPORTUNIDADES DE ESTUDIO DE LOS JÓVENES Y PROFESIONALES.\n\n¿\tBAJO NIVEL\tDE\tAPRENDIZAJE\tDE\tLOS\tESTUDIANTES\tDE\tLAS\tINSTITUCIONES EDUCATIVAS DEL SECTOR PÚBLICO.\n¿\tFALTA DE CARRERAS TÉCNICAS DE ACORDE AL MERCADO LABORAL.\n¿\tESCASA IMPLEMENTACIÓN TECNOLÓGICA Y RENOVACIÓN DE MOBILIARIOS.\n\n¿\tLIMITADO PERSONAL PROFESIONAL Y TÉCNICO EN EL CENTRO DE SALUD DE HUAYLLAY  Y FALTA DE SERVICIO DE ATENCIÓN NOCTURNA.\n¿\tALTA INCIDENCIA DE DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA Y ELEVADOS NIVELES DE PLOMO EN LA SANGRE.\n¿\tALTA\tINCIDENCIA DE DESNUTRICIÓN CRÓNICA\tINFANTIL\tEN NIÑOS\tY NIÑAS MENORES DE 05 AÑOS DE EDAD.\n¿\tDESEMPLEO JUVENIL.\n \n¿\tRESTRINGIDO SERVICIO DE SEGURIDAD CIUDADANA.\n\n¿\tINCREMENTO DE LA DELINCUENCIA Y PANDILLAJE EN EL DISTRITO.\n\n¿\tESCASAS CÁMARAS DE VIGILANCIA.",
            "txPgObjetivo": "1.\tALINEAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES, PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL.",
            "txPgIndicador": "¿\tFORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA LA EJECUCIÓN DE NUEVAS CAPTACIONES DE AGUA CON PLANTA DE TRATAMIENTO DE AGUA POTABLE Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n¿\tCONSTRUCCIÓN DEL SISTEMA DE DRENAJE PLUVIAL Y ALCANTARILLA.\n¿\tIMPULSAR CONVENIOS PARA EL FUNCIONAMIENTO DE CENTRO PRE UNIVERSITARIO Y ESTUDIOS UNIVERSITARIOS Y POSTGRADOS MEDIANTE UNIVERSIDADES PÚBLICAS Y PRIVADAS.\n\n¿\tAPORTAR CON CAPACITACIONES Y PASANTÍAS DE DOCENTES (PIET, PRONOEI, INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR) A REGIONES DE  ALTO NIVEL DE APRENDIZAJE E INCENTIVAR A DOCENTES QUE CULMINEN CURSOS DIGITALES EN LA PLATAFORMA PERUEDUCA.\n\n \n¿\tELABORAR PROYECTO DE INVERSIÓN PÚBLICA Y EXPEDIENTE TÉCNICO PARA IMPLEMENTACIÓN TECNOLÓGICA DE LOS PIET, PRONOEI, EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.\n¿\tIMPULSAR NUEVAS CARRERAS TÉCNICAS EN EL I.E.S.T.P. “ALBERTO PUMAYALLA DIAZ”\n¿\tAMPLIAR, IMPLEMENTAR Y MEJORAR LA BIBLIOTECA MUNICIPAL CON BIBLIOGRAFÍA ACTUALIZADA CON ACCESO A INTERNET.\n¿\tBRINDAR SOPORTE TÉCNICO A LA INSTALACIÓN BANTEL QUE CUENTA CON ACCESO DE CONEXIÓN DE INTERNET EN I.E E INSTITUCIONES Y VÍA WI-FI GRATUITA EN LA PLAZA CÍVICA DE HUAYLLAY PARA OBTENER INFORMACIÓN Y CONOCIMIENTO A FIN DE CONTRIBUIR AL DESARROLLO DE CAPACIDADES DE DIFERENTES EDADES.\n¿\tELABORAR PROYECTOS DE INVERSIÓN PÚBLICA CON ENFOQUE DE LA PROMOCIÓN DE LA SALUD QUE CONSIDERE BARRIOS, COMUNIDADES E INSTITUCIONES EDUCATIVAS SALUDABLES.\n¿\tFORTALECER LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE HUAYLLAY",
            "txPgMeta": "¿\tEL 80% DE LA POBLACIÓN DEBE CONTAR CON EL SERVICIO DE AGUA POTABLE EN CANTIDAD Y CALIDAD. ¿\tINCREMENTAR EN 80% EL ACCESO DE LOS SERVICIOS DE DESAGÜE CONECTADOS A RED PÚBLICA.\n¿\tPOBLACIÓN TENDRÁ UN 75% DE ATENCIÓN DE CALIDAD.\n\n¿\tDISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA Y REDUCCIÓN DE NIVELES DE PLOMO EN SANGRE.\n¿\tDISMINUIR EN UN 70% LOS ÍNDICES DE CONTAMINACIÓN CON PLOMO EN SANGRE.\n\n¿\tEL 80% DE ESTUDIANTES CON SERVICIOS DE CALIDAD.\n\n¿\tEL 70% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON EQUIPAMIENTO TECNOLÓGICO.\n\n¿\tIMPLEMENTAR LA BIBLIOTECA MUNICIPAL CON 1000 BIBLIOGRAFÍAS ACTUALIZADAS DURANTE LOS 4 AÑOS.\n¿\tINSTALACIÓN Y FUNCIONAMIENTO DE INTERNET VÍA WI-FI GRATUITA EN LA PLAZA CÍVICA DE HUAYLLAY.\n¿\tEL 50% DE LA POBLACIÓN JUVENIL OBTENDRÁ EMPLEO.\n\n¿\tCOMPLEMENTACIÓN CON 10 CÁMARAS DE VIDEO VIGILANCIA Y ALARMAS EN LUGARES CRÍTICOS.\n\n¿\tAL 80% DE LA POBLACIÓN GARANTIZAR PROTECCIÓN A TRAVÉS DE SEGURIDAD CIUDADANA.\n¿\tA TRAVÉS DE UN CONVENIO CON LA POLICIA NACIONAL DEL PERÚ FORTALECER EL TRABAJO DE PREVENCIÓN DE LA DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214013,
            "txPgProblema": "¿\tPOCO INTERÉS EN LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS, DEL DISTRITO.\n\n¿\tESCASA PROMOCIÓN TURÍSTICA DEL BOSQUE DE PIEDRAS DE HUAYLLAY UNA DE LAS “SIETE MARAVILLAS DEL PERÚ”.\n¿\tFALTA DE ADECUADO SERVICIOS PARA LOS TURISTAS (ESCASO SERVICIOS DE CALIDAD EN HOSPEDAJE, ALIMENTACIÓN Y PRODUCCIÓN DE ARTESANÍA EN EL DISTRITO).\n¿\tPRODUCTORES PECUARIOS CON GANADOS DE BAJA CALIDAD GENÉTICA, CON DÉFICIT ATENCIÓN A LA PRODUCCIÓN GANADERA EN EL ÁMBITO DEL DISTRITO.\n¿\tBAJO NIVEL DE COMPETITIVIDAD DE LA PRODUCCIÓN GANADERA Y ACUÍCOLA\n\n¿\tDEFICIENTE APROVECHAMIENTO DE RECURSOS HÍDRICOS PARA LA GANADERÍA.\n\n¿\tDEMORA\tEN\tLA\tEJECUCIÓN\tDE\tLA\tCARRETERA\tLIMA-CANTA-HUAYLLAY-DIV. COCHAMARCA-EMP. PE-3N.\n¿\tVÍAS DE COMUNICACIÓN INSUFICIENTES Y EN MAL ESTADO.",
            "txPgObjetivo": "1.\tALINEAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES, PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL.\n\n2.\tMEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN A TRAVÉS DE LOS SERVICIOS ADECUADOS DE AGUA, SALUD, EDUCACIÓN, SEGURIDAD Y TRANSPORTES.\n\n3.\tEXPONER E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE HUAYLLAY, INCIDIENDO EN EL CUIDADO Y DEFENSA DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE Y PARA UN CRECIMIENTO URBANO ORDENADO FRENTE A LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO.\n \n\n4.\tALCANZAR QUE HUAYLLAY SEA UN DESTINO TURÍSTICO IMPORTANTE DEL PERÚ, MEDIANTE LA PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS, LA ARTESANÍA           Y LA CULTURA MATERIAL Y VIVA, TURISMO DE SALUD CON EL MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS Y GENERAR CONCIENCIA TURÍSTICA A TRAVÉS DE CURSOS, TALLERES  DE CAPACITACIÓN Y PASANTÍAS.\n\n5.\tMEJORAR LA PRODUCCIÓN GENÉTICA DE OVINOS Y ALPACAS A TRAVÉS DEL DESARROLLO DE CAPACIDADES, REPRESAMIENTOS Y CONDUCCIÓN DE RECURSOS HÍDRICOS A LAS ZONAS DE PRODUCCIÓN MEDIANTE CANALES DE RIEGO PARA EL CRECIMIENTO Y CONSERVACIÓN DE PASTOS PREVIA INSTALACIÓN DE CERCOS GANADEROS EN ASOCIACIONES Y FAMILIAS ORGANIZADAS.",
            "txPgIndicador": "¿\tDESARROLLAR EL POTENCIAL TURÍSTICO DEL DISTRITO, ENTRE ELLOS EL BOSQUE DE PIEDRAS DE HUAYLLAY Y LOS BAÑOS TERMALES LA CALERA.\n¿\tFOMENTAR LA CREACIÓN DE AGENCIAS DE VIAJE TURÍSTICO MEDIANTE CONVENIOS.\n\n¿\tDESARROLLAR LA ARTESANÍA Y FORTALECER LA CULTURA VIVA DE HUAYLLAY.\n\n¿\tDESARROLLAR Y PROMOCIONAR LA ARTESANÍA DE LA ZONA PREVIA CAPACITACIÓN EN CONVENIO CON EL MINCETUR.\n\n¿\tDESARROLLAR EL TURISMO DE SALUD EN NUESTRO DISTRITO.\n¿\tMEJORAR LA INFRAESTRUCTURA TURÍSTICA DEL DISTRITO, PROMOCIONANDO DIVERSOS CIRCUITOS TURÍSTICOS.\n¿\tPONER EN VALOR LOS RECURSOS TURÍSTICOS DEL DISTRITO ENTRE ELLOS AL BOSQUE DE PIEDRAS DE HUAYLLAY HOY “ UNA DE LAS 7 MARAVILLAS DEL PERÚ”, LAS AGUAS TERMALES DE CALERA, YANAHUTUTO, CÓNOC Y GOSHPI, EL QHAPAQ ÑAN AHORA DECLARADO COMO PATRIMONIO MUNDIAL, INCENTIVAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA TURÍSTICA RECEPTIVA Y MEJORAR LAS PRÁCTICAS DE SERVICIOS TURÍSTICOS (GUÍAS, ALIMENTACIÓN Y HOSPEDAJE) Y CONSTRUIR LA RÉPLICA DEL RECONOCIMIENTO DE LAS 7 MARAVILLAS.\n¿\tELABORAR PIP Y EXPEDIENTE TÉCNICO PARA DESARROLLAR LA GANADERÍA EN EL MEJORAMIENTO GENÉTICO DE OVINOS Y ALPACAS MEDIANTE CENTROS PILOTOS.\n \n¿\tFORMULAR PIPS Y EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE REPRESAS,   CANALES DE RIEGO PARA SEMBRÍO DE PASTOS.\n¿\tCONTINUAR CON LA GESTIÓN HASTA SU INAUGURACIÓN DEL ASFALTADO DE LA  CARRETERA: LIMA-CANTA-HUAYLLAY-DIV. COCHAMARCA-EMP. PE-3N.\n¿\tGESTIONAR LA ELABORACIÓN DE LOS ESTUDIOS DEFINITIVOS PARA EL  FINANCIAMIENTO DEL ASFALTADO DE LA CARRETERA: HUARAL ACO",
            "txPgMeta": "¿\tEL 80% DE RECURSOS TURÍSTICOS DEBE CONTAR CON PROMOCIÓN Y DESARROLLO TURÍSTICO.\n \n¿\t70% DE VISITAS TURÍSTICAS CON SERVICIOS ADECUADOS.\n\n¿\tEL 70% DE PRODUCTORES PECUARIOS SERÁN BENEFICIADOS.\n\n¿\t2 000 M/L DE CANALES DE RIEGO.\n\n¿\t100 HAS. DE PASTOS CULTIVADOS.\n\n¿\tINCREMENTAR LA POBLACIÓN ECONÓMICAMENTE ACTIVA EN 30%.\n\n¿\tGESTIÓN ANTE PROVIAS NACIONAL AL 100%.\n\n¿\tGESTIÓN ANTE PROVIAS NACIONAL AL 100%.\n\n¿\tREALIZAR EL MANTENIMIENTO DE INFRAESTRUCTURA VIAL VECINAL 100 KM DURANTE EL PERIODO DE GESTIÓN.\n¿\tEJECUTAR 5 PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214124,
            "txPgProblema": "¿\tFALTA HABITACIONAL DE VIVIENDAS EN LA CIUDAD DE HUAYLLAY.\n\n¿\tFALTA DE LOTES DE TERRENO DISPONIBLES PARA CONSTRUCCIÓN DE VIVIENDAS EN LA  CIUDAD DE HUAYLLAY.\n¿\tFALTA DE TITULACIÓN DE PROPIEDADES EN LOS CENTROS POBLADOS Y CULMINACIÓN EN LA CIUDAD DE HUAYLLAY.\n¿\tFALTA DE PISTAS Y VEREDAS EN LA CIUDAD DE HUAYLLAY Y CENTROS POBLADOS.\n\n¿\tFALTA  DE NUMERACIÓN DE LOS PREDIOS EN EL DISTRITO Y CENTROS POBLADOS.\n \n¿\tFALTA DE UN TERMINAL TERRESTRE EN LA CAPITAL DEL DISTRITO.\n\n¿\tFALTA DE MANTENIMIENTO DE LOSAS DEPORTIVAS EN LOS BARRIOS DE HUAYLLAY, Y LA CONSTRUCCIÓN EN LOS CENTROS POBLADOS Y CASERÍOS.\n\n¿\tFALTA DE UN RELLENO SANITARIO.\n\n¿\tINSUFICIENTES ÁREAS VERDES EN LA CUIDAD.",
            "txPgObjetivo": "1.\tALINEAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES, PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL.\n\n2.\tMEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN A TRAVÉS DE LOS SERVICIOS ADECUADOS DE AGUA, SALUD, EDUCACIÓN, SEGURIDAD Y TRANSPORTES.\n\n3.\tEXPONER E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE HUAYLLAY, INCIDIENDO EN EL CUIDADO Y DEFENSA DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE Y PARA UN CRECIMIENTO URBANO ORDENADO FRENTE A LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO.\n \n\n4.\tALCANZAR QUE HUAYLLAY SEA UN DESTINO TURÍSTICO IMPORTANTE DEL PERÚ, MEDIANTE LA PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS, LA ARTESANÍA           Y LA CULTURA MATERIAL Y VIVA, TURISMO DE SALUD CON EL MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS Y GENERAR CONCIENCIA TURÍSTICA A TRAVÉS DE CURSOS, TALLERES  DE CAPACITACIÓN Y PASANTÍAS.\n\n5.\tMEJORAR LA PRODUCCIÓN GENÉTICA DE OVINOS Y ALPACAS A TRAVÉS DEL DESARROLLO DE CAPACIDADES, REPRESAMIENTOS Y CONDUCCIÓN DE RECURSOS HÍDRICOS A LAS ZONAS DE PRODUCCIÓN MEDIANTE CANALES DE RIEGO PARA EL CRECIMIENTO Y CONSERVACIÓN DE PASTOS PREVIA INSTALACIÓN DE CERCOS GANADEROS EN ASOCIACIONES Y FAMILIAS ORGANIZADAS.",
            "txPgIndicador": "¿\tFORMALIZAR ANTE COFOPRI EL OTORGAMIENTO DE TÍTULOS DE PROPIEDAD EN LOS    CENTROS POBLADOS Y CULMINAR EN LA CIUDAD DE HUAYLLAY. \n¿\tPLANIFICAR, ORGANIZAR Y EJECUTAR EL PLAN DE HABILITACIÓN URBANA Y SU AMPLIACIÓN EN LA  CIUDAD DE HUAYLLAY.\n¿\tELABORAR PIP Y EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN DE PISTAS Y VEREDAS EN LOS BARRIOS DE LA CIUDAD DE HUAYLLAY Y CENTROS POBLADOS.\n¿\tREALIZAR UN PROYECTO DE LA NUMERACIÓN DE PREDIOS A TRAVÉS DEL ÁREA DE CATASTRO .\n¿\tFORMULAR PIP Y EXPEDIENTE TÉCNICO PARA CONSTRUIR Y MEJORAR LOSAS  DEPORTIVAS EN LOS BARRIOS Y CENTROS POBLADOS.\n¿\tFORMULAR E IMPLEMENTAR PLANES Y PROGRAMAS DE GESTIÓN DE EMERGENCIAS Y DESASTRES FRENTE A LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO Y ASIGNAR PRESUPUESTO DE ACUERDO A LAS NORMATIVIDADES VIGENTES DEL SISTEMA NACIONAL DE GESTIÓN DE RIESGOS DE EMERGENCIAS. POR LA UBICACIÓN GEOGRÁFICA DE NUESTRO DISTRITO.\n \n¿\tIMPULSAR LA CREACIÓN DE UN MAPA DE RIESGOS PARA CONOCER LOS PUNTOS DÉBILES Y MINIMIZAR LOS EFECTOS DESTRUCTIVOS EN CASO DE FENÓMENOS NATURALES OCASIONADOS POR EL CAMBIO CLIMÁTICO.\n¿\tFORMULAR PIP Y EXPEDIENTE TÉCNICO PARA FINANCIAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO O PTRS EN HUAYLLAY Y CENTROS POBLADOS.\n¿\tFORMULAR E IMPLEMENTAR PROYECTOS Y PLANES INTEGRALES PARA EL RECOJO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CIUDAD DE HUAYLLAY, CENTROS POBLADOS Y CASERÍOS.\n¿\tREFORESTACIÓN Y ÁREAS VERDES EN EL DISTRITO DE HUAYLLAY.",
            "txPgMeta": "¿\tHABILITACIÓN DE 200 LOTES DE TERRENO PARA VIVIENDA PLAZO: CADA AÑOS.\n¿\tEL 87% DE PROPIEDADES DEBEN CONTAR CON SANEAMIENTO FÍSICO- LEGAL EN EL DISTRITO DE HUAYLLAY.\n¿\tEL 90% DE AVENIDAS Y CALLES EN HUAYLLAY Y CENTROS POBLADOS DEBEN CONTAR CON PISTAS Y VEREDAS.\n¿\tGESTIÓN PARA LA EJECUCIÓN DE UN TERMINAL TERRESTRE.\n\n¿\tPOBLACIÓN CUENTA CON EL 80% DE LOSAS DEPORTIVAS EN CONDICIONES PARA SU  USO.\n¿\tGESTIÓN Y EJECUCIÓN DE RELLENO SANITARIO.\n\n¿\tSEMBRAR 1000 ÁRBOLES EN TODO EL DISTRITO.\n\n¿\tINCREMENTAR LA ATENCIÓN DEL 80% A FAMILIAS CON EL RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214212,
            "txPgProblema": "¿\tIMPROVISACIÓN Y FALTA DE VISIÓN DE DESARROLLO EN LA GESTIÓN MUNICIPAL.\n\n¿\tFALTA PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DEL DISTRITO DE HUAYLLAY, NO ELABORADO POR DESCONOCIMIENTO, YA QUE ES NECESARIO INSTAURAR Y CONSOLIDAR LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES EN LA GESTIÓN MUNICIPAL.\n¿\tDISMINUCIÓN DE RECURSOS ECONÓMICOS EN LOS GOBIERNOS.\n\n¿\tFALTA DE UN PORTAL O MURAL QUE BRINDEN INFORMACIÓN ACTUALIZADA DE LA GESTIÓN Y DE LOS INGRESOS Y GASTOS DE LA MUNICIPALIDAD DISTRITAL.\n¿\tPERDIDA DE LIDERAZGO DE LAS AUTORIDADES PARA GESTIONAR PRESUPUESTO\tEN DIFERENTES DIMENSIONES.\n¿\tMODERNIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "1.\tALINEAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES, PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL.\n\n2.\tMEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN A TRAVÉS DE LOS SERVICIOS ADECUADOS DE AGUA, SALUD, EDUCACIÓN, SEGURIDAD Y TRANSPORTES.\n\n3.\tEXPONER E IMPLEMENTAR EL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO DE HUAYLLAY, INCIDIENDO EN EL CUIDADO Y DEFENSA DE LOS RECURSOS NATURALES Y DEL MEDIO AMBIENTE Y PARA UN CRECIMIENTO URBANO ORDENADO FRENTE A LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO.\n \n\n4.\tALCANZAR QUE HUAYLLAY SEA UN DESTINO TURÍSTICO IMPORTANTE DEL PERÚ, MEDIANTE LA PUESTA EN VALOR DE SUS RECURSOS TURÍSTICOS, LA ARTESANÍA           Y LA CULTURA MATERIAL Y VIVA, TURISMO DE SALUD CON EL MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS Y GENERAR CONCIENCIA TURÍSTICA A TRAVÉS DE CURSOS, TALLERES  DE CAPACITACIÓN Y PASANTÍAS.\n\n5.\tMEJORAR LA PRODUCCIÓN GENÉTICA DE OVINOS Y ALPACAS A TRAVÉS DEL DESARROLLO DE CAPACIDADES, REPRESAMIENTOS Y CONDUCCIÓN DE RECURSOS HÍDRICOS A LAS ZONAS DE PRODUCCIÓN MEDIANTE CANALES DE RIEGO PARA EL CRECIMIENTO Y CONSERVACIÓN DE PASTOS PREVIA INSTALACIÓN DE CERCOS GANADEROS EN ASOCIACIONES Y FAMILIAS ORGANIZADAS.",
            "txPgIndicador": "¿\tINSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.\n\n¿\tFORMULAR, IMPLEMENTAR Y CUMPLIR EL PLAN ESTRATÉGICO  PARTICIPATIVO  DE DESARROLLO DEL DISTRITO DE HUAYLLAY.\n¿\tGESTIONAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO PARA LA ELABORACIÓN DE PIPS.\n¿\tAPERTURA LA GESTIÓN DEL GOBIERNO MUNICIPAL A ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA, ESTABLECIENDO, MESAS DE DIÁLOGO Y PARTICIPACIÓN.\n¿\tREESTRUCTURACIÓN ADMINISTRATIVA (PERSONAL NECESARIO Y EFICIENTE).\n¿\tSESIONES DE CONCEJO DESCENTRALIZADAS (EN CADA PUEBLO).\n\n¿\tIMPLEMENTACIÓN DE LOS SISTEMAS ADMINISTRATIVOS DE GESTIÓN PÚBLICA.\n\n¿\tIMPLEMENTAR EL PORTAL WEB DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA MUNICIPALIDAD DISTRITAL DE HUAYLLAY.\n¿\tCONFORMAR E INSTITUCIONALIZAR AL CONSEJO DE COORDINACIÓN LOCAL DEL DISTRITO DE HUAYLLAY CON PARTICIPACIÓN DE ALCALDES DE LOS CENTROS POBLADOS, REPRESENTANTES DE LAS ENTIDADES PÚBLICAS Y DE LA SOCIEDAD CIVIL ORGANIZADA.\n \n¿\tDESCONCENTRACIÓN DE COMPETENCIAS Y FORTALECIMIENTO A LAS MUNICIPALIDADES DE LOS CENTROS POBLADOS COMO ENTES FUNDAMENTALES DEL SISTEMA DEMOCRÁTICO.\n¿\tFORMULAR DE MANERA CONCERTADA LOS PLANES Y PROGRAMAS DE INVERSIÓN DURANTE EL PROCESO DE PRESUPUESTO PARTICIPATIVO, PARA PROPICIAR UNA DISTRIBUCIÓN MÁS EQUITATIVA DEL PRESUPUESTO A NIVEL DEL DISTRITO.\n¿\tGARANTIZAR LA PRÁCTICA DE LA RENDICIÓN DE CUENTAS Y MEJORAR EL ACCESO A LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL SEGÚN NORMATIVIDAD VIGENTE\n¿\tINSTITUCIONALIZAR A LOS COMITÉS DE VIGILA",
            "txPgMeta": "¿\tEL\t100%\tDEL\tRECURSO\tHUMANO\tDE\tLA\tMUNICIPALIDAD\tDEBEN\tESTAR ACTUALIZADOS.\n¿\tCONTAR CON UN PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DEL DISTRITO DE HUAYLLAY.\n¿\tLOGRAR NUEVAS FUENTES DE FINANCIAMIENTO. PLAZO: 04 AÑOS.\n\n¿\tATENDER EL 100% DE PEDIDOS DE ACCESO Y TRANSPARENCIA A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.\n¿\tFORMULAR CADA AÑO DE GESTIÓN DE MANERA PARTICIPATIVA EL PLAN Y PROGRAMA DE INVERSIONES.\n¿\tINSTITUCIONALIZAR EL 90% DE ORGANIZACIONES SOCIALES DE BASE EN EL ÁMBITO DEL DISTRITO.\n¿\tPORTAL WEB DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN IMPLEMENTADO EN UN 100%\n¿\tINSTITUCIONALIZAR 4\tCOMITÉS DE VIGILANCIA DURANTE EL PERIODO DE GESTIÓN MUNICIPAL.\n¿\tREALIZAR\tAUDIENCIAS\tDE\tRENDICIÓN\tDE\tCUENTAS\tCADA\tAÑO\tFISCAL CORRESPONDIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}