{
    "datoGeneral": {
        "idPlanGobierno": 18625,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c770b2f3-195f-4fa0-b301-3bcb6f210938.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7006529-e527-4279-a318-aafdf26d73a1.pdf",
        "txCodExpedienteExt": "ERM.2022013587",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208327,
            "txPgProblema": "1.\tMEJORAR LAS CONDICIONES DE MOBILIARIO Y EQUIPAMIENTO EDUCATIVO QUE BRINDE EFECTIVO SOPORTE TÉCNICO A LOS ESTUDIANTES PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN.",
            "txPgObjetivo": "2.\tCREAR EN LOS DISTRITOS EN SUS CENTROS COMUNALES DONDE SE PUEDAN CREAR Y/O REALIZAR TALLERES, TALES COMO INFORMÁTICA, MANUALIDADES Y TALLERES TÉCNICOS QUE SIRVAN DE SOPORTE PARA UN TRABAJO FUTURO, NUESTRO ENFOQUE SERÁ PRINCIPALMENTE CON NIÑOS, ADULTOS, ADULTO MAYOR Y DISCAPACITADOS.",
            "txPgIndicador": "3.\tINSTALAREMOS INTERNET EN TODOS LAS INSTITUCIONES EDUCATIVAS DE LA REGIÓN PARA NUESTROS ALUMNOS PARA QUE INVESTIGUEN PERO DEBIDAMENTE MONITOREADA",
            "txPgMeta": "4.\tIMPLEMENTAREMOS   LA   OFICINA   DISTRITAL    PARA   LAS   PERSONAS   CON DISCAPACIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208333,
            "txPgProblema": "1.\tLAS REDES DE SALUD, CENTROS DE SALUD, Y POSTAS MÉDICAS CONTARÁN CON ATENCIÓN INMEDIATA.",
            "txPgObjetivo": "2.\tREDIRIGIR PARTE DE LOS RECURSOS A ACCIONES MULTIDIMENSIONALES COMO EDUCACIÓN DE LA MADRE EN PRÁCTICAS NUTRICIONALES.",
            "txPgIndicador": "3.\tDESARROLLAR UNA POLÍTICA DE SALUD  EN LA PREVENCIÓN ORIENTADA A EVITAR LA ENFERMEDAD ANTES QUE A CURARLA.",
            "txPgMeta": "4.\tDESARROLLAR   PROGRAMAS   DE   DISMINUCIÓN   DE   LOS   NIVELES   DE DESNUTRICIÓN CRÓNICA INFANTIL.\n5.\tFORTALECER Y DESARROLLAR LA EJECUCIÓN DE LOS PROGRAMAS ESTRATÉGICOS DE SALUD DE PROGRAMA ARTICULADO NUTRICIONAL Y SALUD MATERNA NEONATAL CON INCLUSIÓN SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208343,
            "txPgProblema": "A NIVEL NACIONAL LA DELINCUENCIA SE HA CONVERTIDO EN UNA SERIA AMENAZA Y POR ENDE A NIVEL DISTRITAL, TANTO PARA LA TRANQUILIDAD DE LA POBLACIÓN, SE PROPONE COMO  MEDIDA  PRIORITARIA  DISMINUIR  EL  RIESGO  DE  INSEGURIDAD,  A  TRAVÉS  DE ORGANIZAR A LA POBLACIÓN PARA QUE EN FORMA PLANIFICADA Y DIRIGIDA POR LAS FUERZAS DEL ORDEN, PUEDAN AFRONTAR A TAN TEMIDO FLAGELO QUE ATEMORIZA A LA POBLACIÓN. DESDE EL PUNTO DE VISTA FORMATIVO SE DEBE DESARROLLAR UN PROGRAMA DE AFIANZAMIENTO  DE  VALORES  CÍVICOS,  ÉTICOS  Y  MORALES,  LOS  QUE  DEBEN  SER IMPARTIDOS DESDE LAS AULAS Y QUE DEBEN SER PRACTICADOS EN LA VIDA COTIDIANA. LA POBLACIÓN DEBE SER PARTÍCIPE DIRECTO EN LA SEGURIDAD Y LA POLICÍA DEBE ASUMIR UN ROL FORMATIVO Y DE SOPORTE AL TRABAJO COORDINADO DE LA POBLACIÓN, APOYANDO A TRAVÉS DE LAS JUNTAS VECINALES Y  RONDAS CAMPESINAS.",
            "txPgObjetivo": "ES OBVIO QUE DEBEMOS PREVENIR LA DELINCUENCIA JUVENIL, Y ELLO REQUIERE DE LA PARTICIPACIÓN DE TODOS LOS SECTORES Y LOS ACTORES COMPROMETIDOS Y QUE FORMAN PARA DE LA SEGURIDAD CIUDADANA CON ADECUADOS PROGRAMAS DE ASISTENCIA SOCIAL, EL FORTALECIMIENTO DE LA EDUCACIÓN ASÍ COMO EL DEPORTE EN TODOS LOS NIVELES COMO UNA PRIORIDAD, OPORTUNIDAD DE TRABAJO, EN FIN MEJORES OPORTUNIDADES DE VIDA EN TODOS LOS SENTIDOS Y PARA TODOS LOS CIUDADANOS DEL DISTRITO",
            "txPgIndicador": "EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA,  JUGARA UN PAPEL MUY IMPORTANTE EN LA EFECTIVIDAD DEL COMBATE CONTRA LA DELINCUENCIA YA QUE LO MÁS IMPORTANTE EN ESTE CASO QUE LO CONFORMAN PRÁCTICAMENTE TODAS LAS INSTITUCIONES DEL SECTOR LLÁMESE PODER JUDICIAL, MINISTERIO PUBLICO, POLICÍA NACIONAL, INSTITUCIONES UNIVERSITARIAS, DE SALUD, ALCALDES Y OBVIAMENTE LO LIDERA EL COPROSEG LA AUTORIDAD DISTRITAL, SEA EFECTIVA MIENTRAS TODOS LOS ACTORES SE SIENTAN COMPROMETIDOS EN COMBATIR LA INSEGURIDAD CIUDADANA Y ALGO MUY IMPORTANTE ES QUE SE TIENE QUE ACTIVAR LAS JUNTAS VECINALES CON CIERTAS BENEFICIOS POR LOS GOBIERNOS LOCALES",
            "txPgMeta": "FINALMENTE CON UNA BUENA POLÍTICA DEL SEGURIDAD CIUDADANA SE DEBE BUSCAR UNA POLÍTICA CONCERTADO CON LOS SECTORES PÚBLICOS Y PRIVADOS A FIN DE IMPULSAR EL DESARROLLO DISTRITAL, MEDIANTE UNA  BUENA  ESTRATEGIA  EN  SEGURIDAD  CIUDADANA  COMO  ES  LA  CREACIÓN  DE CONSORCIO DISTRITO DE SEGURIDAD CIUDADANA CONFORMADA POR SEGURIDAD CIUDADANA DEL DISTRITOL, LA PNP SERENAZGO Y LAS JUNTAS VECINALES Y VIGILANTES PARTICULARES, BAJO UN DIRECTORIO DEL CONSORCIO INDICADO Y CON UNA RED DE COMUNICACIÓN ACTIVA Y ÁGIL Y CREAR SU ARCHIVO DE LOS DELINCUENTES PARA TENERLO EN LA PÁGINA WEB.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208357,
            "txPgProblema": "LA ECONOMÍA DEL DISTRITO SE MANTIENE RESPECTO DE LA PRODUCCIÓN FRUTÍCOLA, HORTALIZAS Y PECUARIO, ORIENTADA A LOS MERCADOS. EL DESAFÍO ES SEGUIR LOGRANDO ADAPTAR SU OFERTA A LOS REQUERIMIENTOS DE LOS CONSUMIDORES, LO CUAL SIGNIFICARÁ IMPORTANTES ESFUERZOS PÚBLICOS Y PRIVADOS EN MATERIA DE INVESTIGACIÓN Y DESARROLLO DE NUEVAS ESPECIES PARA LOGRAR UNA PRODUCCIÓN DE CALIDAD. SE DEBE MANTENER, CON UN ESFUERZO POR LA RECONVERSIÓN Y MODERNIZACIÓN DEL AGRO, ACOMPAÑADO DE LA CONDICIÓN DE ZONA LIBRE DE LA MOSCA DE LA FRUTA, COMO UN IMPORTANTE CAPITAL ECONÓMICO EN EL DISTRITO.",
            "txPgObjetivo": "LOS PROCESOS DE INVESTIGACIÓN IMPULSADOS POR ORGANISMOS COMO INIA, SENASA Y LAS UNIVERSIDADES, DEBEN CONTRIBUIR A LA GENERACIÓN DE OPCIONES PARA LA AGRICULTURA EXPORTABLE DE LA REGIÓN, COMO TAMBIÉN DE LA PEQUEÑA Y MEDIANA EMPRESA AGRÍCOLA, LOGRANDO DESARROLLAR Y APLICAR LA INNOVACIÓN TECNOLÓGICA, EN BENEFICIO DE LA PRODUCTIVIDAD.",
            "txPgIndicador": "EL DESARROLLO DE LA INFRAESTRUCTURA DE RIEGO, CON LA PUESTA EN MARCHA EL PROGRAMA DE RIEGO TECNIFICADO PARA EL USO EFICIENTE DE LOS RECURSOS HÍDRICOS, PERMITIRÁ AUMENTAR LA SUPERFICIE CULTIVABLE DEL DISTRITO. EN EL CASO DE LOS TERRITORIOS DEL SECANO, SE DEBERÁN INCORPORAR MECANISMOS DE RIEGO CADA VEZ MÁS EFICIENTES, A OBJETO DE SORTEAR LA CRECIENTE ESCASEZ RELATIVA DEL RECURSO AGUA,",
            "txPgMeta": "1.\tBUSCAR LA ESTABILIDAD ECONÓMICA Y EQUILIBRIO FISCAL QUE FOMENTA LA INVERSIÓN PÚBLICA Y PRIVADA\n2.\t LA DISTRIBUCIÓN EFICIENTE DE LOS RECURSOS QUE TIENE LA DISTRITO EN CADA UNO DE SUS SECTORES ECONÓMICOS\n3.\tEL DISTRITO CUENTA  CON  RECURSOS NATURALES ENTRE LOS MÁS IMPORTANTES EL, TURISMO Y EL AGROPECUARIO\n4.\tGENERAR POLÍTICA DE DESARROLLO INTEGRAL  TURÍSTICO  Y COMPLEMENTARIO\n5.\tPOLÍTICA DE APOYO A ACTIVIDADES PRODUCTIVAS DE AGRICULTURA CON ASISTENCIA TÉCNICA\n6.\tPOLÍTICA DE DESARROLLO DE LA PEQUEÑA AGRICULTURA CON ENFOQUE DE MERCADO (CADENAS PRODUCTIVAS)\n7.\tPOLÍTICA DE CREACIÓN DE PYMES PARA EL DESARROLLO ECONÓMICO FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208367,
            "txPgProblema": "PROMOCIONAR EL TURISMO MEDIANTE PAQUETES Y CIRCUITOS  TURÍSTICOS, COMO: ALOJAMIENTOS, CALIDAD DE GUÍAS, RESTAURANTES, TRANSPORTE, COMERCIALIZACIÓN DE PRODUCTOS ARTESANALES, ETC.",
            "txPgObjetivo": "AUMENTAR LOS FLUJOS TURÍSTICOS HACIA EL DISTRITO, DISMINUYENDO LA ESTACIONALIDAD DEL SECTOR A TRAVÉS DE TRES MODALIDADES BÁSICAS: PROMOCIÓN DEL TURISMO TODO EL AÑO, FOCALIZACIÓN DEL MARKETING TURÍSTICO Y UNA MEJOR DISTRIBUCIÓN TERRITORIAL DE LOS FLUJOS DE VISITANTES.",
            "txPgIndicador": "DIVERSIFICAR LA OFERTA TURÍSTICA A TRAVÉS DE PRODUCTOS Y CIRCUITOS TURÍSTICOS QUE REORIENTEN LOS DESTINOS TRADICIONALES HACIA EL TURISMO DE NEGOCIOS A PARTIR DE LOS RECURSOS QUE TIENE EL DISTRITO.",
            "txPgMeta": "IDENTIFICAR NUEVAS FORMAS DE OFERTA EN MATERIA DE TURISMO CULTURAL EN EL DISTRITO, CON EL  TURISMO DE NATURALEZA, ESPECIALMENTE EN AGROTURISMO, ECOTURISMO Y TURISMO RURAL, PONER EN VALOR EL PATRIMONIO TANGIBLE E INTANGIBLE, PROTEGIENDO EFECTIVAMENTE LOS SITIOS PRIORITARIOS PARA LA CONSERVACIÓN EN EL DISTRITO, ASÍ COMO:\n1.\tPUESTA EN VALOR DE LOS MONUMENTOS ARQUEOLÓGICOS E HISTÓRICOS Y TURÍSTICO\n2.\tCONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS DE ACCESO A ZONAS DE TURÍSTICAS\n3.\tINCENTIVAR EL TURISMO EN PAQUETES CON SERVICIOS DE GASTRONOMÍA, ALOJAMIENTO, RECREACIÓN Y TRANSPORTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208375,
            "txPgProblema": "DESARROLLAR EL COMERCIO, LA DIVERSIFICACIÓN DE DESTINO Y PRODUCTOS DE EXPORTACIÓN, SEGÚN LOS PRODUCTOS DE MAYOR CANTIDAD Y CALIDAD DE CADA ANEXO",
            "txPgObjetivo": "2.\t-DESARROLLAR FERIAS DISTRITALES, QUE PROMUEVAN EL DESARROLLO ECONÓMICO DE CADA ANEXO A TRAVÉS DE LA EXHIBICIÓN DE SUS PRODUCTOS DE MAYOR PRODUCCIÓN.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE PRODUCCIÓN A TRAVÉS DE ORIENTACIÓN DE PROFESIONALES PARA EL MEJORAMIENTO DE CALIDAD DE LOS PRODUCTOS PRIORIZADAS DE CADA ANEXO, CON AL MENOS CINCO EQUIPOS DE PRODUCCIÓN DESDE SU PRIMERA ETAPA.",
            "txPgMeta": "INCORPORAR A LAS FAMILIAS EN SITUACIÓN DE RIESGO Y DE EXTREMA POBREZA A TODOS LOS PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL Y DE LOS ORGANISMOS DESCENTRALIZADOS DEL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208381,
            "txPgProblema": "LA DIMENSIÓN AMBIENTAL SE INTRODUCE EN TODOS LOS ÁMBITOS DE LA VIDA DEL DISTRITO. EN LA ECONOMÍA, LA INDUSTRIA, EL DESARROLLO TECNOLÓGICO, EN LOS PROCESOS PRODUCTIVOS, EN LA VIDA URBANA Y RURAL. PERO LOS DISTINTOS ECOSISTEMAS DEL DISTRITO, SE VEN EXPUESTOS A DIVERSOS IMPACTOS, RIESGOS Y EFECTOS AMBIENTALES,  TALES  COMO  EL  MANEJO  INADECUADO  DE  RESIDUOS  DOMICILIARIOS E INDUSTRIALES, LA CONTAMINACIÓN DE SUELOS, RÍOS, LAGUNAS, LA FALTA DE PLANIFICACIÓN  EN  EL  USO  DEL  TERRITORIO,  LA  CONTAMINACIÓN  DE  ACUÍFEROS,  Y EL TRATAMIENTO DE RESIDUOS SÓLIDOS SON TAREAS PENDIENTES PARA MEJORAR NUESTRA AUTORIDAD LOCAL.",
            "txPgObjetivo": "POR ELLO SE PROPICIA COMO OBJETIVO PROMOVER LA SUSTENTABILIDAD AMBIENTAL DEL DESARROLLO DEL DISTRITO, A FIN DE OBTENER UNA MEJOR CALIDAD DE VIDA PARA LAS GENERACIONES ACTUALES Y FUTURAS, GARANTIZANDO UN MEDIO AMBIENTE LIBRE DE CONTAMINACIÓN,  LA  PRESERVACIÓN  DE  LA  NATURALEZA  Y  LA  CONSERVACIÓN  DEL PATRIMONIO AMBIENTAL.",
            "txPgIndicador": "EL PLAN DE GOBIERNO, TIENE UN ENFOQUE DISTRITAL CON ÉNFASIS EN LOS TEMAS ECONÓMICO, SOCIAL, CULTURAL, CIENCIA Y TECNOLOGÍA, A SU VEZ, RECONOCE E INCORPORA PLENAMENTE LA TRANSVERSALIDAD DE LA PARTICIPACIÓN CIUDADANA, ADEMÁS:\n1.\tINCORPORAR LOS SABERES Y PRÁCTICAS DE LOS CAMPESINOS QUE DURANTE CIENTOS DE AÑOS HAN DESARROLLADO Y APLICADO TECNOLOGÍAS LOCALES PARA ADAPTARSE Y MITIGAR EL IMPACTO NEGATIVO DE EVENTOS CLIMÁTICOS EXTREMOS, CON LOS CONOCIMIENTOS CIENTÍFICOS DEL CAMBIO CLIMÁTICO.",
            "txPgMeta": "2.\tFORTALECER LOS MARCOS LEGALES E  INSTITUCIONALES RELACIONADOS CON EL MEDIO AMBIENTE.\n3.\tTRATAMIENTO ADECUADO DE LA BASURA Y LA LIMPIEZA PÚBLICA Y  RECOGER DIARIAMENTE \n4.\tCREAR UN RELLENO SANITARIO DONDE IRA TODA LA BASURA DONDE PREVIO SELECCIÓN Y RECICLAJE DE LO NECESARIO SE PROCESARA Y ENTERRARA\n5.\tCONTRIBUIR A LA CONSERVACIÓN Y SEMBRÍO DE AGUA PARA EL  USO RACIONAL DEL RECURSO HÍDRICO CON ENFOQUE DE MANEJO Y GESTIÓN DE CUENCA SUSTENTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208387,
            "txPgProblema": "1.\tMODERNIZACIÓN ADMINISTRATIVA, PRESUPUESTARIA Y FUNCIONAL DE LA GESTIÓN ADMINISTRATIVA",
            "txPgObjetivo": "2.\tRENOVACIÓN FUNCIONAL Y EJECUTIVA DE LA ADMINISTRACIÓN PÚBLICA  QUE VIABILICEN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, CON PERSONAL HUMANO DEBIDAMENTE CALIFICADO",
            "txPgIndicador": "3.\tPROGRAMA DE DESARROLLO DE CAPACIDADES, PARA EL RECURSO HUMANO DEL DISTRITO",
            "txPgMeta": "4.\tPROMOVER LAS CABILDOS ABIERTOS DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS DE MANEA SEMESTRAL PARA INFORMAR SOBRE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208430,
            "txPgProblema": "EL ORIGEN DE LA CORRUPCIÓN ESTÁ EN LA AMBICIÓN DE LAS PERSONAS POR TENER MÁS  PROPIEDAD PRIVADA, Y LA FALTA DE MORAL Y VALORES EN EL FUNCIONARIO PÚBLICO, CUANDO EXISTA LA POSIBILIDAD DE ADUEÑARSE ALGO DEL ESTADO EN BENEFICIO INDIVIDUAL. SI LA PROPIEDAD FUERA SOLO SOCIAL, EL CORRUPTO NO TENDRÍA POR QUÉ APROPIARSE DE ALGO QUE LE PERTENECE A TODA LA SOCIEDAD O LE SERÍA DIFÍCIL JUSTIFICAR SU PERTENENCIA Y EN CONCLUSIÓN EL FUNCIONARIO ESTÁ AL SERVICIO DEL PUEBLO Y TIENE QUE SER UN FUNCIONARIO PROBO Y TRANSPARENTE.",
            "txPgObjetivo": "SI VEMOS QUE UN FUNCIONARIO ENTRA SANO A LA ADMINISTRACIÓN PÚBLICA Y LUEGO SE CORROMPE, NO ES CULPA DEL MÁXIMO LÍDER DE GOBIERNO, LO QUE DEBIÓ SER EL DEBER DE CADA SER HUMANO EN SU HOGAR, COMPLEMENTADO CON LA ESCUELA Y LA PROPIA SOCIEDAD. AL FUNCIONARIO CORRUPTO EL MOVIMIENTO COMBATIRÁ DE MANERA DESPIADADA CON PARTICIPACIÓN DEL NUESTRO PUEBLO EN GENERAL SIENDO ELLO EFECTIVO, ADEMÁS DEBE EXISTIR UN CONSTANTE MONITOREO A LA CONDUCTA DE CADA FUNCIONARIO DEL ESTADO, CREANDO UNA INSTITUCIÓN DE VIGILANCIA DE LA CONDUCTA, SU FAMILIA Y HACIENDO TALLERES CONSTANTES Y CUANDO SEA NECESARIO DESTITUIR A LOS FUNCIONARIOS PÚBLICAMENTE EN CEREMONIA EJEMPLAR A FIN DE QUE NO SE VUELVAN A REPETIR DICHA CONDUCTAS",
            "txPgIndicador": "1.\t MEJORAR EL SISTEMA DE COMPRAS DEL ESTADO DE MANERA TRANSPARENTE CLARA Y PUBLICA, CON PARTICIPACIÓN DE AUTORIDADES",
            "txPgMeta": "CREAR REDES DE VIGILANCIA CIUDADANA Y LOS  COMITÉS CÍVICOS DISTRITALES, QUE LUCHEN UNIDOS CONTRA LA CORRUPCIÓN Y CON LOS INTEGRANTES TAMBIÉN DE LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}