{
    "datoGeneral": {
        "idPlanGobierno": 17794,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d4442ce6-7278-4556-a816-89db73beca82.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27305544-cd00-462c-b777-24c7ea87ef57.pdf",
        "txCodExpedienteExt": "ERM.2022008750",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138566,
            "txPgProblema": "FALTA DE SERVICIOS DE AGUA POTABLE Y DESAGÜE EN LOS CENTROS POBLADOS Y CASERÍOS.",
            "txPgObjetivo": "INSTALAR, MEJORA Y AMPLIAR EL SISTEMA DE AGUA POTABLE ALCANTARILLADO Y DESAGÜE E INSTALACIÓN DE UBS CON ARRASTRE HIDRÁULICO.",
            "txPgIndicador": "SOLO EL 48.19% DE LA POBLACIÓN TIENE ACCESO A AGUA POTABLE.",
            "txPgMeta": "80 % DE LA CIUDADANÍA CON AGUA POTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138572,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, CREACIÓN, AMPLIACIÓN, RE CATEGORIZACIÓN Y EQUIPAMIENTO DE CENTRO DE SALUD A NIVEL DISTRITAL CON TECNOLOGÍA DE PUNTA.",
            "txPgIndicador": "70% DE PUESTOS Y CENTRO DE SALUD REQUIERE DE EQUIPAMIENTO.",
            "txPgMeta": "50% PUESTOS Y CENTROS DE SALUD EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138580,
            "txPgProblema": "FALTA DE UN INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO. EN EL DISTRITO DE CHAVÍN DE PARIARCA",
            "txPgObjetivo": "CREAR Y CONSTRUIR INFRAESTRUCTURAS PARA UN INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO Y GESTIONAR CARRERAS PROFESIONALES EN EL DISTRITO DE CHAVÍN DE PARIARCA.",
            "txPgIndicador": "60% DE JÓVENES QUE NO TIENEN ACCESO A LA EDUCACIÓN SUPERIOR POR FALTA DE RECURSOS.",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA PARA EL INSTITUTO SUPERIOR TÉCNICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138591,
            "txPgProblema": "VÍAS DE ACCESO EN MAL ESTADO PARA EL TRASLADO DE PRODUCTOS",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y APERTURA DE NUEVAS VÍAS DE ACCESO POR LA ZONA BAJA Y ALTA EN CADA COMUNIDAD DE NUESTRO DISTRITO DE CHAVÍN DE PARIARCA, PARA FACILITAR A LAS POBLACIONES AISLADAS QUE TIENEN ALTOS COSTOS EN TRASLADAR SUS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgIndicador": "EL 92% DE NUESTRAS VÍAS DE ACCESO NO TIENEN MANTENIMIENTO PERIÓDICO NI RUTINARIO.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DEL 60% DE LAS VÍAS VECINALES, ACCESO A CADA CASERÍO, CENTROS POBLADOS Y ZONAS PRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138601,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE CANALES DE RIEGO, RESERVORIOS EN TODO EL ÁMBITO DEL DISTRITO DE CHAVÍN DE PARIARCA",
            "txPgObjetivo": "REPOTENCIAREMOS LA LAGUNA HUEGRO Y HUPA COCHA CON LA LAGUNA NEGRO COCHA Y CONSTRUIREMOS REPRESAS, CANALES DE RIEGO Y RESERVORIOS EN LAS CAPTACIONES DE MANANTIALES, PUQUIALES Y OJOS DE FILTRACIÓN PARA EL SISTEMA DE RIEGO TECNIFICADO PARA TODOS LOS PUEBLOS, DESDE SAN JUAN DE PAMPAS HASTA QUIPRÁN",
            "txPgIndicador": "SOLO EXISTE UN PROYECTO DE CANAL DE RIEGO ENTRE QUEROPATA Y CHUQUIBAMBA MAS DEL 90% DE NUESTROS TERRENOS DE SEMBRÍO CARECEN DE RIEGO TECNIFICADO",
            "txPgMeta": "80% DE MANTENIMIENTO DE CANALES DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138607,
            "txPgProblema": "CARENCIA DE PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "GESTIONAREMOS PROYECTOS PRODUCTIVOS PARA LA ZONA BAJA CON ÁRBOLES FRUTALES COMO:  PALTA HASS, FUERTE; DURAZNO Y GRANADILLA",
            "txPgIndicador": "87% DE NUESTRA POBLACIÓN SE DEDICA AL AGRO 00% DE PROYECTOS PRODUCTIVOS EN EL BANCO DE PROYECTOS",
            "txPgMeta": "EJECUTAR 3 PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138617,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "CIFRA DE CUANTO KILOS DE RESIDUOS SÓLIDOS SE GENERA EN EL DISTRITO",
            "txPgMeta": "RECOJO Y RECICLAJE DEL 100% DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138629,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DE ESPECIES FORESTALES.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE PARA REFORESTAR Y SU EJECUCIÓN DE VIVERO MUNICIPAL ESPECIES FORESTALES (PINO, EUCALIPTO Y QUENUAL)",
            "txPgIndicador": "NO EXISTEN NINGÚN PROYECTO DE FORESTACIÓN Y VIVERO MUNICIPAL.",
            "txPgMeta": "ELABORACIÓN DE 2 EXPEDIENTES DE REFORESTACIÓN Y 10 VIVEROS MUNICIPALES Y SU EJECUCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138633,
            "txPgProblema": "GERENTES Y FUNCIONARIOS PÚBLICOS SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL PARA MEJORAR EL SERVICIO A LOS CIUDADANOS (SIMPLIFICACIÓN ADMINISTRATIVA).",
            "txPgIndicador": "80% DE CIUDADANOS DISCONFORMES CON LA ATENCIÓN DE FUNCIONARIOS",
            "txPgMeta": "ELIMINACIÓN AL 100% EL MAL SERVICIO ADMINISTRATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138641,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS EL CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA",
            "txPgObjetivo": "PROMOVER LAS AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS PERIÓDICAMENTE.",
            "txPgIndicador": "70% DE CIUDADANOS DISCONFORMES CON EL MANEJO PRESUPUESTARIO",
            "txPgMeta": "2 RENDICIONES DE CUENTA POR AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138648,
            "txPgProblema": "LOCALES COMUNALES RÚSTICOS DETERIORADOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOCALES COMUNALES EN TODOS LOS CENTROS POBLADOS FALTANTES EN CONVENIO CON CMAN",
            "txPgIndicador": "70% DE LOCALES COMUNALES DETERIORADOS",
            "txPgMeta": "90% DE LOS CENTROS POBLADOS CON LOCAL COMUNAL MODERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}