{
    "datoGeneral": {
        "idPlanGobierno": 26568,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/48d4b6d0-3c1a-46bc-b307-9326ecc32c39.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a2e6f9e-05c6-4383-a4ad-276226835b6b.pdf",
        "txCodExpedienteExt": "ERM.2022015601",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161226,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "GESTIÓN EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN ROSASPAMPA, PACCAYPAMPA,PAMPAS CAPITAL, ASNACCPAMPA Y MEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA Y PATIOS ESCOLARES CON TECHOS DE POLICARBONATO EN LAS I.E. DE NIVEL INICIAL, PRIMARIO, SECUNDARIO EN EL ÁMBITO DEL DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVOS A NIVEL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161274,
            "txPgProblema": "CARENCIA DE PARTICIPACIÓN DE LOS PADRES DE FAMILIA DURANTE EL PROCESO DEL AÑO ESCOLAR",
            "txPgObjetivo": "GESTIONAR TALLERES Y CAPACITACIONES PERMANENTES DURANTE EL PROCESO EDUCATIVO",
            "txPgIndicador": "- IMPLEMENTACIÓN DE ESCUELAS DE LÍDERES Y DE EMPRENDEDORES EN LAS I.E. DE NIVEL SECUNDARIO \n- PROMOVER E IMPLEMENTAR ESCUELA DE PADRES \n- ORIENTACIÓN VOCACIONAL A LOS ALUMNOS A NIVEL SECUNDARIO",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN ACTIVA DE LOS PADRES DE FAMILIA Y ALUMNOS EN GENERAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161319,
            "txPgProblema": "CARENCIA DE SERVICIO BÁSICO DE AGUA POTABLE Y ALCANTARILLADO A NIVEL DISTRITAL",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS EN MEJORAMIENTO DE UNIDAD DE SERVICIOS BÁSICOS A NIVEL \nDISTRITAL",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO AGUA POTABLE Y ALCANTARILLADOS, UNIDAD DE SANEAMIENTO BÁSICO USB A NIVEL DEL DISTRITO CENTROS POBLADOS Y ANEXOS",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS EN SERVICIOS DE SANEAMIENTO AGUA POTABLE Y \n ALCANTARILLADOS A NIVEL DEL DISTRITO CENTROS POBLADOS Y ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161394,
            "txPgProblema": "CARENCIA EN SISTEMA DE RIEGO TECNIFICADO, IMPLEMENTACIÓN DE MAQUINARIAS Y FALTA DE APOYO EN FORTALECIMIENTO ORGANIZACIONAL EN DIFERENTES CADENAS PRODUCTIVOS",
            "txPgObjetivo": "ELABORAR PROYECTOS DE SISTEMA DE RIEGO Y FORTALECIMIENTO DE ORGANIZACIONES EN CADENAS PRODUCTIVAS",
            "txPgIndicador": ".  ELABORACIÓN DE PROYECTO DE COSECHA DE AGUA EN LA ZONA DE OMUTO, TINCOCC, YANACCOCHA\n.   PROYECTO DE SISTEMA DE RIEGO TECNIFICADO A NIVEL DISTRITAL CON RESERVORIOS EN DIFERENTES ZONAS DE PRODUCCIÓN\n.  PROYECTOS Y ACTIVIDADES EN LOS DIFERENTES CULTIVOS COMO: CÍTRICOS, FRIJOLES, PAPAS NATIVAS, PALTA, QUINUA, MACA, HORTALIZAS ENTRE OTROS\n . FORTALECIMIENTO A LAS ORGANIZACIONES DE PRODUCTORES Y APOYO EN LA ELABORACIÓN DE PLANES DE NEGOCIO PARA PRO COMPITE AGRO IDEAS Y FONDOS DE COOPERACIÓN INTERNACIONAL",
            "txPgMeta": "-\tGESTIÓN EN ELABORACIÓN DE PROYECTOS DE COSECHA DE AGUA\n-\tEJECUCIÓN DE PROYECTO DE SISTEMA DE RIEGO TECNIFICADO A NIVEL DISTRITAL Y FORTALECIMIENTO ORGANIZACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161416,
            "txPgProblema": "INACCESIBILIDAD DE VÍAS DE COMUNICACIÓN A NIVEL DEL DISTRITO DE LUIS CARRANZA",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA CARRETERA PRINCIPAL, MANTENIMIENTO DE ACCESO DE VÍAS, APERTURA DE TROCHAS CARROZABLES A DIFERENTES ZONAS Y MEJORAMIENTO DE PISTAS Y VEREDAS",
            "txPgIndicador": "GESTIÓN EN AMPLIACIÓN DE CARRETERA PARTE DEL CORREDOR ECONÓMICO DE CHILCAS A ROSASPAMPA Y CONSTRUCCIÓN DE PUENTE CARRO SABLE RÍO PAMPAS ENTRE ROSASPAMPA Y PULKAY\n- GESTIÓN EN MANTENIMIENTO DE CARRETERA DE CHILCASCCASA A PITEQ, CON OBRAS DE ARTE.\n-  GESTIÓN EN MANTENIMIENTO DE CARRETERA ACCOCCO – ÑECCEPAMPA.\n- GESTIÓN EN APERTURA DE TROCHAS CARROZABLES COMO: ACCO ACCO – HUILLCAMACHAY – MOYOCC, PAMPAS – PAYAPURCCO -CHACHASPATA – CCOLLAY, PITEQ –MOLLE PUCRO – PAQCHAQ, AHUA – CCOPAYOCC, CCAYHUAYOCC - PAROB–MBA, Y A TODAS LAS ZONAS DE PRODUCCIÓN DE PAPA, PALTA, QUINUA ENTRE OTROS CULTIVOS.\n-AMPLIACIÓN DE PISTAS Y VEREDAS EN PAMPAS",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE AMPLIACIÓN, MANTENIMIENTO Y TROCHAS CARROZABLES A NIVEL DEL DISTRITO DE LUIS CARRANZA, CONSTRUCCIÓN DE PISTAS Y VEREDAS EN PAMPAS CAPITAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161444,
            "txPgProblema": "DEFICIENCIA ENERGÍA ELÉCTRICA Y FALTA DE COBERTURA DE LÍNEA TELEFÓNICA",
            "txPgObjetivo": "MEJORAMIENTO Y  AMPLIACIÓN DEL SISTEMA ELÉCTRICO Y LÍNEA TELEFÓNICA",
            "txPgIndicador": "GESTIÓN EN AMPLIACIÓN DEL SISTEMA ELÉCTRICO A NIVEL DE ALUMBRADOS PÚBLICOS, ELECTRIFICACIÓN DE LAS ZONAS DE ÑECCEPAMPA, MOYOCC,ENTRE OTRAS COMUNIDADES. GESTIÓN PARA LA COBERTURA DE LÍNEA TELEFÓNICA.",
            "txPgMeta": "CONVENIO CON LAS EMPRESAS DE ELECTRO CENTRO Y EMPRESAS DE CLARO, MOVISTAR, BITEL PARA LA AMPLIACIÓN DE COBERTURA DE LÍNEA TELEFÓNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161456,
            "txPgProblema": "CONTAMINACIÓN DE MEDIO AMBIENTE",
            "txPgObjetivo": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgIndicador": "PROYECTO DE PLANTA DE TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES, A NIVEL DEL DISTRITO DE LUIS CARRANZA",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PLANTA DE TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES A NIVEL DEL DISTRITO DE LUIS CARRANZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161464,
            "txPgProblema": "ESCASA CONOCIMIENTO DE PROYECTOS DE FORESTACIÓN Y AGRO FORESTARÍA",
            "txPgObjetivo": "PROGRAMAS DE AGRO FORESTARÍA A NIVEL DEL DISTRITO",
            "txPgIndicador": "ELABORACIÓN DE PROYECTOS EN TEMAS DE AGRO FORESTARÍA",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PROYECTOS DE AGRO FORESTARÍA CON FONDOS DE COOPERACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161482,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO URBANÍSTICO A NIVEL DE CAPITAL DEL DISTRITO Y CENTROS POBLADOS",
            "txPgObjetivo": "PLAN DE DESARROLLO URBANO, ORDENAMIENTO TERRITORIAL Y ZEE., TITULACIÓN DE PREDIOS URBANOS",
            "txPgIndicador": "ELABORACIÓN DE PLAN DE DESARROLLO URBANO, ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA OT- ZEE EN EL DISTRITO DE LUIS CARRANZA\n\nTITULACIÓN DE PREDIOS URBANOS CON COFOPRI, APOYO CON PROGRAMAS DE MI VIVIENDA, TECHO PROPIO BANCO MATERIALES.",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE PLAN DE DESARROLLO URBANO, ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA OT- ZEE EN EL DISTRITO DE LUIS CARRANZA Y TITULACIÓN DE PREDIOS EN PAMPAS Y CENTROS POBLADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161502,
            "txPgProblema": "FALTA DE APOYO A LAS PERSONAS DE TERCERA EDAD, DISCAPACITADOS Y NIÑOS DE ESCASOS RECURSOS",
            "txPgObjetivo": "APOYO A LAS PERSONA DE TERCERA EDAD, DISCAPACITADOS, NIÑOS Y JÓVENES DE ESCASOS RECURSOS",
            "txPgIndicador": "INICIATIVA DE UN PLAN PARA LA CONSTRUCCIÓN DE UN CENTRO DE ALBERGUE PARA ADULTO MAYOR, Y CREACIÓN DE COMEDOR MUNICIPAL Y CASA DE LA JUVENTUD",
            "txPgMeta": "CREACIÓN Y FUNCIONAMIENTO DE UN CENTRO DE ALBERGUE PARA ADULTO MAYOR, Y CREACIÓN DE COMEDOR MUNICIPAL Y CASA DE LA JUVENTUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}