{
    "datoGeneral": {
        "idPlanGobierno": 22817,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7924b26-d82f-4624-96c5-6fff23de5288.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02bf06f7-ec90-46ac-b8f5-1d2bf94957ec.pdf",
        "txCodExpedienteExt": "ERM.2022011777",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192096,
            "txPgProblema": "DEFICIENTES SANEAMIENTO BÁSICO EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "SANEAMIENTO BÁSICO CON CALIDAD EN BENEFICIO DE LA POBLACIÓN DE LA DISTRITO",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE SANEAMIENTO URBANO. PORCENTAJE DE COBERTURA DE SANEAMIENTO RURAL.",
            "txPgMeta": "FORMULACIÓN DE PROYECTO DE SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS DESDE EL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192156,
            "txPgProblema": "INSUFICIENTES CONEXIONES DE SISTEMAS DE AGUA EN CENTROS POBLADOS",
            "txPgObjetivo": "CONEXIÓN DE AGUA POTABLE EN BENEFICIO DE LA POBLACIÓN DE LA DISTRITO",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE AGUA URBANO.\nPORCENTAJE DE COBERTURA DE AGUA RURAL.",
            "txPgMeta": "DIAGNÓSTICO DE LA SITUACIÓN DE LAS CONEXIONES DEL SISTEMA DE AGUA EN COORDINACIÓN CON LA EPS MARAÑÓN DESDE EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192181,
            "txPgProblema": "ELEVADOS ÍNDICES DE INSEGURIDAD EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS DE EVENTO QUE ATENTÓ CONTRA LA SEGURIDAD; TASA DE VÍCTIMAS (DE 15 AÑOS A MÁS)",
            "txPgMeta": "ACTIVACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA LOS PRIMEROS 100 DÍAS DE REGIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192216,
            "txPgProblema": "ESCASA CAPACIDAD ASOCIATIVA E INNOVADORA EN PRODUCTORES AGROPECUARIOS DISTRITAL",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD Y COMPETITIVIDAD ECONÓMICA PRODUCTIVA DE LOS AGRICULTORES EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES GENERANDO PRODUCTOS E INGRESOS FAMILIARES",
            "txPgMeta": "IMPULSAR LA ASOCIATIVIDAD DE LOS PRODUCTORES DE BELLAVISTAS DESDE EL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192239,
            "txPgProblema": "LIMITADA ASISTENCIA TÉCNICA PARA DESARROLLAR EMPRENDIMIENTOS EN EL DISTRITO",
            "txPgObjetivo": "ASISTENCIA TÉCNICA A NUEVOS EMPRENDEDORES DE FORMA OPORTUNA EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE NUEVOS EMPRENDEDORES ORGANIZADOS EN EL CUAL PARTICIPAN LOS EMPRENDEDORES DEL DISTRITO",
            "txPgMeta": "CONTRATAR EXPERTOS PARA BRINDAR DAR ASISTENCIA TÉCNICA A LOS PRODUCTORES AL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192262,
            "txPgProblema": "ESCASA OFERTA TURÍSTICA CON ENFOQUE CULTURAL DEL DISTRITO.",
            "txPgObjetivo": "ESCASA OFERTA TURÍSTICA CON ENFOQUE CULTURAL DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE ESTABLECIMIENTOS TURÍSTICOS REGISTRADOS\nNÚMERO DE VISITANTES O TURISTAS EN EL AÑO",
            "txPgMeta": "CREAR UN PROGRAMA PARA PROMOCIONAR LA ACTIVIDAD TURÍSTICA A NIVEL DISTRITAL AL SEGUNDO AÑO DE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192292,
            "txPgProblema": "ESCASA PROTECCIÓN DE LA POBLACIÓN FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICOS",
            "txPgObjetivo": "PROTECCIÓN DE LA POBLACIÓN Y SUS MEDIOS DE VIDA FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICOS",
            "txPgIndicador": "% DE CAPACIDAD INSTALADA BÁSICA FRENTE A EMERGENCIAS Y DESASTRES.",
            "txPgMeta": "IDENTIFICACIÓN DE LUGARES EXPUESTA A PELIGRO, EN COORDINACIÓN CON UNIVERSIDADES Y EXPERTOS DESDE EL PRIMER AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192309,
            "txPgProblema": "DESCONOCIMIENTO DE LA GRD EN LA OCUPACIÓN Y USO DEL TERRITORIO",
            "txPgObjetivo": "INCORPORACIÓN DE LA GRD EN LA OCUPACIÓN Y USO DEL TERRITORIO",
            "txPgIndicador": "PORCENTAJE DE EDIFICACIONES QUE CUMPLEN CON LA NORMATIVIDAD DE SEGURIDAD EN EDIFICACIONES\nNÚMERO DE PLANES DE ACONDICIONAMIENTO TERRITORIAL Y DESARROLLO URBANO APROBADOS",
            "txPgMeta": "CAPACITAR A LA POBLACIÓN SOBRE RIESGOS DE DESASTRES PARA MITIGAR CUALQUIER EVENTUALIDAD DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192323,
            "txPgProblema": "INSUFICIENTES ESPACIOS PÚBLICOS RECUPERADOS Y PRIORIZADOS EN BENEFICIO DEL DISTRITO.",
            "txPgObjetivo": "ESPACIOS PÚBLICOS RECUPERADOS Y PRIORIZADOS EN BENEFICIO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS PÚBLICOS RECUPERADOS EN EL DISTRITO",
            "txPgMeta": "RECUPERACIÓN Y MEJORAMIENTO DE LOS ESPACIOS PÚBLICOS PARA ESPARCIMIENTO DURANTE TODA LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192352,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL\nPORCENTAJE DEL NIVEL DE PERCEPCIÓN DE LA POBLACIÓN SOBRE LA GESTIÓN DEL GOBIERNO LOCAL",
            "txPgMeta": "CAPACITACIÓN AL PERSONAL DE TODA LA MUNICIPALIDAD DURANTE TODO EL PERIODO E GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192371,
            "txPgProblema": "BAJO DESEMPEÑO LABORAL DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CAPACITADO DE LA MUNICIPALIDAD DISTRITAL",
            "txPgMeta": "EVALUACIÓN DE DESEMPEÑO DE LOS TRABAJADORES E INCENTIVOS A LOS MEJORES SERVIDORES DURANTE TODO EL PERIODO DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192391,
            "txPgProblema": "GESTIÓN PÚBLICA CONVENCIONAL EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA GESTIÓN POR PROCESOS EN LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE ÁREAS ORGÁNICAS DE LA MUNICIPALIDAD, IMPLEMENTADAS CON ENFOQUE DE PROCESOS",
            "txPgMeta": "INTRODUCIR LA GESTIÓN POR RESULTADOS DESDE LOS PRIMEROS 100 DÍAS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}