{
    "datoGeneral": {
        "idPlanGobierno": 24354,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5598ff3e-7a44-4938-bdf2-cd764a16ac61.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ad29329-4b7f-4483-96f5-b0b6d246573c.pdf",
        "txCodExpedienteExt": "ERM.2022012972",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184126,
            "txPgProblema": "DEFICIENCIA EN EL SANEAMIENTO BÁSICO E INTEGRAL DEL DISTRITO DE COCHAS, CENTROS POBLADOS, ANEXOS Y BARRIOS.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE EXPEDIENTE DEL PROYECTO INTEGRAL DE AGUA Y DESAGÜE DEL DISTRITO DE COCHAS, CENTRO POBLADO DE ANDAS Y ANEXOS.\n\nMANTENIMIENTO DE REDES DE AGUA Y DESAGÜE DEL CENTRO POBLADO DE YANAMUCLO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN URBANA SIN ACCESO A UN ADECUADO SANEAMIENTO BÁSICO",
            "txPgMeta": "ELEVAR LA  COBERTURA DEL AGUA POTABLE EN UN 70% Y ALCANZAR EL 100% DE COBERTURA EN EL SANEAMIENTO DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184142,
            "txPgProblema": "LOCALES DE CENTROS DE SALUD DE PRIMER NIVEL DE ATENCIÓN  CON PÉSIMA INFRAESTRUCTURA.",
            "txPgObjetivo": "LOCALES DE CENTROS DE SALUD DE PRIMER NIVEL DE ATENCIÓN  CON ÓPTIMA INFRAESTRUCTURA.",
            "txPgIndicador": "PORCENTAJE DE LOCALES DE PRIMER NIVEL DE ATENCIÓN QUE REQUIEREN INTERVENCIÓN TOTAL",
            "txPgMeta": "0% DE LOCALES  DE PRIMER NIVEL DE ATENCIÓN QUE REQUIEREN INTERVENCIÓN TOTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184155,
            "txPgProblema": "INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS EN MAL ESTADO",
            "txPgObjetivo": "APOYO PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgIndicador": "APOYO PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgMeta": "DISMINUIR  EN UN 50% LAS  INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRAN  CON INFRAESTRUCTURA EN MAL ESTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184174,
            "txPgProblema": "AGRICULTURA TRADICIONAL Y SIN APOYO DE TECNOLOGÍAS PARA SU MEJORA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CONVENIOS CON EMPRESAS PRIVADAS Y CON PROGRAMAS DE INSTITUCIONES DEL ESTADO COMPETENTE PARA LA MEJORA DE LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO DE COCHAS.",
            "txPgIndicador": "PORCENTAJE DE POBLADORES DEDICADOS A  LA AGRICULTURA",
            "txPgMeta": "DESARROLLAR LA IMPLEMENTACIÓN DE CONVENIOS Y CAPACITACIONES EN EL SECTOR AGRÍCOLA EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184194,
            "txPgProblema": "FALTA DE TECNOLOGÍA Y FOMENTO DE ASOCIACIONES EN LAS CADENAS PRODUCTIVAS GANADERAS",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ASOCIACIONES EXISTENTES CON CONVENIOS CON EMPRESA PRIVADAS Y CON LOS PROGRAMAS DEL ESTADO.\nCAPACITACIÓN PERMANENTE PARA MEJORAR  LA GENÉTICA Y CRIANZA GANADERA EN EL DISTRITO DE COCHAS",
            "txPgIndicador": "PORCENTAJE DE POBLADORES DEDICADOS A  LA GANADERÍA",
            "txPgMeta": "DESARROLLAR LA IMPLEMENTACIÓN DE CONVENIOS Y ASESORAMIENTOS A LOS GANADEROS EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184222,
            "txPgProblema": "VÍAS VECINALES EN MAL ESTADO",
            "txPgObjetivo": "AMPLIACIÓN, REHABILITACIÓN Y MEJORAMIENTO DE CAMINOS VECINALES DEL DISTRITO DE COCHAS, CENTROS POBLADOS Y ANEXOS MEDIANTE ALIANZAS ESTRATÉGICAS.",
            "txPgIndicador": "PORCENTAJE DE VÍAS VECINALES EN MAL ESTADO",
            "txPgMeta": "ELEVAR LA COBERTURA DE MEJORAMIENTO EN LAS VÍAS VECINALES EN UN 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184252,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS EN LAS ZONAS URBANAS",
            "txPgObjetivo": "CORRECTA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO Y SU RESPECTIVO MEJORAMIENTO",
            "txPgIndicador": "PORCENTAJE DE POBLADORES AFECTADOS POR UN INEFICIENTE SISTEMA DE RECOLECCIÓN DE RR.SS",
            "txPgMeta": "LOGRAR AL 100% EL FUNCIONAMIENTO ADECUADO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184271,
            "txPgProblema": "CONTAMINACIÓN ODORÍFERA Y VISUAL POR EL MAL MANEJO DEL ESTIÉRCOL DE ANIMALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA ECO-EMPRESA MUNICIPAL QUE GESTIONE LA RECOLECCIÓN Y EL TRATAMIENTO DEL ESTIÉRCOL DE ANIMALES MAYORES Y MENORES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS CONTAMINADAS QUE AFECTAN A LA POBLACIÓN",
            "txPgMeta": "AUMENTAR LOS ÍNDICES DE REUTILIZACIÓN DE LOS RESIDUOS ANIMALES  EN UNA 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184295,
            "txPgProblema": "RIESGO DE DESBORDE DE RÍOS, CUNETAS Y DRENAJES.",
            "txPgObjetivo": "CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN PÉSIMAS CONDICIONES",
            "txPgIndicador": "PORCENTAJE DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "90% DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184319,
            "txPgProblema": "INADECUADA ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "PROGRAMAS DE CAPACITACIONES ANUALES AL PERSONAL DE LA MUNICIPALIDAD PARA MEJORAR LA ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE HACE USO DE LOS  SERVICIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "CAPACITAR A LOS EMPLEADOS DE LA MUNICIPALIDAD AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184337,
            "txPgProblema": "FALTA DE PLANIFICACIÓN URBANA PARA UN DISTRITO MODERNO",
            "txPgObjetivo": "PLANIFICACIÓN PARA UN CRECIMIENTO URBANO ADECUADO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS SIN ZONIFICACIÓN",
            "txPgMeta": "IMPLEMENTAR EN UN 100% EL PLANO DE CATASTRO URBANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184350,
            "txPgProblema": "FALTA DE TITULACIÓN DE PREDIOS",
            "txPgObjetivo": "TRABAJO CONJUNTO CON LA COMUNIDAD DE COCHAS PARA LOGRAR LA TITULACIÓN DE PREDIOS DE LOS COMUNEROS CON SOPORTE DE COFOPRI",
            "txPgIndicador": "PORCENTAJE DE PREDIOS SIN TÍTULO DE PROPIEDAD",
            "txPgMeta": "DISMINUIR LA CANTIDAD DE PREDIOS SIN TITULAR EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}