{
    "datoGeneral": {
        "idPlanGobierno": 20153,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/75833c16-6d72-4294-8a10-d0ffba052de3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ecf4fb0-e6de-4769-adc0-82f44b3e1219.pdf",
        "txCodExpedienteExt": "ERM.2022011908",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151601,
            "txPgProblema": "EXISTENCIA DE UN LIMITADO Y CARENTE ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN DE LOS CENTROS POBLADOS Y ANEXOS DE LOS DISTRITOS DE LA PROVINCIA DE CAÑETE.",
            "txPgObjetivo": "GESTIONAR EL ACCESO A LA POBLACIÓN DE LOS SERVICIOS BÁSICOS (AGUA POTABLE, ALCANTARILLADO Y ELECTRICIDAD), PRIORIZANDO LAS ZONAS DE MENORES RECURSOS DE LOS DISTRITOS DE NUESTRA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "EJECUTAR PROYECTOS DE MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN EN LOS CENTROS POBLADOS DE LOS DISTRITOS DE LA PROVINCIA DE CAÑETE.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151620,
            "txPgProblema": "DIFÍCIL ACCESIBILIDAD, FALTA DE EQUIPAMIENTO Y DEFICIENTE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD E INSTITUCIONES EDUCATIVAS EN LOS DIVERSOS DISTRITOS DE LA PROVINCIA DE CAÑETE.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE EDUCACIÓN Y SALUD DE LA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "GESTIONAR ANTE EL GOBIERNO REGIONAL DE LIMA Y EL GOBIERNO CENTRAL EL EQUIPAMIENTO Y MODERNIZACIÓN DEL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO DE SAN VICENTE, ASÍ COMO DE LOS DEMÁS DISTRITOS DE LA PROVINCIA DE CAÑETE.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151626,
            "txPgProblema": "FALTA DE APOYO A LOS JÓVENES PROFESIONALES DE LA PROVINCIA DE CAÑETE, QUIENES TIENEN QUE MIGRAR A OTROS LUGARES LEJANOS EN BUSCA DE TRABAJO Y DESARROLLO PROFESIONAL.",
            "txPgObjetivo": "CREAR UN ESPACIO ESPECIAL PARA QUE NUESTROS JÓVENES PUEDAN PROPONER SUS IDEAS, PARTICIPAR EN LAS ACTIVIDADES DE LA GESTIÓN MUNICIPAL Y COMPARTIR SUS PROYECTOS, INQUIETUDES Y AFICIONES CON OTROS JÓVENES, CONTANDO CON EL ACOMPAÑAMIENTO DE PROFESIONALES QUE PUEDAN ORIENTARLOS A POTENCIAR SUS HABILIDADES.",
            "txPgIndicador": "CREACIÓN DE LA CASA DE LA JUVENTUD CAÑETANA.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151947,
            "txPgProblema": "NUESTRA PROVINCIA DE CAÑETE NO CUENTA CON UN PLAN DE DESARROLLO ECONÓMICO, QUE NOS PERMITA ARTICULAR MEJOR LAS ACCIONES NECESARIAS PARA IMPULSAR EL CRECIMIENTO ECONÓMICO DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "CONTAR CON UN PLAN DE DESARROLLO ECONÓMICO QUE NOS BRINDE LAS PAUTAS Y LINEAMIENTOS NECESARIOS PARA PODER PROMOVER EL CRECIMIENTO ECONÓMICO Y TURÍSTICO EN NUESTRA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "ELABORAR EL PLAN DE DESARROLLO ECONÓMICO DE LA PROVINCIA DE CAÑETE.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151951,
            "txPgProblema": "SE HA DEJADO DE LADO AL SECTOR DE LA AGRICULTURA Y AGROPECUARIO, CONSIDERANDO QUE SON DOS DE NUESTRAS PRINCIPALES ACTIVIDADES ECONÓMICAS DESARROLLADAS DENTRO DE LOS DISTRITOS DE NUESTRA PROVINCIA DE CAÑETE.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGRARIA Y AGROPECUARIA DE LOS DIVERSOS DISTRITOS QUE CONFORMAN LA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "IMPLEMENTACIÓN DE TALLERES DE CAPACITACIÓN TÉCNICA PARA LOS FACTORES PRODUCTIVOS DE LOS AGRICULTORES DE LOS DISTRITOS DE LA PROVINCIA DE CAÑETE, PREVIA CELEBRACIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON UNIVERSIDADES E INSTITUCIONES DEL ESTADO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151955,
            "txPgProblema": "A PESAR DE QUE LA PROVINCIA DE CAÑETE CUENTA CON UN GRAN POTENCIAL TURÍSTICO, ÉSTE NO ES TOMADO EN CUENTA Y ES DEJADO EN EL OLVIDO POR LAS GESTIONES",
            "txPgObjetivo": "ACONDICIONAR Y PONER EN VALOR NUESTROS PRINCIPALES ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "CREACIÓN Y PROMOCIÓN DE RUTAS QUE PROMUEVAN EL TURISMO VIVENCIAL EN TODA NUESTRA PROVINCIA DE CAÑETE.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151963,
            "txPgProblema": "ALTO ÍNDICE DE CRECIMIENTO TERRITORIAL DE LA PROVINCIA DE CAÑETE, DEBIDO AL BOOM INMOBILIARIO DE LOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "PROMOVER QUE LA PROVINCIA DE CAÑETE SE CONFIGURE COMO UNA CIUDAD ORDENADA Y PLANIFICADA, TANTO EN EL ASPECTO URBANO COMO EN LO RURAL.",
            "txPgIndicador": "ELABORAR LA ACTUALIZACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL PROVINCIAL DE CAÑETE Y DEL CATASTRO URBANO Y RURAL DE LA PROVINCIA DE CAÑETE. ASÍ COMO SEGUIR IMPULSANDO LA FORMALIZACIÓN DE LA PROPIEDAD INFORMAL DE LA MANO CON COFOPRI",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151968,
            "txPgProblema": "DEFICIENTE MANEJOS DEL SISTEMA DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS EN LOS DIVERSOS DISTRITOS DE LA PROVINCIA DE CAÑETE.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS ECOEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS EN LA PROVINCIA DE CAÑETE",
            "txPgIndicador": "ACTUALIZAR EL PLAN DE MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS Y EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL Y RESIDUOS SÓLIDOS DEL DISTRITO DE SAN VICENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151971,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN NUESTRO PROVINCIA DE CAÑETE Y POCA CONCIENCIA MEDIOAMBIENTAL POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA DE CAÑETE.",
            "txPgIndicador": "LA MUNICIPALIDAD REIMPULSARÁ LA IMPLEMENTACIÓN DE LA PLANTA MUNICIPAL DE RECICLAJE QUE PERMITIRÁ RECUPERAR MATERIA ORGÁNICA (40%) PARA SU TRANSFORMACIÓN EN COMPOST.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151985,
            "txPgProblema": "AUSENTISMO EN LA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO DE LA GESTIÓN MUNICIPAL PROVINCIAL.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN DENTRO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ORGANIZAR MESAS DE CONCERTACIÓN Y TRABAJO CON LAS DIVERSAS INSTITUCIONES, AGRUPACIONES Y COLECTIVOS DE LA PROVINCIA DE CAÑETE.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151989,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS REALIZADOS ANTE LA MUNICIPALIDAD PROVINCIAL DE CAÑETE",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DIGITAL DE ATENCIÓN AL PÚBLICO, A FIN DE CONTRIBUIR CON EL CUIDADO DEL MEDIO AMBIENTE Y FACILITAR LA PRESENTACIÓN DE DOCUMENTO E INICIOS DE TRÁMITES ANTE LA MUNICIPALIDAD PROVINCIAL DE CAÑETE",
            "txPgIndicador": "IMPLEMENTACIÓN DE UNA MESA DE PARTES VIRTUAL Y FOMENTACIÓN DEL USO DE LAS NUEVAS TECNOLOGÍAS, CON EL SOPORTE TÉCNICO CORRESPONDIENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151995,
            "txPgProblema": "EXISTEN ALGUNAS DEFICIENCIAS DENTRO DE LA ESTRUCTURA ORGÁNICA Y DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE CAÑETE QUE NO LE PERMITE ESTAR ADECUADA A LA REALIDAD DE LA PROVINCIA",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN MUNICIPAL Y PROMOVER LA SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "PROMOCIÓN DE UNA CAMPAÑA DE CERO PAPELES, A FIN DE CUIDAR EL MEDIO AMBIENTE, ACOMPAÑADA DE UN PROCESO DE SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}