{
    "datoGeneral": {
        "idPlanGobierno": 23346,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95ba6edc-c45a-4df5-9849-97df573b21b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72a5f197-eca7-4f56-b937-75e35d32ee8a.pdf",
        "txCodExpedienteExt": "ERM.2022007426",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132265,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. GENERAR INFORMACIÓN ACTUALIZADA Y FOCALIZADA PARA LA TOMA DE DECISIONES.\n2. IMPLEMENTAR UNA ESTRATEGIA INTEGRAL DE PREVENCIÓN SOCIAL, COMUNITARIA Y SITUACIONAL (ACUPUNTURA URBANA)\n3. DISMINUCIÓN DEL DÉFICIT LOGÍSTICO PARA LA IMPLEMENTACIÓN DE PROPUESTAS.",
            "txPgIndicador": "1. REALIZACIÓN DE ENCUESTAS SECTORIALES/BARRIALES DE VICTIMIZACIÓN Y DIAGNÓSTICOS PARTICIPATIVOS.\n2. PORCENTAJE DE SERENAZGOS CAPACITADOS CON EL PROGRAMA “SERENAZGO COMUNITARIO”\n3. MAPEO, EVALUACIÓN DE BARRIOS PILOTOS Y NÚMERO DE PROYECTOS EJECUTADOS\n4. NÚMERO DE CÁMARAS INTERCONECTADAS Y SERENOS.\n\nINDICADORES GENERALES FINALES:\nA. PERCEPCIÓN DE INSEGURIDAD CIUDADANA\nB. NRO DE DELITOS CONTRA EL PATRIMONIO",
            "txPgMeta": "1. EJECUTAR (2) ENCUESTAS (INICIO/FIN DE GESTIÓN) PARA TENER LOS INDICADORES SECTORIALES DE EVALUACIÓN Y (1) PUBLICACIÓN DE LAS MESAS DE TRABAJO DE DIAGNÓSTICOS PARTICIPATIVOS.\n2. 80% DE SERENAZGOS CAPACITADOS E INTEGRADOS EN ACTIVIDADES COMUNITARIAS\n3. CONTAR CON UN MAPA PROGRAMA DE BARRIOS A INTERVENIR Y MÍNIMO (1) UN PROYECTO EJECUTADO\n4. INCREMENTO DE 40 CÁMARAS: 226 (ACTUAL)\nA. REDUCIR AL 20% EL PORCENTAJE ACTUAL (91.1), ES DECIR LLEGAR 71.1%.\nB. REDUCIR AL 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132278,
            "txPgProblema": "POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD",
            "txPgObjetivo": "1. MEJORAMIENTO DE LA ALIMENTACIÓN DE LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD A TRAVÉS DE LA CAPACITACIÓN DE OLLAS COMUNES.\n2. IMPLEMENTACIÓN E IMPLANTACIÓN DE PROGRAMAS DE EDUCACIÓN PARA LA SALUD (EPS).",
            "txPgIndicador": "1. NÚMERO DE OLLAS COMUNES CAPACITADAS EN TEMAS NUTRICIONALES.\n2. NÚMERO DE FERIAS GASTRONÓMICAS NUTRITIVAS GESTIONADAS POR LA MUNICIPALIDAD Y EJECUTADAS POR LAS REPRESENTANTES DE LAS OLLAS COMUNES.\n3 NRO DE AGENTES COMUNITARIOS ENTRENADOS EN SALUD.",
            "txPgMeta": "1. 20 OLLAS COMUNES CAPACITADAS EN MATERIA NUTRICIONAL.\n2. REALIZACIÓN DE 5 FERIAS GASTRONÓMICAS NUTRITIVAS EN EL DISTRITO.\n3. LOGRAR AL MENOS 5 AGENTES COMUNITARIOS QUE COORDINEN Y EJECUTEN ACTIVIDADES Y CAMPAÑAS ENFOCADAS EN LA EPS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132287,
            "txPgProblema": "ENFOQUE DESARTICULADO DEL TRABAJO ENTRE GESTIÓN MUNICIPAL E INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "1. ARTICULACIÓN DE LA PARTICIPACIÓN DE NIÑOS Y ADOLESCENTES ESTUDIANTES A TRAVÉS DE LOS MUNICIPIOS ESCOLARES. \n2. ARTICULACIÓN DE LA PARTICIPACIÓN DE DIRECTIVOS Y DOCENTES A TRAVÉS DEL PROGRAMA DE CAPACITACIÓN Y CONCURSO DE BUENAS PRÁCTICAS: CHORRILLANOS CON IDENTIDAD. \n3. INVOLUCRAR A LOS CENTROS DE EDUCACIÓN DEL DISTRITO EN LAS CAMPAÑAS Y PROGRAMAS DE CAPACITACIÓN EN BENEFICIO DE LA COMUNIDAD.",
            "txPgIndicador": "1. NÚMERO DE COLEGIOS INTEGRADOS A LA RED DISTRITAL A TRAVÉS DE LA CREACIÓN Y RECONOCIMIENTO DE SUS MUNICIPIOS ESCOLARES. \n2. NÚMERO DE DOCENTES/DIRECTIVOS QUE LABORAN EN EL DISTRITO CAPACITADOS EN TEMAS RELACIONADOS AL DISTRITO Y NUEVAS METODOLOGÍAS. \n3. NÚMERO DE EDICIONES REALIZADAS DEL CONCURSO \n4.NÚMERO DE CONVENIOS/ ALIANZAS ESTABLECIDAS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgMeta": "1. CONTAR CON 10 COLEGIOS INTEGRADOS ACTIVAMENTE A LAS ACTIVIDADES DE LA RED DISTRITAL DE MUNICIPIOS ESCOLARES.\n2. AL MENOS 150 DOCENTES/DIRECTIVOS CAPACITADOS.\n3. EJECUTAR ANUALMENTE EL CONCURSO DE BUENAS PRÁCTICAS.\n4. ESTABLECER CONVENIOS CON (5) DE LAS 7 INSTITUCIONES DE EDUCACIÓN SUPERIOR EN LA JURISDICCIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132420,
            "txPgProblema": "GRAN NIVEL DE INFORMALIDAD EN ACTIVIDADES ECONÓMICAS",
            "txPgObjetivo": "1. BRINDAR INFORMACIÓN, FACILIDADES Y BENEFICIOS PARA QUE LAS EMPRESAS DISTRITALES SE FORMALICEN \n2. MEJORAR EL ACCESO A LAS OPORTUNIDADES DE TRABAJO A TRAVÉS DE TALLERES DE CAPACITACIÓN LABORAL",
            "txPgIndicador": "1. NÚMERO DE MYPES FORMALIZADAS \n2. TASA DE PET (POB. EN EDAD DE TRABAJAR) CON EMPLEO FORMAL \n3. PERSONAS BENEFICIADAS CON LOS TALLERES DE CAPACITACIÓN",
            "txPgMeta": "1. INCREMENTO DE UN 20% DE MYPES FORMALIZADAS \n2. LA TASA ACTUAL ES DE 36.83%, SE PLANTEA UN AUMENTO DE 10% \n3. SE PROYECTA CAPACITAR A 400 JÓVENES Y ADULTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132433,
            "txPgProblema": "EL MERCADO, MUELLE PESQUERO ARTESANAL Y PLANTA DE FRÍO DE CHORRILLOS TIENE UN POTENCIAL DE CRECIMIENTO ECONÓMICO LIMITADO POR SU INFRAESTRUCTURA",
            "txPgObjetivo": "1. MEJORA DE LA INFRAESTRUCTURA DEL MUELLE PESQUERO DE CHORRILLOS",
            "txPgIndicador": "1. PRODUCTIVIDAD EN EL PROCESO DE COMPRA-VENTA DEL MUELLE.",
            "txPgMeta": "1. SE ESPERA UN AUMENTO DE 20% EN LA DEMANDA COMERCIAL DEL MUELLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132445,
            "txPgProblema": "RECURSOS Y ATRACTIVOS NO APROVECHADOS EN BENEFICIO DE LA POBLACIÓN",
            "txPgObjetivo": "1. PROGRAMA DE PROTECCIÓN Y RECUPERACIÓN DE ÁREAS CON POTENCIAL PARA TURISMO BARRIAL \n2. DESARROLLAR UN PROGRAMA DE CAPACITACIÓN Y SENSIBILIZACIÓN TURÍSTICA PARA LAS AUTORIDADES Y POBLACIÓN RELACIONADA A LOS PROYECTOS.",
            "txPgIndicador": "1. ELABORACIÓN DEL PLAN EN COORDINACIÓN CON LAS INSTITUCIONES CORRESPONDIENTE \n2. NRO DE AUTORIDADES Y VECINOS CAPACITADOS",
            "txPgMeta": "1. APROBACIÓN Y REGLAMENTACIÓN DEL PROGRAMA DE PROTECCIÓN Y RECUPERACIÓN DE ÁREAS CON POTENCIAL PARA TURISMO BARRIAL.\n2. 100% DE LAS AUTORIDADES DEL CONSEJO CAPACITADAS Y AL MENOS 1 COMUNIDAD DE VECINOS DEL PRIMER PILOTO CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132694,
            "txPgProblema": "ÁREAS VERDES Y ESPACIOS PÚBLICOS POCO EFICIENTES",
            "txPgObjetivo": "1. MEJORAMIENTO Y POLÍTICA DE GESTIÓN EFICIENTE DE ESPACIOS PÚBLICOS.\n2. FISCALIZAR QUE TODOS LOS ESPACIOS PÚBLICOS (PARQUES, PLAZAS) CUENTEN CON UNA ADECUADA DISTRIBUCIÓN DE DEPÓSITOS DE DESECHOS.",
            "txPgIndicador": "1. % RETIRO GRADUAL DE REJAS Y RESTRICCIONES DE TRÁNSITO EN ESPACIOS PÚBLICOS.\n2. ESPACIOS PÚBLICOS IMPLEMENTADOS CON UN SISTEMA DE RIEGO EFICIENTE (NO POR INUNDACIÓN)\n3. % PARQUES CON ADECUADA DISTRIBUCIÓN DE DEPÓSITOS DE DESECHOS.",
            "txPgMeta": "1. 50% DE PARQUES CON USO TOTALMENTE PÚBLICO\n2. 5 ESPACIOS PÚBLICOS PILOTO IMPLEMENTADOS CON UN SISTEMA DE RIEGO MÁS EFICIENTE \n3. FISCALIZACIÓN AL 100% DE PARQUES IMPLEMENTADOS CON DEPÓSITOS PARA DESECHOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132707,
            "txPgProblema": "NO EXISTE UN PLAN INTEGRAL DE REFORESTACIÓN URBANA PARA EL DISTRITO, MÁS ALLÁ DE INICIATIVAS AISLADAS",
            "txPgObjetivo": "1. PROGRAMA INTEGRAL DE FORESTACIÓN URBANA CON ESPECIES NATIVAS EN ALAMEDAS, VÍAS PEATONALES Y LADERAS",
            "txPgIndicador": "1. NÚMERO DE ÁRBOLES SEMBRADOS \n2. NÚMERO DE VOLUNTARIOS PARA LA CAMPAÑA ADOPTA UN ÁRBOL",
            "txPgMeta": "1. 10 MIL ÁRBOLES SEMBRADOS Y CON PROCESO DE SEGUIMIENTOS \n2. 300 VOLUNTARIOS PARA LA CAMPAÑA DE SEGUIMIENTO: ADOPTA UN ÁRBOL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132725,
            "txPgProblema": "VÍAS POCO ACCESIBLES QUE NO FAVORECEN LA CAMINABILIDAD / TRÁNSITO PEATONAL",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE MOBILIARIO URBANO EN VÍAS CON EL ANCHO ADECUADO \n2. CREACIÓN DE CORREDORES VERDES A TRAVÉS DE LA CONEXIÓN E INTERVENCIÓN DE BERMAS CENTRALES DE GRAN EXTENSIÓN DENTRO DEL DISTRITO. \n3. SEMAFORIZACIÓN ADECUADA DE PUNTOS CRÍTICOS, PRIORIZANDO LA IMPLEMENTACIÓN DE AQUELLOS CON SISTEMA DE CUENTA REGRESIVA.",
            "txPgIndicador": "1. NÚMERO DE CALLES INTERVENIDAS \n2. NÚMERO DE CORREDORES VERDES IMPLEMENTADOS \n3. % DE SEMÁFOROS CON CUENTA REGRESIVA",
            "txPgMeta": "1. (2) CALLES PILOTO INTERVENIDAS \n2. (1) CORREDOR VERDE PILOTO IMPLEMENTADO \n3. 30% DE SEMÁFOROS CUENTAN CON UN SISTEMA DE CONTEO REGRESIVO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132305,
            "txPgProblema": "NO EXISTEN MECANISMOS EFECTIVOS DE COMUNICACIÓN EFECTIVA, PARTICIPACIÓN CIUDADANA Y RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "1. LA MUNI EN TU BARRIO: ESTABLECIMIENTO Y REGLAMENTACIÓN DE CABILDOS ABIERTOS EN CHORRILLOS",
            "txPgIndicador": "1. NÚMERO DE CABILDOS ABIERTOS REALIZADOS",
            "txPgMeta": "1. SE PROYECTAN 7 CABILDOS ABIERTOS POR AÑO \n2. MEJORA EN EL NIVEL DE APROBACIÓN DE GESTIÓN: 60% (EL ACTUAL ES 18.3% DE APROBACIÓN)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132318,
            "txPgProblema": "NO EXISTE UN RECONOCIMIENTO DE LOS ACTORES SOCIALES DEL DISTRITO, LO QUE LIMITA EL APOYO A SUS ACTIVIDADES",
            "txPgObjetivo": "RECONOCIMIENTO Y MAPEO DE ORGANIZACIONES Y/O ACTORES DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE ACTORES SOCIALES EMPADRONADOS.",
            "txPgMeta": "TENER EN LA BASE DE DATOS AL MENOS 20 ORGANIZACIONES Y/O ACTORES SOCIALES ACTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132331,
            "txPgProblema": "LOS PORTALES OFICIALES DE INFORMACIÓN NO FACILITAN EL ACCESO A LA INFORMACIÓN",
            "txPgObjetivo": "1. MEDIOS DIGITALES DE COMUNICACIÓN MUNICIPAL MÁS ACCESIBLES Y TRANSPARENTES",
            "txPgIndicador": "1. TRÁFICO DE VISITANTES AL PORTAL WEB Y DESCARGAS DE LA APLICACIÓN MÓVIL \n2. PORCENTAJE DE TRÁMITES ONLINE REALIZADOS",
            "txPgMeta": "1. AUMENTO DEL TRÁFICO EN EL PORTAL WEB Y UN AUMENTO DEL 30% DE DESCARGAS \n2. INCREMENTO DE LOS TRÁMITES ATENDIDOS POR MEDIOS DIGITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}