{
    "datoGeneral": {
        "idPlanGobierno": 16759,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b609c9ed-7fa2-4599-9399-32def309be4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3537f45b-aaad-4d27-b21c-7df78c9c4ba1.pdf",
        "txCodExpedienteExt": "ERM.2022007814",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157738,
            "txPgProblema": "FAMILIAS DISFUNCIONALES, VIOLENCIA FAMILIAR, INCREMENTO DE COMERCIALIZACIÓN  DE DROGAS Y ALCOHOL",
            "txPgObjetivo": "PROGRAMAS DE ESCUELAS DE PADRES Y PROGRAMAS SOCIALES,",
            "txPgIndicador": "FAMILIAS DISFUNCIONALES, VIOLENCIA FAMILIAR, INCREMENTO DE COMERCIALIZACIÓN  DE DROGAS Y ALCOHOL EN EL DISTRITO DE SANTA CRUZ DE FLORES",
            "txPgMeta": "2 VECES AL MES DURANTE CUATRO AÑOS: 96 ESCUELAS DE PADRES, ACTIVIDAD PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156744,
            "txPgProblema": "JÓVENES EN SITUACIÓN DE VULNERABILIDAD, INEXISTENCIAS DE CURSOS EMPRESARIALES, DÉBIL FOMENTO AL TURISMO, PRODUCTORES AGRARIOS Y GANADORES MUY POCO CAPACITADOS, DÉBIL PROMOCIÓN DE LA INDUSTRIA.",
            "txPgObjetivo": "EJECUTAR UN PROGRAMA DE FORMACIÓN PARA EL TRABAJO Y COMPETENCIA LABORALES DIRIGIDOS A MAYORES DE 18 DE AÑOS, PROMOCIÓN Y FOMENTO AL TURISMO Y GASTRONOMÍA A NIVEL NACIONAL INTERNACIONAL.",
            "txPgIndicador": "JÓVENES EN SITUACIÓN DE VULNERABILIDAD, INEXISTENCIAS DE CURSOS EMPRESARIALES, DÉBIL FOMENTO AL TURISMO, PRODUCTORES AGRARIOS Y GANADORES MUY POCO CAPACITADOS, DÉBIL PROMOCIÓN DE LA INDUSTRIA EN EL DISTRITO DE SANTA CRUZ DE FLORES",
            "txPgMeta": "IMPLEMENTACION EN UN 100 % AL PRIMER AÑO DE GESTIÓN,  02 VECES AL AÑO TOTAL 08 CAPACITACIONES EL LOS CUATRO AÑOS DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157051,
            "txPgProblema": "EXPANSIÓN URBANA SIN PLANIFICACIÓN ADECUADA Y DESORDENADA, INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, INEXISTENCIA DE PROGRAMAS DE RECICLAJE EN EL ORIGEN",
            "txPgObjetivo": "ELABORACIÓN DEL ESQUEMA DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE SANTA CRUZ DE FLORES, GESTIÓN PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LOS DISTRITOS DEL NORTE DE LA PROVINCIA DE CAÑETE, EXISTENCIA DE PROGRAMAS DE RECICLAJE EN EL ORIGEN",
            "txPgIndicador": "EXPANSIÓN URBANA SIN PLANIFICACIÓN ADECUADA Y DESORDENADA, INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, INEXISTENCIA DE PROGRAMAS DE RECICLAJE EN EL ORIGEN EN EL DISTRITO DE SANTA CRUZ DE FLORES",
            "txPgMeta": "IMPLEMENTACIÒN AL AÑO 2 EN UN 100%, IMPLEMENTACION DE UN PROGRAMA DE RECICLAJE EN EL ORIGEN EN UN 100% AL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157478,
            "txPgProblema": "INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD CIUDADANA, EXISTENCIA DE DELINCUENTES DE ALTO NIVEL, INCLUSO SICARIOS EN EL DISTRITO DE SANTA CRUZ DE FLORES, ESCASA PARTICIPACIÓN DE SOCIEDAD CIVIL EN TEMA DE SEGURIDAD, POCA COORDINACIÓN INTER- INSTITUCIONAL.EXISTENCIA DE DISCRIMINACIÓN DE RAZAS, GENERO Y CONDICIÓN ECONÓMICA, EXISTENCIA DE APROVECHAMIENTO PERSONAL DE PARTE DE FUNCIONARIOS CON BIENES DEL ESTADO Y ACTOS DE CORRUPCIÓN, SE REALIZARA PROGRAMAS Y CAMPAÑAS PARA FOMENTAR VALORES PARA FORMAR CIUDADANOS, CON RESPONSABILIDAD PARA CON EL ESPACIO QUE SE VIVE Y CON TOLERANCIA PARA CON LA VECINDAD,",
            "txPgObjetivo": "REDUCCIÓN DE LA SENSACIÓN DE INSEGURIDAD CIUDADANA EN EL DISTRITO, ACTIVA PARTICIPACIÓN DE LA SOCIEDAD CIVIL,ESTRECHA COORDINACIÓN INTER- INSTITUCIONAL, EXISTENCIA DE DISCRIMINACIÓN DE RAZAS, GENERO Y CONDICIÓN ECONÓMICA, SE REALIZARA PROGRAMAS Y CAMPAÑAS PARA FOMENTAR VALORES PARA FORMAR CIUDADANOS, CON RESPONSABLIDAD PARA CON EL ESPACIO EN QUE SE VIVE Y CON TOLERANCIA PARA CON LA VECINDA.",
            "txPgIndicador": "SENSACIÓN DE INSEGURIDAD CIUDADANA, EXISTENCIA DE DELINCUENTES DE ALTO NIVEL, INCLUSO SICARIOS EN EL DISTRITO DE SANTA CRUZ DE FLORES, ESCASA PARTICIPACIÓN DE SOCIEDAD CIVIL EN TEMA DE SEGURIDAD, POCA COORDINACIÓN INTER - INSTITUCIONAL EN EL DISTRITO DE SANTA CRUZ DE FLORES.",
            "txPgMeta": "REDUCCIÓN EN UN 70% AL CUARTO AÑO, 100 % AL PRIMER AÑO DE GESTIÓN,  100 % AL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}