{
    "datoGeneral": {
        "idPlanGobierno": 17908,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c7de0e51-dccc-4cb0-8c41-8d477d089cc2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91d6e15c-9e0e-4cdf-a762-c60c36a457af.pdf",
        "txCodExpedienteExt": "ERM.2022010232",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209570,
            "txPgProblema": "LIMITADO SERVICIO DE EDUCACIÓN INICIAL (I Y II CICLO)",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA COBERTURA DE EDUCACIÓN INICIAL (I Y II CICLO)",
            "txPgIndicador": "% DE NIÑAS Y NIÑOS QUE ACCEDEN A EDUCACIÓN INICIAL (II CICLO)",
            "txPgMeta": "AL 2026 INCREMENTAR AL 50% NIÑAS Y NIÑOS QUE ACCEDEN A EDUCACIÓN INICIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209679,
            "txPgProblema": "II.EE. CON LIMITADA E INADECUADA INFRAESTRUCTURA, Y SIN IMPLEMENTAR.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE II.EE.",
            "txPgIndicador": "00  I.I.E.E. CONSTRUIDAS, MEJORADAS E IMPLEMENTADAS.",
            "txPgMeta": "AL 20262 CONSEGUIR 05 I.I.E.E. CONSTRUIDAS, MEJORADAS E IMPLEMENTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209765,
            "txPgProblema": "NIÑOS, NIÑAS Y JÓVENES CON LIMITADOS ESPACIOS PARA PRACTICAR EL DEPORTE, COMO SANO ENTRETENIMIENTO Y PRESERVAR SU SALUD.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA DEPORTIVA, COMO ESPACIOS PARA PROMOVER EL DEPORTE SANO",
            "txPgIndicador": "Nº ESCASO  DE PLATAFORMAS DEPORTIVAS/ POLIDEPORTIVOS CONSTRUIDOS PARA EL DEPORTE SANO",
            "txPgMeta": "AL 2026 INCREMENTAR A 06 LAS PLATAFORMAS DEPORTIVAS/ POLIDEPORTIVOS CONSTRUIDOS PARA EL DEPORTE SANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209846,
            "txPgProblema": "VÍAS CARROZABLES EN MAL ESTADO, LIMITAN EL ACCESO Y TRANSITABILIDAD DE LAS FAMILIAS.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LAS VÍAS DE ACCESO EN EL DISTRITO",
            "txPgIndicador": "% DE VÍAS DE ACCESO MEJORADAS Y CONMANTENIMIENTO",
            "txPgMeta": "AL 2026 INCREMENTAR AL 60%  DE VÍAS DE ACCESO MEJORADAS Y CONMANTENIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209912,
            "txPgProblema": "PRODUCTORES CON SISTEMAS DE RIEGO ANCESTRALES, E INSUFICIENTE RECURSO HÍDRICO PARA MEJORAR LA PRODUCTIVIDAD Y AMPLIAR LA FRONTERA AGRÍCOLA.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA INFRAESTRUCTURA DE RIEGO PARA BENEFICIO DE LOS PRODUCTORES LOCALES",
            "txPgIndicador": "Nº DE SISTEMAS DE RIEGO GESTIONADOS EN BENEFICIOS DE LOS PRODUCTORES LOCALES",
            "txPgMeta": "AL 2026 INCREMENTAR A 06 LOS SISTEMAS DE RIEGO GESTIONADOS EN BENEFICIOS DE LOS PRODUCTORES LOCALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209975,
            "txPgProblema": "AGRICULTORES CON SISTEMAS DE PRODUCCIÓN SIN MANEJO TÉCNICO Y CON BAJOS NIVELES DE RENDIMIENTO Y CALIDAD",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS, PARA MEJORAR SUS NIVELES DE PRODUCCIÓN Y RENTABILIDAD",
            "txPgIndicador": "Nº DE PRODUCTORES ORGANIZADOS, CON CAPACIDADES FORTALECIDAS Y CON ASISTENCIA TÉCNICA.",
            "txPgMeta": "AL 2026 INCREMENTAR A 06 LAS ORGANIZACIONES DE PRODUCTORES ORGANIZADOS, CON CAPACIDADES FORTALECIDAS Y CON ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210043,
            "txPgProblema": "POCA IMPORTANCIA DE LA BIODIVERSIDAD DE LA LOCALIDAD Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "SENSIBILIZAR SOBRE LA BIODIVERSIDAD Y CUIDADO DE MEDIO AMBIENTE",
            "txPgIndicador": "Nº DE PROGRAMAS ORIENTADOS A SENSIBILIZAR SOBRE LA BIODIVERSIDAD Y CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "AL 2026 IMPLEMENTAR 01 PROGRAMA ORIENTADO A SENSIBILIZAR SOBRE LA BIODIVERSIDAD Y CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210126,
            "txPgProblema": "TALA Y QUEMA DE BOSQUE",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN CON PLANTACIONES DE USO MÚLTIPLE",
            "txPgIndicador": "Nº DE VIVEROS FORESTALES EN CASERÍOS, INSTALAN SUS PLANTONES EN TERRENO DEFINITIVO.",
            "txPgMeta": "AL 2026 INCREMENTAR A 04 EL Nº DE VIVEROS FORESTALES EN CASERÍOS, INSTALAN SUS PLANTONES EN TERRENO DEFINITIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210176,
            "txPgProblema": "PÉRDIDA PROGRESIVA DE ESPECIES MEDICINALES",
            "txPgObjetivo": "INVENTARIAR LAS ESPECIES MEDICINALES PARA SU PROTECCIÓN RESPECTIVA",
            "txPgIndicador": "Nº DE INVENTARIOS DE ESPACIES MEDICINALES EN EL TERRITORIO",
            "txPgMeta": "AL 2026 IMPLEMENTAR 01 INVENTARIOS DE ESPACIES MEDICINALES EN EL TERRITORIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210243,
            "txPgProblema": "ACTORES LOCALES Y ORGANIZACIONES SOCIALES NO CUENTAN CON LOCAL IMPLEMENTADO PARA LA PRESTACIÓN DE SERVICIOS.",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE SERVICIOS Y PARTICIPACIÓN CIUDADANA DE LOS ACTORES LOCALES Y ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "Nº DE CENTROS CÍVICOS PARA LA PRESTACIÓN DE SERVICIOS Y LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "AL 2026 IMPLEMENTAR LA CONSTRUCCIÓN DE 01CENTROS CÍVICOS PARA LA PRESTACIÓN DE SERVICIOS Y LA PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210295,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LAS MUJERES EN PROCESOS DE DESARROLLO LOCAL",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS MUJERES PARA SU PARTICIPACIÓN ACTIVA EN LOS PROCESOS DE DESARROLLO LOCAL.",
            "txPgIndicador": "Nº DE ORGANIZACIONES DE MUJERES CON CAPACIDADES FORTALECIDAS Y EMPODERADAS",
            "txPgMeta": "AL 2026 INCREMENTAR A 45 COMITÉS DEL PVL Y 01 MESA DE LA MUJER CON CAPACIDADES FORTALECIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210361,
            "txPgProblema": "LIMITADA ORGANIZACIÓN Y PARTICIPACIÓN DE JÓVENES",
            "txPgObjetivo": "ORGANIZAR Y FORTALECER LAS CAPACIDADES DE LOS JÓVENES PARA SU PARTICIPACIÓN ACTIVA",
            "txPgIndicador": "Nº DE ORGANIZACIONES DE JÓVENES CON CAPACIDADES FORTALECIDAS",
            "txPgMeta": "01 MESA DE LA JUVENTUD, RECONOCIDA POR LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}