{
    "datoGeneral": {
        "idPlanGobierno": 27991,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/11df1874-c340-4d38-b55c-71c9562aaa76.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4398218f-5520-4bf2-95c9-8490309ca8e3.pdf",
        "txCodExpedienteExt": "ERM.2022017289",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202208,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO. MIGRACIÓN DE JÓVENES A OTRAS CIUDADES EN BUSCA DE FORMACIÓN ACADÉMICA SUPERIOR. INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD. INADECUADO ACCESO DE SERVICIO DE SANEAMIENTO BÁSICO A NIVEL DE LA PROVINCIA DE ANDAHUAYLAS. CONDICIONES INADECUADAS DE TRANSITABILIDAD VEHICULAR Y PEATONAL.INSUFICIENTE DISPONIBILIDAD DE AGUA PARA RIEGO. FALTA PARQUES RECREACIONALES Y CENTROS DE ESPARCIMIENTO PARA LAS FAMILIAS",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES.REDUCIR LA MIGRACIÓN DE JÓVENES A OTRAS CIUDADES, PARA REVALORAR LAS COSTUMBRES Y DESARROLLO AGRÍCOLA. MEJORAR LA ATENCIÓN INCREMENTAR EL ACCESO DE LA POBLACIÓN A SERVICIOS DE SALUD DE CALIDAD. MEJORAR LA CALIDAD DEL\nSERVICIO DE SANEAMIENTO BÁSICO RURAL A NIVEL DEL DISTRITO MEJORAR LA TRANSITABILIDAD VEHICULAR Y PEATONAL. CONSTRUCCIÓN DE TROCHAS CARROZABLES EN LOS VALLES QUE ESTEN FALTANDO COMO ES DE SORASPAMPA A UCHURAN, SOYA A HACIA EL RIO Y HUAIQUIMARCA, DE TAMBO A TIUPAMPA Y AMPLIACIÓN DE LAS CARRETERAS DE MANTENIMIENTO DE SAN FRANCISCO HACIA IGLESIA PATA Y TACTA, SAN FRANCISCO HACIA SOYA, CONTRIBUIR A MEJORAR LA RENTABILIDAD Y COMPETITIVIDAD DE LA AGRICULTURA DE RIEGO, MEDIANTE EL APROVECHAMIENTO DE LAS TIERRAS Y EL INCREMENTO DE LA EFICIENCIA EN EL USO DEL AGUA. CONSTRUIR PARQUES CON JUEGOS INFANTILES Y CON EQUIPOS DE GIMNASIO PARA ASÍ PODER FOMENTAR EL DEPORTE, CONSTRUCCIÓN DE UNA PLAZA TAURINA, ADECUACIÓN DE CANCHA DEPORTIVAS CON GRAS SINTÉTICO.",
            "txPgIndicador": "UN 22% DE NIÑOS ESTÁ AFECTADO CON ENFERMEDADES DIARREICAS AGUDAS. EN LA ACTUALIDAD NO EXISTE UN INSTITUTO TECNOLÓGICO, PARA LA FORMACIÓN TÉCNICA EN EL DISTRITO EXISTEN 3 ESTABLECIMIENTOS DE SALUD DE CATEGORÍA1 ,1 ESTABLECIMIENTOS DE SALUD DE CATEGORÍA 2.EL 21% DE LA POBLACIÓN NO TIENE ACCESO A SANEAMIENTO BÁSICO RURAL EL 80% DE LOS CAMINOS A NIVEL DEL DISTRITO ESTÁN EN SITUACIÓN INADECUADA PARA LA TRANSPIRABILIDAD VEHICULAR. A LA ACTUALIDAD UN 95% DEL DISTRITO DE LAS TIERRAS AGRÍCOLAS SE ENCUENTRAN CON FALTA DE RIEGO TECNIFICADO.EL 100% DE LA NIÑES NO CUENTA CON LUGARES DONDE PUEDAN REFORZAR SUS HABILIDADES MOTORAS, DEL MISMO MODO LAS FAMILIAS",
            "txPgMeta": "REDUCIR AL 100% LOS CASOS DE EDAS EN LOS NIÑOS EN EL DISTRITO. CREACIÓN DE UN INSTITUTO TECNOLÓGICO, PARA LA FORMACIÓN TÉCNICA Y GENERAR FUENTES DE TRABAJO, CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA QUE FALTAN. Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON LA IMPLEMENTACIÓN CON TECNOLOGÍAS DE INTERNET RECATEGORIZAR EL PUESTO DE SALUD A UN MINI HOSPITAL MEJORANDO DE NIVEL 1 A 4, CONSTRUIR CENTRO MATERNO INFANTIL Y CONSTRUCCIÓN DEL PUESTO DE SALUD EN LA COMUNIDAD DE TAMBO.COBERTURA AL 100%, DE LA POBLACIÓN DE SANEAMIENTO BÁSICO NIVEL DEL DISTRITO AL 2026 COBERTURAR AL 95% DE LAS VÍAS ADECUADAS DE TRANSPIRABILIDAD, HACIENDO Y APERTURA. MEJORAR E IMPLEMENTARLA INFRAESTRUCTURA DE RIEGO TECNIFICADO, CANALES DE IRRIGACIÓN, REPRESAMIENTO DE LAGUNAS, SIEMBRA Y COSECHA DE AGUA. AL 2026 COBERTURAR AL 95% LA CONSTRUCCIÓN DE CENTROS DE ESPARCIMIENTO Y RECREACIÓN POR EL BIEN DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202374,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y  PEQUEÑOS PRODUCTORES FAMILIARES. DEFICIENTE PROMOCIÓN DE PRODUCTOS AGRÍCOLAS. FALTA INFRAESTRUCTURA DE RIEGO TECNIFICADO EN EL DISTRITO DE SAN MIGUEL DE CHACCRAMPA.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO. AYUDAR A LA ADQUISICIÓN DE ANIMALES MEJORADOS COMO SON GANADO VACUNO, OVINOS Y ANIMALES MENORES POSICIONAMIENTO DE PRODUCTOS AGRÍCOLAS REPRESENTATIVOS DE LA PROVINCIA EN LOS PRINCIPALES MERCADOS. PROYECTOS INTEGRALES DE INFRAESTRUCTURA DE CANALES DE RIEGO, CONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIOS PARA SISTEMAS DE RIEGO EN LA COMUNIDAD DEL DISTRITO.",
            "txPgIndicador": "UN 95% DEL ÁREA DE SEMBRÍO NO CUENTA CON RIEGO TECNIFICADO Y UN 80% DE INFRAESTRUCTURA DE RIEGO EXISTENTE SE ENCUENTRA EN MAL ESTADO. LA PRODUCCIÓN ACTUAL EN UN 65% ES PARA EL AUTOCONSUMO  UN 95% DEL ÁREA DE SEMBRÍO NO CUENTA CON RIEGO TECNIFICADO Y UN 80% DE INFRAESTRUCTURA DE RIEGO EXISTENTE SE ENCUENTRA EN MAL ESTADO.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DEBE DE IMPULSAR LA ASOCIATIVIDAD EN DIFERENTES CADENAS PRODUCTIVAS, PARA ACCEDER A FINANCIAMIENTOS DE PROCOMPITE Y AGROIDEAS PROMOCIÓN Y COMERCIALIZACIÓN DE \nPRODUCTOS AGRÍCOLAS EN FERIAS LOCALES, REGIONALES Y NACIONALES A TRAVÉS DE AGRORURAL Y SIERRA  EXPORTADORA. AL 2026 EL DISTRITO DE SAN MIGUEL DE CHACCRAMPA ESTARÁ DOTADA CON EL 100% DE INFRAESTRUCTURA Y SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202415,
            "txPgProblema": "AUSENCIA DE CAPACITACIÓN EN PRODUCCIÓN ECOLÓGICA EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLO DE CADENAS DE VALOR SOSTENIBLE E INCLUSIVO Y ORGÁNICO",
            "txPgIndicador": "EN LA ACTUALIDAD NO EXISTE NINGÚN TIPO DE PROYECTOS PARA PROVEER LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.",
            "txPgMeta": "ELABORAR PROYECTOS PRODUCTIVOS Y REALIZAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202433,
            "txPgProblema": "INADECUADA CULTURA DE RECOJO Y RECICLAJE DE RESIDUOS POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "FOMENTAR UNA CULTURA DE RECICLAJE EN LA POBLACIÓN",
            "txPgIndicador": "INADECUADA CULTURA DE RECOJO Y RECICLAJE DE \nBASURA",
            "txPgMeta": "FOMENTAR UNA CULTURA DE RECOJO Y RECICLAJE DE BASURA, EN CONVENIO CON LOS COLEGIOS, UNIVERSIDADES Y OTRAS INSTITUCIONES PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202461,
            "txPgProblema": "INEXISTENCIA DE ESPACIOS VERDES Y SALUDABLES REFORESTACIÓN DE LOS BOSQUES NATURALES INADECUADO ESPACIO DESTINADO PARA  BOTADERO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS VERDES COMO PULMÓN DELA CIUDAD RECUPERAR LOS BOSQUES NATURALES. REFORESTANDO CON PLATAS FRUTALES EN TODOS LOS VALLES DEL DISTRITO REDUCIR LOS NIVELES DE CONTAMINACIÓN POR MALAS PRÁCTICAS DE MANEJO DE RESIDUOS SÓLIDOS. EN LA ACTUALIDAD NO HAY NINGÚN TIPO DE PROYECTOS, PARA LA REFORESTACIÓN",
            "txPgIndicador": "NO SE CUENTA CON DATOS ESTADÍSTICOS DE ESPACIOS Y ÁREAS VERDES EN EL DISTRITO. POBLACIÓN INSATISFECHA CON EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "RECUPERAR, EMBELLECER Y PROMOVER LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO DEL CUIDADO Y MANTENIMIENTO DE LOS ESPACIOS VERDES. REFORESTACIÓN CON EN LA ZONA NO CULTIVABLE EN TODAS LAS CON UNIDADES. CONSTRUCCIÓN Y AMPLIACIÓN DE UN MODERNO BOTADERO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202655,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES. DEFICIENTE SISTEMA \nADMINISTRATIVO",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y DEL ESTADO, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO. MEJORAR Y TRASPARENTAR LA GESTIÓN PUBLICA",
            "txPgIndicador": "POBLACIÓN INSATISFECHA CON DOCUMENTOS DE GESTIÓN DESACTUALIZADOS POBLACIÓN INSATISFECHA",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 90% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO.  PAULATINA IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO \nELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202740,
            "txPgProblema": "EXISTENCIA DE UN ALTO PORCENTAJE DE PERSONAL TÉCNICO FORÁNEO Y CON POCA CAPACIDAD PARA SOLUCIONAR LA PROBLEMÁTICA, EXISTENCIA DE ORDENANZAS MUNICIPALES AMBIGUAS PARA TOMA DE DECISIONES \nCORRECTAS.",
            "txPgObjetivo": "BRIDAR MAYOR OPORTUNIDAD LABORAL A LOS PROFESIONALES DE LA ZONA Y A LA JUVENTUD. ADOPTAR MEDIDAS PARA EL  BIENESTAR DE LA POBLACIÓN EN GENERAL, RESPETANDO LOS DERECHOS DE LAS INSTITUCIONES  ÚBLICAS  \nPRIVADAS.",
            "txPgIndicador": "CONTRATACIÓN DEL PERSONAL CAPACITADO, CON UN PERFIL DE ACUERDO AL REQUERIMIENTO DE UNA BUENA GESTIÓN Y TRASPARENTE POBLACIÓN INSATISFECHA POR LA DOCUMENTACIÓN DE GESTIÓN.",
            "txPgMeta": "CONTAR CON 80% DE  PROFESIONALES DE LA ZONA DURANTE LA GESTIÓN. REVISAR Y ACTUALIZAR LAS \nORDENANZAS MUNICIPALES  DENTRO DE LOS DOS PRIMEROS AÑOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}