{
    "datoGeneral": {
        "idPlanGobierno": 24408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b159a4b-f09b-4eb7-b36f-18265ee5a793.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f28a8374-3929-4ea5-8ec8-4f00a2ae968c.pdf",
        "txCodExpedienteExt": "ERM.2022015448",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193480,
            "txPgProblema": "1.-DEFICIENTE COBERTURA DOMICILIARIA DE AGUA POTABLE EN LOS CENTROS POBLADOS URBANOS Y RURALES DEL DISTRITO DE LABERINTO.",
            "txPgObjetivo": "CONTRIBUIR EN GARANTIZAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE DE CALIDAD DE LA POBLACIÓN DEL DISTRITO DE LABERINTO.",
            "txPgIndicador": "COBERTURA DE CONEXIONES DE AGUA DE POTABLE DE CALIDAD  EN LOS CENTROS POBLADOS URBANOS Y\nRURALES DEL DISTRITO DE LABERINTO.",
            "txPgMeta": "AL 2026 80% EN COBERTURA DE CONEXIONES DE AGUA POTABLE  Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193489,
            "txPgProblema": "2.- ALTOS NIVELES DE EDAS (15,4) EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE LABERINTO.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DEL ESTADO DE SALUD Y APRENDIZAJE DEL DISTRITO DE LABERINTO.",
            "txPgIndicador": "REDUCCIÓN DE LOS NIVELES DE EDAS EN  NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD DEL DISTRITO DE LABERINTO.",
            "txPgMeta": "4% NIVELES DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD CON EDAS, DEL DISTRITO DE LABERINTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193498,
            "txPgProblema": "3.- DEFICIENTE ACCESO A UNA   EDUCACIÓN DE CALIDAD DE LA POBLACIÓN EN EDAD ESCOLAR  DEL DISTRITO DE LABERINTO.\n\n4.-  ALTOS NIVELES DE ANEMIA EN LAS NIÑAS Y NIÑOS (51,4%)  DEL DISTRITO DE LABERINTO.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORAR DEL ACCESO DE EDUCACIÓN DE CALIDAD DEL DISTRITO DE LABERINTO EN RAZONAMIENTO MATEMÁTICO Y COMPRESIÓN LECTORA.\n\nCONTRIBUIR A LA MEJORA DEL ESTADO DE SALUD Y APRENDIZAJE  DEL DISTRITO DE LABERINTO.",
            "txPgIndicador": "NIVEL SATISFACTORIO DE ESTUDIANTES DEL 2° GRADO DE NIVEL PRIMARIA EN RAZONAMIENTO MATEMÁTICO Y COMPRESIÓN LECTORA.\n\nREDUCCIÓN DE NIVELES DE ANEMIAS EN NIÑAS Y NIÑOS DE 6 A 35 MESES DE EDAD  DEL DISTRITO DE LABERINTO.",
            "txPgMeta": "AL 2026 50% DE PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA EN NIVEL SATISFACTORIO EN RAZONAMIENTO MATEMÁTICO.\n\nAL 2026 REDUCIR AL 15% DE ANEMIA EN NIVELES DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 35 MESES DE EDAD  DEL DISTRITO DE LABERINTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193546,
            "txPgProblema": "1.- DEFICIENTE PROMOCIÓN DEL DESARROLLO ECONÓMICO DEL DISTRITO DE LABERINTO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PRODUCTIVAS PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO DE LABERINTO",
            "txPgIndicador": "MEJORAR LAS CAPACIDADES DE LAS ORGANIZACIONES PRODUCTORAS CAPACITADOS Y FORTALECIDOS.",
            "txPgMeta": "AL 2026 50% DE LAS ORGANIZACIONES PRODUCTORAS CAPACITADOS Y FORTALECIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193551,
            "txPgProblema": "2.- DEFICIENTE PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL DEL DISTRITO DE LABERINTO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PRODUCTIVAS PARA EL DESARROLLO ECONÓMICO  DEL DISTRITO DE LABERINTO",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA VIAL PRODUCTIVA CON BUEN ESTADO DE TRANSITABILIDAD PARA EL DESARROLLO ECONÓMICO EN EL DISTRITO DE LABERINTO.",
            "txPgMeta": "AL 2026 MEJORAR 70% DE LA INFRAESTRUCTURA VIAL PRODUCTIVA CON BUEN ESTADO DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193568,
            "txPgProblema": "3.- DEFICIENTE APROVECHAMIENTO DEL PRODUCTO AURÍFERO EN LABERINTO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PRODUCTIVAS PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO DE LABERINTO",
            "txPgIndicador": "FORTALECER COMO OPORTUNIDAD CON EL DESARROLLO Y ASISTENCIA TÉCNICA EN MEJORAMIENTO DE TÉCNICAS DE JOYERÍA EN EL DISTRITO DE LABERINTO",
            "txPgMeta": "AL 2026 FORTALECER AL 100% DE INTERESADOS COMO OPORTUNIDAD CON EL DESARROLLO Y ASISTENCIA TÉCNICA EN MEJORAMIENTO DE TÉCNICAS DE JOYERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193600,
            "txPgProblema": "1.- DEFICIENTE POLÍTICA DE EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA) DISTRITO DE LABERINTO.",
            "txPgObjetivo": "FORTALECER LA POLÍTICA DE EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA).",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR SENSIBILIZADOS EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA).",
            "txPgMeta": "AL 2026 HASTA UN 80% DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO SENSIBILIZADO EN EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193618,
            "txPgProblema": "2.- CONTAMINACIÓN AMBIENTAL Y DEFICIENTE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA DEL DISTRITO DE LABERINTO",
            "txPgObjetivo": "*FORTALECER EL SERVICIO DE LIMPIEZA PÚBLICA EN ETAPAS DE RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n\n*MEJORAR EL SERVICIO DE LIMPIEZA EN ETAPA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "*PORCENTAJE DE VIVIENDAS CON COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA EN ETAPAS RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n\n *INFRAESTRUCTURA PARA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "*80% DE VIVIENDAS CON EL SERVICIO    MUNICIPAL DE LIMPIEZA PÚBLICA AL 2026.\n\n\n*01 NUEVO RELLENO SANITARIO CON ESTÁNDARES AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193654,
            "txPgProblema": "3.- DEFICIENTE COBERTURA DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS\nSÓLIDOS Y VALORACIÓN EN LA FUENTE DE RRSS.",
            "txPgObjetivo": "CONTRIBUIR EN AMPLIAR EL PROGRAMA DE SEGREGACIÓN  Y  RECICLAJE  DE  RESIDUOS SÓLIDOS Y VALORACIÓN EN LA FUENTE DE RRSS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS INCLUIDAS EN EL PROGRAMA DE SEGREGACIÓN RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 CONTAR CON UN PROGRAMA DE SEGREGACIÓN RECICLAJE DE RESIDUOS SÓLIDOS CON UNA COBERTURA DEL 50% DE\nVIVIENDAS URBANAS DEL DISTRITO DE LABERINTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193667,
            "txPgProblema": "1.- DEFICIENTE SERVICIO DE  CALIDAD Y ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL  DEL DISTRITO DE LABERINTO",
            "txPgIndicador": "MEJORAR LA SATISFACCIÓN CIUDADANA DE  GESTIÓN INSTITUCIONAL   EN SERVICIO DE  CALIDAD Y ATENCIÓN AL CIUDADANO DEL DISTRITO DE LABERINTO.",
            "txPgMeta": "AL 2026 MEJORAR EN UN 100% A LAS ACCIONES DE FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL   EN SERVICIO DE  CALIDAD Y ATENCIÓN AL CIUDADANO DEL DISTRITO DE LABERINTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193674,
            "txPgProblema": "2.- DEFICIENTE SERVICIO DE CALIDAD AL CIUDADANO",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE LABERINTO.",
            "txPgIndicador": "MEJORAR LA SATISFACCIÓN CIUDADANA  ESPACIOS DE PARTICIPACIÓN CIUDADANA DEBIDAMENTE CONVOCADOS Y ACREDITADOS EN EL DISTRITO DE LABERINTO.",
            "txPgMeta": "100% DE ESPACIOS DE PARTICIPACIÓN CIUDADANA DEBIDAMENTE CONVOCADOS Y ACREDITADOS EN EL DISTRITO DE LABERINTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193690,
            "txPgProblema": "3.- DEFICIENTE SERVICIO DE CALIDAD AL CIUDADANO",
            "txPgObjetivo": "PROMOVER LA MODERNIZACIÓN INSTITUCIONAL DE LAS POLÍTICAS PÚBLICAS DISTRITALES (PDC, PEI, POI MULTIANUAL, ROF, ENTRE OTROS).",
            "txPgIndicador": "APROBAR 100%  DE  INSTRUMENTOS DE GESTIÓN REGIONAL REFORMULADOS Y\nACTUALIZADOS QUE RESPONDA A LA REALIDAD DEL DISTRITO DE LABERINTO (PDC, PEI, POI MULTIANUAL, ROF, ENTRE OTROS).",
            "txPgMeta": "AL 2026 100% DE DESARROLLO DE  INSTRUMENTOS DE GESTIÓN REGIONAL REFORMULADOS Y\nACTUALIZADOS QUE RESPONDA A LA REALIDAD DEL DISTRITO DE LABERINTO (PDC, PEI, POI MULTIANUAL, ROF, ENTRE OTROS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}