{
    "datoGeneral": {
        "idPlanGobierno": 18868,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/af10bb26-72c1-40d2-a49f-850cfcf68a80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13167a64-b28a-4fb2-8122-3d5922268934.pdf",
        "txCodExpedienteExt": "ERM.2022015398",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208561,
            "txPgProblema": ".MALA INFRAESTRUCTURA DEL CENTRO DE SALUD Y CARENCIA DE ATENCIÓN AL CIUDADANO POR FALTA DE PERSONAL EN ENFERMERAS Y MÉDICOS ESPECIALISTAS",
            "txPgObjetivo": "RECONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD Y FORTALECER LA ATENCIÓN CON MÁS ENFERMERAS TÉCNICAS Y CON MÉDICOS ESPECIALISTAS Y QUE GARANTICE EL SERVICIO DE SALUD BÁSICO DE CALIDAD Y SUSCRIBIR CONVENIO CON RED DE SALUD CANAS – CANCHIS – ESPINAR PARA EL EQUIPAMIENTO INTEGRAL DEL CENTRO DE SALUD MARANGANI.",
            "txPgIndicador": "AÚN TENEMOS POBLADORES QUE NO RECIBEN UNA ADECUADA ATENCIÓN POR EL PERSONAL DE LA SALUD.",
            "txPgMeta": "AÚN TENEMOS POBLADORES QUE NO RECIBEN UNA ADECUADA ATENCIÓN POR EL PERSONAL DE LA SALUD.\tAL TÉRMINO DE LA GESTIÓN, LOS CIUDADANOS DE LA POBLACIÓN DEBE RECIBIR UN BUEN SERVICIO DE ATENCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208606,
            "txPgProblema": "FALTA DE EQUIPAMIENTO E IMPLEMENTACIÓN DE MATERIALES PARA MEJORAR LA ENSEÑANZA Y APRENDIZAJE DE LOS ESTUDIANTES QUE CULMINAN EL NIVEL SECUNDARIO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TECNOLOGÍA PARA LA FORMACIÓN Y COMUNICACIÓN DE AULAS INNOVADORAS TELEVISORES PLASMA CON TODO SU EQUIPAMIENTO PARA VISUALIZAR Y DAR UNA ENSEÑANZA DE CALIDAD, PARA LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "EN LAS INSTITUCIONES EDUCATIVAS HAY NECESIDAD DE MATERIALES EDUCATIVOS PARA TENER UN BUEN APRENDIZAJE, SOBRE TODO LOS ESTUDIANTES DEL NIVEL SECUNDARIO, CONSECUENTEMENTE IMPLEMENTAR LA PREPARACIÓN PREUNIVERSITARIO MUNICIPAL.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN MEJORAR LA CALIDAD DE ENSEÑANZA Y APRENDIZAJE DE LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208633,
            "txPgProblema": "ESCASES DE PUESTOS DE TRABAJO EN EL ÁMBITO DEL DISTRITO DE MARANGANI.",
            "txPgObjetivo": "FORMULAR PROYECTOS PRODUCTIVOS DIRIGIDOS AL SECTOR AGROPECUARIO, GRUPOS ORGANIZADOS Y COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "NO CUENTA CON PROYECTOS PRODUCTIVOS ORIENTADOS A LA GENERACIÓN DE PUESTOS DE TRABAJO.",
            "txPgMeta": "ESPERANDO AL TÉRMINO DE LA GESTIÓN CON PROYECTOS PRODUCTIVOS RENTABLES Y SOSTENIBLE QUE AYUDEN A LAS ECONOMÍAS DE CADA GRUPO FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208677,
            "txPgProblema": "DÉBIL PROMOCIÓN DE LOS ATRACTIVOS Y PRODUCTOS TURÍSTICOS",
            "txPgObjetivo": "CREACIÓN DE CIRCUITO TURÍSTICO DE MARANGANI, ARTICULANDO LAS COMUNIDADES DE CHECTUYOC, PHALLAY PONCHO Y UNIENDO LAS DEMÁS COMUNIDADES A TRAVÉS DE UNA VÍA CARROZABLE LOS ATRACTIVOS.",
            "txPgIndicador": "PÉSIMO INTERÉS POR PARTE DE LAS AUTORIDADES Y POBLACIÓN DE LOS LUGARES TURÍSTICOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL PROYECTO EJECUTADO, TENGA UN AVANCE DEL 70 % QUE CUENTE CON UN CIRCUITO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208731,
            "txPgProblema": "AGRICULTURA: ESCASA CAPACITACIÓN Y ASISTENCIA TÉCNICA A PRODUCTORES AGRÍCOLAS.\nFALTA DE INNOVACIÓN Y APLICACIÓN DE NUEVAS TECNOLOGÍAS\nPARA EL DESARROLLO AGROPECUARIO Y EMPRESARIAL.\nGANADO NO MEJORADO EN UN PORCENTAJE EN EL DISTRITO DE TINTA Y COMUNIDADES. \nFALTA DE INCENTIVOS EN LA CRIANZA DE ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES, HABILIDADES DE PRODUCTORES INDIVIDUALES Y ASOCIACIONES DE PRODUCTORES INDICADORES\nCREACIÓN Y PUESTA EN MARCHA DE UN PROGRAMA DE CAPACITACIÓN\nAGROPECUARIA Y EMPRESARIAL.\nCREACIÓN E INSTALACIÓN DE UN BANCO DE INSEMINACIÓN APLICANDO\nBIOTECNOLOGÍA.\n\nFOMENTAR Y CAPACITAR A LA PARTICIPACIÓN EN PEQUEÑOS Y MICROEMPRESAS EN LA ACTIVIDAD DE CRIANZAS DE ANIMALES MAYORES Y MENORES. PROYECTOS DE CONSTRUCCIÓN DE GALPONES DE CUYES Y AVES.\nCAPACITACIÓN PERMANENTE, ASESORAMIENTO A LOS CRIADORES DE ANIMALES MAYORES Y MENORES",
            "txPgIndicador": "FALTA DE CAPACITACIÓN A LOS PRODUCTORES AGRÍCOLAS, PARA MEJORAR LA AGRICULTURA EN LO QUE CONCIERNE A LOS PRODUCTOS RENTABLES COMO: EL TARGUÍ, QUINUA, QUIHUICHA Y OTROS ALTAMENTE NUTRITIVOS.\nFALTA DE CAPACITACIÓN EN LAS NUEVAS TECNOLOGÍAS. \nFALTA DE CAPACITACIÓN PARA MEJORAR GENÉTICAMENTE EL GANADO VACUNO, OVINO Y CAMÉLIDO.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN HABER CAPACITADO EN UN 60 % A TODOS LOS AGRICULTORES\n25 UNIDADES AGROPECUARIAS MEJORAN SUS INGRESOS A TRAVÉS DE LA TRANSFERENCIA DE TECNOLOGÍA.\nAL TÉRMINO DE LA GESTIÓN TENER GANADO MEJORADO E INTRODUCCIÓN DE NUEVAS RAZAS (VACUNO) CALIDAD PRODUCCIÓN DE LECHE Y CARNE, PRODUCCIÓN DE LANA OVINOS Y CAMÉLIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208774,
            "txPgProblema": "ARTESANIA: ESCASA INNOVACIÓN EN LOS PRODUCTORES ARTESANALES DE ACUERDO A LA TENDENCIA TURISMO Y SERVICIO ESCASA PROMOCIÓN DE LOS ATRACTIVOS Y PRODUCTOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER LA INNOVACIÓN A LOS ARTESANOS PARA REALIZAR UN PLAN ACCIÓN ENFOCADO EN LA MEJORA DE LA PRODUCCIÓN E INSERCIÓN AL MERCADO PROMOVER LA OFERTA TURISTICA DEL CIRCUITO TURISTICO DEL DISTRITO DE MARANGANI.",
            "txPgIndicador": "MEJORAR LAS CAPACIDADES INNOVADORAS DE LOS ARTESANOS EN EL DISTRITO DE MARANGANI. DESARROLLAR UNA OFERTA TURÍSTICA FOMENTANDO LA COMPETITIVIDAD Y SOSTENIBILIDAD DE LA ACTIVIDAD TURÍSTICA Y ARTESANAL.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN CONTAR CON NUEVOS INNOVADORES DE LA ARTESANÍA Y PROMOCIONAR NUESTROS ATRACTIVOS CIRCUITO TURÍSTICO 75% DEL PROYECTO EJECUTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208809,
            "txPgProblema": "NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROYECTO: CONSTRUIR E IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, Y MEJORAR CON POLÍTICAS AMBIENTALES QUE INCORPORE A INSTITUCIONES Y ORGANIZACIONES.",
            "txPgIndicador": "ALTO GRADO DE CONTAMINACIÓN POR NO TENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN TENER UNA PLANTA DE TRATAMIENTO EVITANDO LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208892,
            "txPgProblema": "NO SE CUENTA CON UN RELLENO SANITARIO PARA LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR LA SELECCIÓN DE LOS RESIDUOS SÓLIDOS PARA QUE PUEDAN SER DESTINADOS AL RELLENO SANITARIO E IMPULSANDO LA INDUSTRIA DEL RECICLAJE.",
            "txPgIndicador": "EL DISTRITO DE MARANGANI NO  CUENTA  CON  LUGAR ADECUADO  PARA  LOS DESECHOS DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN TENGAMOS UN DISTRITO LIMPIO Y CUENTE CON EL RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208956,
            "txPgProblema": "ORGANIZACIONES SOCIALES Y GOBIERNO LOCAL\nDESARTICULADOS NO CONCERTAN DEMOCRÁTICAMENTE EL  DESARROLLO LOCAL.",
            "txPgObjetivo": "MUNICIPALIDAD CONCERTAR DEMOCRÁTICAMENTE CON LA PARTICIPACIÓN DE LAS  ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "ELEVAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO DE MARANGANI EN LA GESTIÓN.",
            "txPgMeta": "INCREMENTAR E INCENTIVAR A LAS ORGANIZACIONES SOCIALES EN PARTICIPAR EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208981,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA CONCERTACIÓN DE OBJETIVOS DE DESARROLLO",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA PARA LA TRANSPARENCIA Y VIGILANCIA DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "NO SE CUENTA CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "QUE LA MUNICIPALIDAD FUNCIONE ADECUADAMENTE CON SERVICIO EFICIENTE AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}