{
    "datoGeneral": {
        "idPlanGobierno": 28481,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d61d35a-9926-4d2e-9bc7-b34cb83e9974.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fae593b5-0f70-43d4-a728-8886c34ea40d.pdf",
        "txCodExpedienteExt": "ERM.2022010588",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197914,
            "txPgProblema": "¿ FALTA DE IMPLEMENTACIÓN DE PROGRAMAS DE VIVIENDAS URBANAS Y RURALES. \n¿ INACCESIBILIDAD GEOGRÁFICA DEBIDO A CAMINOS VECINALES Y TROCHAS CARROZABLES EN \nPÉSIMAS CONDICIONES Y ALGUNOS CASO INEXISTENTES POR EL CRECIMIENTO DE LA \nPOBLACIÓN RURAL \n¿ FALTA DE EQUIPAMIENTO MÉDICO Y PERSONAL EN LAS POSTAS DE SALUD",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS \nORGANIZACIONES SOCIALES DE LA POBLACIÓN, LA EDUCACIÓN Y LA SALUD PARA UNA PARTICIPACIÓN ACTIVA DE \nMANERA ORGANIZADA EN LA CONSTRUCCIÓN DEL DESARROLLO PROVINCIAL Y BÁSICAMENTE EN LA FISCALIZACIÓN \nDE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD, A FIN DE GARANTIZAR EL BUEN USO DE LOS RECURSOS PÚBLICOS \nY TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "GESTIONAR LA CONSTRUCCIÓN DE VIVIENDAS DE INTERÉS SOCIAL, ACOGIÉNDOSE A LOS PROGRAMAS DE VIVIENDAS \nIMPULSADAS POR EL GOBIERNO CENTRAL, ASÍ COMO LA EJECUCIÓN DEL PROGRAMA DE VIVIENDA MUNICIPAL \nORIENTA AL SECTOR RURAL.  \nIMPLEMENTAR EL COMEDOR POPULAR GARANTIZANDO ALTOS NIVELES DE NUTRICIÓN EN NIÑOS Y PERSONAS DE \nLA TERCERA EDAD.",
            "txPgMeta": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, VIABLES Y POSIBLES \nDE ALCANZAR EN EL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO \nESTRATÉGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197978,
            "txPgProblema": "MIGRACIÓN INDISCRIMINADA QUE COLAPSA LOS SERVICIOS DE ESTADO. \n¿ DEFICIENTE CAPACITACIÓN Y ORIENTACIÓN A LA POBLACIÓN EN ÁREAS COMO: NUTRICIONAL, \nAGROPECUARIA, ELABORACIÓN DE PROYECTOS PRODUCTIVOS Y AMBIENTALES. QUE CAUSAN \nLA ESCASA PARTICIPACIÓN CIUDADANA Y LA FALTA DE IDENTIDAD CULTURAL \n¿ DEFICIENCIA EN EQUIPAMIENTO E INFRAESTRUCTURA EN EDUCACIÓN DE TODOS LOS NIVELES. \n¿ ALTO COSTO DE VIDA QUE GENERA LA COMERCIALIZACIÓN DE PRODUCTOS CON MÁRGENES DE \nUTILIDAD ELEVADO PROVENIENTES DEL HERMANO PAÍS DE BRAS",
            "txPgObjetivo": "FORTALECER LA GERENCIA DE DESARROLLO ECONÓMICO PARA IMPULSAR EL DESARROLLO PRODUCTIVO, \nIMPLEMENTAR Y FORTALECER LA OFICINA DE COOPERACIÓN TÉCNICA INTERNACIONAL (OCTI) PARA ARTICULAR A \nLA COOPERACIÓN INTERNACIONAL E IMPLEMENTAR EL PROCOMPITE MUNICIPAL Y A TRAVÉS DE ELLOS \nCONSOLIDAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y PRODUCTIVA EXISTENTE, FORTALECIMIENTO DE LAS \nCADENAS PRODUCTIVAS DE ACUERDO A LOS ESTUDIOS SOCIOECONÓMICOS COMO: EL MAÍZ, EL PLÁTANO, EL \nARROZ, LA YUCA, EL CACAO, ANIMALES MENORES, LA GANADERÍA Y LA PISCICULTURA COMO ACTIVIDADES \nPRODUCTIVAS IDENTIFICADAS COMO RENTABLES, PARA ASÍ PODER IR PERFECCIONANDO LA COMPETITIVIDAD \nPRODUCTIVA EN LA ZONA Y EL OTRO TEMA ES EL ACCESO A MERCADOS EXTERNOS E INCORPORANDO INVERSIONES \nQUE INCORPOREN VALOR AGREGADO A SU ENCADENAMIENTO PRODUCTIVO. CONSOLIDANDO FUNDAMENTALMENTE \nLA IDENTIFICACIÓN DE ACTIVIDADES RENTABLES PARA SU ADECUADO DESARROLLO. PARA TODO ELLO ORIENTAREMOS \nNUESTRO ESFUERZO EN LA FORMULACIÓN DE PROYECTOS QUE BENEFICIEN A NUESTRA FUERZA PRODUCTIVA EN \nTODOS LOS ÁMBITOS Y ARTICULANDO A LOS DIVERSOS PROGRAMAS DE GOBIERNO COMO: AGROIDEA, \nAGRORURAL, AGOBANCO, PSI, PNIA, FONDEPES, PNIPA, ETC. COMO UN ALIADO ESTRATÉGICO.",
            "txPgIndicador": "PARA ALCANZAR LOS DISTINTOS DESAFÍOS ESTRATÉGICOS SE PROPONEN METAS RELEVANTES, VIABLES Y POSIBLES \nDE ALCANZAR EN EL HORIZONTE DEL PLAN, LAS QUE SON CUANTIFICABLES Y ESPECÍFICAS PARA CADA DESAFÍO \nESTRATÉGICO.",
            "txPgMeta": "100% DE EMPRENDIMIENTOS CON FINANCIAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198036,
            "txPgProblema": "¿ EXPLOTACIÓN IRRACIONAL Y SELECTIVA DE LA MADERA POR TRANSNACIONALES Y EL \nINCUMPLIMIENTO DE LA LEY FORESTAL Y FAUNA SILVESTRE \n \n¿ CORREDOR DE TRÁFICO ILÍCITO DE DROGAS.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS AMBIENTALES QUE, PERMITAN DESARROLLAR ACCIONES INMEDIATAS PARA LA \nPRESERVACIÓN DEL MEDIO AMBIENTE, GENERANDO UNA CULTURA RESPONSABLE EN LOS HABITANTES DE LA \nPROVINCIA, COMPROMETIENDO A LOS NIVELES EDUCATIVOS A PARTICIPAR EN ESTA ORIENTACIÓN DESDE LAS AULAS \nY PARA LOS ADULTOS A TRAVÉS DE SENSIBILIZACIÓN POR LAS EMISORAS RADIALES Y PARA ELLO SE CONSOLIDARÁ \nLA ELABORACIÓN DE PROYECTOS AMBIENTALES QUE PERMITAN TAMBIÉN LA PARTICIPACIÓN DEL GOBIERNO \nREGIONAL, GOBIERNO NACIONAL Y DE LA COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "NUMERO DE  INFRAESTRUCTURAS PRODUCTIVAS Y MECANIZACIÓN \nAGRÍCOLA Y PARA ELLO DEBEMOS DE DISPONER DE TRACTORES AGRÍCOLAS PARA DESTOCONADO, MECANIZADO E \nIMPULSAR UNA NUEVA FORMA DE HACER AGRICULTURA MÁS RENTABLE PARA NUESTROS AGRICULTORES A TRAVÉS \nDE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "txPgMeta": "100% DE INFRAESTRUCTURAS IMPELEMENTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198075,
            "txPgProblema": "AUSENCIA E INOPERANCIA DEL ESTADO\n CENTRALISMO NACIONAL Y REGIONAL.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y \nCONCERTACIÓN CON LOS ACTORES Y LÍDERES LA PROVINCIA; BUSCAR LA EQUIDAD DE GÉNERO CON OPORTUNIDAD \nPARA TODOS, FORTALECIENDO EL ROL DEL GOBIERNO LOCAL CON TRANSPARENCIA DE LOS ACTOS, ESPECIALMENTE \nEN EL USO DE RECURSOS Y EL GASTO PUBLICO MUNICIPAL.",
            "txPgIndicador": "LA ESTRATEGIA DE DESARROLLO EN LA PROVINCIA DE TAHUAMANU PARA EL PERIODO 2023 – 2026 ESTÁ \nINTEGRADA EN LOS SIGUIENTES OBJETIVOS Y DIMENSIONES: \n- CALIDAD DE VIDA\n- CONDICIONES PARA EL DESARROLLO Y\n- MANERA DE CONDUCIRNOS.",
            "txPgMeta": "MUNICIPALIDAD PROVINCIAL IMPLEMENTADA QUE LOGRA 100% SU EJECUCIÓN PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}