{
    "datoGeneral": {
        "idPlanGobierno": 22334,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3076b5b9-169e-4d89-991d-dc2633023995.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/939d2444-a4ff-4b91-af2a-90b86b3e96ca.pdf",
        "txCodExpedienteExt": "ERM.2022006963",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171615,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.FALTA DE IMPLEMENTACIÓN DE INSUMOS, EQUIPAMIENTO Y MEJORA DE LOS PUESTOS DE SALUD\n3.DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS LA IMPLEMENTACIÓN Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA PARA LA ATENCIÓN DE LA POBLACIÓN DE NUESTRO DISTRITO..\nDESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS SALUD – NUTRICIÓN.",
            "txPgIndicador": "EQUIPAMIENTO TECNOLÓGICO DE CONTENIDO EDUCATIVO.\nACCIONES DE IMPLEMENTACIÓN Y MEJORA\nDISMINUCIÓN DE LA POBLACIÓN VULNERABLE CON SIGNOS DE DESNUTRICIÓN.",
            "txPgMeta": "AL 2026, NUESTROS ESCOLARES CONTARÁN CON MAYORES OPORTUNIDADES DE DESARROLLO MEDIANTE EQUIPAMIENTO.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SAN PEDRO DE HUANCAYRE GOZARÁ DE BUENA ATENCIÓN EN SALUD DESCENTRALIZADA.\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171634,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n\n2.VÍAS DE ACCESO EN PÉSIMO ESTADO E INFRAESTRUCTURA.\n3..POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA Y GANADERO, EN GESTIÓN EMPRESARIAL Y VALOR AGREGADO DE LOS PRODUCTOS.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES PARA EL ACCESO A LA SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS.\nPROMOVER EL INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA Y FORTALECIMIENTO DE LA CAPACIDADES, GESTIÓN Y PROMOCIÓN DE NUESTRO DISTRITO SAN PEDRO DE HUANCAYRE.\n.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, PROYECTOS PRODUCTIVOS.\nOBRAS POR GESTIÓN\nNÚMERO DE HERRAMIENTAS DE GESTIÓN Y CAPACITACIONES.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA Y GANADERÍA DE NUESTROS COMUNEROS.\nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS Y MEJOR CALIDAD DE VIDA PARA NUESTROS POBLADORES. \nUN DISTRITO CON IDENTIDAD PROPIA, COMPETITIVO Y CON INFRAESTRUCTURA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171644,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS Y SU RECICLAJE CUMPLIENDO LA NORMATIVA VIGENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171657,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES DE NUESTRO DISTRITO.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}