{
    "datoGeneral": {
        "idPlanGobierno": 20892,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bbb4b4c8-bd91-44a3-a5ea-f03222f5a50e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d407586-f994-4db6-b1bc-deeca7bffcd2.pdf",
        "txCodExpedienteExt": "ERM.2022012057",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211401,
            "txPgProblema": "* ADECUADA GESTIÓN DE SERVICIOS PÚBLICOS\n* DEFICIENTE INFRAESTRUCTURA DE CENTROS DE SALUD, MEDICAMENTOS E IMPLEMENTOS MÉDICOS LIMITADOS Y PÉSIMA CALIDAD DE \n   DICHO SERVICIO.\n* POCO APOYO A RONDAS CAMPESINAS Y ORGANIZACIÓN VECINAL INEFICIENTE. \n* RESTAURAR LAS TRADICIONES, FOMENTAR EL DEPORTE Y CONSTRUCCIÓN DE ESPACIOS RECREATIVOS",
            "txPgObjetivo": "*AMPLIAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE, SISTEMA DE ALCANTARILLADO Y TRATAMIENTO DE DESAGÜE PARA TODO EL PUEBLO.\n*LIMPIEZA DE CAMINOS Y CARRETERAS.\n*CREACIÓN DE UN PROGRAMA INTEGRADO PARA ENFERMEDADES TROPICALES Y DIABETES.\n*LUCHA CONTRA LA DESNUTRICIÓN, PRINCIPALMENTE LA INFANTIL. \n*CONTROL Y ESTIMULACIÓN DE MADRES GESTANTES.\n*FORTALECER, CON EQUIPAMIENTO Y TRANSPORTE A LA RONDA CAMPESINA.\n*CAMPAÑAS PREVENTIVAS CONTRA LA DELINCUENCIA.\n*SEGURIDAD EN CARRETERAS.\n*PROMOCIÓN Y FINANCIAMIENTO PARA EL CULTIVO DE LAS EXPRESIONES ARTÍSTICAS EN TODAS SUS MANIFESTACIONES.\n*PROMOVER LAS ACTIVIDADES DEPORTIVAS EN TODAS LAS EDADES.\n*AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA MUNICIPAL.\n*SE CONSTRUIRÁN ESPACIOS DE RECREO PARA LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "*CONTRATACIÓN DE UNA CONSTRUCTORA CON FINES DE MEJORAMIENTO DE DICHOS SERVICIOS PÚBLICOS.\n*PARTICIPACIÓN DE LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL.\n*MEJORAR LA LIMPIEZA DE CAMINOS Y CARRETERAS QUE CONECTAN DE LOS CASERÍOS A CENTROS POBLADOS Y DEL DISTRITO A LA PROVINCIA.\n*CONTRATACIÓN DE PROFESIONALES DE LA SALUD DE CALIDAD.\n*ABASTECER CON MEDICAMENTOS E IMPLEMENTOS MÉDICOS DE MEJOR CALIDAD.\n*CUIDADO INTENSIVO HACIA LAS MADRES GESTANTES.\n*DISEÑAR Y EJECUTAR CAMPAÑAS PREVENTIVAS CONTRA LA DELINCUENCIA.\n*FORTALECER EL RESGUARDO EN LAS CARRETERAS. \n*APOYO DE LA POLICÍA, MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL.\n*AUSPICIAR CONCURSOS QUE INCENTIVEN LA INVESTIGACIÓN, EL ARTE, LA LITERATURA Y LOS CONOCIMIENTOS CIENTÍFICOS, TECNOLÓGICOS Y HUMANÍSTICOS.\n*AUSPICIAR CONCURSOS DEPORTIVOS DE FUTBOL Y VOLEIBOL.\n*FORTALECIMIENTO DE LAS ESCUELAS DE DEPORTES.",
            "txPgMeta": "*SATISFACCIÓN VECINAL REFERENTE A SUS SERVICIOS BÁSICOS\n*COBERTURA DE MÁS DE UNA 50% DE DICHOS SERVICIOS, RESPECTO A LA GESTIÓN ANTERIOR.\n*EJECUCIÓN DE UN PROGRAMA PERMANENTE DE LIMPIEZA. \n*CUMPLIMIENTO EN UN 100% DE NUESTRO OBJETIVO.\n*ELIMINACIÓN TOTAL DE LA DESNUTRICIÓN VECINAL.\n*UN CENTRO DE SALUD ABASTECIDO Y PREPARADO PARA CUALQUIER EMERGENCIA.\n*UN COLASAY SEGURO.\n*RONDAS CAMPESINAS, ABASTECIDAS CON LOS IMPLEMENTOS NECESARIOS PARA COMBATIR LA DELINCUENCIA Y EL VANDALISMO.\n*CARRETERAS REFORZADAS Y RESGUARDADAS CON APOYO POLICIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210917,
            "txPgProblema": "* DEFICIENTE APOYO ECONÓMICO POR PARTE DE LA PROVINCIA Y GOBIERNO REGIONAL.\n*DESEMPLEO Y MIGRACIÓN DE POBLADORES HACIA OTRAS PROVINCIAS.",
            "txPgObjetivo": "*TRANSPARENTAR LOS PROCESOS DE INVITACIONES PÚBLICAS Y LICITACIONES.\n*INCENTIVAR LA CREACIÓN DE HUERTOS DISTRITALES. \n*FERIAS DE PRODUCCIÓN AGRÍCOLA, GANADERA, MANUALIDADES Y PLATOS TÍPICOS.  \n*ASESORAR Y CAPACITAR A LAS COOPERATIVAS.\n*CONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” CON LOS CONSTRUCTORES, MAESTROS Y OBREROS DEL DISTRITO EN OBRAS MENORES.",
            "txPgIndicador": "* ESTABLECIMIENTO DE LABORATORIOS, ABONOS Y MEDICAMENTOS PARA LA PRODUCCIÓN EN LOS RESPECTIVOS SECTORES AGRÍCOLA Y GANADERA.\n* PARTICIPACIÓN DE LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL EN LA PRODUCCIÓN ECONÓMICA AGRÍCOLA Y GANADERA.\n* CONTRATAR MEDIANTE LAS LICITACIONES, EMPLEO A LARGO PLAZO.",
            "txPgMeta": "* RESULTADO DE UN DISTRITO CON UNA ECONOMÍA SOSTENIBLE.\n* COOPERATIVAS MÁS PRODUCTIVAS Y COMPETITIVAS.\n*REDUCIR EL DESEMPLEO EN SU MAYOR PORCENTAJE, A COMPARACIÓN CON EL GOBIERNO ANTERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211816,
            "txPgProblema": "*COMPLICACIÓN EN EL CONTROL DE LA CONTAMINACIÓN EN EL DISTRITO DE COLASAY.",
            "txPgObjetivo": "*DISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS DE LOS COMERCIANTES.\n*CUMPLIMIENTO ESTRICTO DE LAS NORMAS LOCALES, DEPARTAMENTALES Y NACIONALES.\n*MENOR DEFORESTACIÓN Y DEGRADACIÓN FORESTAL. \n*MEJORA DE LA GESTIÓN DE LOS BOSQUES Y AGRO SILVICULTURA. \n*IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN, ENFOCÁNDOSE EN LA CREACIÓN DE VIVEROS EN LOS DISTINTOS CENTROS POBLADOS Y CASERÍOS, CON LA FINALIDAD DE EMBELLECER NUESTRO DISTRITO.",
            "txPgIndicador": "*EXIGIR A LOS EMPRESARIOS EL CUMPLIMIENTO ESTRICTO DE LAS NORMAS LOCALES, DEPARTAMENTALES Y NACIONALES RESPECTO AL CUMPLIMIENTO DE LAS NORMAS MEDIOAMBIENTALES.\n*EJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA.\n*PARTICIPACIÓN ACTIVA DE LA MUNICIPAL EN CONJUNTO CON EL PUEBLO DE COLASAY.\n*CONTRATACIÓN DE PROFESIONALES ESPECIALISTAS EN ANÁLISIS DE SUELOS.",
            "txPgMeta": "*UN DISTRITO LIMPIO Y MUY BIEN ORGANIZADO, LISTO PARA Y MUY BIEN VISTO PARA CUALQUIER VISITANTE.\n*MEJORA DE ÁREAS VERDES Y EL MEDIO AMBIENTE.\n*ÁREAS DE PROTECCIÓN PARA EL GANADO, EN SISTEMAS DE PRODUCCIÓN EXTENSIVA.\n*LOS NUEVOS BOSQUES AYUDAN A PREVENIR LA EROSIÓN DEL SUELO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211984,
            "txPgProblema": "*NEFASTA GESTIÓN EN LA ATENCIÓN VECINAL.\n*IMPLEMENTACIÓN DE UNA OFICINA DESTINADA A LA GESTIÓN DE PROYECTOS LOCALES.\n*CREACIÓN DE UNA OFICINA DE APOYO PARA AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "*HACER DE UN SERVICIO VECINAL, UNA GESTIÓN TRANSPARENTE, SIN MARGINACIÓN Y CON MUCHA AGILIDAD.\n*CREACIÓN DE UNA OFICINA, CON UN SOLO OBJETIVO, QUE ES LA DE GESTIONAR PROYECTOS DE INVERSIÓN LOCAL Y CONCLUIRLOS EN UN 100%, DENTRO DE NUESTRO GOBIERNO.\n*REALIZACIÓN DE UN APOYO PERMANENTE PARA AGRICULTORES Y GANADEROS, DÁNDOLES MEJORES OPORTUNIDADES.",
            "txPgIndicador": "*MEJORAMIENTO DE UNA ATENCIÓN PÚBLICA.\n*GESTIÓN PARA LA ESTRUCTURA DOCUMENTARIA.\n*AGILIZACIÓN DE NUESTROS PROYECTOS DE INVERSIÓN.\n*ALINEACIÓN PRIORITARIA DE DICHOS PROYECTOS.\n*SEGUIMIENTO DIARIO DE PROYECTOS CON MAYOR IMPORTANCIA.\n*CAPACITACIONES POR PARTE DE INGENIEROS AGRÍCOLAS HACIA LOS PARTICIPANTES CON LA FINALIDAD DE UN MEJORAMIENTO EN SU CRIANZA Y CULTIVOS.\n*OFRECER EN CONJUNTO CON LA MUNICIPALIDAD PROVINCIAL Y EL GOBIERNO REGIONAL, UNA OPORTUNIDAD DE DISTRIBUCIÓN DE PRODUCTOS GANADEROS Y AGRÍCOLAS EN MERCADOS DE MAYOR COMPETENCIA.",
            "txPgMeta": "*MEJORÍA EN SU 100% DE ATENCIÓN PÚBLICA.\n*ELIMINACIÓN DE BARRERAS BUROCRÁTICAS. \n*CUMPLIMIENTO DE LOS PROYECTOS DE INVERSIÓN EN UN 100%.\n*GESTIÓN TRANSPARENTE DE DICHOS PROYECTOS.\n*AGRICULTORES Y GANADEROS CON UNA MEJOR VISIÓN EN SU CRIANZA Y CULTIVOS.\n*GENERACIÓN DE GANANCIAS SUSTANCIALES GRACIAS A LA OPORTUNIDAD DE EXPANDIR SUS PRODUCTOS HACIA UN MEJOR MERCADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}