{
    "datoGeneral": {
        "idPlanGobierno": 25733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19d1997c-9116-409d-8403-a5bc75e3e4b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89055bf8-f9db-4d2e-8204-2423f2313e37.pdf",
        "txCodExpedienteExt": "ERM.2022015220",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225500,
            "txPgProblema": "PROBLEMAS EN EL SISTEMA DE REPARTO DE AGUA POTABLE EN EL DISTRITO DE LOS ORGANOS",
            "txPgObjetivo": "¿\tMEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "ACTUALMENTE EN NUESTRO DISTRITO LA DISTRIBUCIÓN DEL AGUA POTABLE SE BRINDA A LOS ASENTAMIENTOS HUMANOS Y BARRIOS ,CADA 2 DÍAS. ADEMÁS, EN UN HORARIO NO ADECUADO PARA  LA INTEGRIDAD DE LAS PERSONAS (MADRUGADA). INCLUSO NUESTRA CALETA EL ÑURO NO CUENTA CON MENCIONADOS SERVICIOS.",
            "txPgMeta": "NUESTRO EQUIPO TÉCNICO TENEMOS  COMO META GARANTIZAR UNA DISTRIBUCIÓN ÓPTIMA DEL LÍQUIDO  ELEMENTO, EN HORARIOS ADECUADOS. EXIGIENDO A LA EMPRESA PRESTADORA DE SERVICIOS GRAU, UNA COORDINADA DISTRIBUCIÓN. ADEMÁS CONCLUIREMOS EL PROYECTO DE AGUA Y ALCANTARILLADO DE CALETA EL ÑURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225721,
            "txPgProblema": "LOS  GANADEROS NO CUENTAN CON APOYO  DE NINGUNA INDOLE, TRABAJAN Y  COMERCIALIZAN SUS ANIMALES CON SUS PROPIOS MEDIOS ECONÓMICOS.",
            "txPgObjetivo": "¿\tPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.",
            "txPgIndicador": "APRÓXIMADAMENTE 200 FAMILIAS CUENTAN CON GANADO PORCINO, ESTO INDICA QUE  LA ECONOMÍA DE NUESTRO  DISTRITO  EN UN PORCENTAJE SE MUEVE DEBIDO A ESTE NEGOCIO. POR ELLO ES IMPORTANTE BRINDARLES NUESTRO APOYO.",
            "txPgMeta": "REALIZAREMOS CAMPAÑAS TRIMESTRALES DE DESPARACITACIÓN DE GANADO PORCINO. CONJUNTAMENTE DE CAMPAÑAS PUBLICITARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225871,
            "txPgProblema": "LA EDUCACIÓN  AMBIENTAL EN NUESTRO DISTRITO NUNCA HA SIDO LA ADECUADA..",
            "txPgObjetivo": "¿\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PODEMOS OBSERVAR COMO LAS DIFERENTES CALLES Y ACCESOS DE NUESTRO PUEBLO PRESENTAN MONTICULOS DE BASURA DEBIDO A LA POBLACIÓN.",
            "txPgMeta": "AUMENTAREMOS EL  PRESUPUESTO DEL PROGRAMA EDUCCA. QUIEN SE ENCARGA DE SENSIBILIZAR Y CONCIENTIZAR EN TEMAS AMBIENTALES A LA POBLACIÓN DE NUESTRO DISTRITO. ADEMÁS MEJORAREMOS EL HORARIOS DE RECOJO DE LA LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225973,
            "txPgProblema": "LA  COMUNICACIÓN ENTRE LA CIUDADANÍA Y LA GESTIÓN MUNICIPAL NO ES ACERTADA.",
            "txPgObjetivo": "¿\tCONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "MÁS DEL 70% DE LA POBLACIÓN NO TIENE CONOCIMIENTO DE LAS GESTIONES MUNICIPALES",
            "txPgMeta": "BRINDAREMOS AUDIENCIAS PÚBLICAS TRIMESTRALES DONDE INDICAREMOS DE UNA MANERA DETALLADA LOS AVANCES DE NUSTRA GESTIÓN. ADEMÁS, COORDINAREMOS CON MEDIOS LOCALES PARA REALIZAR DICHA ACTIVIDAD O ALGUNA ENTREVISTA REQUERIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}