{
    "datoGeneral": {
        "idPlanGobierno": 18802,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42e26b05-e1f9-479f-b669-a89d3d9bcc6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1566fac0-2720-40e8-8d6f-a199c4f9413a.pdf",
        "txCodExpedienteExt": "ERM.2022008359",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135164,
            "txPgProblema": "1.ALTA INCIDENCIA DE ENFERMEDADES NO TRASMISIBLES EN NIÑOS Y ADULTOS: CARIES, ENFERMEDADES ESTOMACALES E INTESTINALES, RESPIRATORIAS AGUDAS, MENTALES, ETC.",
            "txPgObjetivo": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL.\nMEJORAMIENTO DE LA ALIMENTACIÓN EN POBLACIONES VULNERABLES SELECCIONADAS.\nAMPLIACIÓN DE LA COBERTURA DE SERVICIOS PRIMER NIVEL DE SALUD",
            "txPgIndicador": "5.7% DE PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.*.\n22.1% DE PORCENTAJE DE ANEMIA EN NIÑOS DE 6 Y35 MESES.*\n23.7% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "BAJAR LA DESNUTRICIÓN CRÓNICAS EN NIÑOS MENORES DE 5 AÑOS AL 3%.\nBAJAR LA ANEMIA EN NIÑOS EN 6 Y 35 MESES AL 17%.\nBAJAR AL 18% ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n60% DE LOS COMITÉS DEL VASO DE LECHE, COMEDORES POPULARES AUTOGESTIONARIO, OLAS COMUNES REALIZAN PRÁCTICAS HIGIÉNICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135186,
            "txPgProblema": "BAJOS NIVELES DE LOGRO DE APRENDIZAJE EN EDUCACIÓN BÁSICA REGULAR; COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO",
            "txPgObjetivo": "PROMOCIÓN DE PRÁCTICAS HIGIÉNICAS EN LOS COMITÉS DE VASO DE LECHE, COMEDORES POPULARES AUTOGESTIONARIO, OLLAS COMUNES",
            "txPgIndicador": "60% DE LOS COMITÉS DE VASO DE LECHE, COMEDORES POPULARES AUTOGESTIONARIO, OLLAS COMUNES NO REALIZAN PRÁCTICAS HIGIÉNICAS",
            "txPgMeta": "MEJORAR EL 5% LOS APRENDIZAJES EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\nMEJORA EL 20% DE CAPACIDAD INSTALADA DE LOS LOCALES EDUCATIVOS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135212,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE COMPLEJOS DEPORTIVOS EN EL DISTRITO.\nCARENCIA DE UN CENTRO DE EDUCACIÓN SUPERIOR TÉCNICO EN EL DISTRITO.",
            "txPgObjetivo": "MANTENIMIENTO, EQUIPAMIENTO Y CONSTRUCCIÓN DE NUEVOS COMPLEJOS PARA LA PRÁCTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS PARA EL DESARROLLO DE COMPETENCIAS BLANDAS EN NIÑOS Y JÓVENES DEL DISTRITO.",
            "txPgIndicador": "PRIMARIA: 2° GRADO COMPRENSIÓN LECTORA 37.0%, LÓGICO MATEMATICO64%. 4° GRADO COMPRENSIÓN LECTORA 50%, LÓGICO MATEMÁTICO 56%*\nSECUNDARIA: 2° GRADO COMPRENSIÓN LECTORA 74.0%, LÓGICO MATEMÁTICO 77%.*\nLOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA: EDUCACIÓN INICIAL; 85.71%, PRIMARIA; 94.12%, Y SECUNDARIA 91.53%***",
            "txPgMeta": "MEJORAR EL 100% DE LOS COMPLEJOS Y LOSAS DEPORTIVAS DEL DISTRITO, CONSTRUIR NUEVOS COMPLEJOS DEPORTIVOS.\nEN EL ERCER AÑO DE GESTIÓN 35% DE LOS ALUMNOS EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO ACCEDEN A ESTUDIOS SUPERIORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135262,
            "txPgProblema": "BAJA COMPETITIVIDAD DE LAS MYPYMES DEL DISTRITO",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON MAYOR POTENCIAL COMPETITIVO.\n\n\nIMPLEMENTACIÓN DE SERVICIOS DE VENTANILLA DE LA PROMOCIÓN DE LA INVERSIÓN PRIVADA",
            "txPgIndicador": "CADENAS PRODUCTIVAS IDENTIFICADAS.\nVENTANILLA ÚNICA DE SERVICIOS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA CREADA.\nVENTANILLA ÚNICA DE PROMOCIÓN DE EMPLEO JUVENIL CREADA",
            "txPgMeta": "DOS CADENAS PRODUCTIVAS IDENTIFICADAS, ORGANIZADAS Y CON PLAN DE DESARROLLO PROMOVIDAS POR LA MUNICIPALIDAD.\nINCORPORAR AL MENOS 02 ENTIDADES PÚBLICAS POR AÑO A LA PLATAFORMA DE SERVICIOS DE LA VENTANILLA U NICA DE SERVICIOS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135286,
            "txPgProblema": "LIMITADO ACCESO DE LOS JÓVENES HOMBRES Y MUJERES AL MERCADO LABORAL",
            "txPgObjetivo": "CREACIÓN DE LA VENTANILLA ÚNICA DE LA PROMOCIÓN DE EMPLEO.\nPUESTO EN VALOR Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS",
            "txPgIndicador": "DESARROLLO DE COMPETENCIA LABORAL EN JÓVENES Y MUJERES.\nCOMPLEJOS ARQUEOLÓGICOS DE LA CULTURA CHURAJON",
            "txPgMeta": "100 JÓVENES HOMBRE Y MUJERES AL AÑO SE INCORPORAN AL MERCADO LABORAL.\n300 JÓVENES HOMBRES Y MUJERES CAPACITADOS PARA INCORPORARSE AL MERCADO LABORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135297,
            "txPgProblema": "DÉBIL POSICIONAMIENTO DE LA OFERTA TURÍSTICA Y GASTRONÓMICA DEL DISTRITO EN EL MERCADO LOCAL",
            "txPgObjetivo": "ESTANDARIZACIÓN DE PLATOS TRADICIONALES Y PROMOCIÓN DE LA OFERTA GASTRONÓMICA.",
            "txPgIndicador": "SELECCIÓN DE LOS PLATOS TRADICIONALES ESTANDARIZAR, IDENTIFICACIÓN DE 15 PICANTERÍAS PARA PROMOVER",
            "txPgMeta": "3 COMPLEJOS ARQUEOLÓGICOS PUESTOS EN VALOR Y ABIERTOS AL PÚBLICO.\n5 PLATOS TRADICIONALES ESTANDARIZADOS, 10 PICANTERÍAS ACREDITADAS EN LA RUTA DEL LONCCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135316,
            "txPgProblema": "39 PUEBLOS JOVENES, ASENTAMIENTOS HUMANOS Y ASOCIACIONES DE VIVIENDA SIN SERVICIO BÁSICO",
            "txPgObjetivo": "ACOMPAÑAMIENTO TÉCNICO EN LOS TRAMITES DEL SANEAMIENTO FÍSICO LEGAL DE LOS PUEBLOS\nPROGRAMA MUNICIPAL DE SERVICIOS BÁSICO",
            "txPgIndicador": "25 PUEBLOS SIN SANEAMIENTO FÍSICO LEGAL.\n39 PUEBLOS SIN SERVICIO DE AGUA Y DESAGÜE",
            "txPgMeta": "10 PUEBLOS SANEADOS POR AÑO CON EL ACOMPAÑAMIENTO DE LA MUNICIPALIDAD.\n4 PUEBLOS CON AGUA Y DESAGÜE POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135327,
            "txPgProblema": "ESCASES DE ESPACIOS PÚBLICOS CON ÁREAS VERDES URBANAS",
            "txPgObjetivo": "CREACIÓN DE ESPACIO PÚBLICO CON ÁREAS VERDES, ÁRBOLES FRUTALES Y FLORES.\nCREACIÓN DE BIOHUERTOS EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "ESPACIOS PÚBLICOS CON ÁREAS VERDES URBANAS.\nBIOHUERTOS EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "10 NUEVOS ESPACIOS PÚBLICOS CON ÁREAS VERDES URBANAS.\nUN BIOHUERTO ENCADA INSTITUCIÓN EDUCATIVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135339,
            "txPgProblema": "SE CARECE DE UN PLAN O PROGRAMA DE MEJORAMIENTO INTEGRAL DE BARRIOS",
            "txPgObjetivo": "CREACIÓN DEL PROGRAMA DE MEJORAMIENTO INTEGRAL DE BARRIOS",
            "txPgIndicador": "REHABILITACIÓN DE PISTAS Y VEREDAS EN EL DISTRITO.\nCONSTRUCCIÓN DE PISTAS Y VEREDAS EN DISTRITO.",
            "txPgMeta": "5 PISTAS Y VEREDAS REHABILITADAS POR AÑO.\n5 NUEVAS PISTAS Y VEREDAS CONSTRUIDAS POR AÑO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135351,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "EFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO Y GOBIERNO ABIERTO",
            "txPgIndicador": "SERVICIO ORIENTADO A LAS NECESIDADES A LA CIUDADANÍA",
            "txPgMeta": "EL 100% DEL PERSONAL CAPACITADO EN SERVICIOS ORIENTADO EN LAS NECESIDADES DEL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135363,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN MEDIANTE MESA DE PARTES ELECTRÓNICO",
            "txPgObjetivo": "EFICIENTE SERVICIO DE MESA DE PARTES ELECTRÓNICA",
            "txPgIndicador": "SERVICIO DE GOBIERNO ABIERTO",
            "txPgMeta": "40% DE LA INFORMACIÓN DE LA MUNICIPALIDAD TRANSPARENTADA A TRAVÉS DEL PORTAL DE LA PAGINA WEB",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135374,
            "txPgProblema": "DEFICIENTE NIVEL DE ORGANIZACIÓN Y PARTICIPACIÓN DE LAS OSB DE BASE EN PROCESOS DE CONCERTACIÓN",
            "txPgObjetivo": "OSB ORGANIZADAS Y PARTICIPATIVAS",
            "txPgIndicador": "EXPEDIENTES ATENDIDOS Y CONTESTADOS. \nNUMERO DE OSB QUE REALIZAN ELECCIONES INTERNAS",
            "txPgMeta": "70% DE EXPEDIENTES ATENDIDOS EN MENOS DE 5 DÍAS LABORALES-\n50% DE LAS OSB REALIZAN ELECCIONES INTERNAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}