{
    "datoGeneral": {
        "idPlanGobierno": 29088,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c928c124-62a2-4477-b19a-fe53226bf151.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34fe6e5f-c972-4a04-a5b3-ec5b6416680e.pdf",
        "txCodExpedienteExt": "ERM.2022015786",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222256,
            "txPgProblema": "¿\tUN FLAGELO QUE SUFRE NUESTRA POBLACIÓN ES EL ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NUESTROS NIÑOS, NIÑAS E INCLUSO EN ADULTOS. \n\n¿\tLOS PROGRAMAS DE ALIMENTACIÓN NO ESTÁN RESPONDIENDO A LAS EXPECTATIVAS Y LOS OBJETIVOS DE ESTADO DEBIDO A SU DEFICIENTE IMPLEMENTACIÓN LO QUE SE CONVIERTE EN UN FACTOR QUE INFLUYE EN LA PRESENCIA DE ENFERMEDADES DE LA POBLACIÓN.\n\n¿\tADEMÁS, A ELLO LOS RECURSOS QUE DESTINA EL ESTADO NO ESTÁN DEBIDAMENTE FOCALIZADOS.",
            "txPgObjetivo": "¿\tATENDER EN FORMA INTEGRAL A POBLACIÓN VULNERABLE (NIÑOS, ADOLESCENTES, JÓVENES, ADULTOS Y ADULTOS MAYORES).\n¿\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n¿\tMEJORAR LA CALIDAD DE SERVICIOS DE SALUD PARA LA POBLACIÓN.\n¿\tINCLUSIÓN Y ALFABETIZACIÓN DIGITAL PARA REDUCIR LAS BRECHAS EXISTENTES Y GENERAR IGUALDAD DE OPORTUNIDADES.\n¿\tPROGRAMAR E INCREMENTAR LA DOTACIÓN DE VASO LECHE.\n¿\tSINCERAR LOS DATOS DE LOS BENEFICIADOS PARA QUE LOS RECURSOS LLEGUEN A LA POBLACIÓN QUE REALMENTE LO NECESITEN.",
            "txPgIndicador": "¿\tINCIDENCIA DE ANEMIA EN MENORES DE CINCO AÑOS.\n¿\tINCIDENCIA DE DESNUTRICIÓN EN MENORES DE CINCO AÑOS.\n¿\tPORCENTAJE DE INSTITUCIONES EDUCATIVAS PÚBLICAS SIN CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR.\n¿\tPORCENTAJE DE CENTROS DE ATENCIÓN RESIDENCIAL PARA PERSONAS ADULTAS MAYORES (CARPAM) DE ACOGIDA PÚBLICA REQUERIDOS POR IMPLEMENTAR.\n¿\tPORCENTAJE DE CENTROS DE ACOGIDA RESIDENCIAL (CAR) DE ACOGIDA PÚBLICA PARA NIÑOS, NIÑAS Y ADOLESCENTES, EN ABANDONO Y/O CON DISCAPACIDAD (PD) CON INADECUADA CAPACIDAD INSTALADA.\n¿\tPORCENTAJE PROMEDIO DE INCIDENCIA DE POBREZA.\n¿\tPORCENTAJE DE LA POBLACIÓN QUE VIVE EN HOGARES CON ACCESO A SERVICIOS BÁSICOS.\n¿\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\n¿\tSINCERAMIENTO DE DATOS DE BENEFICIADOS.\n¿\t70% DE COBERTURA DE ATENCIÓN DE NECESIDAD DE SERVICIO.\n¿\tLOGRAR EL 100% OBJETIVOS ESTABLECIDOS.",
            "txPgMeta": "¿\tDISMINUIR SIGNIFICATIVAMENTE LA ANEMIA EN MENORES DE CINCO AÑOS.\n¿\tDISMINUIR SIGNIFICATIVAMENTE LA DESNUTRICIÓN EN MENORES DE CINCO AÑOS.\n¿\tPRESTAR SERVICIOS DE ATENCIÓN INTEGRAL PARA ADULTOS MAYORES.\n¿\tPRESTAR ATENCIÓN Y CUIDADO PARA PERSONAS EN CONDICIÓN DE DISCAPACIDAD.\n¿\tPRESTAR ATENCIÓN Y CUIDADO PARA MADRES GESTANTES.\n¿\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\n¿\tMEJORAR LA ACCESIBILIDAD DE LOS SERVICIOS INTEGRALES QUE CONFORMAN EL SISTEMA SANITARIO.\n¿\tATENDER A LA POBLACIÓN QUE REALMENTE LO NECESITA.\n¿\tIMPLEMENTACIÓN DE LA CLÍNICA RODANTE PARA LA ATENCIÓN EN ZONAS URBANAS, RURAL Y ZONAS PERIFÉRICAS.\n¿\tPROMOVER LA AMPLIACIÓN DE LA COBERTURA DE SALUD MEDIANTE CAMPAÑAS MÉDICAS Y AFILIACIONES NO ATENDIDAS.\n¿\tEQUIPAMIENTO DE LAS POSTAS MEDICAS DE LOS ANEXOS.\n¿\tGESTIONAR EL ORNAMENTO DE LA CALLE PRINCIPAL DEL CEMENTERIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222262,
            "txPgProblema": "HOSPITAL MATERNO INFANTIL DE TAPARACHI EN LA CIUDAD DE JULIACA.\n\n¿\tHABIENDO EL ESTADO DESTINADO UN IMPORTANTE PRESUPUESTO PARA LA CONSTRUCCIÓN DEL HOSPITAL MATERNO INFANTIL, TIENE UN RETRASO QUE AFECTA LA ATENCIÓN ADECUADA Y OPORTUNA A NUESTRAS MADRES GESTANTES Y NIÑOS.",
            "txPgObjetivo": "¿\tEXIGIR AL GOBIERNO REGIONAL LA MÁS PRONTA CONCRETIZACIÓN, IMPLEMENTACIÓN Y PUESTA EN FUNCIONAMIENTO DEL HOSPITAL MATERNO INFANTIL.",
            "txPgIndicador": "¿\tOPTIMIZAR LA EJECUCIÓN PRESUPUESTAL PARA GARANTIZAR EL AVANCE FÍSICO DE LA OBRA.",
            "txPgMeta": "¿\tPUESTA EN FUNCIONAMIENTO DEL HOSPITAL MATERNO INFANTIL AL SERVICIO DE LAS MADRES GESTANTES Y NUESTROS NIÑOS Y NIÑAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222275,
            "txPgProblema": "EXISTE UN ALTO DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO EN LAS IE Y LOS PRESUPUESTOS QUE DESTINA LA MUNICIPALIDAD SON INSUFICIENTES LO QUE INFLUYE EN LA BAJA CALIDAD EDUCATIVA.\n\nFALTA DE ESTÍMULOS AL EJERCICIO DE LA FUNCIÓN DOCENTE.\n\nEL TRABAJO ENTRE LA MUNICIPALIDAD Y LA UGEL SE LIMITA A COORDINACIONES PARA CEREMONIAS PROTOCOLARES SIENDO INEXISTENTE UNA POLÍTICA EDUCATIVA LOCAL CONSTRUIDA ENTRE AMBAS INSTITUCIONES QUE ORIENTE LA SOLUCIÓN DE LOS DIVERSOS PROBLEMAS DE LA CIUDAD.\n\nCULTURA\nES MUY LIMITADO EL APOYO A LAS ACTIVIDADES CULTURALES Y ARTÍSTICAS, POR FALTA DE INTERÉS DE LA MUNICIPALIDAD. FALTA DE ESPACIOS PARA EL DESARROLLO DE LOS TALENTOS QUE EXISTEN EN NUESTRA CIUDAD. EL TEATRO MUNICIPAL SE ENCUENTRA EN CONDICIONES QUE NO SON LAS MÁS APROPIADAS.",
            "txPgObjetivo": "¿\tGESTIONAR Y DESTINAR PRESUPUESTOS ORIENTADOS A ATENDER EL ALTO DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.\n¿\tREVALORAR LA FUNCIÓN SOCIAL DEL MAESTRO MEDIANTE PROGRAMAS DE FORTALECIMIENTO PROFESIONAL, ESTÍMULOS, RECONOCIMIENTOS, BECAS U OTROS.\n¿\tPROPICIAR EL TRABAJO EN EQUIPO ENTRE LA MUNICIPALIDAD Y LA UGEL PARA LA IMPLEMENTACIÓN DE UNA POLÍTICA EDUCATIVA LOCAL ORIENTADO A UNA REVOLUCIÓN Y TRANSFORMACIÓN EDUCATIVA COMO HERRAMIENTA DE SOLUCIÓN A LA COMPLEJA PROBLEMÁTICA DE NUESTRA COMUNIDAD.\n¿\tAPOYAR FIRMEMENTE LAS DIVERSAS ACTIVIDADES CULTURALES Y ARTÍSTICAS QUE SE DESARROLLEN EN NUESTRA CIUDAD.",
            "txPgIndicador": "¿\tALTO DÉFICIT DE INFRAESTRUCTURA E IMPLEMENTACIÓN EDUCATIVA.\n¿\tCARENCIA DE GESTIÓN DE PRESUPUESTOS ADICIONALES A LOS PRESUPUESTOS RECIBIDOS DE FUENTES DE FINANCIAMIENTO YA CONOCIDOS.\n¿\tMEDIANO PORCENTAJE DE IMPLEMENTACIÓN DE EDUCACIÓN DIGITAL.\n¿\tINEXISTENTES PROGRAMAS DE FORTALECIMIENTO PROFESIONAL DOCENTE.\n¿\tINEXISTENTE DE ESTÍMULOS CON BECAS.\n¿\tDEFICIENTE TRABAJO COLABORATIVO ENTRE LA MUNICIPALIDAD Y LA UGEL.\n¿\tFALTA DE PROYECTO EDUCATIVO LOCAL.\n¿\tFALTA DE MALLA CURRICULAR LOCAL.\n¿\tDEFICIENTES ACCIONES DE SENSIBILIZACIÓN DE LA IMPORTANCIA DE LA EDUCACIÓN.\n¿\tFALTA LA PROMOCIÓN DE ACTIVIDADES CULTURALES Y ARTÍSTICAS COMO LA MÚSICA, LA POESÍA, LA LITERATURA, EL TEATRO, EL DIBUJO, ETC.",
            "txPgMeta": "¿\tINTENSA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA CON ADECUADA IMPLEMENTACIÓN.\n¿\tGESTIÓN Y EJECUCIÓN OPORTUNA DE PRESUPUESTOS.\n¿\tIMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS (TABLETS) A ESTUDIANTES Y DOCENTES DE NIVEL INICIAL, PRIMARIA Y SUPERIOR.\n¿\tIMPLEMENTACIÓN DE PROGRAMAS DE FORTALECIMIENTO PROFESIONAL DOCENTE.\n¿\tENTREGA DE ESTÍMULOS Y BECAS.\n¿\tCONSTRUCCIÓN DEL PROYECTO EDUCATIVO LOCAL MEDIANTE TRABAJO COLABORATIVO DE LA MUNICIPALIDAD Y LA UGEL.\n¿\tPROPUESTA DE MALLA CURRICULAR LOCAL A DESARROLLARSE EN LAS IE EN SUS DIVERSOS NIVELES Y MODALIDADES.\n¿\tSENSIBILIZACIÓN DE LA IMPORTANCIA DE LA EDUCACIÓN COMO PRINCIPAL INSTRUMENTO DE TRANSFORMACIÓN Y MEJORA DE LOS NIVELES DE VIDA Y DESARROLLO.\n¿\tIMPLEMENTACIÓN DE ACADEMIAS DIGITALES PROMOVIENDO EL USO DE HERRAMIENTAS INFORMÁTICAS.\n¿\tDESARROLLO PERMANENTE DE ACTIVIDADES CULTURALES Y ARTÍSTICAS.\n¿\tCREACIÓN DE LA ESTUDIANTINA SINFÓNICA MUNICIPAL.\n¿\tRECONSTRUCCIÓN DEL TEATRO MUNICIPAL PARA CELEBRACIÓN DEL CENTENARIO DE JULIACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222282,
            "txPgProblema": "SIENDO JULIACA UNA CIUDAD CON GRAN POTENCIAL COMERCIAL AL QUE SE DEDICA MÁS DEL 85% DE LA POBLACIÓN, SIENDO SU PRINCIPAL FUENTE DE INGRESOS Y GENERACIÓN DE EMPLEO; ESTA SE DESARROLLA DE MANERA FORMAL E INFORMAL",
            "txPgObjetivo": "FORTALECER LA ACTIVIDAD COMERCIAL POR SER LA PRINCIPAL FUENTE DE INGRESOS DE LA POBLACIÓN Y MÁS AÚN EN TIEMPOS DE POST PANDEMIA Y REACTIVACIÓN ECONÓMICA.\nPROMOVER EL COMERCIO EN DIVERSOS PUNTOS DE LA CIUDAD CON LA FINALIDAD DE DESCENTRALIZAR SU ACTIVIDAD.\nOPTIMIZAR LAS CONDICIONES PARA UN MEJOR DESARROLLO DE LA ACTIVIDAD COMERCIAL CON PROPUESTAS CONSENSUADAS.\nPROMOVER LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA Y FINANCIERA PARA CONSTRUCCIÓN DE CENTROS COMERCIALES, MERCADOS Y OTROS.",
            "txPgIndicador": "¿\tFACILITAR LA ACTIVIDAD COMERCIAL GENERANDO INGRESOS A POBLACIÓN VULNERABLE.\n¿\tALTO PORCENTAJE DE INFORMALIDAD.\n¿\tDESCENTRALIZACIÓN DE LA ACTIVIDAD COMERCIAL.",
            "txPgMeta": "¿\tREACTIVACIÓN ECONÓMICA DE LA POBLACIÓN VULNERABLE AFECTADA POR LA PANDEMIA.\n¿\tFORMALIZACIÓN DE LA ACTIVIDAD COMERCIAL.\n¿\tGENERAR MECANISMOS LEGALES ESTABLECIDOS EN LA LEY ORGÁNICA DE MUNICIPALIDADES PARA LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222291,
            "txPgProblema": "LA SITUACIÓN AGROPECUARIA ATRAVIESA UNA DIFÍCIL PROBLEMÁTICA POR FALTA DE ATENCIÓN Y ASISTENCIA TÉCNICA. LOS GOBIERNOS LOCALES NO HAN APLICADO PLANES DE DESARROLLO CON PROYECTOS PRODUCTIVOS SOSTENIBLES LIMITÁNDOSE SOLO A ACCIONES PALIATIVAS Y QUE HAN PROVOCADO EL ÉXODO DE LOS POBLADORES A LA CIUDAD",
            "txPgObjetivo": "¿\tGESTIONAR RECURSOS PARA EL MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS GANADERAS Y AGRÍCOLAS EN NUESTRAS COMUNIDADES.\n¿\tPROMOVER PROYECTOS Y CADENAS PRODUCTIVOS SOSTENIBLES PARA MEJORAR LA ECONOMÍA DE LAS FAMILIAS DE NUESTRAS COMUNIDADES.",
            "txPgIndicador": "¿\tREDUCCIÓN DE POBLACIÓN DEDICADA A LA AGRICULTURA Y GANADERÍA.\n¿\tBAJOS INGRESOS ECONÓMICOS DE LOS POBLADORES DE NUESTRAS COMUNIDADES.\n¿\tCARENCIA DE CADENAS PRODUCTIVOS",
            "txPgMeta": "¿\tIMPLEMENTACIÓN DE ASISTENCIA TÉCNICA PARA MEJORAR LOS INGRESOS ECONÓMICOS DE LOS POBLADORES DE NUESTRAS COMUNIDADES.\n¿\tMEJORAMIENTO DE GANADO GENÉTICO Y DE SISTEMAS DE IRRIGACIÓN.\n¿\tRETORNO DE LA POBLACIÓN A LA ACTIVIDAD AGRÍCOLA Y GANADERA.\n¿\tGENERACIÓN DE CADENAS PRODUCTIVAS PARA LA PRODUCCIÓN Y DISTRIBUCIÓN DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222300,
            "txPgProblema": "NO SE PROMUEVE EL TURISMO A NUESTRA CIUDAD, PESE A QUE ES PUERTA DE ENTRADA DE TURISTAS A LA REGIÓN PUNO A FALTA DE ESTRATEGIAS CREATIVAS.\nLOS CIRCUITOS TURÍSTICOS COMERCIAL, ARTESANAL Y CULTURAL SE ENCUENTRAN ABANDONADOS PERDIENDO VALIOSAS OPORTUNIDADES QUE GENEREN INGRESOS A LA POBLACIÓN Y A LA CIUDAD.\nLO MÁS GRAVE ES QUE JULIACA NO ESTÁ INCLUIDA EN EL CIRCUITO TURÍSTICO DE LA REGIÓN PERJUDICANDO EL ACCESO A PRESUPUESTOS DE PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "¿\tPROMOVER EL POTENCIAL CIRCUITO TURÍSTICO COMERCIAL EN NUESTRA CIUDAD.\n¿\tPROMOVER EL EXISTENTE CIRCUITO TURÍSTICO CULTURAL Y ARQUEOLÓGICO EN NUESTRA CIUDAD: COMPLEJO ARQUEOLÓGICO \"HUAYNA ROQUE\", TEMPLO COLONIAL SANTA CATALINA, CONVENTO FRANCISCANO, LAGUNA DE CHACAS.\n¿\tCONVERTIR A JULIACA COMO DESTINO Y PUNTO DE PARTIDA A LUGARES TURÍSTICOS DE LA ZONA NORTE DE LA REGIÓN PUNO: BAHÍA CAPACHICA, LAMPA, PUCARÁ, TURISMO-AVENTURA EN SELVA DE SANDIA, BOSQUE DE PIEDRAS Y OTROS EN CARABAYA, MONOLITOS EN HUANCANÉ, LAGO TITICACA MOHO Y CONIMA, ENTRE OTROS.\n¿\tMEJORAR LOS SERVICIOS DE HOTELES, RESTAURANTES, QUINTAS, MERCADOS ARTESANALES, ORNATO U OTROS MEDIANTE PROYECTOS, INCENTIVOS Y ESTÍMULOS. \n¿\tCOORDINAR PERMANENTEMENTE CON LA POLICÍA DE TURISMO OPTIMIZANDO LA SEGURIDAD.\n¿\tGESTIONAR LA INCLUSIÓN DE JULIACA EN EL CIRCUITO TURÍSTICO DE LA REGIÓN PUNO.",
            "txPgIndicador": "¿\tREDUCIDO TIEMPO DE PERMANENCIA DE TURISTAS NACIONALES POR COMERCIO.\n¿\tPASO FUGAZ DE TURISTAS EXTRANJEROS POR NUESTRA CIUDAD.\n¿\tNULA PROMOCIÓN DEL TURISMO A NUESTRA CIUDAD.\n¿\t ARTICULACIÓN DEL TRABAJO DE LA MUNICIPALIDAD CON A POLICÍA DE TURISMO.",
            "txPgMeta": "¿\tAMPLIACIÓN DE TIEMPO DE PERMANENCIA DE TURISTAS NACIONALES POR EL COMERCIO.\n¿\tCONVERSIÓN DE JULIACA EN PUNTO DE DESTINO TURÍSTICO Y PARTIDA A ATRACTIVOS TURÍSTICOS DE LA ZONA NORTE.\n¿\tINCREMENTAR EL TIEMPO DE PERMANENCIA DE TURISTAS EXTRANJEROS.\n¿\tMEJORAMIENTO DE LOS DIVERSOS SERVICIOS DE ATENCIÓN A LOS TURISTAS NACIONALES Y EXTRANJEROS.\n¿\tINCLUSIÓN DE JULIACA EN EL CIRCUITO TURÍSTICO PARA SU PROMOCIÓN POR PROMPERÚ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222306,
            "txPgProblema": "ATRAVESAMOS UNA CRÍTICA SITUACIÓN SANITARIA AMBIENTAL, POR LA CONTAMINACIÓN DEBIDO A LA AUSENCIA DE UN ADECUADO SISTEMA DE RECOJO Y LIMPIEZA  ES LAMENTABLE QUE AL 2022 NO SE CUENTE CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, QUE CHILLA HAYA SIDO PERJUDICADA Y CONTAMINADA EN AÑOS ANTERIORES, AL HABERLA CONVERTIDO EN BOTADERO DE BASURA Y QUE HOY SE CORRA EL RIESGO DE UNA NUEVA CRISIS SANITARIA AMBIENTAL POR CUANTO LAS CELDAS UBICADAS EN HUANUYO ESTÁN A PUNTO DEL COLAPSO LO  QUE AFECTA LA SALUD DE LA POBLACIÓN, EL ORNATO, IMAGEN Y PRESTIGIO DE NUESTRA CIUDAD. LA MAQUINARIA QUE CUENTA EL MUNICIPIO PARA TAL FIN, EN ALTO PORCENTAJE SE ENCUENTRA ABANDONADA EN MAL ESTADO U OBSOLETA POR FALTA DE MANTENIMIENTO.",
            "txPgObjetivo": "¿\tLOGRAR EL CONVENIO CON EL MINISTERIO DEL AMBIENTE PARA LA CONSTRUCCIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON APOYO DE LA POBLACIÓN.\n¿\tIMPLEMENTAR UN ÓPTIMO SISTEMA DE RECOJO Y LIMPIEZA DE RESIDUOS SÓLIDOS DE TODOS LOS SECTORES DE NUESTRA CIUDAD.\n¿\tPROMOVER LA CULTURA DE LA LIMPIEZA EN ALIANZA ESTRATÉGICA CON LAS ORGANIZACIONES SOCIALES Y EL SECTOR EDUCACIÓN.",
            "txPgIndicador": "¿\tAUSENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n¿\tALTO PORCENTAJE DE POBLACIÓN NO ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n¿\tFALTA DE ALIANZAS ESTRATÉGICAS.\n¿\tMAQUINARIA EN MAL ESTADO DE CONSERVACIÓN POR FALTA DE MANTENIMIENTO.",
            "txPgMeta": "¿\tFUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n¿\tFORTALECIMIENTO DEL SISTEMA DE RECOJO Y LIMPIEZA DE RESIDUOS SÓLIDOS.\n¿\tFIRMA DE ALIANZA ESTRATÉGICA ENTRE MUNICIPALIDAD, UGEL Y ORGANIZACIONES SOCIALES PARA PROMOCIÓN DE LA CULTURA DE LA LIMPIEZA.\n¿\tDISPONIBILIDAD DE MAQUINARIA PARA RECOJO Y TRASLADO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222312,
            "txPgProblema": "ENTORNO NATURAL\nNUESTRO ENTORNO NATURAL HA SUFRIDO Y SUFRE UNA CONSTANTE DEPREDACIÓN Y CONTAMINACIÓN ESPECIALMENTE DE NUESTROS APUS SAGRADOS Y NUESTROS RÍOS, ALTERANDO EL MICROCLIMA Y LA SALUD POBLACIONAL.",
            "txPgObjetivo": "¿\tIMPLEMENTAR ACCIONES INMEDIATAS DE RECUPERACIÓN EN LO POSIBLE, DE DESCONTAMINACIÓN Y PROTECCIÓN DE NUESTROS APUS SAGRADOS, RÍOS, FLORA Y FAUNA DEL ENTORNO NATURAL.",
            "txPgIndicador": "¿\tDESINTERÉS DE LA MUNICIPALIDAD EN LA PROTECCIÓN DEL ENTORNO NATURAL.",
            "txPgMeta": "¿\tRECUPERACIÓN, DESCONTAMINACIÓN Y PROTECCIÓN DE NUESTROS APUS SAGRADOS Y RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222320,
            "txPgProblema": "EL SISTEMA ADMINISTRATIVO ACTUAL NO RESPONDE A LAS DEMANDAS Y EXIGENCIAS DE UNA SOCIEDAD CUYA DINÁMICA DE CAMBIOS ES PERMANENTE Y DIFERENTE. \nEXISTE UN ALTÍSIMO GRADO DE DESCONFIANZA DE LA POBLACIÓN POR LAS FORMAS DE ADMINISTRACIÓN POCO TRANSPARENTES Y POR ACTOS DE CORRUPCIÓN.\nLA ESTRUCTURA ORGANIZATIVA ES DESFASADA, REFLEJANDO LA AUSENCIA DE POLÍTICAS PARA SU MODERNIZACIÓN, EN EL MARCO DE NUEVOS ENFOQUES DE LA ADMINISTRACIÓN PÚBLICA.\nEXISTE RETRASO EN LA DIGITALIZACIÓN DE LOS DIVERSOS PROCEDIMIENTOS ADMINISTRATIVOS QUE OPTIMICEN LA ATENCIÓN AL PÚBLICO Y AÚN SE MANTIENE UN SISTEMA BUROCRÁTICO. \nFALTA CANALES ADECUADOS DE INFORMACIÓN DE LA GESTIÓN Y ADMINISTRACIÓN DE LOS RECURSOS, ASÍ COMO LA FALTA DE ESPACIOS PARA A PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "¿\tMODERNIZAR EL SISTEMA ADMINISTRATIVO DE LA MUNICIPALIDAD PROVINCIAL DE SAN ROMÁN, OPTIMIZANDO SUS FLUJOS PARA UNA MEJOR ATENCIÓN AL PUEBLO, APROVECHANDO LAS HERRAMIENTAS DIGITALES.\n¿\tDESARROLLAR PROCESOS DE RESTRUCTURACIÓN DEL ORGANIGRAMA FUNCIONAL DE LA MPSR.\n¿\tRECUPERAR LA CONFIANZA DE LA POBLACIÓN CON LA ADMINISTRACIÓN TRANSPARENTE, HONESTA Y EFICAZ DE LOS RECURSOS.\n¿\tFORTALECER LAS CAPACIDADES Y HABILIDADES DE LOS TRABAJADORES Y FUNCIONARIOS.\n¿\tESTABLECER CANALES DE INFORMACIÓN DE LA ADMINISTRACIÓN DE RECURSOS EN FORMA PERMANENTE Y TRANSPARENTE.\n¿\tGENERAR ESPACIOS PARA LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "¿\tNÚMERO DE OBSERVACIONES REALIZADAS POR EL ÓRGANO DE CONTROL INSTITUCIONAL. \n¿\tORGANIGRAMA DESACTUALIZADO.\n¿\tPORCENTAJE DE CUMPLIMIENTO DE LAS METAS DE LAS ACCIONES ESTRATÉGICAS INSTITUCIONALES.\n¿\tPORCENTAJE DE LA POBLACIÓN QUE SE SIENTE SATISFECHA POR LA ATENCIÓN RECIBIDA.\n¿\tPORCENTAJE DE TRABAJADORES CAPACITADOS DEL TOTAL EN ACTIVIDAD. \n¿\tPORCENTAJE DE CUMPLIMIENTOS PARA INFORMAR A LA POBLACIÓN SOBRE EL DESARROLLO DE LA GESTIÓN PÚBLICA.\n¿\tPORCENTAJE DE INCIDENCIAS ATENDIDAS POR MEDIOS DIGITALES DEL TOTAL DE REGISTRADAS. \n¿\tNÚMERO DE QUEJAS O RECLAMOS ATENDIDOS\n¿\tNÚMERO DE PERSONAS QUE PARTICIPAN EN EL PRESUPUESTO PARTICIPATIVO.\n¿\tNÚMERO DE PERSONAS QUE PARTICIPAN EN EVENTOS DE CAPACITACIÓN Y TALLERES.\n¿\tPORCENTAJE DE ÁREAS CON TECNOLOGÍAS DE INFORMACIÓN IMPLEMENTADAS.\n¿\tPORCENTAJE DE INCIDENCIAS ATENDIDAS POR MEDIOS DIGITALES DEL TOTAL DE REGISTRADAS. \n¿\tNÚMERO DE CONVENIOS CON OTRAS INSTITUCIONES PÚBLICAS.",
            "txPgMeta": "¿\tDIGITALIZACIÓN DE LA ADMINISTRACIÓN Y SERVICIOS DE LA MUNICIPALIDAD.\n¿\tRESTRUCTURACIÓN DEL ORGANIGRAMA FUNCIONAL DE LA MPSR.\n¿\tSATISFACCIÓN DEL PUBLICO USUARIO.\n¿\tCANALES PERMANENTES DE INFORMACIÓN DE LA ADMINISTRACIÓN DE LOS RECURSOS.\n¿\tPARTICIPACIÓN ACTIVA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}