{
    "datoGeneral": {
        "idPlanGobierno": 19544,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/270aa7f2-3aec-45a4-ae8d-bc97683a166c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/568977cc-9dfa-4626-8633-4772f074f143.pdf",
        "txCodExpedienteExt": "ERM.2022014130",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144983,
            "txPgProblema": "1. FALTA ATENCIÓN DE LA SALUD MENTAL Y DE LAS REPARACIONES A VÍCTIMAS DE LA VIOLENCIA SOCIO-POLÍTICA.\n2. ALTO PORCENTAJE DE ANEMIA Y DESNUTRICIÓN INFANTIL Y MADRES GESTANTES, LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS ES 33% Y LA ANEMIA ES 51.17% EN LOS NIÑOS Y NIÑAS Y MADRES GESTANTES.\n3. FALTA ATENCIÓN DE LA SALUD MENTAL Y DE LAS REPARACIONES A VÍCTIMAS DE LA VIOLENCIA SOCIO-POLÍTICA.\n4. ESCASA CUBERTURA DE LA INNOVACIÓN TECNOLÓGICA EN LAS I.ES., CARENCIA DE UN INSTITUTO\tSUPERIOR TECNOLÓGICO, INADECUADA INFRAESTRUCTURA EDUCATIVAS DE LA I.E. E INEXISTENCIA DE PROGRAMAS\t\tDE FORTALECIMIENTO\tDE CAPACIDADES\n5. INSTITUTO\tSUPERIOR TECNOLÓGICO, INADECUADA INFRAESTRUCTURA EDUCATIVAS DE LA I.E. E INEXISTENCIA DE PROGRAMAS\t\tDE\nFORTALECIMIENTO\tDE CAPACIDADES\n6. DEFICIENCIA DE PROMOCIÓN, ARTICULACIÓN\tE\nIMPLEMENTACIÓN DE TODOS LOS PROGRAMAS SOCIALES DEL ESTADO Y ESCASA SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS",
            "txPgObjetivo": "1. IMPLEMENTAR Y GESTIONAR LA COBERTURA DE SERVICIOS BÁSICOS EN LAS LOCALIDADES DEL DISTRITO.\n2. ASEGURAR LA DISMINUCIÓN DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 05 AÑOS MADRES GESTANTES A TRAVÉS DE LA SEGURIDAD ALIMENTARIA.\n*GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DE UCHURACCAY,\tIQUICHA, HUAYNACANCHA, CARHUAHURAN, PAMPALCA Y CCANO.\nCREACION DOS PUESTOS DE SALUD\nSATILETAL EN PANTY Y CHUQUI.\n3.IMPLEMENTAR PROGRAMA DE SALUD MENTAL Y PREPARACIÓN INTEGRAL PARA LAS VÍCTIMAS, EN CUMPLIMIENTO DEL PROGRAMA INTEGRAL DE REPARACIONES-PIR\n4. GESTIONAR\tLA\tCUBERTURA\tE IMPLEMENTAR\tLA\tINNOVACIÓN TECNOLÓGICA EN LAS I.ES *GESTIONAR LA CREACIÓN DE UN I.S.T., EN EL DISTRITO.\n*GESTIONAR EL PROYECTO DE INFRAESTRUCTURA EDUCATIVA DE LAS\nI.E. ARTEMIO SÁNCHEZ DEL CENTRO POBLADO DE PAMPALCA, LOS MÁRTIRES DE UCHURACCAY, I.E. CCATUPATA, ASIMISMO OTROS I.E. DE INICIAL Y PRIMARIA.\n*IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA EL ACCESO LABORA EN CORTO PLAZO, EN CONVENIO CON SENCICO, SENATI, CETEMIN, ETC.\n5. *PROMOVER PROGRAMAS DE CAPACITACIÓN EN DIFERENTES DISCIPLINAS\tDEPORTIVAS PERMANENTES, IMPLEMENTANDO ESPACIOS DEPORTIVOS.\n*CONSTRUIR COMPLEJO DEPORTIVO Y/O ESTADIO MUNICIPAL, EN EL CAPITAL DEL DISTRITO Y CENTROS POBLADOS.\n*PROMOVER UN PROGRAMA CANTO Y MÚSICAS ANDINAS ANCESTRALES EN DIFERENTES ESPACIOS CULTURALES.\n6. PROMOVER LA ARTICULACIÓN E IMPLEMENTACIÓN DE LOS PROGRAMAS DEL ESTADO, SISFOH, CUNAMAS, FISE, JUNTOS, CPVC,",
            "txPgIndicador": "1.  N° LOCALIDADES IMPLEMENTADAS CON LOS SERVICIOS BÁSICOS.\n2. TASA DE ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL Y MADRES GESTANTES, REDUCEN A UN\tPORCENTAJE CONSIDERABLE.\nN°\tDE\nESTABLECIMIENTO MEJORADO\tE\nIMPLEMENTADO\n3. N°  DE  FAMILIAS\nVICTIMAS RECIBEN ATENCIÓN EL PROGRAMA INTEGRAL\tDE\nREPARACIONES.\n4. % DE CUBERTURA E\nIMPLEMENTADA\tLA INNOVACIÓN TECNOLÓGICA EN LAS I.E.\n*GESTIÓN DE CREACIÓN DE UN IST.\nN° DE I.E. GESTIONADO LOS\tPROYECTOS\tDE INFRAESTRUCTURA MODERNA.\n+N° DE JÓVENES SON BENEFICIARIOS CON EL PROGRAMA\tDE\nFORTALECIMIENTO DE CAPACIDADES PARA ACCESO LABORAL\n5. ° DE JÓVENES ENTRE VARONES Y MUJERES RECIBEN\tLA\nCAPACITACIÓN EN DIFERENTES DISCIPLINAS DEPORTIVAS.\nN°\tDE\tESPACIOS DEPORTIVOS MEJORADOS E IMPLEMENTADOS EN LOS CENTROS POBLADOS N° DE PROGRAMAS RECUPERAN LOS VALORES CULTURALES ANCESTRALES\t\tY PROMOVIENDO NUEVOS\nVALORES\n6. N°\tPERSONAS\tEN EXTREMA\tPOBREZA ACCEDEN A TODOS LOS PROGRAMAS SOCIALES N°\t\tDE\t\tPREDIOS URBANÍSTICOS SANEADOS\tY\tLOS POBLADORES BENEFICIAN CON LOS PROGRAMAS\t\t\tDE VIVIENDA.",
            "txPgMeta": "1. LOCALIDADES DEL DISTRITO ACCEDEN CALIDAD DE SERVICIOS BÁSICOS\n2. ELEVADO ESTADO NUTRICIONAL EN LA POBLACIÓN INFANTIL Y MADRES GESTANTES DEL DISTRITO Y 6 ESTABLECIMIENTOS DE SALUD, PRESTA CALIDAD DE SERVICIO DE SALUD INTEGRAL.\n3. LA POBLACIÓN MEJORA EL ESTADO EMOCIONAL DE LAS PERSONAS AFECTADAS POR LA VIOLENCIA SOCIAL, LAS COMUNIDADES RECIBEN REPARACIONES INTEGRALES\n4. AL 100% DE LAS I.E. CUENTAN\t\tCON CUBERTURA\tDE\t\tLA\tINNOVACIÓN TECNOLÓGICA. *LOS\tJÓVENES EGRESADOS\tDE\tLA EDUCACIÓN SECUNDARIA INGRESAN AL IST.\n*LAS I.E. CUENTA CON MODERNA INFRAESTRUCTURA. *LOS JÓVENES DEL DISTRITO ACCEDEN AL CAMPO LABORAL Y MEJORAN CALIDAD DE VIDA DE SU FAMILIA Y COMUNIDAD.\n5. LOS\tJÓVENES DEPORTISTAS PROMUEVEN DEPORTE SANO, PARTICIPANDO EN LAS LIJAS PROVINCIALES Y REGIONALES. *LOS\tJÓVENES PROMUEVEN\t\tLA IDENTIDAD CULTURAL, LOS VALORES ANCESTRALES. *LOS\tJÓVENES PARTICIPAN\t\tEN DIFERENTES ESPACIOS CULTURALES\n6. TODA LA POBLACIÓN SON BENEFICIARIOS CON LOS PROGRAMAS DEL ESTADO. *EL\tGOBIERNO MUNICIPAL TRABAJAN ARTICULADAMENTE. *PREDIOS  URBANOS CUENTAN\tCON DOCUMENTO LEGAL, LUEGO ACCEDEN AL PROGRAMA VIVIENDA Y CREDITICIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145105,
            "txPgProblema": "1 1. BAJA CALIDAD DE PRODUCCIÓN AGRÍCOLA Y LA GANADERÍA POR CARENCIA DE LA ASISTENCIA TÉCNICA    PARA    EL MEJORAMIENTO\tE INEXISTENCIA DE PROYECTOS TECNIFICADOS.\n2 INADECUADO DE LA INFRAESTRUCTURA DE LOS MERCADOS LOCALES, CARENCIA DE PROMOCIÓN Y PARTICIPACIÓN EN LAS FERIAS LOCALES,\tPROVINCIAL, REGIONAL, INEXISTENCIA DE PROGRAMAS Y/O PROYECTOS PRODUCTIVOS COMO ANIMALES MENORES, APICULTURA, PISCICULTURA, ARTESANÍA, TEXTIL FAMILIAR O ASOCIATIVA\n3DEFICIENCIA DE PROMOCIÓN DE LAS ZONAS TURÍSTICAS VIVENCIAL, ECOLÓGICO, CON CARENCIA DE SERVICIOS\n4. DEFICIENCIA DE INTEGRACIÓN VIAL Y LIMITADA ACCESO A LOS SERVICIOS DE FLUIDO ELÉCTRICO Y TELECOMUNICACIÓN ENTRE LOS CENTROS POBLADOS Y COMUNIDADES, INEXISTENCIA ASFALTO ECONÓMICO",
            "txPgObjetivo": "1.MEJORAR LA PRODUCCIÓN DE AGRÍCOLA Y LA GANADERÍA, PROMOVIENDO LA ASISTENCIA TÉCNICA, ARTICULANDO CON TODOS LOS SECTORES, DOTANDO EQUIPOS, INSUMOS. *PROMOVER EL PROYECTO DE RIEGO TECNIFICADO Y PROYECTO DEL REPRESAMIENTO.\n2. *GESTIONAR LA CONSTRUCCIÓN DE MERCADOS LOCALES EN LOS CENTROS POBLADOS EMBLEMÁTICOS.\n*PROMOCIONAR LOS PRODUCTOS ECOLÓGICOS EN LAS FERIAS LOCAL, PROVINCIAL, REGIONAL Y NACIONAL. *PROMOVER LOS PROGRAMAS Y/O PROYECTOS\tPRODUCTIVOS CONCURSABLE, COMO; LA CRIANZA DE ANIMALES MENORES, APICULTURAS, PISCICULTURA, ARTESANÍA Y TEXTIL, EN CONVENIO CON PROCOMPITE, AGRO IDEA, FONCODES, PRODUCE, ETC.\n3. PROMOVER PROYECTOS DE IMPLEMENTACIÓN TURÍSTICAS CON ENFOQUE DE PROMOCIÓN TURISMO ECOLÓGICO VIVENCIAL, CON LOS SERVICIOS DE CALIDAD.\n4GESTIONAR LA CONSTRUCCIÓN CARRETERA DE CONEXIÓN A LAS LOCALIDADES, INTEGRACIÓN VIAL A LOS DISTRITOS VECINOS. *GESTIONAR LA INSTALACIÓN DE FLUIDO ELÉCTRICA PARA LAS LOCALIDADES FALTANTES. *GESTIONAR LA CONEXIÓN DE LOS SISTEMAS DE COMUNICACIÓN. *GESTIONAR PROYECTO DE ASFALTO ECONÓMICO",
            "txPgIndicador": "1. % DE PRODUCTORES AGRÍCOLAS\tY GANADEROS RECIBEN LA ASISTENCIA TÉCNICA. N° DE HECTÁREAS DE TERRENO AGRÍCOLA INSTALADO EL RIEGO TECNIFICADO, PARA INCREMENTAN LA PRODUCCIÓN.\n2. ° CENTROS POBLADOS MEJORAN\tSUS MERCADOS. N° DE PRODUCTORES Y COMERCIANTES PROMUEVEN\t\t\t\tY PARTICIPAN\tEN\tLAS FERIAS\t\tLOCALES, REGIONAL  N° DE FAMILIAS O ASOCIACIONES PROMUEVE LA CRIANZA DE\tANIMALES MENORES, APICULTURA, PISCICULTURA, ARTESANÍA, TEXTILERÍA,\nETC.\n3. Nº DE VISITANTES TURISTAS QUE ACUDEN A LAS ZONAS TURÍSTICAS DEL DISTRITO.\n4. KM DE VÍAS DE CARRETERA CONECTADOS CON LAS LOCALIDADES. * N° DE INTEGRADO VIAL CON LOS DISTRITOS VECINOS.\nN° DE LOCALIDADES GESTIONAN\tLA CONEXIÓN DE FLUIDO ELÉCTRICO\t\tY\nTELECOMUNICACIÓN. N°\tPROYE CTOS\tDE ASFALTO GESTIONADOS",
            "txPgMeta": "1. LA\t\tPOBLACIÓN SUFICIENTEMENTE CAPACITADOS, MEJORAN LA\tPRODUCCIÓN\nAGRÍCOLA\tY\tLA GANADERÍA CON CAMBIOS GENÉTICOS, TIERRAS AGRÍCOLAS INSTALADOS CON EL RIEGO TECNIFICADO, MEJORAN LA CALIDAD DE VIDA DE LA POBLACIÓN.\n2. LOS CENTROS POBLADOS EMBLEMÁTICOS, PROMUEVEN MERCADOS SALUDABLES.\n*LOS PRODUCTORES ECOLÓGICOS Y LAS FAMILIAS\tO\nASOCIACIONES EXPORTAN\tA\tLOS MERCADOS PROVINCIAL, REGIONAL Y NACIONAL, EL FIN ES INCREMENTAR SUS\tINGRESOS FAMILIARES.\n3. LAS ZONAS TURÍSTICAS IMPLEMENTADAS, RECIBEN\tTURISTAS LOCALES, NACIONAL E INTERNACIONAL.\n*LOS POBLADORES DE LAS LOCALIDADES, GENERAN SUS INGRESOS\nECONÓMICOS\n4. LAS LOCALIDADES DEL DISTRITO CONECTADOS CON LAS CARRETERAS DE CONEXIÓN.\n*EXISTEN CARRETERAS DE INTEGRACIÓN PARA INTERCAMBIA EL COMERCIO VIVENCIAL.\n*PROYECTO DE ASFALTO, SIENDO EJECUTADO EN DOS ZONAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145358,
            "txPgProblema": "1.ESCASA\tCONCIENCIA\t\tY PARTICIPACIÓN\tDE\tLA POBLACIÓN EN LA PROTECCIÓN DEL MEDIO AMBIENTE Y CARENCIA DE CONSERVACIÓN DE LOS RECURSOS NATURALES E HÍDRICOS.\n2. ESCASA GESTIÓN DE LA PRODUCCIÓN DE FORESTACIÓN REFORESTACIÓN ECOLÓGICA, NATIVAS ETC.\n3. INADECUADO MANEJO DE LA SEGREGACIÓN DE RESIDUO SOLIDO EN EL DISTRITO\n4.CARENCIA DE PROYECTOS DE CONSTRUCCIÓN DE ÁREAS VERDES, RECREACIONES, PISTAS VEREDAS, Y PARQUES ECOLÓGICOS EN LOS PRINCIPALES\tCENTROS POBLADOS",
            "txPgObjetivo": "1. GENERACIÓN DE UN PLAN INTEGRAL DE EDUCACIÓN AMBIENTAL QUE PERMITA\nLA REDUCCIÓN Y CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE, GENERANDO\tE\tIMPLEMENTANDO NORMAS TÉCNICAS.\n*IMPLEMENTAR LA CONSERVACIÓN DE LOS RECURSOS NATURALES\n2. PROMOVER UN PROYECTO DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS, PLANTAS DE PINO, ETC,. (VIVERO MUNICIPAL)\nPROMOVER PRODUCCIÓN DE PLANTAS AROMÁTICAS, EXÓTICAS Y SU INDUSTRIALIZACIÓN\n3.  IMPLEMENTAR UN SISTEMA INTEGRADO DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, A NIVEL DISTRITO.\n*PROMOVER UN PROGRAMA DE APROVECHAMIENTO DE RESIDUOS SÓLIDOS, FIRMANDO CONVENIOS CON LAS EMPRESAS RECICLADORES",
            "txPgIndicador": "1. % DE PRODUCTORES AGRÍCOLAS\tY GANADEROS RECIBEN LA ASISTENCIA TÉCNICA. N° DE HECTÁREAS DE TERRENO AGRÍCOLA INSTALADO EL RIEGO TECNIFICADO, PARA\nINCREMENTAN LA PRODUCCIÓN.\n2. MEJORAN\tSUS MERCADOS. N° DE PRODUCTORES Y COMERCIANTES PROMUEVEN\tY PARTICIPAN\tEN\tLAS FERIAS\tLOCALES, REGIONAL. N° DE FAMILIAS O ASOCIACIONES PROMUEVE LA CRIANZA DE\tANIMALES MENORES, APICULTURA, PISCICULTURA, ARTESANÍA, TEXTILERÍA,\nETC.\n3. MEJORAN\tSUS MERCADOS. N° DE PRODUCTORES Y COMERCIANTES PROMUEVEN\tY PARTICIPAN\tEN\tLAS FERIAS\tLOCALES, REGIONAL. N° DE FAMILIAS O ASOCIACIONES PROMUEVE LA CRIANZA DE\tANIMALES MENORES, APICULTURA, PISCICULTURA, ARTESANÍA, TEXTILERÍA,\nETC.\n4. KM DE VÍAS DE CARRETERA CONECTADOS CON LAS LOCALIDADES. * N° DE INTEGRADO VIAL CON LOS DISTRITOS VECINOS. N° DE LOCALIDADES GESTIONAN\tLA CONEXIÓN DE FLUIDO ELÉCTRICO Y TELECOMUNICACIÓN. N°\tPROYECTOS\tDE ASFALTO GESTIONADOS",
            "txPgMeta": "1. LA\t\tPOBLACIÓN SUFICIENTEMENTE CAPACITADOS, MEJORAN LA\tPRODUCCIÓN\nAGRÍCOLA\tY\tLA GANADERÍA CON CAMBIOS GENÉTICOS, TIERRAS AGRÍCOLAS INSTALADOS CON EL RIEGO TECNIFICADO, MEJORAN LA CALIDAD DE VIDA DE LA POBLACIÓN\n2. LOS CENTROS POBLADOS EMBLEMÁTICOS, PROMUEVEN MERCADOS SALUDABLES.\n*LOS PRODUCTORES ECOLÓGICOS Y LAS FAMILIAS\tO\nASOCIACIONES EXPORTAN\tA\tLOS MERCADOS PROVINCIAL, REGIONAL Y NACIONAL, EL FIN ES INCREMENTAR SUS\tINGRESOS FAMILIARES\n3.  LAS ZONAS TURÍSTICAS IMPLEMENTADAS, RECIBEN\tTURISTAS LOCALES, NACIONAL E INTERNACIONAL.\n*LOS POBLADORES DE LAS LOCALIDADES, GENERAN SUS INGRESOS\nECONÓMICOS.\n4. LAS LOCALIDADES DEL DISTRITO CONECTADOS CON LAS CARRETERAS DE CONEXIÓN.\n*EXISTEN CARRETERAS DE INTEGRACIÓN PARA INTERCAMBIA EL COMERCIO VIVENCIAL. *PROYECTO DE ASFALTO, SIENDO EJECUTADO EN DOS ZONAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145440,
            "txPgProblema": "1. INADECUADO DE LA INFRAESTRUCTURA MUNICIPAL Y CARECEN\tLAS\nIMPLEMENTACIONES CON EQUIPOS, PROYECTOS DE CONSTRUCCIÓN LOS PALACIOS MUNICIPALES O LOCALES MULTIUSOS EN LOS CPS. Y CC.\n2. CARENCIA DE GESTIÓN DE SANEAMIENTO FISCO LEGAL DE LOS TERRENOS DE LAS INSTITUCIONES PÚBLICAS Y ESPACIOS PARA LOS PROYECTOS PÚBLICOS E INEXISTENCIA DE UN ÁREA CATASTRAL PARA PROMOVER LA TITULACIÓN DE PREDIOS URBANÍSTICOS EN LOS CENTROS POBLADOS DEL DISTRITO.\n3. DÉBIL ORGANIZACIÓN Y PARTICIPACIÓN DEMOCRÁTICA DE LA SOCIEDAD CIVIL EN ESPACIOS DE CONCERTACIÓN Y EN LA TOMA DE DECISIONES.\n4. LIMITADA PARTICIPACIÓN DE LAS\tORGANIZACIONES COMUNALES   EN   EL\nFORTALECIMIENTO\tE IMPLEMENTACIÓN DE LAS JUNTAS VECINALES Y/O CAD, PARA   GARANTIZAR   LA\nSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "1. IMPLEMENTAR CON EQUIPOS DE ÚLTIMA GENERACIÓN Y PROMOVER PROYECTOS DE CONSTRUCCIÓN DE LOCALES MUNICIPALES O MULTIUSOS EN LOS CENTROS POBLADOS..\n2. IMPLEMENTAR CON EQUIPOS DE ÚLTIMA GENERACIÓN Y PROMOVER PROYECTOS DE CONSTRUCCIÓN DE LOCALES MUNICIPALES O MULTIUSOS EN LOS CENTROS POBLADOS.\n3. PROMOVER LA ACTIVA PARTICIPACIÓN DE LA SOCIEDAD CIVIL, OSB, ARTICULACIÓN DE LOS INSTITUCIONES PÚBLICOS Y PRIVADOS.\n*FORTALECER Y APOYAR A LAS IGLESIAS LOCALES.\n4. ORGANIZAR Y PROMOVER EL FORTALECIMIENTO DE LAS JUNTAS VECINALES Y CAD. *IMPLEMENTAR CON EQUIPOS NECESARIOS PARA LA RESPUESTA RÁPIDA.",
            "txPgIndicador": "1. N° PALACIO MUNICIPAL IMPLEMENTADO.\nN° DE CENTROS POBLADOS GESTIONAN LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE PALACIOS MUNICIPALES O LOCALES MULTIUSOS\n2. N° DE INSTITUCIONES PÚBLICAS TRAMITAN EL SANEAMIENTO FÍSICO LEGAL A TRAVÉS DE SUNARP.\nN° DE PREDIOS URBANÍSTICOS TRAMITAN SU REGISTROS ANTE EL SUNARP\n3. N° DE OSB HAN SIDO REGISTRADO\tANTE\nCONCEJO\tDE\nCOORDINACIÓN LOCAL. N° DE INSTITUCIONES RECONOCIDOS\tANTE\nCCL.\n4. N° DE JUNTAS VECINAS Y CAD, ORGANIZAN PARA LA RESPUESTA RÁPIDA Y GARANTIZAR LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "1. EL PALACIO MUNICIPAL FUNCIONA\tBIEN IMPLEMENTADO.\n*LAS MUNICIPALIDADES DE CENTROS POBLADOS IMPLEMENTADOS PARA ADECUADA ADMINISTRACIÓN.\n2. LAS\tINSTITUCIONES PÚBLICAS COMO SALUD, EDUCACIÓN, MUNICIPALIDADES,\tY OTROS\t\tESPACIOS\nPÚBLICOS LOGRAN OBTENER EL TÍTULO PROPIEDAD.\nLOS PREDIOS DE LOS CENTROS POBLADOS REGISTRADOS\tY TITULADOS.\n3. LAS\tINSTITUCIONES PÚBLICAS COMO SALUD, EDUCACIÓN, MUNICIPALIDADES,\tY OTROS\t\tESPACIOS\nPÚBLICOS LOGRAN OBTENER EL TÍTULO PROPIEDAD.\nLOS PREDIOS DE LOS CENTROS POBLADOS REGISTRADOS\tY TITULADOS.\n4. LAS JUNTAS VECINALES Y CAD, ARTICULADOS GARANTIZAN\tLA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}