{
    "datoGeneral": {
        "idPlanGobierno": 19008,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b23dfc91-d680-43c6-9d5e-9de7044a7cda.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/de315cac-45d3-466d-b47c-124e1302e469.pdf",
        "txCodExpedienteExt": "ERM.2022009430",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170705,
            "txPgProblema": "1. PROBLEMAS EN COMPRENSIÓN LECTORA Y RAZONAMIENTO LÓGICO MATEMÁTICO DE ESTUDIANTES EGRESADOS DE LA SECUNDARIA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROYECTO “ACADEMIA PRE UNIVERSITARIA MUNICIPAL”, SE DOTARÁ A LOS EGRESADOS DE LOS COLEGIOS SECUNDARIOS LAS HERRAMIENTAS ACADÉMICAS Y LAS ORIENTACIONES VOCACIONALES PARA SU PREPARACIÓN EN LA POSTULACIÓN A LA UNIVERSIDAD.\n.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "JÓVENES APTOS PARA LA POSTULACIÓN A LA UNIVERSIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170711,
            "txPgProblema": "2.ESTABLECIMIENTO DE SALUD NO BRINDA COBERTURA A PACIENTES, NO BRINDA INTERNAMIENTO NI ESPECIALIDADES.",
            "txPgObjetivo": "GESTIONAREMOS LA CATEGORIZACIÓN DEL CENTRO DE SALUD DE VISTA ALEGRE, AL NIVEL I-4, CON INFRAESTRUCTURA MODERNA, LO QUE PERMITIRÁ BRINDAR ATENCIÓN LAS 24 HORAS DEL DÍA. EL ESTABLECIMIENTO DE SALUD DE NIVEL I-4 CUENTA CON LAS SIGUIENTES ESPECIALIDADES: GINECOLOGÍA, PEDIATRÍA, OBSTETRICIA, ODONTOLOGÍA, ODONTOLOGÍA PEDIÁTRICA, LABORATORIO, FARMACIA, ATENCIÓN EN MEDICINA GENERAL, ENFERMERÍA, ATENCIÓN EN SALA DE PARTO.",
            "txPgIndicador": "ACCIÓN",
            "txPgMeta": "CONTAR CON UN CENTRO DE SALUD DE NIVEL I-4 QUE BRINDE LA COBERTURA DE INTERNAMIENTO Y ESPECIALIDADES ACORDE AL NIVEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170725,
            "txPgProblema": "3. SEGURIDAD CIUDADANA NO CUENTA CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA CENTRAL DE SERENAZGO MODERNA, CON EQUIPAMIENTO DE SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA DE ALTA RESOLUCIÓN CON RECONOCIMIENTO FACIAL DE ALTA GAMA, EQUIPAMIENTO DE CÁMARAS DE ALTA VELOCIDAD PARA RECONOCIMIENTO DE PLACAS VEHICULARES, CON SISTEMA DE RADIO COMUNICACIÓN Y EQUIPAMIENTO DE UNIDADES DE RADIO PORTÁTIL TETRA.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "SER UNA CIUDAD SEGURA PARA EL VECINO VISTALEGRINO, EL TURISTA NACIONAL Y EXTRANJERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170728,
            "txPgProblema": "1. CIUDAD NO CUENTA CON MUSEO MUNICIPAL",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL MUSEO MUNICIPAL DE VISTA ALEGRE.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "LUGAR ADECUADO PARA EXPOSICIÓN PARA COLECCIONES Y EXHIBICIONES DEL PATRIMONIO CULTURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170730,
            "txPgProblema": "2. CIUDAD NO CUENTA CON ÁREAS DESTINADAS PARA PARQUE INDUSTRIAL",
            "txPgObjetivo": "GESTIONAR EL PARQUE INDUSTRIAL MINERO ARTESANAL.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "CIUDAD ORDENADA TERRITORIALMENTE CON SECTOR MINERO CON CONDICIONES PARA DESARROLLAR ACTIVIDADES CON RESPONSABILIDAD SOCIAL Y AMBIENTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170733,
            "txPgProblema": "3. PRINCIPALES RÍOS NO CUENTAN CON DEFENSAS RIBEREÑAS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA DOTAR CON LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN ZONAS DE ALTO RIESGO EN LOS PRINCIPALES RÍOS DEL DISTRITO, PROYECTO QUE DENOMINAREMOS: PROYECTO “RÍOS SEGUROS” EN EL DISTRITO DE VISTA ALEGRE.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "DISPONER MÁS TERRENOS PARA LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170735,
            "txPgProblema": "1. NO EXISTE DESFOGUE DE AGUAS RESIDUALES EN NUEVAS CONEXIONES DEL SERVICIO DE SUMINISTRO DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "GESTIONAR PROYECTO PARA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE LAS AGUAS RESIDUALES (PTAR) EN EL DISTRITO DE VISTA ALEGRE.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "CIUDAD INTELIGENTE, CON RESPONSABILIDAD SOCIAL Y AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170737,
            "txPgProblema": "2.INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE RELLENO SANITARIO CON LA NORMATIVIDAD SANITARIA VIGENTE QUE ESTABLECE EL MINISTERIO DEL AMBIENTE – MINAM.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "SER UNA CIUDAD CON CULTURA DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170742,
            "txPgProblema": "3.INADECUADO SERVICIO QUE PRESTA EL CAMAL MUNICIPAL",
            "txPgObjetivo": "CONSTRUIR UN CAMAL EN OTRA ZONA DE LA CIUDAD CON TECNOLOGÍA MODERNA QUE EVITE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "SER UNA CIUDAD LIMPIA Y CON EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170743,
            "txPgProblema": "1.DOCUMENTOS DE GESTIÓN DESFASADOS.",
            "txPgObjetivo": "MODERNIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "ACCION",
            "txPgMeta": "SER UNA ENTIDAD TRANSPARENTE, EFICIENTE, Y QUE BRINDE SERVICIOS DE CALIDAD A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170746,
            "txPgProblema": "2. PERSONAL NO CAPACITADO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN PARA EL SERVIDOR PÚBLICO COMO PARTE DEL DESARROLLO DEL TALENTO HUMANO Y TENGAN CONOCIMIENTO DEBIDO DE LOS SISTEMAS ADMINISTRATIVOS DE LA ADMINISTRACIÓN PÚBLICA INHERENTES A SUS FUNCIONES Y/O ACTIVIDADES QUE DESEMPEÑAN",
            "txPgIndicador": "PROGRAMA",
            "txPgMeta": "SERVIDORES CALIFICADOS COMPROMETIDOS CON LA MISIÓN Y VISIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170749,
            "txPgProblema": "3. FALTA DE TRANSPARENCIA EN LOS PROCEDIMIENTOS Y ATENCIÓN DEL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL GOBIERNO DIGITAL: ACCEDER A LOS PRINCIPALES SERVICIOS A TRAVÉS DE UN CLIC, DESDE LA COMODIDAD DEL HOGAR O EN EL LUGAR EN EL QUE SE ENCUENTREN. LA TRAZABILIDAD DEL SERVICIO PODRÁ PERMITIR QUE EL VECINO VISUALIZAR EL ESTADO DE SUS TRÁMITES",
            "txPgIndicador": "PROYECTO",
            "txPgMeta": "POSEER HERRAMIENTAS PROPIAS PARA SENTAR LAS BASES DE UNA CIUDAD INTELIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}