{
    "datoGeneral": {
        "idPlanGobierno": 20466,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5370b5fc-a9b1-4627-9a10-b5025dcbb140.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c92b8f00-1725-4ee9-97be-814b6775795c.pdf",
        "txCodExpedienteExt": "ERM.2022012219",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227796,
            "txPgProblema": "A)\tLA FALTA EMPLEO O EL ALTO ÍNDICE DE DESEMPLEO.\nB)\tEL ALTO ÍNDICE DE ENFERMEDADES.\nC)\tEL ALTO ÍNDICE DE ANALFABETISMO.\nD)\tLA FALTA DE SERVICIOS BÁSICOS.\nE)\tEL DEFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA.\nF)\tLA FALTA DE ALOJAMIENTO Y RESTAURANTES PARA LOS TURISTAS.\nG)\tEXISTE MIGRACIÓN DEL CAMPO A LA CIUDAD POR PARTES DE LOS CAMPESINOS.\nH)\tLAS VIVIENDAS SON DE MATERIAL RUSTICO LO QUE CONVIERTE A ESTAS VIVIENDAS VULNERABLES.\nI)\tLAS CALLES PRESENTAN UN MAL ESTADO DE TRANSITABILIDAD Y EN ÉPOCAS DE LLUVIAS LAS CALLES E INUNDAN.",
            "txPgObjetivo": "A)\tRESOLVER LOS ÁLGIDOS PROBLEMAS QUE AGOBIA A LA POBLACIÓN, PONIENDO AL GOBIERNO MUNICIPAL AL SERVICIO DE LA POBLACIÓN COMO DESARROLLO FUNDAMENTAL DEL DISTRITO. \nB)\tIMPULSAR EL APARATO PRODUCTIVO COMO PARTE FUNDAMENTAL DEL CRECIMIENTO ECONÓMICO SOSTENIBLE DE LA SOCIEDAD Y DE LA FAMILIA.\nC)\tDESARROLLA COORDINACIONES ESTRECHAS CON TODOS LOS RESPONSABLES DE LAS ORGANIZACIONES, SECTORES POPULARES Y LA CLASE POLÍTICA PARA ELABORAR UN PLAN ESTRATÉGICO DE DESARROLLO DISTRITAL.\nD)\tCONVOCAR A LA SOCIEDAD CIVIL PARA DESARROLLAR ACTIVIDADES CONJUNTAS.\nE)\tMEJORAR EL SERVICIO DE SANEAMIENTO BÁSICO AGUA Y DESAGÜE.\nF)\tPROMOVER EL ACCESO DE LA POBLACIÓN DEL SERVICIO BÁSICO DE\nG)\tSALUD, EDUCACIÓN REDUCIENDO LA ALTA INCIDENCIA DE LAS ENFERMEDADES Y MEJORANDO LA CALIDAD DE LA EDUCACIÓN. \nH)\tAPOYAR A LAS ORGANIZACIONES BARRIALES CLUBES DE MADRES, VASO DE L ECHE EN LA BÚSQUEDA DE LA SOLUCIÓN DE SUS PROBLEMAS.",
            "txPgIndicador": "LA FALTA EMPLEO O EL ALTO ÍNDICE DE DESEMPLEO.\nEL ALTO ÍNDICE DE ENFERMEDADES.\nEL ALTO ÍNDICE DE ANALFABETISMO\nLA SOBREPOBLACION DE LAS PERSONAS EN EL DISTRITO",
            "txPgMeta": "•\tEN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN LA POBLACIÓN DE LAGUNAS HABRÍA SUPERADO LAS CONDICIONES ECONÓMICAS Y QUE EXISTEN MENORES CONDICIONES DE VIDA.\n•\tEL ÍNDICE DE DESEMPLEO HAYA DISMINUIDO CONSIDERABLEMENTE. \n•\tMEJORAR LOS ESTABLECIMIENTOS DE SALUD COMO LAS POSTAS MEDICAS DE ACUERDO AL SISTEMA DE SALUD TENIENDO EN CUENTA UNA PRESENTACIÓN DE SERVICIO DE MEJOR CALIDAD.\n•\tEXISTA U ALTO NIVEL DE PRODUCCIÓN AGRÍCOLA Y GANADERA. QUE SE HAYA EMPISTADO LAS CALLES DE LAGUNAS EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227827,
            "txPgProblema": "EN EL DISTRITO DE LAGUNAS DESPUÉS DE LA PRESENCIA DE SENDERO LUMINOSO Y EL MRTA HA GENERADO UN MIEDO EN LOS AGRICULTORES LOS CUALES SE HA VISTO OBLIGADOS A ABANDONAR SU CENTRO DE TRABAJO (CHACRA), ES DECIR FUERON SOMETIDOS A VIVIR EN SITUACIONES ECONÓMICAS PAUPÉRRIMAS, DEJANDO TODO EL CULTIVO A SU SUERTE QUE CON EL CORRER DE LOS DÍAS, SEMANAS, MESES HAN IDO REMONTÁNDOSE.",
            "txPgObjetivo": "•\tREDUCIR EL ÍNDICE DE LA POBREZA EN LA QUE VIVIMOS \n•\tGENERAR EMPLEO PRODUCTIVO \n•\tGENERAR EMPLEO TEMPORAL A TRAVÉS DE LA CONSTRUCCIÓN.\n•\tIMPULSAR EL APARATO PRODUCTIVO\n•\tDINAMIZAR LA ECONOMÍA DE LA POBLACIÓN\n•\tFORTALECER LA ECONOMÍA DE LOS COMERCIANTES\n•\tGENERAR MAYOR MOVIMIENTO COMERCIAL",
            "txPgIndicador": "LA SOBREPOBLACION DE LAGUNAS \nLA FALTA DE NUEVOS EMPLEOS\nQUERER LA MEJORIA ECONOMICA DE LA POBLACION",
            "txPgMeta": "•\tREDUCIR LA POBREZA EN UN 30% DE LA CIFRA ACTUAL EN 4 AÑOS.\n•\tGENERAR CADA AÑO ENTE 500 A 1000 PUESTOS DE TRABAJO TEMPORAL.\n•\t500 CAMPESINOS SE BENEFICIARÁN CON EL APOYO DE LA MUNICIPALIDAD EN EL CULTIVO DE ARROZ, FRIJOLES Y MAÍZ EN 4 AÑOS DE GESTIÓN.\n•\tIMPULSAR EL APOYO DE GANADO LECHERO EN UN NÚMERO DE 300 MÓDULOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227916,
            "txPgProblema": "EL PRINCIPAL PROBLEMA ES LA PRESENCIA DE INFRACTORES MADERABLES Y CAMPESINOS QUE PRACTICAN UNA AGRICULTURA MIGRATORIA E INCIPIENTE, LOS CUALES SON LOS QUE OCASIONAN LA DEFORESTACIÓN DE LOS BOSQUES CONSECUENTEMENTE LA QUEMA DE LOS BOSQUES TALADOS GENERA UNA CONTAMINACIÓN.",
            "txPgObjetivo": "•\tSENSIBILIZAR A LA POBLACIÓN EN TEMAS DE CONSERVACIÓN DEL BOSQUE.\n•\tGENERAR CONCIENCIA EN LA POBLACIÓN PARA NO USAR PRODUCTOS QUÍMICOS CONTAMINADOS.\n•\tREALIZAR PRÁCTICAS AGRÍCOLAS TECNIFICADAS O SEMI TECNIFICADAS, DE TAL MANERA SE REDUZCA LA DEFORESTACIÓN.\n•\tLA DEFENSA DE LAS TIERRAS SERÁ PRIORIDAD PARA NUESTRA GESTIÓN A FAVOR DE LAS COMUNIDADES Y LOS CAMPESINOS.",
            "txPgIndicador": "LA FALTA DE SENSIBILIZACION EN CONSERVACION DE LOS BOSQUES.\nLA NECESIDAD DE LA PRACTICA AGRICOLA TECNIFICADA O SEMI TECNIFICADA, PARA LA REDUCION DE LA DEFORESTACION",
            "txPgMeta": "•\tREFORESTAR 50 HECTÁREAS POR AÑO DE GESTIÓN.\n•\tUSAR PRODUCTOS ORGÁNICOS PARA LA PRODUCCIÓN AGRÍCOLA.\n•\tTITULAR 100 VIVIENDAS EN EL DISTRITO DURANTE LOS CUATRO AÑOS DE GESTIÓN.\n•\tELABORAR PROYECTO SOBRE LA VENTA DE SERVICIOS AMBIENTALES PARA GENERAR RECURSOS PROPIOS.\n•\tINSTALAR VIVEROS FORESTALES Y ORNAMENTALES Y FRUTÍCOLAS. \n•\tZONIFICACIÓN DE ATRACTIVOS TURÍSTICOS A NIVEL DEL DISTRITO CON POTENCIALES ECO TURÍSTICOS DE FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227974,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE ENFRENTA EL ALCALDE ELEGIDO ES LA CONDUCTA POLÍTICA DE LOS CANDIDATOS QUE PERDIERON LAS ELECCIONES Y QUE EN MUCHAS VECES SOLO SE DEDICAN A ENSUCIAR LA GESTIÓN CON ARGUMENTOS MEDIÁTICOS Y EN CIERTAS OPORTUNIDADES INVENTADAS.\nEL COSTO DE TRANSPORTE DE LOS MATERIALES DE CONTRACCIÓN Y DE OFICINA TIENE UN PRECIO ELEVADO POR ENCIMA DE LO NORMAL DEBIDO A L COSTO DE MANIPULACIÓN QUE INCURRE LOS COMERCIANTES. \nEL SERVICIO DE ENERGÍA DEFICIENTE QUE BRINDA ES OTRO DE LOS FACTORES POR LAS QUE EL USUARIO SIEMPRE ESTA PRESENTANDO SUS QUEJAS AL NO RECIBIR EL SERVICIO LAS 24 HORAS.",
            "txPgObjetivo": "•\tFORTALECER LAS RELACIONES ENTRE LA POBLACIÓN Y LAS AUTORIDADES.\n•\tINCREMENTAR LAS OFICINAS DE TURISMO Y APOYO AGRARIO.\n•\tFORTALECER LAS RELACIONES DE COORDINACIÓN ENTRE LA POLICÍA LA GOBERNACIÓN, EL JUZGADO Y LOS RESERVISTAS PARA GARANTIZAR LA SEGURIDAD CIUDADANA.\n•\tMEJORAR EL SERVICIO DE ATENCIÓN A LA POBLACIÓN EN TODAS LAS ÁREAS DE ATENCIÓN PÚBLICA.\n•\tCAPACITAR AL PERSONAL EN TEMAS DE GESTIÓN MUNICIPAL.\n•\tFORTALECER EL ÁREA DE LA DEFENSORÍA DEL NIÑO Y EL ADOLESCENTE (DEMUNA) PARA ATENDER LA PROBLEMÁTICA.",
            "txPgIndicador": "POBRE ACCIONES DE LA DEFENSORIA DEL NIÑO Y EL ADOLESCENTE.\nPOBRE ACCIONES DE LAS INSTITUCIONES EN LA ATENCION A LA POBLACION",
            "txPgMeta": "•\tDOTAR CON MATERIALES DE SEGURIDAD CIUDADANA A 30 PERSONAS DE LOS RESERVISTAS.\n•\tAPOYA A LA POLICÍA CON 20 GALONES DE GASOLINA PARA PATRULLAJE RESPECTIVO.\nATENDER EN FORMA PERMANENTE Y DIARIO A 50 USUARIOS EN LAS RESPECTIVAS OFICINAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}