{
    "datoGeneral": {
        "idPlanGobierno": 27171,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38947854-0069-472f-9d38-f997e6d38b78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e80b7af2-1029-4e6a-b074-680aca187d2e.pdf",
        "txCodExpedienteExt": "ERM.2022012781",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191716,
            "txPgProblema": "DEFICIENTE SERVICIOS DE EDUCACIÓN, DE SALUD Y ENERGÍA ELÉCTRICA\nINADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL, E INEXISTENCIA DE ÁREAS RECREATIVAS.\nINFRAESTRUCTURA DEFICIENTE DEL CORREDOR TURÍSTICO",
            "txPgObjetivo": "A. MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y DE SANEAMIENTO, INSTALACIÓN DE REDES DE ELECTRIFICACIÓN.\nB. MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE EDUCACIÓN BÁSICA REGULAR EN LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA.\nC. MEJORAMIENTO DE LOS SERVICIOS DE SALUD E IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD CON INSTRUMENTOS TECNOLÓGICOS BÁSICOS PARA ELEVAR LA CALIDAD DEL SERVICIO DE SALUD.\nA. MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD, RECREACIÓN Y DEL ORNATO PÚBLICO.\nB. CREACIÓN Y MEJORAMIENTO DE LAS DE LAS VÍAS DE COMUNICACIÓN TERRESTRE (CARRETERAS)\nC. CONSERVACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS Y CREACIÓN DEL CORREDOR TURÍSTICO.",
            "txPgIndicador": "A. LA TASA DE ENFERMEDADES INFECTOCONTAGIOSAS DESCIENDE\nB. LOS VECINOS ELEVAN A CALIDAD DE VIDA GRACIAS AL USO DE LE ELECTRICIDAD.\nB. MAESTROS Y ESTUDIANTES SON BENEFICIARIOS DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS.\nC. LOS DOCENTES SON CAPACITADOS CON NUEVOS MÉTODOS Y TECNICAS DE ENSEÑANZA.\nD. SENSIBILIZACIÓN A LOS PADRES DE FAMILIA SOBRE LA IMPORTANCIA DE EDUCACIÓN COMO EJE DE DESARROLLO.\nE. AUMENTA LA CONCURRENCIA DE LOS VECINOS AL PUESTO SALUD.\nA. NIÑOS, JÓVENES Y ADULTOS MÁS SALUDABLES Y CON MEJOR CALIDAD DE VIDA.\nB. MENORES COSTOS DE TRANSPORTE DE LOS PRODUCTOS DE PAN LLEVAR.\n LAS FAMILIAS ORGANIZADAS QUE PARTICIPAN EN LA CADENA TURÍSTICA MEJORAN SUS INGRESOS",
            "txPgMeta": "A. TODOS LOS VECINOS CUENTAN CON MEJORES SERVICIOS BÁSICOS (AGUA, SANEAMIENTO Y ELECTRIFICACIÓN) EN EL DISTRITO.\nB. 100% DE LOS MAESTROS HAN SIDO CAPACITADOS EN NUEVAS TECNICA DE ENSEÑANZA.\nC. 100% DE I.E. TIENEN INFRAESTRUCTURA MODERNAS Y EQUIPAMIENTO CON TIC.\nD. PADRES DE FAMILIA PARTICIPAN ACTIVAMENTE EN LA EDUCACIÓN DE SUS HIJOS.\nE.  TODOS LOS PUESTOS DE SALUD SE ENCUENTRAN BIEN IMPLEMENTADOS CON TECNOLOGÍA BÁSICA.\nA. DOTAR A LOS VECINOS CON LA CONSTRUCCIÓN DEAL MENOS 20 CUADRAS CON PISTAS Y VEREDAS \nB. CREACIÓN DE UN PARQUE RECREATIVO INFANTIL Y PARA LOS NIÑOS\nC. ACONDICIONAMIENTO DEL COMPLEJO DEPORTIVO DE MULTIUSO PARA LOS JÓVENES Y ADULTOS.\nD. CREACIÓN DE 02 LOZAS DEPORTIVAS TECHADAS Y DE MULTIUSO\nELABORACIÓN Y DIFUSIÓN DEL CORREDOR TURÍSTICO. \nACONDICIONAMIENTO DE LOS LUGARES TURÍSTICO DE TOCUYA, CAVERNAS DE OMIA, WIMBA Y RUINAS DE POSICC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191765,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIO\nDEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD DE CEREALES Y HORTALIZAS\nBAJA INICIATIVA DE EMPRENDIMIENTO EMPRESARIAL, ARTESANAL Y TURÍSTICO",
            "txPgObjetivo": "CAPACITAR Y ASISTIR A LOS POBLADORES ORGANIZADOS EN MEJORAMIENTO DE LA PRODUCTIVIDAD CON TECNOLOGÍA MEDIA, MOTIVANDO Y APOYANDO A PLANES DE NEGOCIOS FAMILIARES Y GRUPALES DESARROLLAR ACTIVIDADES DE TRABAJO E INSTALACIÓN DE PRODUCTOS POTENCIALES Y CON GRAN DEMANDA EN EL MERCADO\n1. FORTALECER LAS CAPACIDADES TECNICAS DE LAS ASOCIACIONES DE PRODUCTORES, Y EMPRENDEDORES, PARA MEJORAR EL CULTIVO DE CEREALES Y HORTALIZAS\n\n1. ASESORÍAS A LOS PRODUCTORES AGROPECUARIOS EN TECNICAS EMPRESARIALES PARA MEJORAR LA CALIDAD Y ELEVAR LA PRODUCCIÓN\n2. ORGANIZACIÓN Y CAPACITACIÓN A LOS PROMOTORES TURÍSTICOS: CASAS HOSPEDAJES, RESTAURANTES Y GUÍAS TURÍSTICA.\n3. PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "LAS FAMILIAS DE LOS PRODUCTORES ELEVAN SU CALIDAD DE VIDA\nA. ORGANIZAR TALLES DE CAPACITACIÓN FORTALECIMIENTO Y LIDERAZGO EMPRESARIAL.\nB. EMPRENDEDORES Y ARTESANOS ELEVAN LA CANTIDAD Y CALIDAD DE SU PRODUCCIÓN.\n \nA. LOS PRODUCTORES AGROPECUARIOS INCREMENTAN LA CALIDAD Y CANTIDAD EN SU PRODUCCIÓN.\nB. MEJORA OSTENSIBLEMENTE DE LA AFLUENCIA TURÍSTICA.\nC. LOS RECURSOS TURÍSTICOS SON UNA FUENTE DE INGRESOS QUE ELEVA EL NIVEL DE VIDA DE LOS VECINOS DE OMIA.",
            "txPgMeta": "POR LO MENOS CINCO ASOCIACIONES DE PRODUCTORES DE CAFÉ Y GANADEROS SE CONVIERTEN EN ORGANIZACIONES CON ALTO NIVEL DE EFICIENCIA.\nA. SE REALIZA 12 TALLES DE CAPACITACIÓN SOBRE LIDERAZGO I EMPRENDIMIENTO EMPRESARIAL.\nB. SE GESTIONA CON QUALIWARMA Y EL MIN- PRODUCE PARA COLOCAR NUESTROS PRODUCTOS AGROPECUARIOS Y MINCETUR, PRODUCTOS ARTESANALES DE ORFEBRERÍA.\nC. COMO MÍNIMO 10 HAS DEMOSTRATIVAS DE EFICIENTE PRODUCCIÓN DE CULTIVOS DE CEREALES Y HORTALIZAS\nA. CONVENIO CON UNTRM, PARA LA IMPLEMENTACIÓN DEL MEJORAMIENTO GENÉTICO A TRAVEZ DE TRANSFERENCIA DE EMBRIONES E INSEMINACIÓN ARTIFICIAL.\nB. CONVENIO CON INIA, SOBRE COOPERACIÓN TECNICA Y FINANCIERA AL PRODUCTOR AGROPECUARIO.\nA. CREAR UNA PÁGINA WEB, PARA LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS Y LA RIQUEZA AGROPECUARIA DEL DISTRITO.\nB. LOS OPERADORES TURÍSTICOS, HOTELES Y RESTAURANTES BRINDAN SERVICIOS DE CALIDAD A LOS TURISTAS.\nC. CREACIÓN DE LAS CASAS ARTESANALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191801,
            "txPgProblema": "INCREMENTO DE SUELOS DEGRADADOS POR FALTA DE CONCIENCIA AMBIENTAL, DEFICIENTE EDUCACIÓN AMBIENTAL, FALTA DE ÁREAS MANEJADAS PARA CONSERVACIÓN\nCONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS Y LÍQUIDOS\nESCASO USO Y APROVECHAMIENTO DE PLANTAS MEDICINALES\nDEFICIENTE PLAN DE MANEJO FORESTAL Y APROVECHAMIENTO.",
            "txPgObjetivo": "RECUPERACIÓN DE SUELOS DEGRADADOS CON REFORESTACIÓN EN EL DISTRITO DE OMIA Y SE PRESERVA LAS ÁREAS DE CONSERVACIÓN\nSEGREGACIÓN DE LOS RESIDUOS SÓLIDOS EN LAS VIVIENDAS Y CONVERTIDOS EN LA PLANTA DE TRATAMIENTO EN ABONOS ORGÁNICO Y LOS RESIDUOS LÍQUIDOS SON TRATADOS Y USADOS PARA REFORESTACIÓN.\nIDENTIFICAR LAS PLANTAS MEDICINALES E INVESTIGAR SUS PROPIEDADES, PROMOVER LA SIEMBRA Y APROVECHAMIENTO DE PLANTAS MEDICINALES\nCAMPAÑAS DE RESPETO AL AMBIENTE",
            "txPgIndicador": "A. ZONAS CON DECLIVES SIN DESLIZAMIENTOS A CAUSAS DE LAS LLUVIAS.\nB. ESTUDIANTES DEL ULTIMO GRADO HACEN SUS PRACTICAS PREPROFESIONALES EN LAS ÁREAS DE CONSERVACIÓN\nB. PRÁCTICAS DE SILBO PASTURAS\nA. LAS FAMILIAS RECICLAN, REDUCEN Y RE USAN LOS DESECHOS SÓLIDOS.\nB. INCREMENTO DE LAS ZONAS REFORESTADAS \nLOS POBLADORES HACEN USO DE LAS PLANTAS MEDICINALES, PARA LA PREVENCIÓN DE ENFERMEDADES Y ELEVAR SU CALIDAD DE VIDA.\nLA COMUNIDAD Y MUNICIPALIDAD REFORESTAN CON ÁRBOLES Y PLANTAS NATIVAS Y EXÓTICAS.",
            "txPgMeta": "SE REFORESTA 50,000 PLANTONES EN LAS ZONAS DESLIZABLES.\nSE PROMOCIONA LA INVESTIGACIÓN CIENTÍFICA EN CONVENIO CON LA UNTRM, EN LAS ÁREAS DE CONSERVACIÓN Y SE PUBLICA AL MENOS UNA INVESTIGACIÓN.\nA. 100% DE LAS FAMILIAS SEGREGAN SUS RESIDUOS SÓLIDOS.\nB. SE REFORESTA 10,000 PLANTONES DE PINO USANDO LAS AGUAS RESIDUALES.\nINSTALAR DE POR LO MENOS 10 HAS DEMOSTRATIVA CON PLANTAS MEDICINALES\n10 TALLERES DE CAPACITACIÓN SOBRE LA IMPORTANCIA DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191844,
            "txPgProblema": "1. NO EXISTE LIDERAZGO Y ESCASA CAPACIDAD DE RESPUESTA ANTE EL AVANCE Y DESARROLLO TECNOLÓGICO CON UNA BAJA CALIDAD DE ATENCIÓN A LOS CIUDADANOS\n2. LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES LOCALES EN EL DESARROLLO DEL DISTRITO.\n3. LITIGIOS OCASIONADOS POR FALTA DE UNA DEMARCACIÓN TERRITORIAL PERTINENTE.",
            "txPgObjetivo": "A. FORTALECIMIENTO DE CAPACIDADES INSTITUCIONALES, ORGANIZATIVAS, Y DE GESTIÓN, CON INCENTIVOS A LA GESTIÓN POR RESULTADOS, FORTALECIENDO LAS ACCIONES ÉTICAS Y DE VALORES MORALES, CON PROYECCIÓN A LA SOCIEDAD EN SU CONJUNTO, MEDIANTE TALLERES, CURSOS Y ENCUENTROS DE CARÁCTER FORMATIVO. \nMEJORAR LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES LOCALES: RONDAS CAMPESINAS. DESARROLLANDO ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS, PROMOVER, TALLERES DE APRENDIZAJE, RECUPERAR LA MÚSICA, LAS DANZAS QUE SON LA ESENCIA DE SU IDENTIDAD CULTURAL.\nDEFINIR LA DEMARCACIÓN TERRITORIAL DE ÁREA CORRESPONDIENTE AL DISTRITO DE OMIA, QUE PERMITA LA ELABORACIÓN DE LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO. A PARTIR DE ELLO, PLANIFICAR EL DESARROLLO URBANO DE ACUERDO A LA NORMATIVIDAD VIGENTE DE URBANISMO DEL MINISTERIO DE VIVIENDA Y CONVENIOS INTERNACIONALES.",
            "txPgIndicador": "A. ATENCIÓN OPORTUNA Y DE CALIDAD AL VECINO Y EL PÚBLICO USUARIO.\nB. LOS FUNCIONARIOS SON EFICIENTES EN EL DESEMPEÑO DE SUS FUNCIONES Y EN EL TRATO A LOS USUARIOS.\nORGANIZACIONES DE PRODUCTORES CAPACES DE GESTIONAR CON AUTONOMÍA SUS RECURSOS DE MANERA EMPRESARIAL Y PROMOTORES DE SU IDENTIDAD CULTURAL.\nMUNICIPIO POBLACIÓN LLEGAN A CONSENSOS PARA IMPULSAR EL DESARROLLO SOSTENIDO Y ORDENADO DEL DISTRITO.",
            "txPgMeta": "ESTABLECIMIENTO DE UNA ADMINISTRACIÓN EN RED Y CONECTADA AL MUNDO, PARA LA SIMPLIFICACIÓN ADMINISTRATIVA.\nA. EL 100% DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD SON CAPACITADOS EN GESTIÓN Y ADMINISTRACIÓN PÚBLICA.\nA. 10 TALLERES DE CAPACITACIÓN A LAS ASOCIACIONES DE PRODUCTORES Y LOS MIEMBROS DE LAS RONDAS CAMPESINAS COMO EJES DE LA ADMINISTRACIÓN DE JUSTICIA, DE AUTONOMÍA ECONÓMICA Y PROMOTORES DE LA CULTURA VIVA Y DE IDENTIDAD.\nB. REALIZACIÓN POR LO MENOS 15 ACTIVIDADES CULTURALES, TRADICIONALES, RECREATIVAS Y DEPORTIVAS.\nA. MUNICIPIO Y PUEBLO RESUELVEN LOS PROBLEMAS DE DEMARCACIÓN TERRITORIAL Y LIMÍTROFE.\nB. REGULARIZACIÓN EL CATASTRO URBANO DE TODOS LOS CASERÍOS DEL DISTRITO, DOTARLES DE LOS SERVICIOS BÁSICOS DE ACUERDO A UN PROGRAMA Y PLAN URBANÍSTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}