{
    "datoGeneral": {
        "idPlanGobierno": 21757,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6fd3ffb9-b76b-44e0-b7b5-70173a859876.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ba87619-a697-4f1d-8f5d-470bfc321e87.pdf",
        "txCodExpedienteExt": "ERM.2022017109",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195529,
            "txPgProblema": "AUSENCIA DE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN TODOS SUS NIVELES\nEQUIPAMIENTO EN INFRAESTRUCTURA Y MOBILIARIO ADECUADO EN INSTITUCIONES EN BENEFICIO DE LA POBLACIÓN.\nAPOYO EN EL SERVICIO DE TELECOMUNICACIONES OPORTUNO EN BENEFICIO DE LAS INSTITUCIONES EDUCATIVAS.\nPROGRAMAS EDUCATIVOS ELABORADOS PARA LOS EDUCANDOS DEL DISTRITO\nAPOYO EN FORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE LOS DOCENTES DE MANERA OPORTUNA EN LA DISTRITO",
            "txPgIndicador": "GESTIONAMIENTO\nREESTRUCTURACIÓN\nFORTALECIMIENTO DE CAPACIDADES\nORGANIZACIÓN FUNCIONAL",
            "txPgMeta": "ACCESO A UNA ADECUADA EDUCACIÓN, LAS INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO, ALUMNOS EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS AL SERVICIO DE LA SOCIEDAD.\nADECUADO NIVEL DE TRANSITABILIDAD DE VÍAS DE INTEGRACIÓN ECONÓMICA DEL DISTRITO DE ALTO SELVA ALEGRE.\n\nSEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, UTILIZAREMOS INDICADORES DE LA REGIÓN AREQUIPA, QUE REFLEJA EN NUESTRA REALIDAD, SON LOS SIGUIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195537,
            "txPgProblema": "AUSENCIA DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO",
            "txPgObjetivo": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO DE ALTO SELVA ALEGRE. \n\nASISTENCIA TÉCNICA A EMPRENDEDORES DE FORMA OPORTUNA EN EL DISTRITO\nACCIONES DE PROMOCIÓN ECONÓMICA DE MANERA INTEGRAL A LA POBLACIÓN DEL DISTRITO\n\nASISTENCIA TÉCNICA EN CONFORMACIÓN Y FORMALIZACIÓN DE AGENTES ECONÓMICOS DE MANERA OPORTUNA EN EL DISTRITO\nPROGRAMA DE FORTALECIMIENTO QUE AGREGA VALOR PRODUCTIVO A LOS AGENTES ECONÓMICOS DEL DISTRITO\nASISTENCIA TÉCNICA EN SANIDAD ANIMAL Y VEGETAL DE MANERA OPORTUNA EN EL DISTRITO\nESPACIOS PÚBLICOS ADECUADOS PARA PROMOVER LA ACTIVIDAD ECONÓMICA DE LOS AGENTES EN EL DISTRITO\nZONAS MONUMENTALES Y PAISAJÍSTICAS RECUPERADAS EN EL DISTRITO\nASISTENCIA TÉCNICA INTEGRAL PARA EL INCREMENTO DEL TURISMO SOSTENIBLE EN EL DISTRITO",
            "txPgIndicador": "GESTIONAMIENTO\nORGANIZACIÓN",
            "txPgMeta": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE SALUD PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, UTILIZAREMOS INDICADORES DE LA REGIÓN AREQUIPA, QUE REFLEJA EN NUESTRA REALIDAD, SON LOS SIGUIENTES.\n\n\n•\tPORCENTAJE DE SUPERFICIE SIN RIEGO ES DEL   60.3%. SE PROPONE EN NUESTRO GOBIERNO REDUCIR A UN 40.0%. \n•\tPORCENTAJE DE SUPERFICIE SIN RIEGO ES DEL 97.01% SE PROPONE EN NUESTRO GOBIERNO REDUCIR A UN 70.0%.\n•\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA ES DEL 47.74% SE PROPONE EN NUESTRO GOBIERNO REDUCIR A UN 30.00%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195563,
            "txPgProblema": "AUSENCIA DE GESTIÓN AMBIENTAL EN EL DISTRITO",
            "txPgObjetivo": "SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS PARA  EL DISTRITO\nMANEJO DE RESIDUOS SÓLIDOS INTEGRAL DE LOS CIUDADANOS DEL DISTRITO\nMANTENIMIENTO Y CONSERVACIÓN PERMANENTE DE ÁREAS VERDES DE USO PÚBLICO EN EL DISTRITO\nPLAN ANUAL DE EVALUACIÓN Y FISCALIZACIÓN IMPLEMENTADA EN BENEFICIO DEL DISTRITO\nACCIONES DE FISCALIZACIÓN Y CONTROL DE LA CONTAMINACIÓN AMBIENTAL DE MANERA OPORTUNA EN EL DISTRITO",
            "txPgIndicador": "GESTIONAMIENTO\nFORTALECIMIENTO DE CAPACIDADES\nCAPACITACIÓN",
            "txPgMeta": "SEGÚN LOS INDICADORES DE BRECHAS DEL MINISTERIO DE AMBIENTE PARA EL AÑO 2022, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, REGIONAL. UTILIZAREMOS INDICADORES NACIONALES, QUE REFLEJA EN NUESTRA REALIDAD DEL DISTRITO DE ALTO SELVA ALEGRE, SON LOS SIGUIENTES.\n\n•\tPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA ES DEL 53.33% SE PROPONE EN NUESTRO GOBIERNO REDUCIR A UN 40.00%.\n\n•\tPORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN ES DEL 84.80% SE PROPONE EN NUESTRO GOBIERNO REDUCIR A UN 70.00%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195580,
            "txPgProblema": "AUSENCIA DE FORTALEZA EN LA GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL\nESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD DISTRITAL\nSISTEMA DE GESTIÓN INSTITUCIONAL CON ENFOQUE DE PROCESOS IMPLEMENTADO EN LA MUNICIPALIDAD\nRECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA MUNICIPALIDAD\nINSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN DISTRITAL\nPROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD\nSERVICIO CIVIL IMPLEMENTADO EN BENEFICIO DE LA MUNICIPALIDAD",
            "txPgIndicador": "ORGANIZACIÓN\nCAPACITACIÓN\nCAPACITACIÓN\nCAPACITACIÓN Y AUDITORIAS",
            "txPgMeta": "SEGÚN LOS INDICADORES DE BRECHAS LA PRESIDENCIA DEL CONSEJO DE MINISTROS (PCM) PARA EL AÑO 2020, LAS CUALES NO SE CUENTA CON INFORMACIÓN A NIVEL DISTRITAL NI PROVINCIAL, REGIONAL. UTILIZAREMOS INDICADORES NACIONALES, QUE REFLEJA EN NUESTRA REALIDAD DEL DISTRITO DE ALTO SELVA ALEGRE, SON LOS SIGUIENTES.\n\n\n\n\n•\tPORCENTAJE DE CENTROS MAC (MEJOR ATENCIÓN AL CIUDADANO) REQUERIDOS POR IMPLEMENTAR ES DEL 36.0% SE PROPONE EN NUESTRO GOBIERNO REDUCIR A UN 20.00%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}