{
    "datoGeneral": {
        "idPlanGobierno": 23203,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cc0b91e-4c18-4ff7-8ede-937612deca78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d51694b-3b52-412e-9225-dd7877cf2586.pdf",
        "txCodExpedienteExt": "ERM.2022006637",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130873,
            "txPgProblema": "•\tPERCEPCIÓN\tDEL INCREMENTO DE LA OCURRENCIA DE DELITOS Y FALTA DE PROBIDAD DE LOS HECHOS EN LA INTERVENCIÓN A LOS SUJETOS QUE COMETEN ACTOS DELICTIVOS.\n•\tFAMILIAS CARECEN DE REDES DE APOYO Y SEGURIDAD PARA HACER FRENTE A LA VIOLENCIA FAMILIAR.\n•\tDELINCUENTES SE HACEN PASAR\tPOR TRANSPORTISTAS.",
            "txPgObjetivo": "1.\tMEJORAR LOS SISTEMAS DE VIGILANCIA Y PATRULLAJE DEL DISTRITO.\n2.\tOPTIMIZAR LA OPERATIVIDAD DEL COMITÉ DE SEGURIDAD CIUDADANA.\n3.\tDEPURAR, PROFESIONALIZAR Y CAPACITAR A LOS AGENTES DEL SERENAZGO.\n4.\tCONTROLAR, INTERNA Y EXTERNAMENTE, DEL DESEMPEÑO DEL SERENAZGO.\n5.\tCAPACITAR A LAS FAMILIAS FUERTES CON LA PARTICIPACIÓN DEL MUNICIPIO, SOCIEDAD CIVIL, EMPRESA PRIVADA Y UNIVERSIDAD.\n6.\tCONCIENTIZAR A LOS CIUDADANOS EN LA PREVENCIÓN DEL CONSUMO DE DROGAS Y VIOLENCIA DE GÉNERO.\n7.\tPROMOVER E IMPULSAR LA FORMACIÓN EN DERECHOS HUMANOS Y DEMOCRACIA A LOS ESTUDIANTES DEL NIVEL PRIMARIA Y SECUNDARIA.\n8.\tFOMENTAR EL SENTIDO DE PERTENENCIA DE LOS CIUDADANOS FRENTE A LA SEGURIDAD CIUDADANA, A FIN DE PREVENIR EL DELITO Y EVITAR LA REPRESIÓN.\n9. DISPONER DE UN SISTEMA DE REGISTRO DEL TRANSPORTE PÚBLICO PARA GARANTIZAR LA INTEGRIDAD DE LOS CIUDADANOS Y CIUDADANAS.",
            "txPgIndicador": "•\t80% DE REDUCCIÓN DE DELITOS Y FALTAS QUE\tAFECTAN\tLA SEGURIDAD CIUDADANA.\n•\tINCREMENTO EN EL PORCENTAJE\tDE PERSONAS\tCON CONOCIMIENTOS DE LOS DD.HH., IGUALDAD DE GÉNERO Y HABILIDADES        PARA\nMANTENER\tUNA CONVIVENCIA.\n•\tDISMINUCIÓN DE LA TASA DE CONSUMO DE DROGAS Y DELITOS ASOCIADOS\tAL CONSUMO.\n•\tINFRAESTRUCTURA VIAL REGISTRADA EN EL ÁMBITO DEL DISTRITO.\n•\tVEHÍCULOS\tY CONDUCTORES\t\tDE SERVICIO\tPÚBLICO REGISTRADOS.",
            "txPgMeta": "•\tPROYECTO CONSTRUCCIÓN DEL OBSERVATORIO Y MONITOREO DEL DISTRITO DE SALAVERRY, INTERCONECTADO ON LINE A TRAVÉS DE DISPOSITIVOS MÓVILES CON LA PNP Y EL SERENAZGO.\n•\tACTUALIZACIÓN Y TECNIFICACIÓN LOS MAPAS DE RIESGO Y CRIMINALIDAD DEL DISTRITO.\n•\tPLAN DE PATRULLAJE Y OPERATIVOS CONJUNTOS ENTRE LA PNP, SERENAZGO Y SUBPREFECTURA.\n•\tADQUISICIÓN DE VEHÍCULOS MOTORIZADOS Y CAMIONETAS PARA EL PATRULLAJE DE LA CIUDAD.\n•\tADQUISICIÓN DE EQUIPOS TECNOLÓGICOS PARA EL CONTROL DE ALCOHOLEMIA.\n•\tPLAN DE OPERACIÓN EFECTIVO Y REAL DEL COMITÉ DE SEGURIDAD CIUDADANA.\n•\tPROGRAMA DE FORMACIÓN EN DD. HH., MECANISMOS DE RESPUESTA ANTE DELITOS Y FALTAS, TURISMO, IDIOMA Y OTROS, DIRIGIDO AL PERSONAL DE SERENAZGO.\n•\tSISTEMA DE CONTROL CIUDADANO Y EVALUACIÓN DEL SERENAZGO.\n•\tCAMPAÑA POR SECTORES DE SENSIBILIZACIÓN CIUDADANA ASÍ COMO CHARLAS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIA.\n•\tCONSTRUCCIÓN DEL CENTRO DE ATENCIÓN INTEGRAL PARA BRINDAR ATENCIÓN: DEMUNA, ESPACIO LÚDICO – ESTIMULACIÓN TEMPRANA, ASISTENCIA A PERSONAS CON CONSUMO DE SUSTANCIAS PSICOACTIVAS, VÍCTIMAS DE VIOLENCIA FAMILIAR, ATENCIÓN MÉDICA ESPECIALIZADA.\n•\tPLAN DE DESARROLLO DE CAPACIDADES EN FAMILIAS FUERTES DIRIGIDO A LAS FAMILIAS DE LOS AA. HH., PARA PREVENIR LA VIOLENCIA FAMILIAR Y CONSUMO DE DROGAS.\n•\tPLAN DE CAPACITACIÓN EN NUEVAS MASCULINIDADES DIRIGIDO A LOS TRABAJADORES DE LAS EMPRESAS.\n•\tPROYECTO DEVIDA, DIRIGIDO A LA PREVENCIÓN DEL CONSUMO DE DROGAS EN ESCOLARES DE LA EDUCACIÓN SECUNDARIA.\n•\tPROYECTO DE PROMOTORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130883,
            "txPgProblema": "•\tABANDONO MUNICIPAL DE PLANIFICACIÓN TERRITORIAL Y ECONÓMICA DEL DISTRITO, AFECTANDO LA EJECUCIÓN DE OBRAS Y SERVICIOS PARA EL DESARROLLO DEL PUERTO.\n•\tPAISAJE URBANO DESAGRADABLE, ESCASOS SERVICIOS TURÍSTICOS Y CARENCIA DE RED DE PROMOTORES TURÍSTICOS DEBIDO A LA INACCIÓN MUNICIPAL.\n•\tCARENCIA DE PROYECTOS PARA EL FORTALECIMIENTO DE LA PESCA ARTESANAL.",
            "txPgObjetivo": "1.\tOPTIMIZAR LA PLANIFICACIÓN TERRITORIAL.\n2.\tFOMENTAR LA INVERSIÓN PRIVADA DECENTROS DE SERVICIOS COMERCIALES E INDUSTRIALES PARA LA CARGA.\n3.\tREHABILITAR Y MEJORAR KILÓMETROS DE VÍAS POR EJECUCIÓN DE NUEVOS PROYECTOS.\n4.\tPROMOVER Y DESARROLLAR LA INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS.\n5.\tESTABLECER Y PROMOVER DE CIRCUITOS TURÍSTICOS INTEGRADOS.\n6.\tDESARROLLAR EL ACONDICIONAMIENTO TURÍSTICO–RECREATIVO DEL BINOMIO CIUDAD Y PLAYA.\n7.\tMODERNIZAR LA INFRAESTRUCTURA Y FLOTA PESQUERA ARTESANAL.\n8.\tPROMOVER EL CONSUMO, DIVERSIFICACIÓN Y TRANSFORMACIÓN\tDE\tPRODUCTOS HIDROBIOLÓGICOS.\n9.\tPROMOVER E IMPULSAR EL DESARROLLO DE LA ACUICULTURA, PROVISIÓN DE SERVICIOS DE APOYO AL DESARROLLO PESQUERO ACUÍCOLA.",
            "txPgIndicador": "•\tCATASTRO\tECONÓMICO ACTUALIZADO.\n•\tINCREMENTO DEL % DE INFRAESTRUCTURA\tVIAL REHABILITADAS Y MEJORADAS.\n•\tSERVICIOS\tMUNICIPALES FORTALECIDOS.\n•\tIMPLEMENTACIÓN DE NUEVA INFRAESTRUCTURA Y SERVICIOS TURÍSTICOS.\n•\tCIRCUITO TURÍSTICO INTERNO IMPLEMENTADO Y EN OPERATIVIDAD.\n•\tCIRCUITO TURÍSTICO INTEGRADO CON EL DISTRITO DE MOCHE IMPLEMENTADO Y EN OPERATIVIDAD.\n•\tCENSO Y DIAGNÓSTICO DE LA PESCA ARTESANAL EN SALAVERRY CONCLUIDO Y ENTREGADO AL MINISTERIO DE LA PRODUCCIÓN.\n•\tMÍNIMO UN PROYECTO DE LA PESCA ARTESANAL ELABORADO.",
            "txPgMeta": "•\tDESARROLLO DEL CATASTRO ECONÓMICO.\n•\tPROGRAMA DE FOMENTO A LA INVERSIÓN PARA LA COMPETITIVIDAD ECONÓMICA DE LOS SECTORES INDUSTRIALES, AGROEXPORTACIÓN Y COMERCIO DE LA PLATAFORMA LOGÍSTICA DEL PUERTO SALAVERRY.\n•\tPROGRAMA DE REHABILITACIÓN Y MEJORA DE VÍAS TERRESTRES.\n•\tPROGRAMA DE FORTALECIMIENTO DE LOS SERVICIOS DE DESARROLLO ECONÓMICO Y DEFENSA CIVIL Y DEL SISTEMA DE ADMINISTRACIÓN TRIBUTARIA.\n•\tMEJORAMIENTO DE LA VÍA DE INGRESO A SALAVERRY CON LA CONSTRUCCIÓN DE UN ARCO TURÍSTICO, ARBOLEDA E ILUMINACIÓN.\n•\tPROGRAMA DE MANTENIMIENTO DE LOS RETIROS PÚBLICOS FRENTE A LAS FACHADAS DE LA VÍA DE ACCESO A SALAVERRY, MEDIANTE CONVENIO CON LAS EMPRESAS PRIVADAS DE LA ZONA.\n•\tCONSTRUCCIÓN DEL CENTRO TURÍSTICO PLAYA SOL CON ESPACIOS PÚBLICOS COMERCIALES, DEPORTIVOS Y DE ESPARCIMIENTO.\n•\tPROGRAMA DE REORGANIZACIÓN DE LAS ACTIVIDADES COMERCIALES Y RECREATIVAS EN LA PLAYA.\n•\tPROGRAMA DE ASISTENCIA TÉCNICA PARA EL DESARROLLO DE CAPACIDADES PARA ACTIVIDADES ECOTURÍSTICA Y ECONEGOCIOS.\n•\tORGANIZACIÓN DE LOS ACTORES TURÍSTICOS Y REALIZACIÓN DE EVENTOS GASTRONÓMICOS Y AFINES.\n•\tDETERMINACIÓN DEL CIRCUITO TURÍSTICO INTERNO Y TURISMO INTEGRADO CON DISTRITOS ALEDAÑOS.\n•\tGESTIÓN PARA LA INCORPORACIÓN DE SALAVERRY AL CIRCUITO TURÍSTICO INTEGRADO DE LA REGIÓN LA LIBERTAD.\n•\tCONSTRUCCIÓN DEL MERCADO ZONAL DEL ALTO SALAVERRY.\n•\tPROMOVER EL TURISMO VIVENCIAL Y EL INTERCAMBIO TURÍSTICO ESCOLAR.\n•\tELABORACIÓN DEL CENSO Y DIAGNÓSTICO DE LA PESCA ARTESANAL EN SALAVERRY..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130888,
            "txPgProblema": "•\tDÉFICIT DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD Y DE\tDOTACIÓN\tDE PROFESIONALES ESPECIALISTAS.\n•\tCARENCIA DE CONOCIMIENTO SOBRE PRÁCTICAS CLAVES DE SALUD, ASIMISMO EL MUNICIPIO SE ENCUENTRA DESARTICULADO CON LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "1.\tPRIORIZAR LA CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD EN ASENTAMIENTOS HUMANOS.\n2.\tFORTALECER LOS SERVICIOS SALUD CON MÉDICOS ESPECIALISTAS EN PEDIATRÍA, ENFERMEDADES DE LA MUJER, ADULTO MAYOR Y ENFERMEDADES AMBIENTALES.\n3.\tIMPLEMENTAR EL PROGRAMA DE VIGILANCIA DE LA SALUD PARA PODER IDENTIFICAR LOS PROBLEMAS BRONQUIALES Y GASTROINTESTINALES, MÁS FRECUENTES EN LAS ENFERMEDADES.\n4.\tPROMOVER PROGRAMAS DE SEGURIDAD ALIMENTARIA DIRIGIDA A LA PRIMERA INFANCIA.\n5.\tINCENTIVAR LA PROMOCIÓN Y PARTICIPACIÓN DE LAS JUNTAS VECINALES.\n6.\tPROVEER LOS SERVICIOS DE SANEAMIENTO RURAL Y COORDINAR CON LOS CENTROS POBLADOS PARA LA REALIZACIÓN DE CAMPAÑAS DE CONTROL DE EPIDEMIAS Y CONTROL DE SANIDAD ANIMAL.",
            "txPgIndicador": "•\tMAYOR CANTIDAD DE ESTABLECIMIENTOS DE SALUD.\n•\tINCREMENTO\tDE\t\t\tLA COBERTURA\t\tCON PROFESIONALES ESPECIALISTAS EN LOS ESTABLECIMIENTOS\t\tDE SALUD.\n•\tDETECCIÓN DEL MAYOR\n% DE ENFERMEDADES BRONQUIALES\tY GASTROINTESTINALES.\n•\t100% DE PARTICIPACIÓN DE LAS JUNTAS VECINALES EN TEMAS DE SALUBRIDAD.\n•\tCAMPAÑAS DE SALUD DESCENTRALIZADAS EN TODOS LOS SECTORES.\n•\t100% DE REGISTRO Y ATENCIÓN AL ADULTO MAYOR.",
            "txPgMeta": "•\tGESTIÓN, EN LAS INSTANCIAS CORRESPONDIENTES, PARA LA CONSTRUCCIÓN DEL PUESTO DE SALUD EN EL ALTO SALAVERRY.\n•\tGESTIÓN, EN LAS INSTANCIAS CORRESPONDIENTES, PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN POLICLÍNICO MUNICIPAL.\n•\tCONTRATACIÓN DE MÉDICOS ESPECIALISTAS EN PEDIATRÍA, ENFERMEDADES DE LA MUJER Y ADULTO MAYOR, PARA LOS ESTABLECIMIENTOS DE SALUD.\n•\tCONVENIOS DE COLABORACIÓN CON LA EMPRESA PRIVADA PARA LA CONTRATACIÓN DE MÉDICOS ESPECIALISTAS EN ENFERMEDADES AMBIENTALES CON FONDOS DE RESPONSABILIDAD SOCIAL.\n•\tCOORDINACIÓN CON LAS AUTORIDADES DE SALUD, PARA LA ATENCIÓN DIURNA Y NOCTURNA EN LOS ESTABLECIMIENTOS DE SALUD EXISTENTES EN EL DISTRITO.\n•\tESTABLECIMIENTO DE UNA RED DE SALUD POPULAR CON PROMOTORES SANITARIOS BARRIALES QUE PROMUEVAN EL CONTROL DE LAS ENFERMEDADES AMBIENTALES (BRONQUITIS, GASTROINTESTINALES), LOS QUE SERÁN EL CONTACTO DIRECTO CON LOS ESTABLECIMIENTOS Y PROFESIONALES DE LA SALUD.\n•\tPROYECTO DE SEGURIDAD ALIMENTARIA Y ESTIMULACIÓN TEMPRANA DIRIGIDA A LOS PREESCOLARES DE ESCASOS RECURSOS ECONÓMICOS.\n•\tPROGRAMA DE AERÓBICOS EN LA GESTIÓN MUNICIPAL DIRIGIDO A LA POBLACIÓN.\n•\tPROGRAMA MÉDICO EN CASA DIRIGIDO AL ADULTO MAYOR.\n•\tCAMPAÑAS DE SALUD DESCENTRALIZADAS SOBRE MEDICINA PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS, EN LOS SECTORES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130895,
            "txPgProblema": "•\tPERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL POR PARTE DE LA SOCIEDAD CIVIL ORGANIZADA DE SALAVERRY.\n•\tMANEJO PRESUPUESTAL PRECARIO Y RARO.\n•\tDEFICIENCIA EN LA CALIDAD DEL SERVICIO DE LA MUNICIPALIDAD A LA CIUDADANÍA.\n•\tDESCONFIANZA Y DESCONTENTO DE LA POBLACIÓN CON LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1.\tERRADICAR TODO INDICIO DE CORRUPCIÓN INCORPORANDO LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.\n2.\tEFICIENTAR LA FORMULACIÓN, EJECUCIÓN Y CONTROL PRESUPUESTAL IMPLEMENTANDO LA PLANIFICACIÓN ESTRATÉGICA Y LA TRANSPARENCIA.\n3.\tELEVAR EL NIVEL DE SATISFACCIÓN DEL CIUDADANO POR LOS SERVICIOS MUNICIPALES RECIBIDOS Y POR LA GESTIÓN MUNICIPAL.\n4.\tCUMPLIR CON LAS PROPUESTAS DEL PLAN DE GOBIERNO MUNICIPAL Y PRIORIZAR LA ATENCIÓN DE LOS REQUERIMIENTOS COYUNTURALES CIUDADANOS.",
            "txPgIndicador": "•\tINCREMENTO DE LA CREDIBILIDAD\tY CONFIANZA DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL.\n•\tREDUCCIÓN\t\tAL MÁXIMO DE LA IMPROVISACIÓN EN LOS\tACTOS\nMUNICIPALES.\n•\t0% DE ACTOS DE CORRUPCIÓN MUNICIPALES.\n•\tELEVADA Y EFECTIVA PARTICIPACIÓN CIUDADANA    EN  LA GESTIÓN MUNICIPAL.\n•\tAPROBACIÓN DEL 55% DE LA POBLACIÓN AL TÉRMINO DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "•\tPLAN DE LOS 100 PRIMEROS DÍAS DE GESTIÓN QUE CONTENGA EL PROCESO DE TRANSFERENCIA, DIAGNÓSTICO MUNICIPAL SITUACIONAL, ACCIONES DE CONTROL, MEDIDAS DE RÁPIDO IMPACTO, REAJUSTE DEL PLAN DE GOBIERNO Y PRIORIZACIÓN DE OBRAS Y SERVICIOS PARA LOS 4 AÑOS DE GESTIÓN.\n•\tCREACIÓN DEL CONSEJO DE DESARROLLO DE SALAVERRY COMO MESA DE CONSENSO CON LA PARTICIPACIÓN DEL MUNICIPIO, ONGS, EMPRESA PRIVADA Y SOCIEDAD CIVIL ORGANIZADA.\n•\tFORTALECIMIENTO DE LAS JUNTAS VECINALES Y COMEDORES POPULARES.\n•\tIMPLEMENTACIÓN EFECTIVA DE TODOS LOS ESPACIOS PÚBLICOS DE DIÁLOGO, CONSENSO Y CONTROL ESTABLECIDOS EN LA LEY ORGÁNICA DE MUNICIPALIDADES Y NORMAS LEGALES VIGENTES.\n•\tIMPLEMENTACIÓN DE LAS ASAMBLEAS VIRTUALES PARA EL DEBATE DE PROBLEMAS IMPORTANTES Y LA FORMULACIÓN DE POLÍTICAS PÚBLICAS.\n•\tPROGRAMA DE MEJORA CONTINUA EN LA ATENCIÓN AL CIUDADANO.\n•\tCUMPLIMIENTO DEL 100% DE LAS METAS DEL PLAN DE INCENTIVOS MUNICIPALES.\n•\tCONCRETIZACIÓN DE CONVENIOS PÚBLICOS-PRIVADO E INTER INSTITUCIONALES CON ENTIDADES PÚBLICAS.\n•\tENCUESTAS ANUALES DE SATISFACCIÓN CIUDADANA Y MEDIDAS DE RETROALIMENTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}