{
    "datoGeneral": {
        "idPlanGobierno": 28959,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d09fbf1-ae3e-4f70-aa6b-7ead87d42033.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c0a30eab-c9e8-4183-b237-2dec49d39067.pdf",
        "txCodExpedienteExt": "ERM.2022013326",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215753,
            "txPgProblema": "•\tSE TIENE UN APROXIMADO DE 120 KM DE CAMINOS VECINALES SIN PRESUPUESTO PROGRAMADO PARA MANTENIMIENTO PERIÓDICO, MECANIZADO O RUTINARIO.\n•\tFALTA DE OBRAS DE ARTE Y DRENAJE PARA DAR SEGURIDAD VIAL Y MEJOR TRANSITABILIDAD",
            "txPgObjetivo": "•\tPROGRAMACIÓN ANUAL PARA MANTENIMIENTO MECANIZADO DE VÍAS VECINALES EN EL ÁMBITO DEL DISTRITO DE POZUZO. \n•\tCONSTRUCCIÓN DE PUENTES MENORES A 20 METROS, BADENES Y ALCANTARILLAS.",
            "txPgIndicador": "•\tVÍAS TRANSITABLES.\n•\tPOBLACIÓN SATISFECHA.\n•\tAUMENTO DE PRODUCCIÓN AGRÍCOLA.\n•\tMAYOR FLUJO DE TURISTAS.\n•\tMENOS ACCIDENTES.\n•\tMENOR TIEMPO DE VIAJE",
            "txPgMeta": "•\tAÑO 2023 ELABORACIÓN DE IOARR Y BÚSQUEDA DE FINANCIAMIENTO.\n•\tAÑO 2023 Y 2024, EJECUCIÓN DE OBRA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215797,
            "txPgProblema": "•\tFALTA DE SANEAMIENTO FÍSICO LEGAL EN LA ZONA URBANA DE LOS CENTROS POBLADOS  \n•\tDESABASTECIMIENTO DE AGUA POTABLE EN ZONAS RURALES DEL DISTRITO.",
            "txPgObjetivo": "•\tGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LAS ZONAS URBANAS DE LOS CENTROS POBLADOS CON LA FINALIDAD DE GESTIONAR PROYECTOS DE AGUA Y DESAGÜE\n•\tCONSTRUCCIÓN DE SISTEMAS DE CAPTACIÓN DE AGUA PARA ZONAS RURALES DEL DISTRITO DE POZUZO.",
            "txPgIndicador": "•\tZONAS URBANAS DE LOS CENTROS POBLADOS RECONOCIDOS \n•\tPOBLACIÓN CON SUMINISTRO DE AGUA POTABLE.",
            "txPgMeta": "•\tDESDE 2023 AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215844,
            "txPgProblema": "•\tFALTA DE INFRAESTRUCTURA PARA PRACTICA DE DEPORTE MULTIDISCIPLINARIO\n•\tFALTA DE FOMENTO DEL DEPORTE A PARTIR DE ACADEMIAS PARTICULARES Y MUNICIPALES, ORGANIZACIÓN DE EVENTOS ANUALES CON EL OBJETIVO DE FORMAR PERSONAS DE BIEN Y DEPORTISTAS.\n•\tFALTA DE ESCENARIOS DEPORTIVOS PARA ACADEMIAS Y COLEGIOS PARA PRÁCTICA DEL DEPORTE\n•\tFALTA DE APOYO A REPRESENTANTES DE DISTRITOS Y PROVINCIAL EN JUEGOS ESCOLARES\n•\tFALTA DE ESCENARIOS TECHADOS PARA PROTEGER A LOS ESTUDIANTES DE RAYOS ULTRAVIOLETAS Y LLUVIAS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE PLACAS POLIDEPORTIVAS MUNICIPALES EN LOS CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO DE POZUZO \n•\tCONTRATACIÓN DE PROFESORES TÉCNICO DEPORTIVOS EN LOS  CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO DE POZUZO \n•\tACONDICIONAMIENTO Y MANTENIMIENTO PERIÓDICO DE ESCENARIOS DEPORTIVOS PARA CEDER A ACADEMIAS Y COLEGIOS PARA ENTRENAMIENTO Y CAMPEONATOS\n•\tAPOYO A DELEGACIONES ESCOLARES QUE REPRESENTEN A DISTRITOS Y PROVINCIA CON 50% DE GASTOS POR ALIMENTACIÓN Y HOSPEDAJE\n•\tTECHADO DE LOSAS DEPORTIVAS EN COLEGIOS PRINCIPALES DEL DISTRITOS",
            "txPgIndicador": "•\tINCREMENTO DE DEPORTISTAS.\n•\tMENOS CONSUMO DE DROGAS.\n•\tDISMINUCIÓN DE DELINCUENCIA.\n•\tMAYOR COMPETITIVIDAD EN JUEGOS ESCOLARES.\n•\tMENOR GASTO DE PADRES DE FAMILIA.",
            "txPgMeta": "•\tDESDE 2023 AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215940,
            "txPgProblema": "•\tLAS ASOCIACIONES NO CUENTAN CON PRESUPUESTO PARA COFINANCIAR PROYECTOS PRODUCTIVOS FINANCIADOS POR ENTIDADES GUBERNAMENTALES.\n•\tFALTA PROMOCIONAR PRODUCTO ALTERNATIVO CON DEMANDA INTERNACIONAL Y REEMPLAZO A LA MADERA.\n•\tFALTA DE PROYECTOS QUE APROVECHEN LAS ESPECIES CON GRAN POTENCIAL A LA ZONA Y REEMPLAZO A PRODUCTOS DE GRAN DEMANDA COMO EL AZÚCAR.",
            "txPgObjetivo": "•\tCOFINANCIAMIENTO CON CONTRAPARTIDAS ECONÓMICAS A LAS ASOCIACIONES AGROPECUARIAS QUE LOGRAN ADJUDICAR PROYECTOS PRODUCTIVOS\n•\tPROYECTO BAMBÚ\n•\tPROYECTO PANELA",
            "txPgIndicador": "•\tEJECUCIÓN DE PROYECTOS PRODUCTIVOS.\n•\tAUMENTO DE PEA.\n•\tINCREMENTO DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "•\tAÑO 2023 SEMBRÍO EN RIBERAS DE RIO Y ACONDICIONAMIENTO PARA TRATAMIENTO DE PALOS DE BAMBU.\n•\tAÑO 2024 - 2026 PRODUCCIÓN INDUSTRIAL Y CONSTRUCCIÓN DE VIVIENDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215997,
            "txPgProblema": "•\tDESCONOCIMIENTO DE PROYECTOS \n•\tFALTA DE CONOCIMIENTOS TÉCNICOS EN MEJORAS DE PASTURAS \n•\tFALTA DE PARCELAS DEMOSTRATIVAS QUE GARANTICEN LA PRODUCCIÓN \n•\tFALTA DE INFRAESTRUCTURA PARA REALIZAR LOS EVENTOS DE FERIAS GANADERAS\n•\tLOS GANADEROS NO TIENEN INTERCAMBIO DE EXPERIENCIA \n•\tFALTA DE PROYECTOS PISCÍCOLAS, PARA CONTRARRESTAR EL HAMBRE Y LA POBREZA \n•\tFALTA DE VALOR AGREGADO A LA CARNE DE PESCADO FRESCO",
            "txPgObjetivo": "•\tPROYECTO MEJORAMIENTO GENÉTICO DE GANADO VACUNO DE DOBLE PROPÓSITO \n•\tMEJORAMIENTO DE PASTURA DE MANERA TECNIFICADO \n•\tCREACIÓN DE UN CENTRO EXPERIMENTAL DE UN NÚCLEO GENÉTICO \n•\tPROYECTO CONSTRUCCIÓN DE UNA INFRAESTRUCTURA PARA LA FERIA DE LOS PRODUCTOS AGROPECUARIOS \n•\tPROMOCIÓN DE LAS FERIAS GANADERAS E INTERCAMBIO DE EXPERIENCIA INTERNACIONAL \n•\tPROYECTO ACUÍCOLA CRIANZA DE PECES PACO Y GAMITANA  \n•\tFORMALIZACIÓN DE UNA COOPERATIVA ACUÍCOLA PARA LA TRASFORMACIÓN Y COMERCIALIZACIÓN DE LA CARNE DE PESCADO FRESCO (AHUMADOS, SECO SALADO, EMPAQUES AL VACÍO, ENLATADOS).",
            "txPgIndicador": "•\tAUMENTO DE PEA.\n•\tINCREMENTO DE DESARROLLO ECONÓMICO",
            "txPgMeta": "•\tAÑO 2023, CAPACITACIÓN Y COMPRA DE ALEVINOS.\n•\tAÑO 2024-2026, PRODUCCIÓN Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216057,
            "txPgProblema": "•\tFALTA DE INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS \n•\tFALTA MEJORAR LOS ACCESOS A LOS ATRACTIVOS TURÍSTICOS \n•\tFALTA DE PERFECCIONAMIENTO DE LOS ARTESANOS PARA OFRECER UN MEJOR VALOR AGREGADO AL CLIENTE \n•\tFALTA DE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS A NIVEL DISTRITAL Y NACIONAL \n•\tSE TIENE ZONAS TURÍSTICAS NATURALES SIN MANTENIMIENTO Y FALTA ACONDICIONAMIENTO PARA TURISMO.",
            "txPgObjetivo": "•\tGESTIONAR EL INVENTARIO DE LOS ATRACTIVOS TURÍSTICOS EN DIFERENTES ZONAS DEL DISTRITO \n•\tMEJORAMIENTO DE LAS ZONAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS \n•\tFOMENTAR LAS CAPACITACIONES A LOS ARTESANOS EN DIFERENTES LÍNEAS \n•\tPROMOCIONAR LOS ATRACTIVOS TURÍSTICOS.\n•\tGESTIONAR LA CONSTRUCCIÓN DE UN CASTILLO TIROL.\n•\tPUESTA EN VALOR DE UNA RUTA TURÍSTICA DISTRITAL ANUALMENTE",
            "txPgIndicador": "•\tACCESOS CON MANTENIMIENTO CONSTANTE \n•\tARTESANOS CAPACITADOS \n•\tDIFUSIÓN DE ATRACTIVOS TURÍSTICOS \n•\tINCREMENTO DE TURISTAS",
            "txPgMeta": "•\tAÑO 2023 A 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216112,
            "txPgProblema": "•\tLA DEFORESTACIÓN DE LOS BOSQUES ESTÁ PONIENDO EN PELIGRO LAS ESPECIES ORIUNDAS DE LA ZONA Y DISMINUCIÓN DE FUENTES DE AGUA",
            "txPgObjetivo": "•\tGESTIÓN PARA REFORESTACIÓN DE CUENCAS HIDROGRÁFICAS",
            "txPgIndicador": "•\tDISMINUCIÓN DE IMPACTO AMBIENTAL NEGATIVO",
            "txPgMeta": "•\tAÑO 2023, IDENTIFICACIÓN Y ELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n•\tAÑO 2024, 2025, GESTIÓN ANTE ENTIDADES DEL ESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216140,
            "txPgProblema": "•\tAUSENCIA DE PROYECTOS QUE CUIDEN Y PONGAN EN VALOR DE LAS ESPECIES REPRESENTATIVAS DEL DISTRITO DE POZUZO.",
            "txPgObjetivo": "•\tGESTIÓN PARA IMPLEMENTACIÓN DEL ÁREA DE CONSERVACIÓN MUNICIPAL",
            "txPgIndicador": "•\tINCREMENTO DEL TURISMO.\n•\tCONSERVACIÓN DE ESPECIES NATIVAS",
            "txPgMeta": "•\tAÑO 2023, IDENTIFICACIÓN DE ÁREAS Y ELABORACIÓN EXPEDIENTE.\n•\tAÑO 2024, 2025, GESTIÓN PARA FINANCIAMIENTO A ORGANISMOS INTERNACIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216173,
            "txPgProblema": "•\tLA MUNICIPALIDAD NO HA IMPLEMENTADO LA NORMATIVA DE MODERNIZACIÓN DE LA GESTIÓN PUBLICA QUE PERMITA DAR UN MEJOR SERVICIO A LA POBLACIÓN",
            "txPgObjetivo": "•\tDESARROLLO DE POLÍTICAS PÚBLICAS INNOVADORAS, PARA LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL Y MEJORA DE CALIDAD DE SERVICIO",
            "txPgIndicador": "•\tEFICIENCIA Y EFICACIA EN CUMPLIMIENTO DE METAS.",
            "txPgMeta": "•\tAÑO 2023, CAPACITACIONES Y REMODELACIÓN.\n•\tAÑO 2024, GESTIÓN PARA FINANCIAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216197,
            "txPgProblema": "•\tLA MUNICIPALIDAD Y LA CIUDADANÍA DEBEN DE TRABAJAR DE LA MANO EN ESE SENTIDO SE CREARA UNA OFICINA DE LA CIUDADANÍA PARA MANTENERSE INFORMADO DE TODAS LAS ACTIVIDADES QUE LA MUNICIPALIDAD REALICE",
            "txPgObjetivo": "•\tCONFORMACIÓN DE UNA UNIDAD DE VIDA ARTICULADA (UVA) CONFORMADA POR LA POBLACIÓN, INSTITUCIONES Y EMPRESA LOCALES",
            "txPgIndicador": "•\tPOBLACIÓN INVOLUCRADA EN EL DESARROLLO DEL PUEBLO",
            "txPgMeta": "•\tAÑO 2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216220,
            "txPgProblema": "•\tLAS ASOCIACIONES AGRÍCOLAS, POBLADORES Y FISCALIZADORES REQUIEREN DE ASISTENCIA TÉCNICA PROFESIONAL DE FORMA GRATUITA PARA REALIZAR TRABAJOS OBJETIVOS, CON EFICACIA Y EFICIENCIA.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE UN ÁREA TÉCNICA LEGAL AL SERVICIO DE LAS ASOCIACIONES AGROPECUARIAS, Y POBLACIÓN EN GENERAL",
            "txPgIndicador": "•\tMEJORA DE LA CALIDAD DE SERVICIO",
            "txPgMeta": "•\tDESDE EL 2023 AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}