{
    "datoGeneral": {
        "idPlanGobierno": 27306,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16fb0ed2-75a9-48e7-a89f-68a3812d3293.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccca18d7-bbf8-4845-99f0-b504a08cfafe.pdf",
        "txCodExpedienteExt": "ERM.2022009452",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217757,
            "txPgProblema": "INCIDENCIA DE\nCASOS DE\nINSEGURIDAD\nCIUDADANA",
            "txPgObjetivo": "REDUCIR LOS\nÍNDICES DE\nINSEGURIDAD\nCIUDADANA EN EL\nDISTRITO DE\nYANAHUARA",
            "txPgIndicador": "% DE DELITOS\nCOMETIDOS CON\nRESPECTO AL AÑO\nANTERIOR",
            "txPgMeta": "PROMOVER LA SEGURIDAD CIUDADANA INTEGRADA CON LAS URBANIZACIONES.\nIMPLEMENTACIÓN DEL PATRULLAJE INTEGRADO POR SECTORES.\nCOLOCACIÓN DE FIBRA ÓPTICA E INSTALACIÓN DE 250 CÁMARAS PARA COMPLEMENTAR LA CENTRAL DE CÁMARAS EXISTENTE.\nDOTAR DE MAYOR EQUIPAMIENTO Y PERSONAL PARA EL PATRULLAJE INTEGRADO.\nGESTIONAR EN ALIANZA CON EL SECTOR PRIVADO LA INSTALACIÓN DE CÁMARAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218194,
            "txPgProblema": "ESCASA\nCOBERTURA DE LOS\nPROGRAMAS\nSOCIALES",
            "txPgObjetivo": "CONTRIBUIR AL A LA\nINCLUSIÓN Y\nDESARROLLO SOCIAL\nDE LA POBLACIÓN\nVULNERABLE",
            "txPgIndicador": "% DE POBLACIÓN\nEN SITUACIÓN DE\nVULNERABILIDAD\nQUE ACCEDE A\nLOS SERVICIOS\nSOCIALES.",
            "txPgMeta": "REESTRUCTURAR LOS SERVICIOS DE PROTECCIÓN DE LOS NIÑOS, NIÑAS Y ADOLESCENTES (DEMUNA).\nAMPLIAR LA COBERTURA DE ATENCIÓN EN BENEFICIO DE LAS PERSONAS CON DISCAPACIDAD.\nPROMOVER LA ORGANIZACIÓN DISTRITAL DE PERSONAS CON DISCAPACIDAD.\nIMPLEMENTAR UN REGISTRO DISTRITAL DE LAS PERSONAS CON DISCAPACIDAD.\nAMPLIAR LA COBERTURA DE ATENCIÓN A LOS ADULTOS MAYORES A TRAVÉS DEL CIAM.\nPROMOVER LA FORMALIZACIÓN DE LOS CLUB DE ADULTO MAYOR DESCENTRALIZADO.\nIMPLEMENTAR ACTIVIDADES PREVENTIVAS Y PROMOCIONALES DE LA SALUD.\nDOTAR DE SERVICIOS BÁSICOS A LA COMUNIDAD CAMPESINA TAMBO CAÑAHUAS\nCONSTRUCCIÓN DE NUEVO CENTRO DE SALUD YANAHUARA (NIVEL I Y II).\nAMPLIACIÓN DE LA COBERTURA DEL SANEAMIENTO BÁSICO EN LA CC TAMBO CAÑAHUAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218233,
            "txPgProblema": "ESCASA\nPROMOCIÓN DEL\nDEPORTE Y\nRECREACIÓN",
            "txPgObjetivo": "FOMENTAR EL\nDEPORTE Y\nRECREACIÓN EN LA\nPOBLACIÓN.",
            "txPgIndicador": "% DE HABITANTES\nDEL DISTRITO QUE\nREALIZAN LA\nACTIVIDAD FÍSICA,\nDEPORTE Y\nRECREACIÓN.",
            "txPgMeta": "IMPULSAR LA REALIZACIÓN DE ACTIVIDADES FÍSICAS Y DEPORTIVAS.\nCONSTRUCCIÓN DE LA PISCINA DE PAMPA DE CAMARONES.\nMEJORAR LA INFRAESTRUCTURA DEPORTIVA (COMPLEJOS DEPORTIVOS)\nCREACIÓN DEL CLUB RECREATIVO DE AREQUIPA CON TODOS LOS SERVICIOS.\nIMPLEMENTACIÓN DE GIMNASIOS PÚBLICOS AL AIRE LIBRE.\nTECHADO DE LA CANCHA DEPORTIVA EN LA URB. VILLA EL PRADO.\nIMPLEMENTACIÓN DE LAS ESCUELAS DEPORTIVAS.\nIMPULSAR EL APOYO MUNICIPAL FOCALIZADO EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nDESARROLLAR UN PROGRAMA PARA LA PROMOCIÓN DE LA LECTURA MASIVA.\nMEJORAR LOS SERVICIOS DE LA BIBLIOTECA MUNICIPAL\nFOMENTAR EL FUNCIONAMIENTO DE LAS BIBLIOTECAS ITINERANTES.\nCONSTRUIR AULAS EN LA INSTITUCIÓN EDUCATIVA DE LA CC TAMBO CAÑAHUAS.\nGESTIONAR LA IMPLEMENTACIÓN DEL SERVICIO DE INTERNET EN LA INSTITUCIÓN EDUCATIVA DE LA CC TAMBO CAÑAHUAS.\nIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA LOS PROFESORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217848,
            "txPgProblema": "ESCASA\nDIVERSIFICACIÓN DE\nLA OFERTA TURÍSTICA\nDISTRITAL\nPOCA\nDINAMIZACIÓN DE\nLAS ECONOMÍAS\nLOCALES",
            "txPgObjetivo": "FORTALECER LA\nOFERTA TURÍSTICA\nSOSTENIBLE EN EL\nDISTRITO DE\nYANAHUARA\nPROMOVER LA\nDINAMIZACIÓN DE\nLAS ECONOMÍAS\nLOCALES.",
            "txPgIndicador": "N° DE TURISTAS\nEXTRANJEROS,\nNACIONALES Y\nVISITANTES QUE\nACCEDEN A LOS\nCIRCUITOS\nTURÍSTICOS.\n% DE POBLACIÓN\nQUE MEJORAN SUS\nINGRESOS\nECONÓMICOS.",
            "txPgMeta": "PROMOVER LA IMPLEMENTACIÓN DE LA RUTA TURÍSTICA DE LA CC TAMBO CAÑAHUAS (SUMBAY, BOSQUE DE PIEDRAS).\nPROMOVER EL FORTALECIMIENTO DE LA RUTA TURÍSTICA YANAHUARA TRADICIONAL\nIMPULSAR LA PROMOCIÓN DE RUTAS TURÍSTICAS CULTURALES Y GASTRONÓMICAS.\nPROMOVER EL CABLEADO SUBTERRÁNEO DE LAS PRINCIPALES VÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218262,
            "txPgProblema": "BAJOS INGRESOS\nECONÓMICOS DE\nLOS CRIADORES\nALPACAS Y LLAMAS",
            "txPgObjetivo": "MEJORAR LAS\nCONDICIONES\nPARA LA\nCOMPETITIVIDAD\nDEL SECTOR\nALPAQUERO.",
            "txPgIndicador": "% DE\nPRODUCTORES QUE\nRECIBEN\nSERVICIOS.",
            "txPgMeta": "DESARROLLAR CAPACITACIÓN TÉCNICO PRODUCTIVO.\nPROMOVER LA INSERCIÓN LABORAL CON ÉNFASIS DE LA POBLACIÓN VULNERABLE\nFORTALECER LAS MYPES DEL DISTRITO.\nPROMOVER LA ARTICULACIÓN COMERCIAL\nIMPULSAR LA REALIZACIÓN DE FERIAS, FESTIVALES Y AFINES.\nGESTIONAR UN CAPITAL SEMILLA PARA LOS EMPRENDIMIENTOS.\nFORMALIZAR EL COMERCIO AMBULATORIO.\nIMPULSAR EL FORTALECIMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA ALPACA EN LA CC TAMBO CAÑAHUAS.\nGESTIONAR CON LA EMPRESA PRIVADA LA INSTALACIÓN DE NÚCLEOS GENÉTICOS.\nEN ALIANZA CON ENTIDADES AFINES PROMOVER LA ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218284,
            "txPgProblema": "DÉBILES\nCAPACIDADES\nPARA LA\nPRODUCCIÓN E\nINSERCIÓN DE\nARTESANÍAS AL\nMERCADO",
            "txPgObjetivo": "IMPULSAR EL\nSECTOR ARTESANAL\nCOMPETITIVO.",
            "txPgIndicador": "% DE ARTESANOS\nQUE MEJORAN SUS\nINGRESOS.",
            "txPgMeta": "IMPULSAR EL FORTALECIMIENTO DE CAPACIDADES PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ARTESANÍAS TEXTILES EN LA CC TAMBO CAÑAHUAS.\nGESTIONAR UN PUNTO DE VENTA DE ARTESANÍAS PARA LA COMUNIDAD.\nGESTIONAR CON LA EMPRESA PRIVADA LA ASISTENCIA TÉCNICA PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217878,
            "txPgProblema": "INADECUADAS\nPRÁCTICAS DE\nGESTIÓN\nAMBIENTAL",
            "txPgObjetivo": "FORTALECER LA\nGESTIÓN AMBIENTAL\nEN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE\nACCIONES DE\nGESTIÓN\nAMBIENTAL.",
            "txPgMeta": "DESARROLLAR LAS ACCIONES DE SUPERVISIÓN Y FISCALIZACIÓN AMBIENTAL.\nGESTIONAR LA IMPLEMENTACIÓN DE SANCIONES E INFRACCIONES COMO LA FOTO PAPELETA EN EL CORTO PLAZO.\nPROMOVER LA CONSERVACIÓN DE LA BIODIVERSIDAD EXISTENTE EN FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217909,
            "txPgProblema": "LIMITADA GESTIÓN\nINTEGRAL DE LOS\nRESIDUOS\nSÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA\nGESTIÓN INTEGRAL DE\nRESIDUOS SÓLIDOS\nINTEGRAL EN EL\nDISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN\nQUE PERCIBEN\nMEJORA EN EL\nMANEJO DE LOS\nRESIDUOS\nSÓLIDOS.",
            "txPgMeta": "FOMENTAR DE LA SEGREGACIÓN EN FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS MUNICIPALES.\nCREACIÓN DE NUEVOS PRODUCTOS EN LA PLANTA DE RECICLAJE.\nFORTALECER LAS ACCIONES DE SEGREGACIÓN DOMICILIARIA.\nIMPLEMENTAR NUEVOS HORARIOS PARA EL RECOJO DE RESIDUOS.\nIMPLEMENTAR DE TACHOS SOTERRADOS (EN EL SUELO) EN LAS PRINCIPALES VÍAS Y CALLES DE YANAHUARA.\nMEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA CON MAYOR COBERTURA.\nREALIZAR UN TRABAJO CONJUNTO CON LAS ORGANIZACIONES DE RECICLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217973,
            "txPgProblema": "DEFICIENTE CONSERVACIÓN DE LAS ÁREAS VERDES Y ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "MEJORAMIENTO, MANTENIMIENTO Y CONSERVACIÓN DE LAS ÁREAS VERDES DE USO PÚBLICO",
            "txPgIndicador": "CANTIDAD DE MTS2 DE LAS ÁREAS VERDES EN BUEN ESTADO PARA LA CIUDADANÍA",
            "txPgMeta": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS EN LA CC TAMBO CAÑAHUAS. (5000 ÁRBOLES DE QUEÑUA).\nIMPULSAR LA FORESTARÍA URBANA.\nGESTIONAR EL PROGRAMA ADOPTA UN ÁRBOL.\nMEJORAR LA SEÑALIZACIÓN DE LAS ÁREAS VERDES.\nREALIZAR EL MANTENIMIENTO PERMANENTE DE LAS ÁREAS VERDES Y ESPACIOS PÚBLICOS.\nCOORDINAR CON LAS MUNICIPALIDADES DISTRITALES VECINALES EL MANTENIMIENTO CONJUNTO.\nIMPLEMENTAR ILUMINACIÓN SOLAR EN LOS PARQUES DEL DISTRITO.\nCREACIÓN DEL PARQUE CIRCUITO DE LAS AGUAS.\nCREACIÓN DE PARQUES PARA EL ADIESTRAMIENTO CANINO.\nMEJORAR EL MOBILIARIO DE LOS PARQUES INCORPORANDO JUEGOS INFANTILES.\nREALIZAR LA FORESTACIÓN DE LA AV. METROPOLITANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218060,
            "txPgProblema": "DÉBIL GESTIÓN\nINSTITUCIONAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "% DEL PRESUPUESTO INSTITUCIONAL EJECUTADO EN LA CATEGORÍA PRESUPUESTAL PROGRAMADA",
            "txPgMeta": "PROMOVER LA ADMINISTRACIÓN EFICIENTE DE LOS RECURSOS ECONÓMICOS Y FINANCIEROS.\nIMPULSAR INCENTIVOS TRIBUTARIOS PARA LA RECAUDACIÓN\nDESARROLLAR CAMPAÑAS DE RECONOCIMIENTO PARA CONTRIBUYENTES PUNTUALES.\nPROMOVER LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\nPROMOCIONAR QUE LOS PROCESOS ADMINISTRATIVOS SEAN SIMPLIFICADOS.\nDESARROLLAR EL FORTALECIMIENTO DE CAPACIDADES DE LOS SERVIDORES DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218122,
            "txPgProblema": "ESCASAS\nCONDICIONES PARA\nLA MEJORA LABORAL\nDEL PERSONAL.",
            "txPgObjetivo": "PROMOVER LAS MEJORAS PARA EL PERSONAL A FIN DE BRINDAR MEJORES SERVICIOS AL CIUDADANO.",
            "txPgIndicador": "CANTIDAD DE TRABAJADORES QUE MEJORAN SUS CONDICIONES LABORALES.",
            "txPgMeta": "GESTIONAR A TRAVÉS DE PACTOS COLECTIVOS LA MEJORAS ECONÓMICAS Y LABORALES PARA EL PERSONAL (276, 728 Y CAS).\nRENOVAR DE FORMA PERIÓDICA LOS UNIFORMES, EPP Y HERRAMIENTAS EN LAS DIFERENTES ÁREAS\nDESARROLLAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA EL PERSONAL.\nMEJORAR EL EQUIPAMIENTO Y MOBILIARIO DE LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221366,
            "txPgProblema": "BAJA PARTICIPACIÓN CIUDADANA POR LA PANDEMIA",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "CANTIDAD DE CIUDADANOS QUE PARTICIPAN EN LAS ACTIVIDADES",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE FORMACIÓN DE LÍDERES.\nPROMOVER LOS ESPACIOS DE CONCERTACIÓN Y TOMA DE DECISIONES.\nPROMOVER EL REGISTRO DE LAS ORGANIZACIONES SOCIALES DE BASE\nINCORPORAR LA PARTICIPACIÓN DE LOS JÓVENES EN LA GESTIÓN MUNICIPAL\nFORTALECER LA PARTICIPACIÓN DE LOS MUNICIPIOS ESCOLARES.\nFORTALECER EL CONSEJO DISTRITAL DE LA JUVENTUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}