{
    "datoGeneral": {
        "idPlanGobierno": 19755,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b529f878-3cbf-44d0-8867-95798a05488f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c561f8a-90ce-4880-8e22-5cfb569c5dc2.pdf",
        "txCodExpedienteExt": "ERM.2022006047",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140008,
            "txPgProblema": "1.INSEGURIDAD CIUDADANA EN EL DISTRITO, EXISTENCIA DE VIOLENCIA FAMILIAR.\n\n2.DÉFICIT DE INFRAESTRUCTURA VIAL EN LOS CASERÍOS, DÉFICIT DE INFRAESTRUCTURA PEATONAL.\n3. FALTA DE UNA ESTRATEGIA COMÚN DE TRABAJO ENTRE LAS DIFERENTES ENTIDADES DE PRESTACIONES DE SALUD Y EDUCACIÓN EXISTENTES EN EL DISTRITO.\n\n4.\tFALTA DE APOYO AL DEPORTE, ASÍ COMO CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS, PARQUES Y ÁREAS VERDES,",
            "txPgObjetivo": "-\tBRINDAR CAPACITACIONES DESDE EL ESPACIO DEL COMITÉ DE SEGURIDAD CIUDADANA, CON PROFESIONALES ESPECIALIZADOS EN LA MATERIA.\n-\tBRINDAR ASESORÍA LEGAL PARA LOS INTEGRANTES DEL GRUPO FAMILIAR QUE SE ENCUENTREN INVOLUCRADOS EN FALTAS Y/O DELITOS.\n- ELABORACIÓN DE PROYECTOS MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA COMO PISTAS, VEREDAS.\n\n-PROMOCIÓN Y PREVENCIÓN DE LA SALUD HUMANA EN ZONAS PERIFÉRICAS DEL DISTRITO A TRAVÉS DE NUESTRA ÁREA DE SALUD Y CON ALIANZAS ESTRATÉGICAS CON PROFESIONALES ALTAMENTE CAPACITADOS.\n-PROMOCIÓN Y DESARROLLO DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\n-  SE IDENTIFICARÁ A LAS FAMILIAS MÁS VULNERABLES DONDE SE BRINDE APOYO SOCIAL.\n-CREACIÓN DE INFRAESTRUCTURAS DE PARQUES, LOZAS DEPORTIVAS, LOCALES CULTURALES Y OBRAS PÚBLICAS EN GENERAL.",
            "txPgIndicador": "-\tMONITOREAR LOS PROCESOS.\n-\tTRABAJO EN EQUIPO PARA LOGRAR EL OBJETIVO.\n\n\n-\tAUTOMATIZAR Y ADMINISTRAR EFICIENTEMENTE LOS PROCESOS DEL PROYECTO.\n\n-\tPLANES DE ACCIÓN\n-\tOPTIMIZANDO LOS RECURSOS\n\n\n-\tAUTOMATIZAR Y ADMINISTRAR EFICIENTEMENTE LOS PROCESOS DE LOS PROYECTOS.",
            "txPgMeta": "-\tGARANTIZO UNA EFICIENTE SEGURIDAD CIUDADANA CON PERSONAL TÉCNICO ALTAMENTE CAPACITADO Y COORDINAR CON LAS INSTITUCIONES PÚBLICAS (PNP. MINISTERIO PUBLICO Y ORGANIZACIONES DE LA COMUNIDAD INCLUIDA LAS INSTITUCIONES RELIGIOSAS Y SU MUNICIPALIDAD.\n-\tCONTAR CON INFRAESTRUCTURA VIAL EN LOS CENTROS POBLADOS Y CASERÍOS DE TODO EL DISTRITO.\n-\tORDENAMIENTO TERRITORIAL ACORDE \nPROMOCIÓN Y PREVENCIÓN DE LA SALUD HUMANA EN ZONAS PERIFÉRICAS DEL DISTRITO A TRAVÉS DE NUESTRA ÁREA DE SALUD Y CON ALIANZAS ESTRATÉGICAS CON PROFESIONALES ALTAMENTE CAPACITADOS.\nPROMOCIÓN Y DESARROLLO DE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA SE A ATENDIDO PLENAMENTE Y FOCALIZANDO EN ZONAS VULNERABLES DONDE SE BRINDE APOYO SOCIAL.\n\n\n-\tCONTAR CON INFRAESTRUCTURA DE ESPACIOS PÚBLICOS, PARQUES, JARDINES, ÁREAS VERDES Y LIBRES EN EL ÁREA URBANA Y EN LOS CENTROS POBLADOS Y CASERÍOS DE TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140018,
            "txPgProblema": "1. INEXISTENCIA DE MERCADOS, CENTRO DE ABASTO Y CORREDORES ECONÓMICOS MUY PASIVOS EN LA ACTUALIDAD.\n2.ARTESANOS Y OBREROS DEL DISTRITO DESORGANIZADOS Y SIN APOYO DEL GOBIERNO.\n3.NUESTRA GASTRONOMÍA SE ESTÁ PERDIENDO CADA DÍA.",
            "txPgObjetivo": "- ORGANIZÁNDOLOS Y CAPACITÁNDOLOS PARA TENER MAYOR RENTABILIDAD LO QUE DEBE SER SOSTENIBLE EN EL TIEMPO.\n-REPOTENCIAR LOS CORREDORES ECONÓMICOS DE LA ZONA.\n- OTORGARLES VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA Y ASÍ POSESIONARSE DE TODOS LOS MERCADOS.\n- BUSCANDO MERCADOS EN NUESTRA REGIÓN Y FUERA DE ELLA.\nSE UTILIZARÁ TODOS LOS MEDIOS DE COMUNICACIÓN Y REDES SOCIALES PARA LA PUBLICIDAD NECESARIA, PARA LOGRAR POSESIONARSE EN TODOS LOS MERCADOS.\n- CAPACITACIÓN Y ORGANIZACIÓN DE NUESTROS ARTESANOS PARA QUE SEAN BENEFICIADOS CON PROYECTOS DIRECTAMENTE DEL GOBIERNO CENTRAL, ORGANIZAREMOS FERIAS DE LOS PRODUCTOS DE NUESTROS ARTESANOS Y AGRICULTORES DE LA ZONA.\n\n- REVALORAR, PROMOCIONAR, OTORGAR CAPACITACIÓN Y ORGANIZAR LAS PERSONAS QUE QUIEREN INCURSIONAR EN LA ESPECIALIDAD DE NUESTRA GASTRONOMÍA LOCAL, PROMOCIONAR A TRAVÉS DE FERIAS GASTRONÓMICAS EN EL ÁMBITO LOCAL Y NACIONAL. \n-INSCRIBIENDO A TODOS LOS COMEDORES AUTOGESTIONARIOS, CLUB DE MADRE Y PARROQUIALES.",
            "txPgIndicador": "-\tPLANES DE ACCIÓN\n-\tOPTIMIZANDO LOS RECURSOS.\n\n\n-\tPLANES DE ACCIÓN INMEDIATA\n-\tOPTIMIZANDO LOS RECURSOS.\n-\tASESORAMIENTO Y MONITOREO\n\n-\tASESORAMIENTO Y MONITOREO.\n-\tACCIONES PARA \n-\tOPTIMIZAR LOS RECURSOS FINANCIEROS.",
            "txPgMeta": "-CREAR UN MERCADO O CENTRO DE ABASTOS EN EL CENTRO POBLADO DE POMARONGO.\n- REPOTENCIAR EL CORREDOR ECONÓMICO CRISNEJAS - CHANCAY\n-ELEVAR EL NIVEL DEL PODER ADQUISITIVO DE NUESTROS PAISANOS. ASÍ ESTAREMOS LOGRANDO MEJORAR SU NIVEL DE VIDA.\n-LOGRAR QUE NUESTROS ARTESANOS, OBREROS Y AGRICULTORES DEL DISTRITO ESTÉN ORGANIZADOS EN ASOCIACIONES CON LA FINALIDAD DE LOGRAR EL FINANCIAMIENTO DE PROYECTOS DEL GOBIERNO CENTRAL.\n-OTORGARLES CAPACITACIÓN PERMANENTE.\n\n-LOGRAR QUE NUESTRA GASTRONOMÍA SEA LA MÁS RECONOCIDA EN TODA NUESTRA REGIÓN, REVALORANDO NUESTRAS COSTUMBRES Y\n\n FOLKLORE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140025,
            "txPgProblema": "1. INEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA, QUE ESTÁ GENERANDO ACUMULACIÓN DE RESIDUOS SÓLIDOS Y DESMONTE EN CALLES DEL CENTRO POBLADO Y EN LA CAPITAL DEL DISTRITO, PROVOCADO POR LOS MISMOS VECINOS.\n\n2. SERVICIOS PÚBLICOS DEFICIENTES (AGUA POTABLE Y RED DE ALCANTARILLADO) EN LOS CASERÍOS QUE ESTÁN AFECTANDO A LA SALUD DE LOS NIÑOS Y ADULTO MAYOR.",
            "txPgObjetivo": "-\tSENSIBILIZAR A LOS VECINOS SOBRE LIMPIEZA PÚBLICA Y ORNATO PÚBLICO. COMO DEBER CÍVICO DE CADA CIUDADANO.\n-\tDOTAR DE PERSONAL CAPACITADO Y LOS IMPLEMENTOS NECESARIOS AL ÁREA DE LIMPIEZA PÚBLICA DE LA MUNICIPALIDAD, MONITOREAR QUE DEN UN SERVICIO DE CALIDAD A LA POBLACIÓN.\n- SE DOTARÁ DE UN BUEN SERVICIO DE AGUA Y SANEAMIENTO PARA TODA LA POBLACIÓN DISTRITAL.\n- CAPACITACIÓN PARA QUE LA POBLACIÓN SE ADAPTE Y CONSUMA AGUA SEGURA EN TODO NUESTRO DISTRITO.",
            "txPgIndicador": "-\tPLANES DE ACCIÓN INMEDIATA\n-\tOPTIMIZANDO LOS RECURSOS.\n-\tMONITOREO DEL ÁREA CORRESPONDIENTE.\n\n-\tMONITOREO DEL ÁREA CORRESPONDIENTE. ATM.",
            "txPgMeta": "-\tVECINOS SENSIBILIZADOS Y ORDENADOS QUE CUIDAN EL ORNATO DE LA CIUDAD.\n-\tCONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS ADECUADOS PARA LA CANTIDAD DE LA POBLACIÓN.\n-\tCONTAR CON UN PROGRAMA DE RECICLAJE.\n-CONSUMO DE AGUA SEGURA EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140028,
            "txPgProblema": "1. FALTA DE UNA POLÍTICA DE RENDICIÓN DE CUENTAS POR PARTE DE LA MUNICIPALIDAD Y SOLUCIÓN DE PROBLEMAS DIGITALES.\n2. CORRUPCION ENQUISTADO EN CASI TODAS LAS DEPENDENCIAS PÚBLICAS.",
            "txPgObjetivo": "- SE IMPLEMENTARÁ LA PÁGINA WEB DEL MUNICIPIO.\n-SE HARÁ LLEGAR A LOS VECINOS BOLETINES QUE PERIÓDICAMENTE PUBLIQUEMOS CON EL QUE HACER MUNICIPAL.\n- SERÁ UNA GESTIÓN DE “PUERTAS ABIERTAS” PARA QUE TODOS LOS VECINOS SEPAN QUE SE HACEN CON SUS RECURSOS PÚBLICOS.\n- LUCHA FRONTAL CONTRA LA CORRUPCION ..\n-PROGRAMA DE ESTIMULACIÓN A LOS TRABAJADORES QUE DENUNCIEN ACTOS DE CORRUPCIÓN EN LA ENTIDAD.\n-ACTUALIZACIÓN DEL CÓDIGO DE ÉTICA Y OTROS INSTRUMENTOS DE GESTIÓN DE LA ENTIDAD.",
            "txPgIndicador": "- DIAGNÓSTICO Y ANÁLISIS DE LA REALIDAD DIGITAL.\n\n-TRANSPARENTANDO EN CADA PROCESO DE GESTIÓN.\nTRANSPARENTANDO EN CADA PROCESO DE GESTIÓN.",
            "txPgMeta": "- TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\n\n-\tCERO CORRUPCION EN LA MUNICIPALIDAD DISTRITAL DE CHANCAY.\n-\tINSTRUMENTOS DE GESTIÓN ACTUALIZADOS PARA GARANTIZAR CERO CORRUPCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}