{
    "datoGeneral": {
        "idPlanGobierno": 28361,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b0cb08d-ba68-4870-aaf7-c0e591bfcc9b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8092539f-2601-4c0e-afbe-b162cccafbb8.pdf",
        "txCodExpedienteExt": "ERM.2022017585",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230572,
            "txPgProblema": "1.\tBAJA CALIDAD EDUCATIVA",
            "txPgObjetivo": "APOYAR EL DESARROLLO DE CAPACIDADES EN LOS DOCENTES DE TODO EL ÁMBITO DISTRITAL, DE MANERA ESPECIAL LOS DOCENTES DE LAS ZONAS RURALES Y MÁS ALEJADAS DEL DISTRITO, PARA MEJORAR SUS CONDICIONES DE VIDA Y TRABAJO.",
            "txPgIndicador": "INSTITUCIONALIZAR UN ESPACIO E PARTICIPACIÓN INTERINSTITUCIONAL PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "txPgMeta": "EL 80% DE ESTUDIANTES HAN MEJORADO SU COMPETITIVIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230576,
            "txPgProblema": "2.\tSECTOR SALUD DESARTICULADO  A OTROS SECTORES.",
            "txPgObjetivo": "IMPLEMENTAR UNA MESA DE TRABAJO INTERSECTORIAL PARA MEJORAR LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "ALIANZAS ESTRATÉGICAS ENTRE EL SECTOR SALUD, EDUCACIÓN Y AGRICULTURA PARA UNA PRODUCCIÓN Y CONSUMO DE ALIMENTOS NUTRITIVOS.",
            "txPgMeta": "EL SECTOR SALUD SE ENCUENTRA ARTICULADO CON OTROS SECTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230623,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD DE LA UNIDAD FORMULADORA PARA ELABORAR Y APROBAR PROYECTOS PRODUCTIVOS DE CALIDAD.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DEL EQUIPO FORMULADOR DE PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "EL GOBIERNO LOCAL IMPLEMENTA POLÍTICAS PARA EL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS.",
            "txPgMeta": "LA META ES ELABORACIÓN DE PROYECTOS PRODUCTIVOS Y DE INFRAESTRUCTURA DE RIEGO DE INVERSIÓN PÚBLICA Y NO INVERSIÓN PÚBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230625,
            "txPgProblema": "2.\tLIMITADA ASOCIATIVIDAD EN EMPRENDIMIENTO DE NEGOCIOS Y DÉBIL CAPACIDAD ECONÓMICA DE LOS ASOCIADOS PARA COFINANCIAR NEGOCIOS.",
            "txPgObjetivo": "FOMENTAR LA ASOCIATIVIDAD EMPRESARIAL DE LOS PRODUCTORES DE BIENES Y SERVICIOS Y BÚSQUEDA DE FUENTES DE FINANCIAMIENTO.",
            "txPgIndicador": "ORGANIZAR A LA PEQUEÑA Y MICRO EMPRESAS POR LÍNEAS DE ACCIÓN.",
            "txPgMeta": "CAPACITACIÓN AL 100% DE LAS ASOCIACIONES ORGANIZADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230629,
            "txPgProblema": "1.\tLIMITADA CAPACIDAD ESPECIALIZADA EN LA ENTIDAD PARA ELABORACIÓN DE PROYECTOS DE RECUPERACIÓN DE SERVICIOS ECO SISTÉMICOS.",
            "txPgObjetivo": "RECUPERACIÓN Y PROTECCIÓN DE LOS SERVICIOS ECO SISTÉMICOS DE REGULACIÓN HÍDRICA Y CONTROL DE LA EROSIÓN DE LOS SUELOS MEDIANTE SIEMBRA Y COSECHA DE AGUA DE LLUVIA, CONSTRUCCIÓN DE COCHAS, PROTECCIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS.",
            "txPgIndicador": "MAPEAR TODOS LOS HUMEDALES, MANANTIALES RÍOS Y QUEBRADAS DEL DISTRITO.",
            "txPgMeta": "CONTAR AL 100% CON UN INVENTARIO Y MAPEO DE TODOS LOS HUMEDALES, MANANTIALES RÍOS Y QUEBRADAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230632,
            "txPgProblema": "2.\tEL DISTRITO DE HUARMACA ESTÁ CRECIENDO EN FORMA ESPONTÁNEA (NO HAY PLANIFICACIÓN DE DESARROLLO TERRITORIAL), PUES SUS ACTIVIDADES ECONÓMICAS ESTÁN DESVINCULADAS DEL MEDIO, GENERANDO DESEQUILIBRIO AMBIENTAL; OCUPACIÓN DESORDENADA Y GENERANDO UN COMPORTAMIENTO INSOSTENIBLE  DESDE EL PUNTO DE VISTA AMBIENTAL.",
            "txPgObjetivo": "HACER ESTUDIO DEL PLAN DE DESARROLLO LOCAL, LA ZONIFICACIÓN ECOLÓGICA, EL PLANO URBANO DISTRITAL Y MAPA DE PELIGRO.",
            "txPgIndicador": "ORDENANZA MUNICIPAL PARA QUE EL DESARROLLO DE HUARMACA ESTE ENVASE A LOS INSTRUMENTOS DE GESTIÓN TERRITORIAL.",
            "txPgMeta": "CONTAR CON EL PLAN DE GESTIÓN TERRITORIAL IMPLEMENTADO Y OPERATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230637,
            "txPgProblema": "1.\tDEFICIENTE Y ESCAZA CAPACITACIÓN EN TEMAS DE GESTIÓN ADMINISTRATIVA, SISTEMAS INFORMÁTICOS Y DESARTICULACIÓN DE ÁREAS.",
            "txPgObjetivo": "PROMOVER UNA ADMINISTRACIÓN MÁS MODERNA EFICIENTE Y EFICAZ CON PROGRAMAS INNOVADORES, OFRECIENDO EN LÍNEA: INFORMACIÓN  A LOS CIUDADANOS, MECANISMO DE CONTROL DE GESTIÓN, SERVICIOS TRAMITES Y CONTRATACIÓN ESTATAL DE BIENES Y SERVICIOS ATREVES DE LAS REDES DIGITALES.",
            "txPgIndicador": "MODERNIZAR  LA ADMINISTRACIÓN LOCAL E INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.",
            "txPgMeta": "INCREMENTO DEL 80% DE PRESTACIÓN DE SERVICIOS PÚBLICOS DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230639,
            "txPgProblema": "2.\tINADECUADA INFRAESTRUCTURA MUNICIPAL PARA LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS A LOS ADMINISTRADOS.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA MUNICIPAL.",
            "txPgIndicador": "GESTIONAR PRESUPUESTO PARA MEJORAR LA INFRAESTRUCTURA MUNICIPAL.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}