{
    "datoGeneral": {
        "idPlanGobierno": 26270,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6e1b4a58-2ed7-4a08-832a-da990698ed2c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d295159-1909-4d7f-aadb-97cdace02025.pdf",
        "txCodExpedienteExt": "ERM.2022013881",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165279,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD Y SERVICIOS BÁSICOS.",
            "txPgObjetivo": "PROMOVER LA AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y DESAGÜE Y LA INSTALACIÓN DE LOS SERVICIOS DE ELECTRICIDAD.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA FAMILIAR",
            "txPgMeta": "EL 90% DE LA POBLACIÓN TIENE COBERTURA ADECUADOS AL SERVICIO DE AGUA Y SANEAMIENTO A NIVEL URBANO Y RURAL \nEL 60% DE LA POBLACIÓN RURAL TIENE SERVICIO ADECUADO DE DOTACIÓN DE AGUA Y ELIMINACIÓN DE EXCRETAS\nEL 80% DE LA POBLACIÓN URBANA Y RURAL CUENTA CON ELECTRIFICACIÓN CONSTANTE Y SEÑAL DE TELEFONÍA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165304,
            "txPgProblema": "FALTA DE APOYO TÉCNICO, DESCONOCIMIENTO DE CULTIVOS INDUSTRIALES",
            "txPgObjetivo": "PROMOVER LA CULTURA DE CULTIVO TECNIFICADO Y ORGÁNICO CON LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA PLANTA DE BENEFICIO",
            "txPgIndicador": "% PORCENTAJE DE AGRICULTORES HAN INCREMENTADO EL RENDIMIENTO DE SUS CULTIVOS DEBIDO AL USO DE NUEVAS TECNOLOGÍAS AGRÍCOLAS",
            "txPgMeta": "EL 80% DE LOS AGRICULTORES HAN INCREMENTADO LA PRODUCTIVIDAD Y CALIDAD DE SUS CULTIVOS.\nEL 80% DE LOS AGRICULTORES SON BENEFICIADOS CON LOS TÉCNICOS DE CAMPO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197388,
            "txPgProblema": "ACTIVIDAD TURÍSTICA Y ARTESANÍA CON LIMITADO DESARROLLO EMPRESARIAL",
            "txPgObjetivo": "CREACIÓN CENTRO RECREACIONAL MULTIFUNCIONAL, PROMOVER LA EXPLOTACIÓN EMPRESARIAL DEL TURISMO Y LA ARTESANÍA",
            "txPgIndicador": "VALORES DE RASGOS DISTINTIVOS, ESPIRITUALES Y MATERIALES, INTELECTUALES Y AFECTIVOS QUE CARACTERIZAN UNA SOCIEDAD O UN GRUPO SOCIAL, TRADICIONES Y LAS CREENCIAS",
            "txPgMeta": "PERSONAL CAPACITADO EN ATENCIÓN AL TURISMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165457,
            "txPgProblema": "DESCONOCIMIENTOS DE PROYECTOS PRODUCTIVOS INDUSTRIALES. DÉBIL ASOCIATIVIDAD EN PRODUCTORES AGROPECUARIOS NO PERMITE UNA BUENA ARTICULACIÓN A LOS MERCADOS.",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN Y CAPACITACIÓN DE LOS PRODUCTORES PARA MEJORAR LA PRODUCCIÓN E INSERTARSE EN EL MERCADO LOCAL, NACIONAL E INTERNACIONAL",
            "txPgIndicador": "BRINDA ORIENTACIÓN CONCEPTUAL Y METODOLÓGICA Y APLICADA EN LA GESTIÓN DE LOS PROYECTOS DE DESARROLLO",
            "txPgMeta": "NO MENOS DEL 20% DE LA PRODUCCIÓN EXPORTADORA CUENTA CON ALGÚN VALOR AGREGADO.\nNO MENOS DEL 20% DE LOS LAS UNIDADES PRODUCTIVAS HAN OBTENIDO LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA Y COMERCIO JUSTO.\nSE HA INCREMENTADO EN UN 20% PRODUCCIÓN DE CAFÉ Y CACAO ORGÁNICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165497,
            "txPgProblema": "PRODUCTORES CON BAJA CULTURA EMPRENDEDORA, FALTA DE MERCADO.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE CAPACIDADES EN PRODUCCIÓN PARA HACERLA EMPRESARIALMENTE COMPETITIVA, IMPLEMENTADO CADENAS PRODUCTIVAS.",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES DE LA POBLACIÓN ORGANIZADA",
            "txPgMeta": "SE HAN INCREMENTADO EN NO MENOS DEL 20% LOS INGRESOS PROMEDIOS DE LOS AGRICULTORES NO MENOS DEL 50% DE LAS COMUNIDADES NATIVAS SE HAN CONSOLIDADO COMO UNIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165516,
            "txPgProblema": "INEFICIENTE Y ESCASO SERVICIO DE TRANSPORTE DE CARGA, CARRETERAS EN MAL ESTADO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE UNA EMPRESA DE TRANSPORTE DE CARGA, MEJORA DE TODA LA RED DE CARRETERAS.",
            "txPgIndicador": "% PORCENTAJE DE HABITANTES QUE SE BENEFICIAN CON EL SERVICIO",
            "txPgMeta": "SE HA INCREMENTADO EN UN 25% LA OFERTA DE SERVICIOS.\nSE HAN CONFORMADO NO MENOS DE 2 EMPRESAS DE TRANSPORTE DE CARGA.\nEL 80% DE LAS CARRETERAS CON ACCESIBLES A VEHÍCULOS DE CARGA PESADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165535,
            "txPgProblema": "EXTINCION DE FLORA Y FAUNA BIODIVERSIDAD EN PELIGRO DE EXTINCIÓN Y RECURSOS CULTURALES Y AMBIENTALES EN PELIGRO DE EXTINCIÓN Y DESPROTECCIÓN DE ZONAS DE CABECERA",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE LA BIODIVERSIDAD, REFORESTACIÓN Y LA PRESERVACIÓN DE LA HERENCIA CULTURAL Y AMBIENTAL",
            "txPgIndicador": "ESTRUCTURA POBLACIONAL Y ABUNDANCIA DE ESPECIES DE LA BIODIVERSIDAD PARA EL BIENESTAR HUMANO, REDUCIENDO LAS AMENAZAS SOBRE ECOSISTEMAS Y ESPECIES",
            "txPgMeta": "40 % DE SUELOS CON APTITUD FORESTAL DEFORESTADOS, HAN SIDO REFORESTADOS Y SON MANEJADOS ADECUADAMENTE.\nEL 100% DE CENTROS EDUCATIVOS REALIZA PROYECTOS ESCOLARES DE CONSERVACIÓN AMBIENTAL.\nREDUCCIÓN DEL 50% DE LA TALA ILEGAL. \n30% DE LAS ZONAS DE CABECERA PROTEGIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165548,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\nMAL USO DE AGROQUÍMICOS EN LOS CULTIVOS",
            "txPgObjetivo": "PROMOVER EL TRATAMIENTO ADECUADO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS CON UN CONTROL DE PRODUCTOS QUÍMICOS.",
            "txPgIndicador": "ÍNDICE DE BIENESTAR ECONÓMICO Y SOSTENIBILIDAD AMBIENTAL",
            "txPgMeta": "EL 50% DE LAS AGUAS RESIDUALES SON VERTIDAS CON UNA DEPURACIÓN PREVIA.\nEL 100% DE LAS COMUNIDADES NATIVAS CUENTAN CON SISTEMAS ADECUADOS DE VERTIMIENTO DE EXCRETAS \nEL 90% DE LOS RESIDUOS SÓLIDOS URBANOS SON DISPUESTOS DE FORMA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165591,
            "txPgProblema": "LIMITADA CAPACIDAD INSTITUCIONALIDAD DE ORGANISMOS PÚBLICOS Y PRIVADOS PARA FOMENTAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES E INSTITUCIONES PÚBLICAS Y PRIVADAS PARA MEJORAR LA EFICIENCIA EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgIndicador": "LIDERAZGO DE LOS DIRECTIVOS RECONOCIDOS POR LA COMUNIDAD EN LA TOMA DE DECISIONES DEMOCRÁTICAS PROMOVIENDO INICIATIVA DE DESARROLLO.",
            "txPgMeta": "EL 70% DE LAS ORGANIZACIONES SOCIALES SE INSTITUCIONALIZAN MEDIANTE UN PROCESO DE ACREDITACIÓN DE LA FORMALIZACIÓN DE SUS ESTATUTOS, GENERACIÓN DE DEMOCRACIA INTERNA Y MECANISMOS DE INCLUSIÓN.\nEL 70% DE LAS ORGANIZACIONES SOCIALES PARTICIPA EN LOS ESPACIOS DE CONCERTACIÓN Y GESTIÓN EL PLAN DE DESARROLLO Y EL PRESUPUESTO PARTICIPATIVO.\nEL 70% DE LOS PROYECTOS EJECUTADOS POR GESTIÓN EN LAS DIFERENTES INSTITUCIONES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165604,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "GENERAR UN GOBIERNO LOCAL CONCERTADOR, TRANSPARENTE Y PREOCUPADO POR EL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "ANÁLISIS MULTIDIMENSIONALES SOBRE LOS RIESGOS A LOS QUE SE EXPONEN  A SITUACIONES DE CORRUPCIÓN.",
            "txPgMeta": "SE HAN ESTABLECIDO MECANISMOS DE GESTIÓN POR RESULTADOS EN LA ADMINISTRACIÓN MUNICIPAL.\nSE HA REDUCIDO EN UN 50% EN PROMEDIO EL TIEMPO DE DURACIÓN DE LOS TRÁMITES MUNICIPALES.\nLA MUNICIPALIDAD HA MODIFICADO LAS ESTRUCTURAS, INSTRUMENTOS DE GESTIÓN Y PROCEDIMIENTOS EN FUNCIÓN A LOS OBJETIVOS DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165618,
            "txPgProblema": "FALTA DE CAPACITACIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO.\nSECTORES VULNERABLES AL PELIGRO SOCIAL",
            "txPgObjetivo": "PROMOVER EL BUEN FUNCIONAMIENTO DEL COMITÉ DE DEFENSA DISTRITAL",
            "txPgIndicador": "ÓRGANOS TÉCNICOS DE SEGURIDAD CIUDADANA MEJORADA SIGNIFICATIVAMENTE POR COMISIÓN DE DELITOS",
            "txPgMeta": "AL 2026, SE DEBE REDUCIR A SU TOTALIDAD LA INSEGURIDAD DENTRO DEL DISTRITO Y SUS ANEXOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}