{
    "datoGeneral": {
        "idPlanGobierno": 28040,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/494e5416-d0e4-49b6-a3a6-0899435ae214.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/331cda9e-0f2e-4bb0-ae14-96e5ab5fe05b.pdf",
        "txCodExpedienteExt": "ERM.2022017858",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188774,
            "txPgProblema": "SERVICIOS HIGIÉNICOS AGUA POTABLE",
            "txPgObjetivo": "MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIOS EN CATAHUASI Y ANEXOS.\n CONSTRUCCIÓN DE BAÑOS PÚBLICOS.\n PROMOVER EL RECICLAJE.",
            "txPgIndicador": "GESTIONAR LAS OBRAS DE CONSTRUCCIN DE BAÑOS PUBLICOS, IMPLEMETAR EL SISTEMA DE AGUA POTABLE",
            "txPgMeta": "QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA.\n DAR SERVICIO A LOS TURISTAS QUE NOS VISITAN.\n LIMPIEZA DE LAS CALLES DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189940,
            "txPgProblema": "*FALTA DE PROMOCIÓN DEL DEPORTE Y LIMITADOS ESPACIOS PARA SU PRÁCTICA.\n\n*MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "*RECUPERAR LA CALIDAD DE LOS SERVICIOS QUE BRINDAN LOS CENTROS DEPORTIVOS DEL DISTRITO MEDIANTE INVERSIÓN PÚBLICA O PRIVADA. PROMOVER LA REALIZACIÓN DE CAMPEONATOS INTERBARRIOS E INTERANEXOS.\n\n*CONSTRUCCIÓN Y MEJORAMIENTO DE LAS IE. DE NUESTRO DISTRITO  ANEXOS EQUIPÁNDOLAS CON MATERIAL TECNOLÓGICOS  LOS NIÑOS Y NIÑAS PUEDAN DESARROLLAR SUS HABILIDADES EN LAS TICS.",
            "txPgIndicador": "*GESTIONAR EN MEJORAR EL ESTADIO MUNICIPAL Y LA REALIZACION DE LOSAS DEPORTIVAS.\n\n* GESTIONAR EL MEJORAMIENTO Y CONSTRUCCION DE NUESTROS CENTROS EDUCATIVOS INCLUYENDO EL EQUIPAMIENTO Y MATERIALES TECNOLOGICOS",
            "txPgMeta": "* REHABILITACIÓN DEL ESTADIO  MUNICIPAL DE CATAHUASI Y LOZAS DEPORTIVAS CON GRAS  SINTÉTICO.\n\n* GESTIONAR A TRAVÉS DEL MINEDU, LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS IE. DE NUESTRO DISTRITO Y SUS ANEXOS.\n A TRAVÉS DE LA INVERSIÓN PRIVADA, RECURRIENDO A DIVERSOS INSTITUCIONES QUE NOS BRINDEN EL EQUIPAMIENTO DE TICS PARA EL USO DE NUESTROS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190219,
            "txPgProblema": "*  PROMOVER LA PROTECCIÓN Y DIFUSIÓN DEL  PATRIMONIO CULTURAL DEL DISTRITO......\n\n *  MEJORAS DE LAS PISTAS Y VEREDAS DEL DISTRITO Y SUS ANEXOS.",
            "txPgObjetivo": "LA REVITALIZACIÓN DE IDIOMA JAKARU Y KAWKI, DENTRO DE NUESTRA COMUNIDAD, A TRAVÉS DE PROGRAMAS DE INTERCULTURALIDAD, FORTALECIDOS POR LOS SABIOS DE LA COMUNIDAD, A TRAVÉS DE TALLERES TRANSMITIENDO NUESTRA CULTURA, A LOS JÓVENES.\n\nGESTIONAR LAS MEJORAS DE PISTAS Y VEREDAS PARA CATAHUASI Y SUS ANEXOS PARA PODER DAR UNA MEJOR CALIDAD DE COMUNICACIÓN ENTRE SUS DISTRITOS VECINOS.",
            "txPgIndicador": "*GESTIONAR LA REVITALIZACION DE IDIOMA JAKARU Y KAWKI, Y PROMOVER EL INTERCAMBIO CULTURAL DE NUESTRAS ZONAS .\n\n* SOLICITAR ANTE EL MINISTERIO DE TRANSPORTE EL MANTENIMIENTO DE PISTAS Y VEREDAS TANTO DE LOS DISTRITOS Y ANEXOS.",
            "txPgMeta": "IMPLEMENTAR TALLERES DE INTERCULTURALIDAD, FERIAS Y FESTIVALES, PARA PROMOVER EL INTERCAMBIO CULTURAL Y REVIVIR ENTRE NUESTRA POBLACIÓN JUVENIL NUESTRAS COSTUMBRES Y TRADICIONES ANCESTRALES..\n\nCUMPLIR CON GESTIONAR CON EL MINISTERIO DE TRANSPORTE  COMUNICACIÓN, PARA EL MANTENIMIENTO REVESTIMIENTO Y CONSTRUCCIÓN DE PISTAS Y VEREDAS DEL DISTRITO  Y SUS ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190283,
            "txPgProblema": "FALTA DE PROMOCIÓN E INCENTIVO PARA LA ORGANIZACIÓN DE PEQUEÑAS EMPRESAS PRODUCTIVAS",
            "txPgObjetivo": "MEDIANTE ALIANZAS ESTRATÉGICAS, IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN A PERSONAS Y EMPRESAS EMPRENDEDORAS",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACION DE CAPACITACIONES PARA UN BUEN DESEMPEÑO DE TRABAJO Y DE ESA FORMA DISMINUIR EL DESEMPLEO",
            "txPgMeta": "CREACIÓN DE UNA BOLSA DE TRABAJO, INCREMENTO DE LA OFERTA DE SERVICIO A LOS JÓVENES, DISMINUYENDO LA TASA DE DESEMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190380,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO.",
            "txPgObjetivo": "INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA EN SU RECUPERACIÓN",
            "txPgIndicador": "GESTIONAR CENTROS TURISTICOS DENTRO DE ELLO EL SANTUARIO CACHUY PARA ADQUIRIR UN INGRESO A NUESTRO DISTRITO",
            "txPgMeta": "CREACIÓN DEL EJE TURÍSTICO – CATAHUASI-CANCHAN-CACHUY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190493,
            "txPgProblema": "FALTA UNA MEJOR OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO",
            "txPgObjetivo": "CAPACITAR A LOS EMPRESARIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "GESTIONAR CAPACITACIONES E IMPLEMENTAR EL APOYO  A LOS COMERCIANTES EN CUANTO A LA CALIDAD DE SUS PRODUCTOS",
            "txPgMeta": "AL 100% DE ESTABLECIMIENTOS COMERCIALES SE ENCUENTRAN INCORPORADOS EN UN SISTEMA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190593,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL A CAUSA DE FALTA DE  DEPÓSITOS Y RECOLECTORES DE BASURA.",
            "txPgObjetivo": "LA FALTA DE CULTURA DE RECICLAJE CAUSA, LA CONTAMINACIÓN DESMEDIDA DE LAS ÁREAS PÚBLICAS Y DE LAS MÁRGENES DEL RIO, POR LO QUE SE PLANTEA LA CONCIENTIZACIÓN DEL USO DE LAS 3R.",
            "txPgIndicador": "REALIZAR CAPACITACIONES DE RECICLAJE Y EL BUEN USO QUE SE PODRIA DAR Y PROCEDER A LA INSTALACIONES DE TACHOS PARA EVITAR LA CONTAMINACION",
            "txPgMeta": "CON LA AYUDA DE LAS INSTITUCIONES EDUCATIVAS, POSTAS DE SALUD, PROMOVERÁN A LOS ESTUDIANTES Y POBLACIÓN EN GENERAL EL RECICLAJE ADECUADO DE LOS DESHECHOS EN SU CASA Y FUERA.\nINSTALACIÓN DE TACHOS RECOLECTORES DE BASURA EN  LOS PARQUES IDENTIFICANDO SUS CONTENIDOS, DE ESTA MANERA REDUCIR EN UN 90% LA CONTAMINACIÓN DENTRO DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190745,
            "txPgProblema": "* NO SE BRINDAN SERVICIOS EFICIENTES POR PARTE DEL MUNICIPIO.",
            "txPgObjetivo": "* ELABORAR UN SISTEMA DE PLANIFICACIÓN DE GESTIÓN ACTUALIZADA EN BASE A METAS QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LA GESTIÓN Y EL RENDIMIENTO DE TRABAJADORES Y FUNCIONARIOS.",
            "txPgIndicador": "*GESTIONAR UNA BASE DE METAS EN DONDE SE LOGRE AL 100%.",
            "txPgMeta": "* LOGRAR EL 100% DE LAS METAS PROGRAMADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190925,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS",
            "txPgObjetivo": "PLAN DE EMERGENCIA AL PRIMER AÑO DE GESTIÓN DE MEJORA CUALITATIVA DE SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgIndicador": "GESTIONAR LOS SERVICIOS SEGUN CORRESPONDA DE LA MUNICIPALIDAD ANTE EL PUEBLO",
            "txPgMeta": "MEJORAR AL 90% LOS SERVICIOS QUE BRINDA EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}