{
    "datoGeneral": {
        "idPlanGobierno": 22345,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/af2c8930-b8e4-4471-8135-072307cb9096.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/be91df2c-3e58-42c7-800e-6a09fcb5cd71.pdf",
        "txCodExpedienteExt": "ERM.2022013729",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150038,
            "txPgProblema": "1. FALTA DE ATENCIÓN MEDICA INMEDIATA PARA LOS POBLADORES DEL DISTRITO ANTE LA AUSENCIA DE UN CENTRO DE SALUD EN LA ZONA URBANA DEL DISTRITO.",
            "txPgObjetivo": "1. GESTIONAR LA CONSTRUCCIÓN DE CENTRO DE SALUD PARA ATENCIÓN PRIMARA DE LOS POBLADORES DEL DISTRITO UBICADO EN EL PROMUVI I- EL ALGARROBAL.",
            "txPgIndicador": "1. PORCENTAJE DE COBERTURA DE ATENCIÓN MÉDICA",
            "txPgMeta": "1. ATENCIÓN MEDICA INMEDIATA PARA LOS VECINOS DEL PROMUVI I -EL ALGARROBAL.\n2.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150100,
            "txPgProblema": "2. AUSENCIA DE PRESTACIÓN DE SERVICIO DE SANEAMIENTO DE AGUA POTABLE EN LA ZONA RURAL DEL DISTRITO EL ALGARROBAL.",
            "txPgObjetivo": "2. GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, EPS ILO, ENTIDADES PRIVADAS, LA CONSTRUCCIÓN DE UN RESERVORIO.",
            "txPgIndicador": "2. PORCENTAJE DE COBERTURA DE ATENCIÓN SERVICIOS BÁSICOS.",
            "txPgMeta": "3. CERRAR BRECHAS EN LA PRESTACIÓN DE SERVICIOS BÁSICOS PARA EL AGRICULTOR DEL VALLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150130,
            "txPgProblema": "3. FALTA DE PROMOCIÓN Y   APOYO EN ACTIVIDADES DEPORTIVAS.",
            "txPgObjetivo": "3. IMPULSAREMOS LA CREACIÓN DE LA PRIMERA ESCUELA DEPORTIVA MUNICIPAL DEL DISTRITO.",
            "txPgIndicador": "3. PORCENTAJE DE PRESUPUESTO DESTINADO PARA INCENTIVAR EL DEPORTE.",
            "txPgMeta": "3. PROMOVER TALENTOS DEPORTIVOS DEL DISTRITO A TRAVÉS DE DIVERSAS ACTIVIDADES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150153,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y DIFUSIÓN DE LOS LUGARES TURÍSTICOS DEL DISTRITO, CON LA FINALIDAD DE ATRAER AL TURISMO.",
            "txPgObjetivo": "DIFUNDIR LOS LUGARES TURÍSTICOS CON LO QUE CUENTA EL DISTRITO, A TRAVÉS DE DIVERSAS PLATAFORMAS DIGITALES DE ALCANCE LOCAL, REGIONAL Y NACIONAL, QUE CONLLEVE A LA PRÁCTICA DE DEPORTES DE AVENTURA Y ECOTURISMO EN EL DISTRITO.",
            "txPgIndicador": "LA GENERACIÓN DE NUEVOS MODELOS TURÍSTICOS BRINDARÁ INGRESOS ECONÓMICOS A LA POBLACIÓN.",
            "txPgMeta": "LOGRAR QUE EL TURISTA SE SIENTA ATRAÍDO, CON LA FINALIDAD DE GENERAR INGRESOS ECONÓMICOS Y FUENTES DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150164,
            "txPgProblema": "AUSENCIA DE PROGRAMAS DE FOMENTO, PROMOCIÓN Y APOYO POR PARTE DE LA ENTIDAD MUNICIPAL HACIA LOS MICRO Y PEQUEÑOS EMPRESARIOS DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR FERIAS DE EXPOSICIÓN DE PRODUCTOS ARTESANALES, AGRÍCOLAS, TEXTILES Y DEMÁS ELABORADOS POR LOS EMPRENDEDORES DEL DISTRITO, CONJUNTAMENTE CON EL APOYO DE MINCETUR.",
            "txPgIndicador": "APOYO A LOS MICRO Y PEQUEÑOS EMPRESARIOS.",
            "txPgMeta": "DESARROLLAR ACTIVIDAD ECONÓMICA DONDE EL VECINO DEL DISTRITO SE VEA BENEFICIADO ECONÓMICAMENTE Y LABORALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150176,
            "txPgProblema": "DEFICIENTE CAPACIDAD PARA PROMOCIONAR LA ACEITUNA COMO PRODUCTO BANDERA DEL VALLE.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE LA RUTA DEL OLIVO.",
            "txPgIndicador": "EL IMPULSO DE NUEVOS MODELOS TURÍSTICOS GENERARA INGRESOS ECONÓMICOS A LA POBLACIÓN.",
            "txPgMeta": "PROMOVER LA INDUSTRIALIZACIÓN DE LA ACEITUNA CON FINES DE EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150231,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LA PRESTACIÓN DE SERVICIO DE RECOJO Y TRASLADO DE RESIDUOS SÓLIDOS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS Y ELIMINAR FOCOS INFECCIOSOS, FOMENTANDO LA CORRECTA SEGREGACIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS.",
            "txPgIndicador": "COBERTURA TOTAL DE PRESTACIÓN DE RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONTAR CON UN SISTEMA EFICIENTE DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150255,
            "txPgProblema": "FALTA DE ÁREAS DE VERDES DENTRO DEL PROMUVI I – EL ALGARROBAL.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMAS DE ARBORIZACIÓN EN EL DISTRITO, A TRAVÉS DE UN VIVERO MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE ÁREAS VERDES.",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN LA NECESIDAD DE CONTAR CON ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150276,
            "txPgProblema": "DETECCIÓN Y ELIMINACIÓN DE FOCOS INFECCIOSOS.",
            "txPgObjetivo": "ESTABLECER Y EJECUTAR UN PLAN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y LIMPIEZA DE LAS VÍAS DE FORMA SECTORIZADA.",
            "txPgIndicador": "COBERTURA TOTAL DE LIMPIEZA.",
            "txPgMeta": "LOGRAR QUE EL DISTRITO SEA LIMPIO Y ORDENADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150309,
            "txPgProblema": "HACINAMIENTO DEL PERSONAL QUE LABORA EN LA ENTIDAD MUNICIPAL DEL DISTRITO, LO QUE GENERA INCONVENIENTES DE ATENCIÓN PÚBLICO.",
            "txPgObjetivo": "DESCENTRALIZACIÓN DE LA PRESTACIÓN DE SERVICIOS DE LA MUNICIPAL HACIA EL PROMUVI I - EL ALGARROBAL.",
            "txPgIndicador": "MEJORAR LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "MEJOR PRESTACIÓN DE SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150332,
            "txPgProblema": "DÉBIL APARATO ADMINISTRATIVO, PARA EL CUMPLIMIENTO DE METAS Y OBJETIVOS.",
            "txPgObjetivo": "REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS VECINOS.",
            "txPgIndicador": "MEJORAR LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "MODERACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150355,
            "txPgProblema": "DEFICIENTE TECNOLOGÍA DIGITAL E INFORMÁTICA A NIVEL MUNICIPAL.",
            "txPgObjetivo": "EJECUTAR UN PLAN DE ACTUALIZACIÓN A NIVEL TECNOLÓGICO E INFORMÁTICO INTEGRAL A NIVEL INSTITUCIONAL.",
            "txPgIndicador": "MEJORAR LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "CONSEGUIR QUE LA MUNICIPALIDAD CUENTE CON LAS MEJORES HERRAMIENTAS TECNOLÓGICAS DE PRIMER NIVEL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}