{
    "datoGeneral": {
        "idPlanGobierno": 18042,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/286ea4da-7071-4604-9ad8-32382cdeae42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63124140-b5ad-49ab-b169-59fb66c82530.pdf",
        "txCodExpedienteExt": "ERM.2022014189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166045,
            "txPgProblema": "POBLACIÓN CON DISCAPACIDAD Y EN CONDICIONES DE VULNERABILIDAD DESATENDIDAS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO Y SOCIAL DEL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS EN CONDICIÓN DE VULNERABILIDAD ATENDIDAS.",
            "txPgMeta": "75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166056,
            "txPgProblema": "POBLACIÓN SIN ACCESO A SERVICIOS DE SALUD CON CALIDAD.",
            "txPgObjetivo": "CONTRIBUIR CON EL ACCESO A SERVICIOS INTEGRALES DE SALUD CON CALIDAD EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgMeta": "25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166066,
            "txPgProblema": "POBLACIÓN SIN ACCESO A SERVICIOS DE EDUCACIÓN CON CALIDAD",
            "txPgObjetivo": "CONTRIBUIR CON EL ACCESO EQUITATIVO A SERVICIOS EDUCATIVOS DE CALIDAD EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgMeta": "25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166075,
            "txPgProblema": "POBLACIÓN SIN ACCESO A INFRAESTRUCTURA DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "CONTRIBUIR CON UNA ADECUADA INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA EL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgIndicador": "PORCENTAJE DE TIERRAS DE CULTIVO CON INFRAESTRUCTURA DE RIEGO TECNIFICADO EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgMeta": "30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166085,
            "txPgProblema": "VÍAS DE ACCESO Y TRANSITABILIDAD INADECUADAS.",
            "txPgObjetivo": "CONTRIBUIR CON UNA ADECUADA INFRAESTRUCTURA VIAL DE USO PÚBLICO EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgIndicador": "PORCENTAJE DE VÍAS DE COMUNICACIÓN ADECUADAS PARA LA TRANSITABILIDAD DE PERSONAS Y VEHÍCULOS EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166090,
            "txPgProblema": "LA OFERTA TURÍSTICA OPERA EN CONDICIONES INADECUADAS",
            "txPgObjetivo": "FORTALECER EL DESARROLLO ECONÓMICO Y LA COMPETITIVIDAD DE LOS AGENTES ECONÓMICOS DEL SECTOR TURISMO EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgIndicador": "PORCENTAJE DE AGENTES ECONÓMICOS QUE OPERAN EN CONDICIONES ADECUADAS EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgMeta": "35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166098,
            "txPgProblema": "INADECUADA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS ADECUADAMENTE GESTIONADOS",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166111,
            "txPgProblema": "RECURSO HÍDRICO UTILIZADO INADECUADAMENTE EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgObjetivo": "FORTALECER EL MANEJO INTEGRADO Y EFICIENTE DEL RECURSO HÍDRICO DEL DISTRITO DE SAN JERÓNIMO DE TUNAN",
            "txPgIndicador": "PORCENTAJE DEL RECURSO HÍDRICO UTILIZADO ADECUADAMENTE EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166116,
            "txPgProblema": "IMPACTO DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "FORTALECER LA MITIGACIÓN DEL IMPACTO DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE TIERRAS ALTAS FORESTADAS EN EL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgMeta": "35%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166135,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADA DE LA MUNICIPALIDAD DISTRITAL DE SAN JERÓNIMO DE TUNAN",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL, AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE SAN JERÓNIMO DE TUNAN.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADA DE LA MUNICIPALIDAD DISTRITAL DE SAN JERÓNIMO DE TUNAN",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166142,
            "txPgProblema": "MECANISMOS INADECUADOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LA TOMA DE DECISIONES PÚBLICAS Y DESCENTRALIZACIÓN INSTITUCIONAL PARA EL DESARROLLO DEL DISTRITO DE SAN JERÓNIMO DE TUNÁN.",
            "txPgIndicador": "PORCENTAJE DE REUNIONES REALIZADAS CON PARTICIPACIÓN DE CIUDADANOS EN LA TOMA DE DECISIONES PÚBLICAS CONFORME A LO ESTIPULADO EN EL MARCO LEGAL.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}