{
    "datoGeneral": {
        "idPlanGobierno": 24051,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c96cad41-5132-4450-ac32-9ac5d025aaa2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3232aa96-29de-443e-8052-8951f483e90b.pdf",
        "txCodExpedienteExt": "ERM.2022014770",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201908,
            "txPgProblema": "1. MAL ESTADO DE LA  INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE SAN RAMÓN Y ANEXOS.\n2.CENTROS EDUCATIVOS NO CUENTAN CON EQUIPAMIENTO TECNOLÓGICO ADECUADO.\n3.DEFICIENCIA EN EL SUMINISTRO DE AGUA POTABLE EN EL DISTRITO DE SAN RAMÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE SAN RAMÓN,  CREANDO UNA OFICINA TÉCNICA PARA LAS GESTIÓN DE PROYECTOS DE INVERSIÓN A TRAVÉS DEL MINISTERIO DE EDUCACIÓN Y VIVIENDA.\nELABORAR Y GESTIONAR PROYECTOS QUE PERMITAN LA IMPLEMENTACIÓN DE CENTROS EDUCATIVOS CON COMPUTADORAS, LABORATORIOS MULTIMEDIA, MOBILIARIO, BIBLIOTECAS VIRTUALES, INTERNET, SOFTWARE EDUCATIVOS Y OTROS.\nPROYECTO DE ABASTECIMIENTO DE AGUA POTABLE A TRAVÉS  AGUA SUBTERRÁNEA, CONSTRUCCIÓN DE POZOS DE AGUA SUBTERRÁNEA Y TANQUES ELEVADOS RESERVORIOS EN LUGARES ESTRATÉGICOS DEL DISTRITO UNIDOS A LA RED DE AGUA DE LA EPS, ESTO PERMITIRÁ CUBRIR LA DEMANDA DE AGUA POTABLE A TODO EL DISTRITO.",
            "txPgIndicador": "EVALUACIÓN Y DIAGNÓSTICO DE CENTROS EDUCATIVOS.\n\nELABORACIÓN DE PRESUPUESTO Y EXPEDIENTE TÉCNICOS. \n\nEJECUCIÓN DE PROYECTOS.\n\nELABORACIÓN DE INFORME FINAL.\nEVALUACIÓN Y DIAGNÓSTICO DE CENTROS EDUCATIVOS.\n\nELABORACIÓN DE PRESUPUESTO Y EXPEDIENTE TÉCNICOS. \n\nEJECUCIÓN DE PROYECTOS.\n\nELABORACIÓN DE INFORME FINAL.\nEVALUACIÓN TÉCNICA PARA LA UBICACIÓN DE POZOS.\n\nELABORACIÓN DE EXPEDIENTES TÉCNICOS.\n\nGESTIÓN PARA FINANCIAMIENTO DE PROYECTO.",
            "txPgMeta": "AL 2023 MEJORAR LA INFRAESTRUCTURA DEL 25% DE LOS CENTROS EDUCATIVOS.\n\nAL 2024 MEJORAR LA INFRAESTRUCTURA DEL 50% DE LOS CENTROS EDUCATIVOS.\n\nAL 2025 MEJORAR LA INFRAESTRUCTURA DEL 75% DE LOS CENTROS EDUCATIVOS.\n\nAL 2026 MEJORAR LA INFRAESTRUCTURA DEL 100% DE LOS CENTROS EDUCATIVOS.\nAL 2023 MEJORAR LA INFRAESTRUCTURA DEL 25% DE LOS CENTROS EDUCATIVOS.\n\nAL 2024 MEJORAR LA INFRAESTRUCTURA DEL 50% DE LOS CENTROS EDUCATIVOS.\n\nAL 2025 MEJORAR LA INFRAESTRUCTURA DEL 75% DE LOS CENTROS EDUCATIVOS.\n\nAL 2026 MEJORAR LA INFRAESTRUCTURA DEL 100% DE LOS CENTROS EDUCATIVOS.\n\nSOLUCIONAR EL PROBLEMA DE AGUA POTABLE AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201985,
            "txPgProblema": "1.FALTA DE PROYECTOS AGRÍCOLAS EN LA GESTIÓN MUNICIPAL DEL DISTRITO.\n2.BAJA PRODUCCIÓN EN LA CRIANZA DE ANIMALES MENORES\n3.PROMOCIÓN DE LUGARES TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "VIVERO MUNICIPAL DE ESPECIES FRUTALES Y MADERABLES, LA TECNOLOGÍA ES LA BASE PARA LA MEJORA CONTINUA ES TODO PROCESO PRODUCTIVO, A TRAVÉS DE VIVERO MUNICIPAL LOS AGRICULTORES DEL DISTRITO DE SAN RAMÓN CONTARAN CON LOS MEJORES PLANTONES DE ESPECIES FRUTALES Y MADERABLES. A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS SE GARANTIZARA LA CALIDAD DE LOS PLANTONES, SEMILLAS E INJERTOS PARA NUESTRO DESARROLLO AGRÍCOLA\nCREACIÓN DEL FONDO ROTATIVO DE CRIANZA DE ANIMALES MENORES (CERDOS, GALLINAS, CUYES, CONEJOS, ETC.) EL PRINCIPAL OBJETIVO ES MEJORAR LA CRIANZA DE ANIMALES MENORES EN EL DISTRITO, CONSISTE EN LA ENTREGA DE ANIMALES A FAMILIAS O GRUPOS PRODUCTORES, PARA QUE LOS REPRODUZCAN Y EN UN PLAZO DE AÑOS (DEPENDIENDO DE LA ESPECIE), LOS DEVUELVA CON SIMILARES CARACTERÍSTICAS, PARA SER ENTREGADOS A OTROS GRUPOS DE SU COMUNIDAD O MUNICIPIO. \nCREACIÓN DE OFICINA TÉCNICA PARA LA PROMOCIÓN DEL TURISMO EN EL DISTRITO DE SAN RAMÓN. FORMACIÓN DE EQUIPO DE PROFESIONALES DEDICADOS EXCLUSIVAMENTE A LA FORMULACIÓN DE PROYECTOS, CONVENIOS, ASISTENCIA TÉCNICA, TECNOLOGÍA Y COORDINACIÓN CON LAS DISTINTAS ORGANIZACIONES PÚBLICAS Y PRIVADAS CON EL ÚNICO FIN DE DESARROLLAR ESTA ACTIVIDAD ECONÓMICA PARA TODOS LOS NIVELES.",
            "txPgIndicador": "INCREMENTO EN EL NIVEL DE PRODUCCIÓN AGRÍCOLA Y FORESTAL\n\nINCREMENTO EN EL NIVEL TÉCNICO DE LOS AGRICULTORES\n\nESTUDIO DE MERCADO PARA PRIORIZAR LA IMPLEMENTACIÓN DE GRANJAS FAMILIARES EN EL DISTRITO.\n\nESTABLECER EQUIPO TÉCNICO PARA SUPERVISIÓN Y CAPACITACIÓN DE PARTICIPANTES EN EL FONDO.\n\n\n\n\nANÁLISIS TÉCNICO DE LA SITUACIÓN ACTUAL EN EL DISTRITO DE SAN RAMÓN.\n\nEJECUCIÓN DE PROYECTOS SOSTENIBLES EN TODOS LOS NIVELES.",
            "txPgMeta": "MEJORAR EN LA PRODUCCIÓN AGRÍCOLA EN EL DISTRITO.\n\nREFORESTACIÓN DE 100 HECTÁREAS AL AÑO, CONVENIO CON LA MUNICIPALIDAD.\n\nMEJORAR LA CALIDAD EN LA CRIANZA DE ANIMALES MENORES EN EL DISTRITO, INCREMENTANDO LA ACTIVIDAD ECONÓMICA PARA EL CONSUMO A NIVEL LOCAL Y TURÍSTICO.\nFORTALECER LA ACTIVIDAD ECONÓMICA DEL TURISMO EN TODO EL DISTRITO.\n\nCONVERTIR A SAN RAMÓN EN UNO DE LOS MEJORES LUGARES TURÍSTICOS DE LA SELVA CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202026,
            "txPgProblema": "1.EL DISTRITO DE SAN RAMÓN NO CUENTA CON UNA INFRAESTRUCTURA DE DISPOSICIÓN FINAL PARA LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n2.FALTA DE ORGANIZACIÓN EN LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n3.FALTA DE PROYECTOS MEDIOAMBIENTALES Y DE DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA INFRAESTRUCTURA DE DISPOSICIÓN FINAL PARA RESIDUOS SÓLIDOS.\n\nCREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL (CAM), ES LA INSTANCIA PARTICIPATIVA MULTISECTORIAL DEL DISTRITO, ENCARGADA DE COORDINAR Y CONCERTAR LA POLÍTICA AMBIENTAL LOCAL QUE SE ARTICULA CON LA POLÍTICA NACIONAL. LA CAM PROMUEVE EL DIÁLOGO Y EL ACUERDO ENTRE LOS SECTORES PÚBLICO, PRIVADO Y LA COMUNIDAD. ESTÁ PRESIDIDA POR EL ALCALDE DE SAN RAMÓN O QUIEN ESTE DESIGNE, ASIMISMO CONCENTRA E INCORPORA A LAS INSTITUCIONES PÚBLICAS, PRIVADAS Y LA SOCIEDAD CIVIL, LAS ORGANIZACIONES CIUDADANAS DE BASE TERRITORIAL O FUNCIONAL, ASÍ COMO POR LAS PERSONAS NATURALES CON LEGÍTIMO INTERÉS Y/O RECONOCIDA EXPERIENCIA EN LA MATERIA.\nCREACIÓN DE OFICINA TÉCNICA AMBIENTAL, PARA LA ELABORACIÓN DE PROYECTOS DE RECICLAJE, ECOTURISMO, COMERCIOS  COEFICIENTES, INSTITUCIONALIDAD AMBIENTAL, DESARROLLO SOSTENIBLE  Y ECONOMÍA CIRCULAR.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO PARA FINANCIAMIENTO.\n\nCONSTRUCCIÓN DE INFRAESTRUCTURA DE DISPOSICIÓN FINAL.\nIDENTIFICACIÓN DE LOS PRINCIPALES PROBLEMAS AMBIENTALES EN EL DISTRITO.\n\nDIAGNÓSTICO DE LA SITUACIÓN AMBIENTAL DEL DISTRITO.\n\nEJECUCIÓN DE PROYECTOS CONCERTADOS \n\nDIAGNOSTICO INSTITUCIONAL Y LOCAL.\nFORMULACIÓN DE PROYECTOS.\nEJECUCIÓN DE PROYECTOS.",
            "txPgMeta": "PRESENTAR Y OBTENER EL FINANCIAMIENTO AL 2023.\n\nCONSTRUCCIÓN DE RELLENO SANITARIO AL 2024-2025\n\n\n\n\nDISMINUIR LA CONTAMINACIÓN DE AGUA, SUELO, AIREA Y RUIDO EN TODAS LAS ACTIVIDADES PRODUCTIVAS DEL DISTRITO.\n\nAL 2026 TENER UNA POLÍTICA AMBIENTAL DEFINIDA PARA EL DISTRITO DE SAN RAMÓN.\n\n\n\n \nTENER LAS HERRAMIENTAS NECESARIA PARA LOGRAR PROYECTOS AMBIENTALES SOSTENIBLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202045,
            "txPgProblema": "1.INCREMENTO EN LA DELINCUENCIA EN EL DISTRITO DE SAN RAMÓN.\n2.FALTA DE INFRAESTRUCTURA PARA COMBATIR LA DELINCUENCIA.\n3.MALESTAR DE LA POBLACIÓN CON LOS PROYECTOS EJECUTADOS Y EN EJECUCIÓN",
            "txPgObjetivo": "FORMULACIÓN Y APLICACIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE PUESTOS DE AUXILIOS RÁPIDOS \nFORTALECIMIENTO Y RESTRUCTURACIÓN DE LA GESTIÓN EN EL PROCESO PARTICIPATIVO",
            "txPgIndicador": "IDENTIFICACIÓN DE PUNTOS CRÍTICOS.\nEVALUACIÓN DE PERSONAL DE PERSONAL.\nCRONOGRAMA DE APLICACIÓN DE PLAN DE SEGURIDAD.\nANÁLISIS DE SITUACIÓN ACTUAL DE PUESTOS DE AUXILIO.\nUBICACIÓN DE PUNTOS ESTRATÉGICOS PARA PROGRAMAS CERCO DE PREVENCIÓN.\nENCUESTAS A NIVEL URBANO Y RURAL PARA CONOCER LA PRIORIDAD DE PROYECTOS.\nREUNIONES DE COORDINACIÓN INSTITUCIONALES.",
            "txPgMeta": "IDENTIFICACIÓN DE PUNTOS CRÍTICOS.\nEVALUACIÓN DE PERSONAL DE PERSONAL.\nCRONOGRAMA DE APLICACIÓN DE PLAN DE SEGURIDAD.\nANÁLISIS DE SITUACIÓN ACTUAL DE PUESTOS DE AUXILIO.\nUBICACIÓN DE PUNTOS ESTRATÉGICOS PARA PROGRAMAS CERCO DE PREVENCIÓN.\nENCUESTAS A NIVEL URBANO Y RURAL PARA CONOCER LA PRIORIDAD DE PROYECTOS.\nREUNIONES DE COORDINACIÓN INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}