{
    "datoGeneral": {
        "idPlanGobierno": 17923,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d6641de-f736-4169-a6a6-5c2c15e9af2e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5ca04be7-eb65-4e8e-8e69-a815151bed05.pdf",
        "txCodExpedienteExt": "ERM.2022013031",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153784,
            "txPgProblema": "DEFICIENTE ABASTECIMIENTO DE AGUA POTABLE EN CALIDAD Y CANTIDAD EN LA PROVINCIA DE SAN MARTIN.",
            "txPgObjetivo": "PLANTEAR ALTERNATIVAS DE \nSOLUCIÓN AL DESABASTECIMIENTO \nDE AGUA POTABLE EN SAN \nLA PROVINCIA DE SAN MARTIN",
            "txPgIndicador": "CAPTACION DE NUEVAS FUENTES DE AGUA, QUE SON AFLUENTES AL RIO CUMBAZA.\nCAPTACION DE AGUA DE LAS RESERVAS DEL SUBSUELO.\nREPARACION DE PUNTOS DE FUGA DE AGUA EN LA RED EXISTENTE",
            "txPgMeta": "01 FUENTE DE AGUA, IDENTIFICADA Y CON ABASTECIMIENTO SOSTENIBLE PARA LA POBLACION.\n28 POZOS TUBULARES, IMPLEMENTADOS.\n90% DE LA PRODUCCION DE AGUA APROVECHADA EFICIENTEMENTE..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153866,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN \nLA PROVINCIA DE SAN MARTIN.",
            "txPgObjetivo": "GARANTIZAR EN SU PLENITUD \nLA SEGURIDAD CIUDADANA \nEN LA PROVINCIA DE SAN MARTIN",
            "txPgIndicador": "SEGURIDAD CIUDADANA IMPLEMENTADA Y ARTICULDA",
            "txPgMeta": "10 VEHICULOS ADQUIRIDOS PARA LA SEGURIDAD CIUDADANA,\n100 CAMARAS DE VIGILANCIA\n20 JUNTAS VECINALES Y ASOCIACION DE MOTOCARRISTAS ARTICULADOS EN LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200474,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES CRONICO-DEGENERATIVAS ALTAMENTE COSTOSAS",
            "txPgObjetivo": "PREVENCION Y ATENCION DE ENFERMEDADES CRONICO-DEGENERATIVAS, COMO LA HIPERTENCION ARTERIAL Y LA DIABETES MELLITUS, CUYAS COMPLICACIONES, COMO LA INSUFICIENCIA RENAL CRONICA ES COSTOSA PARA LA POBLACION",
            "txPgIndicador": "MAYOR Y MEJOR ACCESO A LA ATENCION DE LA POBLACION A LOS SERVICIO DE SALUD DE  ENFERMEDADES CRONICO-DEGENERATIVAS",
            "txPgMeta": "01 PROYECTO FORMULADO Y JECUTADO DE CONSTRUCCION E IMPLEMENTACION DE UN ESTABLECIMIENTO DE SALUD QUE RESPONDA A PROBLEMAS DE ALTA COMPLEJIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153950,
            "txPgProblema": "CARRETERAS Y TROCHAS CARROZABLES EN MAL ESTADO PARA ACCEDER A LOS \nCENTROS DE PRODUCCIÓN",
            "txPgObjetivo": "MANTENIMIENTO \nPERMANENTE DE LAS \nTROCHAS CARROSABLES Y \nCARRETERAS DE ACCESO A \nLOS CENTROS DE \nPRODUCCIÓN.",
            "txPgIndicador": "VIAS DE ACCESO A LOS CENTROS DE PRODUCCION MEJORADAS Y MANTENIDAS",
            "txPgMeta": "28 VIAS DE ACCESO A LOS CENTROS DE PRODUCCION MEJORADAS Y MANTENIDAS PERIODICAMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154014,
            "txPgProblema": "LIMITADA PROMOCION DE RUTAS TURISTICAS E INADECUADO SERVICIO",
            "txPgObjetivo": "PROMOCION A LA INVERSION PRIVADA Y PUBLICA EN LA PROVINCIA DE SAN MARTIN",
            "txPgIndicador": "EL TURISMO COMO CADENA DE VALOR ARTICULADORA E IMPULSADORA DE EMPLEO, APROVECHANDO NUESTROS RECURSOS NATURALES Y CULTURALES CON SOSTENIBILIDAD",
            "txPgMeta": "05 NUEVAS RUTAS TURISTICAS CON PROMOCIÓN Y SERVICIO ADECUADO OPORTUNO DE CALIDAD Y CALIDEZ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200679,
            "txPgProblema": "DEFICIENTE Y ESCASO SERVICIO DE ABASTECIMIENTO Y ALMACENAMIENTO DE PRODUCTOS DE PRIMERA NECESIDAD",
            "txPgObjetivo": "PRIORIZAR AL AGRICULTOR, ACERCANDO AL PRODUCTOR CON EL POBLADOR.\nFORTALECER LA VISION EMPRESARIAL DE LOS PRODUCTORES LOCALES",
            "txPgIndicador": "MERCADOS ITINERANTES Y COMEDORES POPULARES",
            "txPgMeta": "16 MERCADOS ITINERANTES IMPLEMENTADOS\n06 COMEDORES POPULARES IMPLEMENTADOS Y ARTICULADOS A LA PRODUCCIÓN LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154313,
            "txPgProblema": "ALTA DEFORESTACION EN NUESTRA REGION SAN MARTIN",
            "txPgObjetivo": "FIRMAR CONVENIOS INTERINSTITUCIONALES PARA UN TRABAJO ARTICULADO EN LA REFORESTACION DE NUESTROS BOSQUES",
            "txPgIndicador": "ESPACIOS PUBLICOS ARBOLIZADOS.",
            "txPgMeta": "20 % DE ESPACIOS  PUBLICOS APROVECHADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154345,
            "txPgProblema": "CONTAMINACION DE NUESTROS RIOS Y QUEBRADAS POR LA FALTA DE TRATAMIENTO DE AGUAS SERVIDAS Y ESCASO TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "DESCONTAMINACION DE LOS RIOS Y QUEBRADAS",
            "txPgIndicador": "INSTALACION DE SISTEMA DE TRATAMIENTO DE AGUAS SERVIDAS Y GESTION DE RESIDUOS SOLIDOS",
            "txPgMeta": "01 PLANTA DE PUESTA EN VALOR DE RESIDUOS SOLIDOS IMPLEMENTADO.\n04 PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202090,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "LOGRAR LA EL COMPROMISO CIUDADANO EN LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES EN GESTIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "20 TALLERES DE FORTALECIMIENTO DE CAPACIDADES EN GESTIÓN Y CONSERVACIÓN DEL MEDIO MABIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154241,
            "txPgProblema": "LIMITADA PRESENCIA DE LA AUTORIDAD LOCAL PROVINCIAL EN LOS DISTRITOS",
            "txPgObjetivo": "ARTICULAR Y GARANTIZAR ESPACIOS DE INTEGRACION Y DESARROLLO CONJUNTO EN TODA PROVINCIA DE SAN MARTIN",
            "txPgIndicador": "CONCENSUAR PROYECTOS Y ACTIVIDADES DE DESARROLLO EN CADA DISTRITO.",
            "txPgMeta": "10 PROYECTOS CONSENSUADOS, IMPLEMENTADOS Y EJECUTADOS EN FAVOR DE LOS DISTRITOS DE LA PROVINCIA DE SAN MARTIN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201078,
            "txPgProblema": "INVERSION PUBLICA DESARTICULADA QUE DESAPROVECHA CAPACIDADES INSTITUCIONALES PARA LA GESTION DE ENFOQUE TERRITORIAL",
            "txPgObjetivo": "PROMOVER E IMPULSAR PROYECTOS DE IMPACTO PROVINCIAL QUE MEJOREN LAS CONDICIONES DE VIDA DE LA POBLACION RURAL",
            "txPgIndicador": "COOPERACION Y ARTICULACION DE EQUIPOS TECNICOS MUNICIPALES PARA LA GESTION OPORTUNA DE PROYECTOS DE INVERSION",
            "txPgMeta": "04 EQUIPOS CONSULTIVOS Y EJECUTIVOS DE APOYO TECNICO A LOS DISTRITOS IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201114,
            "txPgProblema": "CULTURA DE GESTION PUBLICA DESARTICULADA CON SECTORES PRODUCTIVOS IMPORTANTES",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES Y FORMALIZACION MASIVA A COMITES DE TRANSPORTISTAS DE VEHICULOS MENORES - MOTOKAR",
            "txPgIndicador": "INCREMENTO DE FORMALIZACION DEL SECTOR TRANSPORTE EN VEHICULOS MENORES, MEJORANDO EL SERVICIO PUBLICO DE PASAJEROS EN CALIDAD, CALIDEZ Y EFICIENCIA.",
            "txPgMeta": "10 TALLERES DE CAPACITACION A MOTOCARRISTAS EN SALUD, PRIMEROS AUXILIOS, TURISMO, SEGURIDAD CIUDADANA.\nY TRABAJO ARTICULADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}