{
    "datoGeneral": {
        "idPlanGobierno": 28608,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f66f67e-6a51-4cb3-8798-49bbee0fd884.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f96d7cf-938e-4521-ba6b-b2cabc68a783.pdf",
        "txCodExpedienteExt": "ERM.2022017043",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229062,
            "txPgProblema": "¿\tDEFICIENTE ACCESO DE LAS FAMILIAS RURALES A LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "¿\tMEJORAMIENTO DE ACCESO AL AGUA Y DESAGÜE EN LOS HOGARES RURALES.",
            "txPgIndicador": "¿\tINSTALACIÓN DE AGUA POTABLE EN LOS SECTORES RURALES (PARA TODAS LAS FAMILIAS QUE FALTAN). \n¿\tCONSTRUCCIÓN DE POZOS SÉPTICOS Y LETRINAS ECOLÓGICAS EN LOS SECTORES RURALES (POR CASERÍO Y NO POR JEFE DE FAMILIA).",
            "txPgMeta": "¿\tGESTIÓN DE FINANCIAMIENTO DEL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN.\n¿\tGESTIÓN DE FINANCIAMIENTO DE COOPERACIÓN INTERNACIONAL, A TRAVÉS DE ONGDS O ENIEXS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229070,
            "txPgProblema": "¿\tMUCHOS HOGARES EN EL SECTOR RURAL SE ALUMBRAN CON MECHERO, VELA, NO PUEDEN UTILIZAR ARTEFACTOS ELÉCTRICOS, POR NO CONTAR CON SERVICIOS DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "¿\tELECTRIFICACIÓN DE HOGARES RURALES.",
            "txPgIndicador": "¿\tAMPLIACIÓN DE ELECTRIFICACIÓN RURAL CON ENERGÍA CONVENCIONAL (HASTA LOS CASERÍOS O POBLADOS POSIBLES).\n¿\tELECTRIFICACIÓN RURAL CON ENERGÍA NO CONVENCIONAL (ENERGÍA SOLAR Y/O EÓLICA PARA TODOS LOS HOGARES RURALES).",
            "txPgMeta": "¿\tGESTIÓN DE FINANCIAMIENTO DEL MINISTERIO DE ENERGÍA Y MINAS.\n¿\tGESTIÓN DE FINANCIAMIENTO DE COOPERACIÓN INTERNACIONAL, A TRAVÉS DE ONGDS O ENIEXS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229043,
            "txPgProblema": "¿\tINSUFICIENTE Y BAJA CALIDAD DE PRODUCCIÓN PECUARIA",
            "txPgObjetivo": "¿\tPROMOCIÓN DE LA PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA.",
            "txPgIndicador": "¿\tMEJORAMIENTO Y MANTENIMIENTO GENÉTICO DE ALPACA, OVINO Y VACUNO (POR JEFE DE FAMILIA).\n¿\tIMPLEMENTACIÓN DE UN PUESTO VETERINARIO Y ASISTENCIA TÉCNICA OPORTUNA (PARA TODO GANADERO).",
            "txPgMeta": "¿\tINSUFICIENTE Y BAJA CALIDAD DE PRODUCCIÓN PECUARIA.\t\n¿\tPROMOCIÓN DE LA PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA.\t\n¿\tMEJORAMIENTO Y MANTENIMIENTO GENÉTICO DE ALPACA, OVINO Y VACUNO (POR JEFE DE FAMILIA).\n¿\tIMPLEMENTACIÓN DE UN PUESTO VETERINARIO Y ASISTENCIA TÉCNICA OPORTUNA (PARA TODO GANADERO).\t\n¿\tGESTIÓN DE FINANCIAMIENTO  DE LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO Y COOPERACIÓN INTERNACIONAL, A TRAVÉS DE ONGDS O ENIEXS CON LA PARTICIPACIÓN DE PECSA.\n¿\tGESTIÓN DE FINANCIAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO CON APOYO DE SENASA Y COOPERACIÓN INTERNACIONAL, A TRAVÉS DE ONGDS O ENIEXS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229051,
            "txPgProblema": "¿\tINSUFICIENTE Y BAJA CALIDAD DE PRODUCCIÓN PECUARIA.\t¿\tPROMOCIÓN DE LA PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA.\t¿\tMEJORAMIENTO Y MANTENIMIENTO GENÉTICO DE ALPACA, OVINO Y VACUNO (POR JEFE DE FAMILIA).\n¿\tIMPLEMENTACIÓN DE UN PUESTO VETERINARIO Y ASISTENCIA TÉCNICA OPORTUNA (PARA TODO GANADERO).\t¿\tGESTIÓN DE FINANCIAMIENTO  DE LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO Y COOPERACIÓN INTERNACIONAL, A TRAVÉS DE ONGDS O ENIEXS CON LA PARTICIPACIÓN DE PECSA.\n¿\tGESTIÓN DE FINANCIAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO CON APOYO DE SENASA Y COOPERACIÓN INTERNACIONAL, A TRAVÉS DE ONGDS O ENIEXS.",
            "txPgObjetivo": "¿\tPROMOCIÓN DE LA CRIANZA DE ANIMALES MENORES.",
            "txPgIndicador": "¿\tAPOYO EN LA CONSTRUCCIÓN DE MINI ESTABLOS PARA LA CRIANZA DE GALLINAS (POR JEFE DE FAMILIA).\n¿\tAPOYO EN LA CONSTRUCCIÓN DE MINI ESTABLOS PARA LA CRIANZA DE CUYES (POR JEFE DE FAMILIA).\n¿\tDOTACIÓN DE REPRODUCTORES DE ANIMALES MENORES (POR JEFE DE FAMILIA).",
            "txPgMeta": "¿\tGESTIÓN DE FINANCIAMIENTO  DE LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO, GOBIERNO REGIONAL Y COOPERACIÓN INTERNACIONAL, A TRAVÉS DE ONGDS O ENIEXS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229127,
            "txPgProblema": "COMPORTAMIENTO ADVERSO DEL CLIMA (HELADAS, GRANIZADAS, ETC.).",
            "txPgObjetivo": "FORMULAR PROYECTOS DE AMPLIACIÓN Y DIVERSIFICACIÓN DE LA ARBORIZACIÓN.",
            "txPgIndicador": "REFORESTACION",
            "txPgMeta": "SUELO ADECUADO CAPAZ DE DESARROLLAR DIVERSOS ARBOLES Y FOMENTAR MÁS LA FORESTACIÓN  EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229216,
            "txPgProblema": "INSIGNIFICANTE IDENTIFICACIÓN Y FALTA DE CONOCIMIENTO SOBRE EL USO SOSTENIDO DE PROPIEDADES DE LAS PLANTAS Y ANIMALES SILVESTRES",
            "txPgObjetivo": "INSIGNIFICANTE IDENTIFICACIÓN Y FALTA DE CONOCIMIENTO SOBRE EL USO SOSTENIDO DE PROPIEDADES DE LAS PLANTAS Y ANIMALES SILVESTRES.",
            "txPgIndicador": "PRESENCIA DIVERSA DE FLORA Y FAUNA SILVESTRE.",
            "txPgMeta": "DISMINUIR LA  DEPREDACIÓN DE RECURSOS NATURALES Y CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229193,
            "txPgProblema": "PÉRDIDA DE CONFIANZA EN INSTITUCIONES POR PARTE DE LA SOCIEDAD.",
            "txPgObjetivo": "CAPACITACIÓN Y CONCIENTIZACIÓN DE LAS ORGANIZACIONES PARA SU FORTALECIMIENTO.",
            "txPgIndicador": "EDUCAR Y CAPACITAR",
            "txPgMeta": "CONCIENTINZAR A LAS INSTITUCIONES PARA EL MEJORAMIENTO  Y FORTALECIMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229245,
            "txPgProblema": "LOS TRABAJADORES EN LAS INSTITUCIONES NO SE IDENTIFICAN CON LA PROBLEMÁTICA DEL PUEBLO PORQUE TRABAJAN CON INTERESES PERSONALES.",
            "txPgObjetivo": "POSIBILIDAD DE LIDERAR EL DESARROLLO INSTITUCIONAL DE MANERA EFICIENTE Y TRANSPARENTE.",
            "txPgIndicador": "TRABAJO DE LÍDERES ACTUALES.",
            "txPgMeta": "EXISTENCIA DE TÉCNICOS Y ALGUNOS PROFESIONALES, HIJOS NACIDOS EN EL DISTRITO DE SAN ANTONIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}