{
    "datoGeneral": {
        "idPlanGobierno": 17496,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff4371a7-98dc-4ac2-b78b-03f5bed3a70d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/642f5f20-762f-4629-b201-dc261ecf988b.pdf",
        "txCodExpedienteExt": "ERM.2022012876",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144946,
            "txPgProblema": "EDUCACIÓN\nFALTA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: \nFALTA DE INFRAESTRUCTURA I.E, E EQUIPAMIENTO CON  HERRAMIENTAS Y COBERTURA DE INTERNET A I.E. \nFALTA DE APOYO CON ALMUERZO ESCOLAR A LAS I.E.\nFALTA DE IST, LOS JÓVENES AL CULMINAR SU SECUNDARIA MUCHOS DE ELLOS TIENEN QUE MIGRAR A CIUDADES COMO LIMA, CHINCHA, ICA, A CONTINUAR SUS ESTUDIOS SUPERIORES.\nSALUD Y NUTRICIÓN\nFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EL CENTRO DE SALUD  DE VILLA DE ARMA Y PUESTOS DE SALUD.\nPROBLEMAS DE DESNUTRICIÓN EN LA POBLACIÓN DEL DISTRITO.\nVIVIENDA Y SANEAMIENTO BASICO.\nFALTA DE LEVANTAMIENTO DE PLANO CATASTRAL EN LOS CENTROS POBLADOS.\nEN EL DISTRITO  DE ARMA HAY UN ALTO PORCENTAJE QUE NO SE CUENTA CON SERVICIOS BÁSICOS, ANEXOS.\nMUCHAS PERSONAS CARECEN DE PROPIEDAD QUE SON HIJOS LEGÍTIMOS DEL LUGAR.\nFALTA DE APOYO POR PARTE DE DEFENSA CIVIL, DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL\nFALTA DE VÍAS DE COMUNICACIÓN PARA REALIZAR TRASLADO DE PRODUCTOS.\nLAS AVENIDAS Y CALLES SIN PAVIMENTAR.\nFALTA DE CAMPAÑAS MÉDICAS PARA EL DESPISTAJE DE ENFERMEDADES MORTALES, CON PROFESIONALES DE MINSA HVCA. \nINDICE DE POBREZA\nFALTA DE UN PLAN ESTRATÉGICO EN LOS PROGRAMAS SOCIALES PARA ASEGURAR LA ALIMENTACIÓN DE LA POBLACIÓN DEL DISTRITO.\nLA POBLACIÓN EN SU GRAN PARTE NO SE BENEFICIA DE LOS PROGRAMAS SOCIALES POR FALTA DE COMUNICACIÓN Y SENSIBILIZACIÓN.\nFALTA DE APOYO A LAS PERSONAS DE EXTREMA POBREZA EN PERSONAS DE MAYOR DE EDAD POR PARTE DE LAS AUTORIDADES EN TURNO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, PROMOVER ACTUALIZACIÓN.\nCONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CON HERRAMIENTAS TECNOLÓGICAS E INTERNET.\nMEJORAR LOS ALMUERZOS ESCOLARES EN COLEGIOS PARA BAJAR LA DESNUTRICIÓN. \nPROMOVER EL DIALOGO Y COMPROMISOS A ASUMIR ENTRE AUTORIDADES Y DOCENTES DEL DISTRITO.\nCONSTRUIR E IMPLEMENTAR EL CENTRO DE SALUD DEL DISTRITO DE VILLA DE ARMA Y EQUIPAMIENTO LOS PUESTOS DE SALUD DE LOS ANEXOS.\nCOMBATIR LA DESNUTRICIÓN INFANTIL Y POBLACIÓN EN GENERAL EN COORDINACIÓN CON EL C.S.\nTRABAJAR EN FORMA COORDINADA CON LAS AUTORIDADES Y PERSONAL DE CENTRO DE SALUD PARA FORTALECER CAMPAÑAS SOBRE DESPISTAJE EN ENFERMEDADES MORTALES  Y PREVENIR LA SALUD.\nGESTIONAR LA TITULACIÓN DE VIVIENDAS EN LOS CENTRO POBLADOS PARA INCREMENTAR EN LOS ANEXOS LA TITULACIÓN DE VIVIENDAS.\nPROMOVER PROYECTOS EN SANEAMIENTO BÁSICO COMO ELECTRIFICACIÓN, AGUA DESAGÜE, LETRINAS.\nGESTIONAR APOYOS EN MATERIALES PARA LAS PERSONAS MÁS NECESITADAS SOBRE VIVIENDAS RURALES.\nMEJORAR LAS VÍAS DE COMUNICACIÓN, CARRETERAS A LOS LUGARES QUE NECESITAN CON URGENCIA, CASERÍOS, CENTRO TURÍSTICOS.\nPROMOVER PROYECTOS DE PAVIMENTACIÓN DE AVENIDAS Y CALLES DENTRO DEL DISTRITO Y ANEXOS.\nCONTAR CON  UN PLAN ESTRATÉGICO ESPECÍFICAMENTE PARA COMBATIR LA POBREZA QUE NOS AQUEJA EN NUESTRO DISTRITO CON TODO LOS PROGRAMAS SOCIALES SOBRE LA ALIMENTACIÓN, PROGRAMAS SOCIALES, ATENCIÓN AL ADULTO MAYOR Y LAS PERSONAS DE EXTREMA POBREZA.\nPROMOVER TRABAJOS EN IGUALDAD",
            "txPgIndicador": "-",
            "txPgMeta": "MEJORAR      LA CALIDAD EDUCATIVA EN UN 70%.\nCONSTRUCCIÓN  I.E  QUE ESTÉN AL SERVICIO EDUCATIVO, EQUIPAMIENTO TECNOLÓGICO A LAS I.E. Y COBERTURA DE INTERNET Y MEJORAR LA COMUNICACIÓN CON ANTENAS REPETIDORAS PARA COTAS Y ANEXOS.\nGESTIÓN Y APOYO A LA CREACIÓN Y FUNCIONAMIENTO DE UN INSTITUTO SUPERIOR TECNOLÓGICO EN NUESTRO DISTRITO.\nAPOYO ALMUERZO ESCOLAR A LAS I.E. Y EN ACTIVIDADES AL DESARROLLO EDUCATIVO\nCONSTRUCCIÓN DE AMBIENTES Y EQUIPAMIENTO DE C.S, PUESTOS DE SALUD.\nREDUCIR LA DESNUTRICIÓN INFANTIL EN NUESTRO DISTRITO A TRAVÉS DE BIOHUERTOS FAMILIARES.\nREALIZAR CAMPAÑAS PERIÓDICAS PARA EL DESPISTAJE DE ENFERMEDADES DE ALTO RIESGO COMO CÁNCER Y OTROS A NUESTRA POBLACIÓN\nSANEAMIENTO LEGAL DE LOS CENTROS POBLADOS EN UN 80%.\nINCREMENTO DE VIVIENDA CON TECHO PROPIO PARA LAS PERSONAS QUE NO CUENTAN EN EL DISTRITO Y ANEXOS.\nEJECUTAR PROYECTOS EN SERVICIOS BÁSICOS AGUA Y DESAGÜE, LETRINAS EN ANEXOS, ELECTRIFICACIÓN DE CASERÍOS PARA UNA VIDA SALUDABLE.\nPROMOVER LOS APOYOS A LAS PERSONAS MÁS VULNERABLES CON DEFENSA CIVIL.\nEJECUTAR TROCHAS CARRO SABLES A CASERÍOS, CENTROS TURÍSTICOS DENTRO DEL DISTRITO DE ARMA.\nEJECUTAR PAVIMENTACIÓN DE CALLES, AVENIDAS DEL DISTRITO Y ANEXOS.\nBAJAR LA TASA DE POBREZA AL 10%, \nFOMENTAR EL TRABAJO A LAS PERSONAS DE EXTREMA POBREZA\nLOS PROGRAMAS SOCIALES SEAN EN BENEFICIO DE LA POBLACIÓN QUE MÁS LO NECESITA.\nNUESTRO COMPROMISO ES DE VELAR POR LAS PERSONAS QUE SON DE EXTREMA POBREZA, A TRAVÉS DE COMEDOR.\nPROMOVER TRABAJOS PARA VARONES Y MUJERES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145014,
            "txPgProblema": "TRABAJO\nLOS TRABAJOS SON EVENTUALES.\nSE DEDICAN AL COMERCIO COMPRA Y VENTA DE PRODUCTOS DE PRIMERA NECESIDAD COMO, BEBIDAS, ABARROTES, VERDURAS, FRUTAS, DULCES Y OTROS.\nINCREMENTO DE LOS PASAJES DE VIAJE.\nAGRICULTURA Y GANADERIA\nFALTA DE REPRESAS, CANALES DE RIEGO, RIEGOS TECNIFICADOS.\nFALTA DE MEJORAMIENTO DE PRODUCTOS Y GANADERÍA DENTRO DEL DISTRITO.\nFALTA PROMOVER LAS FERIAS DISTRITALES Y REGIONALES.\nFALTA DE PRADERAS PARA EL PASTOREO DE LOS ANIMALES.",
            "txPgObjetivo": "PROMOVER FUENTES DE TRABAJO A TRAVÉS DE LAS FERIAS AGROPECUARIAS EN FORMA QUINCENAL. \nBAJAR LOS COSTOS DE LOS PRODUCTOS.\nPROPICIAR A LOS PEQUEÑAS MICRO EMPRESAS A ELABORAR SUS PRODUCTOS A VENDER EN LA FERIA.\nPROMOVER TRABAJOS EN MADRES DE FAMILIA EN FORMA EVENTUAL.\nGESTIONAR LA CONSTRUCCIÓN DE LA REPRESA DE ATACCAGA, CANALES DE RIEGO, RESERVORIOS, RIEGOS POR ASPERSIÓN\n\n\nMEJORAR LA CALIDAD DE LOS PRODUCTOS DENTRO DEL DISTRITO CON SEMILLAS MEJORADOS.\n\nMEJORAR LA CALIDAD GENÉTICA DE LOS ANIMALES EN EL ÁMBITO DEL DISTRITO.\n\n\nPROMOVER NUESTRAS FERIAS DISTRITALES E INTER REGIONALES.\n\n\nGESTIONAR EL PROYECTO DE PRADERAS PARA EL PASTOREO DE ANIMALES.",
            "txPgIndicador": "-",
            "txPgMeta": "PROMOVER FUENTES DE TRABAJO MUNICIPAL\nEJECUTAR FERIAS DISTRITAL PARA GENERAR LA ECONOMÍA A TRAVÉS DE COMPRA Y VENTA DE PRODUCTOS DEL LUGAR.\n\nEJECUTAR PROYECTOS PARA GENERAR LOS EMPLEOS DE TRABAJO. \nGENERAR TRABAJOS EN LAS MUJERES COMO DERECHO DE LA IGUALDAD.\nCAPACITAR VARONES Y MUJERES EN VENTA DE PRODUCTOS DE LA ZONA.\nPROMOVER LA CONSTRUCCIÓN DE REPRESA ATACCAGA, CANALES DE RIEGO, RESERVORIOS Y RIEGOS POR ASPERSIÓN.\nINSTALACIÓN DE AGUA VÍA TUBERÍAS PARA LUCMA.\nPROMOVER  VIVEROS EN PLANTACIÓN DE EXPORTACIÓN COMO PALTOS Y FRUTALES.  \nPROMOVER BANCO DE SEMILLAS PARA MEJORAR PRODUCTOS AGRÍCOLAS, HUERTOS FAMILIARES, REFORESTACIÓN.\n MEJORAR LA CALIDAD GENÉTICA DE LOS ANIMALES EN UN 70 %.\n\n REALIZAR FERIAS DISTRITAL, REGIONAL SEGÚN LA PRODUCCIÓN DE LA ZONA.\n\n\nEJECUTAR LAS PRADERAS MEDIANTE GESTIÓN PARA EL PASTOREO DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145044,
            "txPgProblema": "POCA DEFORESTACIÓN DE BOSQUES Y\tPOCA IDENTIDAD DEL   POBLADOR SOBRE LA CONSERVACIÓN DEL MEDIO AMBIENTE. \nCONTAMINACIÓN\tDE (AGUAS, DESECHOS SÓLIDOS).\nDEFORESTACIÓN   PARA   LA GANADERÍA\tY\tLA AGRICULTURA.\nPÉRDIDA DE VALORES E IDENTIDAD CULTURAL.\nNO   EXISTE   ACCESOS AMPLIOS A LOS CENTROS ARQUEOLÓGICOS FALTA   DE MANTENIMIENTO DE VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "PROMOVER  LA  REFORESTACIÓN  EN\nSUELOS EROSIONADOS Y PRADERAS NATURALES.\n\nPROMOVER      ACTIVIDADES      CULTURALES DE PROTECCIÓN DEL MEDIO AMBIENTE EN LOS CENTROS EDUCATIVOS Y LA SOCIEDAD CIVIL EN SU CONJUNTO.\n\nIMPULSAR EL ORDENAMIENTO TERRITORIAL A TRAVÉS DEL PLAN DE ORDENAMIENTO Y CATASTRO URBANO Y RURAL.\nSENSIBILIZAR A LA POBLACIÓN EN TEMAS DE PREVENCIÓN DE DESASTRES NATURALES.\n\nREALIZAR        UN        PLAN        DE\nIMPLEMENTAR      EL      PLAN      DE\nINTERVENCIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO EN COORDINACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "-",
            "txPgMeta": "INCREMENTAR LA FORESTACIÓN Y REFORESTACIÓN DE TERRENOS EROSIONADOS   Y RIESGO DE EROSIÓN. \nCONSTRUCCIÓN DE TROCHAS CARRO SABLES A LOS CASERÍOS AL INTERIOR DEL DISTRITO.\nCONSTRUCCIÓN DE PUENTE A GERRANA.\nREHABILITACIÓN Y MANTENIMIENTO DE LAS CARRETERAS EN EL DISTRITO.\n.\nIMPLEMENTAR EL PLAN DE INTERVENCIÓN DE RIESGOS DE DESASTRES EN EL DISTRITO CONJUNTAMENTE CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.\nACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO \nMANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES.\nPROPORCIONAR AL TOTAL DE LOS HABITANTES DEL MUNICIPIO UN SERVICIO ÓPTIMO DE RECOLECCIÓN DE RESIDUOS DOMICILIARIOS\nAMPLIAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS EN EL TOTAL DE LAS ORGANIZACIONES SOCIALES.\nPROTEGER Y CONSERVAR AL MÁXIMO LAS ÁREAS VERDES DEL DISTRITO, PARA OFRECER A LA CIUDADANÍA UN LUGAR DE RECREO FAMILIAR EN CONTACTO CON LA NATURALEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145070,
            "txPgProblema": "TRÁMITE BUROCRÁTICO MUNICIPAL QUE OBSTACULIZA LA PLENA ATENCIÓN AL CIUDADANO.\n\nFUNCIONARIOS PÚBLICOS SIN VOLUNTAD Y CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL.\nLA CIUDANÍA PERCIBE ALTOS NIVELES DE CORRUPCIÓN \nNO\tSE\t\tTOMA\tEN CUENTA LA PARTICIPACIÓN\tDE\t LA POBLACIÓN   VULNERADA COMO CAMPESINOS POBRES. \n\nALTO\tGRADO\tDE\nDESAPROBACIÓN DE LAS AUTORIDADES MUNICIPALES.\nCENTRALIZACIÓN EN LA TOMA DE DECISIONES ADMINISTRATIVAS.\nDEFICIENTE ATENCIÓN DE SALUD, EDUCACIÓN Y NUTRICIÓN A LA POBLACIÓN VULNERABLE DE NIÑOS Y ANCIANOS PRINCIPALMENTE.\nLIMITADA  ATENCIÓN EN LA DEFENSA DE LOS DERECHOS DEL NIÑO Y ADOLESCENTE AUTORIDADES DE TURNO.",
            "txPgObjetivo": "FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DEL PALACIO MUNICIPAL PARA UN ADECUADO SERVICIO Y ATENCIÓN A LA CIUDADANÍA.\nDISMINUCIÓN PAULATINA DEL ASISTENCIALISMO.\nEMPODERAMIENTO Y ADECUACIÓN DE LA LEY SERVIR, EN LA GESTIÓN EDIL CON FINES DE MODERNIZACIÓN MUNICIPAL.\nPOBLACIÓN EN GENERAL SOBRE PARTICIPACIÓN CIUDADANA.\nLEGITIMAR  A  TRAVÉS  DE UNA GESTIÓN TRANSPARENTE, ÁGIL Y PRODUCTIVA A LA AUTORIDAD EDIL.\nDESCENTRALIZAR LA TOMA DE DECISIONES A TRAVÉS DE LOS CABILDOS ABIERTOS E INFORMES DE RENDICIÓN DE CUENTAS.\n\nPRIORIZAR   LA   ATENCIÓN DE CALIDAD DE SALUD, EDUCACIÓN Y NUTRICIÓN A LA POBLACIÓN EN SITUACIÓN VULNERABLE (NIÑOS,    DISCAPACITADOS Y ANCIANOS) A TRAVÉS DE LA OFICINA MUNICIPAL DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD.",
            "txPgIndicador": "-",
            "txPgMeta": "FORTALECER AL 100% A LAS ORGANIZACIONES DE BASE\nDISMINUIR  EN  100%  LA\nBUROCRACIA INSTITUCIONAL MUNICIPAL.\nINCREMENTAR EN UN 70% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.\nCONSTRUIR E IMPLEMENTAR AL 70 % EL PALACIO MUNICIPAL AL FINALIZAR EL TERCER   AÑO   DE   GESTIÓN EDIL.\nCAPACITAR   Y   EMPODERAR\nAL 100% A LOS FUNCIONARIOS Y TRABAJADORES EDILES EN LA IMPLEMENTACIÓN SEGÚN LA LEY SERVICIO, \nREALIZAR      1    CABILDO ABIERTOS POR AÑO SOBRE LA GESTIÓN EDIL Y COORDINACIONES PERMANENTES EN LOS ANEXOS.\nCREAR AL INICIO DE LA GESTIÓN EDIL LA OFICINA MUNICIPAL DE ATENCIÓN A LAS         PERSONAS         CON DISCAPACIDAD Y LA DEFENSORÍA MUNICIPAL DEL NIÑO Y ADOLESCENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}