{
    "datoGeneral": {
        "idPlanGobierno": 19788,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/165e0418-b943-42cc-89e9-cec00c095bc8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47fb8e21-7be0-4f8c-ae43-2596e7cac9bd.pdf",
        "txCodExpedienteExt": "ERM.2022005748",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135388,
            "txPgProblema": "EXISTE DEFICIENCIA EN EL ACCESO DE AGUA SALUDABLE Y SANEAMIENTO BÁSICO EN LA POBLACIÓN DE LAS DIVERSAS COMUNIDADES DE LA PROVINCIA. (22.9% NIÑOS MENORES DE 5 AÑOS EN EL 2020) Y ANEMIA EN NIÑOS Y NIÑAS DE ENTRE 6 Y 35 MESES DE EDAD EN UN 34.2% HASTA EL 2020",
            "txPgObjetivo": "DISMINUIR LA BRECHA DE SANEAMIENTO BÁSICO PARA LOS CENTROS POBLADOS DE LA PROVINCIA  POR PROYECTOS DE INVERSIÓN PUBLCIA\n•\tGARANTIZAR EL CONSUMO DE AGUA CLORADA A LA POBLACIÓN",
            "txPgIndicador": "•\tÍNDICE DE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO RURAL.\n•\tPORCENTAJE DE PIP ELABORADOS Y EJECUTADOS.",
            "txPgMeta": "•\t100% DE EJECUCIÓN DE PROYECTOS DE SANEAMIENTO RURAL APROBADOS, FINANCIADOS Y EJECUTADOS. \n•\tAUMENTAR DEL ACCESO AL CONSUMO DE AGUA CLORADA EN LA POBLACIÓN RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135397,
            "txPgProblema": "OPORTUNIDADES LIMITADAS A LA POBLACIÓN VULNERABLE Y CON HABILIDADES DIFERENTES QUE PERJUDICAN SU DESENVOLVIMIENTO ÓPTIMO EN LA SOCIEDAD",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE PRODUCCIÓN Y FORTALECER LAS CAPACIDADES DE PERSONAS CON HABILIDADES DIFERENTES A TRAVÉS DE TALLERES PRODUCTIVOS, PARA QUE PUEDAN PRODUCIR DIVERSOS PRODUCTOS PARA SER COMERCIALIZADOS A NIVEL LOCAL, REGIONAL Y NACIONAL, PROMOVIDOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tCENTRO DE PRODUCCIÓN INSTALADO E IMPLEMENTADO. \n•\tNÚMERO DE TALLERES PRODUCTIVOS REALIZADOS.",
            "txPgMeta": "CONTAR CON UN CENTRO DE PRODUCCIÓN CUYOS ARTESANOS SEAN PERSONAS ,QUE GENERAN INGRESOS PROPIOS BAJO EL APOYO TÉCNICO Y LOGÍSTICO DE LA MUNICIPALIDAD PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135409,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DEPORTIVA Y PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "PROMOVER EL DEPORTE A TRAVÉS DE LA CONSTRUCCIÓN DE CAMPOS DEPORTIVOS PARA EL DESARROLLO DE DIVERSAS DISCIPLINAS DEPORTIVA,\n CREACIÓN DE UNA ESCUELA DEPORTIVA MUNICIPAL.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN PÚBLICA DE CONSTRUCCIÓN DE CAMPOS DEPORTIVOS",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135426,
            "txPgProblema": "EL ESTADO DE TRANSITABILIDAD DE LAS VÍAS DE COMUNICACIÓN ES DEFICIENTE, ASÍ COMO LA CARENTE EXISTENCIA DE INFRAESTRUCTURA VIAL EN LA PROVINCIA DE PACHITEA, PERJUDICA Y FRENA EL DESARROLLO DE SUS PUEBLOS, ASIMISMO, EL 55% DE LAS VÍAS DE INTEGRACIÓN AL MERCADO ESTÁN EN MAL ESTADO",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD DE LAS VÍAS DE COMUNICACIÓN POR MEDIO DE LA CONSTRUCCIÓN, REHABILITACIÓN Y MEJORAMIENTO DE LA RED VIAL VECINAL (47 RUTAS VECINALES). AMPLIACIÓN DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS",
            "txPgIndicador": "PORCENTAJE VÍAS DE INTEGRACIÓN AL MERCADO.\nPORCENTAJE DE EJECUCIÓN DE PROYECTOS EN TRANSPORTE PÚBLICO URBANO ARTICULADOS AL CIERRE DE BRECHAS.",
            "txPgMeta": "INCREMENTAR EN UN 30% EL PORCENTAJE DE LAS VÍAS DE INTEGRACIÓN AL MERCADO.\nINCREMENTAR EN UN 25% EL PORCENTAJE DE LAS VÍAS DE INTEGRACIÓN AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135434,
            "txPgProblema": ". LA CONGESTIÓN VEHICULAR ES UNA DE LAS EXTERNALIDADES NEGATIVAS QUE MÁS PREPONDERANCIA TIENE EN LAS ACTIVIDADES VINCULADAS AL SECTOR TRANSPORTE GENERADO ANTE LA FALTA DE UN TERMINAL TERRESTRE INTERDISTRITAL E INTERPROVINCIAL.",
            "txPgObjetivo": "ORGANIZAR EL USO Y OCUPACIÓN DEL TERRITORIO, TENIENDO EN CUENTA LA RELACIÓN ENTRE LAS NECESIDADES DE LA POBLACIÓN, CONDICIONES AMBIENTALES, POTENCIALIDADES Y RESTRICCIONES EN EL TERRITORIO, MEJORANDO EL SERVICIO DE TRANSPORTE URBANO, INTERDISTRITAL E INTERPROVINCIAL CON LA CONSTRUCCIÓN DE 01 TERMINAL TERRESTRE.",
            "txPgIndicador": "NÚMERO DE PLANES DE ORDENAMIENTO TERRITORIAL IMPLEMENTADOS.",
            "txPgMeta": "DESARROLLAR EL PLAN DE ORDENAMIENTO TERRITORIAL COMPLANDO CONSTRUCCIÓN DE 01 TERMINAL TERRESTRE .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135445,
            "txPgProblema": "LA EXISTENCIA DE LA MINERÍA ILEGAL EN LA PROVINCIA, ESTÁ PROVOCANDO CONTAMINACIÓN Y DEFORESTACIÓN, LA CUAL PERJUDICA AL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA EXPLOTACIÓN MINERA FORMALIZADA DE MANERA LEGAL CON BUENAS PRÁCTICAS EN LA ACTIVIDAD MINERA QUE INVOLUCREN EL RESPETO AL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE MINEROS FORMALIZADOS.",
            "txPgMeta": "75% DE MINEROS FORMALIZADOS QUE PERMITA CONTAR CON UNA MINERÍA FORMAL QUE RESPETE EL MEDIO AMBIENTE Y FOMENTE EL DESARROLLO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135457,
            "txPgProblema": "PRESENCIA DE CONFLICTOS SOCIALES DEBIDO A PROBLEMAS LIMÍTROFES CON LAS PROVINCIAS Y DEPARTAMENTOS VECINOS POR LA FALTA DE CONSOLIDACIÓN DE UNA DEMARCACIÓN TERRITORIAL CLARA Y PRECISA.",
            "txPgObjetivo": "PROPICIAR LAS CONDICIONES PARA LA INSTALACIÓN DE MESAS DE DIÁLOGO ENTRE LAS AUTORIDADES Y REPRESENTANTES DE LOS GOBIERNOS REGIONALES Y LOCALES INVOLUCRADOS PARA LOGRAR LA DEMARCACIÓN INMEDIATA DE LAS ZONAS EN CONFLICTO.",
            "txPgIndicador": "•\tNÚMEROS DE MESAS DE DIÁLOGO INSTALADAS.\n•\tPORCENTAJE DE AUTORIDADES Y REPRESENTANTES PARTICIPANTES.",
            "txPgMeta": "50% DE PROBLEMAS LIMÍTROFES SOLUCIONADOS PARA UNA MEJOR CONVIVENCIA QUE PROPICIE EL DESARROLLO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135463,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y QUEBRADAS CON DESECHOS SÓLIDOS, AGUAS SERVIDAS E INSECTICIDAS; ASÍ COMO LA TALA INDISCRIMINADA DE LOS BOSQUES MÁS CERCANOS Y ALTOS NIVELES DE DEFORESTACIÓN QUE GENERAN LA PRESENCIA DE SUELOS EROSIONADOS QUE ACELERA EL PROCESO DE DEGRADACIÓN DE LOS SUELOS.",
            "txPgObjetivo": "PRESERVAR LA CALIDAD DEL AMBIENTE PROMOVIENDO INTERVENCIONES Y PROGRAMAS ESTRATÉGICAS CON FINES DE RECUPERACIÓN, CONSERVACIÓN Y PROTECCIÓN DE ECOSISTEMAS DE LAS ÁREAS NATURALES, ESPECIALMENTE DE AQUELLAS ÁREAS VULNERABLES AL CAMBIO CLIMÁTICO, CON GESTIÓN DEL RIESGO DE DESASTRES, FORTALECIENDO LAS CAPACIDADES DE LOS ENTES INTERVINIENTES CON ENFOQUE PARTICIPATIVO Y DE INTERCULTURALIDAD.",
            "txPgIndicador": "•\tPROYECTO DE INVERSIÓN PÚBLICA DE REFORESTACIÓN ELABORADO, APROBADO Y FINANCIADO. \n•\tPORCENTAJE DE ÁREA REFORESTADA.\n•\tNUMERO DE COMISIONES AMBIENTALES CONFORMADAS E INSTITUCIONALIZADAS.",
            "txPgMeta": "•\t30% DE ÁREAS NATURALES RECUPERADAS MEDIANTE LA REFORESTACIÓN. \n•\tPOBLACIÓN DE LAS ZONAS FOCALIZADAS, COMPROMETIDAS CON LA PRESERVACIÓN Y CONSERVACIÓN DE SUS RECURSOS NATURALES TRABAJANDO DE MANERA COORDINADA CON LAS COMISIONES AMBIENTALES CONFORMADAS PARA TAL FIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135478,
            "txPgProblema": "VULNERABILIDAD AL CAMBIO CLIMÁTICO EN LA PROVINCIA DE PACHITEA, DEBIDO A LOS PELIGROS DE GEODINÁMICA INTERNA Y EXTERNA E HIDROMETEREOLÓGICOS",
            "txPgObjetivo": "PREVENIR, REDUCIR Y PROPICIAR EL CONTROL PERMANENTE DE LOS FACTORES DE RIESGO DE DESASTRE EN LA POBLACIÓN, ASÍ COMO LA ADECUADA PREPARACIÓN Y RESPUESTA ANTES SITUACIONES DE DESASTRES.",
            "txPgIndicador": "NÚMERO DE PIP FORMULADOS, APROBADOS Y PRESUPUESTADOS PARA LA REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "txPgMeta": "AL 2026 HABER EJECUTADO OBRAS Y ACTIVIDADES DE REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135496,
            "txPgProblema": "PERSONAL TÉCNICO QUE LABORA EN EL ÁREA DE DESARROLLO ECONÓMICO SE ENCUENTRA POCO CAPACITADOS PARA ATENDER A LAS MYPES, PUES EL 99% DE LAS EMPRESAS QUE REALIZAN SUS ACTIVIDADES EMPRESARIALES EN LA PROVINCIA DE PACHITEA SON MYPES.",
            "txPgObjetivo": "CAPACITACIÓN DEL PERSONAL ADMINISTRATIVO, TÉCNICO DE LAS INSTITUCIONES PÚBLICAS (PROCOMPITE, MYPES Y ONGS) CON LA FINALIDAD DE MEJORAR EL SERVICIO DE ASISTENCIA TÉCNICA A LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "NÚMERO DE PERSONAL TÉCNICO CAPACITADO. \nPORCENTAJE DE MEJORA EN LA ATENCIÓN DE LAS MYPES.",
            "txPgMeta": "-100% DE PERSONAL TÉCNICO CAPACITADO Y CALIFICADO, QUE BRINDA SERVICIOS A LAS MYPES DE MANERA EFICIENTE EN LA GENERACIÓN DE OPORTUNIDADES DE NEGOCIOS, PONIENDO ÉNFASIS EN EL FONDO CONCURSABLE DE PROCOMPITE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135507,
            "txPgProblema": "EJECUCIÓN PRESUPUESTAL POR DEBAJO DEL 69.7% EN LOS ÚLTIMOS 3 AÑOS DE LA ACTUAL GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CONFORMAR UN EQUIPO TÉCNICO CAPACITADO EN TEMAS DE GASTO PRESUPUESTAL, ASÍ COMO EN SEGUIMIENTO Y MONITOREO DE LOS PRINCIPALES PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "•\tNÚMERO DE MIEMBROS DEL EQUIPO TÉCNICO CONFORMADO Y CAPACITADO. \n•\tPORCENTAJE DE CUMPLIMIENTO DE GASTO PRESUPUESTAL. \n•\tNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA MONITOREADOS.",
            "txPgMeta": "•\t100% DE PERSONAL TÉCNICO CAPACITADO PARA UNA GESTIÓN PRESUPUESTAL EFICIENTE.\n•\tINCREMENTAR EL PROMEDIO DEL GASTO PRESUPUESTAL ANUAL A 98%\n•\tPROYECTOS DE INVERSIÓN PÚBLICA QUE CUMPLEN CON LAS EXPECTATIVAS PARA LAS CUALES FUERON PLANIFICADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135516,
            "txPgProblema": "MOROSIDAD EN EL PAGO DE TRIBUTOS QUE GENERA POCA CAPACIDAD DE RECAUDACIÓN MUNICIPAL.",
            "txPgObjetivo": "MANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS POR PARTE DE LOS POBLADORES.",
            "txPgIndicador": "PORCENTAJE DE PAGO DE TRIBUTOS.",
            "txPgMeta": "AUMENTAR EN 40% LA CAPACIDAD DE RECAUDACIÓN TRIBUTARIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}