{
    "datoGeneral": {
        "idPlanGobierno": 28935,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a1dd4c8-6390-4f66-bfc1-d51fc784de5e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b067e9c-251d-4ffb-9ec6-8c4421c37bb4.pdf",
        "txCodExpedienteExt": "ERM.2022006704",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134806,
            "txPgProblema": "DEFICIENTE Y/O INEXISTENTES SERVICIOS DE SALUD PÚBLICA (MINSA/ESALUD).",
            "txPgObjetivo": "MEJORAR Y/O IMPLEMENTAR SERVICIO DE SALUD PÚBLICA.",
            "txPgIndicador": "NÚMERO\tDE\tCONSULTAS\tMÉDICAS\tO ATENCIÓN.\nCANTIDAD DE ENFERMEDADES DETECTADAS. NUMERO DE ANÁLISIS CLÍNICOS Y/O DE IMAGEN REALIZADOS",
            "txPgMeta": "MEJORAR EL SERVICIO DE SALUD PÚBLICA (MINSA) IMPLEMENTACIÓN DE CAP (CENTRO DE ATENCIÓN PRIMARIA) - ESSALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134844,
            "txPgProblema": "INEXISTENCIA DE UN INSTITUTO DE EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS  SERVICIOS DE EDUCACIÓN",
            "txPgIndicador": "NÚMERO DE JÓVENES QUE MIGRAN EN BUSCA DE ESTUDIOS SUPERIOR TÉCNICO.\nREQUERIMIENTO\tDE\tESPECIALISTAS\nTÉCNICOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE INSTITUCIONES DE EDUCACIÓN SUPERIOR TECNOLÓGICA (NUEVAS Y/O SEDES), EN PARTICULAR UNA SEDE DE TECSUP",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134886,
            "txPgProblema": "3.\tSERVICIOS DE SANEAMIENTO NO CONFIABLES\tY/O\nCONTAMINANTES.\nDEFICIENTE\tSERVICIO ALUMBRADO PUBLICO\tDE",
            "txPgObjetivo": "CONTAR CON SERVICIOS DE SANEAMIENTO DE CALIDAD, CONTINUIDAD Y CONFIABLES.\nIMPLEMENTAR UN MODERNO, ECO- AMIGABLE Y OPTIMO SERVICIO DE ALUMBRADO PÚBLICO.",
            "txPgIndicador": "HORAS DE SUMINISTRO DE AGUA AL DÍA. NÚMERO DE INTERRUPCIONES DE AGUA POR MES.\nIMPACTO DE LOS MALOS OLORES QUE AFECTAN A LA POBLACIÓN /MES.\nNUMERO DE POSTES DE ALUMBRADO POR CADA 100 UNIDADES DE VIVIENDA.\nNUMERO DE KW/HORA DE CONSUMO POR CADA 100 UNIDADES DE VIVIENDA.",
            "txPgMeta": "CONSTRUCCIÓN DE UN NUEVO RESERVORIO PARA ALMACENAR DE AGUA.\nCONSTRUCCIÓN DE UNA PLANTA DESALINIZADORA. CONSTRUCCIÓN DE LA PTAR (LODOS ACTIVADOS)\t\nSERVICIO DE ALUMBRADO PÚBLICO MODERNO, ECO- AMIGABLE Y QUE RESPETA LOS ESTÁNDARES TÉCNICOS NACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134919,
            "txPgProblema": "1.   ABANDONO Y/O INEXISTENCIA DEL PARQUE INDUSTRIAL PACOCHA.",
            "txPgObjetivo": "RECUPERAR Y/O IMPLEMENTAR EL PARQUE INDUSTRIAL PACOCHA",
            "txPgIndicador": "NÚMERO DE EMPRESAS INDUSTRIALES Y/O SERVICIOS INSTALADAS EN EL DISTRITO\nINCREMENTO DE EMPRESAS Y EMPLEOS",
            "txPgMeta": "IMPLEMENTACIÓN DE UNA ZONA DE EXTENSIÓN DE LA ZED (ZONA ESPECIAL DE DESARROLLO) – ILO.\nIMPLEMENTACIÓN DEL CLUSTER MINERO – METALÚRGICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142071,
            "txPgProblema": "DEFICIENTE TURÍSTICO\tDESARROLLO\nREDUCIDAS ECONÓMICAS CON EL MAR\tACTIVIDADES RELACIONADAS",
            "txPgObjetivo": "PROMOVER EL TURISMO\nDESARROLLO DE NUEVAS ACTIVIDADES RELACIONADAS CON EL MAR.",
            "txPgIndicador": "NÚMERO DE TURISTAS POR AÑO.\nNÚMERO DE ACTIVIDADES DE PROMOCIÓN TURÍSTICA.\nINCIDENCIA DE LAS ACTIVIDADES PESQUERAS EN EL PBI.\nNUMERO\tDE\tPOBLADORES\tVINCULADOS ECONÓMICAMENTE AL MAR.",
            "txPgMeta": "CONSTRUCCIÓN DEL PRIMER BALNEARIO DE ILO. ELABORACIÓN DEL MARGESÍ TURÍSTICO ARQUEOLÓGICO.\nCULTIVO DE TOLINA, PULPO, RODABALLO Y OTROS CONSTRUCCIÓN DEL PRIMER CCOMPLEJO AARTESANAL DEL PERÚ.\t\nPESQUERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142119,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE SERVICIO DE TRANSPORTE PUBLICO\nINEXISTENCIA DE UN MERCADO DE ABASTOS, TERMINAL TERRESTRE Y OTROS EQUIPAMIENTOS.",
            "txPgObjetivo": "BRINDAR UNA ÓPTIMA COBERTURA DE TRANSPORTE PÚBLICO A LA POBLACIÓN\nCONTAR CON UN MERCADO MODERNO, TERMINAL TERRESTRE Y OTROS EQUIPAMIENTOS.",
            "txPgIndicador": "NÚMERO DE LÍNEAS DE TRANSPORTE PÚBLICO. NUMERO DE ZONAS DEL DISTRITO ADECUADAMENTE COBERTURADAS\nNÚMERO DE VISITAS AL MERCADO EXISTENTE\nNUMERO DE PUNTOS DE EMBARQUE DE PASAJEROS",
            "txPgMeta": "INCREMENTO DEL NÚMERO DE LÍNEAS DE TRANSPORTE PÚBLICO, DE LAS ZONAS TERRITORIALES COBERTURADAS Y EL HORARIO DE SERVICIO.\nCONSTRUCCIÓN DEL PRIMER COMPLEJO INTERDISCIPLINARIO- PLAZA PACOCHA (MERCADO MODERNO, TERMINAL TERRESTRE, VIVIENDAS AFINES, ETC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142156,
            "txPgProblema": "INEXISTENCIA DE  PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "OPTIMO\tSERVICIO\tY\tGESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "VOLUMEN DE RESIDUOS SÓLIDOS PRODUCIDO POR DÍA\nVOLUMEN DE RESIDUOS SÓLIDOS TRATADO POR DÍA\nNUMERO DE RECICLADORES DE RESIDUOS SOLIDOS",
            "txPgMeta": "IMPLEMENTACIÓN UN SISTEMA MODERNO DE TRATAMIENTO DE RESIDUOS SÓLIDOS (RECOLECCIÓN, TRANSFERENCIA Y TRATAMIENTO DE RESIDUOS; VALORIZACIÓN Y RECICLAJE; DISPOSICIÓN FINAL)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142223,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE RESIDUOS DE CONSTRUCCIÓN Y SIMILARES.",
            "txPgObjetivo": "ORDENAR LA DISPOSICIÓN FINAL DE RESIDUOS DE CONSTRUCCIÓN Y OTROS",
            "txPgIndicador": "NUMERO DE LUGARES AFECTADOS POR DISPOSICIÓN FINAL DE RESIDUOS.\nNÚMERO DE SANCIONES IMPUESTAS.",
            "txPgMeta": "GENERACIÓN DE UN ESPACIO FÍSICO PARA LA ADECUADA DISPOSICIÓN FINAL RESIDUOS DE CONSTRUCCIÓN Y OTROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142261,
            "txPgProblema": "INEXISTENCIA\tDE\tZONAS FORESTALES.",
            "txPgObjetivo": "CONTAR CON  ZONAS FORESTALES.",
            "txPgIndicador": "NÚMERO DE ÁRBOLES Y ARBUSTOS.\nNUMERO DE ZONAS ARBORIZADAS",
            "txPgMeta": "CREACIÓN Y EJECUCION DEL PARQUE FORESTAL PACOCHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142358,
            "txPgProblema": "NO RECONOCIMIENTO, NI RETRIBUCIÓN DEL APORTE ECONÓMICO AL ESTADO, DE LAS ACTIVIDADES DE FUNDICION Y REFINACION DE COBRE.",
            "txPgObjetivo": "OBTENER LA\tTRANSFERENCIA DE RECURSOS ECONÓMICOS  DE MANERA  JUSTA Y RETRIBUTIVA POR   PARTE DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "INCREMENTO DE RECURSOS ECONÓMICOS TRANSFERIDOS.\nMAYOR EJECUCIÓN DE PROYECTOS.",
            "txPgMeta": "APROBACIÓN DE LA LEY QUE CREA LA ASIGNACIÓN ECONÓMICA POR BENEFICIO MINERO POR FUNDICIÓN Y REFINACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142407,
            "txPgProblema": "REDUCIDA PARTICIPACIÓN  DE LA POBLACION EN  LAS OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "INCREMENTAR LAS OPORTUNIDADES LABORALES PARA LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE POBLADORES DESEMPLEADOS. PORCENTAJE DE POBLADORES LABORANDO EN EL SECTOR PÚBLICO Y PRIVADO DEL DISTRITO.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE PROMOCIÓN DEL EMPLEO (EN CONVENIO CON EL SECTOR PRIVADO).CREACION DE LA BOLSA DE TRABAJO PACOCHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142471,
            "txPgProblema": "REDUCIDA\tRELACIÓN INTERINSTITUCIONAL ENTRE LA SOCIEDAD CIVIL (PERSONAS NATURALES ORGANIZADAS Y PERSONAS JURIDICAS) Y  EL GOBIERNO LOCAL",
            "txPgObjetivo": "FORTALECER LA RELACIÓN Y PARTICIPACIÓN INSTITUCIONAL DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES SOCIALES EXISTENTES Y PARTICIPANTES (POR SECTORES GÉNERO – GENERACIONALES) \nNUMERO DE EMPRESAS PARTIPANTES EN LA GESTION MUNICIPAL",
            "txPgMeta": "CREACIÓN DE NUEVAS ORGANIZACIONES SOCIALES (CENTRO CULTURAL PACOCHA ,ETC.)\nFUNCIONAMIENTO\tÓPTIMO\tDE\tLOS ESPACIOS DE PARTICIPACIÓN (CCD,CODISEG,ETC)\nCREACION DE PROMUEVE PACOCHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}