{
    "datoGeneral": {
        "idPlanGobierno": 16889,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0054cecd-14fe-4cc0-842b-2e3cf5b71db0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6d2d397-33cb-450e-8605-e6c64eaf20f1.pdf",
        "txCodExpedienteExt": "ERM.2022015258",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206964,
            "txPgProblema": "MIGRACIÓN DE POBLADORES POR FALTA DE DESARROLLO DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR NUESTRO DISTRITO DE LA UNIÓN LETICIA, PROVINCIA DE TARMA, REGIÓN JUNÍN, CENTRO POBLADO DE CONDORCOCHA Y ANEXOS; COMO PROCESO PERMANENTE DE PLANIFICACIÓN Y GESTIÓN PARTICIPATIVA HACIENDO LO SIGUIENTE:\n¿\tPLAN DE DESARROLLO CONCERTADO DE NUESTRO DISTRITO DE LA UNIÓN LETICIA.\n¿\tAPROBACIÓN, MONITOREO Y RETROALIMENTACIÓN.",
            "txPgIndicador": "NUMERO DE HABITANTES EN EL DISTRITO",
            "txPgMeta": "AL 2026 EL 60% LAS FAMILIAS DE LA UNIÓN LETICIA DISFRUTARAN DE OPORTUNIDADES DE DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207010,
            "txPgProblema": "DESORDEN DEL SISTEMA VIAL DE TRANSPORTE, CALLES DESCUIDADAS.",
            "txPgObjetivo": "¿\tIMPULSAR EL ORDENAMIENTO DEL SISTEMA VIAL DE TRANSPORTE DE NUESTRO DISTRITO CONJUNTAMENTE CON LA MUNICIPALIDAD PROVINCIAL DE TARMA.\n¿\tAMPLIACIÓN Y/O REMODELACIÓN, DE LA RED VIAL BÁSICA Y CALLES DE NUESTRO DISTRITO DE LA UNIÓN LETICIA Y CENTRO POBLADO DE CONDORCOCHA.\n¿\tPROGRAMA DE REHABILITACIÓN Y EL MANTENIMIENTO DE LAS PRINCIPALES CALLES Y AVENIDAS DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE VIAS DESCUIDADAS/ TOTAL DE VIAS RECUPERADS",
            "txPgMeta": "AL 2026 EL 60% DEL SISTEMA DE VÍAS DE TRANSPORTE SE ENCONTRARÁ MEJORADO Y CON UN PLAN DE MANTENIMIENTO DE LAS MISMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207055,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICAS PARA ZONAS ALEDAÑAS\nAUSENCIA DE PROGRAMAS DE IMPACTO DISTRITAL.\nFALTA DESARROLLO EN SALUD, EDUCACIÓN, DEPORTE Y TURISMO DE LA UNIÓN LETICIA.",
            "txPgObjetivo": "SIENDO LA MUNICIPALIDAD DE LA UNIÓN LETICIA QUE COMPRENDE LAS COMUNIDADES DE HUANCOY, CHANCHA, CENTRO POBLADO DE CONDORCOCHA Y ANEXOS, DENTRO DE NUESTRA JURISDICCIÓN SE IMPLEMENTARÁ PROGRAMAS Y PROYECTOS DE DESARROLLO RURAL, EN COORDINACIÓN CON LAS AUTORIDADES LOCALES, DANDO IMPORTANCIA A AQUELLAS QUE PERMITA ENFRENTAR LAS NUEVAS TENDENCIAS      DEL ESCENARIO GLOBALIZADO E INTERCONECTADO POR EL CAPITAL FINANCIERO; DONDE LAS COMUNICACIONES, LA INFORMÁTICA, Y EL MERCADO SE VINCULEN A NUESTRO MODO DE VIVIR; EN EL MARCO DE ESTA REALIDAD.",
            "txPgIndicador": "PROGRAMAS DE IMPACTO EJECUTADOS",
            "txPgMeta": "AL 2026 EL DISTRITO DE LA UNIÓN LETICIA CONTARA CON SERVICIOS BÁSICOS Y APLICACIÓN DE PROGRAMAS DE IMPACTO DISTRITAL, MEJORANDO EL DISTRITO EN UN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207079,
            "txPgProblema": "AUSENCIA DE ASESORAMIENTO AL AGRICULTOR.\nNO EXISTE LAVADEROS AGRÍCOLAS ÓPTIMOS. \nFALTA CONSTRUIR RESERVORIOS Y CANALES DE RIEGO. \nAGRICULTORES NO CAPACITADOS. \nNO HAY ASOCIACIONES PRODUCTORAS.",
            "txPgObjetivo": "CAPACITAR A LOS AGRICULTORES SOBRE EL USO DEL AGUA Y RIEGO TECNIFICADO POR ASPERSIÓN.\nPLANIFICAR Y ESTABLECER PROGRAMAS INTEGRALES DE PROMOCIÓN ORGÁNICA EN LA AGRICULTURA.",
            "txPgIndicador": "POBLADORES CAPACITADOS/ TOTAL DE POBLADORES\nPROGRAMAS EJECUTADOS/ TOTAL DE PROGRAMAS",
            "txPgMeta": "EL DISTRITO DE LA UNIÓN LETICIA CONTARÁ CON OFICINAS DE ASESORAMIENTO AL AGRICULTOR, SE INCREMENTARÁ EN UN 45% LA PRODUCCIÓN AGRÍCOLA. \n\nEL 70% DE AGRICULTORES CAPACITADOS EN MATERIA DE AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207134,
            "txPgProblema": "NO EXISTEN PROGRAMAS DE CONSERVACIÓN DE LA BIODIVERSIDAD DE NUESTRO DISTRITO. \n\nAUSENCIA DE PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN. \n\nNO SE BRINDAN CAPACITACIONES.",
            "txPgObjetivo": "CONSERVACIÓN DE LA BIODIVERSIDAD DE NUESTRO DISTRITO DE LA UNIÓN LETICIA CENTRO POBLADO Y ANEXOS.\nPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN.\nPROYECTO DE MANEJO DE RESIDUOS SÓLIDOS.\nCURSOS DE ECOLOGÍA Y MEDIO AMBIENTE\nDESARROLLO DE CAPACIDADES EN GESTIÓN AMBIENTAL.\nSANCIONES MEDIANTE LEY, QUE AGRAVIEN A LA FLORA.",
            "txPgIndicador": "PROYECTOS EJECUTADOS/TOTAL DE PROYECTOS\nGESTION AMBIENTAL APLICADA",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON POBLADORES CAPACITADOS EN MATERIA AMBIENTAL PARA LA CONSERVACIÓN DE LA BIODIVERSIDAD, PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207154,
            "txPgProblema": "LA SEGURIDAD CIUDADANA ES UNA PREOCUPACIÓN LATENTE DE LA POBLACIÓN; Y EN LOS ÚLTIMOS AÑOS LA SITUACIÓN ES CRÍTICA, SIN QUE LAS AUTORIDADES LOCALES NO HAGAN NADA AL RESPECTO.",
            "txPgObjetivo": "REALIZAR UN DIAGNÓSTICO MÁS DETALLADO DE LAS ALTERNATIVAS DE SOLUCIÓN, QUE SE RESUME EN UN PROGRAMA DE SEGURIDAD  CIUDADANA PREVENTIVA.\nREORIENTAR LAS ACCIONES DEL COMITÉ DE AUTO DEFENSA, REORGANIZACIÓN E IMPLEMENTACIÓN.",
            "txPgIndicador": "ZONAS SEGURAS/ TOTAL DE CALLES",
            "txPgMeta": "AL 2026 EL DISTRITO DE LA UNIÓN LETICIA CONTARA CON CALLES SEGURAS, INTEGRAS CON VALOR AGREGADO PARA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207183,
            "txPgProblema": "AUSENCIA ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES. \nAUSENCIA DE FISCALIZACIÓN DEL PRESUPUESTO Y PROYECTOS E INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "MEJORAR, FORMALIZAR  Y FORTALECER ORGANIZACIONES SOCIALES, COMUNALES E INSTITUCIONALES.\nMEJORAR CAPACIDADES EN PLANIFICACIÓN, GESTIÓN Y VALORES.\nINSTITUCIONALIZAR Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE.\nCREACIÓN DEL ÁREA DE DESARROLLO SOCIAL EN LA MUNICIPALIDAD CON LA PARTICIPACIÓN CIUDADANA.\nDERECHO A LA INFORMACIÓN TRANSPARENTE, VERAZ Y OPORTUNA.",
            "txPgIndicador": "ORGANIZACIONES FORMALES/ TOTAL\nNUMERO DE FISCALIZACIONES EJECUTADAS",
            "txPgMeta": "AL 2026 EL DISTRITO DE LA UNIÓN LETICIA SE CARACTERIZARÁ POR MEJORAR EL PROCESO DE GESTIÓN Y VALORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}