{
    "datoGeneral": {
        "idPlanGobierno": 19106,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8ad83dc-f757-42f2-8674-44acbea52071.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/96cac0f8-c247-4e60-845a-111643e810b1.pdf",
        "txCodExpedienteExt": "ERM.2022009265",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190566,
            "txPgProblema": "LA TAZA DE DESNUTRICIÓN CRÓNICA INFANTIL PARA NIÑOS MENORES DE 05 AÑOS ES DE 17.3% EN NUESTRO DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR CON UN PROYECTO QUE BENEFICIE A LOS DIFERENTES CENTROS POBLADOS EN CONVENIO CON EL MINISTERIO DE AGRICULTURA PARA SUPERAR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS DE 0 A 5 AÑOS.",
            "txPgIndicador": "EL 100 % DE LA POBLACIÓN INFANTIL SERÁN BENEFICIADOS LOS PROGRAMAS DESTINADOS A REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS DE 0 A 5 AÑOS.",
            "txPgMeta": "AL 2026 SE LOGRÓ IMPLEMENTAR PROYECTOS QUE BENEFICIA A LOS POBLADORES DE LA ZONA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190588,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES AFECTAN EL NIVEL DE VIDA DE LOS DIFERENTES POBLADORES QUE SE DEDICAN A LA AGRICULTURA Y LA GANADERÍA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS PRODUCTIVOS DE PALTO, DURAZNO Y TUNA A NIVEL DEL DISTRITO.",
            "txPgIndicador": "EL 70 % DE LA POBLACIÓN DEL DISTRITO DE OCAÑA SE BENEFICIARÁ CON EL INCREMENTAR Y MEJORAR LA PRODUCCIÓN DE PALTO, DURAZNO Y TUNA",
            "txPgMeta": "AL 2026 SE LOGRÓ INCREMENTAR Y MEJORAR EL NIVEL DE VIDA DE LOS DIFERENTES POBLADORES DE OCAÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190609,
            "txPgProblema": "FALTA DE REFORESTACIÓN DE SUELOS NO APTOS PARA EL CULTIVO.",
            "txPgObjetivo": "REFORESTAR CON PLANTAS NATIVAS Y ARBUSTIVAS.",
            "txPgIndicador": "EL 100 % DE LA POBLACIÓN SE BENEFICIAN CON LA REFORESTACIÓN.",
            "txPgMeta": "AL 2024 SE LOGRÓ REFORESTAR LOS SUELOS NO APTOS PARA EL CULTIVO DEL DISTRITO DE OCAÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190624,
            "txPgProblema": "DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN Y LA TOMA DE DECISIONES, A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN.",
            "txPgIndicador": "EL 80% DE LÍDERES PARTICIPAN EN LOS ESCENARIOS DE TOMA DE DECISIONES.",
            "txPgMeta": "AL 2026 LOS LIDERES PARTICIPAN ACTIVAMENTE ACTIVAMENTE EN LOS ESCENARIOS DE TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}