{
    "datoGeneral": {
        "idPlanGobierno": 28278,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3373c71d-5ed6-437f-a593-4ded389a48e8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/286f145d-5da7-4b71-9db6-a037f91557a0.pdf",
        "txCodExpedienteExt": "ERM.2022018127",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141362,
            "txPgProblema": "A) DESARROLLO E IMPLEMENTACIÓN DE PROYECTOS DE INTERVENCIÓN INTEGRAL PARA LAS INSTITUCIONES EDUCATIVAS INÍCIALES, PRIMARIA Y SECUNDARIAS DEL DISTRITO DE PUYUSCA INCUYO, DONDE NO SOLO SE INCORPORE EL MEJORAMIENTO DE SU INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE SINO UNA PROPUESTA INNOVADORA QUE PROMUEVA EL MEJOR DESEMPEÑO DE NIÑOS, DOCENTES Y PADRES DE FAMILIA, POR LO CUAL SE DESARROLLAN PROYECTOS DE INVERSIÓN PÚBLICA QUE MINIMICE LA BRECHA DE DÉFICIT DE INFRAESTRUCTURA EDUCATIVA \nB) CREACIÓN E IMPLEMENTACIÓN DE UNA RED EDUCATIVA DISTRITAL CON EQUIPO MULTIMEDIA DE ULTIMA TECNOLOGÍA CON SERVIDOR MULTIMEDIA PARA CADA I.E. PÚBLICA MÁS EQUIPO MULTIMEDIA PARA CADA AULA.\nC) CREACIÓN E IMPLEMENTACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL DE ALTO RENDIMIENTO PARA 3RO, 4TO Y 5TO DE SECUNDARIA DIRIGIDO A ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS, SERVICIO ANUAL APROVECHANDO INFRAESTRUCTURA ESCOLAR DEL COLEGIO EMBLEMÁTICO.\nD) CREACIÓN E IMPLEMENTACIÓN DEL TALLER ARTÍSTICO MUNICIPAL ANUAL DIRIGIDO A NIÑOS Y ADOLESCENTES Y CREACIÓN DEL TALLER MUNICIPAL DE LA LENGUA QUECHUA PARA NIÑOS, ADOLESCENTES Y ADULTOS, CLASES VIRTUALES.\nE) CREACIÓN Y FORTALECIMIENTO DE LOS COMEDORES ESCOLARES EN INSTITUCIONES EDUCATIVAS CON JORNADA ESCOLAR COMPLETA A TRAVÉS DE CONVENIO CON QALIWARMA. \nA)\tPOTENCIAR LOS SERVICIOS DE SALUD CON LOS QUE ACTUALMENTE CUENTA EL DISTRITO COMPLEMENTADO CON SERVICIOS DE SALUD PRIMARIOS Y ESPECIALIZADOS ITINERANTES, DONDE LOS SERVICIOS DE SALUD COMO LABORATORIO D",
            "txPgObjetivo": "-\tCENTROS EDUCATIVOS CON CONDICIONES BÁSICAS PARA EL SERVICIO\n-\tCENTROS EDUCATIVOS CON INTERNET\tY EQUIPOS TECNOLÓGICOS\n-\tEDUCACIÓN INTERCULTURAL BILINGÜE\tY AMBIENTAL\nFORTALECIDOS\n-\tCONSOLIDACIÓN DEL ASEGURAMIENTO UNIVERSAL\n-\tAMPLIACIÓN DEL PRESUPUESTO DE SALUD PARA CERRAR BRECHAS\n-\tFORTALECER      LA  ATENCIÓN DE SALUD DEL PRIMER NIVEL.",
            "txPgIndicador": "-\tPROYECTOS DE INVERSIÓN PÚBLICA IINVIERTE.PE)\n-\tFORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE PROFESORES\n-\tCENTROS EDUCATIVOS\tCON INSTALACIÓN\t\tDE BANDA ANCHA DE FIBRA\tÓPTICA\t\tDE INTERNET\n-\tPLANES\t\t\t\tY PROGRAMAS\t\tPARA LA DISMINUCIÓN DE DESNUTRICIÓN CRÓNICA,\tANEMIA INFANTIL,\t\tIRAS, EDAS, ETC.\n-\tCREACIÓN DE CENTROS DE SALUD DE PRIMER NIVEL\n-\tDISMINUCIÓN DE LA BRECHA DE MÉDICOS\tY PROFESIONALES DE SALUD",
            "txPgMeta": "PROMOVER LA CULTURA Y MEJORAR LOS SERVICIOS EDUCATIVOS CON EL PROPÓSITO DE ELEVAR EL RENDIMIENTO EDUCATIVO Y EXISTA MEJORES POSIBILIDADES DE INGRESO A LAS UNIVERSIDADES NACIONALES Y PRIVADAS DE LOS ALUMNOS EGRESADOS DE LOS CENTROS EDUCATIVOS DEL DISTRITO, FORTALECIMIENTO DE LAS CAPACIDADES DE LOS EGRESADOS DE LA SECUNDARIA. \nPROMOVER E INCENTIVAR UN ADECUADO DESARROLLO HUMANO DE LA POBLACIÓN EN SU CONJUNTO QUE PERMITA TENER MAYOR MOTIVACIÓN PARA QUE EN CONJUNTO SE BUSQUE EL DESARROLLO PERSONAL, FAMILIAR Y COMUNAL DE LOS POBLADORES DEL DISTRITO. LOS PROYECTOS QUE SE PROMOVERÁN SON\nEL OBJETIVO DE ESTE PROGRAMA ES EL APOYO SOCIAL Y SOLIDARIDAD CON LOS NIÑOS, NIÑAS, MUJERES DESAMPARADAS DE LAS ZONAS RURALES Y URBANAS CON APOYOS PARA CASOS ESPECIALES A TRAVÉS DE  APORTE VOLUNTARIO NACIONAL E INTERNACIONAL. APOYO AL MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS EN ES SALUD Y EL MINSA, EN FORMA COORDINADA Y DESTINADA A PROTEGER LOS BENEFICIOS DE LOS USUARIOS. LOS PROYECTOS SON",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141478,
            "txPgProblema": "A)\tPROMOVER  LA GANADERÍA Y  MEJORAMIENTO DE ELABORASION DE QUESO  PARA EL MERCADO NACIONAL Y REGIONAL ,UNA ADECUADA INSERCIÓN DE LA MICRO, PEQUEÑA Y MEDIANA EMPRESA EN LA ECONOMÍA INTERNA DEL DISTRITO, OFRECIÉNDOLES BENEFICIOS PARA SU EJERCICIO COMERCIAL. \nB)\tA)\tPROMOVER E INSERTAR LOS ATRACTIVOS DE NUESTRAS ZONAS ARQUEOLÓGICAS EN CIRCUITOS TURISTICOS, PARA QUE GRADUALMENTE SEAN INSERTADOS EN LOS PAQUETES TURÍSTICOS LOCALES Y NACIONALES,\nB)\tIMPULSAR ACTIVIDADES DE MEJORAMIENTO DE VIVIENDAS FAMILIARES QUE PERMITA RECEPCIONAR EL TURISMO EN ÉPOCA DE CARNAVAL Y SEMANA SANTA APOYANDO CON UN PROGRAMA PERMANENTE DE CAPACITACIÓN EN CONVENIO CON LAS EMPRESAS DE TRANSPORTE, HOSPEDAJE, RESTAURANTE Y SERVICIOS GENERALES EXISTENTE EN LA CIUDAD.\nC)\tDISEÑAR UN PROGRAMA MUNICIPAL QUE IMPULSE EL ARTE Y LA CULTURA EN GENERAL, Y QUE FOMENTE LOS CORREDORES TURÍSTICOS Y GASTRONÓMICOS DEL DISTRITO\nCONSOLIDAR LOS PROCESOS DE FORMALIZACIÓN DE LOS COMERCIANTES BRINDÁNDOLES ASESORÍA \nA)\tLA IMPLEMENTACIÓN DE UN PLAN URBANO INTEGRADOR QUE ARMONICE EL ÁREA COMERCIAL, RESIDENCIAL Y ECOLÓGICA.\nB)\tSANEAMIENTO FÍSICO LEGAL DE PREDIOS DE LAS ASOCIACIONES DE VIVIENDAS Y ACTUALIZACIÓN DEL CATASTRO URBANO\nC)\tMEJORAR Y/O REHABILITAR LA COBERTURA DE LAS VÍAS, AVENIDAS Y CALLES DEL DISTRITO, DOTANDO ILUMINACIÓN PÚBLICA MODERNA Y ESTÉTICA QUE FACILITE Y APACIGÜE LOS ROBOS A VIVIENDAS.\nD)\tCONSTRUIR ANILLOS VIALES, VÍAS DE EVITAMIENTO QUE PERMITAN LA INTEGRACIÓN DEL DISTRITO CON OTROS DISTRITOS METROPOLITANOS Y VECIN",
            "txPgObjetivo": "-\tTRANSPORTES SEGUROS\tY ACCESIBLES\n-\tCONSTRUCCIÓN DE ANILLOS VIALES\n-\tADECUADO PRESUPUESTO PARA\tEL\nMANTENIMIENTO DE\tVÍAS INTERPROVINCIALES E INTERDISTRITALES\n-\tESTABLECER PROYECTOS\tDE SERVICIOS ECO SISTEMÁTICOS DE RIEGO\n-\tCONSERVACIÓN DE\tLA BIODIVERSIDAD ALIMENTARIA",
            "txPgIndicador": "-\tPRESAS\t\tY RESERVORIOS\tEN CABECERAS\tDE CUENCAS HIDROGRÁFICAS\n-\tESTABLECER PROGRAMA REGIONAL DE RIEGO TECNIFICADO\n-\tPROMOVER EN LA EJECUCIÓN\tDE ANILLOS\tVIALES\t\tY PUENTES CARRÓZALES\n-\tMEJORAR\tLOS\nSERVICIOS         DE TRANSPORTE CON UNA ADECUADA FISCALIZACIÓN\n-\tCONSTRUCCIÓN\tY FUNCIONAMIENTO DE\tTERMINALES TERRESTRES\tPARA LAS\tPROVINCIAS PRINCIPALES",
            "txPgMeta": "ESTO SE PODRÁ LOGRAR CON BUENA PLANEACIÓN. NUESTRA GESTIÓN PENSARÁ EN EL MEDIANO Y LARGO PLAZO, TOMANDO DECISIONES QUE BENEFICIE SIEMPRE AL INTERÉS GENERAL, CON LA FIRME INTENCIÓN DE GENERAR MAYOR DINAMISMO DEL SECTOR PRODUCTIVO LOCAL PARA GENERAR EMPLEO. EL CRECIMIENTO ECONÓMICO DEBE CONTRIBUIR EN TODO MOMENTO AL DESARROLLO HUMANO Y SOCIAL DEL DISTRITO DE PUYUSCA INCUYO, Y CON ELLO, CONTRIBUIR EL DESARROLLO ECONÓMICO SOSTENIBLE DE NUESTRA CIUDAD.\nEL OBJETIVO DE ESTE PROGRAMA ES PROPICIAR ACCIONES QUE PERMITAN CONTAR CON ADECUADA RED VIAL Y CALLES ASFALTADAS, QUE PERMITA UN SERVICIO DE TRANSPORTES Y COMUNICACIONES A MENOR COSTO Y EL TRANSPORTE DE PRODUCTOS DE LOS DISTRITOS ALEDAÑOS A LOS MERCADOS LOCALES EN MENOR TIEMPO; ENTRE LOS CUALES PLANTEAMOS:",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141539,
            "txPgProblema": "A)\tIMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.\nB)\tPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DE LOS RECURSOS NATURALES.\nC)\tCONTROLAR Y REDUCIR LA CONTAMINACIÓN DEL RECURSO NATURAL CON ADECUADO SEGUIMIENTO Y MONITOREO.\nD)\tIMPULSAR ALIANZAS CON ENTIDADES COMPETENTES PARA EL MANTENIMIENTO Y CUIDADO DE LOS RECURSOS NATURALES.\n3.2.- CONTAMINACIÓN. \nEL OBJETIVO DE ESTE PROGRAMA ES ELIMINAR EN FORMA PREVENTIVA Y PROMOCIONAL LOS RIESGOS DE CONTAMINACIÓN AMBIENTAL Y LOGRAR EL BIENESTAR DE LA POBLACIÓN DEL ÁMBITO DISTRITAL, ENTRE LOS CUALES PLANTEAMOS LOS SIGUIENTES:\nA)\tIMPLEMENTACIÓN DEL PROYECTO DE RESIDUOS SÓLIDOS EN FORMA INTEGRAL CON ENFOQUE DE RECICLAJE DE RESIDUOS, EDUCACIÓN SANITARIA, TRANSPORTE Y CON LA IMPLEMENTACIÓN DE LOS EQUIPOS MODERNOS DE LIMPIEZA.\nB)\tFORTALECER LA OFICINA DE FISCALIZACIÓN AMBIENTAL CON LA FINALIDAD DE PREVER LA FALTA DE CUIDADO AL MEDIO AMBIENTE.\nC)\tEJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS.\nD)\tIMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA. \nE)\tPROMOVER Y PREMIAR LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS CON REBAJAS EN LOS ARBITRIOS.\n3.3.- PARQUES Y JARDINES. \nEL OBJETIVO DE ESTE PROGRAMA ES CONTAR CON LOS PARQUES Y JARDINES DEL ÁREA URBANA Y ORNATO DEL DI",
            "txPgObjetivo": "-\tASEGURAR LA VIDA Y SALUD DE LAS PERSONAS\n-\tMEJORAR\tLA CALIDAD DE AGUA PARA\tDISMINUIR LAS ENFERMEDADES\n-\tESTABLECIMIENTO DE\tÁREAS\tDE CONSERVACIÓN\t\tY PROTECCIÓN NATURAL",
            "txPgIndicador": "-\tACTUALIZAR LA ZEE QUE PERMITA EL PLAN\tDE\nORDENAMIENTO TERRITORIAL (POT)\n-\tESTABLECER PROGRAMAS      DE\nPROTECCIÓN       DE\nCABECERAS DE CUENCAS",
            "txPgMeta": "EL OBJETIVO DE ESTE PROGRAMA ES LOGRAR QUE LA MUNICIPALIDAD TOME LA INICIATIVA DE LA DEFENSA Y CONSERVACIÓN DE LOS RECURSOS NATURALES PARA LOGRAR EL BIENESTAR DE LA POBLACIÓN DEL ÁMBITO DISTRITAL, ENTRE LOS CUALES PLANTEAMOS LOS SIGUIENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141589,
            "txPgProblema": "•\tLAS ANTERIORES GESTIONES MUNICIPALES, NO HAN CREADO LA FIGURA DEL DIRECTIVO PÚBLICO PROFESIONAL: HAN ESCOGIDO A LOS DIRECTIVOS SOBRE LA BASE DE LA CONFIANZA POLÍTICA Y NO EN FUNCIÓN DE SUS MÉRITOS Y CAPACIDADES Y SUS COMPETENCIAS PROFESIONALES. \n•\tLAS GESTIONES ANTERIORES, NO HAN IMPULSADO UNA POLÍTICA DE RECURSOS HUMANOS QUE APUESTE POR LA REFORMA E INNOVACIÓN: NO HA MEJORADO LOS SISTEMAS DE SELECCIÓN PARA CAPTAR TALENTO, CREAR EXPECTATIVAS Y MOTIVACIÓN ARTICULANDO UNA AUTÉNTICA CARRERA PROFESIONAL, ESTABLECER MECANISMOS DE EVALUACIÓN E INVERTIR EN FORMACIÓN. NO HA PROMOVIDO, ASIMISMO, LA ELABORACIÓN DE PLANES ESTRATÉGICOS DE RECURSOS HUMANOS ADECUADOS AL PLAN DE GOBIERNO Y AL RESTO DE MEDIDAS PROPUESTAS PARA ESE MANDATO.\n•\tEL MUNICIPIO SE HA OLVIDADO DE UN FACTOR CLAVE: NO HA CONTADO CON EL APOYO Y ASISTENCIA, TANTO TÉCNICA COMO ECONÓMICA, DE LOS GOBIERNOS LOCALES INTERMEDIOS (REGIDORES, CABILDOS, SUBGERENCIAS Y CONSEJOS DE PROFESIONALES). PORQUE TODOS ELLOS, JUNTO AL MUNICIPIO, CONFORMAN NUESTRA COMUNIDAD POLÍTICA LOCAL.\n•\tPARA ALCANZAR LOS OBJETIVOS QUE SE HAN MARCADO EL ALCALDE Y SU EQUIPO DE GOBIERNO (ES DECIR, EL MODELO DE MUNICIPIO QUE DESEABAN Y LLEVAR A LA PRÁCTICA LAS POLÍTICAS PÚBLICAS DISEÑADAS), ES NECESARIO RACIONALIZAR Y HACER MÁS EFICIENTES LA ORGANIZACIÓN Y LOS RECURSOS HUMANOS DEL MUNICIPIO. EN PRIMER LUGAR, LA GESTIÓN ACTUAL NO HA SIMPLIFICADO LA ESTRUCTURA ADMINISTRATIVA Y NO HA CREADO ÓRGANOS DE GOBIERNO QUE PERMITAN UNA VISIÓN DE CONJUNTO O, MEJOR DIC",
            "txPgObjetivo": "•\tORIENTAR LA GESTIÓN A LA PRESTACIÓN DE SERVICIOS DE CALIDAD Y MEJORAR LA EFECTIVIDAD DE LA ACCIÓN MUNICIPAL EN LA PROMOCIÓN DEL DESARROLLO INTEGRAL, SOSTENIBLE Y ARMÓNICO DE NUESTRO DISTRITO. \n•\tIMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS TRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES. \n•\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO. \n•\tANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL. \n•\tESTABLECER POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA OBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS. \n•\tMANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE LOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO. \n•\tIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.",
            "txPgIndicador": "CONTINUAR CON EL PROCESO DE MEJORAMIENTO CONTINUO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO, EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgMeta": "•\tNUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO. \n•\tNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA, CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILES DE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS. \n•\tSE PRETENDE ATENDER LOS PROBLEMAS DE LA CIUDAD A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE. \n•\tNUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS.\n•\tEL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO. \n•\tLOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA ELLO SEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}