{
    "datoGeneral": {
        "idPlanGobierno": 28905,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25a11b90-8ddd-4e00-9932-952cec1131a8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b0056ea3-cdb9-4425-a3ac-978052f3b91c.pdf",
        "txCodExpedienteExt": "ERM.2022014492",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218367,
            "txPgProblema": "1. NOS ENCONTRAMOS DONDE LOS VECINOS NO CONOCEN Y NO SE IDENTIFICAN CON LA CULTURA , DE ALLÍ JÓVENES Y ADULTOS SE ENCUENTRAN EN SITUACIÓN DE ALIENADOS INMERSOS EN VICIOS SOCIALES COMO EL ALCOHOL.",
            "txPgObjetivo": "1. FOMENTAR LA FORMACIÓN Y/O LA FORMACIÓN DE ELENCOS O INSTITUCIONES CULTURALES QUE PROMUEVAN EL DESARROLLO Y LA PARTICIPACIÓN EN EVENTOS CULTURALES, SOCIALES, DE RECREACIÓN ETC.",
            "txPgIndicador": "UN 40% DE LA POBLACIÓN CONTINÚAN EN LA SITUACIÓN DE LOS VICIOS SOCIALES.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL 100% DE LA POBLACIÓN SE HAN MEJORADO Y SON CIUDADANOS RESPETABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218404,
            "txPgProblema": "2. EN LOS ÚLTIMOS TIEMPOS LA INFLUENCIA DE LOS MEDIOS DE COMUNICACIÓN SE OBSERVA QUE TRAE COMO CONSECUENCIAS LA ALIENACIÓN A TRAVÉS DE DIFERENTES CULTURAS DE OTROS PAÍSES, QUE PONE EN PELIGRO LA PERDIDA DE LA IDENTIDAD DE NUESTRAS COSTUMBRES, CULTURA Y LEGADO DE NUESTROS ANTEPASADOS.",
            "txPgObjetivo": "2. PROMOVER EL DESARROLLO CULTURAL Y EL FORTALECIMIENTO DE NUESTRA IDENTIDAD, LOCAL NACIONAL.",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN VIVEN ALIENADOS",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN EL 98% DE LA POBLACIÓN SE ENCUENTRA AGRUPADO EN TEATRO, MÚSICA, DANZAS Y OTRAS ACTIVIDADES ARTÍSTICAS, INCLUYENDO EL JUEGO DEL AJEDREZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218444,
            "txPgProblema": "3. LAS ENFERMEDADES COMO EL ESTRÉS, LA ANSIEDAD, LA PRESIÓN, AFECTAN ENORMEMENTE LA SALUD DE LAS FAMILIAS TANTO FÍSICA COMO MENTAL, DE ALLÍ QUE ES NECESARIO LA CREACIÓN O EL MANTENIENDO DE LOS PARQUES YA EXISTENTE PARA MITIGAR ESTOS MALES Y EVITAR LAS CONSECUENCIAS DE ESTOS MALES.",
            "txPgObjetivo": "3. PROMOVER LA CREACIÓN DE ÁREAS VERDES EN LAS COMUNIDADES DEL DISTRITO PARA LA GENERACIÓN DE ESPACIOS DE REUNIÓN FAMILIAR.",
            "txPgIndicador": "CASI TODOS LOS PARQUES DE LAS COMUNIDADES TIENEN SUS PARQUES TOTALMENTE ABANDONADO.",
            "txPgMeta": "AL FINAL DEL PERIODO DE GOBIERNO LOS PARQUES DE LAS COMUNIDADES FUERON DEBIDAMENTE TRATADAS PARA UN BUEN VIVIR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218477,
            "txPgProblema": "1. EL DISTRITO DE IHUARÍ CERCANO A LOS CENTROS COMERCIALES TANTO DE LA PROVINCIA DE LIMA, HUARAL Y HUAURA, MUCHAS VECES SE ALIMENTAN CON CARNE DE CAMALES CLANDESTINOS SIN EMBARGO EL DISTRITO PESE A SER UN PROVEEDOR DE TODA CLASE PRODUCTOS DE PAN LLEVAR, FRUTAS INCLUYENDO GANADO VACUNO, PORCINO NO CUENTA CON UN CAMAL CON LAS CONDICIONES ÓPTIMAS DE LIMPIEZA. ADEMÁS SE TIENE LA NECESIDAD DE CREAR PEQUEÑAS EMPRESAS QUE SE DEDIQUEN A LA COMERCIALIZACIÓN DE LA CARNE, PROCESAMIENTO DE VISERAS EN LA ELABORACIÓN DE EMBUTIDOS, COMO SE HACE EN OTROS LUGARES DE NUESTRO PERÚ.",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE PROVISIÓN DE ALIMENTOS SANOS Y FRESCOS DE ANIMALES PARA EL CONSUMO DE CARNE CERTIFICADA Y DE CALIDAD GENERANDO UN SISTEMA ECONÓMICO SOCIAL Y SOLIDARIO MEDIANTE LA EFICIENCIA PRODUCTIVA, EL VALOR AGREGADO, ASEGURANDO EL MÁXIMO NIVEL PRODUCTIVO.",
            "txPgIndicador": "EL DISTRITO DE IHUARÍ PESE A FORMAR PARTE DE LA DESPENSA DE LA CAPITAL, CARECE DE UN CAMAL; PERO TAMBIÉN CARECE DE FORMAR HOMBRES Y MUJERES EN LA COMERCIALIZACIÓN DE PRODUCTOS CÁRNICOS Y OTROS SIMILARES.",
            "txPgMeta": "AL CONCLUIR LA GESTIÓN, EL DISTRITO TENDRÁ HOMBRES Y MUJERES DEBIDAMENTE CAPACITADOS Y TRABAJANDO COMO PEQUEÑOS COMERCIANTES CON PRODUCTOS DE CALIDAD Y CON UNA GRAN VISIÓN EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218524,
            "txPgProblema": "2. LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS DE LAS COMUNIDADES CAMPESINAS DE NUESTRO DISTRITO TIENEN ESCASA VISIÓN EMPRESARIAL, POR NO TENER ACCESO A SERVICIOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA. ASIMISMO, NO CUENTAN CON UN ENTE QUE LES APOYE EN LOGRAR LA CERTIFICACIÓN ORGÁNICA DE SUS PRODUCTOS POR LO QUE PIERDEN OPORTUNIDADES DE ACCEDER A OTROS MERCADOS DONDE PUEDEN OBTENER MAYORES GANANCIAS. LA AUSENCIA DE CAPACITACIÓN ECONÓMICO FINANCIERO EN EL CAMPO DE LA AGRICULTURA Y PECUARIO EN TODO EL PROCESO DE LOS PRODUCTOS HASTA LLEGAR AL CONSUMIDOR FINAL. LA AUSENCIA DE CARRETERAS HACIA LOS CENTROS PRODUCTIVOS AGRÍCOLAS, LA AUSENCIA DE CAPACITACIÓN EN CUANTO A SELECCIONAR LAS SEMILLAS, LA APLICACIÓN DE FERTILIZANTES ORGÁNICOS, RIEGO TECNIFICADO ETC.",
            "txPgObjetivo": "2. PROMOVER, INCREMENTAR Y ARTICULAR LA PRODUCCIÓN AGROPECUARIA, INTRODUCIENDO NUEVOS CULTIVOS COMO A PITAHAYA, LA PALTA JAZ POR LA CALIDAD DE SUS NUTRIENTES QUE EVITA EL COLESTEROL ENTRE OTROS ÁRBOLES FRUTALES. VOLVER A LA SIEMBRA Y EL CULTIVO DE PRODUCTOS QUE SE VIENEN DEJANDO DE PRODUCIR (LA OCA, LA MASHUA, LAS HABAS, EL TRIGO, LA CEBADA ETC). ASIMISMO, IMPULSAR LA CRIANZA DE VACUNOS CON CRUCES PARA MEJORAR LA PRODUCCIÓN DE CARNE, LECHE Y SUS DERIVADOS. IMPULSAR Y DESARROLLAR CHARLAS CONFERENCIA DE RECAERTE EMPRESARIAL. CONSTRUIR CARRETERAS HACIA LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "EL 40% DE LA POBLACIÓN DE LAS DIFERENTES COMUNIDADES CAMPESINAS DEL DISTRITO CARECEN DE CAPACITACIÓN DE CARÁCTER EMPRESARIAL ADMINISTRATIVO ECONÓMICO FINANCIERO, REDUCCIÓN DE COSTOS PARA UNA MEJOR GANANCIA, UN 80% DE LOS PRODUCTORES CARECEN DE TROCHA CARRÓZALE HACIA EL CENTRO PRODUCTIVO.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA LEY DE COMPETITIVIDAD AGRARIA EN TODAS SUS MODALIDADES EN COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA, PRODUCCIÓN, DEL MEDIO AMBIENTE Y OTRAS ENTIDADES DEL SECTOR PÚBLICO Y PRIVADO. AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218562,
            "txPgProblema": "3. NIVELES BAJOS EN CUANTO A RENDIMIENTOS DE PRODUCTOS AGRÍCOLAS NO TRADICIONALES DE EXPORTACIÓN. ESTO SE PRODUCE BÁSICAMENTE POR LA FALTA DE ASISTENCIA TÉCNICA EN EL CAMPO, ASÍ COMO POR LA FALTA DE UNA ENTIDAD CERTIFICADORA DE LA CALIDAD DE LA PRODUCCIÓN, EL MISMO QUE SE TRADUCE EN EL CONSUMO DE PRODUCTOS DE MALA CALIDAD SIN EL CUMPLIMIENTO DE LOS REQUISITOS MÍNIMOS DE CALIDAD POR LO QUE NO SON SUJETOS DE MEJORES PRECIOS POR UNIDAD DE MEDIDA.",
            "txPgObjetivo": "3. PROMOVER LA MEJORA DE LA CALIDAD DE LOS PRODUCTOS AGRARIOS BUSCANDO EN TODO MOMENTO LA COMPETITIVIDAD.",
            "txPgIndicador": "LOS PRODUCTORES CARECEN DE ORIENTACIÓN EN MATERIA DE CERTIFICACIÓN DE SUS PRODUCTOS Y NO CUENTAN CON UN ENTE DE CERTIFICACIÓN.",
            "txPgMeta": "EL 100% DE LOS PRODUCTORES AGRÍCOLAS CONOCEN Y CUENTAN CON UNA ENTIDAD CERTIFICADORA DE SUS PRODUCTOS POR CUANTO SE HA CREADO EL PROGRAMA DE CAPACITACIÓN Y CERTIFICACIÓN ORGÁNICA EN LA BÚSQUEDA DE LA COMPETITIVIDAD DE LOS PRODUCTOS AGROPECUARIOS. EL DISTRITO DE IHUARÍ CUENTA CON UN CENTRO DE INNOVACIÓN TECNOLÓGICA. CIT .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218606,
            "txPgProblema": "1. SE HACE NECESARIO EN LOS PUEBLOS Y CASERÍOS DEL DISTRITO SE EJECUTEN URBANIZACIONES PARA DARLE ORDEN AL CRECIMIENTO DE LAS CONSTRUCCIONES DE LAS VIVIENDAS FAMILIARES TENIENDO EN CUENTA EL TRANSPORTE URBANO.",
            "txPgObjetivo": "1.ORDENAR EL CRECIMIENTO DE LAS CONSTRUCCIONES DE LAS VIVIENDAS FAMILIARES.",
            "txPgIndicador": "EL 80% DE LAS CONSTRUCCIONES EN LAS DIFERENTES COMUNIDADES CAMPESINAS, SE CONSTRUYEN LAS VIVIENDAS SIN CONTROL URBANÍSTICO ALGUNO.",
            "txPgMeta": "AL TERMINAR EL GOBIERNO TODOS LOS PUEBLOS CONTARA CON UN PLAN URBANÍSTICO EN EL MARCO DE UN PLAN DE ACONDICIONAMIENTO TERRITORIAL - PAT - EN CONCORDANCIA CON LAS POLÍTICAS Y ESTRATEGIAS DE ORDENAMIENTO TERRITORIAL NACIONAL AL 100$.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218648,
            "txPgProblema": "2. EL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS DEBERÍA SER DEPOSITADOS EN RECIPIENTES COLOCADOS POR LA MUNICIPALIDAD EN LUGARES PÚBLICOS, TALES COMO VÍAS PARQUES U OTROS. LA PRESTACIÓN DE ESTE SERVICIO ESTARÁ A CARGO DE CADA FAMILIA DESDE SUS HOGARES Y LOS PATIOS DE LA PARTE DELANTERA DE SU CASA COMO EL PATIO POSTERIOR. UNA VEZ LLENO EL RECIPIENTE MUNICIPAL, ESTOS RESIDUOS SERÁN BOTADOS EN UN RELLENO SANITARIO DEBIDAMENTE CONDICIONADO POR CADA COMUNIDAD CAMPESINA. EL RELLENO SANITARIO EN FUNCIÓN DEL DISEÑO DE LAS ÁREAS PLANIFICADAS PARA LA DISPOSICIÓN FINAL Y NUESTROS CÁLCULOS, EL PROGRAMA CONSIDERA QUE LA CAPACIDAD DE CONFINAMIENTO DE RESIDUOS NO LLEGARÍA A ALCANZAR LOS CINCO AÑOS DE OPERACIÓN Y EN FUNCIÓN DE LOS CÁLCULOS REALIZADOS POR LA MUNICIPALIDAD DISTRITAL PODRÍA LLEGAR HASTA LOS 9 AÑOS.",
            "txPgObjetivo": "2. MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS, GARANTIZANDO LA EXISTENCIA DE ECOSISTEMAS SALUDABLES, VIABLES Y FUNCIONALES EN EL LARGO PLAZO; Y EL DESARROLLO SOSTENIBLE DE LOS PUEBLOS DEL DISTRITO, MEDIANTE LA PREVENCIÓN, PROTECCIÓN Y RECUPERACIÓN DEL AMBIENTE Y SUS COMPONENTES.",
            "txPgIndicador": "CASI EL 100% DE LOS PUEBLOS CARECEN DE LA FORMA COMO SE DEBE TRATAR LOS RESIDUOS SÓLIDOS Y LA CONTAMINACIÓN AMBIENTAL.\nAL",
            "txPgMeta": "AL TÉRMINO DEL PERIODO DE GOBIERNO SE HA LOGRADO FORTALECER LAS CAPACIDADES DE LAS AUTORIDADES, FUNCIONARIOS, OPERARIOS, PROFESIONALES, TÉCNICOS, RECICLADORES COMO LA IMAGEN DE LOS PUEBLOS DEL DISTRITO, ASÍ COMO EL CONOCIMIENTO DE LOS ESTUDIANTES, PARA MEJORAR LA GESTIÓN INTEGRAL, SOSTENIBLE E INCLUSIVE DE LOS RESIDUOS SÓLIDOS EN EL GOBIERNO DISTRITAL Y LOS PUEBLOS EN EL 100%. DISPONER DE UN MARCO LEGAL ACTUALIZADO SOBRE RESIDUOS SÓLIDOS DEL ÁMBITO MUNICIPAL NO MUNICIPAL. AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218684,
            "txPgProblema": "3. LOS CAMBIOS CLIMÁTICOS HACES QUE LOS PUEBLOS DEL DISTRITO SE HACE VULNERABLE A LAS PRECIPITACIONES, A LOS VIENTOS QUE EN MUCHOS CASOS PRODUCEN DERRUMBES, HUAYCOS EN MUCHOS CASOS PRODUCEN DERRUMBES DE CASAS, INUNDACIONES APARTE DE GENERAR PROBLEMAS EN LA AGRICULTURA, GANADERÍA Y OTRAS ACTIVIDADES DE LAS COMUNIDADES.",
            "txPgObjetivo": "3. PROMOVER UNA CULTURA DE SEGURIDAD ANTE POSIBLES DESASTRES NATURALES O CAMBIOS CLIMÁTICOS. DESARROLLAR UN PLAN DE ACCIÓN Y ADMINISTRACIÓN ANTE POSIBLES DESASTRES NATURALES.",
            "txPgIndicador": "EL 90% DE LA POBLACIÓN IGNORA LAS GRAVES CONSECUENCIAS QUE PUEDEN OCASIONAR UN DESASTRE NATURAL POR RAZONES QUE LA NATURALEZA NOS PRESENTA.",
            "txPgMeta": "AL TERMINO DEL GOBIERNO, TODOS LOS PUEBLOS DEL DISTRITO CONOCERÁN LA AGENDA DE EMERGENCIA QUE INDIQUE LOS MESES QUE EXISTE MAYOR O MENOR RIESGO DE DESASTRES NATURALES. AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218723,
            "txPgProblema": "1. LIMITADA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN DE LA MUNICIPALIDAD A TRAVÉS DE SUS DISTINTOS ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "1. PROMOVER UNA CULTURA DE PARTICIPACIÓN CIUDADANA PLENAMENTE ORGANIZADA. A TRAVÉS DE UN PROGRAMA DE PARTICIPACIÓN CIUDADANA QUE INVOLUCRE A LA SOCIEDAD EN SU CONJUNTO.",
            "txPgIndicador": "EL 80% DE LOS CIUDADANO NO PARTICIPAN COMO TALES.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN EL 90% DE LA POBLACIÓN SE ENCUENTRAN PARTICIPANDO EN TODOS LOS EVENTOS REALIZADOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218750,
            "txPgProblema": "2. LA MUNICIPALIDAD A TRAVÉS DE SUS DISTINTOS ESPACIOS DE PARTICIPACIÓN CIUDADANA, COMO PRESUPUESTO PARTICIPATIVO Y REUNIONES CON DIVERSOS PUEBLOS NO RECOGE LAS NECESIDADES DE LA POBLACIÓN Y POR ENDE, REALIZAN PLANES QUE NO ESTÁN ARTICULADOS CON LAS BRECHAS QUE DEBEN CUBRIR. POR LO TANTO EL PLANEAMIENTO NO TERMINA SIENDO UNA HERRAMIENTA EFECTIVA DE GESTIÓN Y NO SE ALINEA CON EL PRESUPUESTO PUBLICO.",
            "txPgObjetivo": "2. SE CREARA UN COMITÉ DE FISCALIZACIÓN Y SEGUIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL QUE CONTROLE EL CUMPLIMIENTO DE LA PLANIFICACIÓN AL 100%.",
            "txPgIndicador": "SOLO EL 20% DE LOS CIUDADANOS PARTICIPAN.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, LA PARTICIPACIÓN CIUDADANA HABRÁ LLEGADO AL 95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218780,
            "txPgProblema": "3. EXISTEN DEMASIADAS QUEJAS DE PARTE DE LOS CIUDADANOS ACERCA DE LOS SERVICIOS PRESTADOS DENTRO DE LA INSTITUCIÓN ADUCIENDO DE QUE LOS COLABORADORES NO ESTÁN CAPACITADOS EN ÁREAS ESPECÍFICAS, NO RECIBEN AYUDA OPORTUNA Y COMO RESULTADO HALLAMOS USUARIOS DESORIENTADOS Y NO BIEN TRATADOS.",
            "txPgObjetivo": "3. IMPLEMENTAR PLANES DE CAPACITACIÓN Y ACTUALIZACIÓN PERMANENTE POR ÁREAS ASIMISMO EN TEMAS NORMATIVOS Y TRATO AL CLIENTE O USUARIOS.",
            "txPgIndicador": "SOLO EL 30% DEL PERSONAL SE ENCUENTRA DEBIDAMENTE CAPACITADOS.",
            "txPgMeta": "EL 95% DEL PERSONAL SE ENCUENTRAN DEBIDAMENTE CAPACITADOS EN TÉRMINOS GENERALES Y EN LAS ÁREAS CORRESPONDIENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}