{
    "datoGeneral": {
        "idPlanGobierno": 19034,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7038c139-991e-4f1b-a172-6344fc3ff8cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1b087bc-0aa1-4baa-afc2-9bf89f22e5cc.pdf",
        "txCodExpedienteExt": "ERM.2022007264",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161927,
            "txPgProblema": "CRECIENTE INSEGURIDAD CIUDADANA\nAUSENCIA DE POLÍTICAS MUNICIPALES PARA EL DESARROLLO HUMANO INTEGRAL DEL VECINO\nCRECIMIENTO URBANO DESORDENADO Y SIN PLANIFICACIÓN QUE AMENAZA LA RESIDENCIALIDAD DE LOS VECINOS",
            "txPgObjetivo": "1.-RECUPERAR LA PAZ Y LA TRANQUILIDAD.\n\n2.-RESILIENCIA VECINAL.\n1.-PROMOVER EL DESARROLLO INTEGRAL DE LOS NIÑOS, ADOLESCENTES Y JÓVENES DEL DISTRITO.\n\n2.- DESARROLLO DE UNA POLÍTICA FRONTAL CONTRA LA DISCRIMINACIÓN EN TODAS SUS FORMAS DENTRO DEL DISTRITO DE SAN MIGUEL.\n\n3. DESARROLLAR MECANISMOS PARA ERRADICAR LA VIOLENCIA CONTRA LA MUJER Y DEMÁS GRUPOS VULNERABLES.\n\n4.PROMOVER UN ENFOQUE DE EQUIDAD\n\n5.PROMOCIÓN DE UNA POLÍTICA INTEGRAL DE SALUD CON ÉNFASIS EN LA SALUD PREVENTIVA.\n\n6.DESARROLLAR ESTRATEGIAS ENFOCADAS EN MEJORAR LA CALIDAD DE VIDA DEL ADULTO MAYOR EN SAN MIGUEL PROPUGNANDO UNA VIDA DIGNA MEDIANTE DIVERSOS SERVICIOS INTEGRADOS.\n\n7. PROMOVER POLÍTICAS DE INCLUSIÓN SOCIAL QUE AYUDEN A IDENTIFICAR Y ELIMINAR LAS BARRERAS PARA LA PARTICIPACIÓN PLENA EN LA SOCIEDAD DE LAS PERSONAS CON DISCAPACIDAD.\n\n8. IMPLEMENTAR UNA POLÍTICA MUNICIPAL DE PROTECCIÓN, TENENCIA RESPONSABLE Y SALUD DE LAS MASCOTAS.\nUNA VIDA DIGNA MEDIANTE DIVERSOS SERVICIOS INTEGRADOS..\n1.- MEJORAR LA GESTIÓN DEL TRÁNSITO URBANO, DESARROLLANDO MECANISMOS PARA COMBATIR EL TRÁFICO CAÓTICO.\n\n\n\n2.- PROMOVER EL USO DE MEDIOS  ECOLÓGICOS COMO LA BICICLETA O LA MOVILIDAD ELÉCTRICA.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3.- MEJORAR LA GESTIÓN DE LOS ESPACIOS PÚBLICOS, PROMOVIENDO EL CUIDADO E  INCREMENTO DE ÁREAS VERDES.\n\n4. “COSTA VERDE PARA TODOS” COMO POLO DE DESARROLLO.\n\n5. REORDENAR LAS NUEVAS INVERSIONES INMOBILIARIAS BAJO ESTRICTOS PARÁMETROS QUE EVITEN LA TUGURIZACIÓN DEL DISTRITO.\n\n6. DISEÑAR MECANISMOS PARA AFRONTAR EL",
            "txPgIndicador": "1.1.-PERCEPCIÓN VECINAL DE INSEGURIDAD.\n \n1.2.- TIEMPO DE RESPUESTA A LAS LLAMADAS  EN LOS MÓDULOS DE EMERGENCIA Y POR EL APLICATIVO.\n\n\n1.3.-NÚMERO DE VIDEOCÁMARAS DE VIGILANCIA INSTALADAS CON TECNOLOGÍA DE RECONOCIMIENTO BIOMÉTRICO, LECTURA DE PLACAS Y ANALÍTICA DEL VEHÍCULO, SENSORES DE MOVIMIENTOS  Y SISTEMA DE ALTAVOCES EN VIVO. \n\n1.4.- NÚMERO DE  CUADRAS QUE TENGAN INSTALADO LAS  VIDEOCÁMARAS DE VIGILANCIA.\n\n1.5.- REDUCCIÓN DE LA INCIDENCIA DELICTIVA.\n\n1.6.- REDUCCIÓN DE LAS ZONAS CRÍTICAS DENTRO DEL MAPA DEL DELITO.\n\n1.7.- PADRÓN DE JUNTAS VECINALES ACTIVAS.\n\n1.8.-  INSTALACIÓN Y REPARACIÓN DEL ALUMBRADO PÚBLICO. \n\n1.9.- CÁMARAS DE VIGILANCIA VECINALES INTEGRADAS A LA CENTRAL DE CÁMARAS MUNICIPAL.\n\n1.10.- MÓDULOS DE VIGILANCIA VECINAL OPERATIVOS.\n\n1.11.- UNIDADES MÓVILES OPERATIVAS.\n\n1.12.- OPERATIVOS EN CONJUNTO CON LA PNP \n1.1.-CONSTRUCCIÓN DE PADRÓN DE ORGANIZACIONES JUVENILES DEL DISTRITO.\n\n1.2.- IDENTIFICACIÓN DEL PORCENTAJE DE NINIS EN EL DISTRITO DE SAN MIGUEL. \n\n1.3.- PORCENTAJE DE NIÑOS EN EL DISTRITO\n\n2.1.- INCIDENCIAS EN CASOS DE DISCRIMINACIÓN, VIOLENCIA Y ACOSO ATENDIDOS.\n\n3.1.- PORCENTAJE DE  CASOS DE VIOLENCIA.\n\n3.2.- PORCENTAJE DE FEMINICIDIOS EN EL DISTRITO\n\n4.1.- VECINOS SENSIBILIZADOS SOBRE EL ENFOQUE DE EQUIDAD.\n\n5.1.- NÚMERO DE VECINOS ATENDIDOS POR LOS SERVICIOS DE SALUD MUNICIPAL\n\n6.1.- PADRÓN DE ADULTOS MAYORES DEL DISTRITO.\n\n7.1.- PADRÓN DE PERSONAS CON DISCAPACIDAD\n\n7.2. PERSONAS ATENDIDAS POR EL SERVICIO DE OMAPED",
            "txPgMeta": "1.1- TRABAJO INTEGRADO DE LOS ACTORES DE LA SEGURIDAD CIUDADANA (SERENAZGO - POLICÍA - JUNTAS VECINALES).\n\n1.2.1- CREACIÓN DEL MÓDULO DE ATENCIÓN INMEDIATA DE SEGURIDAD CIUDADANA DENTRO DE LA APLICACIÓN “SAN MIGUEL APP”.\n\n1.2.2.- INSTALACIÓN DE UNA MODERNA CENTRAL DE EMERGENCIA CON RESPUESTA EFECTIVA EN 3 MINUTOS ANTE EL REQUERIMIENTO DEL VECINO.\n\n1.4.-INSTALACIÓN DE MIL MODERNAS CÁMARAS DE VIDEOVIGILANCIA CON TECNOLOGÍA DE RECONOCIMIENTO BIOMÉTRICO, LECTURA DE PLACAS Y ANALÍTICA DEL VEHÍCULO, SENSORES DE MOVIMIENTOS  Y SISTEMA DE ALTAVOCES EN VIVO. \n\n1.5.-IMPLEMENTACIÓN DEL PROGRAMA “UNA CÁMARA, UNA CUADRA''.\n\n1.6.-IMPLEMENTACIÓN DEL PROGRAMA “CUADRANTE SEGURO”.\n\n1.7.- PROGRAMA “SERENAZGO Y PNP JUNTOS POR TU PAZ”.\n\n1.8.- RESILIENCIA VECINAL POR LA SEGURIDAD.\n\n1.9.- MEJORA DEL SISTEMA DE ALUMBRADO PÚBLICO..\n\n1.10.- INTEGRACIÓN DE LAS CÁMARAS DE VIGILANCIA VECINALES A LA CENTRAL DE CÁMARAS MUNICIPAL PARA BRINDAR UNA RESPUESTA RÁPIDA Y OPORTUNA.\n\n1.11.- MEJORA E IMPLEMENTACIÓN DE MÓDULOS DE VIGILANCIA VECINAL. \n\n1.12.- AUMENTO DE UNIDADES MÓVILES POR CUADRANTE.  \n\n1.13.- IMPLEMENTAR OPERATIVOS PARA DISMINUIR EL CONSUMO DE DROGAS ACOMPAÑADO DE LA POLICÍA NACIONAL DEL PERÚ. \n1.- IMPLEMENTACIÓN DEL CONCEJO DISTRITAL DE LA JUVENTUD INTEGRADO POR LOS LÍDERES DE LAS ORGANIZACIONES JUVENILES.\n\n2.-PROGRAMA DE MENTORÍA Y ACOMPAÑAMIENTO PSICOLÓGICO PARA LOS NIÑOS, ADOLESCENTES Y JÓVENES.\n\n3.-PROGRAMA SI ME TOCAS YO TE ACUSO 2.0.\n\n4.-FORTALECIMIENTO DE LOS COMITÉS DE VASO DE LECHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162115,
            "txPgProblema": "CRISIS ECONÓMICA PRODUCTO DE LA PANDEMIA Y FALTA DE COMPETITIVIDAD DE LOS NEGOCIOS .\nESTANCAMIENTO Y DESORGANIZACIÓN DE LA RECAUDACIÓN MUNICIPAL\nBARRERAS BUROCRÁTICAS PARA EL ACCESO AL MERCADO\nMULTAS ABUSIVAS",
            "txPgObjetivo": "1.- PROMOCIÓN DEL EMPRENDIMIENTO E INNOVACIÓN COMO EJE PRINCIPAL DEL DESARROLLO ECONÓMICO Y HUMANO EN EL DISTRITO DE SAN MIGUEL.\n\n2.- JUSTICIA E IGUALDAD DE OPORTUNIDADES PARA LOS EMPRESARIOS Y EMPRENDEDORES DEL DISTRITO.\n\n3.- PROMOVER UN MERCADO SOCIALMENTE ACCESIBLE. (ECONOMÍA SOCIAL DE MERCADO)\n\n4. PROMOVER LA COMPETITIVIDAD INTERNA MEDIANTE PROGRAMAS DE CAPACITACIÓN PERMANENTE A LOS EMPRESARIOS DEL DISTRITO.\n1.- AMPLIAR LA BASE TRIBUTARIA.\n\n2.- DESARROLLAR MECANISMOS PARA UN INCREMENTO PROGRESIVO DE LA RECAUDACIÓN.\n\n3.- CONCIENTIZAR A LOS VECINOS DE LA IMPORTANCIA DEL PAGO DE ARBITRIOS Y TRIBUTOS MUNICIPALES PARA CONSTRUIR UNA MEJOR CIUDAD.\n\n4.-FACILITAR EL PROCESO DE PAGO DE IMPUESTOS Y ARBITRIOS MUNICIPALES.\n\n1.- SIMPLIFICACIÓN ADMINISTRATIVA.\n\n2.- PLATAFORMA VIRTUAL PARA LA ATENCIÓN DEL ADMINISTRADO.\n1.- ANULACIÓN DE OFICIO DE TODAS LAS MULTAS IMPUESTAS SIN HABER SEGUIDO EL DEBIDO PROCEDIMIENTO.",
            "txPgIndicador": "1.-PADRÓN DE EMPRENDEDORES DE SAN MIGUEL.\n\n2.-PORCENTAJE DE VECINOS CON  ACCESO AL MERCADO Y MYPES.\n\n3.-PORCENTAJE DE EMPRENDIMIENTOS FORMALES EN EL DISTRITO.\n\n4.- NÚMERO DE NEGOCIOS FISCALIZADOS POR LA MUNICIPALIDAD.\n\n5.- NÚMERO DE FERIAS DE EMPRENDEDORES REALIZADOS.\n\n\n1.- PORCENTAJE DE MOROSIDAD.\n\n2.- PADRÓN DE CONTRIBUYENTES EN ACTUALIZACIÓN PERMANENTE.\n\n\n1.- MEDICIÓN DEL TIEMPO DE TRAMITACIÓN.\n\n1.- DETERMINACIÓN DE MULTAS MAL IMPUESTAS (NÚMERO)",
            "txPgMeta": "1.- CREACIÓN DE “SAN MIGUEL LAB”, EL CENTRO DE INNOVACIÓN Y EMPRENDIMIENTO DE SAN MIGUEL. UN ESPACIO DE CO-WORKING Y PRE-INCUBADORA DE EMPRENDIMIENTOS PRIVADOS, PÚBLICOS Y SOCIALES.\n\n2.- CREACIÓN DEL PROGRAMA “TU SOCIO LA MUNI” EN EL QUE SE BRINDARÁN DIVERSOS SERVICIOS COMO CAPACITACIONES, ASESORÍAS, NETWORKING, ETC., A LOS EMPRENDEDORES Y EMPRESARIOS DEL DISTRITO, CONVIRTIÉNDONOS EN SU ALIADO ESTRATÉGICO.\n\n3.- IMPLEMENTACIÓN DE UN PROGRAMA DE CERTIFICACIONES A LOS NEGOCIOS DE SAN MIGUEL LOS CUALES PODRÁN OBTENER SELLOS QUE IDENTIFIQUEN SUS NEGOCIO COMO SEGUROS, SALUDABLES, ECO AMIGABLES, LIBRES DE DISCRIMACIÓN, ENTRE OTROS, A LOS CUALES PODRÁN ACCEDER MEDIANTE CAPACITACIONES GRATUITAS Y PODRÁN EXHIBIRLOS ANTE SUS CLIENTES.\n\n4.-PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES PARA LA EMPLEABILIDAD DE LOS JÓVENES.\n\n\n5.-REIMPLEMENTACIÓN DEL FESTIVAL GASTRONÓMICO EN LA AVENIDA LA MARINA Y OTRAS IMPORTANTES UBICACIONES COMERCIALES DEL DISTRITO.\n\n6.-DESARROLLO DE FERIAS DE EMPRENDEDORES SANMIGUELINOS EN LOS PRINCIPALES PARQUES DEL DISTRITO.\n1.- ACTUALIZACIÓN DEL PADRÓN DE CONTRIBUYENTES.\n\n2.- INSTALACIÓN DE UN MODERNO SOFTWARE DE GESTIÓN TRIBUTARIA MUNICIPAL (RENTAS Y RECAUDACIÓN).\n\n3.- ACTUALIZACIÓN DE INVENTARIO DE DEUDAS POR COBRAR.\n\n4.- FORTALECIMIENTO DE LA EJECUTORIA COACTIVA.\n\n5.- IMPLEMENTACIÓN DE LA COBRANZA AUTOMÁTICA ONLINE MEDIANTE LA APLICACIÓN SAN MIGUEL APP PARA SIMPLIFICAR Y AGILIZAR ESTA TAREA AL VECINO.\n\n6.- DESARROLLO DE CAMPAÑAS DE SENSIBILIZACIÓN NOVEDOSAS DIRIGIDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162156,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO) \nCONTAMINACIÓN AMBIENTAL DEL DISTRITO\nAUSENCIA DE UNA POLÍTICA INTEGRAL DE CUIDADO DE PARQUES, JARDINES Y DEMÁS ÁREAS VERDES DEL DISTRITO\nLIMPIEZA PÚBLICA DEFICIENTE",
            "txPgObjetivo": "1. CONCIENTIZACIÓN DE LA IMPORTANCIA DEL CUIDADO DEL MEDIO AMBIENTE\n\n2. IMPLEMENTAR POLÍTICAS DE SEGREGACIÓN Y RECICLAJE EN EL DISTRITO\n\n3. IMPLEMENTAR Y PROMOVER EL USO DE ENERGÍAS LIMPIAS Y RENOVABLES \n\n4.- INCENTIVAR EL USO DE MATERIALES ECOLÓGICOS, RECICLABLES, BIODEGRADABLES Y COMPOSTABLES\n\n5.-IMPLEMENTAR UN TRABAJO CONJUNTO CON RECICLADORES DEBIDAMENTE EMPADRONADOS PARA EL ACOPIO DE MATERIALES RECICLABLES.\n\n6.-PROMOVER EL USO DE FUENTES DE ENERGÍA RENOVABLES.\n\n7.-CONCIENTIZAR A LOS VECINOS SOBRE EL PROBLEMA DEL ESTRÉS HÍDRICO.\n1.- AUMENTAR ÁREAS VERDES.\n\n2.- CUIDADO DEL AGUA COMO RECURSO.\n1.- SISTEMA DE LIMPIEZA PÚBLICA MODERNO.\n\n2.- IMPLEMENTACIÓN DE POLÍTICAS DE DESARROLLO SOSTENIBLE.\n\n3.- CULTURA CIUDADANA PARA CUIDAR EL MEDIO AMBIENTE Y LA SALUD PÚBLICA.\n\n4.-TENENCIA RESPONSABLE DE MASCOTAS",
            "txPgIndicador": "1.-NÚMERO DE PUNTOS DE RECICLAJE EN EL DISTRITO.\n\n2.- PADRÓN DE RECICLADORES EMPADRONADOS.\n\n3.- ELECTRIFICACIÓN CON FUENTES DE ENERGÍA SOLAR.\n\n\n1.- METRO CUADRADO DE ÁREAS VERDES POR HABITANTE.\n1.- COBERTURA DE RECOLECCIÓN (%).\n\n2.-TONELADAS VS TIEMPO DE RECOLECCIÓN.\n\n3.- TONELADAS POR VIAJE.\n\n4. COMPARACIÓN DE CANTIDAD RECOLECTADA Y HORAS PAGADAS.\n\n5.- OPERATIVIDAD DE LOS VEHÍCULOS DESTINADOS A LA RECOLECCIÓN.\n\n6.- OPERATIVIDAD DE CONTENEDORES SOTERRADOS.",
            "txPgMeta": "METAS \n(2023 – 2026)\n1.- IMPLEMENTAR UN MÓDULO DE RECICLAJE EN CADA UNO DE LOS PARQUES DEL DISTRITO.\n\n2.- DESARROLLAR UN PROGRAMA DE ACOPIO PUERTA A PUERTA CONJUNTAMENTE CON LOS RECICLADORES EMPADRONADOS.\n\n3.- IMPLEMENTAR ELECTRIFICACIÓN LED Y ELECTRIFICACIÓN CON ENERGÍA SOLAR, HABILITANDO ADEMÁS PUNTOS DE CARGA EN LOS PARQUES.\n\n1.- GRAN PARQUE DE LA COSTA VERDE.\n\n2.- GRAN MALECÓN COSTANERA.\n\n3.- MANTENIMIENTO EFICIENTE Y DE CALIDAD DE PARQUES, JARDINES Y BERMAS.\n\n4.- NUEVOS PARQUES CON ESPACIOS PARA LA NIÑEZ\n\n5.- RIEGO CON AGUAS TRATADAS.\n\n6.- IMPLEMENTACIÓN DEL CONCEPTO “PARQUES DE BOLSILLO”\n1.- UNIDADES COMPACTADORAS NUEVAS PARA LA RECOLECCIÓN POR ZONAS.\n\n2.- INSTALACIÓN Y OPERATIVIDAD DE CONTENEDORES SOTERRADOS.\n\n3.- LIMPIEZA DE PARQUES.\n\n4.-ZONAS ESPECÍFICAS PARA MASCOTAS.\n\n5.- INSTALACIÓN DE MASCOTACHOS\n\n6.EFICIENCIA EN BARRIDO DE CALLES\n\n7.-PROGRAMA “LIMPIA LO QUE TU MASCOTA ENSUCIA\n\n8.- CAPACITACIÓN A LOS TRABAJADORES DE LIMPIEZA Y MEJORA DEL AMBIENTE LABORAL, MEDIANTE UN TRATO MÁS HUMANO Y DOTÁNDOLO DE LAS HERRAMIENTAS NECESARIAS PARA EL DESARROLLO DE SUS LABORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162190,
            "txPgProblema": "1.-BUROCRATISMO MUNICIPAL.\n2.- AUSENCIA DE USO DE PLATAFORMAS TECNOLÓGICAS.\n\n4.- APLICACIÓN DE MULTAS ABUSIVAS.\n5.- CARENCIA DE LIDERAZGO PARA CONSTRUCCIÓN DE CULTURA CIUDADANA Y LUCHA CONTRA LA CORRUPCIÓN\n6- CARENCIA DE PLAN ORDENADOR",
            "txPgObjetivo": "1.- DIM. DESARROLLO INSTITUCIONAL MUNICIPAL.\n\n2.- SIMPLIFICACIÓN ADMINISTRATIVA\n1.- IMPLEMENTACIÓN DE DIVERSOS SISTEMAS DE INFORMACIÓN PARA UN MANEJO ADECUADO DE LA DATA E INFORMACIÓN DE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD.\n\n2.- INCREMENTO DE LA RECAUDACIÓN DE LAS RENTAS Y PRESUPUESTO MUNICIPAL.\n\n\n1.- RESPETO DE LAS NORMAS MUNICIPALES BASADO EN LA CULTURA CIUDADANA.\n\n2.-REVISIÓN DE LAS MULTAS Y SU APLICACIÓN A LAS DIFERENTES FALTAS.\n\n1.- EQUIPO DE LÍDERES PARA LA GESTIÓN MUNICIPAL.\n\n2.- RENOVACIÓN DEL DIRECTORIO MUNICIPAL CON PARTICIPACIÓN DE MUJERES Y JÓVENES PROFESIONALES.\n\n3.- TRANSPARENCIA DE LA GESTIÓN DEL RECURSO PÚBLICO.\n\n4.- LUCHA CONTRA LA CORRUPCIÓN\n\n5.- FORTALECIMIENTO DE LA OCI MUNICIPAL\n\n1.- LIMITACIÓN DE PARÁMETROS DE ALTURA DE EDIFICACIONES Y PROMOCIÓN DE CONSTRUCCIÓN DE ESTACIONAMIENTOS PÚBLICOS Y PRIVADOS.\n\n2.- DEFENSA DE LA RESIDENCIALIDAD",
            "txPgIndicador": "1.- DETERMINACIÓN DE BARRERAS BUROCRÁTICAS EN EL DISTRITO.\n1.- BASE DE CONTRIBUYENTES\n\n2.- BASE DE CATASTRO.\n\n3.- BASE TRIBUTARIA.\n\n4.- PORCENTAJE DE MOROSIDAD EN EL DISTRITO.\n5.- DETERMINACIÓN DE RECAUDACIÓN Y PRESUPUESTO MUNICIPAL.\n\n6.- PÁGINA WEB INTERACTIVA DE SUPERVISIÓN CIUDADANA CREADA\n1.- PORCENTAJE DE PAPELETAS DE INFRACCIÓN CORRECTAMENTE IMPUESTAS\n1.- AUDITORÍAS DE GESTIÓN EN ÁREAS SENSIBLES RESPECTO DEL MANEJO DE RECURSOS PÚBLICOS.\n\n2. FUNCIONARIOS EN PUESTOS IDÓNEOS.\n\n1.- EDIFICIOS CON UN DEPARTAMENTO POR ESTACIONAMIENTO Y/O DOS ESTACIONAMIENTOS POR DEPARTAMENTO.\n\n2.- DENSIDAD POBLACIONAL POR ZONAS.",
            "txPgMeta": "1.- ÓPTIMA ATENCIÓN A LOS CONTRIBUYENTES\n \n2.- INCREMENTO DE INVERSIONES PÚBLICAS Y PRIVADAS\n1.- ACTUALIZACIÓN DEL PADRÓN DE CONTRIBUYENTES.\n\n2.- NUEVO SOFTWARE DE RENTAS MENOS VULNERABLE.\n\n3.- AUMENTO DE LA BASE TRIBUTARIA.\n\n4.- REBAJA EN LOS TRIBUTOS MUNICIPALES.\n\n5.- TARIFAS SOCIALES PARA PERSONAS EN SITUACIÓN ECONÓMICA VULNERABLE.\n\n6.- IMPLEMENTACIÓN DE UNA PÁGINA WEB INTERACTIVA ACTUALIZADA EN TIEMPO REAL PARA LA SUPERVISIÓN POR PARTE DE LA CIUDADANÍA, DE LAS  METAS ESTABLECIDAS EN EL PLAN DE GOBIERNO.\n1.- NULIDAD DE OFICIO DE LAS PAPELETAS DE INFRACCIÓN ILEGALMENTE IMPUESTAS.\n\n\n\n1.-  PARIDAD EN LA CONFORMACIÓN DE EQUIPOS EN BASE A MÉRITOS.\n\n2.- DESIGNACIÓN DE FUNCIONARIOS JÓVENES EN CARGOS DE CONFIANZA.\n\n3.- PLATAFORMA DIGITAL PARA TRÁMITES, QUEJAS Y DENUNCIAS.\n\n4.-INCENTIVAR UNA LÍNEA DE CARRERA EN LA GESTIÓN PÚBLICA MUNICIPAL PARA ATRAER EL TALENTO NUEVO.\n\n1.- MANTENIMIENTO INTEGRAL DE PISTAS Y VEREDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}