{
    "datoGeneral": {
        "idPlanGobierno": 26207,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db0a509f-ca9e-4666-81e9-34e0d03d3016.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/54f92ca4-8f42-469a-88c4-91dc6ada05f8.pdf",
        "txCodExpedienteExt": "ERM.2022018595",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141887,
            "txPgProblema": "PRESENCIA DE UNA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "MEJORAR LA ALIMENTACIÓN BALANCEADA DE ACUERDO LA REALIDAD DE LA ZONA, ACOMPAÑADO DE UNA PERMANENTE CAPACITACIÓN Y CREANDO COMEDORES POPULARES.",
            "txPgIndicador": "REALIZAR CHARLAS EN LAS ZONAS ALTAMENTE AFECTADAS",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA EN 5% TOMANDO COMO LÍNEA DE BASE REPORTES DEL CENTRO DE SALUD DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141899,
            "txPgProblema": "INEXISTENCIA DEL SERVICIO INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS, EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PARA LA CREACIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS, EN DIFERENTES ÁMBITOS DEL DISTRITO.",
            "txPgIndicador": "CAPACITAR A LAS EMPRESAS Y COMUNIDADES SOBRE TEMAS DE RESIDUOS SOLIDOS",
            "txPgMeta": "REAPERTURA DE PLANTAS DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, Y PROMOVER UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142026,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS AGUA, DESAGÜE Y ELECTRIFICACIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE. CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE DESAGÜES. CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS. PROGRAMA DE VIGILANCIA Y MONITOREO DE LA CALIDAD DEL AGUA.",
            "txPgIndicador": "MEJORAR CONSTRUCCIONES EN DEFICIT",
            "txPgMeta": "COBERTURA LOS SERVICIOS BÁSICOS DEL 95% DE LA POBLACIÓN Y CONTAR CON UN PROGRAMA DE VIGILANCIA Y MONITOREO DEL AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142091,
            "txPgProblema": "FALTA DE RECURSOS HÍDRICOS E INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "INSTALACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO. INSTALACIÓN DE RIEGO TECNIFICADO",
            "txPgIndicador": "MEJORAMIENTO DE RECURSOS, IMPLEMENTOS PARA MEJORAR LOS RIEGOS",
            "txPgMeta": "CONSTRUCCIÓN DE CANALES DE REGADÍO.\nTECNIFICACIÓN DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142101,
            "txPgProblema": "POCA INTERVENCIÓN DE LAS AUTORIDADES EN LA MEJORA DE LAS ACTIVIDADES COMERCIALES",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE GESTIÓN EMPRESARIAL DE LOS PRODUCTORES Y GANADEROS",
            "txPgIndicador": "CAPACITACION A GANADEROS Y PRODUCTORES",
            "txPgMeta": "CONTAR CON ASOCIACIONES ACTIVAS Y REGISTRADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142131,
            "txPgProblema": "FALTA  DE   DE  FERIAS   GASTRONOMICAS,  PRODUCTIVA ,  Y ARTESANAL",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE  VIDA  Y ECONOMÍA  MEDIANTE  LA PROMOCION  DE FERIAS GASTRONOMICAS,PRODUCTIVAS Y ARTESANIA  A NIVEL  DEL DISTRITO.",
            "txPgIndicador": "BUSQUEDA DE FINANCIAMIENTO EN EMPRESAS ALTAMENTE CALIFICADAS",
            "txPgMeta": "SE CUENTA CON 80 %  DE  POBLADORES  CAPACITADOS  QUE PARTICIPAN  EN LAS  FERIAS ANIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142205,
            "txPgProblema": "CARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO",
            "txPgObjetivo": "ACTUALIZAR Y DESARROLLAR EL PLAN VIAL PROVINCIAL",
            "txPgIndicador": "CONSIGNAR CON LA REGION",
            "txPgMeta": "GESTIONES DE FINANCIAMIENTO A ENTIDADES COOPERANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142214,
            "txPgProblema": "LIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "FORTALECIMIENTO DEL COMITÉ DE DEFENSA CIVIL, INCORPORACIÓN DE LA GESTIÓN DE RIESGOS EN LA FORMULACIÓN, EVALUACIÓN Y EJECUCIÓN DE OBRAS Y PROYECTOS PARA LA PRODUCCIÓN DE BIENES Y SERVICIOS.",
            "txPgIndicador": "CAPACITACIÓN A LOS POBLADORES",
            "txPgMeta": "AUTORIDADES Y POBLACIÓN CAPACITADA EN GESTIÓN DE RIESGOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142246,
            "txPgProblema": "NO CUENTA CON TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CREAR UN BOTADERO DE RESÍDUOS SÓLIDOS DESDE LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL  EJECUTARÁ NUEVA PLANTA DE  TRATAMIENTO DE RESÍDUOS SÓLIDOS EN  LAS COMUNIDADES",
            "txPgMeta": "LOS RESÍDUOS SÓLIDOS A NIVEL DISTRITAL TENDRÁN  AL 100 %  EL MANTENIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142267,
            "txPgProblema": "FALTA DE COMPROMISO DEL PERSONAL ADMINISTRATIVO Y FUNCIONARIOS DE LA MUNICIPALIDAD PARA LLEVAR UN TRABAJO COORDINADO Y CUMPLIMIENTO DE METAS.",
            "txPgObjetivo": "ADMINISTRATIVO, ORGANIZACIONES SOCIALES Y DE BASE E EN TEMAS DE PARTICIPACIÓN CIUDADANA, DEMOCRACIA, EL CUAL SE TRADUCIRÁ EN \"TALLERES DE PARTICIPACIÓN CIUDADANA\".",
            "txPgIndicador": "EJECUCIÓN DE DOS TALLERES Y/O CAPACITACIONES, IMPLEMENTAR POLÍTICAS DE MOTIVACIÓN AL PERSONAL Y FUNCIONARIO PÚBLICO DE LA MUNICIPALIDAD.",
            "txPgMeta": "LOGRAR EL COMPROMISO MAXIMO DEL PERSONAL ADMINISTRATIVO EN 3 AÑOS DE TRABAJO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142290,
            "txPgProblema": "FALTA DE ETICA Y VALORES DE TRABAJADORES Y FUNCIONARIOS MUNICIPALES",
            "txPgObjetivo": "INCENTIVAR LA PRACTICA DE VALORES EN ARAS DE CONTRARRESTAR LA CORRUPCION, DECIDIA Y MEDIOCRIDAD",
            "txPgIndicador": "REALIZAR AUDIENCIAS PUBLICAS DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "CONTAR CON UNA MEJORA Y PARTICULARIDAD EN LOS PROXIMOS 3 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142306,
            "txPgProblema": "ESCASOS MECANISMOS DE PARTICIPACIÓN VECINAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL",
            "txPgIndicador": "BUSCAR LA PARTICIPACIÓN ACTIVA DE LOS VECINOS EN LOS ESPACIOS DE AUDICENCIAS PÚBLICAS, PRESUPUESTOS PARTICIPATIVOS, MESAS DE DIÁLOGOS, REUNIONES CON LOS JÓVENES Y/O PARTICIPACIÓN EN LAS ASAMBLEAS COMUNALES U OTROS ESPACIOS DE PARTICIPACIÓN VECINAL.",
            "txPgMeta": "LA POBLACIÓN EN SU CONJUNTO PARTICIPA ACTIVAMENTE EN LAS CONVOCATORIAS QUE DIFUNDE LA MUNICIPALIDAD PARA TRATAR TEMAS DE INTERÉS COMÚN A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}