{
    "datoGeneral": {
        "idPlanGobierno": 28172,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a31f3a21-cd0b-41ee-9105-5d058919e184.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab5bbb42-7c7b-449a-a979-55c954acf541.pdf",
        "txCodExpedienteExt": "ERM.2022011522",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200122,
            "txPgProblema": "DEFICIENTE CALIDAD DE SALUD INTEGRAL DE LOS POBLADORES DEL DISTRITO DE TARAY\n\n\n\n\n\nREDUCIDA CALIDAD DEL NIVEL DE LA EDUCACIÓN BÁSICA EN EL DISTRITO.\n\n\n\nDEFICIENTE CONDICIONES DE VIDA FAMILIAR RURAL\n\n\n\n\nREDUCIDA PARTICIPACIÓN ECONÓMICA DEL SECTOR TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, DE LA POSTA MEDICA Y CREAR LOS PUESTOS DE AUXILIO EN LAS COMUNIDADES DEL DISTRITO.\nIMPLEMENTACIÓN DE SISTEMAS DE SANEAMIENTO BÁSICO INTEGRAL DE LOS ÁMBITOS RURAL Y URBANO.\n\nPROGRAMA DE PRIORIZACIÓN DE ATENCIÓN AL BINOMIO MADRE NIÑO.\n\n\nPROGRAMA DE FORTALECIMIENTO DE CAPACIDADES ACADÉMICAS DE LOS DOCENTES DE EDUCACIÓN BÁSICA REGULAR.\nFOMENTAR CONCURSOS INTER ESCOLAR DE APTITUD ACADÉMICA, DEPORTIVA, ETC.\nMEJORAMIENTO DE LA EDUCACIÓN TECNOLÓGICA.\nIMPLEMENTACIÓN DE CENTROS PRODUCTIVOS DE MANUFACTURAS Y PRODUCCIÓN AGROPECUARIA EN CENTROS EDUCATIVOS.\nIMPLEMENTACIÓN DE PROYECTO DE REDUCIR Y EVITAR EL CONSUMO INDISCRIMINADO DE ALCOHOL.\nPROYECTO MEJORAMIENTO DE VIVIENDAS VULNERABLES (ORDENAMIENTO PREDIAL E IMPLEMENTACIÓN DE SERVICIOS BÁSICOS)\nMEJORAMIENTO DEL ACCESO DEL AGUA POTABLE PARA CONSUMO HUMANO\nMEJORAMIENTO DE LAS CONDICIONES DE EDUCACIÓN BÁSICA REGULAR (CONSTRUCCIÓN DE CENTROS EDUCATIVOS)\nIMPLEMENTACIÓN DE LOS PROGRAMAS MEJORAMIENTO DE PISTAS Y VEREDAS, CENTROS RECREATIVOS COMUNALES.\nPROYECTO MEJORAMIENTO DE LA PRODUCCIÓN DE ARTESANÍA",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURA DE SALUD MEJORADA E IMPLEMENTADA.\nNÚMERO DE COMUNIDADES Y SECTORES IMPLEMENTADAS EN SANEAMIENTO BÁSICO\nNÚMERO DE SISTEMAS DE ALCANTARILLADO EN PLENA EJECUCIÓN SE REALIZARA EL CUMPLIMIENTO Y CULMINACIÓN\nNÚMERO DE MADRES ATENDIDAS POR EL PROGRAMA\nIMPLEMENTACIÓN DE MÓDULOS CASA MATERNA CON ADECUACIÓN CULTURAL DE LA  MADRE NIÑO\nPROMOCIÓN DE SALUD SEXUAL REPRODUCTIVA EN ADOLESCENTES, PREVENCIÓN DE EMBARAZOS NO DESEADOS.\nNÚMERO DE DOCENTES DE EDUCACIÓN BÁSICA REGULAR RECIBIDO APOYO EN ACTUALIZACIÓN EDUCATIVA CON TECNOLOGÍA IMPLEMENTADA\nNÚMERO DE CONCURSOS INTER ESCOLARES SOBRE APTITUD ACADÉMICA, DEPORTIVA, ETC.\nPRESENTACIÓN DE PROYECTO Y EXPEDIENTE TÉCNICO PARA CREACIÓN DE INSTITUTO TECNOLÓGICO.\nNÚMERO DE CENTROS EDUCATIVOS IMPLEMENTAN CENTROS PRODUCTIVOS CETPRO\n% DE REDUCCIÓN DEL CONSUMO DE ALCOHOL Y VIOLENCIA FAMILIAR EN EL DISTRITO.\nNÚMERO DE FAMILIAS BENEFICIADAS POR PROYECTO IMPLEMENTADO\nNÚMERO DE FAMILIAS BENEFICIADAS QUE ACCEDEN AL CONSUMO DE AGUA POTABLE.\nNÚMERO DE COMUNIDADES BENEFICIADOS CON IMPLEMENTACIÓN DE NUEVAS INFRAESTRUCTURAS (TARAY,HUANCALLE,KALLARAYAN)\nNÚMERO DE CCPP QUE SE BENEFICIAN POR LOS PROYECTOS DE MEJORAMIENTOS PISTAS Y VEREDAS\nIMPLEMENTACIÓN DE TURISMO LOCAL",
            "txPgMeta": "01\n12\n10\n45\n01\n120\n25\n10\n1\n1\n40%\n100\n250\n03\n03\n02",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200160,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA Y SISTEMAS MODERNO DE RIEGO\n\n\n\nBAJOS NIVELES PRODUCTIVOS AGRÍCOLAS\n\n\n\n\nBAJOS NIVELES DE PRODUCCIÓN DE CRIANZAS DE ANIMALES MAYORES Y MENORES\n\n\n\n\n\n\n\nESCASO VALOR AGREGADO DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "PROYECTOS DE MEJORAMIENTO DE ALMACENAMIENTO Y COSECHA DE AGUA Y NEBLINA\n\nPROYECTOS DE MEJORAMIENTO DE CANALES DE RIEGOS EN EL DISTRITO.\nPROYECTOS IMPLEMENTACIÓN DE RIEGO MODERNO \nPROYECTO INCREMENTO DEL RENDIMIENTO Y PRODUCCIÓN DE CULTIVOS ANDINOS (QUINUA, KIWICHA, TRIGO, TARWI ETC.)\nMEJORAMIENTO DE LA PRODUCCIÓN DE HORTALIZAS\nMEJORAMIENTO DE LA PRODUCCIÓN DE FRUTALES\nFORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES AGRÍCOLAS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nMEJORAMIENTO DE LA DISPONIBILIDAD DE ALIMENTACIÓN PARA LAS CRIANZAS.\n\nFORTALECER LAS INFRAESTRUCTURAS DE CRIANZAS\n\n\nFORTALECER LA ASOCIATIVIDAD ENTRE PRODUCTORES PECUARIOS\nMEJORAMIENTO DE LA COMERCIALIZACIÓN DE LOS EXCEDENTES PRODUCTIVOS\nMEJORAMIENTO DE LA SANIDAD ANIMAL.\nMEJORAR EL VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS.\nMEJORAR EL VALOR AGREGADO DE LOS PRODUCTOS PECUARIOS.",
            "txPgIndicador": "NÚMERO DE RESERVORIOS NATURALES DE COSECHA DE AGUA POR IMPLEMENTADOS.\nNÚMERO DE RESERVORIOS CONSTRUIDOS CON MATERIAL NOBLE.\nNÚMERO DE CANALES DE RIEGO IMPLEMENTADOS CON MANTENIMIENTO\nNÚMERO DE COMUNIDADES IMPLEMENTADAS CON SISTEMAS MODERNOS DE RIEGO.\nNÚMERO DE BENEFICIARIOS CON EL PRÉSTAMO CAMPESINO PARA LA PRODUCCIÓN DE CULTIVOS ANDINOS\nNÚMERO DE VIVEROS DE HORTALIZAS PARA LA PRODUCCIÓN DE HORTALIZAS.\nNÚMERO DE VIVEROS DE PRODUCCIÓN DE FRUTALES ( PALTO, MANZANOS, PEROS, DURAZNEROS, CIROLEROS, GRANADILLAS Y FRESAS)\nNÚMERO DE ASOCIACIONES DE PRODUCTORES Y FORTALECIDAS PARA LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE FRUTAS\nPARTICIPACIÓN EN FERIAS COMUNALES, DISTRITALES Y PROVINCIALES.\nNÚMERO DE HECTÁREAS (HA) DE PASTOS MEJORADOS INSTALADOS.\nNÚMERO DE CENTROS DE PRODUCCIÓN DE AFRECHO Y ALMACENES DE PASTOS IMPLEMENTADO.\nNÚMERO DE COBERTIZOS CONSTRUIDOS Y EN USO DE PARTE DE LAS FAMILIAS.\nNÚMERO DE CENTROS DE PROCESAMIENTO DE ALIMENTACIÓN ANIMAL.\nNÚMERO DE ANIMALES INSEMINADOS ARTIFICIALMENTE.\nNÚMERO DE ASOCIACIONES DE PRODUCTORES Y COOPERATIVAS CONFORMADAS.\nPARTICIPACIÓN EN FERIAS COMUNALES, DISTRITALES Y PROVINCIALES.\nNÚMERO DE BOTIQUINES COMUNALES AUTOSOSTENIBLES IMPLEMENTADOS\nNÚMERO DE CENTROS ARTESANALES PARA TRANSFORMACIÓN AGRÍCOLA\nNÚMERO CENTROS ARTESANALES PARA TRANSFORMACIÓN PECUARIA.",
            "txPgMeta": "4\n1\n2\n03\n150\n30\n6\n06\n 04\n200\n 04\n 150\n04\n         100\n02\n08 \n06 \n 06\n08",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200196,
            "txPgProblema": "FALTA DEGESTIÓN AMBIENTAL Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES CON ENFOQUE DE CAMBIO CLIMÁTICO EN EL DISTRITO.",
            "txPgObjetivo": "SERVICIO PERMANENTE DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL DEL DISTRITO.\nGESTIÓN INTEGRAL DE RECURSOS HÍDRICOS FORTALECIDOS E IMPLEMENTADAS EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\nÁREAS DE CONSERVACIÓN GESTIONADAS EFICIENTEMENTE EN EL DISTRITO.\nPROGRAMA DE FORTALECIMIENTO DE LA EDUCACIÓN AMBIENTAL IMPLEMENTADA EN EL DISTRITO.\nPROGRAMA DE CAPACITACIÓN PERMANENTE EN MANEJO DE RECURSOS NATURALES PARA LOS PRODUCTORES AGRARIOS.",
            "txPgIndicador": "NÚMERO DE MUNICIPALIDADES INTEGRADAS AL SISTEMA DE GESTIÓN AMBIENTAL POR AÑO.\nPORCENTAJE PROMEDIO DEL CUMPLIMIENTO DE LOS PLANES DE TRABAJO DE LOS CONSEJOS DE RECURSOS HÍDRICOS POR AÑO.\nNÚMERO DE HECTÁREAS(HA) INTERVENIDAS CON REFORESTACIÓN NATIVA\nNÚMERO DE EVENTOS DESARROLLADOS SOBRE EDUCACIÓN AMBIENTAL POR AÑO.\nNÚMERO DE PRODUCTORES CAPACITADOS EN USO Y MANEJO DE RECURSOS NATURALES POR AÑO.",
            "txPgMeta": "1\n10%\n10\n4\n70",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200223,
            "txPgProblema": "DÉBIL ORGANIZACIÓN INSTITUCIONAL Y DE LA SOCIEDAD CIVIL PARA GESTIÓN LOCAL.  \n\n\n DEFICIENTE EQUIPAMIENTO DEL APARATO ADMINISTRATIVO MUNICIPAL.  \nDÉBIL GESTIÓN DE TERRENOS COMUNALES\nDÉBIL ORGANIZACIÓN INSTITUCIONAL DE LA ASOCIACIÓN DE MUJERES.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL: “LLANKASUN” EL AYNI\nFORTALECIMIENTO DE LAS ORGANIZACIONES DE BASE DEL DISTRITO\nFORTALECIMIENTO DE LAS ORGANIZACIONES INVOLUCRADAS EN ORDENAMIENTO TERRITORIAL\n MODERNIZACIÓN DE LA ORGANIZACIÓN MUNICIPAL\nMEJORA LAS CAPACIDADES PARA LA FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES\nCREACIÓN DEL PROYECTO DE LAS CAPACIDADES SOCIALES, POLÍTICAS Y ECONÓMICAS DE LAS MUJERES DEL DISTRITO DE TARAY",
            "txPgIndicador": "60% DE AUTORIDADES Y FUNCIONARIOS CONOCEN Y EJERCEN FUNCIONES Y ATRIBUCIONES.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\nNÚMERO DE ORGANIZACIONES DE BASE FORTALECIDAS.\n SE CUENTA CON SERVICIO DE INTERNET\nNÚMERO DE PERSONAS CAPACITADAS EN FORMALIZACIÓN Y LEGALIZACIÓN DE TIERRAS COMUNALES.\nNÚMERO DE PROYECTO DE BASE FORTALECIDAS.",
            "txPgMeta": "60%\n04\n04\n70%\n150\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}