{
    "datoGeneral": {
        "idPlanGobierno": 25669,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/420ff95d-c189-4fe2-bca8-09da3db90ecf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a947bc9-46f9-4ebd-84db-813a04bf52e7.pdf",
        "txCodExpedienteExt": "ERM.2022014822",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162385,
            "txPgProblema": "PROBLEMAS IDENTIFICADOS\nSALUD: \n-\tLIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONAS RURALES Y URBANOS DEL DISTRITO DE YANACA\n-\tALTO ÍNDICE DE PROBLEMAS DE SALUD MENTAL\n-\tLIMITADO CAPACIDAD RESOLUTIVA DEL C.S YANACA\n-\tANTECEDENTES MORTALIDAD Y MORBILIDAD MATERNO NEONATAL\n-\tLIMITADO EQUIPAMIENTO CON EQUIPOS MÉDICOS, BIOMÉDICOS Y UNIDADES VEHICULARES ADECUADAS A LA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD. .\n-\tLIMITADO ACCESO A SERVICIOS DE SANEAMIENTO EN ZONAS RURALES Y URBANOS DEL DISTRITO DE YANACA.\nEDUCACIÓN:\n-\tPROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n-\tINFRAESTRUCTURA EDUCATIVA SIN ACCESO A SERVICIOS BÁSICOS \n-\tDESERCIÓN ESCOLAR\n-\tLIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO.\n-\tLIMITADO ACCESO SERVICIOS DE TELECOMUNICACIONES (INTERNET)\n\nVIVIENDA: \n-\tVIVIENDAS SIN ACCESO A SERVICIO BÁSICOS\n-\tVIVIENDAS VULNERABLES A PELIGROS DIVERSOS",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS\nOEP.02: MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN\nOEP.03: INCREMENTAR EL NIVEL DE APRENDIZAJE DE ESTUDIANTES DE EBR\nOEP.01: MEJORAR LA HABITABILIDAD DE LA POBLACIÓN DE LA PROVINCIA (SANEAMIENTO BÁSICO, ENERGÍA, ETC.).",
            "txPgIndicador": "INDICADORES\n-\tSEGÚN EL PLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA DE AYMARAES SE TIENE LOS INDICADORES;\n-\t26.1% DE NIÑOS MENORES DE 5 AÑOS EN SITUACIÓN DE DCI\n-\t18% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA.\n-\tALTOS ÍNDICES DE PROBLEMAS DE SALUD MENTAL A NIVEL NIÑOS, ADOLESCENTES Y ADULTO MAYOR\n-\tNIVEL ACTUAL DEL C. S. DE YANACA, ESTABLECIMIENTO DE SALUD  I – 3\n-\tMUERTES MATERNO 02 AÑO 2021\nBRECHA LOGROS DE APRENDIZAJE:\n- 80.5 % DE ESTUDIANTES DE SEGUNDO GRADO; 91 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 97.1 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 82.2 % DE ESTUDIANTES DE SEGUNDO GRADO; 88.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 98.9 % DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\nBRECHAS DE INFRAESTRUCTURA EDUCATIVA: \n-\t81.9% LOCALES EN ESTADO REGULAR Y MALA\n-\t 28.8 %IIEE SIN CONEXIÓN A ELECTRICIDAD\n-\t72.7 % IIEE SIN CONEXIÓN A AGUA\n-\t58.8 % SIN CONEXIÓN A DESAGÜE\n-\t88.2 % NIVEL PRIMARIO SIN ACCESO A INTERNET\n-\t47.2 % NIVEL SECUNDARIO SIN ACCESO A INTERNET\nBRECHA DE VIVIENDAS CON ACCESO A SERVICIOS:\n-\t51.2 % VIVIENDAS SIN ACCESO A SERVICIO DE AGUA\n-\t78.1 % VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO\n-\t40.7 % DE VIVIENDAS SIN ACCESO A ELECTRICIDAD\n-\t58.7 % DE VIVIENDAS SIN ACCESO A TELEFONÍA\n-\tALTOS % DE VIVIENDAS INSEGURAS ANTE IMPACTOS DEL CAMBIO CLIMÁTICO EN ZONAS RURALES ALTO ANDINAS.",
            "txPgMeta": "METAS (2023 – 2026)\n-\tCOADYUVAR A LA REDUCCIÓN DE 10% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n-\tCONTRIBUIR A LA REDUCCIÓN DE 10% DE NIÑOS MENORES 5 AÑOS CON ANEMIA.\n-\tIMPLEMENTAR A NIVEL DISTRITAL, EL PLAN MULTISECTORIAL DE LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA.\n-\tREDUCIR LOS PROBLEMAS DE SALUD MENTAL NIVEL EN EL DISTRITO. \n-\tRECATEGORIZACIÓN DEL C.S DE YANACA.\n-\tGESTIONAR EL SERVICIO DE DESAGÜE EN ZONAS RURALES Y URBANOS DEL DISTRITO DE YANACA.\n-\tMEJORAR LA CALIDAD EDUCATIVA MEDIANTE VIGILANCIA SOCIAL (COPALE)\n-\tREDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n-\tREDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n-\tFOMENTAR LAS PRÁCTICAS DEPORTIVAS A NIVEL DISTRITAL  DE YANACA)\n-\tFOMENTAR A MEJORAR EL DESEMPEÑO DE DOCENTES MEDIANTE ACCIONES DE CAPACITACIÓN DOCENTE EN EL MISMO DISTRITO.\n-\tREDUCIR LAS BRECHAS DE ACCESO DE SERVICIOS BÁSICOS DE VIVIENDAS.\n-\tMEJORAR LAS CONDICIONES DE SEGURIDAD DE VIVIENDAS ANTE PELIGROS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162465,
            "txPgProblema": "PROBLEMAS IDENTIFICADOS\nAGRICULTURA Y GANADERIA:\n-\tDEFICIENTE FUNCIONAMIENTO DE LOS SISTEMAS DE RIEGO IMPLEMENTADOS EN EL DISTRITO. \n-\tLIMITADA PRODUCTIVIDAD Y PRODUCCIÓN AGROPECUARIA EN EL ÁMBITO DEL DISTRITO DE YANACA.\n-\tPÉRDIDA DE BIODIVERSIDAD ACUÍCOLA.\n-\tDEFICIENTE INFRAESTRUCTURA VIAL PARA LE TRASLADO DE LA PRODUCCIÓN DEL DISTRITO HACIA LOS MERCADOS GRANDES.\nMINERÍA:\n-\tEXTRACCIÓN DE MINERALES DE FORMA ILEGAL, CONTAMINACIÓN AMBIENTAL.\n-\tACTORES MINEROS A PEQUEÑA ESCALA CON ESCASA PREPARACIÓN TÉCNICA, CAPACITACIÓN, DESCONOCIMIENTO DE LA LEGISLACIÓN MINERA\nTURISMO:\nESCASA DIFUSIÓN E INFORMACIÓN DEL PATRIMONIO ARQUEOLÓGICO, CULTURAL Y COSTUMBRISTA DEL DISTRITO.\nCOMPETIVIDAD Y EMPLEO:\n-\tLIMITADO ACCESO A CENTROS DE FORMACIÓN TÉCNICO PRODUCTIVO.\n-\tLIMITADO FOMENTO A LAS MYPES\n- AUSENCIA DE CENTROS DE FORMACIÓN LABORAL, CITE, CENTROS DE ENTRENAMIENTO OCUPACIONAL.",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS\n-\t GESTIONAR PROYECTOS PRODUCTIVOS (AGROPECUARIOS), CON LA FINALIDAD DE DAR CONTINUIDAD A LOS PROYECTOS DE RIEGO Y DE ESTA MANERA APOYAR A LA OPERACIÓN Y MANTENIMIENTO Y QUE LAS TECNOLOGÍAS DE RIEGO SEAN ADOPTADAS POR LOS AGRICULTORES DEL DISTRITO.\n-\tGESTIONAR E IMPLEMENTAR PROYECTOS DE AFIANZAMIENTO HÍDRICO (SIEMBRA Y COSECHA DE AGUA) A NIVEL DEL DISTRITO.\n-\tY CONTAR CON LA DISPONIBILIDAD DE AGUA SUFICIENTE PARA LAS ACTIVIDADES AGROPECUARIAS Y PRODUCTIVAS\n-\tFOMENTAR LA ACUICULTURA EN BASE A LA RIQUEZA ACUÍCOLA DE LAS LAGUNAS Y RÍOS\n-\tGESTIONAR PROYECTOS VIALES PARA LE MEJOR INTERCONEXIÓN DEL DISTRITO.\n\nCONTRIBUIR AL DESARROLLO DE UNA MINERÍA A PEQUEÑA ESCALA RESPONSABLE EN EL DISTRITO.\nPROMOVER LA CAPACITACIÓN EN TEMAS TÉCNICOS DE OPERACIÓN MINERA, CAPACITACIÓN EN GESTIÓN MINERA Y DESARROLLO MINERO.\nGENERAR EL VALOR PÚBLICO DEL PATRIMONIO ARQUEOLÓGICO, CULTURAL Y COSTUMBRISTA DEL DISTRITO.\nOE5: LOGRAR UN INCREMENTO DE EMPLEOS ADECUADOS PARA LA MODERNIZACIÓN INCLUSIVA.\nPROMOVER LA INSTALACIÓN DE CENTROS DE CAPACITACIÓN",
            "txPgIndicador": "-\t ESCASOS PROYECTOS DE RIEGO TECNIFICADO EN FUNCIONAMIENTO.\n-\tESCASOS PROYECTOS DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n-\tINTENSIDAD DE USO DEL SUELO DE ÁREAS DE RIEGO ACTUAL DEL 40%.\n-\tMAYORES INGRESOS A LOS PRODUCTORES AGROPECUARIOS.\n-\tINCREMENTAR EL GRADO DE INTEGRACIÓN AL MERCADO.\n-\tESCASO FOMENTO A LA ACUICULTURA\n-\tLIMITADO APROVECHAMIENTO DE LAGUNAS O ESPEJOS DE AGUA EN LA PARTE ALTIVA DEL DISTRITO.\n\n-\tALTOS INDICADORES DE MINERÍA INFORMAL, ILEGAL E INCUMPLIMIENTO DE LA LEGISLACIÓN Y NORMATIVIDAD SECTORIALES (MINEM, MINAM, DISPOSICIONES NORMATIVAS REGIONALES\n-\tTRABAJOS DE EXPLOTACIÓN MINERA A PEQUEÑA ESCALA DE MANERA ANTI TÉCNICA, GENERA IMPACTOS NEGATIVOS EN EL MEDIO AMBIENTE Y SOCIAL.\n-\tLIMITADO FOMENTO AL TURISMO.\n-\tESCASA INFORMACIÓN DE LAS FIESTAS PATRONALES EN NUESTRO DISTRITO\n-\tALTOS ÍNDICES DE DESEMPLEO\n-\tPOCO ACCESO DE LOS PROFESIONALES, TÉCNICOS, MANO DE OBRA CALIFICADA Y NO CALIFICADA A LOS CENTROS DE TRABAJO, MINERO OTROS",
            "txPgMeta": "METAS (2023 – 2026)\n-\tINCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA Y MEJORAR LA AGRICULTURA FAMILIAR CON VISIÓN DE CUBRIR EL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL MEDIANTE LA PRODUCCIÓN ORGÁNICA Y AGROECOLÓGICA. \n-\tDISPONIBILIDAD DE AGUA SUFICIENTE Y OPORTUNA PARA EL DESARROLLO DE ACTIVIDADES AGROPECUARIAS EN EL DISTRITO. \n-\tINCREMENTAR LAS ÁREAS DE CULTIVO MEDIANTE EL RIEGO EN UN 60%. HASTA FINALES DEL AÑO 2026.\n\t-\tINVENTARIO DE LAGUNAS Y OJOS DE AGUA \n-\tSELECCIONAR LOS ESPEJOS DE AGUA CON FINES ICTIOLÓGICOS.\n-\tGESTIONAR PROYECTO DE PISTAS Y VEREDAS PARA EL DISTRITO DE YANACA.\n-\tGESTIONAR LA INSTALACIÓN DE UNA ANTENA REPETIDORA, PARA LAS PARCIALIDADES ALTO ANDINAS DEL DISTRITO DE YANACA.\n\n-\tCONSOLIDAR LAS ACTIVIDADES ECONÓMICAS MINERAS EN EL DISTRITO, DOTÁNDOLE DE VÍAS DE COMUNICACIÓN, ELECTRICIDAD Y OTROS.\n-\tPEQUEÑOS MINEROS Y MINEROS ARTESANALES CALIFICADOS, CAPACITADOS, GENERAN MINERÍA RESPONSABLE.\n-\tSER EL INTERLOCUTOR PARA EL PROCESO DE FORMALIZACIÓN ENTRE EL CIUDADANO MINERO LA COMUNIDAD, ESTADO Y EMPRESA PRIVADA (CONCESIONARIO).\n-\tESTABLECER ALIANZA ESTRATÉGICA CON LOS ORGANISMOS DEL MINISTERIO DE CULTURA, DIRCETUR Y ASOCIACIONES CIVILES PARA GENERAR EL VALOR PÚBLICO.\n-\tELABORAR UN CALENDARIO TURÍSTICO DONDE SE TOME EN CUENTA, LAS FESTIVIDADES Y  ACTIVIDADES COSTUMBRISTAS DEL DISTRITO \n-\tCONTRIBUIR A FORTALECER LAS CAPACIDADES HUMANAS PARA ACCESO LABORAL CALIFICADO \n-\tFOMENTAR LA MYPES\n-\tCAPACITAR Y ENTRENAR GRUPOS HUMANOS EN CONVENIO CON INSTITUCIONES PRIVADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162490,
            "txPgProblema": "PROBLEMAS IDENTIFICADOS\nCONTAMINACIÓN AMBIENTAL:\nCONTAMINACIÓN DEL AGUA POR MALA DISPOSICIÓN DE AGUAS RESIDUALES O SERVIDAS ALTERAN EL ECOSISTEMA HÍDRICO.\nRECURSOS HIDRICOS:\n-\tINADECUADA GESTIÓN Y USO DE RRHH\n-\tESCASAS ACCIONES DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n\nGESTIÓN DEL RIESGOS\n-\tDÉBIL INSTITUCIONALIDAD Y CAPACIDAD OPERATIVA PARA RESPUESTA ANTE DESASTRES.\n-\tPELIGROS RECURRENTES CAUSAN IMPACTOS NEGATIVOS A LA VIDA, SALUD Y MEDIOS DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS\nOEP.05: MEJORAR LA CALIDAD AMBIENTAL DE LA PROVINCIA\nMEJORAR LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS\nOEP.08: REDUCIR LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES NATURALES DE LA PROVINCIA",
            "txPgIndicador": "INDICADORES\n-\tALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.\n-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR, IMPLEMENTADAS EN LOS 7 DISTRITOS DE LA PROVINCIA\n-\tN° DE ORGANIZACIONES (USUARIOS DE AGUA) ARTICULADAS EN NIVELES COMUNALES, Y DISTRITAL.  \n-\tN° DE PLANES DE GESTIÓN DE RECURSOS HÍDRICOS DEL DISTRITO\n-\tDÉBIL INSTITUCIONALIDAD Y CAPACIDAD DE RESPUESTA ANTE RIESGOS DE DESASTRES.\n-\tIMPACTOS NEGATIVOS A LA VIDA, SALUD Y MEDIOS DE VIDA DE LA POBLACIÓN CAUSADOS POR PELIGROS RECURRENTES.\n-",
            "txPgMeta": "METAS (2023 – 2026)\n-\tREDUCIR DE LA CONTAMINACIÓN AMBIENTAL.\n-\tMEJORAR LA GESTIÓN DE LAS AGUAS RESIDUALES.\n-\tREDUCIR LOS CONFLICTOS SOCIO AMBIENTALES.\n-\tOPTIMIZAR EL USO RACIONAL DE RECURSOS HÍDRICOS.\n-\tSE INCREMENTA LA PRODUCTIVIDAD AGROPECUARIA DE LA AGRICULTURA FAMILIAR PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y CUBRIR EL MERCADO LOCAL, REGIONAL Y NACIONAL MEDIANTE LA PRODUCCIÓN ORGÁNICA Y AGROECOLÓGICA.\n-\tGENERAR ESTUDIOS ESPECIALIZADOS DEL CONOCIMIENTO DEL RIESGO.\n-\tFOMENTAR LA MEJORA DE VIVIENDAS SEGURAS ANTE HELADAS EN CONVENIO CON MVCS Y FONCODES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162532,
            "txPgProblema": "PROBLEMAS IDENTIFICADOS\n-\tCORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN. \n-\tPÉRDIDA DE CREDIBILIDAD EN LA AUTORIDAD EDIL.\n-\tINEXISTENCIA DE UN ÁREA LEGAL Y/O JURÍDICA.\n-\tACERCAMIENTO CON LA POBLACIÓN.\n-\tDÉBILES POLÍTICAS INSTITUCIONALES Y DESCENTRALIZACIÓN A NIVEL DEL GOBIERNO LOCAL PARA EL CUMPLIMIENTO Y LOGRO DE LOS OBJETIVOS MEDIANTE LA COOPERACIÓN INTERNACIONAL QUE CONTRIBUYA AL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS\nOEP.09: FORTALECER LA GOBERNANZA, PARTICIPACIÓN CIUDADANA, TRANSPARENCIA, BUEN GOBIERNO Y LA TRANSFORMACIÓN DIGITAL EN LAS ORGANIZACIONES DEL GOBIERNO EN EL DISTRITO  DE YANACA. \n\nMEJORAR EL SISTEMA DE GOBIERNO DIGITAL PARA MODERNIZAR LA GESTIÓN PÚBLICA.\n\nFORTALECER LAS CAPACIDADES HUMANAS LOCALES DE PROFESIONALES Y TÉCNICOS, PARA MEJORAR EL SERVICIO PÚBLICO.",
            "txPgIndicador": "INDICADORES\n-\tDÉBIL GOBERNANZA INSTITUCIONAL.\n-\tESCAZA PARTICIPACIÓN DE LOS LIDERAS SOCIALES EN LOS ESPACIOS DE TOMA DE DECISIONES DEL GOBIERNO LOCAL.\n-\tESCAZA CAPACIDAD DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS SOBRE LA EJECUCIÓN PRESUPUESTAL.\n-\tINCIPIENTE CALIDEZ DE ATENCIÓN A LOS USUARIOS DE PARTE DE LAS AUTORIDADES Y SERVIDORES PÚBLICOS MUNICIPALES.\n-\tLIMITADA CAPACITACIÓN A LOS SERVIDORES PÚBLICOS EN CALIDAD DE ATENCIÓN A LOS USUARIOS.\n-\tINCIPIENTE DIGITALIZACIÓN DE TRÁMITES ADMINISTRATIVOS, DOCUMENTOS DE GESTIÓN Y DE DESARROLLO INSTITUCIONAL A TRAVÉS DE UNA PÁGINA WEB INTERACTIVA.\n-\tNO EXISTE OFICINA DE COOPERACIÓN TÉCNICA DESDE LA MUNICIPALIDAD.\n-\tLIMITADA ASOCIATIVIDAD DE LAS PROFESIONALES MULTIDISCIPLINARIAS DEL   DISTRITO DE YANACA PARA COOPERAR EN LA ASISTENCIA TÉCNICA A LA MUNICIPALIDAD.",
            "txPgMeta": "METAS (2023 – 2026)\n-\tFORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n-\tFORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE PARA GARANTIZAR LA PARTICIPACIÓN CIUDADANA.\n-\tGENERAR CULTURA ORGANIZACIONAL A TRAVÉS DE AUTORIDADES Y SERVIDORES PÚBLICOS CAPACITADOS EN ATENCIÓN AL CIUDADANO.\n-\tPROMOVER LA TRANSFORMACIÓN DIGITAL EN FUNCIÓN A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}