{
    "datoGeneral": {
        "idPlanGobierno": 20534,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e713e6e6-a10d-4db8-b405-bb74d7ab7da1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5480bd23-e59a-4021-9813-1de0449bfd86.pdf",
        "txCodExpedienteExt": "ERM.2022008545",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142932,
            "txPgProblema": "LIMITADA SALUD INTEGRAL DE LA POBLACION",
            "txPgObjetivo": "MEJORAR LA SALUD INTEGRAL DE LA POBLACION",
            "txPgIndicador": "REDUCIR LOS CASOS DE DESNUTRICION INFANTIL, CONTROL DE MADRES GESTANTES.\n• REDUCCION DE LA ANEMIA INFANTIL\n• PROTECCION Y CUIDADO DE LA SALUD DEL ADULTO MAYOR",
            "txPgMeta": "80% DE REDUCION LOS CASOS DE DESNUTRICION INFANTIL, CONTROL DE MADRES GESTANTES.\n80% DE REDUCCION DE LA ANEMIA INFANTIL\n80% DE PROTECCION Y CUIDADO DE LA SALUD DEL ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142960,
            "txPgProblema": "INSUFICIENTE CALIDAD EDUCATIVA, GESTION CULTURAL E IDENTIDAD DISTRITAL",
            "txPgObjetivo": "PROMOVER CALIDAD EDUCATIVA, GESTION CULTURAL E IDENTIDAD DISTRITAL, SOBRE TODO LA EDUCACION DE ESTIMULACION E INICIAL\nDESARROLLO DE TALLERES PRODUCTIVOS",
            "txPgIndicador": "PROYECTO DE ACADEMIA MUNICIPAL PRE-UNIVERSITARIA, PROYECTOS DE ESPACIOS DE EXPRESIÓN ARTÍSTICA CULTURAL PARA NIÑOS, ADOLESCENTES Y JÓVENES. PROYECTO DE DESARROLLO DEPORTIVO COMUNAL EN CADA CASERIO DEL DISTRITO. ADIESTRAMIENTO DE TALLERES DE CONFECCION, COSTURA , MANUALIDADES, PASTELERIA ETC EN LOS SEGUNDO NIVEL DE LOS LOCALES COMUNALES",
            "txPgMeta": "AL 2026, EJECUCION AL 100% DE PROYECTO DE ACADEMIA MUNICIPAL PRE-UNIVERSITARIA; PROYECTOS DE ESPACIOS DE EXPRESIÓN ARTÍSTICA CULTURAL PARA NIÑOS, ADOLESCENTES Y JÓVENES.\n• PROYECTO DE DESARROLLO DEPORTIVO COMUNAL EN CADA CASERIO DEL DISTRITO; ADIESTRAMIENTO DE TALLERES DE CONFECCION, COSTURA , MANUALIDADES, PASTELERIA ETC EN LOS SEGUNDO NIVEL DE LOS LOCALES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143099,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN LA POBLACION DE TATE",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA. MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA, ASI COMO LAS COORDINACIONES CERCANAS ENTRE COMITÉS VECINALES Y EL SERENAZGO.\nIMPLEMENTAR TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN PARA LA SEGURIDAD CIUDADANA.\nFORTALECER LAS CAPACIDADES SOCIALES Y PRODUCTIVAS DE LOS GRUPOS EN RIESGO.\nCONSOLIDAR LOS COMITÉS DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA; DISMINUCION DE DELITOS COMUNES",
            "txPgMeta": "REDUCCIÓN AL 85% DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA; REDUCCION DE 65% DE DELITOS COMUNES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142993,
            "txPgProblema": "INSUFICIENTES ESTÁNDARES DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgObjetivo": "MEJORA DE LOS ESTÁNDARES DE LA CALIDAD DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgIndicador": "PORCENTAJE DE CAPACITACION A POR LO MENOS EL 80% DE EMPRENDEDORES Y MICRO EMPRESAS",
            "txPgMeta": "CAPACITACION A POR LO MENOS EL 80% DE EMPRENDEDORES Y MICRO EMPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143014,
            "txPgProblema": "FALATA DE INCENTIVOS A LOS PEQUEÑOS PRODUCTORES EMPRENDEDORES DE LICORES Y GASTRONOMIA",
            "txPgObjetivo": "REALIZAR FERIAS DE LICORES Y GASTRONOMIA Y ARTESANIAS UNA VEZ AL MES, PROMOCIANANDO EL TURISMO PARA GENERAR INGRESOS",
            "txPgIndicador": "PORCENTAJE DE ACTIVIDADES REALIZADAS",
            "txPgMeta": "CAPTACION DE POR LO MENOS EL 80% DE PARTICIPANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143282,
            "txPgProblema": "FALTA DE FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES EN LA MICRO Y PEQUEÑA EMPRESA DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS ESTÁNDARES DE CALIDAD DE LA MICRO Y PEQUEÑA EMPRESA. FORTALECER EL DESARROLLO DE LA LA FUERZA EMPRENDEDORA DE TODOS LOS SECTORES DEL DISTRITO ESTABLECER E IMPLEMENTAR UN SISTEMA DE INFORMACIÓN Y CAPACITACIÓN EN GENERACIÓN DE OPORTUNIDADES EMPRESARIALES. FERIAS DOMINICALES PARA INCENTIVAR LA ACTIVIDAD ECONÓMICA Y EL TURISMO GASTRONÓMICO Y ENOLÓGICO",
            "txPgIndicador": "PORCENTAJE EN DESARROLLO DE PROGRAMA DE FORTALICIMIENTO DE CAPACIDADES EN LOS CONDUCTORES DE LA MICRO Y PEQUEÑA EMPRESA",
            "txPgMeta": "AL 2026, FORTALECIMIENTO AL 90% DE CAPACIDADES EN LOS CONDUCTORES DE LA MICRO Y PEQUEÑA EMPRESA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143046,
            "txPgProblema": "LIMITADA CALIDAD AMBIENTAL CON AREAS VERDES",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LAS AREAS VERDES Y EMBELLECIMIENTO DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DEL HORNATO VISUAL Y COLORIDO AMBIENTAL.",
            "txPgMeta": "80% DEL MEJORAMIENTO DEL HORNATO VISUAL Y COLORIDO AMBIENTAL DEL DISTRITO CON MANTNIMIENTO PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143137,
            "txPgProblema": "CRECIMIENTO EN LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL RIESGO DE DESASTRES Y ACCIDENTES.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL RIESGO DE DESASTRES Y ACCIDENTES.",
            "txPgIndicador": "REGULAR EL ORDENAMIENTO URBANO-TERRITORIAL DE LA CIUDAD.\nPROMOVER EL CRECIMIENTO URBANO ARMÓNICO Y PLANIFICADO DE LA CIUDAD.\nPROMOVER EL ACONDICIONAMIENTO DEL EQUIPAMIENTO URBANO Y VIAL DE LA CIUDAD.",
            "txPgMeta": "SE DERRIBARÁ LA CASETA QUE OBSTRUYE LA VISIBILIDAD Y ACCESO LIBRE EN EL INGRESO AL DISTRITO DADO QUE NO CUMPLE NINGUNA FUNCIÓN DE CONTROL, AL CONTRARIO, GENERA RIESGOS DE ACCIDENTES DE TRANSITO\nPROMOVER LA RECUPERACIÓN, CONSERVACIÓN DE LAS ÁREAS NATURALES Y SU INTEGRACIÓN AL SISTEMA DE ESPACIO PÚBLICO DE LA CIUDAD, ASI COMO EL HORNATO FÍSICO Y AUDITIVO.\nMEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS PÚBLICOS.\nGARANTIZAR EL DESARROLLO ARMÓNICO DEL PAISAJE URBANO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143168,
            "txPgProblema": "CRECIMIENTO EN LA CONTAMIACION AMBIENTAL EN LA POBLACION DE NUESTRO DISTRITO.",
            "txPgObjetivo": "ASEGURAR LA CALIDAD AMBIENTAL DE LA CIUDAD. FORTALECER LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS DE LA CIUDAD. \nIMPLEMENTAR UN SISTEMA DE MANTENIMIENTO PERMANENTE PARA LAS ÁREAS VERDES DEL DISTRITO.\nMEJORAR LAS ZONAS DESTINADAS A ÁREAS VERDES DEL DISTRITO.\nFORTALECER LAS CAPACIDADES DE BUENAS PRÁCTICAS AMBIENTALES EN LA CIUDADANÍA.\nREAPROVECHAMIENTO DE RESIDUOS ORGÁNICOS CON FINES DE VALORIZACIÓN MATERIAL, PARA EL MEJORAMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE EN LA DISMINUCION DE LA CONTAMINACION AMBIENTAL EN EL DISTRITO DE TATE.",
            "txPgMeta": "REDUCIR AL 65% DE LA CONTAMINACION AMBIENTAL EN EL DISTRITO DE TATE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143211,
            "txPgProblema": "FALTA DE INCENTIVAR LA PARTICIPACION CIUDADANA EN EL DISTRITO DE TATE.",
            "txPgObjetivo": "PROMOVER LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN TODOS LOS NIVELES DE GESTIÓN\nFORTALECER LAS CAPACIDADES Y PRÁCTICAS DEMOCRÁTICAS EN LOS VECINOS Y ORGANIZACIONES SOCIALES DE BASE\nFORTALECER EL SERVICIO DE ATENCIÓN AL CIUDADANO\nIMPLEMENTAR MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL PROCESO DE TOMA DE DECISIONES",
            "txPgIndicador": "Nº DE PROGRAMA DE PROMOCION DE LA PARTICIPACION CIUDADANA",
            "txPgMeta": "AL 2026 SE EJECUTARÁ 20 PROGRAMAS DE PROMOCION DE LA PARTICIPACION CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}