{
    "datoGeneral": {
        "idPlanGobierno": 21472,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92521364-85d3-4dce-aeda-34310c381f21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f19964e6-46c9-42bd-a5b1-5907f2f1f060.pdf",
        "txCodExpedienteExt": "ERM.2022011901",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181364,
            "txPgProblema": "¿\tEN EL DISTRITO HAY DEFICIENCIA EN LOS SERVICIOS BÁSICOS EN DIFERENTES POBLADOS Y AAHH\nCRECIMIENTO DESORDENADO DEL DISTRITO DE JACOBO HUNTER Y DE LOS PRINCIPALES CENTROS PABLADOS URBANOS.\nTERRENOS SIN TITULACIÓN.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO Y CRECIMIENTO ORDENADO DE LA POBLACIÓN, TITULACIÓN DE TERRENOS Y EFICIENTES SERVICIOS BÁSICOS    EN EL CORTO PLAZO PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL PLAN DE DESARROLLO",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181378,
            "txPgProblema": "¿\tDEFICIENTE SEGURIDAD CIUDADANA Y ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y SICOLÓGICA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA, Y EJECUCIÓN DE ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y PSICOLÓGICA (MUJERES, NIÑOS Y ANCIANOS) CON LA FINALIDAD DE MEJORAR LA SEGURIDAD Y TRANQUILIDAD DE LA POBLACIÓN. AUMENTO DE PATRULLAJE A PIE DE FUERZA.\nINSTALACIÓN DE CÁMARAS DE SEGURIDAD Y PATRULLAJE INTEGRADO ENTRE EL SERENAZGO Y LA PNP",
            "txPgIndicador": "% DE NIVEL DE SEGURIDAD CIUDADANA",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181393,
            "txPgProblema": "¿\tABANDONO DE LOS  NIÑOS Y ANCIANOS.",
            "txPgObjetivo": "DISEÑAR UN PROYECTO QUE PERMITA IMPLEMENTAR DE INFRAESTRUCTURA PARA ALBERGAR A LA POBLACIÓN EN ABANDONO, DARLE PROTECCIÓN Y BIENESTAR.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN EJECUTADO",
            "txPgMeta": "65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181416,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO. DESOCUPACIÓN, PRINCIPALMENTE JUVENIL. FALTA DE ACCESO Y VÍAS MODERNAS DE COMUNICACIÓN",
            "txPgObjetivo": "ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS. \nMEJORAR Y COMPLEMENTAR UNA RED VIAL , ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS LINEAMIENTOS DE POLÍTICA CON LOS QUE SE RELACIONA",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181433,
            "txPgProblema": "¿\tLA PEQUEÑA Y MEDIANA EMPRESA CUENTA CON CIERTOS LÍMITES OCUPACIONALES Y FINANCIEROS PREFIJADOS POR LOS ESTADOS O REGIONES.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO, COMO LA PRODUCCIÓN AGRÍCOLA Y COMERCIALIZACIÓN PARA OBTENER PRECIOS JUSTOS PARA MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "35%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181445,
            "txPgProblema": "¿\tLA INADECUADA INFRAESTRUCTURA PARA EL DESARROLLO DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR Y GESTIONAR PROYECTOS PARA MEJORAR LOS CAMINOS RURALES, CANALES DE REGADÍO Y PUENTES QUE FACILITEN EL DESARROLLO DE LA PRINCIPAL ACTIVIDAD ECONÓMICA, ASÍ COMO DARLE VALOR AGREGADO A LOS TERRENOS AGRÍCOLAS Y MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DE PROYECTO",
            "txPgMeta": "85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181460,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL GENERADA POR LA CONGESTIÓN VEHICULAR QUE TRANSITA EN EL DISTRITO Y CONTAMINACIÓN SONORA.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA CONCIENTIZAR A LOS CONDUCTORES EN LA CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181482,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y PERSONAL PARA LA LIMPIEZA DE LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA EN EL SERVICIO DE LIMPIEZA PÚBLICA Y MANTENIMIENTO DEL ORNATO DEL DISTRITO QUE PERMITA DARLE A LA POBLACIÓN MAYOR BIENES Y CALIDAD DE VIDA.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PROYECTO",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181500,
            "txPgProblema": "EL 28% DE LA POBLACIÓN DEL DISTRITO (PPJJ) NO DISPONEN DE REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE REDES DE DE AGUA Y REDES DE ALCANTARILLADO ANTE SEDAPAL PARA LOS PPJJ PUEDAN CONTAR CON DICHOS SERVICIOS.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181525,
            "txPgProblema": "1.\tFALTA DE COMPROMISO Y DESMOTIVACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA TRANSPARENCIA Y LA CONDUCTA ÉTICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA MEJORAR LA ATENCIÓN AL PÚBLICO DE MANERA CORRECTA Y HONESTA.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181533,
            "txPgProblema": "2.\tESCASO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO.",
            "txPgObjetivo": "DESARROLLAR PLANES Y PROGRAMAS PARA FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS QUE PERMITA ELABORAR LOS PLANES DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181548,
            "txPgProblema": "1.\tPRECARIA CALIDAD EN LOS PROCESOS ADMINISTRATIVOS Y GESTIÓN DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "IDENTIFICAR Y DESARROLLAR LOS MACRO PROCESOS DE LA GESTIÓN MUNICIPAL QUE PERMITA BRINDAR UN SERVICIO EFICIENTE Y EFICAZ A LA POBLACIÓN.",
            "txPgIndicador": "% DE DESEMPEÑO DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}