{
    "datoGeneral": {
        "idPlanGobierno": 28577,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41426fe6-fba9-4935-9450-40c3b0e48185.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec69cc59-924b-4fae-9630-e15f4e21f17a.pdf",
        "txCodExpedienteExt": "ERM.2022009855",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207820,
            "txPgProblema": "DEFICIENCIAS EN LA COBERTURA DEL SERVICIO DE AGUA POTABLE DE TODA LA PROVINCIA, CON ELLO LA INADECUADA O NULA PROVISIÓN DE LOS SERVICIOS BÁSICOS (AGUA Y DESAGÜE).",
            "txPgObjetivo": "LOGRAR LA MAYOR COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA ZONA URBANA Y RURAL DE LA CIUDAD, CON ELLO LA PROVISIÓN DE SERVICIOS BÁSICOS (AGUA Y DESAGÜE).",
            "txPgIndicador": "-\tNUMERO DE VIVIENDAS SIN AGUA Y SANEAMIENTO BÁSICO.\n-\tLA CANTIDAD DE LUGARES CON ACCESO AL AGUA.",
            "txPgMeta": "-\tGENERAR PROYECTOS DE CALIDAD DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214398,
            "txPgProblema": "AGRICULTORES NO CUENTAN CON POZOS DE AGUA Y ASÍ PODER DESARROLLAR LAS ACTIVIDADES PROPIAS DE SU ACTIVIDAD; Y, CON ELLO MEJORAR SU ECONOMÍA COMO EL SOSTENIMIENTO DE SUS FAMILIAS.",
            "txPgObjetivo": "INCREMENTAR LA PERFORACIÓN DE POZOS TUBULARES PARA EL ACCESO AL AGUA DE PARTE DE NUESTROS AGRICULTORES.",
            "txPgIndicador": "-\tCANTIDAD DE AGRICULTORES BENEFICIADOS POR CADA COMUNIDAD. \n-\tEL INCREMENTO DE ÁREA CULTIVABLE",
            "txPgMeta": "-\tGENERAR NUEVAS ÁREAS DE CULTIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214418,
            "txPgProblema": "ESCASA COBERTURA O ACCESO EN EL LOS SERVICIOS DE SALUD DE LA POBLACIÓN RURAL.",
            "txPgObjetivo": "LOGRAR LA MAYOR COBERTURA DE LOS SERVICIOS DE SALUD DE LOS POBLADORES DE LAS DIFERENTES COMUNIDADES.",
            "txPgIndicador": "-\tPORCENTAJE DE ANEMIA POR ETAPAS DE VIDA DE LA POBLACIÓN \n-\tNUMERO DE POBLADORES QUE CUENTEN CON SIS.",
            "txPgMeta": "PROMOVER CAMPAÑAS DE ATENCIÓN INTEGRAL EN LAS DIFERENTES COMUNIDADES CONTANDO CON EL UN EQUIPO DE PROFESIONALES PARA LAS ATENCIONES MÉDICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214455,
            "txPgProblema": "BAJA PROMOCIÓN Y COMPRA DIRECTA DE LOS ALIMENTOS PRODUCIDOS POR LOS AGRICULTORES DE LA ZONA.",
            "txPgObjetivo": "PROMOVER LA COMPRA Y DISTRIBUCIÓN DE LOS ALIMENTOS PRODUCIDOS POR LOS AGRICULTORES DE LA ZONA.",
            "txPgIndicador": "-\tNIVEL DE LA PRODUCTIVIDAD DE CADA AGRICULTOR.",
            "txPgMeta": "REALIZACIÓN Y DIFUSIÓN DE FERIAS AGROPECUARIAS Y MERCADOS ITINERANTES CON PRODUCTOS DE LOS AGRICULTORES DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214473,
            "txPgProblema": "BAJO APOYO A LOS PRODUCTORES PARA LA DISTRIBUCIÓN DE SUS PRODUCTOS DENTRO LA MISMA PROVINCIA.",
            "txPgObjetivo": "MEJORAR LOS CAMINOS Y ACCESO A LOS CASERÍOS Y COMUNIDADES DE LOS AGRICULTORES.",
            "txPgIndicador": "-\tNÚMERO DE COMUNIDADES Y CASERÍOS QUE CUENTEN CON CAMINOS Y ACCESO PARA LA DISTRIBUCIÓN Y VENTA DE SUS PRODUCTOS.",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE COMUNIDADES Y CASERÍOS CON MEJOR ACCESO PARA LA DISTRIBUCIÓN Y VENTA DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214495,
            "txPgProblema": "FALTA DE PROMOCIÓN DE DESARROLLO AGRARIO Y RURAL Y BAJO IMPULSO DE LA OFERTA CULTURAL Y TURÍSTICA.",
            "txPgObjetivo": "DIFUNDIR Y PROMOVER EL DESARROLLO AGRARIO Y RURAL, BAJO EL IMPULSO DE LA OFERTA CULTURAL Y TURÍSTICA.",
            "txPgIndicador": "-\tIDENTIFICACIÓN DE NUEVAS ACTIVIDADES Y RUTAS TURÍSTICAS",
            "txPgMeta": "CREACIÓN DE UNA RUTA TURÍSTICA QUE INCORPORE LAS DIFERENTES COMUNIDADES Y LOCALIDADES DE LA ZONA, GENERANDO NUEVAS FUENTES DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214513,
            "txPgProblema": "POCO CONOCIMIENTO Y FALTA DE PRÁCTICA EN EL USO RACIONAL DEL AGUA, COMO RECURSO ESCASO DE LA ZONA, SOBRE TODO EN PERIODOS SECOS.",
            "txPgObjetivo": "CAPACITAR A LOS POBLADORES EN EL USO RACIONAL DEL AGUA.",
            "txPgIndicador": "NÚMERO DE LUGARES CON ESCASO ACCESO AL AGUA.",
            "txPgMeta": "CONTAR CON MAYOR NÚMERO DE PERSONAS CAPACITADAS PARA EL USO RACIONAL DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214526,
            "txPgProblema": "ESCASO CONTROL DEL USO Y EXPLOTACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "CAPACITAR A LOS POBLADORES EN EL CORRECTO USO Y EXPLOTACIÓN DE LOS RECURSOS NATURALES",
            "txPgIndicador": "NÚMERO DE LAS ZONAS QUE CUENTEN CON MAYORES RECURSOS NATURALES.",
            "txPgMeta": "CONTAR CON MAYOR NÚMERO DE PERSONAS CAPACITADAS PARA EL CORRECTO USO Y EXPLOTACIÓN DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214545,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO PARA EL MEJOR MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREACIÓN DE UN RELLENO SANITARIO PARA EL MEJOR MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REDUCIR EL NIVEL DE CONTAMINACIÓN GENERADA POR LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214577,
            "txPgProblema": "FALENCIAS EN EL ÓRGANO QUE SIRVA DE ORIENTACIÓN AL CIUDADANO PARA AGILIZAR LOS DIFERENTES PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgObjetivo": "FORTALECER EL ÓRGANO DE ORIENTACIÓN AL CIUDADANO PARA AGILIZAR LOS DIFERENTES PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "CANTIDAD DE SOLICITUDES ATENDIDAS DE LOS CIUDADANOS POR DÍA.",
            "txPgMeta": "MEJORAR LA ATENCIÓN AL CIUDADANO Y AGILIZAR LA ATENCIÓN DE SUS SOLICITUDES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}