{
    "datoGeneral": {
        "idPlanGobierno": 17683,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/318143f5-ce27-4c75-b083-53e890999709.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef16e8b6-779a-4bac-82bf-a0f51eb400bf.pdf",
        "txCodExpedienteExt": "ERM.2022012960",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184144,
            "txPgProblema": "EL 66% DE LA POBLACIÓN CONSIDERA LA DELINCUENCIA COMO EL PRINCIPAL PROBLEMA PÚBLICO EN EL DISTRITO DE VILLA EL SALVADOR. EN EL ÚLTIMO AÑO, 24,4% DE LA POBLACIÓN ADULTA HA SIDO VÍCTIMA DE ALGÚN DELITO O AGRESIÓN FÍSICA.  A NIVEL DE SENSACIÓN DE SEGURIDAD, 90,3% DE LA POBLACIÓN DE VILLA EL SALVADOR TEME SER VÍCTIMA DE ALGÚN ASALTO O ROBO EN LOS PRÓXIMOS DÍAS",
            "txPgObjetivo": "REDUCIR EN FORMA SIGNIFICATIVA LA VICTIMIZACIÓN POR PERSONA E INCREMENTAR LA SENSACIÓN DE SEGURIDAD CIUDADANA EN TODA LA POBLACIÓN DEL DISTRITO DE VILLA EL SALVADOR\nCREACIÓN DEL PROGRAMA DE PREVENCIÓN SOCIAL DE SEGURIDAD CIUDADANA ORIENTADO A NIÑOS Y ADOLESCENTES DE LAS ZONAS DE ALTO RIESGO A TRAVÉS DEL DEPORTE, LAS ARTES Y ANIMACIÓN CULTURAL",
            "txPgIndicador": "-\tVICTIMIZACIÓN POR PERSONA EN EL ÚLTIMO AÑO\n-\tSENSACIÓN DE SEGURIDAD",
            "txPgMeta": "-\tREDUCIR LA VICTIMIZACIÓN POR PERSONA EN 10%, DE 24,4% A 14,0%\n-\tREDUCIR LA SENSACIÓN DE VICTIMIZACIÓN EN 30%, DE 90,3% A 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184176,
            "txPgProblema": "REDUCCIÓN DE LOS ESPACIOS DE ENCUENTRO Y RECREACIÓN SANA DE LOS NIÑOS, ADOLESCENTES Y JÓVENES",
            "txPgObjetivo": "CREAR Y RECUPERAR LOS ESPACIOS DE ENCUENTRO Y RECREACIÓN SANA DE LOS NIÑOS, ADOLESCENTES Y JÓVENES EN TODOS LOS SECTORES DEL DISTRITO",
            "txPgIndicador": "-\tNUMERO DE CASAS DE LA JUVENTUD CREADAS Y FUNCIONANDO\n-\tNUMERO DE PROGRAMAS DE DEPORTE Y CULTURA DE VERANO\n-\tNUMERO DE COMPLEJOS DEPORTIVOS RECUPERADOS PARA LA PRACTICA DEL DEPORTE\n-\tNUMERO DE CAMPEONATOS DEPORTIVOS A NIVEL SECTORIAL Y DISTRITAL",
            "txPgMeta": "-\tCREACIÓN DE DIEZ CASAS DE LA JUVENTUD \n-\tEJECUCIÓN DE SEIS PROGRAMAS DE DEPORTE Y CULTURA DE VERANO AL AÑO.\n-\tRECUPERACIÓN DE TRES COMPLEJOS DEPORTIVOS MUNICIPALES PARA LA PRACTICA DEL DEPORTE.\n-\tEJECUCIÓN DE SEIS CAMPEONATOS DEPORTIVOS A NIVEL SECTORIAL Y DISTRITAL POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184196,
            "txPgProblema": "AUMENTO DE LA POBREZA EXTREMA AGUDIZADA POR EL COVID-19 Y LA INFRACCIÓN ECONÓMICA DEL AÑO 2022.",
            "txPgObjetivo": "-\tRECONOCER E INCLUIR A LOS COMEDORES Y OLLAS COMUNES EN EL PROGRAMA DE APOYO ALIMENTARIO\n-\tGESTIONAR LA AMPLIACIÓN DE LA TRANSFERENCIA DEL PRESUPUESTO PARA ABASTECER A LOS NUEVOS COMEDORES Y OLLAS COMUNES.",
            "txPgIndicador": "-\tPORCENTAJE DE CUMPLIMIENTO DE ENTREGA OPORTUNA DE ALIMENTOS A LOS COMEDORES, PACIENTES DE TBC Y COMITÉS DEL VASO DE LECHE.\n-\tPORCENTAJE COMEDORES Y OLLAS COMUNES RECONOCIDAS E INTEGRADA AL SUBSIDIO ESTATAL",
            "txPgMeta": "-\t100% DE ENTREGA OPORTUNA DE ALIMENTOS A LOS COMEDORES, PACIENTES DE TBC Y COMITÉS DEL VASO DE LECHE.\n-\tRECONOCIMIENTO Y SUBSIDIO DEL 100% DE NUEVOS COMEDORES Y OLLAS COMUNES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184224,
            "txPgProblema": "BAJA COMPETITIVIDAD DE LOS MERCADOS DE ABASTOS COOPERATIVOS Y ASOCIATIVOS",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD DE LOS MERCADOS FORMALES",
            "txPgIndicador": "-\tNUMERO DE COMERCIANTES CAPACITADOS\n-\tNUMERO DE PROYECTOS DE MODERNIZACIÓN DE MERCADOS \n-\tNUMERO DE LICENCIAS DE FUNCIONAMIENTO DE MERCADOS",
            "txPgMeta": "-\tCAPACITAR A 2000 COMERCIANTES.\n-\tMODERNIZAR DEL 80% DE MERCADOS COOPERATIVOS Y ASOCIATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184241,
            "txPgProblema": "AUMENTO DEL SUB EMPLEO Y DEL COMERCIO AMBULATORIO EN LA ETAPA POST COVID-19",
            "txPgObjetivo": "-\tFORMALIZAR A LOS COMERCIANTES AMBULANTES Y ORDENAR EL COMERCIO AMBULATORIO\n-\tCREACIÓN DE FERIAS COMERCIALES EN ESPACIOS PÚBLICOS LOS FINES DE SEMANA Y FERIADOS",
            "txPgIndicador": "-\tNUMERO DE LICENCIAS DE FUNCIONAMIENTO NUEVOS\n-\tNUMERO DE MERCADOS INFORMALES REUBICADOS",
            "txPgMeta": "-\tFORMALIZAR AL 30% DE LOS COMERCIANTES AMBULANTES\n-\tREUBICACIÓN DEL 30% DE MERCADOS INFORMALES\n-\tREGISTRO Y RECONOCIMIENTO DEL 100% COMERCIANTES INDEPENDIENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184274,
            "txPgProblema": "PERDIDA DE EMPLEO FORMAL EN EL PARQUE INDUSTRIAL Y ZONA URBANA",
            "txPgObjetivo": "PROMOVER FORTALECIMIENTO E INNOVACIÓN TECNOLÓGICA DEL  PARQUE INDUSTRIAL",
            "txPgIndicador": "-\tNUMERO DE EMPRESARIOS CAPACITADOS\n-\tNUMERO DE FERIAS DE PROMOCIÓN DEL PARQUE INDUSTRIAL\n-\tNUMERO DE JÓVENES COLOCADOS EN PUESTOS DE TRABAJO\n-\tNUMERO DE JÓVENES CAPACITADO",
            "txPgMeta": "-\tPROMOVER LA CAPACITAR 200 EMPRESARIOS.\n-\tPROMOVER LA REALIZACIÓN DE DOS FERIAS ANUALES EN EL PARQUE INDUSTRIAL. \n-\tCOLOCAR A 4000 JÓVENES EN PUESTOS DE TRABAJO FORMALES.\n-\tCAPACITAR A 8000 JÓVENES EN HABILIDADES PARA LA EMPLEABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184291,
            "txPgProblema": "ALTO DÉFICIT EN EL SERVICIO DE RECOJO DOMICILIARIO DE DESECHOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR EN FORMA SOSTENIDA EL SERVICIO MUNICIPAL DE RECOJO DOMICILIARIO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- FRECUENCIA POR SEMANA DEL SERVICIO DE RECOJO DOMICILIARIO DE RESIDUOS SÓLIDOS, SEGÚN RUTAS\n- PORCENTAJE DE HOGARES QUE CONTRIBUYEN A LA REDUCCIÓN Y RECICLAJE DE DESECHOS SÓLIDOS",
            "txPgMeta": "- MEJORA DEL SERVICIO DE RECOJO DOMICILIARIO DE RESIDUOS SÓLIDOS, SEGÚN RUTAS, CON UNA FRECUENCIA DIARIA PARA TODOS LOS SECTORES\n- LOGRAR QUE EL 50% DE LOS HOGARES INTRODUZCAN EL HABITO DE LA REDUCCIÓN Y RECICLAJE DE DESECHOS SÓLIDOS DOMICILIARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184312,
            "txPgProblema": "CUATRO DE LAS SEIS ALAMEDAS QUE CUENTA EL DISTRITO SE ENCUENTRAN ABANDONADAS Y DESÉRTICAS \nPERDIDA DE ÁRBOLES Y ÁREAS VERDES EN LOS PARQUES",
            "txPgObjetivo": "RECUPERAR LAS ALAMEDAS Y PARQUES DE LOS GRUPOS RESIDENCIALES",
            "txPgIndicador": "- NÚMERO DE ALAMEDAS Y PARQUES RECUPERADOS .\n- NÚMERO DE ARBOLES PLANTADOS.",
            "txPgMeta": "- RECUPERAR LOS ESPACIOS VEDES EN TODAS LAS ALAMEDAS Y PARQUES.\n- SEMBRAR 100,000 ARBOLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184332,
            "txPgProblema": "EXISTE INCAPACIDAD INSTITUCIONAL PARA ATENDER LOS SERVICIOS MUNICIPALES CON CALIDAD Y EFICACIA\nMUCHOS DE LOS SERVIDORES DE GERENCIAS Y SUB GERENCIAS NO SON COMPETENTES EN SUS FUNCIONES",
            "txPgObjetivo": "-\tMEJORAR LA CAPACIDAD INSTITUCIONAL DE LA MUNICIPALIDAD.\n-\tCONTAR CON SERVIDORES COMPETENTES EN SUS FUNCIONES A CARGO.",
            "txPgIndicador": "-\t SATISFACCIÓN DE LOS USUARIOS DE LOS SERVICIOS MUNICIPALES. LIMPIEZA PÚBLICA, SERENAZGO Y MANTENIMIENTO DE ÁREAS VERDES.\n-\tPORCENTAJE DE SERVIDORES COMPETENTES EN SUS FUNCIONES.",
            "txPgMeta": "-\tAPROBACIÓN POR PARTE DE LOS USUARIOS DE LOS SERVICIOS MUNICIPALES LIMPIEZA PÚBLICA, SERENAZGO Y MANTENIMIENTO DE ÁREAS VERDES.\n-\t90 % DE SERVIDORES COMPETENTES EN SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184358,
            "txPgProblema": "EXISTE CORRUPCIÓN EN LA CONTRATACIÓN DE OBRAS DE PISTAS Y VEREDAS; ASÍ COMO EN LA ADQUISICIÓN DE ALIMENTOS A PARA LOS COMEDORES Y VASO DE LECHE",
            "txPgObjetivo": "-\tCONTRATAR OBRAS EN FORMA TRANSPARENTE Y SIN CORRUPCIÓN",
            "txPgIndicador": "-\tNÚMERO DE PROCESOS DE CONTRATACIONES TRANSPARENTES Y CON FISCALIZACIÓN",
            "txPgMeta": "-\t100% DE PROCESOS DE CONTRATACIÓN DE OBRAS Y ADQUISICIÓN DE ALIMENTOS CON PARTICIPACIÓN CONCURRENTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA Y EL COMITÉ DE VIGILANCIA DEL PRESUPUESTO PARTICIPATIVO Y COMITÉ DE GESTIÓN RESPECTIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184376,
            "txPgProblema": "EL PRESUPUESTO PARTICIPATIVO POR RESULTADOS (PPXR) HA SIDO ABANDONADO POR LAS ÚLTIMAS GESTIONES MUNICIPALES.",
            "txPgObjetivo": "RECUPERAR EL PPXR COMO MECANISMOS DE EJECUCIÓN DE OBRAS CON  PARTICIPACIÓN Y TRANSPARENCIA",
            "txPgIndicador": "-\tMONTO ANUAL ASIGNADO AL PPXR.\n-\tCUMPLIMIENTO DE LOS ACUERDO DEL PPXR.",
            "txPgMeta": "-\tASIGNACIÓN DE NO MENOS DE 10 MILLONES DE SOLES ANUALES AL PPXR.\n-\tCUMPLIMIENTO DEL 100% DE LAS OBRAS APROBADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}