{
    "datoGeneral": {
        "idPlanGobierno": 18382,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9384270b-2081-463a-99f3-4dd6c4b3e2c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dbd1fb84-f44e-49fe-9481-15d0d7852e11.pdf",
        "txCodExpedienteExt": "ERM.2022011583",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129047,
            "txPgProblema": "A LO LARGO DEL TIEMPO CON LA EXPERIENCIA VIVIDA, PODEMOS DECIR QUE LAS GESTIONES MUNICIPALES NO HAN BRINDADO LAS FACILIDADES, PARA QUE ASÍ LOS ESTUDIANTES ACUDAN CON FACILIDAD A LOS CENTROS DE ESTUDIO DEL DISTRITO Y ANEXOS.\n\nESTO HACE QUE LOS NIÑOS Y JÓVENES QUE SON EL FUTURO DE NUESTRO DISTRITO ACUDAN A LOS DISTRITOS VECINOS PARA REALIZAR SUS ESTUDIOS PRIMARIOS Y SECUNDARIOS.\n\nLIMITADAS HERRAMIENTAS INFORMÁTICAS, LAS REDES SOCIALES Y LA TECNOLOGÍA DE PUNTA, NO HAN PERMITIDO ESTAR AL NIVEL DE LA EDUCACIÓN QUE SE REQUIERE HOY EN DÍA, PARA UNA CORRECTA INSERCIÓN DE LA POBLACIÓN ESTUDIANTIL EN EL ÁMBITO REGIONAL Y NACIONAL.  \nLOS JÓVENES EGRESADOS DEL NIVEL DE EDUCACIÓN SECUNDARIO NO TIENEN FACILIDAD DE CONTINUAR SU VIDA ACADÉMICA POR DISTINTOS FACTORES QUE LO IMPIDEN.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES PARA LA CURRÍCULA EN LOS DIFERENTES NIVELES EDUCATIVOS, DE FORMA QUE EL DESARROLLO DE LA NIÑEZ Y JUVENTUD SEA INTEGRAL.\n\nFORTALECER EL DESARROLLO PROFESIONAL Y PERSONAL DE LOS DOCENTES PARA EL CORRECTO DESENVOLVIMIENTO DE SUS FUNCIONES DENTRO DE LOS MARCOS DE LA REALIDAD ACTUAL EN EL AVANCE Y UTILIZACIÓN DE LAS HERRAMIENTAS INFORMÁTICAS Y LA TECNOLOGÍA.\nCONVENIO CON EL CENTRO EDUCATIVO PARA LA PRESTACIÓN DE SUS INSTALACIONES EN LAS CUALES REALIZAREMOS CURSOS GRATUITOS DE RUBROS LABORES DE MAYOR DEMANDA E INTERÉS.",
            "txPgIndicador": "POBLACIÓN SIN ALCANCE A LA EDUCACIÓN",
            "txPgMeta": "FACILITAR EL TRANSPORTE DE MOVILIDAD ESCOLAR GRATUITA PARA TODOS LOS ESTUDIANTES QUE VAYAN A REALIZAR SUS ESTUDIOS A NUESTRA INSTITUCIÓN EDUCATIVA SAGRADO CORAZÓN DE JESÚS.\nMEDIANTE UN CONVENIO EJECUTADO POR NUESTRA GESTIÓN SE DARÁ FACILIDAD POR EL TURNO DE LA TARDE PARA QUE ASÍ LOS JÓVENES EGRESADOS DEL QUINTO AÑO DE SECUNDARIA PUEDAN SEGUIR UNA CARRERA TÉCNICA DE 3 AÑOS Y ASÍ PUEDAN SALIR CON UN TÍTULO PROFESIONAL Y PUEDAN EJERCERLOS EN EL DISTRITO O EN CUALQUIER CIUDAD DEL PERÚ.\nFOMENTAR LA PARTICIPACIÓN DE ESTUDIANTES Y DOCENTES  A TRAVÉS DE CURSOS QUE FORTALEZCAN EL DESARROLLO PERSONAL, AUTOESTIMA, CONTROL Y MANEJO DE EMOCIONES, ADEMÁS ACTIVIDADES FÍSICAS EN LAS DIFERENTES DISCIPLINAS, DEPORTE, ARTE, DANZA, ETC.\n \tPROPORCIONAR LAS HERRAMIENTAS PARA LA UTILIZACIÓN DEL INTERNET EN LA INSTALACIÓN EDUCATIVA DEL DISTRITO Y ANEXOS, CON LA ADECUADA COBERTURA QUE PERMITA EL ACCESO A LAS REDES SOCIALES Y LA TECNOLOGÍA DE PUNTA DE ACUERDO A LA GLOBALIZACIÓN QUE SE VIVE EN ESTOS TIEMPOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129056,
            "txPgProblema": "NUESTRO CENTRO DE SALUD ES SEDE DE LA  MICRO RED VIRACO, PERO VEMOS QUE HACE FALTA IMPLEMENTAR EQUIPOS MÉDICOS DE ALTA TECNOLOGÍA PARA LAS DISTINTAS ÁREAS DE ATENCIÓN Y SEAN BENEFICIADOS LOS USUARIOS DE TODA LA MICRORED, ESPECIALMENTE NUESTROS POBLADORES , ASÍ TENER UNA ATENCIÓN EFICAZ Y DE CALIDAD.\nEN LOS ANEXOS ALEJADOS DEL DISTRITO DE VIRACO LOS SERVICIOS DE SALUD NO SATISFACEN LAS NECESIDADES DE LOS POBLADORES, TANTO POR DISPONIBILIDAD DE PERSONAL MÉDICO Y POR LAS LIMITACIONES PARA LA ADQUISICIÓN DE LOS MEDICAMENTOS.\nTENEMOS CONOCIMIENTO QUE EXISTE UN PROYECTO PARA LA REALIZACIÓN DE UN MINIHOSPITAL PARA NUESTRO DISTRITO, PARA LO CUAL HAREMOS EL SEGUIMIENTO RESPECTIVO PARA LA AGILIZACIÓN Y EJECUCIÓN DE ESTA  GRAN OBRA QUE TODA LA POBLACIÓN LO ESTÁ NECESITANDO.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES CONJUNTAS QUE PERMITAN UN MEJOR SERVICIO TANTO EN LA ATENCIÓN AL PACIENTE, LA DOTACIÓN DE MEDICINAS, LA UTILIZACIÓN DE LOS EQUIPOS Y TECNOLOGÍA DE PUNTA, PERSONAL PROFESIONAL, TÉCNICO ADECUADO Y DEBIDAMENTE CAPACITADO APROVECHANDO LAS INSTALACIONES EXISTENTES.\nDAR FACILIDAD DE TRANSPORTE AL PERSONAL DE SALUD PARA QUE SU ATENCIÓN PUEDA LLEGAR A CADA ANEXO DE NUESTRO DISTRITO. \nTRABAJAR CONJUNTAMENTE CON EL CENTRO DE SALUD, PARA LA REALIZACIÓN DE CHARLAS PSICOLÓGICAS,  MÉDICAS Y DE PLANIFICACIÓN FAMILIAR. \n\nIMPLEMENTAR ACCIONES CONJUNTAS QUE PERMITAN UN MEJOR SERVICIO TANTO EN LA ATENCIÓN AL PACIENTE, LA DOTACIÓN DE MEDICINAS, LA UTILIZACIÓN DE LOS EQUIPOS Y TECNOLOGÍA DE PUNTA, PERSONAL PROFESIONAL, TÉCNICO ADECUADO Y DEBIDAMENTE CAPACITADO APROVECHANDO LAS INSTALACIONES EXISTENTES.\nDAR FACILIDAD DE TRANSPORTE AL PERSONAL DE SALUD PARA QUE SU ATENCIÓN PUEDA LLEGAR A CADA ANEXO DE NUESTRO DISTRITO. \nTRABAJAR CONJUNTAMENTE CON EL CENTRO DE SALUD, PARA LA REALIZACIÓN DE CHARLAS PSICOLÓGICAS,  MÉDICAS Y DE PLANIFICACIÓN FAMILIAR.",
            "txPgIndicador": "TASA DE DESNUTRICION Y MORTALIDAD",
            "txPgMeta": "QUE NUESTRO DISTRITO SEA PARA EL 2026 EL CENTRO DE ATENCIÓN RÁPIDO EFICAZ Y SEGURO.\nEQUIPAMIENTO DEL PUESTO DE SALUD PARA LA ADECUADA ATENCIÓN A LOS POBLADORES. \nPROMOVER A TRAVÉS DE CAMPAÑAS LA MEDICINA PREVENTIVA E IMPLEMENTAR ACCIONES PARA LA PREVENCIÓN DE ENFERMEDADES, ASÍ TENER COMO RESULTADO UNA POBLACIÓN SANA, CONSCIENTE Y CON UNA PROYECCIÓN DE VIDA SALUDABLE.\nTENER YA EN EJECUCIÓN EL PROYECTO DEL MINIHOSPITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129063,
            "txPgProblema": "TENEMOS UN MÍNIMO APOYO DE CAPACITACIÓN A LOS TRABAJADORES DE CONSTRUCCIÓN Y OTROS RUBROS DE TRABAJO",
            "txPgObjetivo": "FORTALECER PERMANENTEMENTE EL CONOCIMIENTO Y DESEMPEÑO DE CADA TRABAJADOR CON CHARLAS Y CURSOS GRATUITOS PARA CÓMO MEJORAR SU EFICIENCIA LABORAL",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "CONTAR CON MANO DE OBRA  DE ALTA EFICACIA EN TODOS LOS RUBROS LABORALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129077,
            "txPgProblema": "CARENCIA DE CONTENEDORES DESTINADOS AL RECICLAJE Y SU UBICACIÓN EN LOS PUNTOS DE NECESIDAD; ASÍ COMO LA FALTA DE CAMPAÑAS MEDIOAMBIENTALES Y DE RECICLAJE PARA CONCIENTIZAR. \nEL DETERIORO DE LAS VÍAS DE ACCESO A NUESTROS ANEXOS, LO CUAL HACE QUE LA POBLACIÓN ESTÉ EXPUESTA A DIVERSOS INCIDENTES EVENTUALES.",
            "txPgObjetivo": "PROMOVEREMOS LA CONCIENTIZACIÓN DE LA EDUCACIÓN MEDIO AMBIENTAL, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.\nDAR MANTENIMIENTO CONSTANTE A LAS VÍAS DE ACCESO A TODOS NUESTROS ANEXOS.",
            "txPgIndicador": "FORMALIZACIÓN DE ACTIVIDADES CONTAMINANTES",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.\nCULTURA MEDIOAMBIENTAL CON EDUCACIÓN EN RECICLAJE EN LA POBLACIÓN EN UN 50%.\n LOGRAR UN DISTRITO DONDE LAS CONDICIONES          DE VIDA SEAN LAS MEJORES Y DAR A LA POBLACIÓN UN AMBIENTE SANO Y ECOLÓGICO SIN CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129092,
            "txPgProblema": "FALTA DE FORTALECIMIENTO DE LAS INSTITUCIONES PARA DAR CONTINUIDAD AL DESARROLLO",
            "txPgObjetivo": "RECUPERAR NUESTROS VALORES CULTURALES PARA FORTALECER NUESTRA IDENTIDAD AUTÓCTONA Y TRABAJAR CONJUNTAMENTE CON LAS DIVERSAS INSTITUCIONES PARA APOYAR A LAS DINÁMICAS ADECUADAS Y ASÍ TENER UN MÁXIMO NIVEL RESPECTO A NUESTRA CULTURA",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "¿\tQUE TODOS LOS POBLADORES PARTICIPEN ACTIVAMENTE EN LOS PROCESOS DE PLANEAMIENTO Y EJECUCIÓN DE LAS ACCIONES DEL DESARROLLO DISTRITAL, REALIZANDO CABILDOS ANUALES EN FECHAS ESTRATÉGICAS PARA INFORMAR LA GESTIÓN PÚBLICA, EL CONTROL DE LA GESTIÓN  Y ASÍ FOMENTAR Y PROFUNDIZAR LA DEMOCRACIA PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}