{
    "datoGeneral": {
        "idPlanGobierno": 19535,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cb3a6e04-16cf-49c5-96e7-136cb10c805c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/83e9a7bf-169c-41ed-b545-5772db301a65.pdf",
        "txCodExpedienteExt": "ERM.2022017594",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226880,
            "txPgProblema": "CARENCIA DE UNA\nADECUADA INFRAESTRUCTURA Y\nEQUIPAMIENTO DE LAS\nINSTITUCIONES EDUCATIVAS A\nNIVEL DISTRITAL Y\nDESACTUALIZACIÓN DEL\nPERSONAL",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR\nMAYOR INVERSIÓN DEL ESTADO\nY PRIVADA PARA UNA MAYOR\nINFRAESTRUCTURA,\nEQUIPAMIENTO EDUCATIVO Y\nDESARROLLO DE CAPACIDADES\nCAPACITACIÓN A MAESTROS\nALBAÑILES CON CERTIFICACIÓN\nDE CENCICO PARA QUE\nPUEDAN PARTICIPAR EN LOS\nCONCURSOS PARA\nCONSTRUCCIONES",
            "txPgIndicador": "-INSTITUCIONALIZACIÓN DE LOS\nPRESUPUESTOS\nPARTICIPATIVOS.\n-EXPEDIENTES\n-FOTOS\n-.ACTAS, ETC-\n-PROGRAMAS DE\nCAPACITACIÓN A DOCENTES\n-CONVENIOS CON CENCICO",
            "txPgMeta": "MEJORAR ADECUADAMENTE\nA LAS INSTITUCIONES\nEDUCATIVAS CON\nINFRAESTRUCTURAS INTEGRALES\nE IMPLEMENTARLAS Y\nPROGRAMAS DE DESARROLLO\nDE CAPACIDADES\nMAESTROS ALBAÑILES\nCAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235683,
            "txPgProblema": "EDUCACIÓN SIN PERSPECTIVA DE DESARROLLO DESCONECTADA DE LA REALIDAD SOCIO ECONÓMICA.",
            "txPgObjetivo": "ORGANIZACIÓN DE INSTITUCIONES EDUCATIVAS CON SOPORTE TÉCNICO PARA REALIZAR   UN   TRABAJO   COLABORATIVO COLEGIADO DE IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO DISTRITAL CON ENFOQUE AMBIENTAL Y DESARROLLO SOSTENIBLE.\nGESTIÓN Y DESARROLLO DE PROYECTOS CULTURALES, PRODUCTIVOS, INNOVADORES Y RECREATIVOS SOSTENIBLES PARA NIÑOS, JÓVENES, Y ADULTOS.\nPROMOVER LA INVESTIGACIÓN Y EMPRENDIMIENTO CIENTÍFICO Y TECNOLÓGICO DOCENTE A TRAVÉS DEL FINANCIAMIENTO DE PROYECTOS CON FONDOS CONCURSABLES COMO FONDEP.",
            "txPgIndicador": "PROMOVER EL DESARROLLO CULTURAL, RECREACIONAL Y DEPORTIVO IMPULSANDO PROCESOS DE CREACIÓN Y ORGANIZACIÓN DE LA COMUNIDAD RELATIVOS AL RECOJO DEL SABER POPULAR Y COSTUMBRES, PRODUCCIÓN ARTÍSTICA, GASTRONOMÍA, ARQUITECTURA, CIENCIA Y TECNOLOGÍA, COMPETENCIAS DEPORTIVAS Y DOTACIÓN DE INFRAESTRUCTURA.\n\nFOMENTAR LA VALORACIÓN Y PROMOCIÓN DEL PATRIMONIO HISTÓRICO Y CULTURAL DE JAÉN COMO FACTOR DE IDENTIDAD.",
            "txPgMeta": "•\tCENTRO PILOTO DE ATENCIÓN Y ORGANIZACIÓN DE INSTITUCIONES EDUCATIVAS EN TORNO A UN PROYECTO DISTRITAL AMBIENTAL.\n\n\n\n•\tIMPLEMENTACIÓN DE VACACIONES ÚTILES EN EL DISTRITO Y CENTROS POBLADOS.\n\n•\tEQUIPAMIENTO DE 03 COLEGIOS PARA EL DESARROLLO DE PROYECTOS INNOVADORES Y CIENTÍFICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235690,
            "txPgProblema": "BRECHA DE INFRAESTRUCTURA EDUCATIVA PÚBLICA EN LA ZONA RURAL.",
            "txPgObjetivo": "DIAGNOSTICAR LA INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS RURALES Y ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS Y BÚSQUEDA DE FINANCIAMIENTO",
            "txPgIndicador": ". ELABORACIÓN DE LA INFRAESTRUCTURA PARA EL DESARROLLO EDUCATIVO Y EL CRECIMIENTO EDUCACIONAL DE LOS CIUDADANOS DE NUESTRO DISTRITO.\n\nFORTALECIMIENTO DE EQUIPAMIENTO PARA TODAS LAS INSTITUCIONES PÚBLICAS.",
            "txPgMeta": "RENOVACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS RURALES EN RIESGO, DEL DISTRITO DE SAN JOSÉ DEL ALTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235696,
            "txPgProblema": "1.\tBAJA PRODUCTIVIDAD EN EL SECTOR CAFETALERO",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD EN EL SECTOR CAFETALERO A TRAVÉS DE MEJORAMIENTO GENÉTICO DE SEMILLAS Y ASESORÍA TÉCNICA.",
            "txPgIndicador": "FOMENTAR LA ASOCIATIVIDAD CON LOS AGRICULTORES CAFETALEROS, HACIENDO CAMPAÑAS DE CAPACITACIÓN INCENTIVANDO SOBRE EL MEJORAMIENTO DE PRODUCCIÓN QUE SE PUEDE DAR EN NUESTRO DISTRITO.",
            "txPgMeta": "INCREMENTAR EL PROMEDIO DE PRODUCCIÓN DE CAFÉ, DE 15 QUINTALES POR HECTÁREA A 30 QUINTALES POR HECTÁREA.\n-\tIMPLEMENTAR UNA ALIANZA COOPERATIVA DE CREACIÓN O ARTICULACIÓN CON COOPERATIVAS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235700,
            "txPgProblema": "BAJA PRODUCCIÓN DE CARNE Y LECHE EN EL SECTOR GANADERO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN DE CARNE Y LECHE EN EL SECTOR GANADERO.",
            "txPgIndicador": "MEJORAR A TRAVÉS DE PROGRAMAS ENTRE ASOCIACIONES DEL DISTRITO Y CAPACITAR TRIMESTRALMENTE PARA PONERLES EN CONOCIMIENTO SOBRE LAS TÉCNICAS QUE SE MANEJARAN PARA LA CALIDAD Y CANTIDAD DE PRODUCCIÓN.",
            "txPgMeta": "INSTALACIÓN, IMPLEMENTACIÓN Y FUNCIONAMIENTO DE UN MÓDULO DE INSEMINACIÓN ARTIFICIAL Y TRASPLANTE DE EMBRIONES PARA EL GANADO.\nIMPLEMENTACIÓN DE UNA ALIANZA PÚBLICO (MUNICIPALIDAD) – PRIVADA (UNIVERSIDAD) PARA IMPLEMENTAR O GESTIONAR UN SERVICIO DE MEJORAMIENTO GENÉTICO PARA EL GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235703,
            "txPgProblema": "3.\tESCASA DIVERSIFICACIÓN PRODUCTIVA EN EL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE DIVERSIFICACIÓN DE CULTIVOS Y CRIANZA DE ANIMALES MENORES PARA EL MERCADO NACIONAL Y DE EXPORTACIÓN.",
            "txPgIndicador": "ELEVAR EL ÍNDICE DE PRODUCCIÓN A TRAVÉS DE PROGRAMAS CON EL SECTOR AGROPECUARIO, GESTIONANDO PROYECTOS PARA MEJORAR LA CALIDAD DE PRODUCCIÓN TANTO EN LOS CULTIVOS COMO EN LA CRIANZA DE ANIMALES.",
            "txPgMeta": "INSTALAR Y MANEJAR AL MENOS 300 HECTÁREAS DE CULTIVOS PARA LA PRODUCCIÓN DE GRANADILLA, PIÑA, PLÁTANO Y CÍTRICOS.\n-\tGESTIONAR Y COOPERAR UN PROYECTO DE INDUSTRIALIZACIÓN PARA DARLE VALOR AGREGADO A NUESTROS PRODUCTOS DE DIVERSIFICACIÓN DE CULTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235708,
            "txPgProblema": "1.\tESCASA CAPACIDAD DEL MUNICIPIO PARA LA RECOLECCIÓN Y TRATAMIENTO DE LA BASURA.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS, DESDE SU SEGREGACIÓN EN LA FUENTE HASTA SU TRATAMIENTO.",
            "txPgIndicador": "CREAR PROGRAMAS SOBRE INSTALACIÓN DE RESIDUOS SÓLIDOS PARA CADA VIVIENDA DEL DISTRITO.",
            "txPgMeta": "INSTALACIÓN Y PUESTA EN MARCHA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235711,
            "txPgProblema": "2.\tINSUFICIENTE INFRAESTRUCTURA PARA EL TRATAMIENTO DE LAS AGUAS SERVIDAS QUE CONTAMINAN NUESTROS RÍOS.",
            "txPgObjetivo": "CONSTRUIR UNA LAGUNA DE OXIDACIÓN E IMPLEMENTAR UN TRATAMIENTO INDUSTRIAL DE LAS AGUAS SERVIDAS PARA MITIGAR LA CONTAMINACIÓN DE NUESTROS RÍOS.",
            "txPgIndicador": "APROBACIÓN DEL PROYECTO DE CONSTRUCCIÓN DEL POZO DE OXIDACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA LAGUNA DE OXIDACIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS QUE PERMITA SU REUTILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235715,
            "txPgProblema": "POBLADORES RURALES SIN LA TITULARIDAD DE SUS TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE TITULACIÓN DE TIERRAS EN ÁREAS RURALES Y TITULACIÓN DE VIVIENDAS EN EL ÁREA URBANA PARA EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "CREAR UN PROGRAMA DONDE LA MUNICIPALIDAD SE COMPROMETA A DARLE SEGURIDAD JURÍDICA A SUS BIENES NO INSCRITOS DE NUESTROS CIUDADANOS.",
            "txPgMeta": "SUSCRIPCIÓN DE UN CONVENIO CON COFOPRI PARA LA FACILITACIÓN DE LA TITULACIÓN DE TERRENOS Y VIVIENDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235720,
            "txPgProblema": "BAJA Y DEFICIENTE CALIDAD EN LOS SERVICIOS DE ATENCIÓN AL PUBLICO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO, MEDIANTE UN PROGRAMA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE SERVICIO BRINDANDO UNA MEJOR ATENCIÓN AL PÚBLICO, IMPLEMENTANDO MÁS MATERIAL EN SALA DE ESPERA PARA UN MEJOR CUIDADO Y ATENCIÓN DE LOS CIUDADANOS.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA QUE CONSIDERE UN SISTEMA DE GESTIÓN ELECTRÓNICA, QUE AGILICE EL TRÁMITE QUE REALIZA EL CIUDADANO, A FIN DE QUE SEA BREVE Y EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235722,
            "txPgProblema": "1.\tPOBRE Y MALA IMAGEN INSTITUCIONAL ANTE LA CIUDADANÍA EN GENERAL",
            "txPgObjetivo": "MEJORAR Y FORTALECER LA IMAGEN DE LA MUNICIPALIDAD DISTRITAL DE SAN JOSÉ DEL ALTO.",
            "txPgIndicador": "MEJORAR Y OPTIMIZAR EL SISTEMA DE GESTIÓN Y ADMINISTRACIÓN DE LA MUNICIPALIDAD.",
            "txPgMeta": "ESTABLECER ESPACIOS DE PARTICIPACIÓN CIUDADANA, CONVOCANDO A LA POBLACIÓN Y SUS INSTITUCIONES A FIN DE IDENTIFICAR SUS PROBLEMAS, PARA SU INCLUSIÓN EN EL PRESUPUESTO PARTICIPATIVO QUE SE REALIZA CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235725,
            "txPgProblema": "3.\tESCASO LIDERAZGO Y PROTAGONISMO INSTITUCIONAL, EN LA EJECUCIÓN DE PROGRAMAS DE DESARROLLO.",
            "txPgObjetivo": "IMPULSAR Y LIDERAR EL PROCESO DE DESARROLLO JUNTO A TODOS LOS ACTORES DEL SECTOR PÚBLICO Y PRIVADO.",
            "txPgIndicador": "MEJORAR EN LA EJECUCIÓN DE PROGRAMAS DE DESARROLLO.",
            "txPgMeta": "CREAR UN ESPACIO DE COORDINACIÓN INTERINSTITUCIONAL, QUE PERMITA ARTICULAR EL TRABAJO DE LOS ACTORES PÚBLICOS Y PRIVADOS, EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}