{
    "datoGeneral": {
        "idPlanGobierno": 29344,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b3f7269-89b7-43dc-bda0-c19243094572.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bf491cb7-5ea3-4535-839d-14a4594f98c8.pdf",
        "txCodExpedienteExt": "ERM.2022017479",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177458,
            "txPgProblema": "DESATENCIÓN DE LA PRIMERA INFANCIA.",
            "txPgObjetivo": "PROGRAMA INTEGRAL DE ATENCIÓN OPORTUNA A LA PRIMERA INFANCIA (DE 0 – 3 AÑOS), EN COORDINACIÓN CON INSTITUCIONES INVOLUCRADAS.",
            "txPgIndicador": "SIN ATENCIÓN A LA EDUCACIÓN SALUD Y AL  DERECHOS DEL NIÑO.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177478,
            "txPgProblema": "VIOLENCIA FÍSICA Y PSICOLÓGICA EN EL HOGAR.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS DE VIOLENCIA FÍSICA Y PSICOLÓGICA, EN COORDINACIÓN CON INSTITUCIONES INVOLUCRADAS.\nTALLERES DE INFORMACIÓN DE INFORMACIÓN SOBRE VIOLENCIA FAMILIAR.",
            "txPgIndicador": "FAMILIAS DISFUNCIONALES QUE SE PRESENTAN EN LA POBLACIÓN.",
            "txPgMeta": "DISMINUCIÓN SIGNIFICATIVA DE LA VIOLENCIA FAMILIAR Y PSICOLÓGICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177520,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS BÁSICOS DE CALIDAD DE AGUA Y DESAGUE\nDEMANDA DE SERVICIOS DE SALUD INSATISFECHA.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A SERVICIOS BÁSICOS DE CALIDAD DE AGUA Y DESAGÜE \nMEJORAR LA OFERTA DE SERVICIOS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO Y ELECTRICIDAD \nCAPACIDAD RESOLUTIVA CUALITATIVA.",
            "txPgMeta": "AL MENOS EL 50% DE VIVIENDAS CUENTAN CON ACCESO A SERVICIOS DE AGUA POTABLE, SANEAMIENTO Y ELECTRICIDAD.\n \nOFERTA DE SS SS CORRESPONDIENTE A EE SS I-4",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178177,
            "txPgProblema": "FALTA DE CONDICIONES Y PROMOCIÓN PARA LA ACTIVIDAD TURÍSTICA, ARTESANAL Y GASTRONÓMICA EN DISTRITO DE SUYKUTAMBO.",
            "txPgObjetivo": "FORMULAR PROYECTOS EN LOS CUALES SE CONTEMPLE ACTIVIDADES RELACIONADAS A INFRAESTRUCTURA, RECUPERACIÓN DE LOS ACTIVOS CULTURALES COMO LA DANZA, MÚSICA",
            "txPgIndicador": "CONDICIONES INADECUADAS PARA BRINDAR EL TURISMO.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA DEL POBLADOR A TRAVÉS DE LA ACTIVIDAD TURÍSTICA, ARTESANAL EN DISTRITO DE SUYKUTAMBO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178216,
            "txPgProblema": "FALTA DE LA CALIDAD EN LA PRODUCCIÓN ARTESANAL DEL DISTRITO DE SUYKUTAMBO",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS PARA EL FORTALECIMIENTO DE LA PRODUCCIÓN ARTESANAL EN DISTRITO DE SUYKUTAMBO",
            "txPgIndicador": "BAJO ELABORACIÓN DE ARTESANÍA POR POBLADORES.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS PARA EL FORTALECIMIENTO DE LA PRODUCCIÓN ARTESANAL EN DISTRITO DE SUYKUTAMBO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178264,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS.",
            "txPgObjetivo": "ELEVAR LA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS.",
            "txPgIndicador": "RENDIMIENTO: KG.-HA/AÑO",
            "txPgMeta": "ALCANZAR LOS PROMEDIOS NACIONALES DE RENDIMIENTO DE CULTIVOS Y CRIANZAS\nBAJA PRODUCTIVIDAD DE CULTIVOS Y CRIANZAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178322,
            "txPgProblema": "NO SE CUENTA CON ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN DISTRITO DE SUYKUTAMBO",
            "txPgObjetivo": "REALIZAR E IMPLEMENTAR ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN DISTRITO DE SUYKUTAMBO",
            "txPgIndicador": "ZONAS SIN ESTUDIOS ECOLÓGICOS.",
            "txPgMeta": "CONTAR CON ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178357,
            "txPgProblema": "AMENAZA DE DEGRADACIÓN DE ÁREAS DE ALTO VALOR PATRIMONIAL, NATURAL E HISTÓRICO DEL DISTRITO DE SUYKUTAMBO",
            "txPgObjetivo": "ACTIVAR PROYECTOS DE AYUDEN AL CUIDADO, CONSERVACIÓN Y MONITOREO DE ESTAS ÁREAS.",
            "txPgIndicador": "ZONAS DEGRADADAS HACI COMO PATRIMONIOS CULTARALES",
            "txPgMeta": "EL DISTRITO DE SUYKUTAMBO CON ATRACTIVOS DE ALTO VALOR PATRIMONIAL TANTO HISTÓRICO – ARQUITECTÓNICO Y NATURAL QUE PROMUEVAN EL MOVIMIENTO TURÍSTICO DEL DISTRITO DE SUYKUTAMBO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178389,
            "txPgProblema": "RIESGO DE CONTAMINACIÓN EN SUELOS Y CUENCAS HÍDRICAS POR DEFICIENCIAS EN EL CONTROL DE LA ACTIVIDAD MINERA Y ACTIVIDADES COMERCIALES DELAS POBLACIONES ADYACENTES A ESTOS RECURSOS",
            "txPgObjetivo": "REALIZAR PROYECTOS CON PRIORIDAD QUE MONITOREEN Y GARANTICEN EL CONTROL DE ACTIVIDADES TANTO POBLACIONAL, MINERAS Y NATURAL QUE DEGRADEN LOS RECURSOS NATURALES DEL DISTRITO DE SUYKUTAMBO.",
            "txPgIndicador": "SUELOS Y CUENCAS SIN MANTENIMIENTO DE CONTAMINACIÓN",
            "txPgMeta": "EL DISTRITO DE SUYKUTAMBO CON ESTÁNDARES PERMISIBLES DE HABITABILIDAD, CON MANEJOS DE CONTROLES Y MONITORES DE AGENTES CONTAMINANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178442,
            "txPgProblema": "BAJA CALIDAD DEL GASTO PÚBLICO QUE SE EXPRESA EN RESULTADOS DE MUY POCO IMPACTO.",
            "txPgObjetivo": "DIRIGIR LA EJECUCIÓN DE LOS PROYECTOS INVERSIÓN PÚBLICA DE DESARROLLO PROVINCIAL, ORIENTADOS A PROYECTOS SOSTENIBLES.",
            "txPgIndicador": "REPORTE DE GASTO DE CADA AÑO .",
            "txPgMeta": "ADECUADO GASTO DE LOS FONDOS ASIGNADOS A LA MUNICIPALIDAD, CON EFICIENCIA TÉCNICA, SOCIAL Y FINANCIERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178480,
            "txPgProblema": "GOBIERNO LOCAL SIN ACEPTACIÓN, POR LA CARENCIA DE GOBERNABILIDAD EN EL DISTRITO DE SUYKUTAMBO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO INTEGRAL SOSTENIBLE, ARMÓNICO Y LA ADECUADA PRESTACIÓN DE SERVICIOS PÚBLICOS EN FAVOR DEL DISTRITO DE SUYKUTAMBO.",
            "txPgIndicador": "FALTA DE AUTONOMÍA DE GOBERNABILIDAD.",
            "txPgMeta": "GESTIÓN PÚBLICA, DE MANERA TRANSPARENTE CON ACEPTACIÓN DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178529,
            "txPgProblema": "INCAPACIDAD EN LA GESTIÓN DE RECURSOS PARA LA EJECUCIÓN DE PROYECTOS.",
            "txPgObjetivo": "GARANTIZAR Y PROMOVER LA EJECUCIÓN DE LOS PROYECTOS CON FINANCIAMIENTO PÚBLICO Y PRIVADO.",
            "txPgIndicador": "CONTINUACIÓN DE PROYECTOS DE ANTERIOR GESTIÓN",
            "txPgMeta": "CONTAR CON RECURSOS PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}