{
    "datoGeneral": {
        "idPlanGobierno": 17006,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/884d5873-a3ac-4a13-a8bd-9b5ba5854464.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7f32504-3833-4c98-b360-55791a4e91d2.pdf",
        "txCodExpedienteExt": "ERM.2022006074",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132544,
            "txPgProblema": "DEFICIENTE SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE CHACOCHE",
            "txPgIndicador": "COBERTURA DEL 80 %  DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "LOS ANEXOS DEL DISTRITO DE CHACOCHE: CASINCHIHUA, ANCHICHA, ITAHUI Y MOLLEBAMBA CUENTAN CON SERVICIOS DE SANEAMIENTO BÁSICO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132558,
            "txPgProblema": "DEFICIENTE SISTEMA DE\nABASTECIMIENTO DE AGUA\nPOTABLE Y ALCANTARILLADO EN LOS ANEXOS DEL DISTRITO DE CHACOCHE, ENFOCADA A MEJORAR LAS CONDICIONES DE CALIDAD DE VIDA DE LA POBLACIÓN\n.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE\nABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN LAS COMUNIDADES DEL DISTRITO DE CHACOCHE, ENFOCADA A MEJORAR LAS CONDICIONES DE CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "COBERTURA DEL 70% DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "LA POBLACIÓN CUENTA CON\nAGUA POTABLE Y ALCANTARILLADO  EN LOS ANEXOS DEL DISTRITO DE CHACOCHE: CASINCHUA, ANCHICHA  Y MOLLEBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132562,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN INFANTIL EN LOS NIÑOS Y MUJERES DEL DISTRITO DE CHACOCHE",
            "txPgObjetivo": "DISMINUIR LA ANEMIA MEDIANTE EL MEJORAMIENTO DE LA CALIDAD ALIMENTICIA Y CAPACITACIÓN A LAS MADRES DE FAMILIA EN EL CUIDADO Y ATENCIÓN DE SALUBRIDAD DE LOS NIÑOS Y NIÑAS.",
            "txPgIndicador": "ATENCIÓN DEL 40% DE NIÑOS Y MUJERES  CON ANEMIA Y DESNUTRICIÓN INFANTIL EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "EL ÍNDICE DE ANEMIA EN EL DISTRITO DE CHACOCHE ES REDUCIDO DEL 20 % AL 8% AL FINALIZAR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132574,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA LOCAL A CAUSA DE LA INEXISTENCIA DE SISTEMAS E INFRAESTRUCTURA DE SISTEMAS RIEGO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO Y PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "ATENCIÓN AL 55% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "EL 70% DE LOS AGRICULTORES DEL DISTRITO DE CHACOCHE INCREMENTAN LA PRODUCTIVIDAD AGRÍCOLA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132581,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, MANEJO Y PRODUCCIÓN EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE LA INFRAESTRUCTURA PARA LAS DIFERENTES CADENAS PRODUCTIVAS EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgIndicador": "ATENCIÓN DEL 25% PRODUCTORES EN INFRAESTRUCTURA Y EQUIPAMIENTO EN EL ÁMBITO DEL DISTRITO DE CHACOCHE",
            "txPgMeta": "LOS PRODUCTORES DEL DISTRITO DE CHACOCHE CUENTAN CON EL 40% DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132595,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO Y ECOTURISMO VIVENCIAL EN EL DISTRITO DE CHACOCHE.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES TURÍSTICAS VIVENCIAL DEL VALLE DE CASINCHIHUA Y EL ÁMBITO DEL DISTRITO DE CHACOCHE MEDIANTE LA CREACIÓN DE UN CORREDOR TURÍSTICO.",
            "txPgIndicador": "ATENCIÓN DEL 40% DE POBLADORES DEL SECTOR TURÍSTICO EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "INCREMENTO DE 40% DE LAS ACTIVIDADES TURÍSTICAS EN EL VALLE DE CASINCHIHUA Y EL DISTRITO DE CHACOCHE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132605,
            "txPgProblema": "ALTO PORCENTAJE DE CONTAMINACIÓN DE LOS RECURSOS NATURALES EN EL DISTRITO DE CHACOCHE",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS GUBERNAMENTALES PARA EL MANEJO, REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "ATENCIÓN DEL 60% DE CONTAMINACIÓN PARA REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS REDUCCIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "EL DISTRITO DE CHACOCHE CUENTA 65% DE ESPACIOS Y MAQUINARIA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132613,
            "txPgProblema": "CARENCIA DE CONCIENCIA ECOLÓGICA Y PRACTICA DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER LA PRESERVACIÓN Y CONSERVACIÓN ECOLÓGICA DE LAS PRINCIPALES CUENCAS MEDIANTE LA PRÁCTICA DE LA REFORESTACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "COBERTURA DEL 45 % DE REFORESTACIÓN EN LAS CUENCAS EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "LOS ANEXOS DEL DISTRITO DE CHACOCHE CUENTAN CON 65% DE SECTORES REFORESTADOS Y BUENAS PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132621,
            "txPgProblema": "CARENCIA DE ZONIFICACIÓN DE ZONAS MINERAS, AGRÍCOLAS Y GANADERAS DENTRO DEL TERRITORIO DEL DISTRITO DE CHACOCHE PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTAR LA ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA DENTRO DEL DISTRITO DE CHACOCHE PARA PRESERVACIÓN DE LA DIVERSIDAD ECOLÓGICA.",
            "txPgIndicador": "COBERTURA DEL 85% DE ZONIFICACIÓN TERRITORIAL EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "EL DISTRITO DE CHACOCHE CUENTA 90% DE ZONIFICACIÓN TERRITORIAL Y ECOLÓGICA EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132637,
            "txPgProblema": "CARENCIA DE PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL.",
            "txPgObjetivo": "IMPLEMENTAR EL PORTAL WEB DE TRANSPARENCIA INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CHACOCHE",
            "txPgIndicador": "ATENCIÓN DE LA CREACIÓN DEL PORTAL WEB DE TRANSPARENCIA MUNICIPAL.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE CHACOCHE CUENTA CON SU PORTAL WEB DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132647,
            "txPgProblema": "DÉBIL NIVEL ORGANIZATIVO DE LAS ORGANIZACIONES SOCIALES DENTRO DEL DISTRITO DE CHACOCHE",
            "txPgObjetivo": "IMPLEMENTAR CAPACITACIONES EN EL FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES EN DISTRITO DE CHACOCHE",
            "txPgIndicador": "ATENCIÓN DEL 55% DE ORGANIZACIONES PARA SU FORTALECIMIENTO.",
            "txPgMeta": "EL 60% DE ORGANIZACIONES SOCIALES DEL DISTRITO DE CHACOCHE CON MAYOR FORTALECIDAS Y CON MEJOR MANEJO EN LA RESOLUCIÓN DE SUS NESECIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132654,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "IMPLEMENTAR PROCESOS DE RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "ATENCIÓN DEL 100% DE PROCESOS DE RENDICIÓN DE CUENTAS EN EL ÁMBITO DEL DISTRITO DE CHACOCHE.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE CHACOCHE CUENTA CON ADECUADOS PROCESOS PARA LA CORRECTA RENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}