{
    "datoGeneral": {
        "idPlanGobierno": 24896,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fecdd69f-3cea-4b91-b7ad-3792c5ee44ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05dc7188-9250-4dfb-8668-596ef0813d15.pdf",
        "txCodExpedienteExt": "ERM.2022006769",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137042,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN DEFICIENTE ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS EDUCATIVOS EN EL ÁMBITO DEL DISTRITO DE MOLINO.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS EN BUEN ESTADO Y EQUIPADAS.",
            "txPgMeta": "MÁS DEL 90% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MOLINO BRINDAN SERVICIOS EDUCATIVOS EFICIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137065,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD DE DIFERENTES NIVELES DE ATENCIÓN BRINDAN SERVICIOS DE PRIMER NIVEL DE ATENCIÓN DEFICIENTES.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN EL ÁMBITO DEL DISTRITO DE MOLINO.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS, CENTROS Y PUESTOS DE SALUD EN BUEN ESTADO Y EQUIPADO.",
            "txPgMeta": "MÁS DEL 80% DE LOS DIFERENTES ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE MOLINO BRINDAN EFICIENTES SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137078,
            "txPgProblema": "INADECUADOS E INSUFICIENTES ESPACIOS DEPORTIVOS PARA PROMOVER ACTIVIDADES DEPORTIVAS MULTIDISCIPLINARIAS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA ACADEMIA MUNICIPAL EN MOLINO Y EL MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS FÍSICOS RECREATIVOS.",
            "txPgMeta": "AL CIERRE DE LOS 4 AÑOS, EL 50% DE LOS CENTROS POBLADOS CUENTAN CON UNA INFRAESTRUCTURA DEPORTIVA ADECUADA PARA LA PRÁCTICA DE DEPORTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137093,
            "txPgProblema": "INSUFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CAUSADA POR LIMITADA DISPONIBILIDAD HÍDRICA, DÉBIL TRANSFERENCIA DE TECNOLOGÍA Y ESCASA ASISTENCIA TÉCNICA PRODUCTIVA Y COMERCIAL A LOS AGRICULTORES DEL DISTRITO DE MOLINO.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y LA INSTALACIÓN DE LOS SISTEMAS DE RIEGO TECNIFICADO PARA ASEGURAR UNA DISPONIBILIDAD HÍDRICA SUFICIENTE Y OPORTUNA, FOMENTAR LA TRANSFERENCIA DE TECNOLOGÍAS Y ACTIVIDADES DE ASISTENCIA TÉCNICA PRODUCTIVA Y COMERCIAL A LOS AGRICULTORES DEL DISTRITO.",
            "txPgIndicador": "- PORCENTAJE DE INFRAESTRUCTURAS DE RIEGOS.\n- PORCENTAJE DE TONELADAS PRODUCIDAS POR HECTÁREAS.",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN AGRÍCOLA EN UN 40% Y TRIPLICAR LAS ÁREAS CON SISTEMAS DE RIEGO TECNIFICADO AL FINAL DE LOS 4 AÑOS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137118,
            "txPgProblema": "ALTO RIESGO DE DESBORDE DE RÍOS Y DAÑO A LA PROPIEDAD Y SERVICIOS PÚBLICOS POR INEXISTENCIA DE DEFENSAS RIBEREÑAS EN PUNTOS CRÍTICOS.",
            "txPgObjetivo": "PROMOVER LA PROTECCIÓN DE PREDIOS URBANOS Y RURALES CON LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN EL ÁMBITO DEL DISTRITO DE MOLINO",
            "txPgIndicador": "PORCENTAJE DE RIBERAS PROTEGIDAS.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, TENER MÁS DEL 70% DE ÁREAS CRÍTICAS PROTEGIDAS CON DEFENSAS RIBEREÑAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137128,
            "txPgProblema": "LIMITADO SERVICIO DE TRANSITABILIDAD VEHICULAR QUE INTERCONECTEN DE FORMA SEGURA EL ÁMBITO DEL DISTRITO DE MOLINO.",
            "txPgObjetivo": "PROMOVER LA REVOLUCIÓN VIAL PARA MEJORAR LOS CAMINOS VECINALES EN EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE TROCHAS Y CAMINOS EN BUEN ESTADO.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, TENER MÁS DEL 70% DE CAMINOS VECINALES EN BUEN ESTADO DE CONSERVACIÓN Y TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137179,
            "txPgProblema": "INEXISTENTES ÁREAS DE PROTECCIÓN COMO ZONAS INTANGIBLES.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DE NUESTROS RECURSOS NATURALES FOMENTANDO LAS ORDENANZAS QUE DECLAREN ZONAS INTANGIBLES A DETERMINADAS RESERVAS NATRALES.",
            "txPgIndicador": "PORCENTAJE DE ZONAS DECLARADAS COMO RESERVAS NATURALES.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, TENER DECLARADO COMO ZONAS INTANGIBLES LAS PRINCIPALES RESERVAS DEL ÁMBITO DEL DISTRITO DE MOLINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137188,
            "txPgProblema": "INADECUADA GESTIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN DEL AMBIENTES A TRAVÉS DE LA GESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS FOMENTANDO LA REUTILIZACIÓN DE LOS MISMOS Y LA PRODUCCIÓN DE ENERGÍAS LIMPIAS.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, MÁS DEL 60% DE LOS CENTROS POBLADOS DEL DISTRITO, CUENTAN CON SISTEMA DE TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137202,
            "txPgProblema": "LIMITADO ACCESO AL SERVICIO DE SEGURIDAD POLICIAL EN EL ÁMBITO DEL DISTRITO DE MOLINO",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UNA SEDE POLICIAL EN LA CAPITAL DEL DISTRITO DE MOLINO",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS POR VIOLENCIAS Y/O CONFLICTOS SOCIALES.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, TENER OPERANDO LA SEDE POLICIAL EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137209,
            "txPgProblema": "MERCADO DE ABASTOS EN DEFICIENTE ESTADO DE OPERATIVIDAD",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DEL MERCADO DE ABASTOS COMO PRINCIPAL CENTRO DE INTERCAMBIO COMERCIAL DE LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA SATISFACCIÓN Y APROBACIÓN DE LA POBLACIÓN.",
            "txPgMeta": "AL CABO DE LOS 4 AÑOS, CONTAR CON UN MERCADO DE ABASTOS EN BUENAS CONDICIONES DE OPERATIVIDAD EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}