{
    "datoGeneral": {
        "idPlanGobierno": 17545,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fdb913b-a5c5-40e6-8a26-b6338a82a5ff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eb1bc842-ccd1-42b7-8693-67a60c4121e5.pdf",
        "txCodExpedienteExt": "ERM.2022009191",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183254,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO",
            "txPgObjetivo": "- CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\n-DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO",
            "txPgIndicador": "- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD QUE CUENTAN CON LAS CONDICIONES MÍNIMAS PARA UNA ADECUADA ATENCIÓN AL USUARIO.\n- PORCENTAJE DE ESTABLECIMIENTOS DE SALUD QUE CUENTAN CON EQUIPAMIENTO NUEVO.\n- PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN EL FORTALECIMIENTO DE LA ORGANIZACIÓN COMUNAL Y LA PARTICIPACIÓN CIUDADANA\n- PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\n- PORCENTAJE DE MADRES GESTANTES\n- PORCENTAJE DE NIÑOS QUE ACUDEN A SU CONTROL DE CRECIMIENTO Y DESARROLLO - CRED\n- PORCENTAJE DE FAMILIAS RESPONSABLES",
            "txPgMeta": "- 30% DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO CUENTAN CON LAS CONDICIONES MÍNIMAS PARA LA ATENCIÓN AL USUARIO.\n- 30% DE ESTABLECIMIENTOS DE SALUD CUENTAN CON EQUIPAMIENTO NUEVO.\n- 50% DE LA POBLACIÓN ES FORTALECIDA SUS CAPACIDADES EN LA ORGANIZACIÓN COMUNAL Y LA PARTICIPACIÓN CIUDADANA.\n- REDUCIR EN UN 30% LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO.\n-  50% DE MADRES GESTANTES ACUDEN A SU SEGUIMIENTO NUTRICIONAL.\n- 60% DE NIÑOS DEL DISTRITO QUE ACUDEN A SU CRED.\n- 60% DE FAMILIA RESPONSABLES ACUDEN A SU CHARLAS DE PLANIFICACIÓN FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183646,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgIndicador": "- PORCENTAJE DE IE QUE RECIBEN APOYO EN MANTENIMIENTO E INFRAESTRUCTURA\n- PORCENTAJE PERSONAS QUE SUPERAN EL ANALFABETISMO\n- PORCENTAJE DE CENTROS DE ESTIMULACIÓN TEMPRANA IMPLEMENTADAS\n- PORCENTAJE  DE LA CONSTRUCCIÓN DE ESPACIO DEPORTIVOS MULTIUSO EN DIFERENTES ANEXOS\n- PORCENTAJE DE  ASOCIACIONES CULTURALES QUE DIFUNDE  NUESTRA IDENTIDAD CULTURAL",
            "txPgMeta": "-  50% DE LAS IE RECIBEN APOYO PARA MANTENIMIENTO E INFRAESTRUCTURA.\n-  40% SUPERAN LA CONDICIÓN DE ANALFABETOS.\n-  60% DE CENTROS DE ESTIMULACIÓN TEMPRANA IMPLEMENTADAS\n-  20% DE CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS MULTIUSO NUEVOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183675,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS DE LA POBLACIÓN.",
            "txPgIndicador": "¿\tPORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA.\n¿\tPORCENTAJE DE VIVIENDAS CON ACCESO A ENERGÍA ELÉCTRICA MEDIANTE LA RED PÚBLICA\n¿\tPORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS DE INTERNET",
            "txPgMeta": "¿\t60% DE VIVIENDAS CUENTAN CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA.\n¿\t70% DE LAS VIVIENDAS TIENEN ACCESO A ENERGÍA ELÉCTRICA MEDIANTE LA RED PÚBLICA\n¿\t30% DE VIVIENDAS CUENTAN CON ACCESO A SERVICIOS DE INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183737,
            "txPgProblema": "ESCASA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR LA COMPETITIVIDAD ECONÓMICA PRODUCTIVA EN EL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE\n•\tCUENTAN CON CAPACITACIÓN Y ASISTENCIA TÉCNICA ESPECIALIZADA\n•\tPORCENTAJES DE PRODUCTORES AGROPECUARIOS FORMALIZADOS\n•\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS Y ARTESANALES Y DE TRANSFORMACIÓN ARTICULADOS AL MERCADO\n•\tPORCENTAJE DE ESPACIOS DE CONCERTACIÓN DISTRITAL DE LAS CADENAS PRODUCTIVAS Y DE VALOR FORTALECIENDO SUS CAPACIDADES DE SUS ACTORES (PRODUCTORES, TRANSFORMADORES, MYPES Y OTROS)\n•\tPORCENTAJE DE JÓVENES Y MUJERES EMPRENDEDORAS FORTALECIDAS Y ARTICULADAS AL MERCADO.\n•\tPORCENTAJE DE INVERSIÓN PÚBLICA Y PRIVADA CONTRIBUYENDO AL DESARROLLO SOCIO ECONÓMICO  DEL DISTRITO (DEVIDA, PROVRAEM, FONCODE, PROCOMPITE, INSTITUCIONES FINANCIERAS Y OTROS)",
            "txPgMeta": "•\t60% DE PRODUCTORES AGROPECUARIOS CUENTAN CON CAPACITACIÓN Y ASISTENCIA TÉCNICA ESPECIALIZADA\n•\t30% DE LOS PRODUCTORES AGROPECUARIOS ADECUADAMENTE FORMALIZADOS.\n•\t20%DE PRODUCTORES AGROPECUARIOS Y ARTESANALES Y DE TRANSFORMACIÓN ARTICULADOS AL MERCADO\n•\t40% DE ESPACIOS DE CONCERTACIÓN DISTRITAL DE LAS CADENAS PRODUCTIVAS Y DE VALOR FORTALECIDOS SUS CAPACIDADES DE SUS ACTORES (PRODUCTORES, TRANSFORMADORES, MYPES Y OTROS).\n•\t40% DE JÓVENES Y MUJERES EMPRENDEDORAS FORTALECIDAS Y ARTICULADAS AL MERCADO.\n•\t60% DE INVERSIÓN PÚBLICA Y PRIVADA CONTRIBUYENDO AL DESARROLLO SOCIO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183771,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE VÍAS DE TRANSPORTE QUE PERMITA TRASLADAR LOS PRODUCTOS HACIA LOS MERCADOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL VECINAL Y APERTURA DE TROCHAS CARROZABLE A NIVEL DISTRITAL.",
            "txPgIndicador": "•\tPORCENTAJE DE PROYECTOS DE INVERSIÓN PÚBLICA  FORMULADOS Y APROBADOS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL VECINAL Y APERTURA DE TROCHAS CARROZABLE\n•\tPORCENTAJE DE KM DE RED VIAL VECINAL EN MANTENIMIENTO.",
            "txPgMeta": "•\t30 % PROYECTOS DE INVERSIÓN PÚBLICA FORMULADOS Y APROBADOS PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL VECINAL Y APERTURA DE TROCHAS CARROZABLE\n•\t50% DE LA RED VIAL VECINAL EN MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183783,
            "txPgProblema": "ESCASA OFERTA TURÍSTICA EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LA OFERTA TURÍSTICA ECOLÓGICA CON ENFOQUE CULTURAL.",
            "txPgIndicador": "•\tPORCENTAJE DE IMPLEMENTACIÓN DEL PROGRAMA DE DESARROLLO TURÍSTICO DEL DISTRITO.\n•\tPORCENTAJE DE PROYECTOS DE INVERSIÓN PÚBLICA TURÍSTICOS Y ARTESANALES INTEGRALES Y SOSTENIBLES, FORMULADOS Y APROBADOS\n•\tPORCENTAJE DE NUEVOS DESTINOS TURÍSTICOS",
            "txPgMeta": "•\t70% IMPLEMENTADO EL PROGRAMA DE DESARROLLO TURÍSTICO DEL DISTRITO\n•\t60 % DE PROYECTOS DE INVERSIÓN PÚBLICA TURÍSTICA Y ARTESANAL INTEGRALES Y SOSTENIBLES, FORMULADOS Y APROBADOS.\n•\t50% DE NUEVOS DESTINOS TURÍSTICOS GENERADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183828,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "•\tPORCENTAJE  DE AVANCE EN LA FORMULACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO\n•\tPORCENTAJE DE GESTIÓN E IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS)\n•\tPORCENTAJE DE AVANCE DEL MONITOREO Y VIGILANCIA DE CALIDAD AMBIENTAL EN EL RECURSO HÍDRICO\n•\tPORCENTAJE DE SUPERFICIE TOTAL DE HECTÁREAS\n•\tFORESTADAS EN EL TERRITORIO DEL ÁMBITO DISTRITAL",
            "txPgMeta": "•\t100% FORMULACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUCCIÓN DE RELLENO SANITARIO\n•\t90% DE GESTIÓN E IMPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS. (PIGARS)\n•\t100% AVANCE DEL MONITOREO Y VIGILANCIA DE CALIDAD AMBIENTAL EN EL RECURSO HÍDRICO\n•\t30% DE SUPERFICIE TOTAL DE HECTÁREAS FORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183852,
            "txPgProblema": "CARENCIA DE ACCIONES FRENTE A PELIGROS DE ORIGEN NATURAL.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN DE RIESGOS, FRENTE A PELIGROS DE ORIGEN NATURAL.",
            "txPgIndicador": "•\tPORCENTAJE DE INSTRUMENTOS ELABORADOS PARA LA GESTIÓN DE RIESGOS\n•\tPORCENTAJE DE ACCIONES DE PROTECCIÓN IMPLEMENTADAS FRENTE A FENÓMENOS NATURALES PREVENCIÓN Y SENSIBILIZACIÓN ANTE LOS RIESGOS NATURALES.",
            "txPgMeta": "•\t100% DE AVANCE EN LA ELABORACIÓN DE INSTRUMENTOS PARA LA GESTIÓN DE RIESGOS\n•\t60% DE AVANCE EN LAS ACCIONES DE PROTECCIÓN  IMPLEMENTACIÓN FRENTE A FENÓMENOS NATURALES Y PREVENCIÓN Y SENSIBILIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183869,
            "txPgProblema": "CRECIMIENTO URBANÍSTICO TERRITORIAL DESORDENADO EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA, ECONÓMICA EN TODO EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (OT – ZEE) DEL DISTRITO.",
            "txPgMeta": "50% DE AVANCE EN LA IMPLEMENTACIÓN DEL PLAN DE OT – ZEE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183898,
            "txPgProblema": "FALTA DE FORMULACIÓN DE LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "ELABORAR LOS DOCUMENTOS DE GESTIÓN",
            "txPgIndicador": "•\tPORCENTAJE DE INSTRUMENTOS DE GESTIÓN FORMULADOS Y ACTUALIZADOS.\n•\tPORCENTAJE DE AUDIENCIAS, REUNIONES Y OTROS PARA INFORMAR A LA POBLACIÓN EN EL MARCO DE LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA\n•\tPORCENTAJE DE LA ACCIONES PARA FORTALECER LA MESA DE CONCERTACIÓN DISTRITAL, COMITÉ DE COORDINACIÓN LOCAL Y AGENTES MUNICIPALES.",
            "txPgMeta": "•\t100 % DE AVANCE EN LA FORMULACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.\n•\t100% DE AUDIENCIAS, REUNIONES Y OTROS PROGRAMADOS PARA INFORMAR A LA POBLACIÓN EN EL MARCO DE LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA\n•\t100 % DE ACCIONES PARA FORTALECER LA MESA DE CONCERTACIÓN DISTRITAL, COMITÉ DE COORDINACIÓN LOCAL Y AGENTES MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183917,
            "txPgProblema": "INCIDENCIA DE LA CORRUPCIÓN DE FUNCIONARIOS O TRABAJADORES PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "DISMINUIR LA INCIDENCIA DE LA CORRUPCIÓN DE FUNCIONARIOS O TRABAJADORES PÚBLICOS EN LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CON CAPACITACIÓN SOBRE CÓDIGO DE ÉTICA Y SU IMPORTANCIA EN LA FUNCIÓN PÚBLICA",
            "txPgMeta": "100% DEL PERSONAL PRACTICAN LOS CÓDIGOS DE ÉTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183935,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN EL PROCESO DE CONCERTACIÓN Y TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN.",
            "txPgIndicador": "•\tPORCENTAJE DE ACCIONES PARA LA PARTICIPACIÓN DE LA CIUDADANÍA, EN LAS DECISIONES PÚBLICAS, CAPACIDAD FISCALIZADORA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS\n\n•\tPORCENTAJE DE ACCIONES PARA ALENTAR EL DIALOGO Y LA CONCERTACIÓN DE LOS DIFERENTES ACTORES DEL DESARROLLO, FORTALECIENDO SUS CAPACIDADES.",
            "txPgMeta": "•\t100% DE ACCIONES PARA LA PARTICIPACIÓN DE LA CIUDADANÍA, EN LAS DECISIONES PÚBLICAS, CAPACIDAD FISCALIZADORA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS\n\n•\t100% DE ACCIONES PARA ALENTAR EL DIALOGO Y LA CONCERTACIÓN DE LOS DIFERENTES ACTORES DEL DESARROLLO, FORTALECIENDO SUS CAPACIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}