{
    "datoGeneral": {
        "idPlanGobierno": 19368,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db93a24d-2afc-4880-ba72-ca54c58feb92.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e45ab31-00b5-4389-8fce-89d8043fcf93.pdf",
        "txCodExpedienteExt": "ERM.2022013610",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179572,
            "txPgProblema": "- DEFICIENTE COBERTURA DE SERVICIOS PÚBLICOS COMO SON: EDUCACIÓN, SALUD, VIVIENDA, ETC.",
            "txPgObjetivo": "- INCREMENTAR PROGRESIVAMENTE LA COBERTURA DE SERVICIOS PÚBLICOS.\n- IMPULSAR LA PARTICIPACIÓN CIUDADANA PARA EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN EDUCACIÓN, SALUD Y VIVIENDA.",
            "txPgIndicador": "- NÚMERO DE HOGARES CON ACCESO A SERVICIOS BÁSICOS\n- PORCENTAJE DE POBLACIÓN ATENDIDA EN SERVICIOS PÚBLICOS",
            "txPgMeta": "- LOGRAR UNA COBERTURA NO MENOR DEL 80% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS\n- INCREMENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179600,
            "txPgProblema": "- DEBILIDAD EN ALGUNOS SECTORES DE LAS RONDAS CAMPESINAS POR FALTA DE TRABAJO ARTICULADO",
            "txPgObjetivo": "- CAPACITACIÓN Y ASESORÍA LEGAL PERMANENTE A NUESTRAS ORGANIZACIONES RONDERILES. \n- EQUIPAMIENTO CON INDUMENTARIA.",
            "txPgIndicador": "- NUMERO DE SECTORES CONSOLIDADOS Y ORGANIZADOS DE MANERA ORGÁNICA. \n- PORCENTAJE DE POBLACIÓN RONDERIL IMPLEMENTADA.",
            "txPgMeta": "- IMPLEMENTAR AL 100% A LAS ORGANIZACIONES RONDERAS DE NUESTRO DISTRITO CON INDUMENTARIA Y CAPACITACIONES EN EL MARCO LEGAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179630,
            "txPgProblema": "- EXISTEN ESPACIOS INADECUADOS PARA LA PRÁCTICA DE DEPORTE Y RECREACIÓN.",
            "txPgObjetivo": "- CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS QUE PERMITAN LA PRÁCTICA DEL DEPORTE Y RECREACIÓN.",
            "txPgIndicador": "- NUMERO DE COMPLEJOS DEPORTIVOS CONSTRUIDOS",
            "txPgMeta": "- CONSTRUCCIÓN 06 COMPLEJOS DEPORTIVOS UNO POR CENTRO POBLADO Y UN ESTADIO MUNICIPAL EN LA CAPITAL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179673,
            "txPgProblema": "- ESCASO ACCESO A PUESTOS DE TRABAJO LO QUE NO PERMITE EL DESARROLLO PERSONAL NI PROFESIONAL.",
            "txPgObjetivo": "- INCREMENTAR LOS INGRESOS ECONÓMICOS CON LA GESTIÓN Y EJECUCIÓN DE PROYECTOS QUE MEJOREN LAS CONDICIONES DE LA POBLACIÓN.",
            "txPgIndicador": "- NÚMERO DE PROYECTOS PILOTO PLANTEADOS DESDE LA MUNICIPALIDAD Y LOS CIUDADANOS DE CORTEGANA.",
            "txPgMeta": "- UNO: ASFALTADO DE LA INFRAESTRUCTURA VIAL A NIVEL DE BICAPA DESDE EL LÍMITE FRONTERIZO EL LAUREL – PACCHA, ANDAMACHAY – VILLANUEVA – DOS DE MAYO, PERLAMAYO – MIRAFLORES – CORTEGANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179700,
            "txPgProblema": "- CONDICIONES NO ADECUADAS DE LOS CAMINOS VECINALES Y DE HERRADURA",
            "txPgObjetivo": "- IMPLEMENTACIÓN DEL PROYECTO “TRABAJA CORTEGANA” SE REALIZARA MANTENIMIENTOS RUTINARIOS DURANTE LOS 4 AÑOS DE GOBIERNO",
            "txPgIndicador": "- PORCENTAJE DE CAMINOS VECINALES Y DE HERRADURA INTERVENIDOS",
            "txPgMeta": "- 100% DE CAMINOS VECINALES Y DE HERRADURA INTERVENIDOS CON ESTE PROYECTO, GENERANDO LAS CONDICIONES OPRIMAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179723,
            "txPgProblema": "-ACTORES ECONÓMICOS DE PRODUCCIÓN, ASOCIACIONES Y PRODUCTORES INDIVIDUALES EN DESCUIDO Y FALTA ASOCIATIVIDAD.",
            "txPgObjetivo": "- ORGANIZACIÓN DE ACTORES ECONÓMICOS PARA LA PRESTACIÓN DE SERVICIOS CON EL APOYO PERMANENTE POR PARTE DE LA MUNICIPALIDAD",
            "txPgIndicador": "- NUMERO DE  ASOCIACIONES DE SERVICIOS EN LOS RUBROS DE PRODUCCIÓN",
            "txPgMeta": "- CREACIÓN DE 54 ASOCIACIONES DE PRODUCTORES CON CONOCIMIENTO AL ACCESO A MERCADO, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179749,
            "txPgProblema": "- ESCASA CONCIENCIA AMBIENTAL PARA LA CONSERVACIÓN DE RECURSOS NATURALES.",
            "txPgObjetivo": "- PREPARAR A LA POBLACIÓN Y PROPONER LA CREACIÓN DE UN ÁREA DE CONSERVACIÓN LOCAL.",
            "txPgIndicador": "- NUMERO DE ÁREAS DE CONSERVACIÓN CREADAS",
            "txPgMeta": "- 1 ÁREA DE CONSERVACIÓN CREADA, CON LA FINALIDAD DE CONSERVACIÓN Y TURISMO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179804,
            "txPgProblema": "- DEFICIENTE E INSUFICIENTE MANEJO DE RESIDUOS A NIVEL DISTRITAL",
            "txPgObjetivo": "- IMPLEMENTAR MECANISMOS PARA EL RECOJO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL Y AMPLIACIÓN DE ÁREA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIOS.",
            "txPgIndicador": "- PROPUESTA DE IMPLEMENTACIÓN DE COBERTURA DE RECOJO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgMeta": "- CONSTRUIR UNA PLANTA QUE CUMPLA CON LAS CONDICIONES TÉCNICAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179839,
            "txPgProblema": "- FALTAN CAMPAÑAS AGRESIVAS EN REFORESTACIÓN Y FORESTACIÓN.",
            "txPgObjetivo": "- FORESTAR Y REFORESTAR CON MEDIO MILLÓN DE PLANTONES EN TODO EL ÁMBITO DEL DISTRITO DE CORTEGANA.",
            "txPgIndicador": "- NÚMERO DE PLANTACIONES REALIZADAS",
            "txPgMeta": "- MEDIO MILLÓN DE PLANTACIONES EN TODO EL ÁMBITO GEOGRÁFICO DEL DISTRITO DE CORTEGANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180028,
            "txPgProblema": "- MUNICIPALIDAD E INSTITUCIONES PÚBLICAS NO HAY ALIANZAS ESTRATÉGICAS PARA SOLUCIONAR DIFICULTADES.",
            "txPgObjetivo": "- PROMOVER LA ALIANZA COMO ACTORES DEL DESARROLLO ENTRE LA MUNICIPALIDAD E INSTITUCIONES DE EDUCACIÓN Y SALUD.",
            "txPgIndicador": "- DESCOORDINACIÓN DE PARTE DE LA MUNICIPALIDAD A LAS INSTITUCIONES DE EDUCACIÓN Y SALUD.",
            "txPgMeta": "- ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180055,
            "txPgProblema": "- DÉBIL UTILIZACIÓN DE TIC’S EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "- DIGITALIZACIÓN DE LOS PROCESOS Y PROCEDIMIENTOS MUNICIPALES",
            "txPgIndicador": "- IMPLEMENTACIÓN DE SISTEMAS DE GESTIÓN PUBLICA",
            "txPgMeta": "- 01 SISTEMA INTEGRADO DE GESTIÓN PÚBLICA IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}