{
    "datoGeneral": {
        "idPlanGobierno": 19322,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ccc4e79e-1f5f-4f49-9461-862d47de5fd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ec574f2-d15e-4e13-877e-4e130c7bb7c6.pdf",
        "txCodExpedienteExt": "ERM.2022011187",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222823,
            "txPgProblema": "DEFICIENTE ESTADO DE CONSERVACIÓN DE PISTAS Y VEREDAS EN EL ÁREA URBANA",
            "txPgObjetivo": "GESTIONAR LA EJECUCIÓN DE PISTAS Y VEREDAS EN CALLES Y AVENIDAS DEL DISTRITO\nCON PAVIMENTO RÍGIDO Y SUPERVISIÓN DE LOS VECINOS EN CUMPLIMIENTO A LOS\nPLANES DE DESARROLLO CONCERTADO. \n¿ EJECUTAR EL ALINEAMIENTO Y ENSANCHE DE VÍAS AFECTADAS POR PREDIOS NO \nAUTORIZADOS.\n¿ EJECUTAR LOS SISTEMAS DE DRENAJE PLUVIAL EN VÍAS Y CALLES QUE NO CUENTAN\nCON ESTE SERVICIO Y QUE SERÁN PAVIMENTADAS. \n¿ CONSTRUCCIÓN Y MANTENIMIENTO DE CAMINOS, TROCHAS Y CARRETERAS EN ZONAS\nPERIFÉRICAS DEL DISTRITO.\n¿ INSTALACIÓN DE MUROS DE CONTENCIÓN Y ESCALINATAS EN LOS BARRIOS ALTOS DEL\nDISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 50 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222826,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SALUD Y NO HAY ATENCIÓN NOCTURNA",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN, CONSTRUCCIÓN O MEJORAMIENTO DEL CENTRO DE\nSALUD EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO\nREGIONAL. \nCOORDINAR CON EL DIRECTOR DEL CENTRO DE SALUD LAS ATENCIONES MÉDICAS A\nLOS POBLADORES DE LA PARTE ALTA DEL DISTRITO, ASÍ COMO PROMOVER CAMPAÑAS\nDE SALUD CONJUNTAS CON EL CENTRO DE SALUD A FIN DE PREVENIR  LAS\nENFERMEDADES.",
            "txPgIndicador": "MAYOR NÚMERO DE PERSONAS ATENDIDAS",
            "txPgMeta": "LAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL\nPRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE\nLA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222829,
            "txPgProblema": "FALTA DE INSTITUCIONES EDUCATIVAS E IMPLEMENTACIÓN DE LOS EXISTENTES NO\nCONTRIBUYEN AL LOGRO DE UNA BUENA EDUCACIÓN EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN O REMODELACIÓN DE INSTITUCIONES EDUCATIVAS\nEN EL DISTRITO.\n¿ GESTIONAR LA AMPLIACIÓN Y MEJORAMIENTO DE ÁREAS DEPORTIVAS EN ESCUELAS\nY COLEGIOS EXISTENTES PARA PROMOVER LA PRÁCTICA DEL FUTBOL Y OTROS.\n¿ IMPLEMENTAR O RENOVAR CON EQUIPOS DE CÓMPUTO, MOBILIARIO O PAQUETES\nESCOLARES A LOS CENTROS EDUCATIVOS QUE LO REQUIERAN.\n¿ GESTIONAR LAS CONSTRUCCIONES DE LA INFRAESTRUCTURA DE LOS DIVERSOS\nINSTITUCIONES EDUCATIVAS DEL DISTRITO, FINANCIADO CON DINERO DEL SECTOR\nEDUCACIÓN.\n¿ PROMOVER LA CREACIÓN DEL CONSEJO DE LA JUVENTUD DEL DISTRITO,\nIMPLEMENTADO CON TALLERES DE ARTE, MÚSICA, DEPORTE, MICROEMPRESA, ENTRE\nOTROS.",
            "txPgIndicador": "MAYOR NÚMERO DE ESTUDIANTES BENEFICIADOS CON UNA MEJOR EDUCACIÓN.",
            "txPgMeta": "LAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL\nPRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE\nLA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222850,
            "txPgProblema": "INCREMENTO EN LA TASA DE DESEMPLEO POR EFECTOS DE PANDEMIA.",
            "txPgObjetivo": "PROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICROEMPRESAS DEL\nDISTRITO Y PROMOCIONAR LOS CENTROS DE PRODUCCIÓN QUE PERMITA EL\nINTERCAMBIO DE SERVICIOS Y BIENES\nFORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN PARA EJECUTAR OBRAS POR\nLA MODALIDAD DE ADMINISTRACIÓN DIRECTA Y UTILIZAR LOS SERVICIOS DE MANO DE\nOBRA NO CALIFICADA DE LOS OBREROS DESOCUPADOS DE LOS VECINOS. \nPROMOVER UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO\nEN EL DISTRITO.",
            "txPgIndicador": "MENOR NÚMERO DE DESEMPLEADOS EN EL DISTRITO",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222852,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.",
            "txPgObjetivo": "CAPACITAR A LOS EMPRESARIOS Y NEGOCIOS Y PROMOVER LA MEJORA EN LOS\nSERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES\nDE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD AL 100% DE LOS LOCALES\nCOMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222853,
            "txPgProblema": "TRABAS EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "DESBUROCRATIZAR LOS TRÁMITES PARA ACELERAR EL OTORGAMIENTO DE LICENCIAS\nDE FUNCIONAMIENTO Y DE CONSTRUCCIÓN EN EL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "SE IMPLEMENTARÁ AL 100% A LOS 60 DÍAS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222840,
            "txPgProblema": "FALTA DE ÁREAS VERDES, PARQUES, ÁREAS DE DESCANSO Y RECREACIÓN PASIVA\nEN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS VERDES QUE\nMEJOREN EL MEDIO AMBIENTE Y DISMINUYAN LA CONTAMINACIÓN AMBIENTAL EN\nEL ÁREA URBANA DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 60% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222843,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS\nSÓLIDOS A EJECUTARSE.\nDESARROLLAR FERTILIZANTES DE RESIDUOS ORGÁNICOS PARA BENEFICIO DE LA\nPOBLACIÓN.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "SE EJECUTARÁ AL 80% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222845,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORMULACIÓN DEL PROYECTO Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE\nRESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO A L MANEJO Y\nDISMINUCIÓN DE BASURA EN LAS CALLES Y EVITAR LA QUEMA DE DESECHOS Y\nCONTAMINACIÓN QUÍMICA PARA PRESERVAR EL MEDIO AMBIENTE.\n INCENTIVAR EN LA POBLACIÓN LA FORESTACIÓN Y REFORESTACIÓN CON PROGRAMAS DE\nARBORIZACIÓN Y JARDINERÍA EN TODO EL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 100 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222831,
            "txPgProblema": "MALESTAR EN LA POBLACIÓN POR EXCESIVOS REQUISITOS EN LOS TRÁMITES DE\nOBTENCIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN DIRECTA DEL ALCALDE SIN PREVIA CITA EN DÍAS\nPROGRAMADAS. \n¿ IMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES,\nREDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE. \n¿ ACELERAR LOS TRÁMITES DE ENTREGA DE CONSTANCIAS DE POSESIÓN MUNICIPAL,\nPREVIA VERIFICACIÓN DE LA POSESIÓN EFECTIVA DEL SOLICITANTE. \n¿ OTORGAR FACILIDADES PARA MEJORAR LOS TRÁMITES DE VISACIÓN DE PLANOS Y OTROS\nPARA DEMANDA DE PRESCRIPCIÓN ADQUISITIVA DE DOMINIO U OTROS TRÁMITES. \n¿ PROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO\nPARTICIPATIVO Y RENDICIÓN DE CUENTAS A FIN DE GANEN LEGITIMIDAD Y\nTRANSPARENCIA. \n¿ DEMOSTRAR A LA POBLACIÓN EL MANEJO TRANSPARENTE DE LOS RECURSOS \nMUNICIPALES MEJORANDO LA EFICIENCIA Y PRODUCTIVIDAD.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 30 DÍAS DE INICIO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222832,
            "txPgProblema": "ATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR Y FUNCIONARIOS AJENOS AL DISTRITO\nGENERAN DESCONFIANZA DE LA POBLACIÓN.",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA\nY ADECUADA A LA POBLACIÓN. \nCONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO\nCOMPROMETIDOS Y CON VOCACIÓN DE SERVICIOS.\nFISCALIZACIÓN PERMANENTE DE LA LABOR DE LOS FUNCIONARIOS MUNICIPALES A FIN\nDE CORREGIR LAS DEFICIENCIAS ADMINISTRATIVAS. \nMEJORAR LA ADMINISTRACIÓN, ATENCIÓN, SERVICIOS, RAPIDEZ EN LOS TRÁMITES QUE\nPERMITAN UNA DEBIDA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "MAYOR RECAUDACIÓN EN S/",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2019. EL COSTO PRESUPUESTO ES ACCESIBLE\nA LOS INGRESOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222836,
            "txPgProblema": "ELINCUENCIA Y VIOLENCIA SOCIAL EN EL DISTRITO.",
            "txPgObjetivo": "ESTABLECER UNA ESTRATEGIA CLARA DE RESPONSABILIDADES Y COMPETENCIAS. \nSE FORTALECERÁ EL ÁREA DE SERENAZGO Y SE ASUMIRÁ EL TRABAJO DE PREVENCIÓN\nDE VIOLENCIA CON EL APOYO DE LA PNP CON QUIENES SE ENFRENTARÁ\nDIRECTAMENTE A LA DELINCUENCIA.",
            "txPgIndicador": "MENOS ROBOS CALLEJEROS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE EJECUTARÁ LA REDUCCIÓN DEL PANDILLAJE AL 70 % Y SE\nELIMINARÁ LA MICRO COMERCIALIZACIÓN DE DROGAS, REDUCCIÓN EN LOS ÍNDICES DE ROBOS\nY VIOLENCIA CALLEJERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}