{
    "datoGeneral": {
        "idPlanGobierno": 17865,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2759,
        "txOrganizacionPolitica": "UNIDAD, EXPERIENCIA Y TRABAJO CON ETICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73bce6b6-3c18-4ed6-a89a-f9568b50eff4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/359f3414-ebde-4641-b14b-8129fd63241c.pdf",
        "txCodExpedienteExt": "ERM.2022008324",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196230,
            "txPgProblema": "DESABASTECIMIENTO DE AGUA Y SERVICIO DE ALCANTARILLADO INSUFICIENTE",
            "txPgObjetivo": "COBERTURAR MEJORAR LOS SERVICIO BASICOS EN TODO EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE HOGARES  QUE CUENTAN CON SERVICIOS DE AGUA Y DESAGUE",
            "txPgMeta": "AL 2026 EL 90% DE LA POBLACIÓN CONTARA CON LOS SERVICIOS BASICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196269,
            "txPgProblema": "LIMITADO ACCESO A UNA CAPACIDAD RESOLUTIVA SUFICIENTE Y DE CALIDAD DE LOS SERVICIOS DE SALUD EN EL CENTRO DE SALUD DE CANCAS",
            "txPgObjetivo": "ASEGURAR EL ACCESO A SERVICIOS MEJORADOS Y DE CALIDAD A LA POBLACIÓN",
            "txPgIndicador": "COBERTURA EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "DURANTE LOS AÑOS 2023 AL 2026 MEJORARÁ EN UN 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196319,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA EDUCATIVA\nPOCA INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "-MEJORAR Y  AMPLIAR EN INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO A LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO.\nAMPLIAR LOS ESPACIOS PARA LA PRÁCTICA DEL DEPORTE EN EL DISTRITO",
            "txPgIndicador": "-\tNUMERO DE INSTITUCIONES EDUCATIVAS QUE HAN SIDO INTERVENIDAS CON INFRAESTRUCTURA Y EQUIPADAS.\n-    PORCENTAJE DE CENTROS POBLADO CON INTERVENCIÓN DE INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "-EN EL EJERCICIO DEL AÑO 2023 – 2024 – 2025 Y 2026, SE DEBEN HABER INTERVENIDO SE INTERVENDRÁN 15 INSTITUCIONES EDUCATIVAS.\n- AL 2026, CANOAS DE PUNTA SAL DEBERÍA CONTAR CON EL 60% DE CENTROS POBLADO CON ESPACIOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196552,
            "txPgProblema": "BAJA INVERSIÓN EN INFRAESTRUCTURA Y EQUIPAMIENTO EN EL SECTOR PESQUERO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LOS ESPACIOS DE INTERVENCION DEL SECTOR PESQUERO EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE POBLACION PESQUERA EN EL DISTRITO QUE CUENTA CON INFRAESTRUCTURA PESQUERA",
            "txPgMeta": "AL 2026, EL 70% DE LA POBLACION PESQUERA SERA INTERVENIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196663,
            "txPgProblema": "POCA INVERSION EN TURISMO A PESAR DE CONTAR CON POTENCIALIDADES",
            "txPgObjetivo": "MEJORAR Y  CREAR ESPACIOS TURISTICOS EN LA POBLACION",
            "txPgIndicador": "COBERTURA DE ATRACTIVOS Y LUGARES TURISTICOS QUE GENEREN FLUJO ECONOMICO",
            "txPgMeta": "AL 2026, CANOAS DEBE COBERTURAR EL 50% DE ESPACIOS TURISTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196718,
            "txPgProblema": "NO EXISTE UNA POLÍTICA LOCAL PARA FORTALECER EL INCREMENTO DE LA COMPETITIVIDAD DE LOS SECTORES PRODUCTIVOS",
            "txPgObjetivo": "CREAR E IMPLMENTAR EL FORTALECIMIENTO DE CAPACIDADES EN LOS  SECTORES PRODUCTIVO EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE SECTORES PREDUCTIVOS QUE CUENTAN CON INTERVENCION DE UNA POLITICA LOCAL",
            "txPgMeta": "AL 2026, LOS 4 SECTORES MAS IMPORTANTE DEBEN CONTAR CON UNA POLITICA LOCAD DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196971,
            "txPgProblema": "BAJA CULTURA MEDIOAMBIENTALISTA",
            "txPgObjetivo": "CREAR Y FORTALECER UNA CONDUCTA DE PROTECCION AL MEDIO AMBIENTE EN LA POBLACION",
            "txPgIndicador": "PORCENTAJE DE HOGARES QUE PRACTICAN BUENOS HABITOS MEDIAMBIENTALISTAS",
            "txPgMeta": "AL 2026, EL 50% DE LA POBLACION DEBE TENER UN COMPORTAMIENTO PROTECTOR DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197012,
            "txPgProblema": "LUGARES CON LIMITADO SERVICIO DE MANEJO DE RESIDUOS SOLIDO",
            "txPgObjetivo": "FORTALECER Y MODERNIZAR EL SERVICIO DE LIMPIEZA PUBLICA EN LA POBLACION",
            "txPgIndicador": "PORCENTAJE DE CENTROS POBLADOS QUE CUENTAN CON EL SERVICIO DE LILPIEZA PUBLICA",
            "txPgMeta": "AL 2026, EL 95 % DE LA POBLACION CONTARÁ CON EL SERVICIO DE LIMPIEZA PUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197052,
            "txPgProblema": "LIMITADA INFRAESTRUCTIRA EN LA DISPOSICION FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL ESPACIO  ADECUADO PARA UN BUEN MANEJO DE LOS RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgIndicador": "NUMERO DE ESPACIOS CON UTILIDAD DE DISPOSICION FINAL DE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "AL 2026, CANOAS DE PUNTA SAL DEBE CONTAR CON 01 RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196819,
            "txPgProblema": "FALTA DE LOGISTICA PARA DESARROLLAR UNA VIGILANCIA A LA POBLACION.",
            "txPgObjetivo": "-FORTALECER Y MODERNIZAR LOS SERVICIOS DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS POBLADOS QUE CUENTAN CON EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "AL 2026, EL 90 % DE LOS CENTROS POBLADOS DEL DISTRITO GOZARÁ DE VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196867,
            "txPgProblema": "INGOBERNABILIDAD EN LA ENTIDAD MUNICIPAL",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS DEMOCRATICOS EN LA COMUNA DISTRITAL",
            "txPgIndicador": "COBERTURA DE MECANSIMOS DE ACCIONES QUE GENEREN SATISFACCION EN LA POBLACION",
            "txPgMeta": "AL 2026, CANOAS DE PUNTA SAL CONTARÁ CON UN GOBIERNO LIDER EN LA REGION TUMBES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196892,
            "txPgProblema": "POCA PARTICIPACION CIUDADANA EN LA CREACION DE POLITICAS LOCALES",
            "txPgObjetivo": "CREAR Y FORTALES LOS ESPACIOS DE GOBERNANZA EN NUESTRO DISTRITO",
            "txPgIndicador": "COBERTURA DE MECANISMOS Y ACCIONES QUE CONLLEVEN AL DESARROLLO A NUESTRO PUEBLO",
            "txPgMeta": "AL 2026, EL 80% DE LA SOCIEDAD CIVIL FORMARA PARTE DE LA GOBERNANZA EN CANOAS DE PUNTA SAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}