{
    "datoGeneral": {
        "idPlanGobierno": 28924,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31e5ba0f-f4b2-4359-b23e-a80a6ab7139b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06469c8f-4f71-44fd-a586-614230739510.pdf",
        "txCodExpedienteExt": "ERM.2022018014",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207035,
            "txPgProblema": "¿ DESNUTRICIÓN.\n¿ AUSENCIA DE UNIVERSIDADES.\n¿ PEDAGOGÍA EN LAS INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA, Y SUPERIOR.\n¿ FALTA DE INFRAESTRUCTURA DE LABORATORIOS EN COLEGIOS E INSTITUCIONES EDUCATIVAS PRIMARIAS, EN CADA DISTRITO.\n¿ EQUIPAMIENTO PARA LOS LABORATORIOS.\n¿ FALTA DE ESCUELA DE LÍDERES RESPONSABLES.\n¿ FALTA DE ANEXO DEL ESTUDIANTE UNIVERSITARIO U TÉCNICO PARA SUS PRÁCTICAS PRE PROFESIONALES.\n¿ FALTA DE CAPACITACIÓN A LOS ESTUDIANTES DE ESCUELAS Y COLEGIOS EN EL ÁMBITO EMPRESARIAL.\n¿ FALTA DE ORIENTACIÓN VOCACIONAL, ORIENTACIÓN SOCIAL A LOS NIÑOS, ADOLESCENTES, Y JÓVENES DE CADA DISTRITO.\n¿ FALTA DE ORIENTACIÓN EN LOS ASPECTOS DE VIOLENCIA, ALCOHOLISMO, DROGADICCIÓN, ENAMORAMIENTO Y PLANIFICACIÓN COMO PROYECTO DE VIDA, EN ADOLESCENTES Y JÓVENES.\n¿ NO HAY CAMPAÑAS DE PREVENCIÓN.\n¿ FALTA DE PROFESIONALES ESPECIALIZADOS, EN CADA DISTRITO DE NUESTRA PROVINCIA DE MELGAR.\n¿ FALTA DE IMPLEMENTACIÓN CON MAQUINARIA MODERNA PARA UN FUNCIONAMIENTO BÁSICO EN LOS CENTROS DE SALUD DE CADA DISTRITO.\n¿ FALTA DE ORIENTACIÓN EN NUTRICIÓN Y FORMACIÓN DE LOS NIÑOS Y ADOLESCENTES.\n¿ FALTA DE ASESORAMIENTO Y CAPACITACIÓN CON PROFESIONALES QUE CONOZCAN SU REALIDAD Y LOS HORIZONTES A LOS CUALES SE DIRECCIONAN.\n¿ RESPALDO DE FORTALECIMIENTO EN CAPACIDADES HUMANAS; EMPRESARIAL, CONOCIMIENTO FINANCIERO, ENTRE OTROS.\n¿ FALTA DE ESCUELA RONDERIL.\n¿ FALTA DE ESCUELA DE EMPRENDIMIENTO DE ASOCIACIONES.\n¿ ESCUELA DOCUMENTARIA PARA ORGANIZACIONES.\n¿ FALTA DE DESIGNACIÓN DE PRESUPUESTO.",
            "txPgObjetivo": "¿ GESTIÓN BAJO JUSTIFICACIÓN LA NECESIDAD DE IMPLEMENTAR LOS COMEDORES POPULARES, ESTOS AL SERVICIO DE LA POBLACIÓN, BAJO EMPADRONAMIENTO.\n¿ CONVENIOS CON LAS CASAS UNIVERSITARIAS.\n¿ CONVENIOS CON LA UGEL MELGAR, PARA GESTAR LAS DIFERENTES CAPACITACIONES PARA LOS NIÑOS, ADOLESCENTES, Y JÓVENES DE NUESTRA PROVINCIA DE MELGAR.\n¿ CONVENIOS DE ENFOQUE EN CONCIENTIZACIÓN, CON REDES SALUD\n¿ CONVENIOS PARA GESTAR LAS MAQUINARIAS NECESARIAS.\n¿ CONVENIO PARA LA INCURSIÓN EN CAPACITACIÓN, EN RELACIÓN A LAS FALENCIAS ALIMENTARIAS DE LOS NIÑOS Y ADOLESCENTES.\n¿ INCORPORAR UNA ESTRECHA RELACIÓN CON LAS ORGANIZACIONES DE MUJERES, RONDAS CAMPESINAS, CPJ-MELGAR, Y CON TODAS LAS ORGANIZACIONES VIVAS.\n¿ GESTAR LA JUSTIFICACIÓN DE NECESIDAD URGENTE DE DESCENTRALIZACIÓN EN AGREGAR DOS SUB GERENCIAS PARA EL DESARROLLO REAL DE ESTOS TRES SECTORES DE LA POBLACIÓN QUE SON LA GRAN MAYORÍA.",
            "txPgIndicador": "¿ FALTA DE ATENCIÓN EN CLASES, ANEMIA.\n¿ ANALFABETISMO DEL SIGLO XXI, UNA MINORÍA DE JÓVENES CON CARRERAS PROFESIONALES.\n¿ CASOS DE ALCOHOLISMO, DROGADICCIÓN, MATERNIDAD ADOLESCENTE.\n¿ PROBLEMAS DE SEPARACIÓN, POR DESENTENDIMIENTO EN PAREJAS JÓVENES.\n¿ DESCONOCIMIENTO, Y FALTA DE INFORMACIÓN EN DIFERENTES ENFERMEDADES COMUNES.\n¿ QUEJAS DE LOS USUARIOS CONSTANTES EN DISTRITOS.\n¿ FALTA DE PROFESIONALES ESPECIALIZADOS, REQUERIMIENTO DE LOS CENTROS DE SALUD A NIVEL PROVINCIAL.\n¿ QUEJAS SOBRE UNA POBRE COORDINACIÓN ENTRE LA ENTIDAD PÚBLICA Y LAS ORGANIZACIONES.\n¿ NO HAY UN RESPALDO AL NIVEL DE ASESORAMIENTO EN LAS ORGANIZACIONES VIVAS DE TODA LA PROVINCIA.\n¿ NO EXISTE DESCENTRALIZACIÓN EN DELEGACIÓN DE FUNCIONES PARA CON LAS ORGANIZACIONES.",
            "txPgMeta": "¿ IMPLEMENTAR EN DOS RACIONES LOS COMEDORES (DESAYUNO Y ALMUERZO).\n¿ TENER UNA FILIAL DE UNA CASA UNIVERSITARIA EN AYAVIRI.\n¿ CREAR ESCUELAS DE LIDERAZGO Y EMPRENDIMIENTO EN CADA DISTRITO DE NUESTRA PROVINCIA DE MELGAR.\n¿ ANEXAR COMO RESPALDO DEL MUNICIPIO BAJO CONVENIO EN LOS CENTROS EDUCATIVOS, PSICÓLOGOS, ASÍ MISMO UN ÁREA ESTRICTA DE CAPACITACIÓN SOBRE CONSECUENCIAS DE LA VIOLENCIA, ALCOHOLISMO, DROGADICCIÓN.\n¿ ANEXAR COMO RESPALDO DEL MUNICIPI\n¿ ANEXAR A LOS ESTUDIANTES EN LAS DIFERENTES CARRERAS PROFESIONALES RELACIONADOS A ESTA ÁREA, PARA QUE A MANERA DE PRÁCTICA REALICEN CAMPAÑAS DE SENSIBILIZACIÓN.\n¿ TAMBIÉN PROFESIONALES COMPETENTES EN SENSIBILIZACIÓN, SEAN INCORPORADOS COMO PLAN DE CONTINGENCIA Y PREVENCIÓN.\n¿ SUPLIR LOS REQUERIMIENTOS EN MEDIDA DE LA NECESIDAD DE CADA DISTRITO EN PROFESIONALES, Y/O\nLA GESTIÓN DE MAQUINARIA MODERNA PARA LA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD.\n¿ BRINDARLE ASESORES A CADA ORGANIZACIÓN BAJO PLAN DE RESULTADOS; UN ABOGADO, UN\nCONTADOR, UN PSICOLOGO, Y UN CUARTO PROFESIONAL QUE ELLOS SOLICITEN.\n¿ IMPLEMENTAR A LAS RONDAS CAMPESINAS CON UNIFORMES, LINTERNAS DE LARGO ALCANCE, ASÍ MISMO CON TRANSPORTE, PARA SU DESPLAZAMIENTO, EN CADA DISTRITO, LO CUAL IMPLICA UNA ADQUISICIÓN DE 9 UNIDADES.\n¿ CONSTRUCCIÓN DE UN COMPLEJO DE OFICINAS Y DEPORTIVO PARA LAS ORGANIZACIONES, DE LAS RONDAS CAMPESINAS, MUJERES Y JOVENES.\n¿ CREAR LA SUB GERENCIA DEL JOVEN.\n¿ CREAR LA SUB GERENCIA DE LA MUJER.\n¿ CREAR LA SUB GERENCIA DE RONDAS CAMPESINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208213,
            "txPgProblema": "¿ FALTA DE RIEGO TECNIFICADO.\n¿ CAPACITACIÓN DEL RECURSO HUMANO COMO ADMINISTRADOR Y EJECUTOR DEL DESARROLLO AGROPECUARIO.\n¿ MEJORAMIENTO SOSTENIBLE DE LOS PISOS FORRAJEROS.\n¿ MEJORAMIENTO DE CALIDAD DEL PRODUCTO.\n¿ CREACIÓN Y REGISTRO DE MARCAS UNIFORMES DE LOS PRODUCTOS, A NIVEL INDUSTRIALIZADO.\n¿ MEJORA DE PRECIOS A TRAVÉS DE UNA MEJORA EMINENTE DE CALIDAD DEL PRODUCTO PARA VENTA.\n¿ PLAN DE CONTINGENCIA EN CASO DE PERCANCES EN LA PRODUCCIÓN AGRO-PECUARIA.\n¿ FALTA DE DESCENTRALIZACIÓN CON LOS CENTROS POBLADOS.\n¿ DESORDEN COMERCIAL.\n¿ NO VIABILIDAD EN CIRCULABILIDAD.\n¿ PROYECCIÓN EN CRECIMIENTO ORDENADO DE LA CIUDAD, NULO\n¿ PISTAS Y VEREDAS, SIN MANTENCIÓN.\n¿ CARRETERAS Y CONEXIÓN DE LOS NUEVE DISTRITOS DE LA PROVINCIA REGULAR.\n¿ ENFATIZACIÓN EN UNA PROYECCIÓN COMO CIUDAD A LARGO PLAZO.\n¿ DESORDEN COMERCIAL, DÍAS DE COMERCIO; EN TODOS LOS DISTRITOS.\n¿ FALTA DE ASESORAMIENTO EN LOS ASPECTOS CONTABLES Y FINANCIEROS.\n¿ FALTA DE ESCUELAS DE EMPRENDIMIENTO PARA LAS MUJERES, JÓVENES Y NIÑOS.\n¿ REACTIVACIÓN ECONÓMICA, CON CIRCULABILIDAD; NULA.",
            "txPgObjetivo": "¿ COORDINACIÓN DIRECTA CON LAS ASOCIACIONES Y PRODUCTORES EN LOS DIFERENTES RUBROS DEL TEMA AGRO-PECUARIO.\n¿ ALINEAMIENTO A UN SOLO OBJETIVO GENERAL COMO PROVINCIA.\n¿ CONCERTACIÓN TRIMESTRAL CON LAS ORGANIZACIONES VIVAS EN CADA DISTRITO DE TODA LA PROVINCIA.\n¿ CONCERTACIÓN CON LOS ALCALDES DISTRITALES Y MENORES DE CENTROS POBLADOS, TRIMESTRAL.\n¿ HABILITAR ESCUELAS DE CAPACITACIÓN Y SENSIBILIZACIÓN EN LOS TEMAS DE INTERÉS DEL ÁREA.\n¿ EQUIPAR A LAS ORGANIZACIONES DEDICADAS AL COMERCIO, CON ASESORES CONTABLES, FINANCIEROS, CON ESPECIALIDAD EN EL SECTOR PRIVADO.",
            "txPgIndicador": "¿ DESPLAZAMIENTO EN LOS LUGARES QUE SE OCUPABAN EN DIFERENTES ÁREAS LOS CUALES REFIEREN A NUESTRA PROVINCIA COMO CAPITAL GANADERA DE TODO UN PAÍS.\n¿ PISTAS Y VEREDAS EN MAL ESTADO.\n¿ LUGARES DE COMERCIO, DÍA DE PLAZA, NO HABILITADOS EN CALIDAD PARA SU NORMAL DESARROLLO.\n¿ CRECIMIENTO DE LA CIUDAD DE AYAVIRI Y DISTRITOS EN DESORDEN ABSOLUTO.\n¿ QUIEBRA DE NEGOCIOS Y MYPES.\n¿ MIEDO TRIBUTARIO, CON CONSECUENCIAS NEGATIVAS.\n¿ DESEQUILIBRIO FINANCIERO EN EL SECTOR COMERCIO.\n¿ DESORDEN EN LA ORGANIZACIÓN EN DÍAS DE COMERCIO.",
            "txPgMeta": "¿ GARANTIZAR CON TECNICISMO, CAPACIDAD HUMANA, Y EMINENTE MEJORAMIENTO DE CALIDAD DE PRODUCTOS.\n¿ SE TRABAJARA PARA QUE EL ESLABÓN LLEGUE A LA INDUSTRIALIZACIÓN DE LA MATERIA PRIMA, CON LOS\nALIADOS ESTRATÉGICOS (ASESORES, TÉCNICOS AGROPECUARIOS, MVZ, LEGAL, CONTABLE, ECONÓMICO, Y MARKETING).\n¿ DESCENTRALIZACIÓN DE MAQUINARIAS AGRÍCOLAS EN CENTROS POBLADOS.\n¿ REPLANTEAMIENTO DE PLANTAS QUESERAS EN ANEXO Y CONVENIO DE LOS MISMOS PRODUCTORES.\n¿ PROYECTO COBERTIZOS PARA GANADO VACUNO Y PRICOS PARA GANADO OVINO, DE FORMA COOPERATIVA CON EL PRODUCTOR AGRARIO.\n¿ SISTEMA DE RIEGO TECNIFICADO EN TODA LA PROVINCIA, CON CANALETAS RUSTICAS.\n¿ HABILITAR LUGARES ACCESIBLES PARA UN BUEN DESARROLLO DEL COMERCIO.\n¿ HABILITAR VIABILIDAD PARA UNA CIRCULACIÓN DEL TRANSPORTE DE COMERCIO, DENTRO Y ANEXO A LAS CARRETERAS PRINCIPALES EN LAS MÚLTIPLES DIRECCIONES DE CADA DISTRITO.\n¿ CREAR UNA MAQUETA DE CRECIMIENTO PARA EL FUTURO DESARROLLO DE CADA DISTRITO, CON ORDENANZA MUNICIPAL DE ESTRICTO CUMPLIMIENTO, EN METRAJES DE PISTAS Y VEREDAS, LUGARES RECREACIONALES, LUGARES DE SERVICIOS PÚBLICOS, LUGARES DE COMERCIO, ETC.\n¿ CONSTRUCCIÓN DE TERMINAL TERRESTRE EN EL DISTRITO DE ORURILLO, ASI TAMBIÉN GESTAR UNA SUCURSAL DEL BANCO DE LA NACIÓN.\n¿ GESTAR UN PUESTO POLICIAL EN EL C.P. DE LARIMAYO, Y VIABILIZAR SU ACCENDENCIA A DISTRITO.\n¿ AUMENTO DE PRESUPUESTO AL CENTRO POBLADO DE PASANACOLLO, SEGÚN SU POBLACIÓN, ASI MISMO DE CADA CENTRO POBLADO EN TODA LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208663,
            "txPgProblema": "¿ AGUA POTABLE CON METALES PESADOS.\n¿ ENFERMEDADES RESPIRATORIAS.\n¿ CONCIENTIZACIÓN DE LA ALIMENTACIÓN, EN CONVENIO CON REDES SALUD – MELGAR.\n¿ CONTAMINACIÓN DEL RECURSO HÍDRICO.\n¿ CONTAMINACIÓN DEL RECURSO AIRE.\n¿ CONTAMINACIÓN DEL RECURSO TIERRA.\n¿ CAMALES CLANDESTINOS.\n¿ CRIANZA DE ANIMALES DENTRO DE POBLACIÓN SIN HIGIENE.\n¿ PLANTAS QUESERAS INFORMALES.\n¿ DESHECHOS SOLIDOS LOS DÍAS DE COMERCIO.\n¿ DESECHO SÓLIDO EN LAS ARTERIAS DE LA CIUDAD.\n¿ CONTAMINACIÓN EN LA EXPLOTACIÓN POR PARTE DE LA MINERÍA.\n¿ FORESTACIÓN PARA LA OXIGENACIÓN DEL PLANETA, NULO.\n¿ CONTAMINACIÓN DE LAS CABECERAS DE AGUA.\n¿ CONTAMINACIÓN DE LOS RÍOS CON DESECHOS DE LOS DESAGÜES.\n¿ CONTAMINACIÓN DE SUELOS CON RESIDUOS SÓLIDOS.\n¿ DESGASTE DESMEDIDO DE LOS PISOS PRODUCTIVOS EN AGRICULTURA.\n¿ CONTAMINACIÓN DE PISOS CON LOS DESHECHOS RESIDUALES.",
            "txPgObjetivo": "¿ CONVENIO CON EL ANA, AGUAS DEL ALTIPLANO Y MUNICIPALIDAD PROVINCIAL MELGAR.\n¿ CONVENIO CON REDES SALUD – MELGAR.\n¿ ORIENTACIÓN A LAS MYPES.\n¿ SENSIBILIZACIONES.\n¿ PRIORIZACIÓN DE LA VIDA HUMANA ANTES QUE UN BIEN MONETARIO.\n¿ JUSTIFICACIÓN PARA LA INTANGIBILIDAD DE NUESTROS RECURSOS HÍDRICOS EN TODA LA PROVINCIA.\n¿ CAPACITACIÓN CON ESPECIALISTAS EN LA MATERIA, PARA EL ENTENDIMIENTO BÁSICO DE LA FUNCIONALIDAD DE PISOS; PARA SU MANTENCIÓN SOSTENIBLE A TRAVÉS DEL TIEMPO.",
            "txPgIndicador": "¿ PRUEBAS ANTERIORES, CON RESULTADOS POSITIVOS A METALES PESADOS POR ENCIMA DEL PORCENTAJE MÁXIMO, COMO APTO PARA EL CONSUMO HUMANO.\n¿ DESNUTRICIÓN, EN CRECIMIENTO EN EL MEDIO URBANO.\n¿ QUEJAS CONSTANTES DE LOS VECINOS EN DIFERENTES BARRIOS.\n¿ COMERCIO DESORDENADO Y SIN HERRAMIENTAS PARA SU DESARROLLO LÚGUBRE.\n¿ NIVEL DE RENDIMIENTO EN RETENCIÓN, ASÍ MISMO PROBLEMAS PULMONARES.\n¿ CONSECUENCIA DE ENFERMEDADES ESTOMACALES EN LOS SERES HUMANOS, Y LOS ANIMALES DE CRIANZA DOMÉSTICA.\n¿ TIERRAS CON MENOR PRODUCTIVIDAD.\n¿ TIERRAS CONTAMINADAS CON RESIDUOS GRASOS EN EXCESO.",
            "txPgMeta": "¿ MODIFICAR LOS LUGARES DE CAPTACIÓN DE RECURSOS HÍDRICOS EN AYAVIRI, SIEMPRE Y CUANDO LOS RESULTADOS, INDIQUEN QUE EFECTIVAMENTE CONTIENE METALES PESADOS A UN NIVEL QUE NO ESTÁ APTO PARA EL CONSUMO HUMANO.\n¿ GESTAR CONCIENTIZACIÓN ENLAZANDO LAS ENTIDADES PÚBLICAS, REDES SALUD – MELGAR Y LA MUNICIPALIDAD PROVINCIAL DE MELGAR.\n¿ SENSIBILIZACIÓN EN EL CUIDADO DE SUELOS, DE AIRE Y RECURSOS HÍDRICOS.\n¿ ERRADICAR LA INFORMALIDAD, EN FUNCIÓN A CONCIENTIZACIÓN.\n¿ AÑADIR TACHOS DE FORMA ESTRATÉGICA EN LAS ARTERIAS DE LA CIUDAD.\n¿ CONCIENTIZAR A LA POBLACIÓN, MEDIANTE MENSAJES DE MEGÁFONOS, E IMÁGENES EN LUGARES ESTRATÉGICOS DEL LUGAR DE COMERCIO.\n¿ RETIRO DE LA MINERA, CON PETICIÓN DE INTANGIBILIDAD DE NUESTRA PROVINCIA COMO CAPITAL GANADERA DEL PERÚ.\n¿ CONSEGUIR BAJO MARCO LEGAL, UNA LEY LA CUAL RECONOZCA LA INTANGIBILIDAD DE RECURSO BASE PARA NUESTRA PRODUCCIÓN AGROPECUARIA; DENTRO DE NUESTRA PROVINCIA.\n¿ FRENAR LA CONTAMINACIÓN DISCRIMINADA, DE LOS PISOS PRODUCTIVOS.\n¿ CAPACITACIONES CONSTANTES REFERIDAS AL CUIDADO DE LA TIERRA PARA SU USO DE FORMA SOSTENIBLE A TRAVÉS DEL TIEMPO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208755,
            "txPgProblema": "¿ BUROCRACIA EN DOCUMENTACIÓN.\n¿ DESCENTRALIZACIÓN EN DISTRITOS Y CENTROS POBLADOS, NULO.\n¿ INTERACCIÓN ENTRE LAS DIFERENTES GERENCIAS.\n¿ EJECUCIÓN DEL PRESUPUESTO EN MENOS DE 60%.\n¿ CAPACITACIONES, NULO.\n¿ PROYECCIÓN MODERNISTA Y FUTURISTA, NULA.\n¿ DESINTERÉS DELAS ORGANIZACIONES EN LA EJECUCIÓN DEL PRESUPUESTO.\n¿ DESCONFIANZA EN LA INSTITUCIÓN MUNICIPAL, COMO EJECUTORES Y GESTORES DEL PRESUPUESTO.\n¿ MEZAS DE CONCERTACIÓN, NULA.",
            "txPgObjetivo": "¿ PROYECCIÓN PARA EFECTIVIZAR LA GESTA DE EJECUCIÓN PRESUPUESTAL.\n¿ SENSIBILIZACIÓN EN LA IMPORTANCIA DE LA GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO.",
            "txPgIndicador": "¿ DEVOLUCIÓN DE UN PORCENTAJE ALTO DEL PRESUPUESTO AL ESTADO.\n¿ POCA EFECTIVIDAD EN LA ORIENTACIÓN AL USUARIO.\n¿ QUEJAS CONSTANTES, DESCONTENTO EN LA EJECUCIÓN Y GESTIÓN DE RECURSOS PÚBLICOS.",
            "txPgMeta": "¿ ASESORES DOCUMENTARIOS PARA EL ÁREA USUARIO.\n¿ CAPACITACIÓN SOBRE LA INTERACCIÓN DE GERENCIAS EN DIFERENTES CICLOS.\n¿ EJECUCIÓN DEL PRESUPUESTO MAXIMIZADO A UN 90%.\n¿ PROYECCIÓN EN LA CIRCULACIÓN DEL TRÁMITE DOCUMENTARIO.\n¿ AUMENTO DE PRESUPUESTO DEN LOS CENTROS POBLADOS, SEGÚN EL REGISTRO DE POBLACIÓN.\n¿ DESCENTRALIZACIÓN DE PROGRAMAS Y PROYECTOS, EN CADA DISTRITO Y CENTROS POBLADOS.\n¿ ENTENDIMIENTO BÁSICO EN LA ADMINISTRACIÓN PÚBLICA POR PARTE DE LAS ORGANIZACIONES.\n¿ CONCERTACIÓN EN TODO NIVEL DE GOBERNABILIDAD.\n¿ CONCERTACIÓN CON LOS ALCALDES, Y ALCALDES MENORES.\n¿ RECUPERAR LA CONFIANZA INSTITUCIONAL DE LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}