{
    "datoGeneral": {
        "idPlanGobierno": 28400,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4183d1d-7562-4c46-b492-050b43496b3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d12ef0cc-6cb1-4c90-b559-748d42f86f09.pdf",
        "txCodExpedienteExt": "ERM.2022013260",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182338,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO Y ACCESO A LA TECNOLOGÍA EN NIVELES DE EDUCACIÓN BÁSICA REGULAR Y TÉCNICO SUPERIOR Y CENTRO TÉCNICO PRODUCTIVO CETPRO.",
            "txPgObjetivo": "-\tAMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA A INSTITUCIONES, EQUIPAMIENTO CON MATERIALES EDUCATIVOS DE ALTA TECNOLOGÍA (COBERTURA 100% INTERNET).",
            "txPgIndicador": "-\t% DE INSTITUCIONES EDUCATIVAS CON MEJORAS EN CONDICIONES DE INFRAESTRUCTURA Y CONDICIONES VARIAS",
            "txPgMeta": "-\t50% DE INSTITUCIONES EDUCATIVAS DE LA CON MEJORAS EN SU INFRAESTRUCTURA.\n-\t70% DE INSTITUCIONES EDUCATIVAS CON SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182390,
            "txPgProblema": "-\tSANEAMIENTO FÍSICO LEGAL DE VIVIENDAS Y TERRENOS DE USO AGRICOLA EN HUARMEY Y SUS CUATRO DISTRITOS.",
            "txPgObjetivo": "-\tTITULACIÓN DE TERRENOS DE VIVIENDA Y  USO AGRICOLA EN LA PROVINCIA Y DISTRITOS.",
            "txPgIndicador": "-\t% DE TERRENOS TITULADOS",
            "txPgMeta": "-\t100%TERRENOS TITULADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182424,
            "txPgProblema": "-\tREDUCIDAS CONDICIONES PARA CONTROL Y MONITOREO DE LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tAMPLIACIÓN DE RED DE CÁMARAS DE VIGILANCIA EN EL CASCO URBANO Y PERIURBANO DE LA PROVINCIA, INCLUYENDO UN CENTRO DE MONITOREO CON ACTIVIDAD LAS 24 HORAS DEL DÍA (ACCIONES DE VIGILANCIA Y ATENCIÓN DE EMERGENCIA).",
            "txPgIndicador": "-\t% DE AVANCE DE INSTALACIÓN DE CÁMARAS DE VIGILANCIA Y CONSTRUCCIÓN DE CENTRO DE MONITOREO \n\n\n\n\n\n\n\n\n\n\n-\t% DE AVANCE DE INSTALACIÓN DE CÁMARAS DE VIGILANCIA Y CONSTRUCCIÓN DE CENTRO DE MONITOREO \n\n\n\n\n\n\n\n-\t% DE AVANCE DE INSTALACIÓN DE CÁMARAS DE VIGILANCIA Y CONSTRUCCIÓN DE CENTRO DE MONITOREO",
            "txPgMeta": "-\t100% DE AVANCE, CÁMARAS DE VIGILANCIA Y CENTO DE MONITOREO EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182467,
            "txPgProblema": "-\tESCASEZ HÍDRICA",
            "txPgObjetivo": "-\tINCREMENTAR LA OFERTA HÍDRICA A LOS AGRICULTORES.\n-\tINCREMENTAR LA PRODUCCIÓN AGRÍCOLA\n-\tREDUCIR LA PÉRDIDA DE COSECHAS",
            "txPgIndicador": "-\tCONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIOS Y MICRO RESERVORIOS Y CANALES DE RIEGO.\n-\tAMPLIACIÓN DE SISTEMAS DE RIEGO TECNIFICADO\n-\tINSTALACIÓN DE POZOS TUBULARES",
            "txPgMeta": "-\tLA CANTIDAD DE RESERVORIOS Y MICRO RESERVORIOS Y EL LUGAR A CONSTRUIR DEPENDERÁ DEL ESTUDIO DE DISPONIBILIDAD HÍDRICA QUE REALIZAREMOS, ASIMISMO, DE LA NECESIDAD DE NUESTROS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182512,
            "txPgProblema": "-\tINCREMENTO DE EMPRENDEDORES CON REDUCIDAS POSIBILIDADES DE CRECIMIENTO EMPRESARIAL PARA LA PRODUCCIÓN, TRANSFORMACIÓN DE MATERIA PRIMA Y ENSAMBLADO DE PRODUCTOS.",
            "txPgObjetivo": "-\tCREACIÓN DEL PARQUE INDUSTRIAL",
            "txPgIndicador": "-\t% DE AVANCE DE CREACIÓN DEL PARQUE INDUSTRIAL",
            "txPgMeta": "-\tPARQUE INDUSTRIAL TERMINADO Y EN PLENO FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182570,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL Y TRANSFORMACIÓN DE RESIDUOS  SÓLIDOS DOMICILIARIOS.",
            "txPgObjetivo": "-\tOFRECER AL CIUDADANO UN SERVICIO MUNICIPAL AL 100% OPORTUNO, CONTINUO, CON AMPLIA COBERTURA Y DE CALIDAD.",
            "txPgIndicador": "-\t% DE SERVICIO ABASTECIDO A LA POBLACIÓN",
            "txPgMeta": "-\t100% DE SERVICIO ABASTECIDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182821,
            "txPgProblema": "2.\tINCREMENTO DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS (LUGARES PÚBLICOS NO AUTORIZADOS NI CON CONDICIONES UBICADOS EN LA CIUDAD).",
            "txPgObjetivo": "-\tOFRECER AL CIUDADANO PUNTOS DE ACUMULACIÓN TEMPORAL DE RESIDUOS SÓLIDOS EN CONTENEDORES, CON LA FINALIDAD DE BRINDAR UN MEJOR SERVICIO AL CIUDADANO Y MANTENER LIMPIA NUESTRA CIUDAD.",
            "txPgIndicador": "-\tNÚMERO DE CONTENEDORES INSTALADOS EN PUNTOS CRÍTICOS.",
            "txPgMeta": "-\t100 CONTENEDORES INSTALADOS Y EN FUNCIONAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182863,
            "txPgProblema": "3.\tDEFICIENTE CONDICIONES DE SALUBRIDAD EN EL BOTADERO, PONIENDO EN RIESGO LA SALUD DEL PERSONAL DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "-\tGESTIONAR LA CONSTRUCCIÓN DEL RELLENO SANITARIO.\n-\tFACILITAR APOYO TÉCNICO Y ADMINISTRATIVO  A LOS RECICLADORES PARA SU FORMALIZACIÓN.",
            "txPgIndicador": "-\t% DE AVANCE DE CONSTRUCCIÓN DE RELLENO SANITARIO\n-\t% DE RECICLADORES FORMALIZADOS",
            "txPgMeta": "-\t100% AVANCE. RELLENO SANITARIO CONCLUIDO Y EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182900,
            "txPgProblema": "1.\tREDUCIDA CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL DE HUARMEY EN PROCESOS DE MODERNIZACIÓN HACIA UNA GESTIÓN PÚBLICA ORIENTADA A RESULTADOS",
            "txPgObjetivo": "-\tFUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD PROVINCIAL DE HUARMEY CAPACITADOS, OFRECEN SERVICIO DE CALIDAD AL CIUDADANO, MEJORANDO LA CAPACIDAD INSTITUCIONAL Y DE GESTIÓN.",
            "txPgIndicador": "-\tNÚMERO DE CAPACITACIONES ANUALES EN: \n. POLÍTICAS PUBLICAS, NACIONALES Y EL PLANEAMIENTO.\n. PRESUPUESTO POR RESULTADOS.\n. GESTIÓN POR PROCESOS Y LA ORGANIZACIÓN INSTITUCIONAL.\n. EL SERVICIO CIVIL MERITOCRÁTICO.\n. SEGUIMIENTO, MONITOREO, EVALUACIÓN Y LA GESTIÓN DEL CONOCIMIENTO.",
            "txPgMeta": "-\t2 VECES AL AÑO, EXISTIENDO LA POSIBILIDAD DE INCREMENTARLO DEPENDIENDO DE LA NECESIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182931,
            "txPgProblema": "2.\tFALTA DE UNA PLATAFORMA ADMINISTRATIVA DIGITAL PARA LA BUENA ATENCIÓN DE LOS CIUDADANOS",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE UNA HERRAMIENTA DIGITAL DONDE EL USUARIO (CIUDADANO) PUEDA REALIZAR – EN LÍNEA- LA TOTALIDAD DE TRÁMITES Y PAGOS QUE NECESITE.",
            "txPgIndicador": "-\t% DE AVANCE EN LA IMPLEMENTACIÓN DE LA HERRAMIENTA VIRTUAL.",
            "txPgMeta": "-\t100% AVANCE. UNA HERRAMIENTA VIRTUAL ELABORADA Y EN FUNCIONAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188038,
            "txPgProblema": "3.\tDÉBIL INCLUSIÓN DE PERSONAL CON HABILIDADES DIFERENTES  EN LA MUNICIPALIDAD PROVINCIAL DE HUARMEY",
            "txPgObjetivo": "-\tINCREMENTAR EL NÚMERO DE PERSONAS CON HABILIDADES DIFERENTES QUE LABOREN EN LA MUNICIPALIDAD PROVINCIAL",
            "txPgIndicador": "-\t% DE TRABAJADORES CON HABILIDADES DIFERENTES LABORANDO EN LA MUNICIPALIDAD",
            "txPgMeta": "-\t100% DE PUESTOS DE TRABAJO PARA PERSONAS CON HABILIDADES DIFERENTES OCUPADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}