{
    "datoGeneral": {
        "idPlanGobierno": 25368,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4564376f-6360-49fa-a5e2-ae45016f8c33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3260e65a-c44c-48b5-813c-57e560742233.pdf",
        "txCodExpedienteExt": "ERM.2022015982",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180435,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO EN EL NIVEL SECUNDARIA Y BAJO NIVEL DE ENSEÑANZA EN PRONOIS, INICIAL, PRIMARIA, SECUNDARIA Y CEPRO EN EL DISTRITO DE SOCOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN COMO:  ARTICULANDO AL COLEGIO DE ALTO RENDIMIENTO A LOS PRIMEROS PUESTOS DE CADA CENTRO EDUCATIVO SECUNDARIO, GENERANDO  OPORTUNIDADES  PARA EL DESARROLLO DE PRÁCTICAS PRE PROFESIONALES DE LOS PROFESIONALES SOQUEÑOS",
            "txPgIndicador": "PORCENTAJE DE LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA, MATEMÁTICA Y OPORTUNIDADES EN LAS PRÁCTICAS PROFESIONALES PARA LOS HIJOS SOQUEÑOS",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS DEL NIVEL SECUNDARIO DEBIDAMENTE EQUIPADO Y CAPACITACIÓN A LOS DOCENTES Y PADRE DE FAMILIA DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO DE SOCOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180506,
            "txPgProblema": "PORCENTAJE BAJÍSIMO DE INGRESO DE ALUMNOS DEL NIVEL SECUNDARIA A INSTITUTOS TECNOLÓGICOS, PEDAGÓGICOS Y UNIVERSITARIOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN COMO:  ARTICULANDO AL COLEGIO DE ALTO RENDIMIENTO A LOS PRIMEROS PUESTOS DE CADA CENTRO EDUCATIVO SECUNDARIO, GENERANDO  OPORTUNIDADES  PARA EL DESARROLLO DE PRÁCTICAS PRE PROFESIONALES DE LOS PROFESIONALES SOQUEÑOS",
            "txPgIndicador": "PORCENTAJE DE LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA, MATEMÁTICA Y OPORTUNIDADES EN LAS PRÁCTICAS PROFESIONALES PARA LOS HIJOS SOQUEÑOS",
            "txPgMeta": "CONVENIO DE MACRO DE COOPERACIÓN INTERINSTITUCIONAL CON LAS UNIVERSIDADES PÚBLICAS Y PRIVADAS E INSTITUTOS, PARA CONTINUACIÓN DE ESTUDIOS SUPERIORES DE LOS ALUMNOS EGRESADOS NIVEL SECUNDARIA Y FUNCIONAMIENTOS DE LAS CARRERAS TÉCNICAS COMO: CONSTRUCCIÓN CIVIL, AGROPECUARIAS, OPERADORES DE MAQUINARIAS PESADAS Y ENFERMERÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180532,
            "txPgProblema": "UNA PARTE DE LA POBLACIÓN INFANTIL DEL ÁMBITO DEL DISTRITO DE SOCOS, PADECE DE INSEGURIDAD ALIMENTARIA Y ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA.",
            "txPgObjetivo": "COORDINAR LA DOTACIÓN DE ALIMENTOS BALANCEADOS Y RICOS EN MACRONUTRIENTES CON EL MINSA. Y CREACIÓN DE ‘’TIENDITA NUTRITIVA’’",
            "txPgIndicador": "PORCENTAJE DE  ANEMIAS EN NIÑOS Y NIÑAS MENORES DE 36 MESES",
            "txPgMeta": "ELABORACIÓN  PROYECTOS DE INVERSIÓN PÚBLICA EN EL MARCO DE LA SEGURIDAD ALIMENTARIA EN CONVENIO CON MIDIS, MINSA, ENTRE OTROS; EN BENEFICIO DE TODA LA POBLACIÓN AFECTADA DEL DISTRITO DE SOCOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180693,
            "txPgProblema": "BAJO NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA EN EL ÁMBITO DEL DISTRITO DE SOCOS",
            "txPgObjetivo": "MEJORAR EL NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA EN EL ÁMBITO DEL DISTRITO DE SOCOS",
            "txPgIndicador": "PORCENTAJE NIVEL DE  PRODUCTIVIDAD",
            "txPgMeta": "•\tIMPLEMENTACIÓN SIEMBRA Y COSECHA DE AGUA DE LLUVIA CON REPRESAMIENTO DE AGUA EN LAS PARTES ALTAS DE SOCOS.\n•\tOPERAR LA INFRAESTRUCTURA HIDRÁULICA DEL RIO CACHI, CON RIEGO TECNIFICADO.\n•\tIMPLEMENTACIÓN DE INVERNADERO DE ALTA TECNOLOGÍA PARA LA PRODUCCIÓN DE FLORICULTURA, HORTICULTURA Y FRESA.\n•\tIMPLEMENTACIÓN DE CULTIVOS HIDROPÓNICOS PARA ABASTECIMIENTO A LOS MERCADOS LOCAL Y REGIONAL.\n•\tUBICACIÓN DEL MERCADO ECOLÓGICO/ORGÁNICO SOQUEÑO EN LA CIUDAD DE HUAMANGA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180707,
            "txPgProblema": "PRODUCTORES CON BAJA CAPACIDAD DE INVERSIÓN, ESCASA CULTURA DE ASOCIATIVIDAD Y EMPRESARIALIDAD",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LAS ACTIVIDADES\nECONÓMICAS DE LOS PRODUCTORES AGROPECUARIOS Y EMPRESARIOS CON LA FINALIDAD DE CONVERTIRLOS EN PARTÍCIPES DE INVERSIÓN MEDIANTE CONCURSOS CON EL ENFOQUE DE PROCOMPITE Y CREAR ASOCIACIONES ANTE MYPES",
            "txPgIndicador": "PRODUCTIVIDAD PECUARIA Y LOS DERIVADOS",
            "txPgMeta": "GENERACIÓN PROYECTOS DE PRODUCCIÓN EN LA SIEMBRA Y MANEJO DE PASTOS CULTIVADOS Y MEJORAMIENTO GENÉTICO ANIMALES MAYORES Y MENORES, ASÍ LOGRAR MAYOR PRODUCCIÓN DE LECHE, CARNE Y LANA. FINALMENTE PROMOVER LAS FERIAS AGROPECUARIAS A TRAVÉS DE LA CREACIÓN DE PEQUEÑAS MICRO- EMPRESAS EN PRODUCTOS LÁCTEOS Y DERIVADOS ENTRE OTROS, CON LA IMPLEMENTACIÓN DE 02 PLANES DE NEGOCIOS O LAS QUE FUERAN NECESARIOS ORIENTADOS A MEJORAR EL NIVEL DE COMPETITIVIDAD DE LAS UNIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180852,
            "txPgProblema": "LIMITACIONES NORMATIVAS PARA FINANCIAR EN FORMA INTEGRAL LOS PROYECTOS PRODUCTIVOS DENTRO DEL MARCO DEL PROGRAMA INVIERTE PERÚ.",
            "txPgObjetivo": "BÚSQUEDA DE RECURSOS FRESCOS ANTE ENTIDADES FINANCIERAS NACIONALES E INTERNACIONALES.\nPROMOVER LA PARTICIPACIÓN OPORTUNA Y EFECTIVA EN LAS CONVOCATORIAS REALIZADAS POR ENTIDADES COMO: FONIPREL, FONDOEMPLEO, AGROARUAL, AGROIDEAS, SIERRA EXPORTADORA, ENTRE OTRAS.\nPROCURAR CONVENIOS INTERINSTITUCIONALES CON EMBAJADAS, ONGS Y UNIVERSIDADES DEL PAÍS CON LA FINALIDAD DE MEJORAR LA COMPETITIVIDAD DE LOS PRODUCTORES DEL DISTRITO DE SOCOS.",
            "txPgIndicador": "NUMERO DE ESTUDIOS APROBADOS",
            "txPgMeta": "ELABORACIÓN DE 2 ESTUDIOS DE PRE INVERSIÓN E INVERSIÓN PARA GESTIONAR FINANCIAMIENTO ANTE ENTIDADES FINANCIERAS DEL PAÍS Y EL EXTRANJERO PARA PIP PRODUCTIVOS.\nELABORACIÓN DE 02 PIPS SOBRE EMPRENDIMIENTOS PRODUCTIVOS, DE NEGOCIOS, DESARROLLO DE RECURSOS TURÍSTICOS O LOS QUE FUEREN NECESARIOS Y   BÚSQUEDA   DE   FINANCIAMIENTO  A NIVEL NACIONAL PARA EL FINANCIAMIENTO DE LOS PIPS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180883,
            "txPgProblema": "BAJA CAPACIDAD DE GESTIÓN MEDIOAMBIENTAL POR PARTE DE LAS AUTORIDADES, FUNCIONARIOS Y PERSONAL DE LA MUNICIPALIDAD DEL DISTRITO DE SOCOS.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN MEDIOAMBIENTAL MEDIANTE LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN, ACTIVIDADES DE CAPACITACIÓN Y OTRAS.",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD",
            "txPgMeta": "AUTORIDADES, FUNCIONARIOS Y PERSONAL DE LA MUNICIPALIDAD DEL DISTRITO DE SOCOS DESARROLLAN UNA GESTIÓN EFICAZ Y EFICIENTE EN MATERIA MEDIOAMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180896,
            "txPgProblema": "LIMITACIONES EN LA PREVENCIÓN CONTRA LA EROSIÓN EL SUELO Y CONTAMINACIÓN AIRE Y SUELO",
            "txPgObjetivo": "RECUPERAR SUELOS DEGRADADOS  , FRENAR  USO INTENSIVOS PRODUCTOS  AGROQUÍMICOS Y CAPACITAR EL USO CORRECTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "ÍNDICE DE DESEMPEÑO AMBIENTAL",
            "txPgMeta": "IMPLEMENTACIÓN PROYECTO FORESTALES CON LA PARTICIPACIÓN DE LOS ALUMNOS DE ÚLTIMO AÑO DE EDUCACIÓN SECUNDARIA.\nELABORACIÓN DE ABONOS ORGÁNICOS LÍQUIDOS Y SÓLIDOS (BIOL, BOCASHI, TE DE ESTIÉRCOL, COMPOST, HUMOS DE LOMBRIZ, ETC).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180931,
            "txPgProblema": "DESACTUALIZADOS DOCUMENTOS DE GESTIÓN PÚBLICA DE LA MUNICIPALIDAD Y DE LAS DIFERENTES INSTANCIAS ESTRUCTURADAS QUE LIMITAN EL LOGRO DE NUEVAS METAS ECONÓMICAS, SOCIALES, AMBIENTALES Y VIALES QUE BENEFICIARÍAN A TODA LA POBLACIÓN.",
            "txPgObjetivo": "ACTUALIZAR Y MEJORAR LOS DOCUMENTOS DE GESTIÓN PÚBLICA DE LA MUNICIPALIDAD Y DE LAS DIFERENTES INSTANCIAS ESTRUCTURADAS QUE PERMITAN LOGRO DE NUEVAS METAS ECONÓMICAS, SOCIALES, AMBIENTALES Y VIALES EN BENEFICIO DE TODA LA POBLACIÓN.",
            "txPgIndicador": "NUMERO DE DOCUMENTOS  MEJORADOS Y GESTIÓN ACTUALIZADAS",
            "txPgMeta": "MEJORAMIENTO Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD Y DE LAS DIFERENTES GERENCIAS Y SUB GERENCIAS DE LA INSTITUCIÓN EDIL QUE POSIBILITEN ALCANZAR NUEVAS METAS ECONÓMICAS, SOCIALES,  AMBIENTALES  Y  VIALES  EN FAVOR DE TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180941,
            "txPgProblema": "BAJA ORGANIZACIÓN SOCIAL DE BASE DEL DISTRITO DE SOCOS",
            "txPgObjetivo": "FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO DE SOCOS",
            "txPgIndicador": "NUMERO FORTALECIMIENTO DE ORGANIZACIÓN SOCIALES",
            "txPgMeta": "CAPACITACIÓN  Y   PASANTÍAS      A   LAS ORGANIZACIONES SOCIALES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180971,
            "txPgProblema": "DOCUMENTOS TÉCNICOS   NORMATIVOS DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR Y MEJORAR LOS DOCUMENTOS TÉCNICO NORMATIVO CON LA FINALIDAD DE BRINDAR UN MEJOR TRATO Y SERVICIO A LA VECINDAD.",
            "txPgIndicador": "NUMERO DE DOCUMENTOS ACTUALIZADOS",
            "txPgMeta": "MEJORAMIENTO Y ACTUALIZACIÓN DE LOS DOCUMENTOS TÉCNICO NORMATIVOS DE LA MUNICIPALIDAD DISTRITAL DE SOCOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}