{
    "datoGeneral": {
        "idPlanGobierno": 25014,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d22b9887-42ab-4922-ab49-cf928fa941e3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c72e591-6436-4371-9367-e92a2adc9463.pdf",
        "txCodExpedienteExt": "ERM.2022016615",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163678,
            "txPgProblema": "ELEVADA INCIDENCIA DE ENFERMEDADES RESPIRATORIAS Y GASTROINTESTINALES EN LA POBLACIÓN.",
            "txPgObjetivo": "COORDINAR ACCIONES DE SALUD CON EL MINSA EN LA PREVENCIÓN DE LAS ENFERMEDADES RESPIRATORIAS Y GASTROINTESTINALES",
            "txPgIndicador": "GESTIONAR UNA CONSTANTE POLÍTICA DE COOPERACIÓN INSTITUCIONAL PARA EL RESGUARDO Y PROTECCIÓN DE LA SALUD.",
            "txPgMeta": "DISMINUIR LA TASA DE DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163699,
            "txPgProblema": "DÉFICIT EN LAS INFRAESTRUCTURAS Y EQUIPAMIENTO DEL CENTRO DE SALUD Y LOS PUESTOS DE SALUD EXISTENTES.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL CENTRO DE SALUD ANTE EL G.N. Y/O GOBIERNO REGIONAL.",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACIÓN DEL CENTRO DE LOS CENTROS DE SALUD EXISTENTES Y BUSCAR LA PROMOCIÓN CONTINUA DE UNA SALUD PREVENTIVA.",
            "txPgMeta": "CONTAR CON PERSONAL CAPACITADO PERMANENTE EN LOS PUESTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163759,
            "txPgProblema": "LA TECNOLOGÍA AVANZA MÁS RÁPIDO QUE LA EDUCACIÓN EN INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "PROGRAMA PILOTO: EDUCACIÓN INICIAL CON TECNOLOGÍA DIGITAL, IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES MODERNOS, CAPACITACIÓN A DOCENTES",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACIÓN DE LOS COLEGIOS EDUCATIVOS EN COOPERACIÓN CON LOS ENTES CORRESPONDIENTES.",
            "txPgMeta": "100% PROGRAMA PILOTO EN EDUCACIÓN INICIAL, EN UN CENTRO EDUCATIVO. COMPUTADORAS EN LOS COLEGIOS SECUNDARIOS E IMPLEMENTACIÓN DE INTERNET EN LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163778,
            "txPgProblema": "DEFICIENTE ASESORAMIENTO TÉCNICO POR PARTE DE LAS ENTIDADES PÚBLICAS DEL SECTOR, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "- SOLICITAR ASESORAMIENTO TÉCNICO AL INIA MEDIANTE CONVENIO MARCO.\n- COORDINACIÓN CON USUARIOS PARA DESARROLLAR CAPACITACIONES TÉCNICAS\n- PROMOVER EL DESARROLLO",
            "txPgIndicador": "GESTIONAR POLÍTICAS DE GOBIERNO ORIENTADAS AL DESARROLLO AGROPECUARIO Y LA BÚSQUEDA CONSTANTE DE SU MODERNIZACIÓN.",
            "txPgMeta": "EL DESARROLLO DE ESTE OBJETIVO PERMITIRÁ QUE EL DISTRITO SE ESPECIALICE Y ADEMÁS SE AMPLÍE LA FRONTERA AGRÍCOLA Y SE GENERALICE LA CRIANZA DE ANIMALES MENORES, PARA EL MERCADO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163790,
            "txPgProblema": "ESCASO RECURSO HÍDRICO PARA RIEGO ES UNA LIMITANTE QUE NO PERMITE DESARROLLAR LA AGRICULTURA, EXISTIENDO ÁREAS DE TERRENO SIN PODER CULTIVAR.",
            "txPgObjetivo": "- GESTIONAR NUEVOS PROYECTOS PARA TENER LA CALIDAD Y CANTIDAD DE AGUA NECESARIA.\n- PROYECTAR EL REPRESAMIENTO DE LAS LAGUNAS",
            "txPgIndicador": "GESTIONAR EL RIEGO TECNIFICADO Y LOS CANALES DE IRRIGACIÓN DEL DISTRITO.",
            "txPgMeta": "- CRECIMIENTO DE FRONTERAS AGRÍCOLAS EN NUEVOS TERRENOS DISPONIBLES.\n- MEJORAR LA CALIDAD Y CANTIDAD DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163804,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA MENOR DE RIEGO, OCASIONA LA PÉRDIDA DEL RECURSO HÍDRICO POR\nFILTRACIONES Y DERRAMES.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO EN EL DISTRITO.",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACIÓN DE LOS CANALES DE RIEGO Y RESERVORIOS EXISTENTES.",
            "txPgMeta": "REHABILITACIÓN DE RESERVORIOS Y CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163818,
            "txPgProblema": "FALTA PROMOVER CONCIENCIA SOBRE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER EL ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "GESTIONAR LA PROMOCIÓN CONSTANTE DEL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163831,
            "txPgProblema": "FOMENTAR LA EDUCACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORMACIÓN TÉCNICA PARA PROMOTORES AMBIENTALES",
            "txPgIndicador": "GESTIONAR LA CAPITACIÓN CONSTANTE A NUESTRA DISTRITO SOBRE EL CUIDADO AMBIENTAL.",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN: 02 CAPACITACIONES AL AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163841,
            "txPgProblema": "- EXISTEN CALLES SIN PAVIMENTAR CAUSANDO POLVAREDAS QUE CONTAMINAN A LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR LA PAVIMENTACIÓN DE CALLES Y PLAZAS EN EL DISTRITO, MEJORANDO EL ORNATO DE LA POBLACIÓN.",
            "txPgIndicador": "GESTIONAR LA PAVIMENTACIÓN DE DISTINTAS CALLES DEL DISTRITO, PREVIO ESTUDIO TÉCNICO DE PRIORIZACIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163849,
            "txPgProblema": "NUESTROS INSTRUMENTOS DE GESTIÓN MUNICIPAL SE ENCUENTRAN DESACTUALIZADOS.",
            "txPgObjetivo": "GESTIONAR LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "GESTIONAR UNA IDÓNEA ACTUACIÓN ADMINISTRATIVA DENTRO DEL DISTRITO.",
            "txPgMeta": "LOGRAR UNA ADECUADA Y ARTICULADA ACTUACIÓN ADMINISTRATIVA – NORMATIVA DENTRO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163856,
            "txPgProblema": "NO EXISTE UNA EFICIENTE Y PRODUCTIVA UTILIZACIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "GESTIONAR LA MODERNIZACIÓN DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "GESTIONAR EL MEJOR APROVECHAMIENTO DE LOS RECURSOS PÚBLICOS DEL DISTRITO.",
            "txPgMeta": "LOGRAR EL EFICIENTE Y PRODUCTIVO EMPLEO DE LOS RECURSOS PÚBLICOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163865,
            "txPgProblema": "NO HAY TRANSPARENCIA EN LAS GESTIONES Y ACTUACIONES MUNICIPALES.",
            "txPgObjetivo": "GESTIONAR LA TRANSPARENCIA PUBLICA EN TODAS SUS DIMENSIONES Y LA IMPLEMENTACIÓN DE LA VIRTUALIDAD.",
            "txPgIndicador": "GESTIONAR EL ACCESO PERMANENTE DE LA POBLACIÓN PARA CON LAS INFORMACIONES PÚBLICAS.",
            "txPgMeta": "LOGRAR UNA TRANSPARENTE ACTUACIÓN MUNICIPAL QUE PERMITA EL ACCESO PERMANENTE DE LA POBLACIÓN A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}