{
    "datoGeneral": {
        "idPlanGobierno": 23087,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6f446554-b47d-4e2c-b9ba-9eb36352d299.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2cb2236a-581e-4287-b386-0d27eef36b9f.pdf",
        "txCodExpedienteExt": "ERM.2022012236",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164966,
            "txPgProblema": "ÍNDICES DE ALCOHOLISMO Y VIOLENCIA, POCA LLEGADA DEL PERSONAL DE SALUD A LOS ANEXOS DEL DISTRITO POR LA LEJANÍA. \nDEFICIENTE IMPLEMENTACIÓN DE LOS CENTROS DEPORTIVOS, COMO SON: MALA LUMINARIA PINTADO Y DEMARCACIÓN DE LA CANCHA DE FULBITO Y VÓLEY, FALTA DE IMPLEMENTACIÓN PARA CAMPEONATOS DE VÓLEY\nDESINTERÉS DEL SITIO ARQUEOLÓGICO LA CIUDADELA DE PARAMARCA.\nQUE SI BIEN ES RECONOCIDO POR INC. ESTA OLVIDADO Y CUBIERTO DE VEGETACIÓN\nTENIENDO UN GRAN POTENCIAL TURÍSTICO\nDESINTERÉS Y PÉRDIDA DE LOS SABERES ANCESTRALES COMO SON LOS CUENTOS, LEYENDAS DE NUESTRO PUEBLO, CANTICOS EN AIMARA, DANZAS COMO SON LOS LLAMERITOS, TRAJES TÍPICOS, ETC.\nPOCA DIFUSIÓN DE NUESTRAS COSTUMBRES COMO PAGO AL AGUA, PLATOS TÍPICOS, FESTIVIDADES, CARNAVALES Y ARTESANÍAS.\nFALTA DE EMPATÍA EN LOS NIÑOS Y JÓVENES LA CUAL SE REFLEJA EN UNA AUSENCIA DE LIDERAZGO ESCOLAR.\nEN LA ACTUALIDAD POR EL CASO MUNDIAL DE LA PANDEMIA LOS ESCOLARES HAN PERDIDO DOS AÑOS DE EXPERIENCIA ESCOLAR LA CUAL SE REFLEJA EN EL POCO DESARROLLO COGNITIVO DEL APRENDIZAJE.",
            "txPgObjetivo": "FORTALECIMIENTO EN LA PREVENCIÓN,  INCIDENCIA Y PREVALENCIA DE LA MORBILIDAD EN NUESTRO DISTRITO.\nIMPLEMENTACIÓN Y MEJORAMIENTO DE LOS CENTROS DEPORTIVOS DE NUESTRO DISTRITO.\nPROMOCIÓN DEL SITIO ARQUEOLÓGICO CIUDADELA DE PARAMARCA.\nFORTALECIMIENTO DE LAS CAPACIDADES EN CULTURAS VIVAS DE NUESTRO PUEBLO\nFORTALECIMIENTO DE LAS CAPACIDADES DE LIDERAZGO EN NIÑOS Y JÓVENES EN ETAPA ESCOLAR.\nFORTALECIMIENTO DEL DESARROLLO DE LA COMPETENCIA LECTORA Y EXPRESIONES ARTÍSTICAS EN LA COMUNICACIÓN.",
            "txPgIndicador": "SE MEDIRA DE ACUERDO AL AVANCE PRESENTADO",
            "txPgMeta": "ORGANIZACIÓN Y CAPACITACIÓN DE AGENTES DE LA SALUD PARA PREVENIR EL ALCOHOLISMO EN MENORES DE EDAD Y JÓVENES, CONVENIO PLANIFICACIÓN Y GESTIÓN PARA UNA ADECUADO MONITOREO DE LA SALUD EN LOS ANEXOS DEL DISTRITO.\nMEJORAMIENTO E IMPLEMENTACIÓN PARA EL ADECUADO DESARROLLO Y FORMACIÓN DE LA ACTIVIDAD DEPORTIVA EN EL DISTRITO\nGESTIÓN PARA LA CONSERVACIÓN, DIFUSIÓN Y ACCESOS DEL\n\n PATRIMONIO ARQUEOLÓGICO DE NUESTRA LOCALIDAD. (TICACO Y CHALLAGUAYA)\nRESCATAR, PROMOCIONAR Y DIFUNDIR DEL PATRIMONIO INMATERIAL Y CULTURAS VIVAS DE NUESTRO PUEBLO EN TICACO Y ANEXOS\nEDUCACION\nFORTALECER LA AUTOESTIMA, TRABAJO EN EQUIPO, LOGROS DE LIDERAZGO Y APRENDIZAJE, PLAN DE DESARROLLO DE ACTIVIDADES PARA AYUDAR A CRECER A NUEVOS LÍDERES EN ETAPA ESCOLAR.\nDESARROLLAR UN PLAN LECTOR DE INTERVENCIÓN EN LOS NIÑOS Y JÓVENES EN ETAPA ESCOLAR, FORTALECER COMO ESTRATEGIA LAS EXPRESIONES ARTÍSTICAS COMO MEDIO DE COMUNICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165130,
            "txPgProblema": "SIENDO TICACO UN DESTINO TURÍSTICO GRACIAS A LOS BAÑOS TERMALES DE PUTINA NO SE BRINDA LOS SERVICIOS ADECUADOS A LOS VISITANTES COMO INFRAESTRUCTURA DETERIORADA EN LOS POZOS DE AGUA,  SERVICIOS HIGIÉNICOS EN MAL ESTADO, SIN SERVICIO DE AGUA POTABLE Y MALA CAPTACIÓN Y DISTRIBUCIÓN DEL AGUA TERMAL.\nLA MUNICIPALIDAD CUENTA CON UN HOTEL TURÍSTICO QUE NO TIENE EL MANTENIMIENTO ADECUADO EN SUS SERVICIOS DE AGUA Y DESAGÜE CAMAS DETERIORADAS POR EL TIEMPO Y EL USO, AGUA CALIENTE Y HOY EN DÍA EL VISITANTE NOS EXIGE ZONA WIFI QUE NO CONTAMOS\nTICACO Y CHALLAGUAYA HA DISMINUIDO ALTAMENTE EN SU PRODUCCIÓN Y COSECHA DE FRUTAS ASÍ MISMO A TRAVÉS DEL TIEMPO SE ESTÁN PERDIENDO LAS TERRAZAS Y ANDENERÍAS EN LA NUESTRA CAMPIÑA",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA Y PROMOCIÓN DE LOS BAÑOS TERMALES DE PUTINA.\n\nMANTENIMIENTO E IMPLEMENTACIÓN DE LOS SERVICIO DEL HOTEL TURÍSTICO APU KOMAYLE DE TICACO\nRECUPERACIÓN DE HUERTAS FRUTALES Y  SISTEMA  DE ANDENERÍAS.",
            "txPgIndicador": "SE MEDIRA SEGUN EL AVANCE",
            "txPgMeta": "REMODELACIÓN DE LA INFRAESTRUCTURA DE LOS BAÑOS TERMALES DE PUTINA.\nNUEVA RED DE AGUA POTABLE.\nMEJORAMIENTO EN LA CAPTACIÓN Y ALMACENAMIENTO DEL AGUA TERMAL\nPROYECTO DE  TECNIFICACIÓN  PARA LA PRODUCCIÓN DE PLANTAS FRUTALES EN TICACO Y CHALLAGUAYA.\nPROYECTO PARA LA RECUPERACIÓN DE SISTEMAS DE ANDENERÍAS Y TERRAZAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165051,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS.\nUNA DESORDENADA Y CASI COLAPSADA INSTALACIÓN DEL CEMENTERIO DE TICACO.\nEL PUENTE CULCO ES EL PASO OBLIGADO PARA IR O REGRESAR DEL ANEXO DE MAMARAYA EL PASAR DEL TIEMPO Y LA INCLEMENCIA DEL CLIMA HA DETERIORADO POR COMPLETO EL PUENTE HACIÉNDOLO UN PASO DIFÍCIL DEL TRÁNSITO VEHICULAR.",
            "txPgObjetivo": "MEJORAMIENTO EN LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\nMEJORAMIENTO Y ACONDICIONAMIENTO DEL CEMENTERIO DE TICACO.\nCONSTRUCCIÓN DEL PUENTE CULCO EN MAMARAYA.",
            "txPgIndicador": "SE OBTENDRA RESULTADOS SEGUN EL AVANCE",
            "txPgMeta": "EJECUCIÓN E IMPLEMENTACIÓN PARA UN ADECUADO CONTROL, RECOLECCIÓN Y TRASLADO DE RESIDUOS SOLIDOS\nMANTENIMIENTO DE LOS CEMENTERIOS DE CHALLAGUAYA Y TICACO. CONSTRUCCIÓN DE UN CUARTEL DE NICHOS EN EL CEMENTERIO DE TICACO\nCONSTRUCCIÓN DE UN PUENTE DE ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165175,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCION",
            "txPgObjetivo": "REESTRUCTURACIÓN INSTITUCIONAL Y OPTIMIZACIÓN DE SERVICIOS.\n\tAUDIENCIAS PÚBLICAS DE EVALUACIÓN DE \nPRESUPUESTOS Y RENDICIÓN DE CUENTAS.\nPOTENCIAR EL TRABAJO CON LOS ÓRGANOS JURISDICCIONALES  QUE CONOCEN CASOS DE CORRUPCIÓN. \nFORTALECER LA DEFENSA JURÍDICA DE LOS INTERESES DE LA MUNICIPALIDAD DISTRITAL DE TICACO",
            "txPgIndicador": "SE MEDIRA SEGUN EL AVANCE",
            "txPgMeta": "EL RECONOCIMIENTO DE  LOS LOGROS EN LA GESTIÓN PÚBLICA SE HACE GRACIAS AL ESFUERZO DEL PUEBLO.\n\nFORTALECER EL TRABAJO CON LOS ÓRGANOS DE CONTROL QUE PERMITAN EL CUIDADO DE LOS INTERESES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}