{
    "datoGeneral": {
        "idPlanGobierno": 24672,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74dfcac9-0b68-4a68-8174-a5433b52cab5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa53a8a9-f958-4b67-b709-4bf470d02df7.pdf",
        "txCodExpedienteExt": "ERM.2022006559",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150912,
            "txPgProblema": "ESCASO BIENESTAR SOCIAL DE LA POBLACIÓN",
            "txPgObjetivo": "- DISEÑAR Y APLICAR UNA POLÍTICA DE DESARROLLO SOCIAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN EL FORTALECIMIENTO DE LAS COMUNIDADES QUE PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN ENTRE EL GOBIERNO LOCAL Y POBLACIÓN.\n- PROMOVER PROGRAMAS DE INVERSIONES EN INFRAESTRUCTURA PARA EL DESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA POBLACIÓN Y SOSTENER LOS PROGRAMAS DE APOYO SOCIAL.\n- IMPULSAR PROGRAMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS CAPACIDADES DE LAS MUJERES. \n- FORTALECER LOS ESPACIOS DE DESARROLLO DE LA NIÑEZ, JUVENTUD, LOS ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\n- DESARROLLAR ESTRATEGIAS PARA VINCULAR LOS ÁMBITOS PÚBLICO Y PRIVADO PARA EL IMPULSO DE DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS, PARA OBTENER EL DESARROLLO DE TODA LA POBLACIÓN.\n- MEJORAR LOS PROGRAMAS DE ATENCIÓN SOCIAL.",
            "txPgIndicador": "-POBLACIÓN QUE ACCEDE A SERVICIOS DE CALIDAD.\n-CENTRO DE SALUD QUE BRINDA ATENCIÓN ADECUADA Y OPORTUNIDA.\n-DISTRITO SEGURO.",
            "txPgMeta": "-INCREMENTAR HASTA EN UN 30% DEL PRESUPUESTO MUNICIPAL EN LA INVERSIÓN SOCIAL DE MANERA PRIORITARIA.\n-GESTIONAR LA CONSTRUCCIÓN DE UN PUESTO DE SALUD DE TIPO II.\n-MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE DOS PUESTOS DE SALUD. \n-CONTAR CON UN ESPECIALISTA EN NUTRICIÓN PARA CONTRARRESTAR LA ANEMIA CRÓNICA DE NIÑOS Y ADOLESCENTES.\n-CONSTRUIR 200 BIOHUERTOS FAMILIARES PARA MEJORAR LA ECONOMÍA DE LAS FAMILIAS.\n-REALIZAR 50 CAMPAÑAS ITINERANTES DE SALUD INTEGRAL Y ACCESO IGUALITARIO.\n-IMPLEMENTAR CÁMARAS DE VIDEO VIGILANCIA ARTICULADA CON RONDAS CAMPESINAS Y LA POLICÍA NACIONAL.\n-CAPACITAR A TODOS LOS DIRIGENTES COMUNALES Y SOCIALES EN TEMAS LEGALES Y SOLUCIÓN DE CONFLICTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150940,
            "txPgProblema": "ESCASA INVERSIÓN EN IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS RURALES Y URBANAS.",
            "txPgObjetivo": "CONTRIBUIR AL SERVICIO DE EDUCACIÓN BÁSICA DE CALIDAD EN LOS DIFERENTES NIVELES Y MODALIDADES.",
            "txPgIndicador": "-ESTUDIANTES QUE UTILIZAN LA BIBLIOTECA MUNICIPAL.\n-FAMILIAS CUEENTAN CON SERVICIO DE INTERNET.\n-INSTITUCIONES EDUCATIVAS CUENTAN CON SERVICIO DE INTERNET.",
            "txPgMeta": "-IMPLEMENTACIÓN Y EQUIPAMIENTO DE BIBLIOTECAS ESCOLARES EN CADA INSTITUCIÓN EDUCATIVA\n-INSTALACIÓN DEL SERVICIO DE INTERNET E IPTV EN LANGUI Y SUS COMUNIDADES\n-IMPLEMENTACIÓN CON TECNOLOGÍA DE FIBRA ÓPTICA A TODAS LAS INSTITUCIONES EDUCATIVAS Y OTRAS INSTANCIAS EDUCATIVAS.\n-IMPLEMENTACIÓN CON ACCESO A PREPARACIÓN PREUNIVERSITARIA VIRTUAL PARA JÓVENES DE ESA EDAD\n-BECAS PARA PRIMEROS PUESTOS CON CONVENIO PARA UNIVERSIDADES PRIVADAS.\n-AMPLIAR LOS PROGRAMAS DE CAPACITACIÓN PARA EL AUTOEMPLEO DE LAS PERSONAS DE LA TERCERA EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150966,
            "txPgProblema": "FALTA DE INFRAESTRUCTURAS DEPORTIVAS Y PARQUES DE RECREACIÓN DE NIÑOS Y ÁREAS VERDES.",
            "txPgObjetivo": "- PROMOVER EL DEPORTE EN TODAS LAS DISCIPLINAS EN EL ÁMBITO DE TODO EL DISTRITO DE LANGUI.\n- PROMOVER EL DESARROLLO INTEGRAL DE LA FAMILIA.",
            "txPgIndicador": "-INFRAESTRUCTURA DEPORTIVA ADECUADA AL SERVICIO DE LA POBLACIÓN.\n-NIÑOS Y NIÑAS ACCEDEN A ESPACIOS RECREACIONALES.",
            "txPgMeta": "-PROYECTO DE IMPLEMENTACIÓN DEL ESTADIO MUNDIAL DE LANGUI Y MEJORAMIENTO DE LOS ESPACIOS DEPORTIVOS EN LAS COMUNIDADES. \n-PROYECTO DE PARQUES DE RECREACIONES INFANTILES EN LAS COMUNIDADES. \n-CONSTRUCCIÓN DE PARQUES RECREACIONAL CON ÁREAS VERDES Y UN PARQUE TEMÁTICO QUE RESCATE LA IDENTIDAD DEL DISTRITO DE LANGUI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151009,
            "txPgProblema": "FALTA DE PROYECTOS SOSTENIBLES DE DESARROLLO Y PROYECTOS DE INVERSIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO A TRAVÉS DE LA GANADERÍA, ANIMALES MENORES Y LA CRIANZA DE TRUCHAS",
            "txPgIndicador": "FAMILIAS QUE SE ESPECIALIZAN, DESARROLLAN CAPACIDADES PRODUCTIVAS Y COMERCIALES Y SON COMPETITIVAS EN EL MERCADO.",
            "txPgMeta": "-SEMBRAR Y COSECHAR AGUAS DE LLUVIA EN LAS DIFERENTES COMUNIDADES CAMPESINAS A NIVEL DISTRITAL\n-EJECUCIÓN DE PROYECTOS DE RIEGO FOCALIZADO Y LA IMPLEMENTACIÓN DE NUEVOS PRODUCTOS AGRÍCOLAS VINCULADOS A DIVERSOS CIRCUITOS ECONÓMICOS A NIVEL NACIONAL E INTERNACIONAL.\n-RESERVORIOS FAMILIARES SUSTENTABLES Y ECOLÓGICOS.\n-APOYO CON DISEÑO DE PROYECTOS DE RESTAURANTES CAMPESTRES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151035,
            "txPgProblema": "INEXISTENCIA DE CENTROS Y LUGARES TURÍSTICOS",
            "txPgObjetivo": "- IMPULSAR LOS PROCESOS HUMANOS DE CREACIÓN Y RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, OBRAS ARTÍSTICAS, ARQUITECTURA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD.",
            "txPgIndicador": "-LANGUI ES UN DESTINO TURISTICO.\n-POBLACIÓN TIENE UNA IDENTIDAD FORTALECIDA.",
            "txPgMeta": "-DECLARAR PATRIMONIO CULTURAL A LOS LUGARES TURÍSTICOS MÁS IMPORTANTES DEL DISTRITO\n-FOMENTAR DIVERSOS FESTIVALES DE TRUCHA\n-IMPULSAR LA REVALORACIÓN DE LAS COSTUMBRES Y TRADICIONES DEL DISTRITO DE LANGUI\n-CONSTRUCCIÓN DEL MUSEO MUNICIPAL TUPAC AMARU",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151064,
            "txPgProblema": "FALTA DE INCENTIVOS EN LA CRIANZA DE ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "IMPULSAR Y CAPACITAR A LA POBLACIÓN EN DIVERSAS COMPETENCIAS VINCULADAS A LA MICRO Y PEQUEÑA EMPRESA DEDICADA A LA CRIANZA DE ANIMALES MAYORES Y MENORES.",
            "txPgIndicador": "-PRODUCTORES PECUARIOS CAPACITADOS Y COMPETITIVOS.\n-PRODUCTORES ACCEDEN A SERVICIOS DE UNA VETERINARIA MUNICIPAL.",
            "txPgMeta": "-PROYECTO DE IMPLEMENTACIÓN Y CONSTRUCCIÓN DE CONSTRUCCIÓN DE HIDROPONÍA.\n-CONSTRUCCIÓN DE LA VETERINARIA MUNICIPAL DE LANGUI.\n-APOYO E IMPLEMENTACIÓN DE LAS ASOCIACIONES CRIADORES DE TRUCHAS Y OTROS VALORES AGREGADOS.\n-CAPACITACIÓN PERMANENTE Y ASISTENCIA TÉCNICA DOMICILIARIA A LOS CRIADORES DE ANIMALES MENORES Y MAYORES PARA EL MEJORAMIENTO DE LA CALIDAD Y SU REPRODUCCIÓN NATURAL E INSEMINACIÓN ARTIFICIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151096,
            "txPgProblema": "INEXISTENCIA DE UNA POLÍTICA QUE PROMUEVA LA NO CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y RECUPERACIÓN DEL MEDIO AMBIENTE DE MANERA SOSTENIBLE.",
            "txPgIndicador": "-AREAS FORESTADAS Y REFORESTADAS.\n-MANEJO ADECUADO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "-DISEÑO DEL PROYECTO TÉCNICO PARA LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE LANGUI.\n-EJECUCIÓN DE UN PROYECTO DE FORESTACIÓN INTEGRAL DE PINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151125,
            "txPgProblema": "ALTA CONTAMINACIÓN DE LA LAGUNA LANGUI - LAYO",
            "txPgObjetivo": "PROMOVER Y EJECUTAR UNA EDUCACIÓN ECOLÓGICA",
            "txPgIndicador": "-CIUDADANIA RESPONSABLE EN EL CUIDADO DE LA LANGUNA DE LANGUI.\n-DISMINUCIÓN DE LA CONTACIÓN DE LA LAGUNA DE LANGUI.",
            "txPgMeta": "-PROYECTO DE LIMPIEZA, Y PRÁCTICA DE HÁBITOS AMBIENTALES.\n-IMPLEMENTACIÓN DE UN CENTRO DE MONITOREO DE CONTAMINACIÓN.\n-GESTIONAR LA PARTICIPACIÓN DE ORGANIZACIONES CIENTÍFICAS PARA LA REDUCCIÓN DE LOS NIVELES DE CONTAMINACIÓN DEL AGUA Y AIRE ESPECÍFICAMENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151148,
            "txPgProblema": "ESCASA RESOLUCIÓN DE CONFLICTOS SOCIALES Y MEDIOAMBIENTALES",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A ACCEDER A TERRENOS LEGALES.",
            "txPgIndicador": "-TERRENOS SANEADOS LEGALMENTE.\n-DISMINUCIÓN DE CONFLICTOS LIMÍTROFES",
            "txPgMeta": "-PROGRAMA DE ASESORAMIENTO EN LA CONCILIACIÓN ARMONIOSA ENTRE VECINOS DE COMUNIDADES EN CONFLICTO.\n-INSTALACIÓN DE MESAS DE DIÁLOGO MUNICIPAL PARA LA RESOLUCIÓN DE CONFLICTOS.\n-LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE TODOS LOS TERRENOS COMUNALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151169,
            "txPgProblema": "INADECUADA ATENCIÓN DE PARTE DE LOS SERVIDORES PÚBLICOS",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE ATENCIÓN DE LOS SERVIDORES PÚBLICOS",
            "txPgIndicador": "-CALIDAD DE ATENCIÓN AL CIUDADANO.\n-PERSONAL DEL MUNICIPIO EVALUADO.",
            "txPgMeta": "-IMPLEMENTAR CURSOS DE CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD.\n-MEJORAR EL NIVEL DE CONTRATACIÓN DE FUNCIONARIOS PÚBLICOS\n-MODIFICAR LOS NIVELES DE EVALUACIÓN TRIMESTRAL DE TODO EL PERSONAL MUNICIPAL.\n-FAVORECER LA CONTRATACIÓN DE PERSONAL DEL DISTRITO DE LANGUI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151198,
            "txPgProblema": "POCA PARTICIPACIÓN Y VIGILANCIA CIUDADANA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA EN TEMAS DE GESTIÓN PÚBLICA Y VIGILANCIA CIUDADANA DE LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "-ORGANIZACIONES SOCIALES FORTALECIDAS Y PARTICIPATIVAS\n-GESTIÓN MUNICIPAL EFICIENTE Y TRANSPARENTE.",
            "txPgMeta": "-FORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN Y VIGILANCIA CIUDADANA\n-APERTURA DE MESA DE CONCERTACIÓN CON ORGANIZACIONES VIVAS, ASOCIACIONES JUVENILES, RESIDENTES LANGUEÑOS EN EL PERÚ Y EXTERIOR.\n-FORMAR ASOCIACIONES DE VIGILANCIA CIUDADANA.\n-IMPULSAR PROYECTOS DE RENDICIÓN DE CUENTAS ANUALES Y CON MECANISMOS DE TRANSPARENCIA ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151220,
            "txPgProblema": "DEBILIDAD EN LAS ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE CON LIDERAZGO ACTIVO.",
            "txPgIndicador": "-ORGANIZACIONES DE BASE ACTIVAS.\n-LIDERAZGO JUVENIL.\n-LIDERAZGO FEMENINO.",
            "txPgMeta": "-PROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASES CON CAPACITACIONES EN TEMAS DE ADMINISTRACIÓN, GESTIÓN Y LIDERAZ",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}