{
    "datoGeneral": {
        "idPlanGobierno": 26493,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d68eb96b-2efc-4495-bbc6-ce18dbbbd6b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8076f86-1d97-40b4-a299-1a9944973b15.pdf",
        "txCodExpedienteExt": "ERM.2022007122",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140440,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS Y MEJORAMIENTO DE LA CALIDAD EDUCATIVA EN CONCERTACIÓN CON LAS AUTORIDADES Y FUNCIONARIOS EDUCATIVOS.",
            "txPgIndicador": "FALTA DE CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO Y FOMENTAR EL DESARROLLO DE LA CALIDAD EDUCATIVA",
            "txPgMeta": "ACCESO A SERVICIOS DE EDUCACIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140443,
            "txPgProblema": "FALTA DE UN EFICIENTE SERVICIO DE SALUD E INFRAESTRUCTURA ADECUADA",
            "txPgObjetivo": "PRIORIZAR LA EJECUCIÓN Y AMPLIACIÓN DE LA INFRAESTRUCTURA DE SALUD Y CATEGORIZACIÓN, DEBIDAMENTE EQUIPADO Y CON PERSONAL MÉDICO ESPECIALIZADO.\nCREACIÓN DE BOTIQUINES COMUNALES CON PROMOTORES DE SALUD DEBIDAMENTE CAPACITADOS EN ZONAS ALEJADAS.",
            "txPgIndicador": "INACCIÓN EN LA GESTIÓN, DE CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA.",
            "txPgMeta": "ACCESO A SERVICIOS DE SALUD DE CALIDAD CON ENFOQUE DE GÉNERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140447,
            "txPgProblema": "DEFICIENTES SERVICIOS PÚBLICOS DE AGUA, DESAGÜE.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SANEAMIENTO BÁSICO, ESTE SERVICIO VITAL Y SALUDABLE PARA LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE COBERTURA DE SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgMeta": "SERVICIO ÓPTIMO DE AGUA POTABLE Y ALCANTARILLADO. (GESTIÓN ANTE MVCS)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140453,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO, FALTA DE APOYO TECNOLÓGICO Y BAJA PRODUCTIVIDAD",
            "txPgObjetivo": "INCREMENTAR LA DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA A TRAVÉS DEL USO EFICIENTE Y TECNOLOGÍA DE RIEGO ADECUADA.\n\nPRIORIZACIÓN DE PROYECTOS DE CANALES DE RIEGO E INSTALACIÓN DE RESERVORIOS\n\nACCESO DE LOS AGRICULTORES A NUEVAS TECNOLOGÍAS",
            "txPgIndicador": "CRISIS EN EL SECTOR AGRARIO",
            "txPgMeta": "SEGUIMIENTO A PROYECTOS DE INFRAESTRUCTURA GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140457,
            "txPgProblema": "DEFICIENTE SISTEMA DEL TRANSPORTE PÚBLICO",
            "txPgObjetivo": "POTENCIAREMOS EL SISTEMA DE TRANSPORTE PÚBLICO Y SU ORDENAMIENTO PARA SOLUCIONAR DEFINITIVAMENTE EL PROBLEMA DEL TRANSPORTE PÚBLICO.",
            "txPgIndicador": "LA PROBLEMÁTICA QUE PRESENTA EL TRANSPORTE PÚBLICO ES UNA BUENA UBICACIÓN Y ORDEN.",
            "txPgMeta": "PROMULGACIÓN DE NORMAS MUNICIPALES PARA POTENCIALIZAR LA FORMALIZACIÓN Y ORDENAMIENTO DEL TRANSPORTE PÚBLICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140462,
            "txPgProblema": "FALTA DE CAPACITACIÓN EN TECNOLOGÍA EMPRESARIAL Y FALTA DE CREATIVIDAD EMPRESARIAL",
            "txPgObjetivo": "ACTIVIDADES DE CAPACITACIÓN DIRIGIDO A LOS JÓVENES EN LA CONSTITUCIÓN DE EMPRESAS COMO UNA PLATAFORMA DE ACTIVIDADES DE LA MUNICIPALIDAD.\n\nFOMENTAREMOS LA EJECUCIÓN DE POLÍTICAS, PROGRAMAS Y PROYECTOS DE FOMENTO Y PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS, ARTESANALES E INDUSTRIALES, DIRIGIDOS ESPECIALMENTE A JÓVENES CON EL OBJETIVO DE CREAR NUEVAS FORMAS DE TRABAJO Y CREAR EL PROGRAMA “VIVIENDA PRODUCTIVA”.",
            "txPgIndicador": "REDUCIDA INTERVENCIÓN EN PROGRAMAS DE CAPACITACIÓN Y FOMENTO EMPRESARIAL",
            "txPgMeta": "JÓVENES EMPRESARIOS Y VIVIENDAS PRODUCTIVAS 50%\n(PRESUPUESTO DE LA MDH)\n(CONVENIO CON LA UNDAC)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140467,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE VIDA DE LOS CIUDADANOS A TRAVÉS DE UNA MEJOR GESTIÓN DE RESIDUOS SÓLIDOS\n\nGESTIONAR LA CONSTRUCCIÓN DE UN ADECUADO RELLENO SANITARIO.",
            "txPgIndicador": "% DE LOS RESIDUOS SÓLIDOS SON TRATADOS.",
            "txPgMeta": "80% DE RESIDUOS SÓLIDOS SON REAPROVECHADOS Y ADECUADAMENTE DISPUESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140471,
            "txPgProblema": "INEXISTENCIA DE ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.",
            "txPgObjetivo": "PROMOVER LA CONCERTACIÓN ENTRE LOS DIVERSOS ACTORES LOCALES PARA EL MEJOR USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN ORDENADA DEL TERRITORIO.\n\nANÁLISIS DE LOS ELEMENTOS QUE CONFORMAN EL SISTEMA TERRITORIAL (MEDIO FÍSICO, MEDIO BIOLÓGICO Y MEDIO ECONÓMICO).",
            "txPgIndicador": "INACCIÓN DEL ESTADO Y LOS NIVELES SUBNACIONALES DEL MEJOR USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN ORDENADA DEL TERRITORIO.",
            "txPgMeta": "ORIENTAR LA TOMA DE DECISIONES PARA EL MEJOR USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN ORDENADA DEL TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140476,
            "txPgProblema": "INACCIÓN DE PROGRAMAS DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "LEVANTAMIENTO DETALLADO DE LAS CARACTERÍSTICAS DE LAS EDIFICACIONES, DENSIDAD DE POBLACIÓN POR SECTORES QUE ACTUALIZARÍA LA INFORMACIÓN DISTRITAL Y AYUDARÍA A UN ANÁLISIS MÁS EXACTO DE SU VULNERABILIDAD TANTO PARA PELIGROS NATURALES COMO INDUCIDOS POR ACCIÓN HUMANA.",
            "txPgIndicador": "SEGUIMIENTO CON MONITOREO Y EVALUACIÓN.",
            "txPgMeta": "ELEVAR EL NIVEL DE CONOCIMIENTOS, ORGANIZACIÓN A LA POBLACIÓN EN SU CONJUNTO PARA PREVENIR QUE LA POBLACIÓN Y SUS MEDIOS DE VIDA SUFRAN DAÑOS Y PÉRDIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140486,
            "txPgProblema": "CRISIS INSTITUCIONAL EN LA MUNICIPALIDAD",
            "txPgObjetivo": "ESTABILIDAD POLÍTICA Y EQUILIBRIO DE PODERES.\nRESPETO  LAS NORMAS EN MATERIA LABORAL LEGITIMIDAD Y REPRESENTACIÓN AUTÉNTICA DE LOS ACTORES POLÍTICOS.",
            "txPgIndicador": "CONSECUENCIAS NEGATIVAS EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS Y ATENCIÓN AL CONTRIBUYENTE.\nINACCIÓN DE LOS PROCESOS ADMINISTRATIVOS Y TÉCNICOS.",
            "txPgMeta": "FORTALECER LA RELACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140495,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL PROFESIONAL Y TÉCNICO.",
            "txPgObjetivo": "FORTALECER LAS COMPETENCIAS DE LOS SERVIDORES PÚBLICOS DEL DISTRITO, EN EL MARCO DEL PLAN DE DESARROLLO DE PERSONAS (PDP).\n\nGESTIONAR ANTE INSTITUCIONES SUPERIORES EDUCATIVAS Y ORGANISMOS DEL ESTADO, PROGRAMAS DE DESARROLLO DE CAPACIDADES HUMANAS EN LA PERSPECTIVA DE PROMOVER EL DESARROLLO INTEGRAL Y EL BUEN TRATO AL CIUDADANO.",
            "txPgIndicador": "DEMORA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS Y TÉCNICOS.\n\nNO SE PRESTA UNA BUENA ATENCIÓN AL CONTRIBUYENTE\n\nSISTEMA BUROCRÁTICO, LENTO Y POCO EFICIENTE\n\nBAJO NIVEL DE ACEPTACIÓN DEL CIUDADANO HACIA LA GESTIÓN PÚBLICA.",
            "txPgMeta": "MEJORAR LA FORMACIÓN Y DISPONIBILIDAD DE LOS RECURSOS HUMANOS.\n\nMEJORA EN LA ATENCIÓN AL CONTRIBUYENTE\n\nPERSONAL CALIFICADO PARA LA ATENCIÓN AL USUARIO FACTOR CLAVE PARA MEJORAR LA CALIDAD DE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140498,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE PLANIFICACIÓN Y DE CONTROL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL CON ADECUADOS Y MODERNOS INSTRUMENTOS DE GESTIÓN, PLANIFICACIÓN Y SISTEMAS DE CONTROL.",
            "txPgIndicador": "DEFICIENTE UTILIZACIÓN DE LOS RECURSOS PÚBLICOS\n\nINCUMPLIMIENTO DE OBJETIVOS Y METAS\n\nALTO GRADO DE CORRUPCIÓN POR DEFICIENCIA EN EL CONTROL",
            "txPgMeta": "ACTUALIZACIÓN Y MODERNIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN 100%\n(PRESUPUESTO MDH)\n\nFORTALECIMIENTO E INDEPENDENCIA DEL ÓRGANO DE CONTROL INTERNO 100%\n(PRESUPUESTO MDH)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}