{
    "datoGeneral": {
        "idPlanGobierno": 19918,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1793d480-68c4-456e-a483-cfa762cc65f1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/226f7b95-4a12-4666-94ac-9667c1c056e7.pdf",
        "txCodExpedienteExt": "ERM.2022013931",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160884,
            "txPgProblema": "INADECUADO SERVICIO DE EDUCACIÓN INICIAL  DE LAS INSTITUCIONES EDUCATIVAS N° 171, 1057,292,307, 381, 622 DEL DISTRITO DE ACOSTAMBO DE LA PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "txPgObjetivo": "IMPLEMENTACIÓN, EQUIPAMIENTO Y CAPACITACIÓN DE DOCENTES Y PADRES DE FAMILIA A NIVEL DE REDES EDUCATIVAS.",
            "txPgIndicador": "EL 100% DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN CONDICIONES ADECUADAS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE EDUCACIÓN INICIAL EN LAS INSTITUCIONES  EDUCATIVAS N° 171, 1057,292,307, 381, 622 DEL DISTRITO DE ACOSTAMBO DE LA PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160909,
            "txPgProblema": "INADECUADO SERVICIO DE EDUCACIÓN INICIAL  DE LAS INSTITUCIONES EDUCATIVAS N° 1058, 1139,1161,1183 DEL DISTRITO DE ACOSTAMBO DE LA PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "EL 100% DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN CONDICIONES ADECUADAS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE EDUCACIÓN INICIAL DE LAS INSTITUCIONES N° 1058, 1139,1161,1183DEL DISTRITO DE ACOSTAMBO DE LA PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160944,
            "txPgProblema": "INADECUADO SERVICIO DE EDUCACIÓN NIVEL PRIMARIO DE LAS INSTITUCIONES EDUCATIVAS N° 31005,31008,31007 Y 31011 DEL DISTRITO DE ACOSTAMBO DE LA PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "txPgObjetivo": "EDUCACIÓN INTERCULTURAL DE CALIDAD Y ERRADICACIÓN DEL ANALFABETISMO",
            "txPgIndicador": "EL 100% DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EN CONDICIONES ADECUADAS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE EDUCACIÓN DE NIVEL PRIMARIO DE LAS INSTITUCIONES EDUCATIVAS N° 31005,31008,31007 Y 31011 DEL DISTRITO DE ACOSTAMBO DE LA PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161030,
            "txPgProblema": "LIMITADO COMERCIALIZACIÓN, PROCESO PRODUCTIVO DE LOS PEQUEÑOS PRODUCTORES DEL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA.",
            "txPgObjetivo": "PROMOVER ARTICULADAMENTE A LOS PROGRAMAS SOCIALES, PRINCIPALMENTE AL MIDIS.",
            "txPgIndicador": "70% DE PEQUEÑOS PRODUCTORES Y FAMILIAS PRODUCTIVAS CON CANALES DE COMERCIALIZACIÓN, EFICIENTE PROCESO PRODUCTIVO",
            "txPgMeta": "ELABORAR PROYECTOS PRODUCTIVOS E IDEAS DE NEGOCIO (PROCOMPITE)\nPROMOCIONAR FERIAS AGROPECUARIAS Y ARTESANALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161083,
            "txPgProblema": "INADECUADO SISTEMA DE RIEGO EN LAS LOCALIDADES ALALAY, ERAPATA, LAUZA GRANDE, CHUCUNA  DEL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "txPgObjetivo": "CONSTRUCCIÓN DE MINI REPRESAS PARA MEJORAMIENTO DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO Y ADOPCIÓN DE TECNOLOGÍAS PRODUCTIVAS EN EL SECTOR AGRARIO, PECUARIO Y ACUÍCOLA (SEMILLAS BÁSICAS Y REPRODUCTORES",
            "txPgIndicador": "100% DE LOS SISTEMAS DE RIEGO EN CONDICIONES ADECUADAS",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RIEGO EN LAS LOCALIDADES ALALAY, ERAPATA, LAUZA GRANDE, CHUCUNA DEL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161154,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD Y PEATONAL EN LA ZONA URBANA DEL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "txPgObjetivo": "CREACIÓN DEL ÁREA DE TRANSPORTES Y COMUNICACIONES CON TODOS LOS PROCEDIMIENTOS NORMATIVOS Y ACONDICIONAMIENTO DE SEÑALIZACIONES PARA EL TRANSPORTE TERRESTRE LOCAL Y REGIONAL.",
            "txPgIndicador": "100% DE LAS VÍAS URNAS PAVIMENTADAS Y VEREDA PEATONAL",
            "txPgMeta": "MEJORAMIENTO  DEL SERVICIO DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN LA ZONA URBANA DEL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA (CALLES SIN PAVIMENTAR)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161216,
            "txPgProblema": "INADECUADO RECOLECCIÓN, BARRIDO, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA.",
            "txPgObjetivo": "FORTALECIMIENTO DEL ÁREA TÉCNICA MUNICIPAL PARA EL CONTROL Y MONITOREO DE LA CALIDAD DEL AGUA Y TRATAMIENTO DE LAS AGUAS RESIDUALES EN COORDINACIÓN CON LAS INSTITUCIONES RESPONSABLES DE SALUD, AMBIENTAL Y OTROS.",
            "txPgIndicador": "RECOLECCIÓN, BARRIDO, TRANSPORTE Y DISPOSICIÓN FINAL ADECUADOS 100%",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE RECOLECCIÓN, BARRIDO, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA LOCALIDAD DEL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161247,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN EN EL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA.",
            "txPgObjetivo": "INSTALACIÓN DE VIVEROS FORESTALES CON FINES DE REFORESTACIÓN EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "PLANTACIONES FORESTALES EN TERRENOS APTAS PARA LA REFORESTACION Y FORESTACION",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE ACOSTAMBO, PARA LA CONSERVACIÓN DE HUMEDALES Y SIEMBRA DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161280,
            "txPgProblema": "LIMITADO CAPACIDAD TÉCNICA, NORMATIVA DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA.",
            "txPgObjetivo": "CONTAR CON PROFESIONALES ACOSTAMBINOS Y TRABAJADORES IDÓNEOS COMPROMETIDOS CON EL DESARROLLO DEL PUEBLO",
            "txPgIndicador": "NÚMERO DE TRÁMITES ADMINISTRATIVOS ATENDIDOS A DIARIO",
            "txPgMeta": "PLAN DE CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE ACOSTAMBO DENTRO EL PRIMER TRIMESTRE DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161338,
            "txPgProblema": "INADECUADO CONTROL DE LOS TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA.",
            "txPgObjetivo": "PARTICIPACIÓN CIUDADANA Y DE LA SOCIEDAD CIVIL EN LA FORMULACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS DESCENTRALIZADO EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "100% DE LOS TRÁMITES ADMINISTRATIVOS SUPERVISADOS POR CONTROL INTERNO",
            "txPgMeta": "CONVENIO  CON LA MUNICIPALIDAD PROVINCIAL DE TAYACAJA PARA CONTROL INTERNO.\nCREACIÓN DE LA OFICINA DE CONTROL INTERNO EN LA MUNICIPALIDAD DISTRITAL DE ACOSTAMBO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161358,
            "txPgProblema": "INADECUADO SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA - HUANCAVELICA",
            "txPgObjetivo": "CAPACITACION Y MONITOREO A LAS JUNTAS VECINALES Y PERSONAL DE SERENAZGO",
            "txPgIndicador": "REDUCCIÓN EN UN 70% DE INCIDENCIA DELICTIVAS",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE ACOSTAMBO, PROVINCIA DE TAYACAJA – HUANCAVELICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}