{
    "datoGeneral": {
        "idPlanGobierno": 17611,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7a5712fa-863c-4771-b47d-a6e50e87034c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f0609d9-ecfd-4e0d-bf31-767577ab987e.pdf",
        "txCodExpedienteExt": "ERM.2022005842",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139735,
            "txPgProblema": "LA PROVINCIA DE VIRÚ AL 2026 CUENTA CON SERVICIOS ADECUADOS DE SALUD, EDUCACIÓN, SANEAMIENTO Y\nSEGURIDAD CIUDADANA, COHERENTES CON LAS NECESIDADES DE LA POBLACIÓN; CON CALIDAD Y EFICIENCIA\nEN SU SERVICIO Y CON ARTICULACIÓN INTERINSTITUCIONAL DE TODOS LOS ACTORES, LO QUE SE HA CONSEGUIDO\nEN BASE A LA PARTICIPACIÓN CIUDADANA.\n1.DEFICIENTE ATENCIÓN MEDICA CENTROS DE SALUD EQUIPADOS NUMERO 08\n2. FALTA DE PROFESORES\n3. MIGRACIÓN AFECTA IDENTIDAD",
            "txPgObjetivo": "CENTROS DE SALUD EQUIPADOS \nAPOYO PARA COBERTURAR PLAZAS \nFORTALECER LA IDENTIDAD LOCAL",
            "txPgIndicador": "NUMERO\nCONTRATOS\nEVENTOS",
            "txPgMeta": "- APOYAR EN MEJORAR LA INFRAESTRUCTURA DE LA POSTA MÉDICA Y DE LOS CENTROS DE SALUD DEL\nÁREA RURAL.\n- COORDINAR Y TRABAJAR CON LAS ONGS PROGRAMAS ORIENTADOS AL MEJORAMIENTO DEL\nÁREA DE SALUD DE LA POBLACIÓN MENOS FAVORECIDA.\nLA CASA DE LA CULTURA DEBERÁ PROPICIAR EVENTOS SOSTENIDOS DE RECUPERACIÓN DE VALORES\nCULTURALES, PROGRAMANDO ACTIVIDADES, ASÍ COMO BRINDANDO APOYO INSTITUCIONAL A LAS INICIATIVAS DE\nGESTIÓN CULTURAL AL SERVICIO DE LOS CIUDADANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139726,
            "txPgProblema": "LA PROVINCIA DE VIRÚ AL 2026 PRESENTA UNA ECONOMÍA ARTICULADA, COMPETITIVA Y SOSTENIBLE EN BASE\nA ACTIVIDADES ECONÓMICAS DESARROLLADAS EN TURISMO, AGRICULTURA, INDUSTRIA, COMERCIO, Y EN\nSERVICIOS PÚBLICOS DE CALIDAD.",
            "txPgObjetivo": "PROMOVER EL COMERCIO\n LICENCIAS \nASISTENCIA TÉCNICA AL\nAGRICULTOR\nCONTRATAR INGENIEROS\nAGRÓNOMO\nFOMENTAR EL TURISMO PONER EN VALOR RESTOS\nARQUEOLÓGICOS",
            "txPgIndicador": "EL MOVIMIENTO REGIONAL F ORT A LE Z A P E RÚ , SE COMPROMETE A TRABAJAR DE MANERA TÉCNICA Y\nPARTICIPATIVA, PARA LOGRAR UNA ACTIVIDAD PRODUCTIVA QUE IMPLIQUE EL CAMBIO DE CULTIVOS DE PAN LLEVAR\nPOR CULTIVOS DE AGRO EXPORTACIÓN EN EL CORTO Y MEDIANO PLAZO",
            "txPgMeta": "¿ CONTROL DE CALIDAD Y SALUBRIDAD EN LOS SERVICIOS QUE SE PRESTAN TANTO AL POBLADOR LOCAL,\nCOMO A QUIENES NOS VISITAN.\n¿ PLANIFICAR Y CONTROLAR EL CRECIMIENTO URBANO A CORTO, MEDIANO Y LARGO PLAZO\n¿ MEJORAMIENTO DEL ALUMBRADO DE LA PLAZA DE ARMAS\n¿ REHABILITACIÓN DEL ORNATO DEL CASCO URBANO DE VIRÚ Y PUENTE VIRÚ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139795,
            "txPgProblema": "LA PROVINCIA DE VIRÚ AL AÑO 2026, CUENTA CON UN PLAN DE GESTIÓN AMBIENTAL, ES UNA CIUDAD MÁS\nORDENADA, DONDE LOS CIUDADANOS TIENEN CONCIENCIA Y SENSIBILIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "1.- EL 52% DE POBLACIÓN NO TIENE AGUA\n2. NAPA FREÁTICA AFECTA TERRENOS. INVERSIÓN PUBLICA- PRIVADA DRENES 08\n3. EL 46% DE LA POBLACIÓN NO\nTIENE LUZ",
            "txPgIndicador": "SISTEMAS \nDRENES\nCENTROS POBLADOS",
            "txPgMeta": "¿ CONTROL DE CALIDAD Y SALUBRIDAD EN LOS SERVICIOS QUE SE PRESTAN TANTO AL POBLADOR LOCAL,\nCOMO A QUIENES NOS VISITAN.\n¿ PLANIFICAR Y CONTROLAR EL CRECIMIENTO URBANO A CORTO, MEDIANO Y LARGO PLAZO\n¿ MEJORAMIENTO DEL ALUMBRADO DE LA PLAZA DE ARMAS\n¿ REHABILITACIÓN DEL ORNATO DEL CASCO URBANO DE VIRÚ Y PUENTE VIRÚ",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139810,
            "txPgProblema": "LA PROVINCIA DE VIRÚ AL AÑO 2026, CUENTA CON CIUDADANOS QUE EJERCEN SUS DEBERES Y DERECHOS\nINTEGRADOS A ORGANIZACIONES E INSTITUCIONES DEMOCRÁTICAS CONSOLIDADAS, QUE PARTICIPEN\n21\nACTIVAMENTE EN ESPACIOS DE CONCERTACIÓN QUE IMPULSAN EL DESARROLLO INTEGRAL Y LA ENTIDAD\nINSTITUCIONAL, BASADOS EN PLANES Y PROGRAMASCONSENSUADOS Y LIDERADOS POR SUS REPRESENTANTES Y\nAUTORIDADES ELEGIDOS DEMOCRÁTICAMENTE.",
            "txPgObjetivo": "LAS MUNICIPALIDADES DISTRITALES QUE INTEGRAN LA PROVINCIA, SE INTEGRARÁN EN LAS ACCIONES QUE\nGENEREN DE MANERA CONCERTADA ORDENANZAS, Y LA EJECUCIÓN DE PROYECTOS EN MATERIA NO SÓLO DE\nINTEGRACIÓN, SINO TAMBIÉN ACCIONES Y PROYECTOS EN SEGURIDAD CIUDADANA, TURISMO, EDUCACIÓN,\nTRIBUTACIÓN MUNICIPAL, HASTA LOGRAR UNA ORGANIZACIÓN MUNICIPAL CONCERTADA, MODERNA Y CON\nTECNOLOGÍA DE PUNTA EN LAS COMUNICACIONES.",
            "txPgIndicador": "DESORDEN TERRITORIAL\nNO RENDICION DE CUENTAS\nDEFICIENTE USO DE RECURSOS",
            "txPgMeta": "UN GOBIERNO MUNICIPAL DEL MOVIMIENTO REGIONAL FORTALEZA PERÚ, LOGRARA QUE LA PROVINCIA DE VIRÚ, SEA\nUN LUGAR ATRACTIVO PARA VIVIR: SEGURA, ORDENADA, MODERNA, PRODUCTIVA, CON DESARROLLO TURÍSTICO Y\nCULTURAL CONSERVANDO SU CULTURA VIVA , E INSERTADA AL PROCESO DE GLOBALIZACIÓN, CONDUCIDA POR UN\nGOBIERNO MUNICIPAL PROVINCIAL PROMOTOR DE DESARROLLO SOSTENIDO, EN BASE A UNA GESTIÓN DEMOCRÁTICA,\nCONCERTADORA Y PARTICIPATIVA”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}