{
    "datoGeneral": {
        "idPlanGobierno": 17379,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/72f93502-6f3e-4123-95a6-8e77e6e960fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0de9b47b-f77e-4343-8f62-2d3c9a71fc5c.pdf",
        "txCodExpedienteExt": "ERM.2022008471",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144327,
            "txPgProblema": "LA DESNUTRICIÓN ES BIEN ACENTUADA, EN LOS NIÑOS, MADRES GESTANTES Y LACTANTES Y PERSONAS DE TERCERA EDAD QUE VIVEN EN LOS ANEXOS DEL DISTRITO DE OCOYO.\nLAS INSTITUCIONES EDUCATIVAS, CARECEN DE IMPLEMENTACIÓN DE EQUIPO INFORMÁTICOS COMO COMPUTADORAS, CENTROS DE CÓMPUTOS, MOBILIARIOS, LABORATORIOS, BIBLIOTECAS, AULAS VIRTUALES, TALLERES DE (DANZA, MÚSICA, TEATRO Y PRODUCTIVO), EQUIPOS, HERRAMIENTAS, MAQUINARIAS, CENTRO DE RECREACIÓN O ESPARCIMIENTO, ETC.",
            "txPgObjetivo": "¿\tPROMOVER LA PRODUCCIÓN DE ALIMENTOS ECOLÓGICOS, QUE CONTENGAN ENERGÍAS Y NUTRIENTES ACEPTABLES\n¿\tREORIENTAR LA EDUCACIÓN CIENTÍFICA HUMANISTA A UNA EDUCACIÓN TECNOLÓGICA, PRODUCTIVA, INTERCULTURAL Y AMBIENTAL",
            "txPgIndicador": "02 INSTITUCIONES EDUCATIVAS NO CUENTAN CON EQUIPOS DE COMPUTACION",
            "txPgMeta": "¿\t5 CAMPAÑAS CAMPAÑAS MASIVAS DE SENSIBILIZACIÓN, EN COORDINACIÓN CON LOS RESPONSABLES DE ESTABLECIMIENTOS DE SALUD Y EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144392,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA SE DESARROLLA, EN POCA EXTENSIÓN DE TIERRAS EL SISTEMA DE RIEGO ES POR LLUVIAS EN TIERRAS SECANOS, ES DECIR NO EXISTEN  SISTEMAS  DE RIEGOS TECNIFICADOS",
            "txPgObjetivo": "DESARROLLAR  LA ACTIVIDAD AGRÍCOLAS, CON LA APLICACIÓN  DE  SISTEMAS DE RIEGO TECNIFICADO EN TODOS LOS CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "60% DE TIERRAS DE CULTIVO SIN COBERTURA DE RIEGO TECNIFICADO",
            "txPgMeta": "¿\tELABORAR Y EJECUTAR PROYECTOS DE SISTEMAS DE RIEGOS TECNIFICADOS PARA LA CAPITAL DEL DISTRITO, ANEXOS Y COMUNIDADES\n¿\tFORTALECER DIVERSIFICACIÓN PRODUCTIVA EN DIVERSAS CADENAS DE PRODUCTOS DE AGRO EXPORTACIÓN COMO LA DE PALTA HAS, TARA COMO PRODUCTOS BANDERA DEL DISTRITO DE OCOYO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144488,
            "txPgProblema": "DEPREDACIÓN DESMEDIDA DE ÁRBOLES, ASÍ COMO CAZA CLANDESTINA DE ANIMALES SILVESTRES\nLOS CENTROS POBLADOS DE LA JURISDICCIÓN DISTRITAL, SÓLO CUENTA CON TELÉFONOS COMUNITARIOS Y  NO HAY ACCESIBILIDAD AL SERVICIO DE TELÉFONOS CELULARES, ANTENAS DE INTERNET Y CABLE.",
            "txPgObjetivo": "CIUDAD Y CONSERVAR TANTO LA FAUNA COMO LA FLORA NATURAL Y SILVESTRE A FIN DE BUSCAR EL \nLOGRAR CON SERVICIOS EFICIENTES DE TELÉFONOS, INTERNET, CABLE, TV. A FIN DE MEJORAR TODO TIPO DE SISTEMA DE COMUNICACIÓN",
            "txPgIndicador": "EL 40% DE POBLACION SOLO TIENE LA TELEFONIA CELULAR Y RADIO TV.",
            "txPgMeta": "¿\tREALIZAR Y  GESTIONAR PRESUPUESTO PARA LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN, PARA LA INSTALACIÓN DE SERVICIOS DE TELEFONÍA CELULAR , CABLE E INTERNET.\n¿\tEN COORDINACIÓN CON LAS DEMÁS AUTORIDADES. EMITIR NORMAS QUE PROHÍBEN LA TALA Y LA CAZA DESMEDIDA DE LA FLORA Y LA FAUNA NATURAL Y SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144562,
            "txPgProblema": "DEFICIENCIA EN GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD, EN LA GOBERNACIÓN, PRESIDENTE DE LA DIRECTIVA COMUNAL.",
            "txPgObjetivo": "LOGRAR QUE LAS GESTIONES  EN LAS  INSTITUCIONES ESTATALES,  COMUNALES Y OTROS SE DESARROLLEN DE MANERA TRANSPARENTE, CONSENSUADA Y PARTICIPATIVA A FIN DE EVITAR LA CORRUPCIÓN",
            "txPgIndicador": "40% DE TRABAJADORES TIENEN EXPERIENCIA EN GESTION PUBLICA",
            "txPgMeta": "¿\tREALIZAR UNA GESTIÓN TRANSPARENTE, CON PARTICIPACIÓN CIUDADANA, LAS AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS SE REALICEN. OPORTUNAMENTE Y CON TODA LA TRANSPARENCIA DEL CASO, A FIN DE EVITAR SUSPICACIAS ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}