{
    "datoGeneral": {
        "idPlanGobierno": 19220,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5df1bc9-0f47-48c2-a5f0-8bbcc3839793.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/004729d4-3bef-4555-87fb-438787aa90d6.pdf",
        "txCodExpedienteExt": "ERM.2022012747",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142807,
            "txPgProblema": "PUESTO DE SALUD SIN LA CAPACIDAD  ADECUADA   DE ATENCION EN EL PRIMER NIVEL  DE COBERTURA",
            "txPgObjetivo": "MEJORAR LA COBERTURA  DE ATENCION  DE ABASTECIMIENTOS  DE SALUD MATERNOI,NFANTIL ,ADULTO MAYOR",
            "txPgIndicador": "ESTABLECIMIENTOS E SALUD DE PRIMER NIVEL  DE ATENCION  CON CAPACIDAD INSTALADA INADECUADA(100%)",
            "txPgMeta": "01 ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL  DE ATENCION MEJORADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143111,
            "txPgProblema": "DEFICIENTE  SISTEMA DE RIEGO  FALTA DE CAPACITACION  Y ASISTENCIA TECNICA  PARA LA AGRICULTURA",
            "txPgObjetivo": "IMPLEMENTACION  DE SISTEMA DE RIEGO  TECNIFICADO \n\nMEJORAMIENTO  DE LA INFRAESTRUCTURA AGRICOLA  EXISTENTE .",
            "txPgIndicador": "BAJO RENDIMIENTO  AGRICOLA",
            "txPgMeta": "APLIACION DE 20%  DE LA FRONTERA AGRICOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143210,
            "txPgProblema": "CONTAMINACION DE SUELO  PRINCIPALMENTE   POR ACUMULACION  DE RESIDUOS  SOLIDOS  EN PUNTOS ESTRATEGICOS",
            "txPgObjetivo": "EVITAR LA CONTAMINACION DE SUELO  REALIZANDO  UN SISTEMA  INTEGRADO DE RESIDUOS SOLIDOS  TENIENDO UN ADECUADO  PROCESO  DE FRECOLECCION  TRANSPORTE MANEJO  Y DISPOSICION  FINAL  Y DE LOS RESIDUOS  SOLIDOS",
            "txPgIndicador": "ELIMINACION DE  LOS PUNTOS  DE ACUMULACION  DE RESIDUOS SOLIDOS  .\n\nOPTIMO PROCESO  DE TRANSPORTE  DE RESIDUO SOLIDOS.\n\n PARTICIPACION  DE LA CIUDADANIA EN LOS PROGRAMAS  DE SEGREGACION .\n\nCONTAR CON AREAS VERDES.",
            "txPgMeta": "IMPLEMENTACION DE UN SISTEMA INTEGRADO  DE RESIDUO SOLIDO QUE BENEFICIE  A MAS PERSONAS A TRAVES  DE LA  IMPLEMENTACION  DE MAS CAMBIONES RECOLECTORES  Y CONTENEDORES DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143320,
            "txPgProblema": "DEFICIENTE  USO DE LA TECNOLOGIA  DE LA IMFORMACION  Y LA COMUNICACION EN LOS ORGANOS DE LA ADMINISTRACION  PUBLICA .\n\nALTO INDICE  DE MORASIDAD  Y OBLIGACIONES TRIBUTARIAS .\n\nPERSONAL REQUIERE CAPACITACION  Y ENTRENAMIENTO .",
            "txPgObjetivo": "ORIENTAR LA EFICACIA  Y LA DEFICIENCIA DE LA GESTION  PUBLICA E INCREMENTAR .\n\nIMPULSAR  LOS PROGRAMAS   DE MODERNIZACION  DE LA GESTION MUNICIPAL .\n\nINNOVACION EN LAS TECNOLOGIAS  SUPERVISADOS  POR UN PERSONAL  CAPACITADO .",
            "txPgIndicador": "USO DE SISTEMA  TECNOLOGICO  PARA EFECTUAR  REQUERIMKIENTOS   BIENES  Y SERVICIOS ( ADQUISICIONES CONFORMADAS  PAGOS ENTRE OTROS ).",
            "txPgMeta": "REDUCIR EL USO DE HOJAS  FORMA PAPEL BOND AL 10%-\n\n CONTAR  CON UN EFICIENTE  Y AGIL PROCEDIMIENTO  DE PROCESOS  Y TRAMITES  ADMINISTRATIVOS AL INSTANTE.\n\nINCREMENTO  AL RECAUDACION AL  85.0%\n\nCAPACITACION AL PERSONAL POR COMPETENCIA  AL 100% .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}