{
    "datoGeneral": {
        "idPlanGobierno": 20422,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8560fe47-ad89-477b-9abf-7f38899c810d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8f219f9-a6f7-4b66-bea3-ecf5f4734373.pdf",
        "txCodExpedienteExt": "ERM.2022009127",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159541,
            "txPgProblema": "LA FALTA DE VÍAS DE COMUNICACIÓN DEBIDAMENTE AFIRMADAS, QUE PROPICIEN UNA MAYOR AFLUENCIA DE TURISTAS A TODOS LOS LUGARES TURÍSTICOS QUE CUENTA EL DISTRITO, Y PARA EL TRANSPORTE DE PRODUCTOS DE PAN LLEVAR.",
            "txPgObjetivo": "* LOGRAR LA PROVISIÓN DE INFRAESTRUCTURA DE TRANSPORTES\nDE CALIDAD, GESTIONAR CON EFICIENCIA LOS SERVICIOS DE TRANSPORTES.   *ELEVAR LOS NIVELES\nDE SEGURIDAD EN LOS DIFERENTES MODOS DE TRANSPORTES Y MEJORAR LA GESTIÓN AMBIENTAL EN LA OPERACIÓN DE LOS\nSERVICIOS DE TRANSPORTES\nDE SEGURIDAD EN LOS DIFERENTES MODOS DE TRANSPORTES Y MEJORAR LA GESTIÓN AMBIENTAL EN LA OPERACIÓN DE LOS\nSERVICIOS DE TRANSPORTES",
            "txPgIndicador": "NÚMERO DE TERMINALES TERRESTRES APROBADOS A CONSTRUIR",
            "txPgMeta": "DAR CONTINUIDAD A LA EJECUCIÓN DEL PROYECTO “MEJORAMIENTO DEL CAMINO VECINAL A NIVEL DE TRATAMIENTO SUPERFICIAL BICAPA SAN PABLO - COCAHUAYCO - COCACHIMBA, DISTRITO DE VALERA, BONGARA, AMAZONAS”\nCREACIÓN DE PISTAS Y VEREDAS EN LAS LOCALIDADES DE LA COCA, COCACHIMBA Y SAN PABLO DE VALERA, DISTRITO DE VALERA - BONGARÁ - AMAZONAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162149,
            "txPgProblema": "COMITÉS DE MOTOS INFORMALES QUE NO CUENTAN CON TERMINALES ESTABLES Y ADECUADOS, PARA BRINDAR SERVICIO DE TRANSPORTE PÚBLICO DE VEHÍCULOS MENORES MOTORIZADOS",
            "txPgObjetivo": "LOGRAR LA PROVISIÓN DE INFRAESTRUCTURA DE TRANSPORTES\nDE CALIDAD, GESTIONAR CON EFICIENCIA LOS SERVICIOS DE TRANSPORTES.   *ELEVAR LOS NIVELES\nDE SEGURIDAD EN LOS DIFERENTES MODOS DE TRANSPORTES Y MEJORAR LA GESTIÓN AMBIENTAL EN LA OPERACIÓN DE LOS\nSERVICIOS DE TRANSPORTES\nDE SEGURIDAD EN LOS DIFERENTES MODOS DE TRANSPORTES Y MEJORAR LA GESTIÓN AMBIENTAL EN LA OPERACIÓN DE LOS\nSERVICIOS DE TRANSPORTES",
            "txPgIndicador": "COMITÉS DE TRANSPORTE DEBIDAMENTE CONSTITUIDOS",
            "txPgMeta": "FORMALIZACIÓN Y AUTORIZACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICO DE VEHÍCULOS MENORES MOTORIZADOS EN EL DISTRITO DE VALERA Y CONSTRUCCIÓN DE UN TERMINAL TERRESTRE EN EL ANEXO DE COCAHUAYCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162185,
            "txPgProblema": "FALTA DE ACCESO A INTERNET EN TODO EL DISTRITO DE VALERA",
            "txPgObjetivo": "GESTIONAR LA CONECTIVIDAD A INTERNET DE FIBRA ÓPTICA ANTE EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES A TRAVÉS DEL GOBIERNO REGIONAL DE AMAZONAS.",
            "txPgIndicador": "COBERTURA DE LOS SERVICIOS",
            "txPgMeta": "PARA EL 2026, EL DISTRITO DE VALERA DEBE TENER LAS FACULTADES PARA ESTAR INTERCONECTADOS CON CUALQUIER PARTE DEL MUNDO, CON LA COBERTURA DE AL MENOS EL 95% DE LÍNEAS TELEFÓNICAS E INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162046,
            "txPgProblema": "ESCAZA PARTICIPACIÓN DEL GOBIERNO LOCAL EN LA DIFUSIÓN Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "ADOPTAR ESTRATEGIAS PARA QUE LA MUNICIPALIDAD DISTRITAL DE VALERA COMO GOBIERNO LOCAL SEA EL EJE PROMOTOR DE DIFUSIÓN Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE VISITANTES A ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "AUNQUE NO EXISTE REGISTROS FIDEDIGNOS DE CUANTOS VISITANTES HAY POR ATRACTIVO TURÍSTICO, SE TRABAJARÁ EN LA PUESTA EN VALOR Y PROMOCIÓN DE CADA UNO DE ELLOS DE MANERA QUE AL AÑO 2026 EL PORCENTAJE SE HAYA INCREMENTADO EN AL MENOS 50 % DE LO QUE PARA EL AÑO 2023 (INICIO DE GESTIÓN) SE REGISTRARÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162092,
            "txPgProblema": "EXTINCIÓN DE LAS COSTUMBRES ANCESTRALES DE LOS PUEBLOS.",
            "txPgObjetivo": "BRINDAR EL SOPORTE LOGÍSTICO Y DE FORTALECIMIENTO DE LAS ASOCIACIONES COMUNALES DE TURISMO PROMOVIENDO LA CAPACITACIÓN PERMANENTE DE SUS SOCIOS A TRAVÉS DE PASANTÍAS Y SUS RÉPLICAS CORRESPONDIENTES",
            "txPgIndicador": "PORCENTAJE VISITANTES A ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "AUNQUE NO EXISTE REGISTROS FIDEDIGNOS DE CUANTOS VISITANTES HAY POR ATRACTIVO TURÍSTICO, SE TRABAJARÁ EN LA PUESTA EN VALOR Y PROMOCIÓN DE CADA UNO DE ELLOS DE MANERA QUE AL AÑO 2026 EL PORCENTAJE SE HAYA INCREMENTADO EN AL MENOS 50 % DE LO QUE PARA EL AÑO 2023 (INICIO DE GESTIÓN) SE REGISTRARÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162250,
            "txPgProblema": "LA ACTIVIDAD AGRARIA DEL DISTRITO DE VALERA, SE CARACTERIZA POR EL DESORDEN EN LA PRODUCCIÓN Y LA DISMINUCIÓN DE SU RENTABILIDAD Y COMPETITIVIDAD. OTROS DE LOS FACTORES QUE AFECTA LA AGRICULTURA EN EL DISTRITO ES LA FALTA DE MERCADO, ASISTENCIA TÉCNICA, ENTRE OTROS.",
            "txPgObjetivo": "LOGRAR QUE LOS PRODUCTORES SE ORGANICEN EN ASOCIACIONES QUE LES PERMITA ESTAR A LA ALTURA DE LAS NUEVAS EXIGENCIAS DE LOS MERCADOS  \nFORTALECER LAS ORGANIZACIONES DE PRODUCTORES DE ANIMALES MENORES CON CAPACITACIÓN TÉCNICA PERMANENTE.",
            "txPgIndicador": "NÚMERO DE ASOCIACIONES DE PRODUCTORES FORMALMENTE CONSTITUIDAS. \nNÚMERO DE TALLERES DE CAPACITACIÓN A ASOCIACIONES",
            "txPgMeta": "DESARROLLO SOSTENIBLE DE PROYECTOS PRODUCTIVOS A TRAVÉS DE LA FORMALIZACIÓN DE ASOCIACIONES Y LA COMUNIDAD PARA EL CULTIVO DE CAÑA DE AZÚCAR, MEJORAMIENTO DE PASTURAS, CRIANZA DE ANIMALES MENORES, MEJORAMIENTO GENÉTICO DEL GANADO VACUNO, PARA LO CUAL SE BUSCARÁ FIRMAR CONVENIOS CON EL MINISTERIO DE AGRICULTURA Y UNTRM PARA LA ASISTENCIA TÉCNICA CON PROFESIONALES EN LA RAMA, POR SU PARTE LA MUNICIPALIDAD ENTREGARÁ SEMILLAS Y ABONOS ORGÁNICOS. SUS FUNCIONES ESTARÁN VINCULADAS AL DESARROLLO DE ACCIONES DE: ASOCIATIVIDAD, CALIFICACIÓN TÉCNICA, ARTICULACIÓN, CAPACITACIÓN EN GESTIÓN EMPRESARIAL, ASISTENCIA TÉCNICA, INFORMACIÓN DE MERCADO Y ORIENTACIÓN CREDITICIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162294,
            "txPgProblema": "TALA Y QUEMA PARA LA EXPANSIÓN DE LA FRONTERA AGRÍCOLA PARA DAR LUGAR A LA AGRICULTURA INTENSIVA Y LA GANADERÍA. EL RECURSO HÍDRICO SE VEN AMENAZADOS A CONSECUENCIA DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN Y CAMBIOS EN EL PAISAJE",
            "txPgObjetivo": "FOMENTAR LA ARBORIZACIÓN Y FORESTACIÓN CON PARQUES, CALLES Y ÁREAS PÚBLICAS Y PRIVADAS, INCLUYENDO LAS DE INTERÉS PAISAJISTA CON PLANTACIONES DE: EUCALIPTO, PINO, ENTRE OTROS",
            "txPgIndicador": "NÚMERO DE ÁRBOLES REFORESTADOS EN LA PROVINCIA",
            "txPgMeta": "LA PROVINCIA DE BONGARÁ CUENTA CON BELLEZA PAISAJÍSTICA Y ARBÓREA, CERCOS VIVOS DE ÁRBOLES REFORESTADOS QUE AYUDAN A PREVENIR LA EROSIÓN DEL SUELO O LA DESERTIFICACIÓN Y SON IMPORTANTES PARA PROTEGER LOS CAMPOS DEL VIENTO, FRENAR LAS CORRIENTES DE AGUAS TORRENCIALES EN EL SUELO Y REDUCIR LA EROSIÓN Y SEDIMENTACIÓN DE LOS RÍOS. ADEMÁS DE QUE LOS ÁRBOLES Y LOS BOSQUES SIRVEN DE HÁBITAT DE GRAN DIVERSIDAD DE ESPECIES EN LA TIERRA, ENTRE ELLOS LOS ORGANISMOS DESCOMPONEDORES, AVES O DISTINTAS ESPECIES\nGESTIÓN DEL RECURSO HÍDRICO, A TRAVÉS DE LA PROTECCIÓN Y REFORESTACIÓN DE LAS CABECERAS DE CUENCA DE LOS RIACHUELOS CAJUACHE, PUCHHUAYCO, PALOMITA, ESCALERA GOCTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162344,
            "txPgProblema": "EN ÉPOCAS DE INVIERNO LOS CAUDALES DE LOS RÍOS UTCUBAMBA Y GOCTA INCREMENTAN SU CAUDAL, PONIENDO EN EMINENTE PELIGRO POR DESBORDE A LAS POBLACIONES NUEVO HORIZONTE.",
            "txPgObjetivo": "BRINDAR SEGURIDAD A NUESTROS POBLADORES",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA",
            "txPgMeta": "CONSTRUCCIÓN DE LA DEFENSA RIBEREÑA EN EL ANEXO DE NUEVO HORIZONTE, DISTRITO DE VALERA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162415,
            "txPgProblema": "EL ANEXO DE TINGORBAMBA NO CUENTA CON UN ÁREA DE ESPARCIMIENTO PARA EL DESARROLLO DE LAS ACTIVIDADES DEPORTIVOS Y OTROS.",
            "txPgObjetivo": "PROPICIAR Y APOYAR LAS ACTIVIDADES DEPORTIVAS ESTIMULANDO LA FORMACIÓN DE CLUBES DEPORTIVOS Y DE BARRIO PARA LA PRÁCTICA DE TODO TIPO DE DEPORTES. INSCRIBIR UN EQUIPO DE FUTBOL DE VALERA A LA LIGA DISTRITAL DE JAZÁN",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA DEL DISTRITO DE VALERA",
            "txPgMeta": "CONSTRUCCIÓN DE TECHO Y CERCOS PERIMÉTRICOS DE LAS LOSAS DEPORTIVAS LAS LOCALIDADES SAN PABLO, LA COCA, COCAHUAYCO Y NUEVO HORIZONTE. *CONSTRUCCIÓN DE LA LOSA DEPORTIVA EN EL ANEXO DE TINGORBAMBA.\n* MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS DE FUTBOL CON DRENAJES EN LOS ANEXOS DE LA COCA, COCACHIMBA Y SAN PABLO   \n* CREACIÓN E IMPLEMENTACIÓN DE JUEGOS INFANTILES EN TODOS EN LA CAPITAL DEL DISTRITO Y ANEXOS DEL DISTRITO.\nCONSTRUCCIÓN DE TECHO Y CERCOS PERIMÉTRICOS DE LAS LOSAS DEPORTIVAS LAS LOCALIDADES SAN PABLO, LA COCA, COCAHUAYCO Y NUEVO HORIZONTE. *CONSTRUCCIÓN DE LA LOSA DEPORTIVA EN EL ANEXO DE TINGORBAMBA.\n* MEJORAMIENTO DE LOS CAMPOS DEPORTIVOS DE FUTBOL CON DRENAJES EN LOS ANEXOS DE LA COCA, COCACHIMBA Y SAN PABLO   \n* CREACIÓN E IMPLEMENTACIÓN DE JUEGOS INFANTILES EN TODOS EN LA CAPITAL DEL DISTRITO Y ANEXOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162471,
            "txPgProblema": "EN EL DISTRITO SE VIENE INCREMENTADO LOS DESÓRDENES SOCIALES Y CONFLICTOS ENTRE FAMILIAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS JUNTAS Y RONDAS VECINALES, REALIZANDO LAS REUNIONES DE\nCOORDINACIÓN EN LA QUE INTERVENDRÁN LA POLICÍA NACIONAL DEL PERÚ, JUZGADO DE PAZ NO LETRADO, MUNICIPALIDAD DISTRITAL Y POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE INTERVENCIONES POLICIALES O RONDERILES",
            "txPgMeta": "LUEGO DE ESTABLECERSE UN PUNTO DE PARTIDA EN EL PRIMER AÑO DE GOBIERNO, SE PLANTEA REDUCIR LOS CASOS DE VIOLENCIA, ACCIDENTES DE TRÁNSITO, Y LO QUE EMANE DE LA SEGURIDAD CIUDADANA HASTA EN UN 40%; PUESTO QUE LAS LEYES ESTÁN HECHAS, LO QUE HACE FALTA ES PUESTA EN CONOCIMIENTO Y APLICARLAS COMO EN UN ESTADO DE DERECHO DEBE SER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162537,
            "txPgProblema": "NO SE PUEDE REALIZAR EL PATRULLAJE INTEGRADO EN LOS PUNTOS CRÍTICOS DE MAYOR INCIDENCIA DELICTIVA EN EL DISTRITO DE VALERA..",
            "txPgObjetivo": "GESTIONAR UNIDADES MÓVILES PARA LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE INTERVENCIONES POLICIALES O RONDERILES",
            "txPgMeta": "LUEGO DE ESTABLECERSE UN PUNTO DE PARTIDA EN EL PRIMER AÑO DE GOBIERNO, SE PLANTEA REDUCIR LOS CASOS DE VIOLENCIA, ACCIDENTES DE TRÁNSITO, Y LO QUE EMANE DE LA SEGURIDAD CIUDADANA HASTA EN UN 40%; PUESTO QUE LAS LEYES ESTÁN HECHAS, LO QUE HACE FALTA ES PUESTA EN CONOCIMIENTO Y APLICARLAS COMO EN UN ESTADO DE DERECHO DEBE SER.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162631,
            "txPgProblema": "FALTA DE MEDIOS INFORMATIVOS PARA LOS ESTUDIANTES EN TODOS LOS ANEXOS, TALES COMO SON BIBLIOTECAS Y EQUIPO DE CÓMPUTO.",
            "txPgObjetivo": "CREAR LA BIBLIOTECA MUNICIPAL, CON EQUIPOS DE AUDIO Y MULTIMEDIA, CON CONEXIÓN A RED INALÁMBRICA, CON LIBROS DE EDUCACIÓN PRIMARIO, SECUNDARIO Y LIBROS DE AGRICULTURA, GANADERÍA, BIBLIOTECA VIRTUAL ETC.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS DE LOS PROGRAMAS",
            "txPgMeta": "INSTALACIÓN DE BIBLIOTECA MUNICIPAL, ORIENTADA A LA NIÑEZ Y A LA JUVENTUD Y PÚBLICO EN GENERAL.\nPARA EL FIN DEL PERÍODO DEBEN CONTARSE CON PERSONAS DEBIDAMENTE CAPACITADOS Y FACULTADOS A IMPULSAR NUESTRO DESARROLLO COMO DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}