{
    "datoGeneral": {
        "idPlanGobierno": 19083,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74ee15d4-f87e-4758-bee6-f9491e79a762.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/87f1ae84-ba9e-4c94-ae4e-2862c4530229.pdf",
        "txCodExpedienteExt": "ERM.2022008826",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130228,
            "txPgProblema": "LA FALTA DE EQUIPOS PARA LOS 3 NIVELES DE EDUCACIÓN, INICIAL, PRIMARIA Y SECUNDARIA PARA EL DISTRITO DE MASIN",
            "txPgObjetivo": "CREACIÓN DE AULAS VIRTUALES MODERNAS A TODAS LAS INSTITUCIONES EDUCATIVAS, PARA UNA MEJOR CALIDAD Y DESARROLLO INTELECTUAL DEL ESTUDIANTE.",
            "txPgIndicador": "20 AULAS VIRTUALES, BENEFICIARÁ A 461 ALUMNOS EN LOS 3 NIVELES DE LA INSTITUCIÓN EDUCATIVA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130233,
            "txPgProblema": "LA FALTA DE INTERNET PARA LOS 3 NIVELES DE EDUCACIÓN, INICIAL, PRIMARIA Y SECUNDARIA PARA EL DISTRITO DE MASIN\n\n\nLA FALTA DE MEJORAMIENTO DE LA LOSA DEPORTIVA DEL CENTRO EDUCATIVO JOSÉ ANTONIO ENCINAS FRANCO",
            "txPgObjetivo": "IMPLEMENTAR EL SERVICIO DE INTERNET DE CONECTIVIDAD A TODAS LAS INSTITUCIONES, ESO MEJORARÁ EL APRENDIZAJE Y DESARROLLO DE LOS ALUMNOS Y PROFESORES, TENDRÁN UNA HERRAMIENTA DE APRENDIZAJE; ES DECIR, CERRAR BRECHAS CON OTRAS INSTITUCIONES MÁS AVANZADAS EN LA EDUCACIÓN.\n\nCONSTRUCCIÓN Y MEJORAMIENTO DE LA COBERTURA DE LA LOSA DEPORTIVA, CON GRASS SINTÉTICO Y TECHADO, PARA QUE LOS ALUMNOS SE ENCUENTREN MEJOR PROTEGIDOS POR LOS CAMBIOS CLIMÁTICOS OCURRIDOS EN EL DISTRITO DE MASIN",
            "txPgIndicador": "BENEFICIARÁ A 461 ALUMNOS EN LOS 3 NIVELES DE LA INSTITUCIÓN EDUCATIVA\n\nBENEFICIARÁ A 100 ALUMNOS Y PROFESORES",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130236,
            "txPgProblema": "LA FALTA DE BIBLIOTECAS EN LOS 3 NIVELES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MASIN",
            "txPgObjetivo": "CREACIÓN DE UNA MODERNA BIBLIOTECA PARA TODAS LAS INSTITUCIONES EDUCATIVAS, QUE ESTARÁN IMPLEMENTADOS CON LA LITERATURA ACTUALIZADA, ESTO SERVIRÁ PARA UN MEJOR REFORZAMIENTO EN EL APRENDIZAJE DE LOS ALUMNOS.",
            "txPgIndicador": "BENEFICIARÁ A 461 ALUMNOS EN LOS 3 NIVELES DE LA INSTITUCIÓN EDUCATIVA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130266,
            "txPgProblema": "LA FALTA DE CONVENIOS CON LAS INSTITUCIONES PRIVADAS PARA LA EXPORTACIÓN DE LAS FRUTAS\n\nLA FALTA DE FERIAS AGRÍCOLAS EN EL DISTRITO DE MASIN",
            "txPgObjetivo": "SE GESTIONARÁ MECANISMOS CON EMPRESAS PRIVADAS PARA EXPORTACIÓN DE LAS FRUTAS\n\nPROMOVEREMOS FERIAS AGRÍCOLAS MENSUALES PARA UNA MEJORA COMPETITIVIDAD AGRÍCOLA, ELLO PERMITIRÁ UNA CIRCULACIÓN DE LA ECONOMÍA INTERNA.",
            "txPgIndicador": "100% PRIVADA, BENEFICIADOS LOS AGRICULTORES \n\n100% BENEFICIADOS LOS AGRICULTORES Y LA POBLACIÓN DE MASIN",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130278,
            "txPgProblema": "LA FALTA DEL SERVICIO DE APOYO A LOS AGRICULTORES DE FRUTAS EN LA JURISDICCIÓN DEL DISTRITO DE MASIN \nLA FALTA DE UNA REPRESA EN LA ZONA ALTA PARA LOS AGRICULTORES, EN EL DISTRITO DE MASIN\nFALTA DE SERVICIO DE AGUA DE RIEGO TECNIFICADO PARA EL CENTRO POBLADO DE ACCHAS, EN EL DISTRITO DE MASIN",
            "txPgObjetivo": "FORTALECIMIENTO Y MEJORAMIENTO DEL SERVICIO DE APOYO A LOS AGRICULTORES AL DESARROLLO PRODUCTIVO EN EL MANEJO DE FRUTAS COMO: PALTOS, CHIRIMOYA ENTRE OTROS, CON FINES DE MEJORAR LA CALIDAD DE LAS FRUTAS Y COMERCIALES\n\nCREACIÓN DE REPRESAMIENTO ARHUAY RACRA DE TINGU RURI, PARA LOS AGRICULTORES DE LA ZONA ALTA.\nCREACIÓN DE RIEGO TECNIFICADO CON LOS MEJORES MATERIALES COMO: TUVO HDPE Y MANGUERAS HDPE, ELLO SERVIRÁ UN MEJOR MANEJO DEL SERVICIO DEL AGUA.",
            "txPgIndicador": "500 HECTÁREAS BENEFICIADOS EN TODA JURISDICCIÓN DEL DISTRITO DE MASIN\n200 HECTÁREAS DE CULTIVO BENEFICIADO PARA LA REGIÓN NATURAL SUNI, PUNA Y QUECHUA\n40 HECTÁREAS DE CULTIVO BENEFICIADA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130294,
            "txPgProblema": "FALTA DE RESERVORIO Y RIEGO TECNIFICADO PARA LOS SECTORES DE CALERO, ACSHU, PARISH, MANCOLLO, TARAPAMPA Y TINTIHUAYI, EN EL DISTRITO DE MASIN\nFALTA DE RIEGO TECNIFICADO PARA EL DISTRITO DE MASIN\nFALTA DE MEJORAMIENTO DEL CANAL DE RIEGO PARA LA LOCALIDAD DE LLIHUAN ALTO Y BAJO, EN EL DISTRITO DE MASIN\nFALTA DE MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO PARA EL SECTOR DE MINA ALTO, EN EL CASERÍO DE COCHAS, EN EL DISTRITO DE MASIN.\n\nFALTA DE MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO PARA EL SECTOR DE MINA ALTO, EN EL CASERÍO DE COCHAS, EN EL DISTRITO DE MASIN.\nFALTA DE MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO PARA EL SECTOR DE ARHUAY GRANDE, EN EL DISTRITO DE MASIN\nFALTA DE MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO PARA EL SECTOR DE CALLASH, EN EL DISTRITO DE MASIN\nLA FALTA DE UN RESERVORIO PARA KARCAR KIRCA, PARA EL CENTRO POBLADO DE ACCHAS, EN EL DISTRITO DE MASIN\nLA FALTA DE CONTROL DE PLAGAS PARA LAS FRUTAS EN TODA LA JURISDICCIÓN DE MASIN\nLA FALTA DE CAPACITACIÓN A LOS AGRICULTORES DEL MANEJO DE ABONOS ORGÁNICOS EN TODA LA JURISDICCIÓN DEL DISTRITO DE MASIN\nLA FALTA DE SIEMBRA Y COSECHA DE AGUA EN TODO EL DISTRITO DE MASIN",
            "txPgObjetivo": "FALTA DE RESERVORIO Y RIEGO TECNIFICADO PARA LOS SECTORES DE CALERO, ACSHU, PARISH, MANCOLLO, TARAPAMPA Y TINTIHUAYI, EN EL DISTRITO DE MASIN\nFALTA DE RIEGO TECNIFICADO PARA EL DISTRITO DE MASIN\nFALTA DE MEJORAMIENTO DEL CANAL DE RIEGO PARA LA LOCALIDAD DE LLIHUAN ALTO Y BAJO, EN EL DISTRITO DE MASIN\nFALTA DE MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO PARA EL SECTOR DE MINA ALTO, EN EL CASERÍO DE COCHAS, EN EL DISTRITO DE MASIN.\nMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE RIEGO TECNIFICADO EN EL SECTOR MINA ALTO, CON LOS MEJORES MATERIALES COMO: TUVO HDPE Y MANGUERAS HDPE\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA DE RIEGO TECNIFICADO EN EL SECTOR DE ARHUAY GRANDE, CON LOS MEJORES MATERIALES COMO: TUVO HDPE Y MANGUERAS HDPE\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA DE RIEGO TECNIFICADO EN EL SECTOR DE CALLASH, CON LOS MEJORES MATERIALES COMO: TUVO HDPE Y MANGUERAS HDPE\nCREACIÓN DEL RESERVORIO PARA CANAL ABIERTO DE MILLISH COCHAS – KARCAR KIRCA, PARA EL CENTRO POBLADO DE ACCHAS\nCREACIÓN DE UNA BRIGADA DE CONTROL DE PLAGAS EN TODO EL DISTRITO DE MASIN\nCREACIÓN, ELABORACIÓN Y PROMOCIÓN DE ABONOS ORGÁNICOS PARA LOS AGRICULTORES, ELLO SERVIRÁ UNA MEJOR COSECHA DE PRODUCTOS DE ALTA CALIDAD NUTRICIONAL.\nCREACIÓN DE SIEMBRA Y COSECHA DE AGUA, ELLO SERVIRÁ A LOS AGRICULTORES DE ABASTECERSE EN ÉPOCAS DE ESTIAJE.",
            "txPgIndicador": "110 HECTÁREAS BENEFICIADAS \n10 HECTÁREAS BENEFICIADAS \n48 HECTÁREAS BENEFICIADAS\n30 HECTÁREAS BENEFICIADAS \n38 HECTÁREAS BENEFICIADAS \n18 HECTÁREAS BENEFICIADAS \n15 HECTÁREAS BENEFICIADAS \n6 ESPECIALISTAS EN CONTROL DE PLAGAS, PARA LA JURISDICCIÓN DE MASIN\nSE REQUIERE DE 1 INGENIERO AGRÓNOMO Y 3 TÉCNICOS PARA TODA LA JURISDICCIÓN DE MASIN\nMEJORAMIENTO EL USO DE AGUA DE 40 HECTÁREAS 600M3 AGUA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130310,
            "txPgProblema": "LA FALTA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS, ESTO BENEFICIARÁ PARA UNA MEJOR CALIDAD DEL MEDIO AMBIENTE Y PREVENCIÓN DE LAS ENFERMEDADES INFECCIOSAS.",
            "txPgIndicador": "467 VIVIENDAS BENEFICIADAS AL 100% DE TODA LA JURISDICCIÓN DEL DISTRITO DE MASIN",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130313,
            "txPgProblema": "LA FALTA UNA COMPACTADORA DE CAMIÓN DE BASURA PARA LA JURISDICCIÓN DEL DISTRITO",
            "txPgObjetivo": "LA COMPRA DE UNA COMPACTADORA DE CAMIÓN DE BASURA, ESTE BENEFICIARÁ AL DISTRITO PARA EL RECOJO INTERDIARIO DE LA BASURA, POR ELLO, LAS CALLES ESTARÁN LIMPIAS Y AMBIENTE SALUDABLE",
            "txPgIndicador": "467 VIVIENDAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130316,
            "txPgProblema": "LA FALTA DE REFORESTACIÓN EL CERRO DE LA ZONA DE NUEVA ESPERANZA, EN EL DISTRITO DE MASIN",
            "txPgObjetivo": "CREACIÓN Y REFORESTACIÓN DEL CERRO DE NUEVA ESPERANZA CON PINOS Y TUNA, DE IGUAL MODO SE HARÁ UN ENMALLADO PARA PROTEGER EL DESLIZAMIENTO A LAS VIVIENDAS.",
            "txPgIndicador": "35 VIVIENDAS BENEFICIADAS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130319,
            "txPgProblema": "CARENCAI DE COMPROMISO Y ETICA PROFESIONAL EN LA LABOR MUNICIPAL",
            "txPgObjetivo": "REALIZAR CONTROL CONTINUO Y PERMANENTE DE FORMA MENSUAL CON BALANCE GENERAL.",
            "txPgIndicador": "02 CONTROLES MENSUALES Y 1 CHARLA MENSUAL SOBRE ETICA PROFESIONAL",
            "txPgMeta": "02 CONTROLES MENSUALES Y CHARLAS SOBRE ETICA PROFESIONAL\n\n\n\n100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130331,
            "txPgProblema": "FALTA DE HERRAMIENTAS DIGITALES PARA BRINDAR INFORMACION Y CELERIDAD PROCESAL EN LA ENTIDAD",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DIGITAL DE TRANSPARENCIA MUNICIPAL",
            "txPgIndicador": "SOFWAR DE INFORMACION  TRANSPARENCIA MUNICIPAL",
            "txPgMeta": "SOFTWAR IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130362,
            "txPgProblema": "CARENCIA DE UNA ADECUADA ORGANIZACION DEL PERSONAL ADMINISTRATIVO QUE PERMITA MAYOR EFICIENCIA EN LA ATENCION AL CIUDADANO",
            "txPgObjetivo": "REALIZAR AL MENOS DOS CHARLAS SOBRE PROCEDIMIENTO ADMINISTRATIVO EN EL PERSONAL",
            "txPgIndicador": "02 CHARLAS  MENSUALES",
            "txPgMeta": "24 CHARLAS ANUALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}