{
    "datoGeneral": {
        "idPlanGobierno": 25084,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1dd08dd-0faa-4466-ba88-44198cf9b985.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0da5520d-989b-4bc7-90c2-8c5b26c50542.pdf",
        "txCodExpedienteExt": "ERM.2022016478",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235620,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO ALCANTARILLADO EN ZONAS URBANAS Y BAÑOS ECOLÓGICOS EN ZONAS RURALES.\nINCREMENTO DE LA TASA DE EDAS E IRAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, AMPLIACIÓN   DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE. PARA LUEGO EJECUTAR PISTAS Y VEREDAS EN MORCOLLA Y TINTAY BAÑOS ECOLÓGICOS EN TODAS LAS ZONAS ALTOANDINAS",
            "txPgIndicador": "NIÑOS CON ANEMIA Y ENFERMEDADES PARASITARIAS",
            "txPgMeta": "SE GESTIONARA  PROYECTOS DE INFRAESTRUCTURA, AMPLIACIÓN   DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE. PARA LUEGO EJECUTAR PISTAS Y VEREDAS EN MORCOLLA Y TINTAY BAÑOS ECOLÓGICOS EN TODAS LAS ZONAS ALTOANDINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235645,
            "txPgProblema": ". EDUCACIÓN, CIENCIA, CULTURA, RECREACIÓN Y DEPORTES.",
            "txPgObjetivo": "1. APOYO CON CAPACITACIÓN A DOCENTES A NIVEL DISTRITAL\n2. APOYO A LAS I. E. MÁS NECESITADAS EN MEJORA DE INFRAESTRUCTURA EN CONVENIO CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN OPORTUNA",
            "txPgMeta": "1. 100% DE CAPACITACIÓN DOCENTES DE LAS ZONAS RURALES PARA ELEVAR NIVEL EDUCATIVO, INICIAL, PRIMARIO Y SECUNDARIO. \n2. 100% MEJORAMIENTO DE INFRAESTRUCTURA DE I.E. CON MAYORES NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235649,
            "txPgProblema": "VIVIENDA Y SERVICIOS BÁSICOS",
            "txPgObjetivo": "1. EFECTUAR CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN A LA SALUD INTEGRAL. \n2. REALIZAR CAMPAÑAS DE DIFUSIÓN DE CONSUMOS DE PRODUCTOS DE LA ZONA. \n3. DESARROLLAR PROGRAMAS DE PREVENCIÓN DE LA VIOLENCIA CONTRA LAS MUJERES.",
            "txPgIndicador": "DEFICIENTE ATENCION DE SALUD EN EL DISTRITO",
            "txPgMeta": "1. 0% DE NIÑOS CON ANEMIA Y DESNUTRICIÓN. \n2. 100% DE CAMPAÑAS DE PREVENCIÓN DE ATENCIÓN A LA SALUD INTEGRAL. \n3. 100% DE CAMPAÑAS PARA CONSUMO DE ALIMENTOS PRODUCIDOS EN LA ZONA. \n4. PROGRAMAS DE PREVENCIÓN DE VIOLENCIA DE GÉNERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235650,
            "txPgProblema": "DEFICIENCIA ATENCIÓN EN  EDUCACIÓN, CIENCIA, CULTURA, RECREACIÓN Y DEPORTES.",
            "txPgObjetivo": "APOYO CON CAPACITACIÓN A DOCENTES EN AMBAS DISTRITAL.\nAPOYO A LAS I. E. MÁS NECESITADAS EN MEJORA DE INFRAESTRUCTURA EN CONVENIO CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgIndicador": "ANALFABETISMO Y ANEMIA EN LA POBLACIÓN VULNERABLE",
            "txPgMeta": "SE IMPLEMENTARA PROYECTOS DE INVERSIÓN PUBLICA PARA EL  APOYO CON CAPACITACIÓN A DOCENTES EN AMBAS DISTRITAL \nAPOYO A LAS I. E. MÁS NECESITADAS EN MEJORA DE INFRAESTRUCTURA EN CONVENIO CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235657,
            "txPgProblema": "1.AGROPECUARIO, PISCICULTURA, INDUSTRIA, COMERCIO Y ARTESANÍA",
            "txPgObjetivo": "1.PROMOVER ARTICULACIÓN DE PRODUCTORES Y NUEVOS SISTEMAS DE COMERCIALIZACIÓN \n2. PROMOVER EL DESARROLLO DE PISCIGRANJAS DE TRUCHAS EN FAMILIAS \n3. PROMOVER FERIAS PRODUCTIVAS.",
            "txPgIndicador": "FALTA DE APOYO A LOS AGRICULTORES Y EMPRENDEDORES",
            "txPgMeta": "1. 100% DE PRODUCTORES Y COMERCIANTES ARTICULADOS PARA VENTAS DE PRODUCTOS.DE LA ZONA \n2. 60% DE TRASFORMACIÓN DE PRODUCTOS CON VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235663,
            "txPgProblema": "INFRAESTRUCTURA ECONÓMICA",
            "txPgObjetivo": "1.GESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL RECURSOS ECONÓMICOS PARA MEJORAR LA INFRAESTRUCTURA VIAL EN LOS DISTRITOS. \n2. GESTIONAR ANTE LOS ORGANISMOS COMPETENTES EL ACCESO A LAS TELECOMUNICACIONES COMO EL ANCHO DE BANDA PARA INTERNET",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA VIAL EN EL DISTRITO",
            "txPgMeta": "1. 100% DE MEJORA DE LA INFRAESTRUCTURA VIAL DE ACCESO A LOS DISTRITOS. \n2.100% DE ACCESO DE TELECOMUNICACIONES A TODO EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235672,
            "txPgProblema": ".ORGANIZACION DEL ESPACIO FÍSICO Y USO DEL SUELO",
            "txPgObjetivo": "1. PLANIFICACIÓN INTEGRAL DEL DESARROLLO LOCAL Y ORDENAMIENTO TERRITORIAL DEL DISTRITO \n2.PROMOCION PERMANENTE DE COORDINACIÓN ESTRATÉGICA DE LOS PLANES INTEGRALES DE DESARROLLO DISTRITAL. \n3. PROMOVER, APOYAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORA DEL SERVICIO MUNICIPAL.",
            "txPgIndicador": "FALTA DE PLANIFICACIÓN Y GESTION",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LOS PLANES DE DESARROLLO LOCAL Y DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235676,
            "txPgProblema": "PREVENCION DE DESASTRES Y DEFENSA CIVIL",
            "txPgObjetivo": "1. DISEÑAR PLAN ANUAL D SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y LA PNP. \n2. REALIZAR COORDINACIONES PERMANENTES CON LAS INSTANCIAS PARTICIPANTES EN DEFENSA CIVIL. \n3. REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN EN PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "INSEGURIDAD CIUDADANA EN AUMENTO EN EL DISTRITO",
            "txPgMeta": "1. 100% POBLACIÓN CONCIENTIZADA QUE PARTICIPA EN SIMULACROS Y CAPACITACIÓN PARA PREVENCIÓN EN CASO DE DESASTRES. \n2. 100% PERSONAS SIN PROBLEMAS DE SALUD MENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235682,
            "txPgProblema": "1.FORTALECIMIENTO INSTITUCIONAL MUNICIPAL",
            "txPgObjetivo": "1. MODERNIZAR ORGÁNICA Y FUNCIONALMENTE AL MUNICIPIO Y, TRASPARENTAR LE GESTIÓN MUNICIPAL A TRAVÉS DEL REDISEÑO ORGANIZACIONAL Y LA DEMOCRATIZACIÓN DE LA GESTIÓN MUNICIPAL. \n2. GARANTIZAR UNA GESTIÓN DE CALIDAD EN EL MARCO DE LA LEY ORGÁNICA DE MUNICIPALIDADES EN FUNCIÓN DE SUS NECESIDADES Y EXPECTATIVAS DE SUS VECINOS. \n3. MODERNIZAR LOS SISTEMAS ADMINISTRATIVOS Y DE CONTROL DE LOS SERVICIOS PÚBLICOS, CON EL USO DE LA TECNOLOGÍA MODERNA, PARA LA ATENCIÓN A LAS DIFERENTES NECESIDADES Y OBLIGACIONES DEL PÚBLICO USUARIO.",
            "txPgIndicador": "DEFICIENTE SERVICIOS A LOS USUARIOS",
            "txPgMeta": "1. 100% MUNICIPIO MODERNO ORGÁNICO FUNCIONALMENTE CON UNA GESTIÓN EFICIENTE Y TRANSPARENTE. \n2. 100% GOBIERNO LOCAL CON TECNOLOGÍA MODERNA PARA LAS ACTIVIDADES ADMINISTRATIVA Y EN LA ATENCIÓN DE LOS SERVICIOS. \n3. 100% GOBIERNO LOCAL IMPLEMENTADO CON COMPONENTES DE SISTEMA ELECTRÓNICO CON ACCESO AL USUARIO Y CONTRIBUYENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235686,
            "txPgProblema": "2.FORTALECIMIENTO INSTITUCIONAL DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "1. TRABAJAR DE MANERA PERSONAL Y DIRECTA EN LOS PROBLEMAS DE INSEGURIDAD CIUDADANA. \n2, ESTABLECER ESTRATEGIAS PARA LA LUCHA CONTRA LA DELINCUENCIA. \n3. TRABAJO DIRECTO Y PARTICIPATIVO CON ORGANIZACIONES DE DESARROLLO SOCIAL. \n4. FORTALECER LAS ORGANIZACIONES DE BASE CON CAPACITACIONES SOBRE LIDERAZGO.",
            "txPgIndicador": "FALTA DE SISTEMATIZACIÓN DE TRÁMITES Y ATENCIÓN AL USUARIO",
            "txPgMeta": "1. 100% GOBIERNO LOCAL CON SISTEMATIZACIÓN ACORDE A UNA ADMINISTRACIÓN MODERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}