{
    "datoGeneral": {
        "idPlanGobierno": 23242,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d35962dc-5d8b-4ffd-83ff-e8bd1097e51e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ca21324-e03a-4da2-8812-6fb4b219e641.pdf",
        "txCodExpedienteExt": "ERM.2022017150",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216560,
            "txPgProblema": "INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DETERIORADAS E INADECUADAMENTE EQUIPADAS PARA DAR UNA FORMACIÓN DE CALIDAD.",
            "txPgObjetivo": "APOYAR CON LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS Y CAPACITACIÓN A LOS DOCENTES PARA SU DESENVOLVIMIENTO EN SU ENSEÑANZA PEDAGÓGICA Y DESCUBRIR EL TALENTO (VOCACIÓN) DE LOS ESTUDIANTES.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS MEJORADAS E IMPLEMENTADAS",
            "txPgMeta": "CONTAR CON 50% DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS Y CON EQUIPAMIENTO ADECUADO EN SUS DIVERSOS NIVELES AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216576,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN MENORES DE 3-5 AÑOS DE EDAD, PORQUE MUCHAS FAMILIAS DESCONOCEN DE NUTRICIÓN ALIMENTARIA Y ALGUNOS TIENEN MUY BAJOS INGRESOS ECONÓMICOS, LO QUE NO LES PERMITE ADQUIRIR ALIMENTOS NUTRITIVOS.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE SALUD INTEGRAL PREVENTIVA, MONITOREO DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA EN COORDINACIÓN INTERINSTITUCIONAL (MUNICIPALIDAD, MINSA, ONGS, POBLACIÓN).",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS DE SALUD POR AÑO",
            "txPgMeta": "REDUCCIÓN DE LOS NIVELES DE DESNUTRICIÓN CRÓNICA EN EL DISTRITO EN UN 8% DURANTE EL PERIODO 2023-2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216586,
            "txPgProblema": "FALTA DE PROMOCIÓN Y DIFUSIÓN AGRO TURÍSTICA, ECOLÓGICA, GASTRONÓMICA Y CULTURAL EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS EN EL DISTRITO PARA PROMOVER EL TURISMO VIVENCIAL Y ECOLÓGICO PARA Y REVALORAR LA IDENTIDAD CULTURAL (FESTIVIDADES COSTUMBRES) DE NUESTRO DISTRITO A TRAVÉS DE PROMOVER LAS FERIAS ARTESANALES.",
            "txPgIndicador": "% DE TURISMO INTERNO QUE VISITA LOS CIRCUITOS TURÍSTICOS",
            "txPgMeta": "PARA EL 2026 SE INCREMENTARÁ EN UN 10% A 20% EL TURISMO INTERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216600,
            "txPgProblema": "ESCASO ACCESO AL RIEGO TECNIFICADO A NIVEL DE TODA LA CUENCA, APROVECHANDO LA CAPTACIÓN DE MANANTES Y PUQUIALES PARA ELEVAR EL NIVEL DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO INTEGRAL EN TODA LA CUENCA.",
            "txPgIndicador": "% DE AVANCE DE CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO",
            "txPgMeta": "PARA EL 2026 LA POBLACIÓN AGRÍCOLA CONTARÁ CON 30% MÁS DE ACCESO AL RECURSO HÍDRICO NECESARIO PARA LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216609,
            "txPgProblema": "SE CARECE DE APOYO CON ASISTENCIA TÉCNICA Y PROMOCIÓN PARA LOS PRODUCTORES, ASÍ COMO DE ASISTENCIA FINANCIERA DESDE LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "FORMULAR UN PLAN DE DESARROLLO DE ACTIVIDADES PRODUCTIVAS DEL DISTRITO PARA CAPACITAR Y ASESORAR A LOS PRODUCTORES TÉCNICA Y FINANCIERAMENTE PARA SU ESPECIALIZACIÓN EN EL MANEJO INTEGRAL AGROPECUARIO.",
            "txPgIndicador": "% DE PRODUCTORES QUE ACCEDEN A MERCADOS FINANCIEROS",
            "txPgMeta": "ENTRE UN 20% A 30% MÁS DE PRODUCTORES QUE TIENEN ACCESO A MERCADOS FINANCIEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216618,
            "txPgProblema": "SE CARECE DE APOYO CON ASISTENCIA TÉCNICA Y PROMOCIÓN PARA LOS PRODUCTORES Y ASISTENCIA FINANCIERA DESDE LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "FORMULAR UN PLAN DE DESARROLLO DE LA ACTIVIDAD AGRÍCOLA DEL DISTRITO PARA CAPACITAR Y ASESORAR A LOS PRODUCTORES PARA SU ESPECIALIZACIÓN EN EL MANEJO INTEGRAL AGROPECUARIO.",
            "txPgIndicador": "% DE PRODUCTORES QUE ACCEDEN A MERCADOS FINANCIEROS",
            "txPgMeta": "UN 20% MÁS DE PRODUCTORES QUE TIENEN ACCESO A MERCADOS FINANCIEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216630,
            "txPgProblema": "ABANDONO EN EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE INTER CONEXIÓN VIAL ENTRE LA ZONA URBANA CON LAS ZONAS RURALES",
            "txPgObjetivo": "GESTIONAR Y APOYAR EL MEJORAMIENTO, MANTENIMIENTO DE LA CARRETERA INTERREGIONAL Y REHABILITACIÓN DE LAS REDES VIALES EXISTENTES.",
            "txPgIndicador": "% DE AVANCE DE MEJORAMIENTO Y MANTENIMIENTO DE CARRETERA Y VÍAS COMUNALES.",
            "txPgMeta": "OBTENER AL 100% LOS PERMISOS Y EL PRESUPUESTO PARA EL MANTENIMIENTO DE LA CARRETERA INTERREGIONAL Y LAS REDES VIALES COMUNALES EXISTENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216646,
            "txPgProblema": "FALTA DE ANTENAS DE COMUNICACIÓN TELEFÓNICAS.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE SERVICIO TELEFÓNICO E INTERNET MEDIANTE LA DOTACIÓN DE ANTENAS.",
            "txPgIndicador": "% DE POBLACIÓN CON COBERTURA TELEFÓNICA",
            "txPgMeta": "COBERTURA AL 80% DE LA POBLACIÓN CON SERVICIO TELEFÓNICO AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216657,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "COMPROMETER A LOS CENTROS EDUCATIVOS EN LA DIFUSIÓN DE LA POLÍTICA AMBIENTAL, MANEJO DE RESIDUOS SÓLIDOS Y LOS BENEFICIOS DE ESTA EN LA SALUD Y EL BIENESTAR GENERAL.",
            "txPgIndicador": "% DE POBLACIÓN SENSIBILIZADA EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "100% DE LA POBLACIÓN CAPACITADA EN MANEJO DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216675,
            "txPgProblema": "LÍDERES, AUTORIDADES Y TRABAJADORES MUNICIPALES SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA PARA PLANIFICAR, PROGRAMAR, ORGANIZAR, COORDINAR, CONTROLAR LAS ACCIONES PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN Y RENDIR CUENTAS DE SUS RESULTADOS PARA LUCHAR CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "ACTUALIZAR, MEJORAR E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PÚBLICA LOCAL CON CAPACITACIÓN, EVALUACIÓN Y MONITOREO DE LOS PROCESOS ADMINISTRATIVOS Y MEJORAR LA GESTIÓN LOCAL ENTRE AUTORIDADES, TRABAJADORES Y USUARIOS.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTIÓN IMPLEMENTADOS",
            "txPgMeta": "EL 100% DE INSTRUMENTOS DE GESTIÓN EN IMPLEMENTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216684,
            "txPgProblema": "POCA PARTICIPACIÓN ACTIVA, CONSCIENTE Y DESINTERESADA DE LA POBLACIÓN EN LAS ACCIONES DE DESARROLLO, DÉBIL EMPODERAMIENTO Y ESCASA INFORMACIÓN, ASÍ COMO UNA DÉBIL ADMINISTRACIÓN BUROCRÁTICA Y DEFICIENTE EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MANTENER INFORMADO A LA POBLACIÓN SOBRE LOS AVANCES, PROYECTOS, OBRAS, QUE EL GOBIERNO LOCAL EJECUTA ANUALMENTE EN FORMA CLARA Y TRANSPARENTE (RENDICIÓN DE CUENTAS).",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN ENTRE HOMBRES, MUJERES Y JÓVENES EN LA VIDA POLÍTICA, SOCIAL, ECONÓMICA Y AMBIENTAL DEL DISTRITO",
            "txPgMeta": "UN 80% DE POBLACIÓN SE INVOLUCRA EN LAS ACTIVIDADES INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216692,
            "txPgProblema": "DÉBIL PARTICIPACIÓN COORDINADA DE INSTITUCIONES DEL ESTADO Y LA SOCIEDAD CIVIL PARA LA IMPLEMENTACIÓN CONJUNTA Y ESTRATÉGICA DE PROGRAMAS Y PROYECTOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DE DESARROLLO CONCERTADO PARA TENER UNA MEJOR CALIDAD DE ATENCIÓN, IGUALITARIA, ORGANIZADA Y CONCERTADA ORIENTADA AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "APROBADO Y VALIDADO EL PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "PARA EL 2026 ESTARÁ EN EJECUCIÓN AL 100% EL PDC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}