{
    "datoGeneral": {
        "idPlanGobierno": 26788,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97ec0e0c-0a77-410d-b28d-1724cd759e74.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b69d4fc5-40ed-4d65-aa13-73b9cd9b9210.pdf",
        "txCodExpedienteExt": "ERM.2022014732",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154327,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN PUESTOS DE SALUD, RECURSOS HUMANOS, INSUMOS Y MEDICAMENTOS LO CUAL IMPIDE DAR UNA MEJOR COBERTURA DE LOS SERVICIOS DE SALUD AL POBLADOR USQUILANO, \nEN EL DISTRITO DE USQUIL EXISTE UN PORCENTAJE CONSIDERABLE DE NIÑOS (06 MESES A 5 AÑOS) CON ANEMIA.\nTAMBIEN EXISTE MANTENIMIENTO DEFICIENTE DE LAS AMBULANCIAS.\nAUN EXISTEN LUGARES DE NUESTRA JURISDICCION QUE NO CUENTAN CON POSTAS MEDICAS Y AMBULANCIAS, LO CUAL IMPIDE LA ATENCION OPORTUNA DE EMERGENCIAS.\nRECATEGORIZAR EL CENTRO DE SALUD DE USQUIL.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA DE SALUD Y MANTENIMIENTO OPORTUNO DE AMBULANCIAS.\nPRIORIZAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD EN LOS PUESTOS DE SALUD DE MONCHACAP Y CHUQUIZONGO.\nGESTIONAR ANTE LA DIRECCIÓN REGIONAL DE SALUD Y EL MINISTERIO DE SALUD LA IMPLEMENTACION CON EQUIPOS Y MEDICAMENTOS.\nIMPLEMENTACION DE UN CONSULTORIO MOVIL (MEDICO A TU CASA) PARA DAR SERVICIO INMEDIATO Y PERMANENTE AL POBLADOR USQUILANO (ATENCION PRIMARIA)\nPROGRAMA DE SENSIBILIZACION, PROMOCION Y CAPACITACION EN PLANIFICACIÓN FAMILIAR, NUTRICION INFANTIL Y OTROS.\nCREACION DE PUESTOS DE SALUD E IMPLEMENTACION DE LOS MISMOS EN SATAPAMPA, ALFONSO UGARTE Y EL CASERIO MONCADA.\nMEJORAR LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE USQUIL Y LOGRAR SU RECATEGORIZACIÓN A HOSPITAL II1.",
            "txPgIndicador": "MEJOR COBERTURA Y CALIDAD DEL SERVICIO DE SALUD AL POBLADOR USQUILANO.\nINFRAESTRUCTURA MEJORADA Y MODERNA DE LOS PUESTOS DE SALUD.",
            "txPgMeta": "AL AÑO 2026, LOGRAREMOS MEJORAR, IMPLEMENTAR Y EQUIPAR LOS PUESTOS DE SALUD DEL DISTRITO, CONSEGUIREMOS RECATEGORIZAR EL CENTRO DE SALUD DE USQUIL A HOSPITAL II1, TENDREMOS UNA MEJOR Y AMPLIA COBERTURA EN EL ACCESO AL SERVICIO DE SALUD; ADEMÁS, SEREMOS UN DISTRITO CON UNA SIGNIFICATIVA REDUCCIÓN DE LA TASA DE DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154382,
            "txPgProblema": "EDUCACION:\nDETERIORO DE LA INFRAESTRUCTURA DE ALGUNAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO, DEBIDO A QUE SON DE MATERIAL RÚSTICO.\nSE HA DETECTADO QUE LOS ESPACIOS (AULAS) EN LAS INSTITUCIONES EDUCATIVAS SON INSUFICIENTES PARA ALBERGAR A LA CANTIDAD DE ALUMNOS QUE ASISTEN A CLASES.\nFALTA DE INNOVACIÓN TECNOLÓGICA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n\nCULTURA Y DEPORTE:\n\nEXISTE UNA FALTA DE IDENTIDAD CULTURAL, POR LA POCA DIFUSIÓN Y TRANSMISIÓN DEL CONOCIMIENTO ANCESTRAL DE NUESTRO DISTRITO DE USQUIL.\nFALTA DE PROYECTOS Y PROGRAMAS DEPORTIVOS QUE INCENTIVEN EL DEPORTE DESDE LA TEMPRANA EDAD DEL POBLADOR USQUILANO.",
            "txPgObjetivo": "EDUCACIÓN:\nGESTIÓN DE MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS Y SERVICIOS COMPLEMENTARIOS.\nPROGRAMA DE EQUIPAMIENTO DE MATERIAL ESCOLAR.\nPROGRAMA DE SANEAMIENTO FÍSICO LEGAL DE TODAS LAS INSTITUCIONES EDUCATIVAS.\nADQUISICIÓN DE UTENSILIOS DE COCINA PARA LAS INSTITUCIONES EDUCATIVAS.\nGESTIONAR LA CREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO DEL DISTRITO DE USQUIL.\n\nCULTURA Y DEPORTE:\nPROGRAMAS DE ARTE Y CULTURA PARA RESCATAR LOS SABERES ANCESTRALES QUE FORMAN PARTE DE LA CULTURA USQUILANA.\nIMPLEMENTACIÓN DE INFRAESTRUCTURA CULTURAL, DEPORTIVA Y RECREATIVA.\nPROGRAMAS DE SENSIBILIZACIÓN, DIFUSIÓN DE VALORES, CULTURA Y TRADICIONES.\nMODERNIZACIÓN DE LA BIBLIOTECA MUNICIPAL.\nIMPLEMENTACIÓN DE UN CANAL DE TELEVISIÓN MUNICIPAL.\nCONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO PARA LA PRÁCTICA DEL DEPORTE.\nMEJORAMIENTO DEL COLISEO MULTIUSOS.\nORGANIZACIÓN DE CAMPEONATOS DEPORTIVOS DE LAS DIVERSAS DISCIPLINAS.\nCREACIÓN DE ACADEMIA DE LAS DISTINTAS DISCIPLINAS DEL DEPORTE.\nCONTAR CON PROFESIONALES ESPECIALIZADOS EN LAS DISTINTAS DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "ADECUADA Y MODERNA INFRAESTRUCTURA EDUCATIVA, CULTURAL Y DEPORTIVA.\nINNOVACION TECNOLÓGICA.\nPOBLADORES USQUILANOS CON ALTO NIVEL EDUCATIVO Y CULTURAL.\nUN USQUIL SANO, CULTO Y DEPORTIVO.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN TENDREMOS INSTITUCIONES EDUCATIVAS TOTALMENTE MODERNAS, IMPLEMENTADAS CON TODA LA INNOVACIÓN TECNOLÓGICA Y CONTAREMOS CON UN INSTITUTO TECNOLÓGICO PARA QUE LA JUVENTUD USQUILANA PUEDAN ESTUDIAR UNA CARRERA SUPERIOR Y CONTRIBUYAN AL DESARROLLO DE SU TIERRA NATAL , ADEMAS DEJAREMOS UN PUEBLO USQUILANO IDENTIFICADO CON SU CULTURA, JÓVENES Y NIÑOS QUE CONOZCAN LAS TRADICIONES Y COSTUMBRES ANCESTRALES, LAS CUALES NO DEBEN PERDERSE. EN EL DEPORTE, DEJAREMOS UNA INFRAESTRUCTURA TOTALMENTE ACONDICIONADA Y MODERNA Y SEMILLEROS EN EL DEPORTE Y DE ESTA MANERA QUE SE REPLIQUE EN LAS FUTURAS GENERACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154481,
            "txPgProblema": "ELECTRIFICACION: DEFICIENTE INFRAESTRUCTURA ELÉCTRICA EN LOS PROYECTOS QUE AÚN NO SE HAN TRASFERIDO A LA EMPRESA ADMINISTRADORA DEL SERVICIO (HIDRANDINA).\nINCOMODIDAD DE LOS USUARIOS, RESPECTO AL PAGO DEL SERVICIO DE LUZ ELÉCTRICA, DEBIDO A QUE EL RECIBO NO ESTÁ INDIVIDUALIZADO Y MUCHAS VECES PAGAN UNA CIFRA QUE NO CONSUMEN.\n\nSEGURIDAD CIUDADANA: EN EL DISTRITO DE USQUIL EXISTE LA PROBLEMÁTICA RESPECTO A LA DEFICIENTE IMPLEMENTACIÓN DE LAS RONDAS CAMPESINAS, TALES COMO, FALTA DE INDUMENTARIA, EQUIPOS TECNOLÓGICOS Y DE COMUNICACIÓN. ASÍ COMO TAMBIÉN FALTA DE CAPACITACIÓN EN TEMAS LEGALES (DERECHO CONSUETUDINARIO) Y DE SEGURIDAD. ADEMAS DE LA FALTA DE PERSONAL IDÓNEO Y CAPACITADO PARA DESEMPEÑARSE COMO EFECTIVOS DE SEGURIDAD CIUDADANA, COMO FALTA DE IMPLEMENTACIÓN EN SU INDUMENTARIA. \nUNA EVIDENTE FALTA DE COORDINACIÓN CON LAS RONDAS CAMPESINAS Y POLICÍA NACIONAL CON LA FINALIDAD DE REALIZAR UN TRABAJO CONJUNTO Y LUCHAR CONTRA LA DELINCUENCIA COMÚN EN NUESTRA JURISDICCIÓN.",
            "txPgObjetivo": "ELECTRIFICACION:\nGESTIÓN Y LEVANTAMIENTO DE OBSERVACIONES, EN LO QUE CORRESPONDE LA INFRAESTRUCTURA, DE LOS PROYECTOS PARA QUE SEAN TRANSFERIDOS A LA EMPRESA ADMINISTRADORA DEL SERVICIO ELÉCTRICO (HIDRANDINA)\nGESTIONAR LA AMPLIACIÓN ELÉCTRICA PARA NUEVOS USUARIOS.\n\nSEGURIDAD CIUDADANA:\nIMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS Y LA SEGURIDAD CIUDADANA.\nCAPACITACIÓN Y FORTALECIMIENTO DE LAS RONDAS CAMPESINAS Y LA SEGURIDAD CIUDADANA.\nGESTIONAR ANTES LAS INSTITUCIONES COMPETENTES EL AUMENTO DEL PERSONAL POLICIAL EN NUESTRA JURISDICCIÓN.\nELABORAR UN PLAN DE ACCIÓN EN CONJUNTO CON LA POLICÍA NACIONAL, RONDAS CAMPESINAS, SEGURIDAD CIUDADANA CON LA FINALIDAD DE LUCHAR CONTRA LA DELINCUENCIA COMÚN DE NUESTRO DISTRITO.",
            "txPgIndicador": "ELECTRIFICACION:\nEXCELENTE SERVICIO ELECTRICO PARA EL POBLADOR USQUILANO. \nMEJOR CALIDAD DE VIDA DEL POBLADOR USQUILANO, DEBIDO A QUE HABRÁ UN MEJOR SERVICIO DE SALUD, EDUCACION, ACCESO A INTERNET Y OTROS AVANCES TECNOLOGICOS QUE DEPENDEN DEL FLUIDO ELECTRICO.\n\nSEGURIDAD CIUDADANA:\nPAZ Y TRANQUILIDAD EN EL DISTRITO DE USQUIL\nSEGURIDAD Y ORDEN EN EL DISTRITO DE USQUIL.",
            "txPgMeta": "ELECTRIFICACION:\nAL FINALIZAR LA GESTIÓN EL DISTRITO DE USQUIL CONTARÁ CON UNA ADECUADA INFRAESTRUCTURA ELÉCTRICA Y TRANSFERIDOS TOTALMENTE A LA ENTIDAD ADMINISTRADORA DEL SERVICIO (HIDRANDINA)\n\nSEGURIDAD CIUDADANA:\nAL AÑO 2026, LUEGO DE UN TRABAJO COORDINADO Y CONJUNTO CON LAS INSTITUCIONES COMPETENTES EN MATERIA DE SEGURIDAD CIUDADANA, NUESTRO DISTRITO DE USQUIL ESTARÁ LIBRE DE DELINCUENCIA COMÚN Y ASEGURAREMOS UN CLIMA DE TRANQUILIDAD Y PAZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154609,
            "txPgProblema": "AGRICULTURA Y GANADERIA:\nDEFICIENTE CONOCIMIENTO TÉCNICO AGRÍCOLA Y GANADERO.\nFALTA DE IMPLEMENTACIÓN DE UN CENTRO DE SEMILLAS MEJORADAS, COMO TAMBIÉN LA FALTA DE VIVEROS FRUTALES Y FORESTALES.\nFALTA DE IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLA.\nFALTA DE IMPLEMENTACIÓN DE RIEGOS TECNIFICADOS PARA EL MEJOR USO DEL AGUA EN ÉPOCAS DE ESCASEZ. \nFALTA DE MEJORAMIENTO DE LOS CANALES DE IRRIGACIÓN DE NUESTRA JURISDICCIÓN. \nFALTA DE APOYO EN EL TRASLADO DE ABONOS Y FERTILIZANTES DIRECTAMENTE AL AGRICULTOR.\nFALTA DE CONOCIMIENTO DEL COMPORTAMIENTO DEL MERCADO PARA PODER ORIENTAR NUESTRAS SIEMBRAS. \nFALTA DE INCENTIVOS A LA SIEMBRA DE CULTIVOS ALTERNATIVOS.",
            "txPgObjetivo": "GESTIONAR Y PROMOVER CAPACITACIONES CON PROFESIONALES ESPECIALISTAS EN AGRICULTURA Y GANADERÍA, ADEMÁS DE IMPLEMENTAR DE CENTROS DE MEJORAMIENTO GENÉTICO.\nIMPLEMENTAR CENTROS DE MEJORAMIENTO DE SEMILLAS Y VIVEROS (FRUTALES Y FORESTALES) DE ACUERDO A LAS ZONAS DE NUESTRO DISTRITO.\nADQUISICIÓN DE MAQUINARIA AGRÍCOLA: TRACTORES.  \nIMPLEMENTAR RIEGOS TECNIFICADOS: RIEGO POR GOTEO Y POR ASPERSIÓN PARA EL ADECUADO USO DEL AGUA. \nIMPLEMENTAR UN EQUIPO DE PROFESIONALES PARA ESTRUCTURAR PROYECTOS DE MEJORAMIENTO DE LOS CANALES DE IRRIGACION DEL DISTRITO E INICIAR LA GESTIÓN ANTE EL MINISTERIO DE AGRICULTURA Y RIEGO. \nIMPLEMENTAREMOS UN PROGRAMA DE AYUDA DIRECTA AL AGRICULTOR A TRAVÉS DEL TRASLADO DE SUS ABONOS Y FERTILIZANTES, DIRECTO A SU CHACRA, CON LA FINALIDAD DE BAJAR SUS COSTOS DE PRODUCCIÓN.\nA TRAVÉS DE LA GERENCIA DE DESARROLLO ECONÓMICO, IMPLEMENTAREMOS UN PROGRAMA DE CAPACITACIÓN A LOS AGRICULTORES SOBRE EL COMPORTAMIENTO DEL MERCADO CON LA FINALIDAD DE ORIENTAR BIEN NUESTRAS SIEMBRAS Y PROMOVER LOS CULTIVOS ALTERNATIVOS.",
            "txPgIndicador": "MODERNA Y SOSTENIBLE AGRICULTURA Y GANADERIA.\nDESARROLLO ECONOMICO DEL DISTRITO DE USQUIL.\nMEJORA EN LA CANASTA FAMILIAR DEL POBLADOR USQUILANO.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN, USQUIL SERÁ UN DISTRITO CON UNA AGRICULTURA Y GANADERIA MODERNA Y SOSTENIBLE, CON AGRICULTORES Y GANADEROS TOTALMENTE CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154644,
            "txPgProblema": "VIAS DE COMUNICACION Y TURISMO:\nNUESTRO DISTRITO CUENTA CON VÍAS DE ACCESO EN PÉSIMO ESTADO DE CONSERVACIÓN TANTO LAS VÍAS PRINCIPALES COMO LOS CAMINOS VECINALES QUE SE CONECTAN A LOS CASERÍOS Y ANEXOS DE NUESTRA JURISDICCIÓN.\nFALTA DE UN INVENTARIO DE TODOS LOS ATRACTIVOS TURÍSTICOS DE NUESTRO DISTRITO, LO CUAL IMPIDE UNA BUENA DIFUSIÓN DE LOS MISMOS.",
            "txPgObjetivo": "REALIZAR UN MANTENIMIENTO INTEGRAL DE LA MAQUINARIA PESADA CON LA QUE CUENTA LA MUNICIPALIDAD DE USQUIL, ASÍ COMO ADQUISICIÓN DE NUEVA MAQUINARIA CON LA FINALIDAD DE DESARROLLAR UN PROGRAMA DE MANTENIMIENTO RUTINARIO PERMANENTE EN TODAS LAS VÍAS DE NUESTRO DISTRITO Y PREVIO CONVENIO CON EL GOBIERNO REGIONAL, DE LAS VÍAS QUE SON DE SU JURISDICCIÓN.  \nDESARROLLAREMOS EL INVENTARIO GENERAL DE TODOS LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE USQUIL, ADEMÁS SE REALIZARÁ UN PROGRAMA DE DIFUSIÓN Y PROMOCIÓN TURÍSTICA DE LA MANO CON LAS VÍAS DE ACCESO YA MEJORADAS.",
            "txPgIndicador": "MEJORES VIAS DE COMUNICACIO.\nDESARROLLO ECONOMICO DEL DISTRITO DE USQUIL\nMEJOR INTERCAMBIO COMERCIAL ENTRE EL DISTRITO DE USQUIL Y OTROS LUGARES DE PERÚ.\nAUMENTO DE LA CANASTA FAMILIAR DEL POBLADOR USQUILANO.",
            "txPgMeta": "AL AÑO 2026, DEBEMOS TENER UN DISTRITO CON VÍAS DE ACCESO EN PERFECTO ESTADO DE CONSERVACIÓN Y DE ESTA MANERA SE INCENTIVE EL TURISMO LOCAL Y REGIONAL, ADEMÁS DE ESTIMULAR LA ECONOMÍA Y EL COMERCIO EN NUESTRA JURISDICCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154699,
            "txPgProblema": "DEFICIENCIA EN EL RECOJO DE BASURA EN LA JURISDICCIÓN DEL DISTRITO DE USQUIL, PRINCIPALMENTE EN LA CAPITAL DE DISTRITO Y LOS CENTROS POBLADOS.\nNO EXISTE LA IMPLEMENTACIÓN DEBIDA Y ADECUADA EN LOS RELLENOS SANITARIOS.\nNO EXISTE IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO PARA AGUAS SERVIDAS.\nFALTA DE BAÑOS DIGNOS EN LOS CASERÍOS DONDE NO EXISTE RED DE ALCANTARILLADO.\nFALTA DE APOYO A LA FORMALIZACIÓN DE LA MINERÍA ARTESANAL.\nFALTA DE INFRAESTRUCTURA DE AGUA POTABLE EN ALGUNOS CASERÍOS DE NUESTRA JURISDICCIÓN.\nDETERIORO DE INFRAESTRUCTURA DE AGUA Y SANEAMIENTO POR ANTIGÜEDAD Y FALTA DE MANTENIMIENTO.",
            "txPgObjetivo": "IMPLEMENTAR CON MAQUINARIA ESPECIAL PARA EL RECOJO DE BASURA (COMPACTADORA)\nIMPLEMENTAREMOS UN PROYECTO DENOMINADO “VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS” PARA UN MEJOR TRATAMIENTO DE LA BASURA.\nGESTIONAR EL FINANCIAMIENTO PARA REALIZAR UN PROYECTO INTEGRAL DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES O AGUAS SERVIDAS EN LOS CENTROS POBLADOS DONDE SE REQUIERA.\nGESTIONAR EL FINANCIAMIENTO PARA REALIZAR UN PROYECTO INTEGRAL DE IMPLEMENTACIÓN DE BAÑOS DIGNOS EN TODA LA ZONA RURAL DE NUESTRO DISTRITO.\nDESARROLLAREMOS UN PROGRAMA QUE INVOLUCRE A TODOS LOS MINEROS ARTESANALES CON LA FINALIDAD DE CONTRIBUIR CON LA FORMALIZACIÓN DE SU ACTIVIDAD. \nGESTIONAR PRESUPUESTO PARA REALIZAR UN PROYECTO INTEGRAL DE AGUA Y SANEAMIENTO.",
            "txPgIndicador": "DISTRITO DE USQUIL LIMPIOY ORDENADO.\nMEJOR CALIDAD DE VIDA DEL POBLADOR OTUZCANO.\nDISMINUCIÓN DE ENFERMEDADES EN EL POBLADOR USQUILANO, LAS CUALES SE GENERAN POR UNA MALA HIGIENE Y POR LA CONTAMINACION.\nDISMINUCION CONSIDERABLE DE LA CONTAMINACION AMBIENTAL EN EL DISTRITO DE USQUIL CAUSADA POR EL ARROJO DESMEDIDO DE BASURA Y POR LA CONTAMICACION MINERA.",
            "txPgMeta": "NUESTRA META AL AÑO 2026 ES LOGRAR UN DISTRITO LIMPIO, SIN CONTAMINACIÓN Y CON UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154736,
            "txPgProblema": "DÉBIL CAPACIDAD INSTITUCIONAL PARA REDUCIR EL DESEMPLEO Y LA INFORMALIDAD, FALTA DE INSTITUCIONES REGULADORAS Y RECURSOS PARA MANTENER LA LEY Y EL ORDEN, BRINDAR EDUCACIÓN Y ATENCIÓN MÉDICA, Y BRINDAR SERVICIOS BÁSICOS. EN LA ACTUALIDAD NO SE HA TENIDO EN CUENTA LA PARTICIPACIÓN DEL PUEBLO COMO DEBERÍA SER, POR LO QUE SON POCAS LAS ORGANIZACIONES SOCIALES QUE EXISTEN PARA CREAR CONSENSOS ENTRE EL GOBIERNO LOCAL Y LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "IMPULSAR LA PARTICIPACIÓN DE LA POBLACIÓN CON LA FINALIDAD QUE SE ORGANICEN Y EXISTAN MÁS ORGANIZACIONES SOCIALES.\nIMPLEMENTACIÓN DE MECANISMOS DE TRANSPARENCIA Y ANTICORRUPCIÓN EN LA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL, MEDIANTE HERRAMIENTAS TECNOLÓGICAS Y DE INFORMACIÓN.\nCAPACITACIÓN A LAS AUTORIDADES PARA QUE CONOZCAN SUS DERECHOS FUNDAMENTALES Y SOBRE TODO EL DERECHO AL ACCESO DE LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "MEJOR ACCESO A LA INFORMACION PUBLICA.\nAUMENTO DE ORGANIZACIONES SOCIALES.\nDESARROLLO DEL DISTRITO DE USQUIL.\nGESTION TRANSPARENTE",
            "txPgMeta": "NUESTRA META AL AÑO 2026 ES LOGRAR UN DISTRITO CON UNA GESTIÓN TRANSPARENTE, CON AUTORIDADES QUE CONOZCAN SUS DERECHOS Y CON ORGANIZACIONES SOCIALES QUE CUMPLAN SUS OBJETIVOS Y CONTRIBUYAN AL DESARROLLO DE LA POBLACIÓN DE NUESTRO USQUIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}