{
    "datoGeneral": {
        "idPlanGobierno": 28480,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a260b6dd-c794-4ec7-9da4-7dd27f2720a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7323495e-633b-451d-8619-231d4051d139.pdf",
        "txCodExpedienteExt": "ERM.2022009942",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189100,
            "txPgProblema": "BAJO NIVEL DE RENDIMIENTO EDUCATIVO SEGÚN LA ÚLTIMA EVALUACIÓN NACIONAL DE LOS ESTUDIANTES DE LA PROVINCIA DANIEL ALCIDES CARRIÓN.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE LOS APRENDIZAJES DE LOS ESTUDIANTES TANTO DE LA EDUCACIÓN BÁSICA Y CETPROS.\n•\tIMPLEMENTACIÓN DEL SERVICIO DE INTERNET EN LAS IIEE DEL TERRITORIO.\n•\tFORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES.\n•\tCREACIÓN DE ACADEMIAS PRE UNIVERSITARIAS EN DIFERENTES SEDES DEL TERRITORIO.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA.\n•\tEQUIPAMIENTO CON EQUIPOS TECNOLÓGICOS Y DOTACIÓN DE MATERIALES EDUCATIVOS A LAS II.EE.",
            "txPgIndicador": "•\t70% DE ESTUDIANTES QUE ALCANZAR LOS LOGROS DE LOS APRENDIZAJES ESPERADOS EN LOS NIVELES DE EDUCACIÓN PRIMARIA Y SECUNDARIA. \n•\t100% DE DOCENTES FORTALECIDOS PROFESIONALMENTE Y QUE MEJORAN SUS PRÁCTICAS PROFESIONALES.\n•\tINCREMENTO EN EL PORCENTAJE DE EGRESADOS DE LA EDUCACIÓN BÁSICA QUE INGRESAN A LOS CENTROS SUPERIORES DE ESTUDIO.\n•\t100% DE II.EE. QUE RECIBEN EQUIPOS TECNOLÓGICOS Y MATERIALES EDUCATIVOS.",
            "txPgMeta": "8508 ESTUDIANTES LA EBR, EBE, EBA Y CETPROS (DATA MINEDU CENSO 2021) \n1028 DOCENTES DE LA EBR, EBE, EBA Y CETPROS (DATA MINEDU CENSO 2021)\n329 II.EE. BENEFICIARIAS (EBR, EBE, EBA Y CETPROS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189115,
            "txPgProblema": "ALTO NIVEL DE DESNUTRICIÓN INFANTIL Y LA FALTA DE ASISTENCIA OPORTUNA EN MÉDICA OPORTUNA A LOS POBLADORES DEL TERRITORIO.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE POBREZA Y LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, ASÍ COMO LA MEJORA DE LA SALUD INTEGRAL DE LOS POBLADORES.\n•\tAMPLIAR LOS SERVICIOS DE CUNAMAS A TODOS LOS DISTRITOS DE LA PROVINCIA.\n•\tCONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE EN TODOS LOS CENTROS POBLADOS, ANEXOS Y CASERÍOS DE LA PROVINCIA.\n•\tREALIZACIÓN DE CAMPAÑAS MÉDICAS PERMANENTES EN TODOS LOS DISTRITOS Y CENTROS POBLADOS DE LA PROVINCIA.\n•\tSUPERVISIÓN Y ASISTENCIA PARA FORTALECER LOS SERVICIOS DE APOYO SOCIAL IMPLEMENTADAS POR EL ESTADO: PROGRAMA DE VASO DE LECHE, PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA, SISTEMA DE FOCALIZACIÓN DE HOGARES, ATENCIÓN A LA PERSONA CON DISCAPACIDAD – OMAPED, CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR – CIAM, ETC.).\n•\tIMPLEMENTACIÓN DE LABORATORIO CLÍNICO EN EL CENTRO DE SALUD DE LA PROVINCIA.",
            "txPgIndicador": "•\t100% DE LOS DISTRITOS DE LA PROVINCIA CUENTAN CON LOS SERVICIOS DE CUNAMAS.\n•\t100% DE CENTROS POBLADOS, ANEXOS Y CASERÍOS CUENTAN CON EL SERVICIO DE AGUA POTABLE.\n•\t50% DE LOS POBLADORES HAN RECIBIDO ATENCIÓN MÉDICA OPORTUNA EN CADA UNO DE LOS DISTRITOS.\n•\tMEJORA EN EL CUMPLIMIENTO Y MEJORA DE LOS SERVICIOS DE ASISTENCIA SOCIAL QUE RECIBEN LOS POBLADORES.\n•\tEL CENTRO DE SALUD DE LA PROVINCIA CUENTA CON LOS SERVICIOS DE LABORATORIO CLÍNICO.",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS SERVICIOS DEL PROGRAMA CUNAMAS EN LOS 8 DISTRITOS DE LA PROVINCIA.\nSERVICIO DE AGUA POTABLE EN TODAS LAS POBLACIONES DEL TERRITORIO.\nTOTAL, DE BENEFICIARIOS DE LOS PROGRAMAS SOCIALES ATENDIDOS SATISFACTORIAMENTE.\nFUNCIONAMIENTO DEL LABORATORIO CLÍNICO EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189129,
            "txPgProblema": "ALTA TASA DE MALTRATO INFANTIL, MALTRATO FAMILIAR, ABANDONO DEL ADULTO MAYOR Y EL INCREMENTO DE ROBOS Y ABIGEATOS.",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y ATENCIÓN DE SITUACIONES DE VULNERACIÓN DE DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES A TRAVÉS DE LA DEFENSORÍA MUNICIPAL DE LA NIÑA, NIÑO Y ADOLESCENTE (DEMUNA), MALTRATO FAMILIAR Y EL ABANDONO DEL ADULTO MAYOR, ASÍ COMO EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.\n•\tIMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA DEMUNA EN LAS MUNICIPALIDADES DISTRITALES DE LA PROVINCIA.\n•\tIMPLEMENTACIÓN Y FUNCIONAMIENTO DE LOS CENTROS DE EMERGENCIA MUJER (CEM) EN TODOS LOS DISTRITOS DE LA PROVINCIA.\n•\tIMPLEMENTACIÓN DE LOS CENTROS DE SALUD MENTAL COMUNITARIOS (CSMC) EN LOS DISTRITOS DE LA PROVINCIA.\n•\tFORTALECIMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN TODO EL TERRITORIO DE LA PROVINCIA.",
            "txPgIndicador": "•\t100% DE LOS DISTRITOS QUE CUENTAN CON EL FUNCIONAMIENTO DE LA DEMUNA, CEM Y CSMC.\n•\t60% DE LAS POBLACIONES DE LA PROVINCIA CON PRESENCIA DE SEGURIDAD CIUDADANA (SERENAZGO – PN).",
            "txPgMeta": "8 DEMUNAS FUNCIONANDO (1 EN CADA DISTRITO)\n8 CEM FUNCIONANDO (1 EN CADA DISTRITO)\n8 CSMC FUNCIONANDO (1 EN CADA DISTRITO)\n 8 DISTRITOS CON SERVICIOS DE SEGURIDAD Y VIGILANCIA (SERENAZGO-PN).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188694,
            "txPgProblema": "PRODUCCIÓN AGROPECUARIA DE AUTOCONSUMO EN EL ÁMBITO DE PROVINCIA DANIEL CARRIÓN.",
            "txPgObjetivo": "MEJORAR LA PRODUCTIVIDAD AGROPECUARIA A NIVEL DE LA PROVINCIA DANIEL ALCIDES CARRIÓN, CON EL USO ADECUADO DE LOS RECURSOS HÍDRICOS E IMPLEMENTACIÓN DE PAQUETES TECNOLÓGICOS EN LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "50% COMITÉS DE USUARIOS DE AGUA CON COBERTURA DE SISTEMA DE RIEGO\nFINANCIAMIENTO DEL 80% POR EL MIDAGRI PARA CONSTRUCCIÓN DE REPRESAS\n50% DE GANADOS DE ALTO VALOR GENÉTICO Y SEMILLAS MEJORADAS\n80% DE LAS ORGANIZACIONES SE ENCUENTRAN FORTALECIDOS EMPRESARIALMENTE\n80% DE PRODUCTORES SON BENEFICIARIOS DE SEMILLAS Y FERTILIZANTES\n100% DE PRODUCTORES SON BENEFICIARIOS DE SEMILLAS Y FERTILIZANTES\nREDUCCIÓN DEL 80% DE MORTALIDAD DE ANIMALES POR EFECTOS CLIMATOLÓGICOS\n50% DE LA PRODUCCIÓN AGROPECUARIA DESTINADA A LA COMERCIALIZACIÓN.",
            "txPgMeta": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE RIEGO EN EL ÁMBITO DE LA PROVINCIA.\nCONSTRUCCIÓN DE REPRESAS DE AGUA EN LAS CABECERAS DE CUENCA CON FINES DE RIEGO\nIMPLEMENTACIÓN DE PAQUETES TECNOLÓGICAS Y CIENTÍFICOS PARA EL MEJORAMIENTO DE GANADO DE LAS DIFERENTES ESPECIES Y SEMILLAS DE LOS PRODUCTOS AGRÍCOLAS (BANCO DE GERMOPLASMA PECUARIA Y AGRÍCOLA)\nREALIZAR EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS SEGÚN TIPO DE PRODUCCIÓN.\nMEJORAR EL PISO FORRAJERO CON LA INSTALACIÓN DE PASTOS CULTIVADOS Y NATURALES, PARA SU ALMACENAMIENTO Y CONSERVACIÓN \nIMPLEMENTAR PROGRAMAR DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN SANIDAD ANIMAL Y VEGETAL.\nIMPLEMENTAR UN PROGRAMA DE PROTECCIÓN ANIMAL CON LA FINALIDAD DE REALIZARE LA CONSTRUCCIÓN DE COBERTIZOS DE ACUERDO A LAS ZONAS Y PISOS ECOLÓGICOS.\nAPERTURA DE NUEVOS MERCADOS PARA LA ARTICULACIÓN DE COMERCIAL DE PRODUCTOS AGROPECUARIOS LOCALES, REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188859,
            "txPgProblema": "LIMITANDO EL FLUJO DE COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS DE LA PROVINCIA DANIEL CARRIÓN Y SUS 8 DISTRITOS",
            "txPgObjetivo": "IMPULSAR LA INTEGRACIÓN DEL TERRITORIO, A TRAVÉS DE LA INTERCONEXIÓN VIAL Y COBERTURA DE LOS MEDIOS DE COMUNICACIÓN, QUE NOS PERMITA ACCEDER A NUEVOS MERCADOS",
            "txPgIndicador": "30% REDES VIALES DE ARTICULACIÓN PROVINCIAL ASFALTADAS Y AFIRMADAS.\n80% DE CARRETERAS CON MANTENIMIENTO RUTINARIO.\n80% DE LOS CENTROS DE PRODUCCIÓN CON ACCESO VEHICULAR.",
            "txPgMeta": "MEJORAR LA ARTICULACIÓN DE LAS VÍAS DE COMUNICACIÓN DISTRITAL Y PROVINCIAL.\nAMPLIACIÓN DE LA COBERTURA CON EL PROGRAMA PRO VÍAS PARA EL MANTENIMIENTO RUTINARIO DE LAS VÍAS DE COMUNICACIÓN A NIVEL DE LA PROVINCIA\nAPERTURA DE CARRETERAS DE INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN HACIA LOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188882,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS NATURALES DE LA PROVINCIA E INADECUADO SERVICIOS DE CALIDAD A LOS TURISTAS.",
            "txPgObjetivo": "PROMOVER LA PROMOCIÓN DE LOS RECURSOS TURÍSTICOS NATURALES Y CULTURALES DE LA PROVINCIA CON SERVICIOS DE CALIDAD",
            "txPgIndicador": "EL 50% DE LOS SERVICIOS ADECUADOS PARA ATENCIÓN DEL TURISMO.\n100% DE LOS RECURSOS TURÍSTICOS Y CULTURALES PUESTA EN VALOR",
            "txPgMeta": "IMPLEMENTAR UN PLAN DE FORTALECIMIENTO PARA LA PROMOCIÓN DE LOS RECURSOS Y SERVICIOS TURÍSTICOS EN EL ÁMBITO DE LA PROVINCIA PASCO\nPROMOVER LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS Y CULTURALES DE LA PROVINCIA DANIEL ALCIDES CARRIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188944,
            "txPgProblema": "LA FALTA DE COBERTURA EN EL RECOJO DE LOS RESIDUOS SÓLIDOS EN TODA LA PROVINCIA, CENTROS POBLADOS Y CASERÍOS DE YANAHUANCA",
            "txPgObjetivo": "LA CREACIÓN DE UN CENTRO DE ACOPIO TEMPORAL DE RECIDUOS SOLIDOS",
            "txPgIndicador": "INSTRUMENTOS DE GESTION ACTUALIZADOS",
            "txPgMeta": "LA CONSTRUCCIÓN DE CENTROS DE ACOPIO EN CENTROS POBLADOS Y PUNTOS ESTRATÉGICOS DE RECOJO\nIMPLEMENTACIÓN DEL PERSONAL DE LIMPIEZA EN CENTROS POBLADOS Y CASERÍOS.\nLA IMPLEMENTACIÓN DE RUTAS DE RECOLECCIÓN CENTRO POBLADOS, CASERÍO Y ANEXOS AL %100",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188981,
            "txPgProblema": "EL DETERIORO DE LAS CABECERAS DE CUENCA E FALTA DE INVENTARIO HÍDRICO CAUSANDO EL MAL APROVECHAMIENTO DE LOS RECURSOS HÍDRICO Y IMPACTANDO AL MEDIO AMBIENTE",
            "txPgObjetivo": "EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS HÍDRICOS EN LA PROVINCIA Y FORMULACIÓN DEL INVENTARIO HÍDRICO DE CABECERAS DE CUENCA, LAGOS LAGUNAS, HUMEDALES, BOFENADELS Y NACIENTES DE RÍOS",
            "txPgIndicador": "INSTRUMENTOS DE GESTION ACTUALIZADOS",
            "txPgMeta": "FORMULACIÓN DE PLANES Y PROYECTOS DE USO SOSTENIBLE DEL AGUA CON SIEMBRA Y COSECHA DE ELLAS SUMADO A LAS CAPACITACIONES CONSTANTES EN LA PROVINCIA, ENCOSTASTE COORDINACIÓN CON LAS INSTITUCIONES DE ANA Y ENTES CONPETENTES.\nIMPULSAR EL INVENTARIO HÍDRICO DE CABECERAS DE CUENCA Y LAGOS LAGUNAS, HUMEDALES, BOFENADELS Y NACIENTES DE RÍOS EN TODA LA PROVICIAL EN COORDINACIÓN CON EL ANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189005,
            "txPgProblema": "FALTA DE TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL PROVINCIA",
            "txPgObjetivo": "DISPONER EN UNA PLANTA DE TRATAMIENTO APROVECHANDO LOS RECADOS REUTILIZABLES Y DISMINUYENDO LA DISPOSICIÓN AL MÍNIMO DE ESTOS RESIDUOS",
            "txPgIndicador": "INSTRUMENTOS DE GESTION ACTUAIZADOS",
            "txPgMeta": "LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189034,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESCONTEXTUALIZADOS QUE NO GENERAN VALOR.",
            "txPgObjetivo": "ACTUALIZAR Y MODERNIZAR LOS INSTRUMENTOS DE GESTIÓN MEDIANTE PROCESOS ESTANDARIZADOS MODERNOS CON LOS MARCOS NORMATIVOS VIGENTES DE OBLIGATORIO CUMPLIMIENTO A FIN DE QUE LOS TOMADORES DE DECISIONES CUENTEN CON UNA HERRAMIENTA   JURÍDICO-ADMINISTRATIVOS DE CARÁCTER TÉCNICO QUE ESTABLECEN LAS BASES PARA UNA EFICIENTE Y EFICAZ FUNCIONAMIENTO INSTITUCIONAL AL SERVICIO DE LA POBLACIÓN CARRIONINA",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y MODERNIZADOS",
            "txPgMeta": "95% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS Y MODERNIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189049,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES BUROCRÁTICOS E INEFICIENTES CARENTES DE SISTEMAS AUTOMATIZADOS",
            "txPgObjetivo": "REDUCIR LOS TRÁMITES ADMINISTRATIVOS BUROCRÁTICOS IMPLEMENTANDO SISTEMAS DE GESTIÓN Y TRANSFORMACIÓN DIGITAL AUTOMATIZADO, PARA BRINDAR UN SERVICIO ÁGIL Y EFICIENTE AL CIUDADANO CARRIONINO",
            "txPgIndicador": "NIVELES DE ATENCIÓN DE SATISFACCIÓN LOGRADOS FRENTE AL TOTAL DE SOLICITUDES DE TRÁMITES ADMINISTRATIVOS - ANTE LA MUNICIPALIDAD DANIEL ALCIDES CARRIÓN",
            "txPgMeta": "95% DE LOS USUARIOS SATISFECHOS EN LA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189073,
            "txPgProblema": "GESTIÓN MUNICIPAL POCO TRANSPARENTE DE ESPALDAS A SU POBLADORES",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN MUNICIPAL DE TRANSPARENTE MEDIANTE LA ATENCIÓN DIRECTA A LOS VECINOS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y SUGERENCIAS EN UN HORARIO ADECUADO Y TRANSMITIDOS POR LA PLATAFORMA COMUNICACIONALES MULTIMODALES MUNICIPAL\nPARA GENERAR CONFIANZA Y  CONTROL DE CALIDAD DE LOS SERVICIOS POR PARTE DE LOS CIUDADANOS",
            "txPgIndicador": "NUMERO DE REUNIONES DE ATENCIÓN DIRECTA A LOS VECINOS TRANSMITIDOS POR LA PLATAFORMA COMUNICACIONAL MULTIMODAL MUNICIPAL",
            "txPgMeta": "PROPICIAR LA PARTICIPACIÓN VECINAL AL 50% EN REUNIONES DE ATENCIÓN DIRECTA CON SU ALCALDE Y EL CONSEJO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}