{
    "datoGeneral": {
        "idPlanGobierno": 19491,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1ac1c7e-8c64-49fa-b684-cf65ec69d503.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8974864a-64dd-4ad8-bda3-f53d74aa2f6d.pdf",
        "txCodExpedienteExt": "ERM.2022012159",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158844,
            "txPgProblema": "BAJA EN LA CALIDAD DE AGUA POTABLE.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE AGUA POTABLE PARA LA ZONA URBANA.",
            "txPgIndicador": "% ALTO AGUA POTABLE CON BAJA CALIDAD.",
            "txPgMeta": "100% DE MEJORAMIENTO DE LA CALIDAD DE AGUA POTABLE PARA LA ZONA URBANA (SISTEMA DE CONSTRUCCIÓN Y LA PLANTA DE TRATAMIENTO Y MANANTIALES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158862,
            "txPgProblema": "CARENCIA DE UN HOSPITAL PARA LA ATENCIÓN EN SALUD.",
            "txPgObjetivo": "RE CATEGORIZACIÓN DEL CENTRO DE SALUD, A CATEGORÍA DE HOSPITALES, Y ASÍ GESTIONAR SU FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE SU INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL DE SALUD, MANTENIMIENTO Y OPERATIVIDAD.",
            "txPgIndicador": "% ALTO DE POBLACIÓN QUE SALEN FUERA DE LA PROVINCIA PARA BUSCAR ATENCIÓN EN SU SALUD.",
            "txPgMeta": "100% RECATEGORIZACIÓN DEL CENTRO DE SALUD, DE CATEGORÍA 1.4 (CENTRO DE SALUD) A LA CATEGORÍA 2.0 (HOSPITAL). GESTIONAR SU FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE SU INFRAESTRUCTURA, EQUIPAMIENTO, PERSONAL DE SALUD, MANTENIMIENTO Y OPERATIVIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158873,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE\n\n\n\n\n. LA NO EXISTENCIA DE UNIVERSIDAD PARA LA ALTERNATIVA DE ESTUDIOS DE NUESTROS JÓVENES Y CARENCIA DE RECURSOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgObjetivo": "REALIZAR Y ELEVAR LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD, PROVINCIA “EDUCADA, SALUDABLE Y HABITABLE”\n\n. GESTIÓN Y CONSTRUCCIÓN DE LA SEDE DE LA UNIVERSIDAD NACIONAL DE CAJAMARCA; ASÍ COMO LA CREACIÓN Y FUNCIONAMIENTO DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL.",
            "txPgIndicador": "ALTO PORCENTAJE DE RIESGO DE PELIGRO POR INFRAESTRUCTURA DE LAS INSTITUCIONES EN ESTADO DEPLORABLE \n\n. MIGRACIÓN DE LOS JÓVENES EN BUSCA DE SUPERACIÓN A OTROS LUGARES Y NO CONTAR CON UNA ALTERNATIVA DE CASA SUPERIOR DE ESTUDIOS PARA EL FUTURO DE NUESTROS HIJOS.",
            "txPgMeta": "AL 100% LA CONSTRUCCIÓN, MEJORAMIENTO DE INFRAESTRUCTURA DE LAS INSTITUCIONES EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA\n\n. GESTIÓN Y CONSTRUCCIÓN DE LA SEDE DE LA UNIVERSIDAD NACIONAL DE CAJAMARCA CON LAS CARRERAS DE AGRONOMÍA Y ZOOTECNIA; ASÍ COMO LA CREACIÓN Y FUNCIONAMIENTO DE LA ACADEMIA PRE- UNIVERSITARIA MUNICIPAL.\n\nREACTIVACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO JOSÉ SABOGAL Y GESTIÓN PARA LA CONSTRUCCIÓN DE SU INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158898,
            "txPgProblema": "EL NULO APOYO A LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE LABORATORIOS DE SUELOS Y BRINDAR CAPACITACIÓN Y ASESORAMIENTO A LOS AGRICULTORES CON APOYO DE PERSONAL TÉCNICO PARA DETERMINAR EL TIPO DE SUELOS QUE POSEEN Y POR CONSIGUIENTE CONOZCAN CUAL ES EL TIPO DE CULTIVO QUE MÁS SE ADAPTA A LA CONDICIÓN DE FERTILIDAD DEL SUELO DE SU COMUNIDAD.\nREALIZAR UNA MEJORA DE LA PRODUCCIÓN GANADERA Y LECHERA, POR ELLO IMPULSAREMOS PROGRAMAS ORIENTADOS A TECNIFICAR, DIVERSIFICAR LA PRODUCCIÓN DE PASTOS Y GESTIONAREMOS LA CONSTRUCCIÓN, EQUIPAMIENTO Y FUNCIONAMIENTO DE POSTAS DE INSEMINACIÓN ARTIFICIAL (VACUNOS Y OVINOS).",
            "txPgIndicador": "% BAJO DE PRODUCCIÓN AGRÍCOLA Y GANADERA.",
            "txPgMeta": "100% DE PRODUCCIÓN AGROPECUARIA Y GANADERA CON APOYO TÉCNICO Y DIVERSIFICACIÓN DE PRODUCTOS TENIENDO EN CUENTA LAS REALIDADES COMUNALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158917,
            "txPgProblema": "POBLACIÓN NO CAPACITADA PARA GENERAR ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "CREAR UN LUGAR FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO EN NUESTRA PROVINCIA.",
            "txPgIndicador": "% ALTO DE PRODUCTORES AGROPECUARIOS QUE TIENEN PERDIDAS POR LA NO CAPACITACIÓN DEL TRATAMIENTO DE SUS ANIMALES.",
            "txPgMeta": "100% DE CAPACITACIÓN TÉCNICA A NIVEL GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158953,
            "txPgProblema": "CARRETERAS QUE ESTÁN EN MAL ESTADO, QUE OCASIONA SERIOS PROBLEMAS DE INTEGRACIÓN POBLACIONAL.",
            "txPgObjetivo": "ELABORAR EL CONVENIO INTERINSTITUCIONAL CON PROVIAS NACIONAL PARA EJECUTAR EL MANTENIMIENTO DE LA CARRETERA NACIONAL.",
            "txPgIndicador": "GRAN PORCENTAJE DE CARRETERAS QUE CAUSAN PÉRDIDAS DE TIEMPO Y RECURSOS.",
            "txPgMeta": "100% DE LAS CARRETERAS TERMINADAS Y MEJORADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158998,
            "txPgProblema": "NO EXISTE PARTICIPACIÓN DE LA POBLACIÓN EN EL TEMA AMBIENTAL.",
            "txPgObjetivo": "CREAR LOS MECANISMOS NECESARIOS PARA EL DESARROLLO Y FORTALECIMIENTO DE UNA GESTIÓN AMBIENTAL INTEGRADA Y PARTICIPATIVA.",
            "txPgIndicador": "MUY BAJA LA PARTICIPACIÓN EN POLÍTICAS AMBIENTALES",
            "txPgMeta": "100% DE PARTICIPACIÓN Y COMPROMISO DE LA POBLACIÓN Y EL MUNICIPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159012,
            "txPgProblema": "DESCONOCIMIENTO DE LA POBLACIÓN EN TEMAS AMBIENTALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA OFICINA MUNICIPAL PARA EL MONITOREO Y SEGUIMIENTO DE LAS Y TÉCNICAS DE RECICLAJE A NIVEL DE LAS COMUNIDADES EDUCATIVAS E INSTITUCIONES EXISTENTES Y ESPACIOS PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE MUY BAJO EN TEMAS AMBIENTALES.",
            "txPgMeta": "CAPACITAR AL 100% DE LA POBLACIÓN EN TEMAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159027,
            "txPgProblema": "NO EXISTE UNA PLANTA DE RESIDUOS SOLIDOS.",
            "txPgObjetivo": "REALIZAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CERO PORCENTAJES EN RESIDUOS SÓLIDOS DE PARTE DE LA ACTUAL GESTIÓN.",
            "txPgMeta": "AL 90% DE LA NO EXISTENCIA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159047,
            "txPgProblema": "DÉBIL RELACIÓN DE MUNICIPALIDAD CON LOS ADMINISTRADOS.",
            "txPgObjetivo": "BUSCAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO.",
            "txPgIndicador": "GRAN PORCENTAJE DE DESCONTENTO DE PARTE DEL ADMINISTRADO.",
            "txPgMeta": "100%DE ATENCIÓN DE CALIDAD Y DIFERENCIADA AL ADMINISTRADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159061,
            "txPgProblema": "DESCONFIANZA DEL CONTRIBUYENTE SOBRE LOS RECURSOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "GENERAR UN GOBIERNO LOCAL TRANSPARENTE, EFICIENTE Y CON RENDICIÓN DE CUENTAS PARA DESARROLLAR LA CONFIABILIDAD Y CREDIBILIDAD EN LA POBLACIÓN SANMARQUINA.",
            "txPgIndicador": "GRAN DESCONTENTO Y DESCONFIANZA POBLACIONAL.",
            "txPgMeta": "100 % DE TRANSPARENCIA CON EL DESARROLLO DE RENDICIÓN GENERAL DE CUENTAS DE FORMA SEMESTRAL Y LA METODOLOGÍA DE OBRA TERMINADA OBRA RENDIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159080,
            "txPgProblema": "PERSONAL DE LA MUNICIPALIDAD SIN CAPACIDAD NI EMPATÍA CON EL USUARIO.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE AL PERSONAL DE ACUERDO AL ÁREA DE TRABAJO MEDIANTE PASANTÍAS INSTITUCIONALES.",
            "txPgIndicador": "GRAN PORCENTAJE DE QUEJAS A NIVEL INSTITUCIONAL DE PARTE DEL ADMINISTRADO.",
            "txPgMeta": "100% DE PROFESIONALISMO AL MOMENTO DE TRABAJAR EN LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}