{
    "datoGeneral": {
        "idPlanGobierno": 24707,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/42ea70d5-ddab-4f4d-81b4-4feeb9bbcfc8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca2bf707-e2fc-4cef-a8a3-f32bb0b3bcf5.pdf",
        "txCodExpedienteExt": "ERM.2022015951",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173753,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA, EDUCACIÓN INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA.",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA DEL SERVICIO DE EDUCACIÓN BÁSICA, EDUCACIÓN INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA EDUCATIVA  MEJORADA DEL SERVICIO DE EDUCACIÓN BÁSICA ALTERNATIVA, EDUCACIÓN INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA.",
            "txPgMeta": "INFRAESTRUCTURA EDUCATIVA MEJORADA DEL  SERVICIO DE EDUCACIÓN BÁSICA ALTERNATIVA, EDUCACIÓN INICIAL, EDUCACIÓN PRIMARIA, EDUCACIÓN SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173788,
            "txPgProblema": "A) ESCASO RIEGO TECNIFICO PARA LA AGRICULTURA EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgObjetivo": "A) MEJORAR Y AMPLIAR EL SERVICIO DE AGUA PARA RIEGO POR ASPERSIÓN EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgIndicador": "A) PORCENTAJE DE PROYECTOS ELABORADOS Y EJECUTADOS",
            "txPgMeta": "A) INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO TRANSVERSAL MEDIANTE AFIANZAMIENTO DEL RECURSO HÍDRICO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173888,
            "txPgProblema": "INCREMENTO DE LAS AMENAZAS ECOSISTÉMICAS, PERDIDA DE COBERTURA VEGETAL Y BOSQUES.",
            "txPgObjetivo": "MONITOREAR DE FORMA CONTINUA LOS ECOSISTEMAS.",
            "txPgIndicador": "RESULTADOS DE LA VIGILANCIA, CONTROL Y REPORTES A LAS ENTIDADES DE FISCALIZACIÓN FORESTAL.",
            "txPgMeta": "REPORTAR Y EVALUAR LAS AMENAZAS A LOS ECOSISTEMAS, EL GRADO DE DEFORESTACIÓN Y PÉRDIDA DE COBERTURA VEGETAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173905,
            "txPgProblema": "ALTO GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL Y FISCALIZACIÓN\nCONTRATAR FUNCIONARIOS PÚBLICOS SIN ANTECEDENTES DE CORRUPCIÓN.",
            "txPgIndicador": "CANTIDAD DE OFICINAS DE CONTROL Y FISCALIZACIÓN IMPLEMENTADAS\nPORCENTAJE DE REDUCCIÓN DE DENUNCIAS DE FUNCIONARIOS.",
            "txPgMeta": "IMPLEMENTAR OFICINAS DE CONTROL Y FISCALIZACIÓN EN EL DISTRITO.\nREDUCIR SUSTANCIALMENTE LA CORRUPCIÓN Y EL SOBORNO EN TODAS SUS FORMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}