{
    "datoGeneral": {
        "idPlanGobierno": 27146,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7bc6f056-f69a-4450-8108-4b556882c399.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ff1e28ec-1d38-4740-b473-052e1e4e166b.pdf",
        "txCodExpedienteExt": "ERM.2022011392",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209262,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD Y AUSENCIA DE RECURSOS HUMANOS CAPACITADOS EN CENTROS Y PUESTOS DE SALUD EN LA PROVINCIA Y DISTRITOS",
            "txPgObjetivo": "MEJORAR LA PRESTACIÓN DE SERVICIO DE SALUD CON PERSONAL CAPACITADO EN CONVENIO CON DIRESA Y RED DE SALUD",
            "txPgIndicador": "CAPACITACIÓN AL PERSONAL DE SALUD EN CONVENIO CON ENTIDADES DE SALUD",
            "txPgMeta": "100% DEL PERSONAL DE SALUD CAPACITADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209290,
            "txPgProblema": "ALTOS ÍNDICES DE DDESNUTRICIÓN CRÓNICA Y ANEMIA EN LA PRIMERA INFANCIA DE NUESTRA PROVINCIA DE HUANCAVELICA",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 5 AÑOS\n\n\n\nARTICULAR ESFUERZOS DE MANERA MULTISECTORIAL PARA UNIR SINERGIAS Y LUCHAR CONTRA ESTE FLAGELO",
            "txPgIndicador": "ACCESO A ATENCIÓN SANITARIA: LOS NIÑOS RECIBIRÁN LA ATENCIÓN QUE NECESITAN PARA SU EDAD, MEDIANTE LAS REVISIONES RUTINARIAS DE PESO Y ESTATURA LOS CUALES SON UNA DE LAS HERRAMIENTAS PRINCIPALES PARA DIAGNOSTICAR SI UN NIÑO ESTÁ DESNUTRIDO.\n\nLACTANCIA MATERNA: LA LECHE QUE PRODUCEN LAS MADRES ES UNA DE LAS FORMAS MÁS EFECTIVAS DE ACABAR CON LA DESNUTRICIÓN.\n\nMEJORAR LA CALIDAD DE AGUA MEDIANTE EL ADECUADO ACCESO A AGUA Y SANEAMIENTO PORQUE CONSUMIR AGUA EN BUEN ESTADO Y TENER ACCESO A UN SANEAMIENTO ADECUADO AYUDA A PREVENIR LAS ENFERMEDADES INFECCIOSAS, UNA DE LAS PRINCIPALES CAUSAS DE DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "REDUCIR EN 10% LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 5 AÑOS AL 2026 EN LA PROVINCIA DE HUANCAVELICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209311,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DE NUESTRA PROVINCIA DE HUANCAVELICA",
            "txPgObjetivo": "ESTABLECIMIENTOS DE SALUD MODERNOS CON ADECUADA INFRAESTRUCTURA Y EQUIPOS MÉDICOS DE PUNTA A LA VANGUARDIA DE LA TECNOLOGÍA, PARA UNA ATENCIÓN DE CALIDAD Y OPORTUNA.",
            "txPgIndicador": "REALIZAR LAS GESTIONES ANTE EL SUPERINTENDENCIA NACIONAL DE SALUD - SUSALUD PARA LA RECATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "19 ESTABLECIMIENTOS DE SALUD MODERNOS CON ADECUADA INFRAESTRUCTURA Y EQUIPOS MÉDICOS DE PUNTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209382,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA INCREMENTAR FRONTERA AGRÍCOLA EN LA PROVINCIA DE HUANCAVELICA",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGRÍCOLA EN LA PROVINCIA DE HUANCAVELICA, ENFOCADO A LA AGRICULTURA FAMILIAR\n\nPRODUCTORES AGRÍCOLAS IMPLEMENTADOS CON KITS DE RIEGO TECNIFICADO",
            "txPgIndicador": "FORMULAR PROYECTOS DE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO\n\nFORMULACIÓN DE INVERSIONES IOARR PARA LA ADQUISICIÓN DE LOS KITS DE RIEGO TECNIFICADO",
            "txPgMeta": "100% DE PROYECTOS APROBADOS SERÁN FINANCIADAS Y EJECUTADAS PARA MEJORAR LOS SUELOS AGRÍCOLAS QUE NO CUENTAN CON RIEGO Y APROVECHAR LOS VALLES INTERANDINOS\n\n100% DE PRODUCTORES AGRÍCOLAS BENEFICIADOS CON EL KIT DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209408,
            "txPgProblema": "BAJO INGRESO ECONÓMICO DE LOS AGRICULTORES.",
            "txPgObjetivo": "MEJOR LA CONDICIÓN ECONÓMICA DE LOS AGRICULTORES CON ENFOQUE DE AGRICULTURA FAMILIAR",
            "txPgIndicador": "FORMULAR PROYECTOS PRODUCTIVOS PARA LOS AGRICULTORES\n\nTRANSFERENCIA DE CONOCIMIENTOS A PRODUCTORES AGROPECUARIOS.",
            "txPgMeta": "19 DISTRITOS CON SUS COMUNIDADES DEDICADOS A LA AGRICULTURA BENEFICIADOS CON PROYECTOS PRODUCTIVOS\n\n100% DE PRODUCTORES AGRÍCOLAS CON CONOCIMIENTO TRANSFERIDOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209456,
            "txPgProblema": "TERRENOS AGRÍCOLAS TRACTORABLES SIN SER TRABAJADOS POR FALTA DE MAQUINARIA",
            "txPgObjetivo": "DOTAR TRACTORES AGRÍCOLAS A LOS AGRICULTORES",
            "txPgIndicador": "ADQUIRIR TRACTORES AGRÍCOLAS PARA APOYAR A LAS COMUNIDADES ORGANIZADAS DEDICADAS A LA AGRICULTURA FAMILIAR",
            "txPgMeta": "50 TRACTORES AGRÍCOLAS DOTADOS A COMUNIDADES ORGANIZADOS QUE SE DEDICAN A LA AGRICULTURA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209499,
            "txPgProblema": "DEFORESTACIÓN Y QUEMA DE PASTIZALES",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN EN LAS ZONAS DE RIESGO DENTRO DE LA PROVINCIA DE HUANCAVELICA",
            "txPgIndicador": "REALIZAR MONITOREOS FORESTALES EN LA PROVINCIA DE HUANCAVELICA\n\nREALIZAR INVENTARIO Y REPORTES FORESTALES.",
            "txPgMeta": "500 HECTÁREAS FORESTADAS Y REFORESTADAS EN EL AÑO 2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209518,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA, AIRE Y SUELO",
            "txPgObjetivo": "GARANTIZAR LA CONSERVACIÓN DEL SUELO EN LA PROVINCIA DE HUANCAVELICA\n\nGARANTIZAR LA CALIDAD Y CONSERVACIÓN DE LOS RECURSOS HÍDRICOS DENTRO DELA PROVINCIA DE HUANCAVELICA",
            "txPgIndicador": "CONSERVAR LAS PROPIEDADES FÍSICAS, QUÍMICAS Y BIOLÓGICAS DEL SUELO.\n\nMONITOREAR Y ANALIZAR LA DEMANDA BIOQUÍMICA DE OXÍGENO (DBO5), DEMANDA QUÍMICA DEL OXÍGENO (DQO) Y METALES PESADOS.",
            "txPgMeta": "100% DE SUELOS RECUPERADOS APTOS PARA LA EXPLOTACIÓN AGRÍCOLA.\n\n80% DE AGUAS RESIDUALES TRATADAS CON UN SISTEMA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209546,
            "txPgProblema": "EXTINCIÓN DE ESPECIES Y PÉRDIDA DE BIODIVERSIDAD",
            "txPgObjetivo": "RECUPERAR A LAS ESPECIES EN EXTINCIÓN Y LA CONSERVACIÓN DE ZONAS ECOLÓGICAS",
            "txPgIndicador": "REGISTRAR EL NÚMERO DE ZONAS ECOLÓGICAS",
            "txPgMeta": "RECUPERAR A LAS ESPECIES EN EXTINCIÓN Y LA CONSERVACIÓN DE ZONAS ECOLÓGICAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209589,
            "txPgProblema": "INEFICIENTE Y ENGORROSO SISTEMA ADMINISTRATIVO QUE PERJUDICA LA ATENCIÓN OPORTUNA AL CIUDADANO",
            "txPgObjetivo": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO PROVINCIAL  CONCERTADO AL AÑO 2030, PLAN ESTRATÉGICO INSTITUCIONAL AL 2026 Y LOS PLANES OPERATIVOS INSTITUCIONALES (POI),\nARTICULACIÓN DE LA PLANIFICACIÓN CON EL PRESUPUESTO, CON ENFOQUE DE RESULTADOS.\nACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN\nROF\nSIMPLIFICACIÓN DE PROCESOS, ARTICULACIÓN DE LOS SISTEMAS ADMINISTRATIVOS Y CAPACITACIÓN A LOS FUNCIONARIOS.",
            "txPgMeta": "04 DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\n\n\nOPTIMIZACIÓN AL 100% DEL PRESUPUESTO Y CUMPLIMIENTO DE METAS PLANIFICADAS.\n\n\n5 DIRECTIVA ELABORADAS PARA LA SIMPLIFICACIÓN DE LOS SISTEMAS ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209617,
            "txPgProblema": "DEFICIENTE RELACIÓN ENTRE EL GOBIERNO LOCAL Y LA SOCIEDAD GENERANDO DESCONFIANZA Y CREDIBILIDAD EN LOS ESPACIOS DE DIALOGO",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO DE ACUERDO A LA NORMATIVIDAD DE LA CONTRALORÍA GENERAL DE LA REPUBLICA.\nPARTICIPACIÓN DE LOS CIUDADANOS Y ACTORES SOCIALES, A TRAVÉS DE LOS ESPACIOS DE DIÁLOGO Y  CONCERTACIÓN.",
            "txPgMeta": "01 SISTEMA DE CONTROL IMPLEMENTADO.\n8 AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209653,
            "txPgProblema": "DEFICIENTE NIVEL DE ACCESO A LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE HUANCAVELICA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA Y EL GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA EN EL MARCO DEL PLAN DE ACCIÓN DE GOBIERNO ABIERTO DEL PERÚ.\nFORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS, Y SERVIDORES PÚBLICOS EN MATERIA DE GOBIERNO ABIERTO.\nIMPLEMENTAR CAPACITACIÓN PARA LA SOCIEDAD CIVIL EN PROCEDIMIENTOS ADMINISTRATIVOS PARA ACCEDER A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "100% DE FUNCIONARIOS Y SERVIDORES PÚBLICOS CAPACITADOS Y BRINDAN LA INFORMACIÓN OPORTUNA Y ADECUADA A LOS USUARIO Y POBLACIÓN EN GENERAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}