{
    "datoGeneral": {
        "idPlanGobierno": 18553,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05b75e9b-323f-4a24-83a7-d46abff965f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0cce81b9-cec8-4a67-a1ee-a856fabc8c99.pdf",
        "txCodExpedienteExt": "ERM.2022005981",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136131,
            "txPgProblema": "DESNUTRICIÓN Y MORTALIDAD INFANTIL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACIÓN ACTIVA DE LA POBLACIÓN. PROPICIAR LA CREACIÓN DE MÁS CENTROS DE SALUD EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON DESNUTRICIÓN,\nN° CENTROS DE SALUD CREADOS EN EL AMITO PROVINCIAL.",
            "txPgMeta": "DISMINUIR EN AL MENOS UN 10 %, LA DESNUTRICIÓN CRÓNICA INFANTIL. \nASÍ MISMO AL 2026, SE DEBE CONTAR CON CENTROS DE SALUD, EN TODOS LOS CENTROS POBLADOS, QUE FUERON CREADOS POR LA MUNICIPALIDAD PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136138,
            "txPgProblema": "CARENCIA DE SERVICIOS  DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL EN LOS PRINCIPALES CENTROS POBLADOS Y C.C., EN COORDINACIÓN ESTRECHA CON LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BÁSICO CONSTRUIDOS EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "LOGRAR AL AÑO 2026, QUE EL 100 % DE LA POBLACIÓN TENGA UN BUEN SERVICIO DE AGUA POTABLE Y SISTEMAS DE DESAGÜE CONCLUIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136161,
            "txPgProblema": "PROBLEMAS DE EMPLEO CON LA POBLACIÓN MAYOR DE 15 AÑOS Y MENORES DE 18 AÑOS.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JÓVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORÍA DE JÓVENES EN LOS PROYECTOS PRODUCTIVOS QUE PROPICIE LA MUNICIPALIDAD DEL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136186,
            "txPgProblema": "SUPERAR LA ECONOMÍA DE AUTOCONSUMO.",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\nN° DE CENTROS DE COMERCIALIZACIÓN IMPLEMENTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LAS MUNICIPALIDADES, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO. \nEN EL CASO DE LA CAPITAL DEL DISTRITO, ADICIONALMENTE DEBEMOS RESOLVER UN MEJOR SISTEMA DE COMERCIALIZACIÓN QUE INCORPORE LAS TRADICIONALES FERIAS DOMINICALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136200,
            "txPgProblema": "EXISTENCIA DE MINERÍA ILEGAL E INFORMAL.",
            "txPgObjetivo": "IMPULSAR LA MINERÍA RESPONSABLE, LOGRANDO QUE SE FORMALICEN E INCORPOREN A LA ECONOMÍA FORMAL, BENEFICIANDO A LA POBLACIÓN DONDE SE EXPLOTA EL RECURSO MINERO.",
            "txPgIndicador": "N° DE EMPRESAS MINERAS FORMALIZADAS.",
            "txPgMeta": "AL 2026 LA MINERÍA DEBE SER FORMAL Y RESPONSABLE EN MATERIA MEDIO AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136221,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES, PONE EN RIESGO EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS GESTIÓN, QUE EVITE EL CRECIMIENTO DESORDENADO, TANTO EN ZONAS URBANAS Y RURALES. ASÍ MISMO, PROPICIAR EL FORTALECIMIENTO DE LOS CENTROS POBLADOS QUE EXISTÍAN Y QUE RECIENTEMENTE FUERON CREADOS POR LA MUNICIPALIDAD PROVINCIAL",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN DEBIDAMENTE APROBADOS.",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACIÓN EL PLAN DE DESARROLLO URBANO, EL CATASTRO DEL DISTRITO DE CCARHUAYO, UN PLAN DE  DESARROLLO DE LA ZONA RURAL, Y EL  PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO AL 2050.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136238,
            "txPgProblema": "MALA GESTIÓN DE RECURSOS AGUA Y SUELOS, PÉRDIDAS DE RECURSOS Y CONTAMINACIÓN DE CUENCAS.",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HÍDRICOS EVITANDO LA CONTAMINACIÓN DE LOS MISMOS, Y LA CONTAMINACIÓN DE LAS CUENCAS Y MICRO CUENCAS DEL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgIndicador": "PLAN DE GESTIÓN DE RECURSOS HÍDRICOS DEBIDAMENTE APROBADO.",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCIÓN DE UN PLAN DIRECTOR DE GESTIÓN DE RECURSOS HÍDRICOS Y MANEJO DE SUELOS, CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136257,
            "txPgProblema": "DÉFICIT DE INSTRUMENTOS DE GESTIÓN REFERIDOS A ZONIFICACIÓN, ECONÓMICA ECOLÓGICA (ZEE) DEL ÁMBITO PROVINCIAL. ASÍ FALTA DE SANEAMIENTO FÍSICO LEGAL, INTER DISTRITAL, INTER PROVINCIAL, E INTER REGIONAL.",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TÉCNICAS EXISTENTES SOBRE DEMARCACIÓN TERRITORIAL. COMPROMETER A LA REGIÓN PARA QUE SE CUMPLA LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN APROBADOS.\nN° DE NORMAS LEGALES QUE APRUEBAN LA DEMARCACIÓN TERRITORIAL EN EL ÁMBITO PROVINCIAL.",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTIÓN REFERIDOS A LA ZONIFICACIÓN ECONÓMICA ECOLÓGICA ZEE. \nDE IGUAL MANERA AL 2026, DEBE ESTAR SANEADO FÍSICA Y LEGALMENTE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136283,
            "txPgProblema": "MUNICIPALIDADES SIN LIDERAZGO.",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACIÓN HACIA LA MUNICIPALIDAD COMO ENTIDAD  LÍDER Y REPRESENTATIVA EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES  SOCIALES CON LIDERAZGO MUNICIPAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DEBE RECUPERAR EL LIDERAZGO EN EL DISTRITO Y REUBICARSE COMO ENTIDAD LÍDER EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136296,
            "txPgProblema": "MUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO.",
            "txPgObjetivo": "LOGRAR QUE LAS MUNICIPALIDADES SEAN EFICIENTES Y EFICACES.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 90 %, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA  MUNICIPALIDAD DISTRITAL DE CCARHUAYO DEBE SER UNA DE LAS MUNICIPALIDADES MÁS EFICIENTES DEL ÁMBITO REGIONAL, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136310,
            "txPgProblema": "DÉBIL Y POCA PARTICIPACIÓN EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN PARTICIPATIVA, DEMOCRÁTICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITÉ MULTISECTORIAL PRO DESARROLLO DISTRITAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTIÓN MUNICIPAL DISTRITAL A TODAS LAS INSTITUCIONALES ESTATALES,  NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTIÓN PARTICIPATIVA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}