{
    "datoGeneral": {
        "idPlanGobierno": 24865,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/883cbb11-d41f-4a25-b1b3-e715efe0b084.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6903b75-2492-4a22-8f06-a6ba3613e3ce.pdf",
        "txCodExpedienteExt": "ERM.2022012743",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222102,
            "txPgProblema": "EL DESARROLLO DE NUESTROS NIÑOS Y FUTUROS CIUDADANOS SE ENCUENTRA COMPROMETIDO POR LA PERSISTENCIA DE ALTAS TASAS DE ANEMIA EN NIÑOS MENORES DE 36 MESES, Y \n TASAS INVARIABLES DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "PROMOVEREMOS LA PARTICIPACIÓN DEL SECTOR SALUD EN LA GESTIÓN DE LOS SERVICIOS DE AGUA, SANEAMIENTO AGUA DESAGÜE, POR TRATARSE DE VARIABLES QUE EXPLICAN LA INCIDENCIA DE LA ANEMIA EN LA PRIMERA INFANCIA.",
            "txPgIndicador": "TASA DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD.",
            "txPgMeta": "REDUCIR LA TASA DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 36 MESES DE EDAD A 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222142,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA Y ESCASO VALOR AGREGADO DEBIDO A FALTA DE ACCESO A ASISTENCIA TÉCNICA, INSUMOS Y SERVICIOS.",
            "txPgObjetivo": "REACTIVAREMOS LA AGENCIA AGRARIA MUNICIPAL, PARA APOYAR A NUESTROS PRODUCTORES AGROPECUARIOS. CADA VALLE CONTARA CON UN EQUIPO TÉCNICO ESPECIALIZADO.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS SEGÚN LOS PISOS ECOLÓGICOS QUE EXISTE EN LOS TRES VALLES DEL DISTRITO.",
            "txPgMeta": "AL 2026 EL 35% DEL ÁREA AGROPECUARIA DE AGRICULTURA FAMILIAR Y MEDIANA AUMENTA Y MEJORA SU PRODUCTIVIDAD Y DIVERSIFICA SU PORTAFOLIO DE PRODUCTOS HACIA LOS MERCADOS LOCAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222179,
            "txPgProblema": "LA DEGRADACIÓN DEL SUELO POR EROSIÓN SE PRODUCE PRINCIPALMENTE POR EFECTO DEL VIENTO, EL CLIMA, LA FALTA DE NUTRIENTES ORGÁNICOS Y EL USO INTENSIVO DE LA AGRICULTURA.",
            "txPgObjetivo": "CAPACITACIÓN A LOS PRODUCTORES AGROPECUARIOS EN RELACIÓN A LA EROSIÓN DEL SUELO, SU DEGRADACIÓN Y EL CAMBIO CLIMÁTICO. PARA LUEGO PROMOVER LA SIEMBRA DE ESPECIES ADECUADAS COMO: PINOS, CIPRÉS, ETC. LOS QUE SERÁN ENTREGADOS DE FORMA GRATUITA O SUBSIDIADA EN PLANTONES A LOS PRODUCTORES ADSCRITOS AL PROYECTO Y/O AGENCIA AGRARIA MUNICIPAL",
            "txPgIndicador": "BAJA IMPORTANCIA DEL USO DE ABONO ORGÁNICO EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "50% DE LOS AGRICULTORES TENDRÁN CERCOS VIVOS EN SUS LINDEROS Y EL 20% DE LOS AGRICULTORES UTILIZARÁN ABONOS ORGÁNICOS EN SUS PARCELAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222201,
            "txPgProblema": "NUESTRO DISTRITO SIGUE TENIENDO PROBLEMAS QUE AFECTAN LA SEGURIDAD CIUDADANA COMO: ROBO DE PRODUCTOS Y ACCESORIOS AGRÍCOLAS, ANIMALES VACUNOS, ROBO EN VIVIENDAS Y ENTRE OTROS,",
            "txPgObjetivo": "COORDINAREMOS Y FORTALECEREMOS LAS ACCIONES DE PREVENCIÓN Y SANCIÓN, CON LA PARTICIPACIÓN CONJUNTA CON LA PNP, FISCALÍA PROVINCIAL MIXTA, RONDA CAMPESINA, ORGANIZACIONES DE SEGURIDAD VECINAL Y COMUNAL.",
            "txPgIndicador": "PLAN DE FORTALECIMIENTO DEL SISTEMA DE DISCIPLINA POLICIAL, MUNICIPAL Y RONDAS CAMPESINAS.",
            "txPgMeta": "DISMINUIREMOS EN UN 10% LA DELINCUENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}