{
    "datoGeneral": {
        "idPlanGobierno": 18183,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8b4bf20-4ebe-4ca7-888f-dfb85a0cb4f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae608ae7-b7b5-476a-925c-4206c709e7b4.pdf",
        "txCodExpedienteExt": "ERM.2022008473",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197968,
            "txPgProblema": "EN DISTRITO DE CALLANMARCA EXISTE POCA COMUNICACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES LOCALES Y COMUNIDADES LLEGANDO ASÍ A UN DESCONOCIMIENTO POR PARTE DE LOS POBLADORES SOBRE LAS ACTIVIDADES Y GESTIONES ANTE LAS DIFERENTES ENTIDADES.",
            "txPgObjetivo": "FOMENTO DE LA ORGANIZACION DE JOVENES, MUEJRES PARA EL FORTALECIMIENTO DE CAPACIDADES HUMANAS, FORMANDO LIDERES DE NUESTRA ZONA.",
            "txPgIndicador": "POCA PARTICIPACION DE LA JUVENTUD Y MUJERES EN ASUNTOS DE POLITICOS EN NUESTRO DISTRITO",
            "txPgMeta": "FORMAR UN NUEVO CONTINGENTE DE LÍDERES, PRINCIPALMENTE JÓVENES Y MUJERES.\nCREACIÓN DE ESCUELA DE LIDERAZGO JUVENIL\nREACTIVAR Y FORTALECER LOS ESPACIOS DE CONCERTACIÓN.\nPROMOVER LOS MUNICIPIOS ESCOLARES EN TODAS LAS I.E. DE NIVEL PRIMARIO Y SECUNDARIO.\nPROMOVER LA INCLUSIÓN LABORAL DE LAS PERSONAS CON DISCAPACIDAD.\nINSTALAR EL PROGRAMA DE APOYO A LAS PERSONAS ADULTAS MAYORES.\nFOMENTAR LA ALIANZA ESTRATÉGICA ENTRE LAS INSTITUCIONES COOPERANTES INTERNACIONALES Y LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198046,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE SERVICIO, EQUIPAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgObjetivo": "AUMENTAR LA CALIDAD EDUCATIVA EN LOS NIÑOS Y ADOLESCENTES",
            "txPgIndicador": "NIVEL DE SUFICIENCIA (25%)",
            "txPgMeta": "NIVEL DE SUFICIENCIA (75%)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198092,
            "txPgProblema": "ÍNDICE DE DESNUTRICIÓN INFANTIL. INADECUADA INFRAESTRUCTURA E INSUFICIENTE PRESTACIÓN DEL SERVICIO DE SALUD.\nLA CARENCIA DE EQUIPOS MATERIAL, SANITARIO Y QUIRÚRGICO, EN LOS CENTROS DE SALUD.\tPLAN INTEGRAL DE IMPLEMENTACIÓN PARA\nLA DISMINUCIÓN DE LA DESNUTRICIÓN SANEAMIENTO BÁSICO INTEGRAL URBANO CON URGENCIA.",
            "txPgObjetivo": "MEJORAMIENTO   DEL CENTRO DE SALUD Y FORTALECIMIENTO      DE      CAPACIDADES OPERATIVAS DEL CENTRO DE SALUD GESTIONAR    LA    IMPLEMENTACIÓN    DEL CENTROS    DE    SALUD    CON    EQUIPO MATERIALES,  SANITARIOS  Y  QUIRÚRGICOS PARA  UNA  ATENCIÓN  ADECUADA  Y  LA PREVENCIÓN DE ENFERMEDADES\t\nREDUCIR EL ÍNDICE DE DESNUTRICIÓN. ASÍ COMO LAS ENFERMEDADES ESTOMACALES EN LA POBLACIÓN.",
            "txPgIndicador": "ATENCIÓN ADECUADA Y LA DISMINUCIÓN DE LA TASA DE MORTALIDAD Y MORBILIDAD.",
            "txPgMeta": "CAMPAÑAS DE SALUD PREVENTIVA CON EQUIPOS   DE   ÚLTIMA   GENERACIÓN   PARA TODA LA POBLACION Y ATENCIÓN OPORTUNA A LAS EMERGENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198144,
            "txPgProblema": "DESAPROVECHAMIENTO      DE      RECURSOS HÍDRICOS, BAJA PRODUCCIÓN AGRARIA, PECUARIA, INSUFICIENTE ATENCIÓN TECNOLÓGICA Y POCA SENSIBILIZACIÓN EN EL USO RACIONAL DE LOS RECURSOS NATURALES EXISTENTES.",
            "txPgObjetivo": "IMPLEMENTAR     PROYECTOS     CON     LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y FORTALECIMIENTO A LOS COMITÉS DE REGANTES CON ESTRATEGIAS PARA DOTACIÓN DE AGUA PARA EL CAMPO PRODUCTIVO Y GANADERO.",
            "txPgIndicador": "EL 80% DE LA PRODUCCION EN SECANO CON BAJA CALIDAD DE PRODUCCION",
            "txPgMeta": "CONSTRUCCIÓN DE REPRESAS, IRRIGACIONES, RESERVORIOS Y OTROS SISTEMAS DE RIEGO TECNIFICADO Y COMITÉS DE RIEGO CAPACITADOS PARA EL BUEN MANEJO DE AGUA-SUELO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198178,
            "txPgProblema": "DESCONOCIMIENTO TÉCNICO EN CULTIVO DE PRODUCTOS AGRÍCOLAS, PRODUCCIÓN PECUARIA Y USO IRRACIONAL DE LOS SUELOS, PASTOS Y FORRAJES EN LAS DIFERENTES COMUNIDADES.\nFALTA DE TECNOLOGÍA PARA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "FORTALECIMIENTOS     DE     CAPACIDADES TÉCNICOS PRODUCTIVOS EN AGRICULTURA Y LA CRIANZA DE ANIMALES, MENORES, MAYORES DE ACUERDO A LOS PISOS ECOLÓGICOS DE CADA ZONA.",
            "txPgIndicador": "BUEN CORREDOR VIAL ENTRE LAS PROVINCIAS DE ACOBAMBA Y ANGARAES, PARA COMERCIO DE PRODUCTO AGRICOLAS.",
            "txPgMeta": "CULTIVO DE PASTOS MEJORADOS. FORTALECIMIENTO      EN      CRIANZA      E INDUSTRIALIZACIÓN           DE           CUY CALLANMARCA.\nINDUSTRIALIZACIÓN DE LA ARVEJA VERDE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198196,
            "txPgProblema": "INSUFICIENTE ACTIVIDAD INDUSTRIAL.\nESCASA PRESENCIA DE PEQUEÑAS MICRO EMPRESAS, ASOCIACIONES POR DESCONOCIMIENTO DE SU FORMA DE ORGANIZACIÓN Y FALTA DE ASESORAMIENTO TÉCNICO.",
            "txPgObjetivo": "CAPACITACIÓN, ASESORAMIENTO, FINANCIAMIENTO Y PROMOCIÓN PARA LA FORMACIÓN DE MICROEMPRESAS CON LOS RECURSOS EXISTENTES EN LA ZONA, PROMOCIÓN Y FORTALECIMIENTO A NUESTROS PEQUEÑOS EMPRESARIOS Y ASOCIACIONES. PROMOCIÓN DEL TURISMO VIVENCIAL RURAL.\tPRODUCTOS Y SERVICIOS CON VALOR AGREGADO",
            "txPgIndicador": "FALTA  DE INTERESA DE LAS AUTORIDADES EN DESARROLLO DE CAPACIDADES PRODUCTIVAS DE LA POBLACION.",
            "txPgMeta": "FORMALIZACIÓN Y CAPACITACIÓN DE PYMES.\nFORMACIÓN DE MICROEMPRESAS EXPORTADORAS DE ARVEJAS.\nAPERTURA DE VIAS DE ACCESO HACIA LAS SONAS DE CULTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198227,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS, LA CONTAMINACIÓN POR EXCRETAS DE ANIMALES SUELTOS Y DE HUMANOS.",
            "txPgObjetivo": "SENSIBILIZAR EN EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, LA CONTAMINACIÓN POR EXCRETAS DE ANIMALES SUELTOS Y DE HUMANOS.",
            "txPgIndicador": "ALTOS INDICES DE CONTAMINACION DEL SUELO - AGUA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACION DEL SERVICIO DE AGUA Y DESAGUE EN CALLABMARCA Y CCOLLPA\nADQUISICIÓN DE CAMIÓN COMPACTADOR DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198276,
            "txPgProblema": "INCENDIOS FORESTALES OCASIONADOS POR POBLADORES QUE OCASIONAN LA PÉRDIDA DE LA COBERTURA VEGETAL Y EL EXCESIVO CO2. FALTA DE FORESTACIÓN CON PLANTAS NATIVAS.",
            "txPgObjetivo": "DISMINUIR LA FRECUENCIA DE INCENDIOS FORESTALES CON UNA ADECUADA CAPACITACIÓN AL POBLADOR, REFORESTAR LAS ÁREAS ERIAZAS Y LAS PARTES PENDIENTES DE LOS CERROS PARA EVITAR LOS DESLIZAMIENTOS Y HUAYCOS EN LA PROVINCIA CON PLANTAS NATIVAS",
            "txPgIndicador": "FALTA DE CULTURA EN CUIDADO DEL MEDIO AMBIENTE Y LA NATURALEZA",
            "txPgMeta": "REFORESTACIÓN DE PRADERAS Y ÁREAS ERIAZAS Y CREAR MICROCLIMAS. CONSERVACIÓN Y PROMOCIÓN DE PLANTAS NATIVAS.\nCONSTRUCCION DE VIVEROS DE PLANTAS FRUTALES Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198316,
            "txPgProblema": "BAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "AUMENTAR LA PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "POBLACION Y AUTORIDADES NO TIENEN INTERES EN TEMAS DE DESARROLLO DISTRITAL",
            "txPgMeta": "FOMETAR LA PARTICIPACION CIUDADANA EN LOS ASUNTOS DEL DISTRITO, SOBRE TODO EN LA JUVENTUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198333,
            "txPgProblema": "LIMITADA CAPACIDAD DE GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBICA.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD HUMANA DE LOS SERVIDORES PÚBLICOS",
            "txPgIndicador": "PROYECTO DE INVERSION SIN UNA EVALUACION TECNICA Y ECONOMICA.",
            "txPgMeta": "FORMULACION DE PROYECTOS SOSTENIBLES, INVOLUCRANDO CON LAS AUTORIDADES Y POBLACION QUE SON CONOCEDORES DE SUS NECESIDADES Y PROBLEMAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}