{
    "datoGeneral": {
        "idPlanGobierno": 21982,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2873,
        "txOrganizacionPolitica": "LORETO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c7d5532-3d02-49a0-866d-6792be7cf12e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c65b0bf8-2c19-4bfd-ad49-974d5ceff360.pdf",
        "txCodExpedienteExt": "ERM.2022009497",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134051,
            "txPgProblema": "LA POBREZA ES UNA VARIABLE REFLEJADA POR EL GASTO EN EL CONSUMO, POR LAS NECESIDADES INSATISFECHAS DE LA POBLACIÓN VULNERABLE QUE CUENTAN CON VIVIENDAS INADECUADAS, SIN SERVICIO EFICIENTE DE AGUA POTABLE INTERNA, CON SERVICIOS HIGIÉNICOS INADECUADOS, LO CUAL DETERMINAN QUE LA POBLACIÓN REGISTRA ALTA DEPENDENCIA ECONÓMICA.",
            "txPgObjetivo": "SE PONE A CONSIDERACIÓN DE LA POBLACIÓN LAS SIGUIENTES ACCIONES A DESARROLLAR: GERENCIA DE BIENESTAR POPULAR, POLICLINICO MUNICIPAL  E IMPLEMENTACIÓN ESTRATÉGICA DE LOS CENTROS MUNICIPALES DE VIGILANCIA DE SALUD COMUNAL,\nBIBLIOTECAS FÍSICAS Y VIRTUALES CONLLEVADAS EN EL MARCO DE LA SITUACIÓN VIVENCIAL Y CULTURAL.\nPRE UNIVERSITARIA MUNICIPAL. LOS JÓVENES DE MENORES RECURSOS ECONÓMICOS TENDRÁN UNA INSTITUCIÓN MUNICIPAL A SU SERVICIO PARA SU PREPARACIÓN ACADÉMICA DE FORMA CASI GRATUITA CON LA FINALIDAD DE UN INCREMENTO SIGNIFICATIVO DE MÁS JÓVENES QUE ESTUDIAN Y CONCLUYEN ESTUDIOS DE NIVEL SECUNDARIO.\nBECAS INTEGRALES EN CARRERAS TÉCNICAS PRODUCTIVAS EN CONVENIO CON LOS CETPRO QUE PERTENECEN A LA PROVINCIA, SE PREVÉ BENEFICIAR AL FINAL DE LOS CUATRO AÑOS DE GOBIERNO A 1000 JÓVENES BENEFICIARIOS DE ESCASOS RECURSOS ECONÓMICOS DE LA PROVINCIA DE MAYNAS PREVIA EVALUACIÓN.",
            "txPgIndicador": "LOS INDICADORES SOCIALES EXPLICAN QUE 43,7% DE LA POBLACIÓN CARECEN DE SERVICIOS DE AGUA POTABLE, 78.8% CARECEN DE SERVICIOS HIGIÉNICOS (2007) -. LA PROVINCIA DE MAYNAS ES LA QUE CUENTA CON MÁS PORCENTAJE DE VIVIENDAS CON ALUMBRADO ELÉCTRICO (71.8%), OBSERVÁNDOSE ADEMÁS ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL CON UN 35%. \nAPROXIMADAMENTE SE REGISTRAN 53 ASENTAMIENTOS HUMANOS, 07 PUEBLOS JÓVENES, 55 COMUNIDADES RURALES. LA MORTALIDAD INFANTIL SE PREVÉ EN 51 POR CADA 1000 NV.",
            "txPgMeta": "CUMPLIR CON EL 100% DE LOS OBJETIVOS EN DONDE LOS INDICADORES DISMINUYAN PROGRESIVAMENTE LA POBREZA, GENERANDO CONDICIONES DE VIDA ADECUADA PARA TODA LA POBLACIÓN, EN DONDE LA JUVENTUD TENGA ACCESO A CONDICIONES DE EDUCACIÓN SUPERIOR Y ASÍ TENER HERRAMIENTAS ADECUADAS PARA COMBATIR LA POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134304,
            "txPgProblema": "-\tLOS ENFOQUES DE DESARROLLO ECONÓMICO PARA NUESTRA PROVINCIA PASAN EN PRIMERA INSTANCIA POR COBERTURAR ASPECTOS DE SERVICIOS BÁSICOS, SEGURIDAD CIUDADANA, MEJORA DE ORNATO, SISTEMA VIAL ADECUADO, OFERTA IDENTIFICADA DE RECURSOS TURÍSTICOS PROPIOS Y UNA BUENA RELACIÓN Y ARTICULACIÓN CON EL SECTOR PRIVADO.",
            "txPgObjetivo": "PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA. EL DESARROLLO DE LA MICRO Y PEQUEÑA EMPRESA SERÁ UNA PRIORIDAD PUES FOMENTA LA MAYOR PEA OCUPADA DEL PAÍS, LO QUE QUIERE DECIR QUE EN LA PROVINCIA DE MAYNAS.\nEL DESARROLLO PRODUCTIVO DE LA PROVINCIA DE MAYNAS PASA POR APROVECHAR LA OFERTA PRODUCTIVA EXISTENTES E INCREMENTARLO, ASÍ COMO SU CALIDAD EN EL PLANO DEL CAMPO INTEGRANDO A LAS COMUNIDADES Y CASERÍOS DE LA PROVINCIA.\nLA PROMOCIÓN DEL TURISMO A TRAVÉS DE LA IDENTIFICACIÓN Y RECONOCIMIENTO DE LOS RECURSOS TURÍSTICOS DE LA PROVINCIA SERÁN UNA PRIORIDAD; ESTABLECIENDO CIRCUITOS TURÍSTICOS QUE INTEGREN Y DEN VALOR CADA UNA DE LAS PARTICULARIDADES DE LAS COMUNIDADES Y ELEMENTOS QUE LO CONFORMAN",
            "txPgIndicador": "EN 2016, EN MAYNAS, LOS PRINCIPALES DISTRITOS DONDE LOS MERCADOS DE ABASTO POSEÍAN SERVICIOS DE SEGURIDAD FUERON IQUITOS (100%), FERNANDO LORES (100%), INDIANA (100%), MAZAN (100%) Y PUNCHANA (100%).\nEN 2016, LOS DISTRITOS DE MAYNAS, DONDE SE REALIZARON MÁS CAPACITACIONES FUERON IQUITOS (10), PUNCHANA (6), BELÉN (6), SAN JUAN BAUTISTA (4) Y INDIANA (3).\nEN 2016, EN MAYNAS, LOS DISTRITOS CON MAYOR PORCENTAJE DE MERCADOS DE ABASTO REGISTRADOS EN REGISTROS PÚBLICOS FUERON IQUITOS (0%), FERNANDO LORES (0%), INDIANA (0%), MAZAN (0%) Y PUNCHANA (0%).",
            "txPgMeta": "CUMPLIR AL 100% EL PLAN DE GOBIERNO, REDUCIENDO SIGNIFICATIVAMENTE LA POBREZA, EN DONDE LA MUNICIPALIDAD GENERE CONDICIONES Y ESTABILIDAD PARA GENERAR INVERSIÓN EN ALTO NIVEL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134560,
            "txPgProblema": "EL BIENESTAR DE LOS CIUDADANOS DE MAYNAS ESTARÁ ORIENTADO EN EL MARCO DEL RESPETO Y CUIDADO DEL MEDIO AMBIENTE. LA CONSERVACIÓN Y PROTECCIÓN DE LOS ELEMENTOS QUE LA CONFORMAN TENDRÁN UNA DEFENSA IRRESTRICTA CON LA PARTICIPACIÓN CONSIENTE DE LOS CIUDADANOS Y FUENTES COOPERANTES (INSTITUCIONES PÚBLICAS, PRIVADAS Y ONGS) A TRAVÉS DE LAS SIGUIENTES ACCIONES",
            "txPgObjetivo": "¿\tPROGRAMAS DE SEGREGACIÓN, RECICLAJE Y VIGILANCIA DE LA LIMPIEZA PÚBLICA.\n¿\tIMPLEMENTACIÓN DEL VIVERO MUNICIPAL.\n¿\tPROGRAMAS DE JARDINERÍA Y ARBORIZACIÓN.\n¿\tPROGRAMAS DE REDUCCIÓN Y CONTROL DE LA CONTAMINACIÓN SONORA.\n¿\tPROGRAMAS DE SENSIBILIZACIÓN Y CONTROL DE LA CONTAMINACIÓN DE NUESTROS RÍOS.\n¿\tCREACIÓN DE LAS ÁREAS DE CONSERVACIONES COMUNITARIAS Y PRIVADAS.\n¿\tGENERACIÓN DE ENERGÍAS LIMPIAS Y ALTERNATIVAS EN COMUNIDADES RURALES.\n¿\tPROGRAMA TECHO BLANCO CONTRA EL CALENTAMIENTO GLOBAL.",
            "txPgIndicador": "ÍNDICE DE BIENESTAR ECONÓMICO SOSTENIBLE (IBES).\nÍNDICE DE DESARROLLO HUMANO (IDH).",
            "txPgMeta": "CUMPLIR EL PLAN DE GOBIERNO AL 100%, EN DONDE LA PROVINCIA DE MAYNAS SEA  LA PROVINCIA CON MAS ASPECTOS POSITIVOS EN LIMPIEZA PUBLICA, EN DONDE EXISTA UNA COEXISTENCIA ENTRE EL MEDIO AMBIENTE Y LA MODERNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134729,
            "txPgProblema": "LA FALTA DE ACTUALIZACIÓN DE LOS DOCUMENTOS DE INSTITUCIONAL Y LA FALTA DE CAPACITACIÓN AL PERSONAL, LO QUE INTERFIERE EN UN MEJOR DESARROLLO DE SUS FUNCIONES POR PARTE DE LA MUNICIPALIDAD PROVINCIAL, GENERANDO MUCHO RETRASO EN LA FUNCIONES MUNICIPALES.",
            "txPgObjetivo": "A FIN DE MEJORAR Y OPTIMIZAR LOS PROCESOS Y TRÁMITES ADMINISTRATIVOS QUE SE DESARROLLAN A FAVOR DE LA POBLACIÓN Y EL PERSONAL DE LA INSTITUCIÓN. LO CUAL PERMITIRÁ LA ATENCIÓN EFICIENTE Y EFICAZ DE LOS TRÁMITES Y PROCESO QUE REALIZAN LOS CIUDADANOS.\nCON EL FIN DE SALVAGUARDAR LA INTEGRIDAD DE TRABAJADORES Y PÚBLICO EN GENERAL DENTRO DE LAS INSTALACIONES DE LA INSTITUCIÓN MUNICIPAL EN CUMPLIMIENTO CON LAS NORMAS Y REGLAMENTOS ESTABLECIDOS POR LEY. \nSIENDO LOS RECURSOS HUMANOS LA PRINCIPAL FUENTE DE FUNCIONAMIENTO DE UNA INSTITUCIÓN SE REQUIERE DE CONTAR CON PERSONAL ALTAMENTE CALIFICADO Y CAPACITADO PARA BRINDAR UN SERVICIO EFICAZ, EFICIENTE Y DE CALIDAD EN TODAS LAS ÁREAS Y COMPETENCIAS. POR LO QUE SE PROMOVERÁ EL DESARROLLO DE PROGRAMAS DE CAPACITACIÓN Y ESPECIALIZACIÓN POR PARTE DE LA MUNICIPALIDAD Y EN COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "73% DE FALTA DE ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.\nPORCENTAJE FALTA DE CAPACITACIÓN Y ACTUALIZACIÓN DE LOS TRABAJADORES MUNICIPALES DE MAYNAS",
            "txPgMeta": "TENER ACTUALIZADOS TODOS LOS DOCUMENTOS DE GESTIÓN EN DONDE LA MUNICIPALIDAD DE MAYNAS SEA UNA GESTIÓN MAS EFICIENTE EN DONDE LA MUNICIPALIDAD PROVINCIAL SEA AL SERVICIO DE LOS VECINOS DEL DISTRITO, EN DONDE SE OPTIMICE EL TIEMPO Y SE SOLUCIONE LOS PROBLEMAS BUROCRÁTICOS QUE TANTO DAÑO HACE A LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}