{
    "datoGeneral": {
        "idPlanGobierno": 16673,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3576e75-7bca-42c1-94cd-d9249d9cfdac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba7c5e18-1499-48c8-afb8-b266dc1d13e6.pdf",
        "txCodExpedienteExt": "ERM.2022011464",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207549,
            "txPgProblema": "MEJORAR LA CALIDAD DE LA EDUCACIÓN PARA ELLO IMPULSAREMOS LAS OLIMPIADAS DE CONOCIMIENTO EN LOS NIVELES PRIMARIOS Y SECUNDARIOS EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA, ORGANIZACIONES   SOCIALES, LA\tPARTICIPACIÓN\tY SEGURIDAD CIUDADANA.",
            "txPgMeta": "PROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO FEMENINO Y JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207448,
            "txPgProblema": "FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE EN LOS TRES NIVELES ECOLÓGICOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES MEDIANTE LA IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS AGRÍCOLAS QUE PERMITIRÁ LA PRODUCCIÓN AGRÍCOLA A MAYOR ESCALA.",
            "txPgIndicador": "CADENA PRODUCTIVA Y GENERAR UNA CULTURA EMPRESARIAL.",
            "txPgMeta": "LA PRODUCCIÓN PECUARIA MEDIANTE LA INNOVACIÓN DE HERRAMIENTAS QUE AYUDAN EL PROCESO DE MEJORAMIENTO DE LAS ESPECIES DE OVINOS, ALPACAS Y LLAMAS EN LAS ZONAS ALTAS, PRODUCCIÓN DE VACUNOS EN LA ZONA MEDIA Y PRODUCCIÓN DE ANIMALES MENORES EN EL ÁMBITO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207592,
            "txPgProblema": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.",
            "txPgMeta": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSO NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207915,
            "txPgProblema": "•\tCONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgObjetivo": "EN CONJUNTO QUE EJECUTE UN PLAN ORIENTADO A LA INTEGRACIÓN Y DESARROLLO, ADMINISTRANDO SUS RECURSOS CON HONRADEZ, MORALIDAD, EQUIDAD Y TRABAJO ORIENTADAS AL BENEFICIO DE NUESTRO PUEBLO TENEMOS QUE TENER EN CUENTA QUE DEBEMOS IMPULSAR UN GOBIERNO QUE ATIENDA LA PROBLEMÁTICA INTEGRAL DE NUESTRO PUEBLO, CON LA PARTICIPACIÓN DE TODA LA POBLACIÓN; ASÍ MISMO PLANIFICAR, ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN LOCAL QUE TENGAN UNA VISIÓN O SE PROYECTEN AL FUTURO, ADEMÁS DE BUSCAR OTRAS FUENTES DE INVERSIÓN PARA LA IMPLEMENTACIÓN DE LOS MISMOS.",
            "txPgIndicador": "INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y MANCOMUNIDADES.",
            "txPgMeta": "•\tMODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}