{
    "datoGeneral": {
        "idPlanGobierno": 20267,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25824a16-5b63-4b0d-bf24-573afe4ccac3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c550d4f-3b1e-4a02-9d49-9d52af116882.pdf",
        "txCodExpedienteExt": "ERM.2022016515",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162453,
            "txPgProblema": "POBLACION INFANTIL CON NIVELES DE DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE POCOLLAY\n\nANEMIA INFANTIL EN NIÑOS Y NIÑAS DEL DISTRITO DE POCOLLAY\n\nBRECHAS POR CUBRIR EN CUANTO AL  NIVEL DE APRENDIZAJE DE LOS ALUMNOS DE LAS I.E DEL DISTRITO DE POCOLLAY.",
            "txPgObjetivo": "ESTABLECER ESTRATEGIAS CON EL PESEM DEL SECTOR SALUD A FIN DE FORTALECER LOS PROGRAMAS SOCIALES, EJECUTANDO EL PLAN ARTICULADO NUTRICIONAL – PAN QUE ES UN PROGRAMA ORIENTADO A CONSEGUIR RESULTADOS VINCULADOS A LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n\nESTABLECER ESTRATEGIAS CON EL SECTOR SALUD, PARA FORTALECER LOS PROGRAMAS SOCIALES, VASO DE LECHE Y COMEDORES A FIN DE ERRADICAR LA ANEMIA EN NUESTROS NIÑOS Y NIÑAS DEL DISTRITO DE POCOLLAY.\n\nIMPLEMENTAR CON EL PESEM DEL MINEDU, ESTRATEGIAS QUE PERMITAN MEJORAR LA CAPACIDAD DE NUESTROS ALUMNOS A FIN DE MEJORAR LOS NIVELES DE APRENDIZAJE DE LOS ALUMNOS DEL DISTRITO DE POCOLLAY",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN MENORES A 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\n\nLÍNEA BASE 1.1% AÑO 2021\n\nPORCENTAJE DE NIÑOS CON ANEMIA EN EL DISTRITO DE POCOLLAY.\n\nLÍNEA BASE 10.1% EN NIÑOS DE 6 A 36 MESES AL AÑO 2021\n\nPORCENTAJE DE ALUMNOS DE LAS I.E DEL DISTRITO QUE LOGRAN LOS NIVELES SATISFACTORIOS DE APRENDIZAJE.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL EN MENORES 5 AÑOS PARA EL AÑO 2026 EN CIFRAS MENORES AL 1 %.\nREDUCIR EL PORCENTAJE DE NIÑOS CON ANEMIA DENTRO DEL DISTRITO DE POCOLLAY, NUESTRA META PARA EL AÑO 2026 ES LLEGAR A MENOS DEL 5 %.\nINCREMENTAR EL PORCENTAJE DE ALUMNOS CON NIVELES ÓPTIMOS DE APRENDIZAJE. NUESTRA META PARA EL 2026 ES QUE LAS BRECHAS DE APRENDIZAJE SEAN MENORES AL 30 % EN LOS DOS NIVELES DE EDUCACIÓN BÁSICA REGULAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162464,
            "txPgProblema": "BRECHAS EN SANEAMIENTO BÁSICO CARENCIA DE SERVICIO DE AGUA Y DESAGÜE.\n\nFALTA DE ALUMBRADO ELÉCTRICO EN ALGUNAS ZONAS DEL DISTRITO DE POCOLLAY",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS A FIN DE TRABAJAR ARTICULADAMENTE CON LA MUNICIPALIDAD PROVINCIAL DE TACNA, EMPRESA PRESTADORA DE SERVICIOS EPS Y MINISTERIO DE VIVIENDA, SANEAMIENTO Y CONSTRUCCIÓN A FIN DE CERRAR BRECHAS EN SERVICIOS BÁSICOS\nIMPLEMENTAR PROYECTOS DE ALUMBRADO Y ACCESO AL SERVICIO ELÉCTRICO, TRABAJO EN COORDINACIÓN CON ELECTROSUR S.A, ESTO CON LA FINALIDAD DE DOTAR DE ESTE SERVICIO A TODO EL DISTRITO DE POCOLLAY.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS QUE CUENTAN CON SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO.\nPORCENTAJE DE VIVIENDAS DENTRO DE LA ZONA URBANA Y RURAL QUE CARECEN DE SERVICIO ELÉCTRICO.\n\nLA BRECHA EXISTENTE ES DE 8.4% AL 2019",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE VIVIENDAS CON FATAL DE SERVICIO DE AGUA Y DESAGUE EN EL DISTRITO DE POCOLLAY.\n\nNUESTRA META PARA EL 2026 ES LLEGAR A MENOS DEL 5%\n\nREDUCIR EL PORCENTAJE DE VIVIENDAS QUE NO CUENTAN CON SERVICIO ELÉCTRICO EN EL DISTRITO DE POCOLLAY.\n\nNUESTRA META PARA EL 2026 ES LLEGAR A MENOS DEL 3 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162502,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS QUE BRINDEN CONDICIONES PARA LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS Y DE SANO ESPARCIMIENTO DENTRO DEL DISTRITO DE POCOLLAY\nFALTA DE CONECTIVIDAD VIAL Y CARENCIA DE INFRAESTRUCTURA URBANA QUE BRINDE UN SERVICIO DE CALIDAD A LOS VECINOS DEL DISTRITO.\nFALTA DE SEGURIDAD CIUDADANA DENTRO DEL DISTRITO DE POCOLLAY\nFALTA DE UN ESPACIO PÚBLICO PARA LOS ADULTOS MAYORES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA LA MEJORA DE LOS ESPACIOS PÚBLICOS, ASÍ COMO LA CREACIÓN DE NUEVAS ÁREAS PARA EL ESPARCIMIENTO FAMILIAR.\nMEJORAR LA TRANSITABILIDAD VIAL Y EL EQUIPAMIENTO URBANO DE VARIAS ZONAS DEL DISTRITO.\nIMPLEMENTAR UN PROYECTO DE SEGURIDAD CIUDADANA ARTICULADO CON EL MININTER A FIN DE ERRADICAR LA DELINCUENCIA Y DROGADICCIÓN DENTRO DEL DISTRITO DE POCOLLAY.\nASÍ COMO LUCHAR CONTRA LA VIOLENCIA EN TODOS SUS ASPECTOS, FAMILIAR, DE GÉNERO, PANDILLAJE Y DEMÁS.\nCREACIÓN DEL CENTRO INTEGRAL DEL ADULTO MAYOR EN EL DISTRITO DE POCOLLAY Y COORDINACIÓN CON EL MIDIS A FIN DE BRINDAR ACCIONES QUE PERMITAN MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "CANTIDAD DE ÁREAS VERDES INTERVENIDAS EN EL DISTRITO DE POCOLLAY.\nCANTIDAD DE PISTAS Y VEREDAS INTERVENIDAS DENTRO DEL DISTRTITO.\nPORCENTAJE DE POBLACIÓN AFECTADA DE MANERA DIRECTA E INDIRECTA POR LOS NIVELES DE INSEGURIDAD Y CRIMINALIDAD.\n\nNUESTRA LÍNEA BASE ES DEL 34.8% PARA EL AÑO 2019\n\nPORCENTAJE DE ADULTOS MAYORES CON ATENCIÓN ADECUADA Y ESPACIOS PÚBLICOS IDÓNEOS PARA EL DESARROLLO DE SUS CAPACIDADES.",
            "txPgMeta": "INCREMENTAR LAS ÁREAS VERDES ATENDIDAS DENTRO DEL DISTRITO DE POCOLLAY, LA META ES COBERTURAR EL 100% DE NUESTRAS ÁREAS RECREATVIAS.\nINCREMENTAR LAS ÁREAS DE EQUIPAMIENTO URBANO Y VÍAS CORRECTAMENTE PAVIMENTADAS PARA EL AÑO 2026\nREDUCIR EL PORCENTAJE DE PERSONAS AFECTADAS POR CASOS DE INSEGURIDAD CIUDADANA Y CRIMINALIDAD.\n\nNUESTRA META PARA EL 2026 ES LLEGAR A NIVELES MENORES DEL 20 %.\nINCREMENTAR EL PORCENTAJE DE ADULTOS MAYORES ATENDIDOS DENTRO DEL DISTRITO DE POCOLLAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163312,
            "txPgProblema": "NIVELES DE POBREZA DENTRO DEL DISTRITO DE POCOLLAY\nPOCOLLAY NO REALIZA ACCIONES DE INCENTIVO A LA JUVENTUD QUE PERMITA MEJORAR SUS CONOCIMIENTOS Y DESARROLLAR SUS HABILIDADES QUE LES PERMITA INCORPORARLOS AL SISTEMA ECONÓMICO LOCAL.",
            "txPgObjetivo": "CREACIÓN DE EMPLEOS TEMPORALES QUE PERMITAN EL DESARROLLO DE ACTIVIDADES ECONÓMICAS.\nREALIZAR COORDINACIONES CON EL SECTOR PRIVADO A FIN DE FORTALECER EL DESARROLLO PROFESIONAL Y TÉCNICO DE NUESTROS JÓVENES A TRAVÉS DE LA CREACIÓN DE PUESTOS LABORALES CON SUELDOS DIGNOS QUE PERMITAN INSERTAR A LA JUVENTUD EN EL MERCADO LABORAL LOCAL Y REGIONAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON NIVELES DE POBREZA Y POBREZA EXTREMA.\nPORCENTAJE DE POBLACIÓN MENOR A 29 AÑOS CON DESARROLLO DE SUS CAPACIDADES E INSERCIÓN A LA PEA.",
            "txPgMeta": "REDUCIR LOS NIVELES DE POBREZA DENTRO DEL DISTRITO DE POCOLLAY.\nINCREMENTAR EL PORCENTAJE DE JÓVENES CON CAPACIDADES PARA PODER DESARROLLARSE Y TENER INDEPENDENCIA ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163337,
            "txPgProblema": "NO EXISTE UN PLAN DE DESARROLLO TURÍSTICO EN EL DISTRITO DE POCOLLAY\nFALTA DE PROMOCIÓN DE PRODUCTOS Y BONDADES DE LA GASTRONOMÍA Y AGRICULTURA DEL DISTRITO DE POCOLLAY.",
            "txPgObjetivo": "CREACIÓN DE UN PLAN ESTRATÉGICO QUE PERMITA ENTABLAR COORDINACIÓN CON EL MINCETUR Y LAS EMPRESAS PRIVADAS A FIN DE FORTALECER EL CRECIMIENTO TURÍSTICO DEL DISTRITO.\nCREACIÓN DEL PARQUE FERIAL DE POCOLLAY Y EXPOSICIÓN DE FERIAS NACIONALES E INTERNACIONES.",
            "txPgIndicador": "NO EXISTE UN PLAN ENFOCADO AL TURISMO.\nPORCENTAJE DE PRODUCTORES, AGRICULTORES Y EMPRENDEDORES ATENDIDOS CON PROMOCIÓN DE SUS ACTIVIDADES.",
            "txPgMeta": "LOGRAR UN DOCUMENTO TÉCNICO QUE PERMITA EL DESARROLLO DEL SECTOR EN UN HORIZONTE DE 5 AÑOS.\nLOGRAR LA CREACIÓN DE UN ESPACIO PÚBLICO QUE BRINDE A NUESTROS PRODUCTORES LOCALES LA EXPOSICIÓN DE SU PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163366,
            "txPgProblema": "FALTA DE FORMALIZACIÓN EN LAS ACTIVIDADES ECONÓMICAS DENTRO DEL DISTRITO DE POCOLLAY.\nFALTA DE CONECTIVIDAD DIGITAL EN EL DISTRITO DE POCOLLAY",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DE INVERSIÓN PRIVADA DENTRO DEL DISTRITO DE POCOLLAY\nPROMOVER A TRAVÉS DEL PESEM DEL MINISTERIO DE TRANSPORTE Y COMUNICACIONES, UNA RED DE FIBRA ÓPTICA QUE PERMITA BRINDAR UN ANCHO DE BANDA ADECUADO A TODO EL DISTRITO DE POCOLLAY",
            "txPgIndicador": "CANTIDAD DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS SIN TRABAS BUROCRÁTICAS.\nPORCENTAJE DE ZONAS CON ANCHO DE BANDA PARA REALIZAR ACTIVIDADES EDUCATIVAS, COMERCIALES DE MANERA ADECUADA.",
            "txPgMeta": "LOGRAR QUE SE FORMALICEN LAS DIVERSAS ACTIVIDADES ECONÓMICAS DENTRO DEL DISTRITO DE POCOLLAY.\nLOGRAR QUE EL DISTRITO TENGA UNA COBERTURA QUE PERMITA REALIZAR EL DESPEGUE COMO PRIMER DISTRITO DIGITAL DEL PERÚ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163659,
            "txPgProblema": "FALTA DE DESARROLLO DE PROYECTOS ECO TURÍSTICOS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS QUE PERMITAN EL DESARROLLO DE ACCIONES QUE MEJOREN LA VIDA ECOLÓGICA DENTRO DEL DISTRITO DE POCOLLAY",
            "txPgIndicador": "INCREMENTAR LAS ZONAS DE DESARROLLO TURÍSTICO DENTRO DEL DISTRITO DE POCOLLAY",
            "txPgMeta": "AUMENTAR EL FLUJO TURÍSTICO DENTRO DEL DISTRITO CON EL FIN DE REALIZAR UNA ACTIVACIÓN ECONÓMICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163671,
            "txPgProblema": "DÉFICIT DE ÁREAS VERDES Y ESPACIOS DE RECREACIÓN NATURALES.",
            "txPgObjetivo": "ELABORAR UN PROGRAMA DE RECUPERACIÓN DE ÁREAS Y ARBORIZACIÓN DEL DISTRITO DE POCOLLAY",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES Y ESPACIOS PÚBLICOS ADECUADOS PARA LA POBLACIÓN.",
            "txPgMeta": "INCREMENTAR LAS ÁREAS VERDES DE NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163682,
            "txPgProblema": "FALTA DE CRECIMIENTO DE LOS PROGRAMAS DE SEGREGACIÓN EN LOS HOGARES DEL DISTRITO DE POCOLLAY.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS DE SEGREGACIÓN EN COORDINACIÓN CON MINAM Y DEMÁS ORGANISMOS DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE REALIZA LA SEGREGACIÓN DE SUS RESIDUOS.",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN A FIN DE LOGRAR UN CORRECTO USO DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS DENTRO DEL DISTRITO DE POCOLLAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163752,
            "txPgProblema": "FALTA DE CAPACITACIÓN EN LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL DE POCOLLAY",
            "txPgObjetivo": "FOMENTAR CAPACITACIONES EN COORDINACIÓN CON LOS ÓRGANOS COMPETENTES, SERVIR, OSCE, CEPLAN, MEF, CONTRALORIA, Y OTROS QUE PERMITAN MEJORAR LAS CAPACIDADES DE NUESTROS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL CAPACITADO EN LA MUNICIPALIDAD DISTRITAL DE POCOLLAY",
            "txPgMeta": "CAPACITAR AL 100% DE LOS TRABAJADORES DENTRO DE SUS COMPETENCIAS FUNCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163766,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA A LOS PRODUCTORES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA TÉCNICA DE LOS PRODUCTORES LOCALES, ARTICULADO CON EL MINAGRI A FIN DE MEJORAR LA CAPACIDAD PRODUCTIVA DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CON CAPACITACIÓN PARA UNA MEJOR GESTIÓN DE LA AGRICULTURA DENTRO DEL DISTRITO.",
            "txPgMeta": "OPTIMIZAR NUESTRA CAPACIDAD TÉCNICO OPERATIVA EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163771,
            "txPgProblema": "FALTA DE CAPACIDAD TECNOLÓGICA EN LOS SISTEMAS DE INTERACCIÓN CON LA POBLACIÓN DEL DISTRITO DE POCOLLAY.",
            "txPgObjetivo": "MEJORAR NUESTRA CAPACIDAD TECNOLÓGICA A FIN DE BRINDAR NUEVAS OPCIONES DE ATENCIÓN AL CIUDADANO A TRAVÉS DE PLATAFORMAS INTERACTIVAS QUE HAGAN MÁS FÁCIL LA ATENCIÓN DE SUS NECESIDADES.",
            "txPgIndicador": "NO EXISTEN SERVICIOS INFORMÁTICOS ADECUADOS.",
            "txPgMeta": "LOGRAR LA CREACIÓN DE APLICACIONES AMIGABLES QUE PERMITAN LA ATENCIÓN A NUESTROS VECINOS DESDE LA COMODIDAD DE SUS HOGARES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}