{
    "datoGeneral": {
        "idPlanGobierno": 18942,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b928055f-9595-4b1e-b59f-206c3d320d59.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb877d82-6cdf-4a8c-865a-4aa98764266e.pdf",
        "txCodExpedienteExt": "ERM.2022011921",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220969,
            "txPgProblema": "ELEVADA INCIDENCIA DE ENFERMEDADES    DIARREICAS AGUDAS – EDAS Y RESPIRATORIAS AGUDAS -ERAS EN LA POBLACIÓN DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "INSTALACIÓN DE TECNOLOGÍAS DE DESINFECCIÓN DEL AGUA PARA CONSUMO HUMANO, CLORACIÓN POR GOTEO, CLORACIÓN POR TABLETAS, LA DESINFECCIÓN SOLAR, ETC., A NIVEL DE TODOS LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE ANCO",
            "txPgIndicador": "LOGRAR QUE EL 85% LA POBLACION TIENE ACCESO A LOS SERVICIOS BASICOS.",
            "txPgMeta": "DOTAR DE LOS SERVICIOS BASICO PARA BENEFICIO DE NUESTRA POBLACION Y ERRADICAR LAS IRAS Y EDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221047,
            "txPgProblema": "PERSISTENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMA DE ELIMINACIÓN INTEGRAL DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD A NIVEL DISTRITAL",
            "txPgIndicador": "LOGRAR DISMINUIR LA DESNUTRICION CRONICA EN LOS NIÑOS A UN 80%",
            "txPgMeta": "DISMINUIR LA ANEMIA EN NIÑOS MENORES EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221116,
            "txPgProblema": "LA FALTA DE MEJORAMIENTO, REHABILITACIÓN, AMPLIACIÓN DE INFRAESTRUCTURA DE OFERTA DE SERVICIOS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO, CON CAPACITACIÓN A DOCENTES Y ALUMNOS, EQUIPAMIENTO, MOBILIARIOS, LABORATORIO, Y OTROS DE ACUERDO A LAS LEYES Y DISPOSICIONES DEL SECTOR EDUCACIÓN A NIVEL DISTRITAL.",
            "txPgObjetivo": "MEJORAMIENTO, REHABILITACIÓN, AMPLIACIÓN DE INFRAESTRUCTURA DE OFERTA DE SERVICIOS EDUCATIVOS EN LOS CENTROS POBLADOS DE ANCO.",
            "txPgIndicador": "TENER 80% DE LOS SERVICIOS DE INFRAESTRUCTURA EDUCATIVA MEJORADAS Y IMPLEMENTADAS",
            "txPgMeta": "DOTAR AL 80% EL ACCESO A INFRAESTRUCTURA EDUCATIVA A NIVEL DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221182,
            "txPgProblema": "DEFICIENTE Y LIMITADO ACCESO AL SERVICIO DE INFRAESTRUCTURA DE VÍAS DE CAMINO VECINAL",
            "txPgObjetivo": "CREACIÓN, MEJORAMIENTO, REHABILITACIÓN, AMPLIACIÓN DE INFRAESTRUCTURA DE VÍAL DE CAMINO VECINAL A NIVEL DISTRITAL",
            "txPgIndicador": "TENER ACCESO AL 90% DE LAS VIAS COMUNICACION PARA BENEFICIO DE LOS SECTORES MAS DISTANTES DEL DISTRITO",
            "txPgMeta": "LOGRAR EL MEJORAMIENTO DE TODAS LAS VIAS A NIVEL DISTRITAL PARA LOGRAR LA INTREGACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221218,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA A NIVEL DEL DISTRITO DE ANCO.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES HUMANAS, CON MEJORAMIENTO DE CADENAS PRODUCTIVAS ENFOCADO A LAS ASOCIACIONES PRODUCTIVAS CON TRANSFERENCIA TECNOLÓGICA EN SISTEMA DE PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "APOYAR CON EL 80% DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES.",
            "txPgMeta": "TENER EL 80% DE MEJORAMIENTO EN LAS CADENAS PRODCUTIVAS A NIVEL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221227,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA A NIVEL DEL DISTRITO DE ANCO.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES HUMANAS, CON MEJORAMIENTO DE CADENAS PRODUCTIVAS ENFOCADO A LAS ASOCIACIONES PRODUCTIVAS CON TRANSFERENCIA TECNOLÓGICA EN SISTEMA DE PRODUCCIÓN AGROPECUARIA",
            "txPgIndicador": "APOYAR CON EL 80% DE PLANES DE NEGOCIO PARA LAS ASOCIACIONES.",
            "txPgMeta": "TENER EL 80% DE MEJORAMIENTO EN LAS CADENAS PRODCUTIVAS A NIVEL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221280,
            "txPgProblema": "ELEVADA PÉRDIDA DE VEGETACIÓN Y ESPECIES NATIVAS EN LOS TERRENOS UBICADAS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "INSTALACIÓN, FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS DE VARIEDAD APROPIADA PARA RECUPERAR LOS SUELOS DEGRADADOS",
            "txPgIndicador": "DOTAR EN UN 90% CON PLANTAS NATIVAS PARA RECUPERAR LAS AREAS DEGRADADAS",
            "txPgMeta": "LOGRAR E IMPLEMENTAR A UN 90% FORESTAR Y REFORESTAR A NIVEL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221332,
            "txPgProblema": "INADECUADO USO Y APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS Y TIERRAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES HUMANAS EN EL USO Y APROVECHAMIENTO DE LOS RECURSOS TERRITORIALES E HÍDRICOS.",
            "txPgIndicador": "DOTAR AL 75% DE LOS RECURSOS HIDRICOS A NIVEL DEL DISTRITO",
            "txPgMeta": "TRABAJAR CON LOS COMITES DE REGANTES EN LA IMPLENTACION DE LOS RECURSOS HIDRICOS EN UN 75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221376,
            "txPgProblema": "DESINTERÉS DE LOS CIUDADANOS Y AUTORIDADES EN DECLARAR ÁREAS NATURALES PROTEGIDAS DEL DISTRITO",
            "txPgObjetivo": "CREACIÓN Y GESTIÓN PARA LA PROTECCIÓN DE ÁREAS Y BOSQUES NATURALES",
            "txPgIndicador": "LOGRAR Y GESTIONAR EN 70% LOS BOSQUES NATURALES DE NUESTRO DISTRITO.",
            "txPgMeta": "TENER COMPRETIDA A LA POBLACION EN UN 70% EN LAS CONSERVACION DE LOS BOSQUES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221424,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN DE LA SOCIEDAD CIVIL Y ORGANIZACIONES SOCIALES DE BASE A NIVEL DISTRITAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES HUMANAS EN LA IMPORTANCIA DE ORGANIZACIONES DE LA SOCIEDAD CIVIL Y ORGANIZACIONES SOCIALES DE BASE A NIVEL DISTRITAL.",
            "txPgIndicador": "FORTALECIMIENTO DE LAS OSB EN 80% PARA LA TOMA DE DECISIONES.",
            "txPgMeta": "LOGRAR LA PARTICIPACION DE LAS OSB EN LA TOMA DE DECISIONES PARA LA BUENA ORGANIZACIONES Y DESARROLLO DEL PUEBLO EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221472,
            "txPgProblema": "LIMITADA PRESTACIÓN DE SERVICIOS EN SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE ANCO.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE PRESTACIÓN DE SERVICIOS DE SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE ANCO",
            "txPgIndicador": "LOGRAR AL 90% DE MEJORA EN LA PRESTACION DE LOS SERVICIOS DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "DOTAR DE EQUIPOS AL SERENAZGO DEL GOBIERNO LOCAL PARA MEJORA DE LOS SERVICOS DE SEGURIDAD EN UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}