{
    "datoGeneral": {
        "idPlanGobierno": 17103,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/55de9723-5017-44c2-a887-33e38f64a2c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e5e10f9-4a23-4efd-8b8a-e2c924796563.pdf",
        "txCodExpedienteExt": "ERM.2022006890",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132456,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA, ENFERMEDADES DE CAVIDAD BUCAL, DESNUTRICIÓN Y DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE POBLACIONES VULNERABLES (NIÑEZ, MUJER, ADULTO MAYOR Y DISCAPACITADOS). \nINADECUADAS INFRAESTRUCTURAS EDUCATIVAS, DEFICIENTE DISTRIBUCIÓN DE EQUIPOS Y MATERIALES EDUCATIVOS A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR CAMPAÑAS DE ATENCIÓN DE ENFERMEDADES DE SALUD, CON PROFESIONALES ESPECIALISTAS EN ÁREAS DE SALUD, Y FORTALECIMIENTO DE CAPACIDADES Y EQUIPAMIENTO DEL CENTRO DE SALUD Y PUESTOS DE SALUD DEL DISTRITO DE HUANCARAY.\nIMPLEMENTACIÓN, EQUIPAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS Y FORTALECIMIENTO DE CAPACIDADES EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "DISMINUCIÓN AL 30% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL Y OTROS)\n\n\n\n\nCOBERTURA Y MEJORAMIENTO DEL SERVICIO EDUCATIVO EN UN 70% A NIVEL DEL DISTRITO.",
            "txPgMeta": "1.\tSEGUIMIENTO DE DOCUMENTOS DE GESTIÓN PARA EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL CENTRO DE SALUD DE HUANCARAY I-4, Y EQUIPAMIENTO DEL CENTRO MATERNO INFANTIL.\n2.\tMEJORAMIENTO DE LOS SERVICIO DE SALUD EN LOS EE.SS I-1 CCANCCAYLLO Y OCCOCHO DEL DISTRITO DE HUANCARAY, REALIZANDO GESTIONES A INSTITUCIONES COMO: PRONIS GORE, ETC. \n3.\tSUSCRIPCIÓN DE CONVENIOS EN EL MARCO ESPECIFICO INTERINSTITUCIONAL CON LA DISA APURÍMAC II, Y EQUIPAMIENTO DE LA OFICINA UAPI EN LA MUNICIPALIDAD. \n1.\tAL 2026 MEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE CAPACIDADES DE LOS SERVICIOS EDUCATIVOS A NIVEL INICIAL, PRIMARIO Y SECUNDARIO DE NUESTRO DISTRITO HUANCARAY, REALIZANDO GESTIONES A DIFERENTES INSTITUCIONES COMO: PRONIED, ASITEC, ETC\n2.\tAL 2026 PROMOVER LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO CON CARRERAS PROFESIONALES COMO AGROPECUARIA Y CONSTRUCCIÓN CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132468,
            "txPgProblema": "FRAGMENTARIO SERVICIO DEL SISTEMA DE AGUA POTABLE E INSTALACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO A NIVEL DEL DISTRITO DE HUANCARAY \nDEFICIENTE SERVICIO DE TRANSPIRABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE HUANCARAY Y C.P. NATIVIDAD Y LA INEXISTENCIA DE SERVICIOS HIGIÉNICOS EN EL ENTORNO URBANO DEL DISTRITO.",
            "txPgObjetivo": "EVALUACIÓN, MEJORAMIENTO DEL SERVICIO SISTEMA DE AGUA POTABLE E INSTALACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL Y CENTROS POBLADOS. \nMEJORAMIENTO DE LA INFRAESTRUCTURA Y ORNATO DE LAS PRINCIPALES AVENIDAS Y CALLES DEL DISTRITO DE HUANCARAY Y C.P. DE NATIVIDAD.",
            "txPgIndicador": "INCREMENTO Y COBERTURA AL 95% DEL SERVICIO DE SISTEMA DE AGUA POTABLE E INSTALACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO A NIVEL DEL DISTRITO DE HUANCARAY.\nMEJORAMIENTO AL 80% LA IMAGEN DE LAS PRINCIPALES AVENIDAS Y CALLES DEL DISTRITO DE HUANCARAY Y C.P. DE NATIVIDAD",
            "txPgMeta": "AL 2026 MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA AGUA POTABLE Y SANEAMIENTO BÁSICO INTEGRAL A NIVEL DEL DISTRITO DE HUANCARAY, REALIZANDO GESTIONES A DIFERENTES INSTITUCIONES COMO: MVCS, GORE, ETC. \nAL 2026 MEJORAMIENTO DEL SERVICIO DE TRANSPIRABILIDAD VEHICULAR Y PEATONAL DEL ENTORNO URBANO DEL DISTRITO DE HUANCARAY Y C.P. NATIVIDAD Y CREACIÓN DE SERVICIOS HIGIÉNICOS EN EL ENTORNO URBANO, REALIZANDO GESTIONES A DIFERENTES INSTITUCIONES COMO: MVCS, GORE, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132473,
            "txPgProblema": "INADECUADA PROMOCIÓN DE LAS DISCIPLINAS DEL DEPORTE A NIVEL DISTRITAL Y COMUNAL.\nLIMITADA PROMOCIÓN DE LA CULTURA LOCAL DE NUESTRO DISTRITO.\nDÉFICIT ACCESIBILIDAD DE TRANSPORTE VEHICULAS A ZONAS AGRÍCOLAS Y COMUNIDADES A NIVEL DEL DISTRITO DE HUANCARAY.",
            "txPgObjetivo": "PROMOCIÓN DE LAS DISCIPLINAS DEL DEPORTE A NIVEL DISTRITAL, CENTROS POBLADOS Y COMUNIDADES. \nPROMOCIÓN DE LA CULTURA LOCAL, REVALORANDO NUESTRAS COSTUMBRES ANCESTRALES CON ASISTENCIA MASIVA, ESPECTÁCULOS ARTÍSTICOS Y CULTURALES.\nMEJORAMIENTO Y AMPLIACIÓN DE CAMINOS VECINALES, TROCHAS CARROZABLES, CARRETERAS DEL DISTRITO DE HUANCARAY.",
            "txPgIndicador": "IMPULSAR EL DEPORTE A NIVEL DISTRITAL AL 70% CON LA PARTICIPACIÓN DE ESTUDIANTES, MUJERES Y COMUNIDADES EN LAS DIFERENTES DISCIPLINAS (FÚTBOL, VÓLEY, BÁSQUET, NATACIÓN, AUTOMOVILISMO, CICLISMO, CANOTAJE Y ENTRE OTROS). \nPROMOCIÓN DE LA CULTURA LOCAL EN LAS DIFERENTES EXPRESIONES ARTÍSTICAS COMO EL TEATRO, MÚSICA, FIESTAS PATRONALES, RELIGIOSAS Y AGRÍCOLAS, TAKI UNQUY ENTRE OTROS.\nMEJORAMIENTO AL 70% DE LAS PRINCIPALES VÍAS DE ACCESO A ZONAS AGRÍCOLA DEL DISTRITO DE HUANCARAY DESDE MANTENIMIENTO PERIÓDICO MECANIZADO, APERTURA DE TROCHAS CARROZABLES.",
            "txPgMeta": "AL 2026 CREACIÓN DE LOS SERVICIOS DEPORTIVOS DE GRASS SINTÉTICO EN LAS LOCALIDADES DE PAMPAMARCA, ATACCARA, ANTASCO, WICHCCANA, NATIVIDAD, CCANCCAYLLO Y CREACIÓN DEL ESTADIO MUNICIPAL CON PARQUES DEPORTIVOS PARA LA RECREACIÓN FAMILIAR EN EL DISTRITO DE HUANCARAY.\nAL 2026 MEJORAMIENTO E IMPLEMENTACIÓN DE PROYECTOS DE RECUPERACIÓN EL PATRIMONIO CULTURAL, RELIGIOSO Y AGRÍCOLA DEL DISTRITO   EN COORDINACIÓN CON LAS, INSTITUCIONES EDUCATIVAS, MINCETUR, COMUNIDADES Y OTROS.\nAL 2026 IMPLEMENTAR UN PROGRAMA VIAL DISTRITAL DE MANTENIMIENTO DE LAS PRINCIPALES VÍAS DE ACCESO AGRÍCOLA, Y APERTURA DE TROCHAS CARROZABLES EN EL DISTRITO DE HUANCARAY, REALIZANDO GESTIONES A DIFERENTES INSTITUCIONES COMO: PROVIAS, PCD, MTC, IVP,  ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132480,
            "txPgProblema": "ESCASO APOYO POR PARTE DE LA MUNICIPALIDADA A LAS ASOCIACIONES Y MYPES  DEL DISTRITO DE HUANCARAY.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES, PLANES DE NEGOCIO Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "FORTALECIMIENTO DEL 60% DE LA ASOCIACIÓN DE CADENAS PRODUCTIVAS DE BANDERA DEL DISTRITO DE HUANCARAY",
            "txPgMeta": "AL 2026 IMPULSAR LA PROMOCIÓN DE ASOCIACIONES AGROPECUARIAS; CON LA IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS PRO-COMPITE, COMO LÁCTEO, AGROPECUARIO Y FRUTÍCOLA CON CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS AGROINDUSTRIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132498,
            "txPgProblema": "ESCASOS ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE HUANCARAY",
            "txPgObjetivo": "PROMOVER ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE HUANCARAY.",
            "txPgIndicador": "MEJORAR EL COMERCIO LOCAL EN UN 60% DINAMIZANDO LA ECONOMÍA LOCAL DE LA FAMILIA HUANCARINA.",
            "txPgMeta": "1.\tAL 2026 CREACIÓN Y EQUIPAMIENTO EL NUEVO MERCADO MODELO DEL DISTRITO DE HUANCARAY CON TODOS SUS SERVICIOS BÁSICOS.\n2.\tAL 2026 CREACIÓN DEL NUEVO SERVICIO DEL CAMAL MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132506,
            "txPgProblema": "INADECUADO USO DEL RECURSO HÍDRICO EN LAS CABECERAS DE CUENCAS Y PARCELAS AGRÍCOLAS.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE AGUA PARA RIEGO TECNIFICADO A NIVEL DISTRITAL EN ZONAS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "MANEJO EFICIENTE DEL AGUA EN UN 70% A TRAVÉS DEL RIEGO TECNIFICADO Y PARCELARIO, QUE PERMITIRÁ APROVECHAR LA CAPACIDAD PRODUCTIVA DE LOS SUELOS AGRÍCOLAS.",
            "txPgMeta": "AL 2026 MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE RIEGO PARCELARIO Y TECNIFICADO DE CANALES DE RIEGO, RESERVORIOS Y REPRESA DEL SISTEMA DE RIEGO PUCACCOCHA, PARA EL USO ADECUADO DEL RECURSO HÍDRICO, REALIZANDO GESTIONES A DIFERENTES INSTITUCIONES COMO, SIERRA AZUL, SIERRA CENTRO SUR, AGRORURAL, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132514,
            "txPgProblema": "DEFICIENTE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN DIMENSIÓN AMBIENTAL EN EL DISTRITO DE HUANCARAY.\nDEFICIENTE TRATAMIENTO DEL RIO Y RIACHUELOS QUE DISCURREN POR LA MICROCUENCA DEL RIO HUANCARAY.",
            "txPgObjetivo": "AMPLIACIÓN DE LIMPIEZA PÚBLICA EN LAS UNIDADES VECINALES URBANAS, PROMOCIONANDO LA CLASIFICACIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS EN CONVENIO CON LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN DEL DISTRITO DE HUANCARAY.\nPROMOVER EL USO ADECUADO DEL AGUA Y LA DEMARCACIÓN DE LA FAJA MARGINAL DEL RÍO HUANCARAY EN COORDINACIÓN CON LAS INSTITUCIONES PERTINENTES, MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "INCREMENTAR EL RECOJO DE RESIDUOS SÓLIDOS Y RECICLAJE AL 70% EN ALIANZA CON LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN DEL DISTRITO DE HUANCARAY.\nRECUPERACIÓN AL 60% DE LA FAJA MARGINAL DE LA MICROCUENCA DE HUANCARAY EN COORDINACIÓN CON LAS INSTITUCIONES PERTINENTES, MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS.",
            "txPgMeta": "AL 2026 MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA CON MANEJO INTEGRAL DE RESIDUOS SÓLIDOS Y CALIDAD AMBIENTAL, CON LA PARTICIPACIÓN DE LA ACTORES SOCIALES, INSTITUCIONES EDUCATIVAS Y COMUNIDADES EN EL ÁMBITO DISTRITAL, Y CON LA IMPLEMENTACIÓN DE UNA OFICINA DE MEDIO AMBIENTE CON ECO-TICKET. \nAL 2026 APERTURA Y DELIMITACIÓN DE LA FAJA MARGINAL DE LA MICROCUENCA DEL RIO HUANCARAY EN CONVENIO CON LAS INSTITUCIONES PERTINENTES, MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS, CENTROS EDUCATIVOS, REFORESTANDO CON ESPECIES FORESTALES NATIVAS A NIVEL DE FAJA MARGINAL DEL RÍO HUANCARAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132516,
            "txPgProblema": "DETERIORO ECOLÓGICO DE RECREACIÓN FAMILIAR A NIVEL DE LA CUENCA DEL DISTRITO DE HUANCARAY. \nLIMITADA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN HUANCARINA.",
            "txPgObjetivo": "INCREMENTO DEL ORNATO, DE PARQUES Y JARDINES CON FORESTACIÓN CON PLANTAS NATIVAS EN LAS DIFERENTES COMUNIDADES DEL DISTRITO DE HUANCARAY.\nPROGRAMA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LAS AUTORIDADES COMUNALES, CENTROS POBLADOS, INSTITUCIONES EDUCATIVAS Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "RECUPERACIÓN DE LA COBERTURA VEGETAL CON PLANTAS NATIVAS EN UN 40%, EN PARQUE Y JARDINES DE RECREACIÓN FAMILIAR EN LA MICROCUENCA DEL DISTRITO DE HUANCARAY. \n \nEN UN 50% DE LA POBLACIÓN HUANCARINA REALIZAN LA EDUCACIÓN AMBIENTAL EN BENEFICIO DE NUESTRO ECOSISTEMA.",
            "txPgMeta": "1.\tCREACIÓN DEL PARQUE MIRADOR TURÍSTICO DE RECREACIÓN FAMILIAR CON ESTATUAS DE IDENTIDAD CULTURAL DEL DISTRITO DE HUANCARAY.\n2.\tCREACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE PARQUES Y ÁREAS VERDES DE RECREACIÓN FAMILIAR CON PLANTAS NATIVAS ORNAMENTALES EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE HUANCARAY. \nAL 2026 ORGANIZAR CAMPAÑAS AMBIENTALES CON LA PARTICIPACIÓN DE LA POBLACIÓN (INSTITUCIONES, UNIDADES VECINALES, CENTROS POBLADOS Y COMUNIDADES) Y BRIGADAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132519,
            "txPgProblema": "ÍNDICE ALTO DE DEFORESTACIÓN, PROMOCIÓN Y DESARROLLO DE CAPACIDADES PRODUCTIVAS Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN TODO EL MICRO CUENCA DEL DISTRITO.\nDEFECTIVO INFRAESTRUCTURA DEL CERCO PERIMÉTRICO DE LOS CEMENTERIOS A NIVEL DEL DISTRITO DE HUANCARAY",
            "txPgObjetivo": "IMPLEMENTACIÓN DE VIVERO MUNICIPAL PARA LA SIEMBRA DE PLANTAS FRUTÍCOLAS PARA LA REFORESTACIÓN A NIVEL DISTRITAL.\nINSTAURACIÓN Y MEJORAMIENTO DEL ORNATO DE INFRAESTRUCTURA DE TODOS LOS CAMPOSANTOS DEL DISTRITO DE HUANCARAY.",
            "txPgIndicador": "MANEJO INTEGRAL DE LA MICRO CUENCA EN EL DESARROLLO SOSTENIBLE DE CAPACIDADES PRODUCTIVAS Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS A NIVEL DE LA CUENCA DEL DISTRITO EN UN 70%. \nRENOVAR LA INFRAESTRUCTURA DEL CERCO PERIMÉTRICO EN UN 50%, MEJORANDO LA CALIDAD DE IMAGEN DEL PORTAL DE TODOS LOS CAMPOSANTOS DEL DISTRITO DE HUANCARAY.",
            "txPgMeta": "AL 2024 IMPLEMENTAR EL SERVICIO PROYECTOS DE PROMOCIÓN Y DESARROLLO DE CAPACIDADES PRODUCTIVAS Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS CON TRANSFERENCIA DE CONOCIMIENTOS Y TECNOLOGÍAS CON PLAN DE CONTINGENCIA A NIVEL DEL DISTRITO DE HUANCARAY. \nAL 2026 MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS PÚBLICOS DE CAMPOSANTOS CON PLANTAS ORNAMENTALES DE TODA LA INFRAESTRUCTURA DE CERCO PERIMÉTRICO DEL DISTRITO DE HUANCARAY.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132520,
            "txPgProblema": "LIMITADA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES Y COMUNALES EN EL DISTRITO DE HUANCARAY.\nNO EXISTE COMUNICACIÓN EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.\nDEFICIENTE ATENCIÓN AL PÚBLICO DE HUANCARAY.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES Y AUTORIDADES COMUNALES\nIMPULSAR COORDINACIONES PERMANENTES ENTRE LA AUTORIDAD EDIL CON LOS REPRESENTANTES Y/O AUTORIDADES DE LAS DIFERENTES COMUNIDADES.\nINVOLUCRAMIENTO Y MOTIVACIÓN AL PERSONAL MUNICIPAL MEDIANTE UNA   IMPLEMENTACIÓN DE UNA RED DE CRONOGRAMA ORGÁNICA DE ATENCIÓN AL PÚBLICO EN TODAS SUS GESTIONES POR PARTE DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "EL 50% DE ORGANIZACIONES SOCIALES COMPROMETIDAS EN ACTIVIDADES SOCIALES DEL DESARROLLO LOCAL DEL DISTRITO. \nEL 50% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON LA GOBERNABILIDAD Y GESTIÓN DEL DESARROLLO LOCAL DEL DISTRITO. \n\nINCREMENTO DE FORTALECIMIENTO DE CAPACIDADES ACTITUDINALES DEL PERSONAL EN UN 50% EL MISMO QUE TRADUCE EN LA MEJORA DE LA ATENCIÓN AL PÚBLICO USUARIO, CON EFICIENCIA Y EFICACIA.",
            "txPgMeta": "FOMENTAR CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL DE FORMA PERIÓDICA CON LOS ACTORES SOCIALES E INSTITUCIONES EDUCATIVAS. \nIMPLEMENTAR AL 2026 EL PROGRAMA “LLAQTAWAN RIMASUN” A TRAVÉS DE UNA MESA DE DIALOGO CON LA PARTICIPACIÓN DE OSBS, INSTITUCIONES DEL ESTADO.\nATENDER EFICIENTEMENTE AL 100% A LA POBLACIÓN HUANCARINA, PREVIA CAPACITACIÓN A LOS TRABAJADORES MUNICIPALES Y LA AUTORIDAD EDIL, CON LA IMPLEMENTACIÓN DEL CAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132600,
            "txPgProblema": "LIMITADA INNOVACIÓN DE LA INFRAESTRUCTURA MUNICIPAL, Y SOPORTE TECNOLÓGICO DE LA ENTIDAD.\nLIMITADA EXISTENCIA DE EQUIPOS Y MAQUINARIAS DE LA MUNICIPALIDAD DISTRITAL. \nCARENCIA DE DOCUMENTOS DE GESTIÓN MUNICIPAL, FORMALIZACIÓN DE LA PROPIEDAD Y GESTIÓN DE RIESGO.\nDEFICIENTE EQUIPAMIENTO DE LAS INSTITUCIONES LOCALES A NIVEL DEL DISTRITO DE HUANCARAY",
            "txPgObjetivo": "CONCLUIR EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL NUEVO PALACIO MUNICIPAL, E IMPLEMENTACIÓN DE SISTEMAS DE ATENCIÓN AL PÚBLICO. \nIMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS MEDIANTE GESTIONES A DIFERENTES INSTITUCIONES DEL ESTADO.\nACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL Y PLAN DE DESARROLLO CONCERTADO DE 2023 AL 2033.\nREALIZAR GESTIONES Y SUSCRIPCIÓN DE CONVENIOS PARA LA IMPLEMENTACIÓN Y EQUIPAMIENTO DEL CENTRO SALUD HUANCARAY, COMISARIA PNP HUANCARAY Y OTRAS INSTITUCIONES LOCALES.",
            "txPgIndicador": "PERFECCIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL NUEVO PALACIO MUNICIPAL EN UN 100%, MEJORANDO LA ATENCIÓN AL PÚBLICO HUANCARINO.\nEQUIPAMIENTO CON MAQUINARIAS EN UN 50% PARA REALIZAR TRABAJOS Y GESTIONES EN BENEFICIO DEL DISTRITO DE HUANCARAY.\nMODERNIZAR EL 80% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL PARA UNA BUENA GOBERNABILIDAD MUNICIPAL.\nEN UN 70% DE LAS INSTITUCIONES LOCALES DEL ESTADO IMPLEMENTADAS CON EQUIPOS, VEHÍCULOS Y TECNOLOGÍA MODERNA.",
            "txPgMeta": "AL 2024 CULMINAR EL MEJORAMIENTO DE LOS SERVICIOS ADMINISTRATIVOS Y GESTIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL NUEVO PALACIO MUNICIPAL.\nADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS AL 2026 PARA LA MUNICIPALIDAD DISTRITAL DE HUANCARAY\nACTUALIZACIÓN E IMPLEMENTACIÓN AL 80% DE LOS DOCUMENTOS DE GESTIÓN DEL MUNICIPIO DISTRITAL PARA MEJORAR LA COORDINACIÓN Y GESTIÓN CON LAS DIFERENTES INSTITUCIONES DEL ESTADO.\nAL 2026 IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES LOCALES DEL ESTADO A NIVEL DEL DISTRITO DE HUANCARAY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132608,
            "txPgProblema": "NO EXISTE EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS Y PATRIMONIOS DE LA MUNICIPALIDAD DISTRITAL DE HUANCARAY\nESCASOS RECURSOS ECONÓMICOS Y FINANCIEROS PARA EL IMPULSO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "REGULAR EL PRINCIPIO DE LEGITIMACIÓN DE SANEAMIENTO FÍSICO LEGAL DE REGISTRO PREDIOS Y BIENES A NOMBRE DE LA MUNICIPALIDAD DISTRITAL DE HUANCARAY\nAPROVECHAMIENTO EFECTIVO DE LA MANCOMUNIDAD DE LOS ANDES PARA ESTABLECER UNA REAL ARTICULACIÓN QUE PERMITA UNA ACCIÓN COORDINADA CON LOS MUNICIPIOS DISTRITALES Y UNA DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "GESTIONAR LA DOCUMENTACIÓN DE PROPIEDAD DE PREDIOS AL 100% ANTE REGISTROS PÚBLICOS Y MUNICIPALIDAD PROVINCIAL DE ANDAHUAYLAS A NOMBRE DE LA MUNICIPALIDAD DISTRITAL DE HUANCARAY. \nAL 2026 LOGRAR QUE AL 100% LA EJECUCIÓN PRESUPUESTAL, CON ALTO NIVELES DE INVERSIÓN LOGRADOS DE FUENTES DE FINANCIAMIENTO PROVINCIAL, REGIONAL, NACIONAL Y DE COOPERACIÓN INTERNACIONAL.",
            "txPgMeta": "AL 2024 FORMALIZACIÓN DE PREDIOS Y PATRIMONIOS A NOMBRE DE LA MUNICIPALIDAD DISTRITAL DE HUANCARAY.\nFOMENTO DE LA MANCOMUNIDAD DEL DISTRITO DE HUANCARAY, PARA ALENTAR MAYORES INVERSIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}