{
    "datoGeneral": {
        "idPlanGobierno": 26267,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23accd9c-aed1-4479-8311-70dc5721bf11.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/439d53f8-1271-45e9-afcc-a10b3359bfc1.pdf",
        "txCodExpedienteExt": "ERM.2022016494",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229995,
            "txPgProblema": "-ORGANIZACIONES COMUNALES INFORMALES\n-BAJO NIVEL DE CALIDAD EDUCATIVA\n-INSUFICIENTE SERVICIO DEL SECTOR SALUD.\n-LA POBLACION CARECE DE LOS SERVICIOS BASICOS.",
            "txPgObjetivo": "-CONTRIBUIR Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACION, REDUCIENDO LOS NIVELES DE POBREZA\n-SE EALIZARAN LAS GESTIONES PERTINENTES ANTE EL GOBIERNO CENTRAL PARA EL FINANCIAMIENTO Y MEJOR LA CALIDAD DE VIDA DE LA POBLACION.\n-MEJORAR EL SERVICIO DE SALUD\n-MEJORAR LA INFRAESTRUCTURA Y EL EQUIPAMIENTO CON MOBILIARIO ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "SE ESPERA CUMPLIR EN SU TOTALIDAD LAS DISTINTAS NECESIDADES QUE ADOLECE LA POBLACION DE PADRE MARQUEZ.",
            "txPgMeta": "QUE LA POBLACION AL TERMINAR LA GESTION CUENTEN CON LOS SERVICIOS BASICOS, CUENTEN CON ELECTRIFICACION, PARTICIPEN ACTIVAMENTE EN LAS DISTINTAS ACTIVIDADES DEPORTIVS Y SE HABRA LOGRADO UNA BUENA ORGANIZACCION DE LOS SERVICIOS COMUNALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230001,
            "txPgProblema": "-LOS PRODUCTOS NO ALCANZAN EN EL MERCADO UN PRECIO JUSTO, POR LA COMPETITIVIDAD DEL MERCADO LA OFERTA Y LA DEMANDA.\n-NO EXISTE ENTIDADES QUE FACILITEN AL CIUDADANO DE A PIE, TENER ACCESO A UN CREDITO QUE PERMITA DESARROLLARSE.",
            "txPgObjetivo": "-ORIENTAR LAS ACTIVIDADES QUE GENERAN ECONOMIA HACIA EL MERCADO REGIONA Y NACIONAL, MEJORANDO LA CAPACIDAD TECNICA",
            "txPgIndicador": "-LA ECONOMIA GIRA EN TORNO A LA AGRICULTURA, LA GANADERIA, LA PESCA Y OTROS OFICIOS.....",
            "txPgMeta": "QUE AL FINALIZAR MI GESTION, SE HABRA IMPLEMENTADO EL SERVICIO FINANCIERO, SE HABRA SENSIBILIZADO A LA POBLACION SOBRE MANEJO Y USO ADECUADO DE RESIDUOS SOLIDOS, Y CUMPLIENDO CON LAS METAS, TAMBIEN SE HABRA LOGRADO UNA INFRAESTRUCTURA DE CALIDAD EN LOS DISTINTOS CENTROS EDUCATIVOS PARA BRINDAR UN SERVICIO EDUCATIVO DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230006,
            "txPgProblema": "-UBICACION GEOGRAFICA ALEJADA DE LA CAPITAL REGIONAL, QUE NO HAY BUENOS  ACCESO VIALES Y UNA BUENA ARTICULACION DE LOS MEDIOS DE COMUNICACION",
            "txPgObjetivo": "-MANTENER UNA COORDINACION PARA LA INTEGRACION VIL Y FLUVIAL CON LA REGION UCAYALI\n-PROMOVER CAMPAÑAS DE LIMPIEZA PUBLICA",
            "txPgIndicador": "-DEBEMOS TRABAJAR DE MANERA ARTICULADA CON LA POBLACION , PARA EVITAR FALTA DE OPORTUNIDADES EN EL SECTOR AMBIENTAL",
            "txPgMeta": "AL 2026 SE HABRA HECHO UN CAMBIO EN LA MUNICIPALIDAD DISTRITAL DE PADRE MARQUEZ, DEJANDO EN ALTO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230025,
            "txPgProblema": "-LA DISTRIBUCION ECONOMICA DE LAS INVERSIONES DE INFRAESTRUCTURA URBANA Y RURAL, NO SE AJUSTAN A LAS NECESIDADES DE LA POBLACION.",
            "txPgObjetivo": "-PROMOVER LAS COORDINACIONES Y PARTICIPACION DE LOS DIFERENTES NIVELES DE GOBIERNO, TANTO LOCAL, REGIONAL Y NACIONAL, PARA GARANTIZAR LAS INVERSIONES Y LA IMPLEMENTACION DE LAS COMPETENCIAS COMPARTIDAS, Y ASI LOGRAR UNA GESTION EFICIENTE.",
            "txPgIndicador": "-EL POCO PRESUPUESTO ASIGNADO LIMITA AL DESARROLLO DE LA POBLACION, Y NO PERMITE SATISFACER LAS NECESIDADES BASICAS.",
            "txPgMeta": "-SE HABRA MEJORADO LA COMUNICACION CON LAS COMUNIDADES INDIGENAS\n-MANTENER A LA POBLACION INFORMADA DE LAS ACTIVIDADES DEL GOBIERNO, PARA QUE CONFIEN EN LA GESTION DE TURNO Y ASI HAYA UN BUEN CLIMA DE SENSIBILIZACION DE CONFIANZA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}