{
    "datoGeneral": {
        "idPlanGobierno": 27404,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a990998-2fb9-43f4-8305-dc46c55fcb80.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/537f7126-b92c-414c-83a7-0696d28847d4.pdf",
        "txCodExpedienteExt": "ERM.2022007594",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178065,
            "txPgProblema": "1.\tBAJO NIVEL EDUCATIVO",
            "txPgObjetivo": "DISMINUIR EL ANALFABETISMO, ELEVAR EL APROVECHAMIENTO ESCOLAR, DISMINUIR LA BRECHA DIGITAL, Y OTORGAR BECAS ESCOLARES A POBLACIÓN EN SITUACIÓN DE DESVENTAJA SOCIAL.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA.\nINEI, MIDIS, ENTRE OTROS",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA LOCAL BECA A LA EXCELENCIA. \nCREAR UNA PLATAFORMA, PARA EL EQUIPAMIENTO DE TODOS LOS CENTROS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178112,
            "txPgProblema": "2.\tDÉFICIT EN INFRAESTRUCTURA EDUCATIVA Y DE SALUD,  AUSENCIA DEL SERVICIO DEL AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN, ASÍ COMO A LA DETECCIÓN DE FACTORES DE RIESGO; ASIMISMO, A LA NUTRICIÓN Y EL EJERCICIO FÍSICO",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA, MINISTERIO DE EDUCACIÓN – PRONIED, PRONIS",
            "txPgMeta": "IMPULSAR EL MEJORAMIENTO Y AMPLIACIÓN  DE INFRAESTRUCTURA  DE LAS INSTITUCIONES EDUCATIVAS EN TODOS SUS NIVELES Y  LOS  PUESTOS Y CENTROS DE SALUD DEL DISTRITO DE PARATIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178174,
            "txPgProblema": "3.\tMALOS HÁBITOS NUTRICIONALES,",
            "txPgObjetivo": "IMPULSAR PROGRAMAS ESPECÍFICOS EN LA LUCHA CONTRA LA DESNUTRICIÓN.",
            "txPgIndicador": "INEI, PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA, MIDIS , MINEDU, ENTRE OTROS.",
            "txPgMeta": "REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DEL MENÚ POPULAR A LOS VECINOS DE BAJOS RECURSOS ECONÓMICOS, ADULTO MAYOR EN ABANDONO, NIÑOS HUÉRFANOS, MADRES EN ABANDONO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178279,
            "txPgProblema": "ECONOMÍA Y COMERCIO EMPRESARIAL",
            "txPgObjetivo": "APOYAR LA FORMACIÓN DE EMPRENDEDORES Y DE MICRO EMPRESAS A TRAVÉS DE UN ESQUEMA INTEGRAL DE CAPACITACIÓN, ASESORÍA Y DESARROLLO",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA ACTUALIZADO, INEI, ENTRE OTROS.",
            "txPgMeta": "FOMENTAR LA CREACIÓN DE PYMES DEDICADAS A LA CRIANZA DE TRUCHAS EN LAS ÁREAS QUE ABARCAN LAGUNAS.  A LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS Y SUS DERIVADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178306,
            "txPgProblema": "2. FALTA DE BÚSQUEDA DE RECURSOS ECONÓMICOS POR INTERMEDIO DE LA COOPERACIÓN TÉCNICA INTERNACIONAL.",
            "txPgObjetivo": "HACER CONVENIOS Y ASESORAMIENTO TÉCNICO  CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS  DE CARÁCTER NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA ACTUALIZADO, MEF, ENTRE OTROS",
            "txPgMeta": "PROMOVER LA GENERACIÓN DE VALOR AGREGADO Y LA TRANSFORMACIÓN INDUSTRIAL A LOS PRODUCTOS EXPORTABLES DEL DISTRITO PROPICIANDO LA COMPETITIVIDAD EN EL MERCADO NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178358,
            "txPgProblema": ". PARA NADIE ES UN SECRETO QUE EL DESEMPLEO ABIERTO Y ENCUBIERTO EN PARATIA ALCANZA ÍNDICES ALARMANTES QUE ESTÁN POR ENCIMA DEL PROMEDIO NACIONAL",
            "txPgObjetivo": "FOMENTO DEL EMPLEO, FOMENTO DE LA MICRO EMPRESA",
            "txPgIndicador": "MINISTERIO DE TRABAJO, INEI, ENTRE OTROS",
            "txPgMeta": "CREAR, ORGANIZAR, APOYAR, E INCLUSIVE SUBSIDIAR, AL MICRO EMPRESAS, COMO POR EJEMPLO, ACTIVIDADES CRIANZA DE CAMÉLIDOS SUDAMERICANOS, MEJORAMIENTO GENÉTICO,  ACUÍCOLAS, PEQUEÑOS COMERCIOS, ARTESANÍAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178402,
            "txPgProblema": ". LA CONTAMINACIÓN DEL MEDIO AMBIENTE ES UNO DE LOS PROBLEMAS CRÍTICOS DEL DISTRITO DE PARATIA",
            "txPgObjetivo": "DEFINIR ACCIONES CONDUCENTES AL MEJORAMIENTO DE LA CALIDAD DEL AIRE, LOS SUELOS Y LAS AGUAS PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO DE PARATIA.",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE, MINEM, UEFA, ENTRE OTROS",
            "txPgMeta": "HACER CUMPLIR  CON LA NORMATIVIDAD VIGENTE A LAS EMPRESAS MINERAS QUE ESTÉN EN ETAPA DE EXPLORACIÓN, EXPLOTACIÓN  A FIN DE DESCONTAMINAR Y PRESERVAR EL MEDIO AMBIENTE A TRAVÉS DE NUEVO CONVENIO MARCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178464,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO BAJO EL LEMA: \"PARATIA  TE QUIERO LIMPIO\".",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE",
            "txPgMeta": "IMPLEMENTAR NUEVOS BOTADEROS Y/O RELLENO SANITARIO DE CARÁCTER DISTRITAL Y SU RECICLAJE DE OBJETOS RECICLABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178523,
            "txPgProblema": "FACTOR CLIMÁTICO ALTA PARA LA REFORESTACIÓN DE ÁRBOLES.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO BAJO EL LEMA: \"PARATIA TE QUIERO VERDE",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA. MINISTERIO DE AGRICULTURA, ENTRE OTROS",
            "txPgMeta": "EJECUTAR PIP PARA EL CUMPLIMIENTO DE LA META “PARATIA TE QUIERO VERDE”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178579,
            "txPgProblema": "- FALTA DE CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA, PRESUPUESTO PARTICIPATIVO, MEF.",
            "txPgMeta": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178661,
            "txPgProblema": "- POCA COMPRENSIÓN Y PRÁCTICA DE LA CONCERTACIÓN EN LAS ORGANIZACIONES DE LA LOCALIDAD CIVIL Y DEL ESTADO QUE IMPIDEN UNIR ESFUERZOS PARA IMPULSAR EL DESARROLLO DE PARATIA",
            "txPgObjetivo": "IMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS TRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES.",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PARATIA, ENTRE OTROS.",
            "txPgMeta": "FORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178701,
            "txPgProblema": "-  NO CUMPLIMIENTO DEL PRESUPUESTO PARTICIPATIVO POR LAS AUTORIDADES VIGENTES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO PARTICIPATIVO DE LA CIUDADANÍA EN EL PROCESO DEL DESARROLLO LOCAL.",
            "txPgIndicador": "PLAN DE DESARROLLO  DEL DISTRITO DE PARATIA.",
            "txPgMeta": "ELABORAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}