{
    "datoGeneral": {
        "idPlanGobierno": 23508,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e66c1898-a826-4bd4-a488-d813ab159f36.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90704506-8901-42f6-9cd9-d94e655bed46.pdf",
        "txCodExpedienteExt": "ERM.2022017012",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232786,
            "txPgProblema": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE YAUCA DEL ROSARIO.",
            "txPgObjetivo": "ALTA INCIDENCIA DELICTIVA Y DE VIOLENCIA SOCIAL EN EL DISTRITO.\nESCASA COBERTURA DE ATENCIÓN BÁSICA DE SALUD EN ALGUNAS ZONAS DEL DISTRITO.\nINSUFICIENTE ALCANCE DE LOS ESPACIOS PARA LA RECREACIÓN Y CULTURA Y EL ARTE.",
            "txPgIndicador": "REDUCIR LAS INCIDENCIAS DELICTIVAS Y DE VIOLENCIA SOCIAL EN EL DISTRITO.\nPROMOVER EL ACCESO A LA ATENCIÓN BÁSICA DE SALUD ORIENTADOS PRINCIPALMENTE AL SEGMENTO DE POBLACIÓN VULNERABLE.\nINCREMENTAR LA COBERTURA DE ACTIVIDADES CULTURALES, ARTÍSTICAS Y DE RECREACIÓN FAMILIA A TRAVÉS DE LA DESCENTRALIZACIÓN DEL CENTRO CULTURAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232796,
            "txPgProblema": "DIFICULTAD PARA LOS JÓVENES DE ACCEDER A EMPLEO FORMAL.\nALTO NIVEL DE DESORDEN E INFORMALIDAD EN EL COMERCIO.\nESCASAS OPORTUNIDADES PARA EL EMPRENDIMIENTO DE NEGOCIOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN PARA FACILITAR EL ACCESO DE EMPLEO FORMAL PARA LOS JÓVENES DEL DISTRITO.\nREDUCIR EL DESORDEN Y LA INFORMALIDAD EN DE COMERCIO.\nPROMOVER LA GENERACIÓN DE OPORTUNIDADES PARA LOS JÓVENES EMPRENDEDORES DEL DISTRITO.",
            "txPgIndicador": "INCREMENTAR EN UN 100% LA COLOCACIÓN LABORAL A TRAVÉS DEL FORTALECIMIENTO DE LA BOLSA DE TRABAJO MUNICIPAL CON RESPECTO\nAL AÑO 2023.\nINCORPORAR AL 80% DE PERSONAS DEDICADAS AL COMERCIO INFORMAL Y DE AQUELLAS QUE OCUPAN LAS VÍAS URBANAS AL PROGRAMA DE FORMALIZACIÓN Y ORDENAMIENTO DEL\nCOMERCIO.\nALCANZAR LA COBERTURA DE ATENCIÓN DE 8,000 (OCHO MIL) BENEFICIARIOS DEL “PROGRAMA PARA JÓVENES EMPRENDEDORES\nDE YAUCA DEL ROSARIO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232799,
            "txPgProblema": "CONGESTIÓN VEHICULAR Y PEATONAL EN LAS VÍAS PRINCIPALES DEL DISTRITO.\nALTA NIVEL DE CONTAMINACIÓN AMBIENTAL.\nALTO NIVEL DE RIESGO DE LA POBLACIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "REDUCIR EL CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS PRINCIPALES DEL DISTRITO.\nREDUCIR LOS NIVELES DE CONTAMINACIÓN DEL DISTRITO CON EL COMPROMISO Y PARTICIPACIÓN DEL VECINO.\nREDUCIR LOS NIVELES DE RIESGO DE LA POBLACIÓN ANTE DESASTRES NATURALES.",
            "txPgIndicador": "ELIMINAR EL 100% DE PUNTOS CRÍTICOS DE CONGESTIONAMIENTO VEHICULAR EN LAS VÍAS PRINCIPALES DEL DISTRITO.\nALCANZAR EL 50% DE VIVIENDAS DEL DISTRITO INCORPORADAS AL PROGRAMA DE SEGREGACIÓN EN LA FUENTE (RECICLAJE).\nINCREMENTAR EN UN 50% LOS M2 DE ÁREAS VERDES DEL DISTRITO CON RESPECTO AL AÑO 2022.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232804,
            "txPgProblema": "DESINTERÉS EN LA MAYOR PARTE DE LA CIUDADANÍA PARA PARTICIPAR DE ESPACIOS DE CONCERTACIÓN PARA LA GESTIÓN MUNICIPAL.\nINSUFICIENTE COBERTURA DE LOS SERVICIOS DE LIMPIEZA, PARQUES Y SERENAZGO.\nDIFICULTAD Y DEMORA EN LA ATENCIÓN DE TRÁMITES QUE GESTIONAN LOS CIUDADANOS.",
            "txPgObjetivo": "FORTALECER LOS PROCESOS Y ESPACIOS DE PARTICIPACIÓN CIUDADANA QUE PERMITAN UNA GESTIÓN MUNICIPAL PARTICIPATIVA Y DEMOCRÁTICA.\nMEJORAMIENTO EN LA CALIDAD DE LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES Y DE SERENAZGO.\nMEJORAR LA ATENCIÓN AL CIUDADANO EN LOS TRÁMITES ADMINISTRATIVOS QUE GESTIONA EN LA MUNICIPALIDAD.",
            "txPgIndicador": "ALCANZAR COMO MÍNIMO EL 75% DE EJECUCIÓN DEL GASTO ANUAL DE INVERSIONES DERIVADO DEL PRESUPUESTO PARTICIPATIVO.\nALCANZAR LA APROBACIÓN MÍNIMA PROMEDIO DEL 70% DE CIUDADANOS SATISFECHOS CON LA PRESTACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA.\nALCANZAR LA APROBACIÓN MÍNIMA 80% DE CIUDADANOS SATISFECHOS CON LA PRESTACIÓN DE LOS SERVICIOS DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}