{
    "datoGeneral": {
        "idPlanGobierno": 20429,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6e0fbd9-df3a-455d-9866-b0c46fdbe468.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4c95a87-63be-4bac-9abf-f9572bc71d15.pdf",
        "txCodExpedienteExt": "ERM.2022007873",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173023,
            "txPgProblema": "LA SITUACIÓN DE PANDEMIA DESNUDO LA CRISIS ESTRUCTURAL DEL SECTOR SALUD, PARTICULARMENTE EN NUESTRO DISTRITO. SE EVIDENCIA UNA LIMITADA CAPACIDAD INSTALADA DE LOS DIVERSOS ESTABLECIMIENTOS DE SALUD EN CHANCAY",
            "txPgObjetivo": "A)\tPROMOVER LA MEJORA DE LA CALIDAD DE LOS SERVICIOS DE SALUD Y LA SALUD PROMOCIONAL Y PREVENTIVA.\nB)\tPROMOVER EL MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgIndicador": "NUMERO DE ESTABLECIMIENTOS DE SALUD EN CENTRO POBLADO",
            "txPgMeta": "1.\tGESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS POSTAS DE PAMPA LIBRE, CHANCAYLLO Y QUEPEPAMPA.\n2.\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DEL NUEVO PUESTO DE SALUD DE PERALVILLO,\n3.\tREALIZAR CAMPAÑAS MEDICAS PROMOCIONALES EN CONVENIO CON EL HOSPITAL DE CHANCAY.\n4.\tOPTIMIZACIÓN DEL SERVICIO DE AGUA POTABLE EN LA ZONA NORTE Y PARTES ALTAS DE ZONA SUR\n5.\t APERTURAR CONSULTORIO MÉDICO ITINERANTE PARA DESPLAZARSE EN LOS CONOS CON ESPECIALIDADES COMO PEDIATRÍA, GINECOLOGÍA, GERIATRÍA.\n6.\tDETECCIÓN TEMPRANA DE ENFERMEDAD ONCOLGICAS\n7.\tCENTRO MATERNO INFANTIL EN PERALVILLO.\n8.\tLONCHERA DEL INFANTE.\n9.\tCREACIÓN DE LA CLÍNICA VETERINARIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173173,
            "txPgProblema": "EN SECTOR EDUCACIÓN HAY DÉFICIT DE LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA, MUCHOS DE LOS COLEGIOS SE ENCUENTRAN EN LA CONDICIÓN DE NO HABITABLES POR LA OFICINA DE DEFENSA CIVIL.\nNO CONTAMOS CON INSTITUCIONES PARA LA ENSEÑANZA DE LA EDUCACIÓN SUPERIOR, EL ÚNICO INSTITUTO SUPERIOR CARECE DE LICENCIAMIENTO Y SOLO OFRECE DOS CARRERAS TÉCNICAS.\nPOCA PROMOCIÓN Y ACTIVIDAD AL TEMA CULTURAL",
            "txPgObjetivo": "CONTRIBUIR AL MEJORAMIENTO DE LA INFRAESTRUCTURA DE CENTROS EDUCATIVOS EN EL DISTRITO \n\n\n\n\n\n\n\n\n\nPROMOVER LA MASIFICACIÓN DE LA PRÁCTICA DEL DEPORTE, EN FORMA MULTIDISCIPLINARIA E IMPLEMENTAR PROGRAMAS PARA LA PRÁCTICA DEL DEPORTE, LA RECREACIÓN, Y LA CULTURA EN DISTRITO.",
            "txPgIndicador": "NUMERO DE CENTROS EDUCATIVOS\n\n\n\n\n\n\n\n\n\n\nNUMERO DE CAMPOS Y LOZAS DEPORTIVAS Y PROGRAMAS DEPORTIVOS Y RECUPERACION DE ESPACIOS PUBLICOS",
            "txPgMeta": "1)\tELABORACIÓN Y/O GESTIÓN DE PROYECTOS DE INVERSIÓN DE INFRAESTRUCTURA Y  EQUIPAMIENTO EDUCATIVO. DE LAS INSTITUCIONES EDUCATIVAS: JUAN VELASCO ALVARADO, LUIS A. DE LAS CASAS ARRIS, DANIEL ALCIDES CARRIÓN DE CHANCAYLLO, AUGUSTO SALAZAR BONDI, Y ESTRELLITA DE BELÉN DE SAN MARTIN I ETAPA Y SANTA ROSA DE LAURE.\n2)\tBRINDAR APOYO LOGÍSTICO Y FINANCIERO PARA EL LICENCIAMIENTO Y LA APERTURA DE NUEVAS CARRERAS DE ACUERDO A LA DEMANDA LABORAL AL INSTITUTO TECNOLÓGICO PÚBLICO DEL PUERTO DE CHANCAY.\n3)\tPROMOVER LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL \n4)\tCREACIÓN DE LA ACADEMIA MUNICIPAL DE ARTE Y CULTURA PARA PROMOCIONAR EL TEATRO, LA MÚSICA, DANZA, CANTO. \n5)\tRED DE LOCALES MULTIUSOS: PRODUCTIVOS ARTE Y CULTURA\nA.\tMIGUEL GRAU\nB.\tSEÑOR DE LA SOLEDAD\nC.\t28 DE JULIO\nD.\tCANDELARIA\nE.\tSANTA ROSA\n6)\tAPOYO AL ADULTO MAYOR EN TALLERES RECREACIONALES Y OCUPACIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173366,
            "txPgProblema": "SEGURIDAD CIUDADANA\nINCREMENTO SUSTANTIVO DE LA DELINCUENCIA EN EL DISTRITO, HABIÉNDOSE AUMENTADO EN LOS ÚLTIMOS AÑOS. ASI COMO LIMITADA LOGÍSTICA Y EQUIPAMIENTO EN SEGURIDAD CIUDADANA, AUMENTO DEL ÍNDICE DE ROBOS, ASESINATOS, VENTA DE DROGA, VIOLENCIA FAMILIAR, EL SICARIATO Y AHORA ULTIMO LA EXTORSIÓN A NUESTROS EMPRESARIOS Y COMERCIANTES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE CHANCAY, PROTEGIENDOLOS DE LA DELICUENCIA Y DISMINUIR EL NIVEL DE SENSACIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "REDUCIR EL NUMERO DE INCIDENCIA DELICTIVA EN NUESTRO DISTRITO",
            "txPgMeta": "1.\tPROMOVER EL FORTALECIMIENTO BRIGADAS DE SEGURIDAD CIUDADANA – EQUIPAMIENTO\n2.\tGESTIONAR ANTE FONDO DE INVERSIÓN EN SEGURIDAD (FISE) DEL MINISTERIO DEL INTERIOR UN PROYECTO DE INVERSIÓN PUBLICA \n3.\tDESCONCENTRAR SISTEMA DE SEGURIDAD CIUDADANA\nA.\tSUR 1–    PERALVILLO\nB.\tSUR 2 – TRINIDAD\nC.\tNORTE – PAMPA LIBRE \nD.\tESTE –    BUENA VISTA \n4.\tLIDERAZGO DE CODISEC\n5.\tINVOLUCRAMIENTO DE EMPRESARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173597,
            "txPgProblema": "INADECUADO SISTEMA DE DISTRIBUCION DEL RECURSO HIDRICO\nBAJA RENTABILIDAD Y COMPETITIVIDAD DE LA PRODUCCIÓN, \nALTAS TASAS DE INTERESES Y LIMITADA CAPACIDAD CREDITICIA,",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO ECONOMICO PRODUCTIVO LOCAL, FORTALECIENDO LAS CADENAS PRODUCTIVAS LOCALES, ENFATIZANDO EN LA PESCA, AGRICULTURA Y COMERCIO",
            "txPgIndicador": "NUMERO DE PROGRAMAS DE INTERVENCION EN SECTORES PRODUCTIVOS LOCALES",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN A AGRICULTORES Y GANADEROS.\nPROGRAMAS DE CAPACITACIÓN A COMERCIANTES Y PRESTADORES DE SERVICIOS\nCONTRIBUIR A LA MEJORAR LOS SISTEMAS DE DISTRIBUCION DEL AGUA DE RIEGO\nCONTRIBUIR AL MEJORAMIENTO DE LA CALIDAD Y EL AUMENTO DE LA PRODUCTIVIDAD DE LA PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173811,
            "txPgProblema": "MAYORIA DE AGRICULTORES CARECES DE SANEAMIENTO FISICO LEGAL\nINFORMALIDAD \nALTOS ÍNDICES DE INFORMALIDAD, GENERA BAJA PRODUCTIVIDAD Y CALIDAD DE SUS PRODUCTOS",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE FORMALIZACION",
            "txPgIndicador": "PROGRAMA INTENSIVO DE FORMALIZACION DE LA PROPIEDAD RURAL, CON SOPORTE DE LA DIREFOR",
            "txPgMeta": "FORMALIZAR CON SUS TITULOS DE PROPIEDAD A 1000 AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173964,
            "txPgProblema": "AUSENCIA DE PLANIFICACION TERRITORIAL, VIENE INCREMENTANDO ALTOS NIVELES DE CONTAMINACION EN NUESTRO DISTRITO EVIDENCIANDOSE UNA LIMITADA CAPACIDAD PARA ATENDER LOS ECOSISTEMAS LOCALES",
            "txPgObjetivo": "RECUPERACION Y DEFENSA DE NUESTROS RECURSOS NATURALES, CON UN SISTEMA ADECUADO DE RESIDUOS SOLIDOS Y MEJORAR LOS INDICES DE AREAS VERDES.",
            "txPgIndicador": "AREA RECUPERADA DE ECOSISTEMA, PORCENTAJE DE AREAS VERDES MEJORADAS Y VIVIENDAS QUE SEGREGAN EN FUENTE",
            "txPgMeta": ",2.\tAPLICAR SISTEMAS DE RIEGO TECNIFICADO PARA PARQUES Y JARDINES\n3.\tMANTENER LA INTANGIBILIDAD DE ZONAS AGRÍCOLAS\n4.\tPLAN INTEGRADO DE MANEJO DE NUESTRA ZONA MARINO COSTERA\n5.\tSELECCIÓN DOMICILIARIA PARA RECICLAR Y REDUCIR EL IMPACTO DE LA DISPOSICIÓN FINAL Y MEJORAR EL CICLO INTEGRAL DE LOS RESIDUOS SÓLIDOS\n6.\tPLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n7.\tARTICULAR CON LOS AGRICULTORES LA AGRICULTURA FAMILIAR ORGÁNICA.\n8.\tREDUCIR LOS NIVELES DE CONTAMINACIÓN DE LOS VEHÍCULOS.\n9.\tBONO VERDE.\n10.\tOFICINA ESPECIALIZADA FISCALIZACIÓN AMBIENTAL O.E.F.A\n11.\tMANTENER Y RECUPERAR EL HUMEDAL SANTA ROSA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174031,
            "txPgProblema": "SANEAMIENTO AMBIENTAL\nLAS BRECHAS DE ATENCION DE AGUA Y ALCANTARILLADO, SE MANTIENEN POR AÑOS, PARTICULARMENTE EN EL CONO NORTE.\nNO SE CUENTA CON PLANES MAESTROS OPTIMIZADOS QUE DEFINAN UNA RUTA DE LARGO PLAZO",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LAS ENTIDADES PRESTADORAS DE SERVICIO (EMAPA – JASS) GARANTIZANDO EL CIERRE DE BRECHAS Y LA AMPLIACION DE COBERTURA A LAS ZONAS DE CRECIMIENTO POBLACIONAL, MEDIANTE EL LA AMPLIACION DE PLANTAS, CONSTRUCCION DE RESERVORIOS Y SISTEMAS DE AGUA Y ALCANTARILLADO.",
            "txPgIndicador": "NUMERO DE PRESTADORAS DE SERVICIOS MEJORADAS, NUMERO DE PLANTAS Y SISTEMAS",
            "txPgMeta": "1.\tMEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO AGUA POTABLE QUEPEPAMPA (100 L/S)\n2.\tCONSTRUCCIÓN DE RESERVORIO DE 2 MIL M3 \n3.\tGESTIÓNAR LA PLANTA DE TRATAMIENTO DE AGUA RESIDUALES DOMESTICA (PTAR) PARA CHANCAY –A TRAVÉS DEL GOBIERNO CENTRAL\n4.\tCONSTRUCCION DE UN RESERVORIO 600 M3 EN EL AA. HH. SEÑOR DE LA SOLEDAD, PARA EL ABASTECIMIENTO A LAS PARTES ALTAS DE LA ZONA SUR DEL DISTRITO\n5.\tFORTALECIMIENTO DE LAS JUNTAS ADMINISTRADORAS DE LOS SERVICIOS DE SANEAMIENTO (JASS) A TRAVES DE AREA TECNICA MUNICIPAL (ATM) TODO EL DISTRITO.\n6.\tCONSTRUCCION DE LOS SISTEMAS AGUA Y DESAGUE EN LOS CC. PP. LA PROVIDENCIA I – II,  LADERAS DE CHANCAYLLO, SAN CAYETANO Y LOS GLADIOLOS. \n7.\tGESTIONAR LA CONSTRUCCION DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DOMESTICA DEL EN EL SECTOR NORTE (CHANCAYLLO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174142,
            "txPgProblema": "SE EVIDENCIA UNA CRISIS DE INSTIUCIONALIDA Y GOBERNABILIDAD EN NUESTRO DISTRITO, \nEXPLICITA DESCONFIANZA HACIA LAS AUTORIDADES Y FUNCIONARIOS.",
            "txPgObjetivo": "IMPULSAR LA GOBERNANZA Y GOBERNABILIDAD EN EL DISTRITO DE CHANCAY.",
            "txPgIndicador": "NUMERO DE PROGRAMAS DE FORTALECIMIENTO ORGANIZACIONAL DE MEJORAMIENTO CONTINUO.",
            "txPgMeta": "TRANSPARENCIA EFECTIVA Y REAL EN LA GESTION Y ADMINISTRACION MUNICIPAL Y EMAPA CHANCAY,\nMODERNIZAR LOS SERVICIOS ADMINISTRATIVOS IMPLEMENTACION DE LA SIMPLIFICACIÓN ADMINISTRATIVA CON ENFOQUE DE ATENCIÓN AL CIUDADANO, \nPROGRAMAS DE SENSIBILIZACIÓN CULTURA   TRIBUTARIA, ASI COMO DE RENDICION DE CUENTAS DE LOS GASTOS DE LA MUNICIPALIDAD,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174394,
            "txPgProblema": "LOS PROCESOS DE PLANIFICACIÓN Y PRESUPUESTOS PARTICIPATIVOS, HAN SIDO RELEGADOS.",
            "txPgObjetivo": "IMPULSAR Y FORTALECER LA PARTICIPACION CIUDADANA EN EL GOBIERNO LOCAL",
            "txPgIndicador": "ELABORAR Y EJECUTAR UN PROGRAMA DE CAPACITACIÓN EN GESTIÓN PÚBLICA, PARTICIPACIÓN CIUDADANA Y LIDERAZGO DIRIGIDO A LA POBLACIÓN ORGANIZADA Y LÍDERES DEL DISTRITO.",
            "txPgMeta": "70% DE LA ORGANIZACIONES CAPACITADAS Y PARTICIPANDO DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}