{
    "datoGeneral": {
        "idPlanGobierno": 25241,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1549df0d-dd51-4062-85a5-2e44ebb1758c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50dbf372-823c-42c2-871e-7ca900324ae9.pdf",
        "txCodExpedienteExt": "ERM.2022010945",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219713,
            "txPgProblema": "ESCASO INTERÉS EN EL SECTOR EDUCACIÓN",
            "txPgObjetivo": "REALIZAR UN DIAGNÓSTICO SOBRE LA EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA PARA FORMULAR UN PLAN DE DESARROLLO DEL SECTOR; PLANTEANDO ALTERNATIVAS DE SOLUCIÓN PRIORIZADAS A LA PROBLEMÁTICA ACTUAL DETECTADA.\nFORTALECIMIENTO ECONÓMICO PARA LA ELABORACIÓN Y EJECUCIÓN",
            "txPgIndicador": "PROYECTOS PARA LA CAPACITACIÓN DE DOCENTES DEL DISTRITO SOBRE EL DESARROLLO DE COMPETENCIAS PROFESIONALES, EN CONVENIO CON UNIVERSIDADES DE PRESTIGIO.",
            "txPgMeta": "AL 2026 SE PRETENDE CUMPLIR EL OBJETIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219741,
            "txPgProblema": "ESCASO INTERÉS EN EL SECTOR SALUD",
            "txPgObjetivo": "DOTAR DE EQUIPOS MÉDICOS QUE FACILITEN SU SERVICIO, LA CALIDAD DE VIDA DE TODA LA POBLACIÓN DEL DISTRITO MEJORE, HASTA DONDE SUS COMPETENCIAS LO PERMITAN.",
            "txPgIndicador": "ES EL REFERIDO A ACCIONES MUY CONCRETAS EN EL DISTRITO; QUE EL SERVICIO DE SALUD MEJORE EN SU EFICIENCIA Y EFICACIA",
            "txPgMeta": "AL 2026 SE PRETENDE CUMPLIR EL OBJETIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219779,
            "txPgProblema": "FALTA DE SANEAMIENTO BÁSICO Y AGUA POTABLE.",
            "txPgObjetivo": "TODOS MERECEN UNA VIDA DIGNA POR LO TANTO EL SANEAMIENTO Y AGUA POTABLE BENEFICIARA A TODA LA POBLACIÓN DEL DISTRITO DE ACZO CASERÍOS Y ANEXOS.",
            "txPgIndicador": "CONSTRUCCIÓN Y AMPLIACIÓN DE LOS CANALES DE AGUA Y DESAGÜE DE LOS CASERÍOS DEL DISTRITO DE ACZO.",
            "txPgMeta": "AL 2026 SE ESTIMA UN\n80% DE LA POBLACIÓN\nBENEFICIADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219824,
            "txPgProblema": "FALTA DE INGRESOS ECONÓMICOS Y LA CANASTA FAMILIAR",
            "txPgObjetivo": "• CONSTRUIR CENTROS COMERCIALES. \n• PROMOVER LA CRIANZA DE ANIMALES MENORES. \n• PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANEOS. \n• CAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.",
            "txPgIndicador": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS CASTEÑOS.",
            "txPgMeta": "AL 2026 SE CONCRETIZARA TODOS LOS OBJETIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219844,
            "txPgProblema": "LA APARICIÓN DE ENFERMEDADES Y PLAGAS QUE AFECTAN A LA GANADERÍA.",
            "txPgObjetivo": "CREACIÓN E INSTALACIÓN DE UN BANCO DE INSEMINACIÓN APLICANDO BIOTECNOLOGÍA.",
            "txPgIndicador": "LAS PLAGAS AFECTAN A NUESTROS GANADOS Y PLANTAS",
            "txPgMeta": "800 CABEZAS DE GANADO MEJORADOS INTRODUCCIÓN DE NUEVOS RAZAS DE CALIDAD Y PRODUCEN LANA DE OVINOS Y PELO CAMÉLIDOS DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219891,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "• PROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE. • CONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.\n• SE TRAERÁ RAZAS DE TORETES CRUZADAS. • MEDICINA Y ALIMENTOS PARA NUESTRO GANADOS",
            "txPgIndicador": "ES IMPORTANTE QUE EL MUNICIPIO INTERVENGA PARA PROMOVER Y CAPACITAR A LOS GANADEROS DE NUESTRA LOCALIDAD, YA QUE EN SU MAYORÍA CRIAN RESES PARA SU PROPIO CONSUMO.",
            "txPgMeta": "PARA EL 2016 SE CONTEMPLA UN 98% DE GANADEROS BIEN CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219936,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA",
            "txPgMeta": "PARA EL 2026 SE PLANTARA MÁS 2000 ÁRBOLES PARA PRESERVAR EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220036,
            "txPgProblema": "FALTA DE INICIATIVA PARA CONSERVAR EL MEDIO AMBIENTE",
            "txPgObjetivo": "SE PROMOVERÁ EL PROGRAMA AMBIENTAL “ACZO TE QUIERO VERDE”, POR ELLO IMPLEMENTAREMOS PROPUESTAS DE DESARROLLO Y CUIDADO AL MEDIO AMBIENTE EN EL CUAL CADA CIUDADANO DEBERÁ TENER EN CUENTA LO SIGUIENTE: \n-\tCOLOCAREMOS TACHOS DE BASURA EN CADA ESPACIO ESTRATÉGICO.\n-\tLA PERSONA QUE TIRE BASURA A LA CALLE SERÁ MULTADA.\n-\tSE CONCIENTIZARA LA PLANTACIÓN DE ÁRBOLES O FLORES EN LOS ESPACIOS VERDES (CHACRA, JARDÍN O HUERTO) DE CADA VIVIENDA.",
            "txPgIndicador": "LA FALTA DE INICIATIVA DE CONSERVACIÓN DEL MEDIO AMBIENTE  HACIA LA POBLACIÓN ES UN PROBLEMA SOCIAL, YA QUE PERJUDICA EL DESARROLLO DE CRECIMIENTO, LIMPIEZA Y AIRE QUE RESPIRAMOS, YA QUE MUCHAS PERSONAS NO SON CONSCIENTES Y ECHAN LA BASURA A LAS CALLES O ESPACIOS VERDES.",
            "txPgMeta": "PARA EL 2026 ACZO ESTARÁ RODEADA DE ÁRBOLES Y LOS POBLADORES GOZARAN DE UN AMBIENTE LIMPIO Y SANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220066,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS RENOVABLES Y NO RENOVABLES",
            "txPgObjetivo": "GARANTIZAREMOS EL USO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES, A TRAVÉS DE HERRAMIENTAS EFECTIVAS QUE GARANTICEN UNA ADECUADA GESTIÓN .",
            "txPgIndicador": "LA POBLACIÓN NO ESTÁ CAPACITADA DE COMO REGENERAR LOS PRODUCTOS DESECHABLES CON LA RE CICLACIÓN.",
            "txPgMeta": "PARA EL 2026 SE ESTIMA MEJORAR LOS CONCEPTOS DE RECICLAJE Y SE IMPULSARA A LA POBLACIÓN LAS BUENAS COSTUMBRES DE RECICLAR Y NO BOTAR LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220103,
            "txPgProblema": "ESCASES DE AUDIENCIA PÚBLICA EN NUESTRA MUNICIPALIDAD.",
            "txPgObjetivo": "DE MANERA SEMESTRAL SE PRESENTARÁ A LA POBLACIÓN INFORMES SOBRE LA EJECUCIÓN DE ACTIVIDADES Y PROYECTOS, AVANCES, LOGROS ALCANZADOS; ASÍ COMO LAS LIMITACIONES Y DIFICULTADES EN LA GESTIÓN PÚBLICA Y LAS PROPUESTAS A FUTURO.",
            "txPgIndicador": "EL CIUDADANO TIENE RECONOCIDOS SUS DERECHOS FUNDAMENTALES A TRAVÉS DE LA INCLUSIÓN QUE HACE EL ESTADO DE ESTOS DERECHOS EN LA NORMA DE MAYOR RANGO QUE RIGE SU CONSTITUCIÓN Y ORGANIZACIÓN, YA QUE RESULTAN ESENCIALES PARA EL SISTEMA POLÍTICO Y ESTÁN SUSTANCIALMENTE VINCULADOS A LA DIGNIDAD HUMANA.",
            "txPgMeta": "NUESTRO IDEAL ES QUE LA POBLACIÓN ESTÉ BIEN INFORMADO DE LAS TAREAS QUE REALIZAMOS CON EL PROPÓSITO SOCIAL DE NO VULNERAR SUS DERECHOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220205,
            "txPgProblema": "ORGANIZACIONES SOCIALES Y GOBIERNO LOCAL DESARTICULADOS NO CONCERTAN DEMOCRÁTICAMENTE EL DESARROLLO LOCAL.",
            "txPgObjetivo": "-\tMUNICIPALIDAD CONCRETA DEMOCRÁTICAMENTE CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "LA FALTA INFORMACIÓN A LA POBLACIÓN SOBRE LAS GESTIONES REALIZADAS, GENERA DESCONFIANZA POR PARTE DE LA POBLACIÓN.",
            "txPgMeta": "ORGANIZACIONES SOCIALES. 25 ORGANIZACIONES SOCIALES FORTALECIDAS EN DESARROLLO DEMOCRÁTICO Y PARTICIPACIÓN CIUDADANA COMPROMETIDAS AL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220223,
            "txPgProblema": "CARENCIA DE OFICINAS DE LA DEFENSORÍA MUNICIPAL DEL NIÑO, NIÑA Y ADOLESCENTE (DEMUNA), EN EL DISTRITO DE ACZO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS OFICINAS  PARA LA ATENCIÓN DEL SERVICIO GRATUITO DEL SISTEMA NACIONAL DE ATENCIÓN INTEGRAL CUYA FINALIDAD ES PROMOVER Y PROTEGER LOS DERECHOS QUE LA LEGISLACIÓN RECONOCE A LOS NIÑOS, NIÑAS Y ADOLESCENTES, CON UN ENFOQUE MULTIDISCIPLINARIO, ASÍ MISMO SE HARÁ LA CONTRATACIÓN DE PROFESIONALES DE SALUD MENTAL PARA QUE  EDUQUEN Y ESCUCHEN A NUESTROS NIÑOS Y ADOLESCENTES Y PÚBLICO EN GENERAL",
            "txPgIndicador": "GOZAR DE UNA BUENA SALUD MENTAL ES NUESTRO OBJETIVO ESTRATÉGICO, YA QUE EN LOS ÚLTIMO AÑOS SE HAN OBSERVADO MUCHOS ABUSOS PSICOLÓGICOS, FÍSICOS Y SEXUALES A LOS NIÑOS Y ADOLESCENTES, POR ELLO NUESTRO PROPÓSITO ES CONTRATAR PROFESIONALES DE LA SALUD MENTAL PARA CONSERVAR LA SALUD MENTAL DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 SE PROYECTA UN 100% DE OFICINAS AL SERVICIO DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}