{
    "datoGeneral": {
        "idPlanGobierno": 23652,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6c1b194-3acc-4da1-a2d4-13af2f45d593.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d567552d-64bf-4014-8be6-a22615ea2f40.pdf",
        "txCodExpedienteExt": "ERM.2022009253",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175860,
            "txPgProblema": "- ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL QUE AFECTAN AL CAPITAL HUMANO Y REPERCUTEN EN EL CICLO INTERGENERACIONAL DE LA POBREZA.\n- AGUA, SANEAMIENTO Y SERVICIOS DE SALUD INADECUADOS. 90% TIENE AGUA ENTUBADA Y 10%  DE LA POBLACIÓN TIENE ALCANTARILLADO",
            "txPgObjetivo": "- IMPLEMENTAR PROGRAMAS DE SEGURIDAD ALIMENTARIA Y LUCHA CONTRA LA DESNUTRICIÓN INFANTIL. PROMOCIÓN DEL ACCESO DE LA MUJER Y EL NIÑO MENOR DE 5 AÑOS A LOS SERVICIOS SOCIALES BÁSICOS.\n- LA POBLACIÓN CUENTA CON SERVICIOS BÁSICOS DE CALIDAD.",
            "txPgIndicador": "- PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON  DESNUTRICIÓN CRÓNICA INFANTIL.\n-",
            "txPgMeta": "- PREVENIR Y CONTROLAR LA DESNUTRICIÓN EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n- 100% DE AGUA Y SANEAMIENTO Y 50% DE ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175884,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE EN LOS NIÑOS Y NIÑAS DE EDUCACIÓN BÁSICA REGULAR CON ENFOQUE INTERCULTURAL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE DE LOS NIÑOS Y NIÑAS QUE CURSAN LA EDUCACIÓN BÁSICA REGULAR CON ENFOQUE INTERCULTURAL Y AFIRMACIÓN DE LA IDENTIDAD",
            "txPgIndicador": "CAPACITACIÓN PERMANENTE Y ACTUALIZACIÓN DE LOS PROFESORES DE DISTINTOS NIVELES DE EDUCACIÓN.",
            "txPgMeta": "PROFESORES CAPACITADOS PARA BRINDAR LA CALIDAD DE ENSEÑANZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175895,
            "txPgProblema": "ESTUDIANTES DEL NIVEL PRIMARIA Y SECUNDARIA VIENEN DE COMUNIDADES LEJANAS PARA ESTUDIAR, ELLOS NO TIENEN DONDE COBIJARSE.",
            "txPgObjetivo": "CREACIÓN \tDE \tUNA RESIDENCIA DE ESTUDIANTES",
            "txPgIndicador": "CASA ALBERGUE” EN CAPITAL DEL DISTRITO Y SAN ANTONIO DE COCHA, EN CAPITAL DEL DISTRITO DE HUAMBALPA",
            "txPgMeta": "LOGRAR AL 100% LA \nCONSTRUCCIÓN PARA OTORGAR UN AMBIENTE ADECUADO PARA LOS ESTUDIANTES QUE VIENEN DE DISTINTAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175977,
            "txPgProblema": "- BAJA PRODUCTIVIDAD AGRÍCOLA Y GANADERA EN EL DISTRITO.16% DE LA PRODUCCIÓN SE DESTINA AL MERCADO. \n- BAJOS NIVELES DE INGRESO EN LA POBLACIÓN, VENTAS DEL PRODUCTOS A LOS INTERMEDIARIOS.",
            "txPgObjetivo": "- MEJORAR EL NIVEL DE ORGANIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGRÍCOLAS Y GANADERAS. \n- INCREMENTAR LOS NIVELES DE INGRESO A TRAVÉS DE CADENAS PRODUCTIVAS AL MERCADO REGIONAL Y NACIONAL.",
            "txPgIndicador": "- CREACIÓN DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO EN LA MUNICIPALIDAD DE  HUAMBALPA.\n- MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS Y APOYO AL DESARROLLO PRODUCTIVO EN UN 25% .",
            "txPgMeta": "- - CONTAR CON PERSONAL TÉCNICO PARA BRINDAR ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS EN EL DISTRITO.\n- FERIAS AGROPECUARIAS 2 VECES AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176020,
            "txPgProblema": "AUSENCIA DE RIEGO TECNIFICADO EN EL ÁMBITO DE DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS IMPACTOS EN LAS COMUNIDADES",
            "txPgIndicador": "USO ADECUADO DE RECURSO HÍDRICO PARA RIEGO",
            "txPgMeta": "AL 2026 80% CUENTA CON INFRAESTRUCTURA DE RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176040,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN VIAL PÉSIMO ESTADO DE CARRETERAS DE LAS \nCOMUNIDADES AL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LAS VÍAS DE COMUNICACIÓN DE \nHUAMANMARCA  A PUENTE DE MALLINCHA– DE PUENTE DE MALLINCHA A UMARO, \nCOCHA – ANTA Y LAS INTERCONEXIONES A OTROS PROVINCIAS.",
            "txPgIndicador": "BUSCAR FINANCIAMIENTO CON PROYECTOS IMPACTOS INTER PROVINCIALES",
            "txPgMeta": "AL 2026 CONTAR CON TROCHAS CARROZABLES MEJORADAS EN LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176099,
            "txPgProblema": "- CONTAMINACIÓN CON RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "- EVITAR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.  \n- CARENCIA  DE ÁREAS FORESTADAS Y REFORESTADAS EN LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "- CONCIENTIZACIÓN A LA POBLACIÓN DEL USO ADECUADO DE RESIDUOS SOLIDOS  \n- FORESTACIÓN REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS PARA EVITAR LA EROSIÓN DEL SUELO.",
            "txPgMeta": "- EL 100% DE LA POBLACIÓN SERÁ CAPACITADA EN EL USO ADECUADO DE LOS RESIDUOS SÓLIDOS.\n- PEDIR APOYO  A LAS INSTITUCIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176126,
            "txPgProblema": "INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES DE LA POBLACIÓN, MEJORANDO LA LIMPIEZA PÚBLICA Y TRATANDO ADECUADAMENTE LOS RESIDUOS SÓLIDOS MEDIANTE LA CONSTRUCCIÓN DE UN RELLENO SANITARIO Y PLANTA DE TRATAMIENTO Y REAPROVECHAMIENTO",
            "txPgIndicador": "NUMERO DE PPOBLACION",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL  SERVICIO DE LIMPIEZA PÚBLICA EN LA  ZONA URBANA EN UN 45%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176152,
            "txPgProblema": "SOBRE LA MINERÍA",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN DE LA POBLACIÓN PARA QUE NO HAIGA LA MINERÍA",
            "txPgIndicador": "FOMENTAR, ORGANIZAR EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "RECHAZO TOTALMENTE  NO A LA MINERÍA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176170,
            "txPgProblema": "DESARTICULACIÓN DE LA AUTORIDAD LOCAL CON LAS ORGANIZACIONES COMUNALES E INSTITUCIONES DEL DISTRITO",
            "txPgObjetivo": "ARTICULACIÓN DEL GOBIERNO LOCAL CON LAS ORGANIZACIONES COMUNALES E INSTITUCIONES  DEL DISTRITO",
            "txPgIndicador": "MEJORAR LA ARTICULACIÓN BAJO LA ORGANIZACIÓN DE LOS COMUNALES",
            "txPgMeta": "AL 2026 CONTAREMOS CON CIUDADANOS Y ORGANIZACIONES COMUNALES CON CAPACIDAD DE TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176184,
            "txPgProblema": "ESCASAS CAPACIDADES Y SENSIBILIZACIÓN DE LA POBLACIÓN EN TEMAS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE PARTICIPACIÓN CONCERTADA DE LA POBLACIÓN URBANA Y RURAL MEDIANTE LA CONVOCATORIA OPORTUNA A EVENTOS COMO EL PRESUPUESTO PARTICIPATIVO, IMPLEMENTACIÓN DE MÓDULOS DE SOLUCIÓN DE CONFLICTOS Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "REALIZAR EL TRABAJO SENSIBILIZACIÓN A LA POBLACIÓN",
            "txPgMeta": "MEJORAR LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN  CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176213,
            "txPgProblema": "INADECUADA E INSUFICIENTE PRESTACIÓN DE SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE ACTOS DELICTIVOS EN LA POBLACIÓN URBANA Y RURAL, MEDIANTE LA CONFORMACIÓN DE JUNTAS VECINALES, IMPLEMENTACIÓN CON PATRULLEROS, EQUIPOS DE COMUNICACIÓN E INDUMENTARIAS; MEDIANTE PROYECTOS DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "MEJORAR LA SEGURIDAD CIUDADANA CON EQUIPAMIENTOS Y ENTRE OTROS",
            "txPgMeta": "INSTALAR SERVICIO DE SEGURIDAD  CIUDADANA TANTO CON SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}