{
    "datoGeneral": {
        "idPlanGobierno": 20251,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03fcf1ca-2ed8-40a2-ba92-c6a5552192c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4e1897c-c50e-4f7b-8719-8f93d416157b.pdf",
        "txCodExpedienteExt": "ERM.2022010115",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178670,
            "txPgProblema": "NO EXISTE SERVICIOS MUNICIPALES ESPECIALIZADOS EN VELAR POR EL TEJIDO SOCIAL SIENDO QUE LA MAYORÍA DE LOS CIUDADANOS QUE FLUCTÚAN DE 18 A 60 AÑOS A MÁS, PASAN SECUELAS PSICOLÓGICAS POST TRAUMÁTICAS DEL COVID19, ACRECENTADO PORQUE PASAN CARENCIAS DE OPORTUNIDADES LABORALES Y LAS QUE SE LES PRESENTAN SON MUY LIMITADAS, SIENDO UNA POBLACIÓN VULNERABLE, ASÍ MISMO SE REQUIERE POLÍTICAS ESPECIALES EN LOS NIÑOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "SE IMPLEMENTARÁ PROGRAMAS Y SERVICIOS DE SALUD MENTAL, APRENDIZAJE Y PROMOCIÓN PARA EL EMPLEO, LOS CUALES VAN A GENERAR MEJORES OPORTUNIDADES LABORALES, QUE PERMITIRÁ MEJORAR LA CALIDAD DE VIDA DEL CIUDADANO VICTORIANO.",
            "txPgIndicador": "CANTIDAD DE VECINOS ATENDIDOS POR LOS SERVICIOS IMPLEMENTADOS POR AÑO.",
            "txPgMeta": "MEJORA NOTABLEMENTE EL BIENESTAR Y SALUD MENTAL DEL VECINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178944,
            "txPgProblema": "ACTUALMENTE TENEMOS UN PROBLEMA COMO ES EL DESEMPLEO QUE HA GENERADO LA CRISIS DEL COVID, MUCHAS PERSONAS SE HAN QUEDADO SIN EMPLEO NI RECURSOS PARA SEGUIR UNA FORMACIÓN DE CALIDAD. ESTO TERMINA EN SITUACIONES PRECARIAS DE VIVENCIA, UNA VISIÓN PESIMISTA SOBRE EL PORVENIR Y PUEDE RESULTAR EN CAUSAS DE DEPRESIÓN O DESESPERACIÓN.",
            "txPgObjetivo": "LA IMPLEMENTACIÓN DE ACTIVIDADES LABORALES Y CENTROS DE CAPACITACIÓN PARA LA EMPLEABILIDAD DE LOS VECINOS.",
            "txPgIndicador": "CANTIDAD DE VECINOS CAPACITADOS POR EMPLEOS COLOCADOS",
            "txPgMeta": "LOGRAR REDUCIR LA BRECHA DE DESEMPLEO A UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179054,
            "txPgProblema": "LAS PERSONAS AL NO CONTAR CON LUGARES APROPIADOS DE ACOPIO DE LOS DESPERDICIOS, ELLO PUEDE PROVOCAR INFECCIOSOS Y LA PROPAGACIÓN DE DIVERSAS ENFERMEDADES, LA MUNICIPALIDAD DE LA VICTORIA INTENSIFICARÁ LAS LABORES DE LIMPIEZA Y DESINFECCIÓN EN ESPACIOS PÚBLICOS DE LA JURISDICCIÓN, TRAS LAS CELEBRACIONES POR LA LLEGADA DEL NUEVO AÑO.LAS PERSONAS UTILIZAN COMO CENTRO DE ACOPIO DE SUS DESPERDICIOS, LAS ZONAS PÚBLICAS COMO PARQUES BERMAS ETC., DICHA ACCIÓN PUEDE PROVOCAR \tFOCOS DE INFECCIÓN Y LA PROPAGACIÓN DE DIVERSAS ENFERMEDADES, SON MÚLTIPLES LOS ESCENARIOS DE RESIDUOS AGLOMERADOS A CIELO ABIERTO, \tRESIDUOS ARROJADOS A LAS FUENTES DE AGUA E INDISCRIMINADAMENTE QUEMADOS; OTRA CAUSA IMPORTANTE LA \tCONSTITUYE LAS POLÍTICAS ANTIGUAS DE ALGUNAS MUNICIPALIDADES QUE NO IMPULSAN PROGRAMAS ALTERNATIVOS DE GESTIÓN DE RESIDUOS SÓLIDOS CENTRADOS EN LA MINIMIZACIÓN Y LA SEGREGACIÓN EN LA FUENTE.EL MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS, GENERA PROBLEMAS DE \tAFECCIONES A LA SALUD DE LOS VECINOS VICTORIANOS Y DETERIORA LA CALIDAD AMBIENTAL. EN EL CASO DE LOS RESIDUOS SÓLIDOS URBANOS UNA DE LAS CAUSAS PRINCIPALES PARTE DE LOS PATRONES DE CONSUMO DEL VECINO, QUE SE PREOCUPA SOLAMENTE EN DESHACERSE DE SUS RESIDUOS, SIN PREOCUPARSE EN EL DESTINO FINAL QUE LE ESPERA Y LAS CONSECUENCIAS QUE ACARREARÁ AL AMBIENTE Y LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN LUGARES APROPIADOS PARA EL ACOPIO DE LOS DESPERDICIOS SÓLIDOS, ORGÁNICOS, DE MANERA SUBTERRÁNEA Y EFICIENTE.",
            "txPgIndicador": "CANTIDAD DE LUGARES DE ACOPIO POR AÑO.",
            "txPgMeta": "IMPLEMENTAR LOS LUGARES DE ACOPIO A UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179212,
            "txPgProblema": "EXISTE UNA FALTA DE TRANSPARENCIA DE MANERA SIGNIFICATIVA, FALTA DE POLÍTICAS ANTICORRUPCIÓN, EFICIENCIA Y EFICACIA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE BUEN GOBIERNO CON ESTÁNDARES ÓPTIMOS.",
            "txPgIndicador": "CANTIDAD DE INCIDENCIAS POR FALTA DE TRANSPARENCIA, ACTOS DE CORRUPCIÓN, BARRERAS BUROCRÁTICAS.",
            "txPgMeta": "REDUCIR INCIDENCIA DE ACTOS CORRUPCIÓN O ACTOS DE FALTA DE TRANSPARENCIA EN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}