{
    "datoGeneral": {
        "idPlanGobierno": 17938,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8463062a-fc26-43df-adfa-f5c72876c8a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48c7e5c4-bc3d-4b07-90a3-726f8ca48f04.pdf",
        "txCodExpedienteExt": "ERM.2022017352",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188878,
            "txPgProblema": "1-SOCIAL. POBLADORES EN POBREZA Y POBREZA EXTREMA, NO ACCEDEN A LOS PROGRAMAS SOCIALES.\n\n2-SOCIAL. ESCAZA PARTICIPACIÓN DE LA MUJER ATAVILLANA EN LA TOMA DE DECISIONES Y EN LAS ASAMBLEAS COMUNALES",
            "txPgObjetivo": "1 -ACTUALIZACIÓN MENSUAL DEL PADRÓN DE BENEFICIARIOS.\n2 - PROMOVER EL FORTALECIMIENTO DE LA ORGANIZACIÓN DE MUJERES “LAS KANTUTAS” A FIN DE LOGRAR SU VERDADERA REIVINDICACIÓN Y GARANTIZAR EL CUMPLIMIENTO DE SUS PRINCIPALES DERECHOS.",
            "txPgIndicador": "1 - % DE INCREMENTO DE BENEFICIARIOS (SEMESTRAL)\n2 -% PARTICIPANTES EN CADA ORGANIZACIÓN",
            "txPgMeta": "1 -  CUMPLIMIENTO DE METAS AL 100 %\n2 -  CUMPLIMIENTO DE METAS AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188999,
            "txPgProblema": "1-SEGURIDAD    CIUDADANA\nPRESENCIA DE ABIGEATO GENERA MALESTAR Y PREOCUPACIÓN EN LA POBLACIÓN.\n2-SEGURIDAD\tCIUDADANA\nDÉBIL INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL\n3-SEGURIDAD CIUDADANA\nPREVENCIÓN MEDIANTE EL FORTALECIMIENTO\tDE CAPACIDADES EN LAS INSTITUCIONES EDUCATIVAS\n4 - SEGURIDAD\tCIUDADANA\nCAPACITACION Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS",
            "txPgObjetivo": "1-PLANEAR, EJECUTAR Y CONTROLAR EL DEBIDO CUMPLIMIENTO DE LOS PLANES Y PROGRAMAS DE SEGURIDAD CIUDADANA, DEBIENDO INCIDIR EN INTERVENCIONES INOPINADAS PARA ERRADICAR EL\nABIGEATO.\n2-MOTIVAR Y PROMOVER EL INCREMENTO DE RONDAS CAMPESINAS, LAS MISMAS QUE DEBERÁN ESTAR BIEN EQUIPADAS Y ENTRENADAS\n3-REDUCIR FACTORES DE RIESGO SOCIAL QUE GENERAN COMPORTAMIENTOS DELICTIVOS, MEDIANTE LA CAPACITACIÓN A ALUMNOS, DOCENTES Y PADRES DE FAMILIA DE LAS INSTITUCIONES EDUCATIVAS.\n4-ORGANIZAR, EQUIPAR Y CAPACITAR A LAS RONDAS CAMPESINAS, EN SEGURIDAD CIUDADANA Y EN TEMAS AFINES",
            "txPgIndicador": "1-% DE CUMPLIMIENTO DE LOS PLANES Y PROGRAMAS DE SEGURIDAD CIUDADANA.\n2-# DE RONDAS CAMPESINA (POR COMUNIDAD) CREADAS EN TODO EL DISTRITO\n3-# DE CAPACITACIONES DICTADAS TRIMESTRALMENTE\n4-# DE INTEGRANTES DE RONDAS CAMPESINAS CAPACITADAS, TRIMESTRALMENTE",
            "txPgMeta": "1- CUMPLIMIENTO AL 100 %\n2- CUMPLIMIENTO AL 100 %\n3- CUMPLIMIENTO AL 100 %\n4- CUMPLIMIENTO AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189020,
            "txPgProblema": "EDUCACION\nMEJORA DE LA CALIDAD DE LA EDUCACIÓN EN EL DISTRITO",
            "txPgObjetivo": "EN COORDINACIÓN CON LA UGEL Y CON LAS DIRECCIONES DE LAS INSTITUCIONES EDUCATIVAS, GESTIONAR EL APOYO DEL FINANCIAMIENTO PARA UN ADECUADO EQUIPAMIENTO, PREVIO DIAGNÓSTICO DE CADA INSTITUCIÓN.",
            "txPgIndicador": "% DE INCREMENTO DE EQUIPOS TECNOLÓGICOS",
            "txPgMeta": "METAS AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189141,
            "txPgProblema": "1- MEJORA DEL SISTEMA DE TRATAMIENTO DE AGUAS RESIDUALES DOMÉSTICAS\nDESAGUE\n2-GESTIONAR LA CONSTRUCCIÓN DE SISTEMAS DE DESAGÜE Y ALCANTARILLADO, CON SUS RESPECTIVAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, PARA LOS POBLADOS QUE AÚN NO LO TUVIERAN",
            "txPgObjetivo": "1-GESTIONAR LA MEJORA DE LOS SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES DOMÉSTICAS, DE LAS COMUNIDADES QUE CUENTAN CON UN SISTEMA PRECARIO DE DISPOSICIÓN FINAL DE SUS AGUAS O QUE ÉSTAS HAYAN COLAPSADO, TALES COMO LAS COMUNIDADES DE CHISQUE Y PIRCA.\n2-GESTIONAR LA CONSTRUCCIÓN DE SISTEMAS DE DESAGÜE CON SU RESPECTIVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA LOS POBLADOS QUE AÚN NO LO TIENEN, TALES COMO LA COMUNIDAD DE CORMO, Y LOS POBLADOS EN FORMACIÓN Y CRECIMIENTO COMO, RIHUAN, LACSA, ENTRE OTROS.",
            "txPgIndicador": "1-PROYECTOS EJECUTADOS Y PROYECTADOS \n2- PROYECTOS EJECUTADOS Y PROYECTADOS",
            "txPgMeta": "1-100 % DE CUMPLIMIENTO \n2- 100 % DE CUMPLIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189170,
            "txPgProblema": "TURISMO\nIMPULSAR EL TURISMO EN EL DISTRITO DE ATAVILLOS ALTO, CONSIDERANDO COMO UNA DE LAS PRINCIPALES FUENTES DE INGRESO",
            "txPgObjetivo": "IMPULSAR LA PUESTA EN VALOR DE LOS RECURSOS ARQUEOLÓGICOS INVENTARIADOS (282 SITIOS ARQUEOLÓGICOS DISTRIBUIDOS EN LAS SEIS COMUNIDADES)",
            "txPgIndicador": "% DE AVANCE DE LA PUESTA EN VALOR DE LOS 282 SITIOS ARQUEOLÓGICOS INVENTARIADOS",
            "txPgMeta": "60 % DE CUMPLIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189364,
            "txPgProblema": "1-AGRO.\nNECESIDAD DE AMPLIAR LA CONSTRUCCIÓN DE CANALES DE REGADÍO, QUE FACILITEN EL TRANSPORTE DE AGUA EN ÓPTIMAS CONDICIONES DE TIEMPO Y VOLUMEN.\n2-AGRO.\nNECESIDAD DE CONCENTRAR MAYOR CANTIDAD DE AGUA PARA GARANTIZAR EL USO DURANTE TODO EL AÑO\n3-AGRO. POBRE O ESCASA APLICACIÓN DE NUEVAS TECNOLOGÍAS EN EL AGRO.\n\n4-AGRO. ESCAZA PLANIFICACIÓN DE SIEMBRA Y ROTACIÓN DE CULTIVOS\n5-AGRO. PRECIOS ELEVADOS DE FERTILIZANTES SINTÉTICOS Y CONTAMINACIÓN DE SUELOS AGRÍCOLAS POR SU EXCESIVO USO.",
            "txPgObjetivo": "1-GESTIONAR LA CONSTRUCCIÓN DE CANALES DE REGADÍO.\n2-GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS DE AGUA EN LAS PARTES ALTAS.\n3-GESTIONAR Y PROMOVER CAPACITACIONES EN APLICACIÓN DE NUEVAS TECNOLOGÍAS, QUE AYUDEN A MEJORAR LA PRODUCTIVIDAD DE LOS AGRICULTORES AUCALLAMINOS.\n4-PROMOVER Y ASESORAR LA PLANIFICACIÓN DE SIEMBRA Y ROTACIÓN PERIÓDICA DE CULTIVOS, A FIN DE EVITAR SOBRE PRODUCCIÓN DE PRODUCTOS Y LA DEGRADACIÓN DE SUELOS\n5-ASESORAMIENTO EN USO DE FERTILIZANTES ORGÁNICOS, POR ALTO COSTO DE FERTILIZANTES SINTÉTICOS; Y MITIGAR IMPACTOS NEGATIVOS EN LOS SUELOS AGRÍCOLAS.",
            "txPgIndicador": "1-# DE CANALES DE RIEGO\n2-# DE RESERVORIOS DE AGUA\n3-# DE CAPACITACIONES\n# DE HA. CON APLICACIÓN DE NUEVAS TECNOLOGÍAS\n4-# DE HA CON APLICACIÓN PLANIFICACIÓN DE SIEMBRA Y ROTACIÓN\n5-# DE HA. QUE USAN FERTILIZANTES ORGÁNICOS",
            "txPgMeta": "1- METAS 85%\n2-METAS 85%\n3-METAS 60%\n4-METAS 85%\n5-METAS 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189396,
            "txPgProblema": "GESTION AMBIENTAL.\nNO SE CUENTA CON RELLENO SANITARIO.",
            "txPgObjetivo": "PROMOVER CONVENIOS INSTITUCIONALES PARA LA CONSTRUCCIÓN DE UNA PLANTA DE RELLENO SANITARIO EN EL DISTRITO DE ATAVILLOS ALTO O EN ALGÚN DISTRITO CERCANO.",
            "txPgIndicador": "% CONSTRUCCIÓN DE UN RELLENO SANITARIO",
            "txPgMeta": "METAS AL 100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189419,
            "txPgProblema": "GESTION AMBIENTAL.\nNO CON LAS PRINCIPALES HERRAMIENTAS DE GESTIÓN AMBIENTAL TALES COMO EL SISTEMA DE GESTIÓN AMBIENTAL LOCAL, LA POLÍTICA AMBIENTAL LOCAL, EL DIAGNOSTICO AMBIENTAL LOCAL, EL PLAN DE ACCIÓN AMBIENTAL LOCAL Y LA AGENDA AMBIENTAL LOCAL.",
            "txPgObjetivo": "IMPLEMENTAR LAS PRINCIPALES HERRAMIENTAS DE GESTIÓN AMBIENTAL, TALES COMO, EL SISTEMA DE GESTIÓN AMBIENTAL LOCAL, LA POLÍTICA AMBIENTAL LOCAL, EL DIAGNOSTICO AMBIENTAL LOCAL, EL PLAN DE ACCIÓN AMBIENTAL LOCAL Y LA AGENDA AMBIENTAL LOCAL.",
            "txPgIndicador": "# DE HERRAMIENTAS DE GESTIÓN AMBIENTAL IMPLEMENTADAS",
            "txPgMeta": "METAS AL 100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189443,
            "txPgProblema": "GESTION AMBIENTAL\nCONTAMINACIÓN DE SUELO POR USO DE FERTILIZANTES SINTÉTICOS",
            "txPgObjetivo": "PROMOVER LA MAYOR GENERACIÓN DE COMPOST, CONSTRUYENDO MAS PLANTAS COMPOSTERAS EN EL DISTRITO, DEBIENDO TRAZARSE COMO META CONTAR CON UNA PLANTA POR CADA COMUNIDAD.",
            "txPgIndicador": "# DE PLANTAS COMPOSTERAS CONSTRUIDA EN EL DISTRITO",
            "txPgMeta": "METAS AL 100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189479,
            "txPgProblema": "ESCASA EXPECTATIVA DE DESARROLLO PROFESIONAL DEL EQUIPO TÉCNICO",
            "txPgObjetivo": "PROMOVER Y ESTIMULAR EL MEJORAMIENTO PROFESIONAL DEL PERSONAL ADMINISTRATIVO Y TÉCNICO DE LA SEDE INSTITUCIONAL.",
            "txPgIndicador": "¿\tNÚMERO DE PERSONAL TÉCNICO Y ADMINISTRATIVO ACTUALIZADOS EN GESTIÓN PÚBLICA",
            "txPgMeta": "METAS AL 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189622,
            "txPgProblema": "SIMPLIFICAR LAS ACCIONES ADMINISTRATIVAS A FAVOR DEL VECINDARIO",
            "txPgObjetivo": "MEJORAR LA INFORMACIÓN DEL ACERVO DOCUMENTARIO MEDIANTE LA IMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "¿\tIMPLEMENTACIÓN DEL SISTEMA\n¿\t% DE SATISFACCIÓN",
            "txPgMeta": "METAS AL 80 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189638,
            "txPgProblema": "SISTEMATIZACIÓN O DIGITALIZACIÓN DE LOS SERVICIOS DE TRAMITES DENTRO DE LA MUNICIPALIDAD PRIORIZANDO LAS ÁREAS, REGISTRO CIVIL, TRAMITES DOCUMENTARIOS, OBRAS PRIVADAS, RENTAS Y OTRAS.",
            "txPgObjetivo": "SISTEMATIZAR LA SOLICITUDES Y REGISTRO DE EXPEDIENTES PARA LA OBTENCIÓN DE CERTIFICACIONES, PAGOS Y OTROS TRAMITES ESPECÍFICOS COMUNES QUE REALIZAN LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "MANTENER LA DATA HISTÓRICA D ELLOS REGISTROS DOCUMENTACIÓN CON SUS RESPECTIVAS CODIFICACIONES DE ATENCIÓN.",
            "txPgMeta": "META 100% DE LA SISTEMATIZACIÓN DOCUMENTARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}