{
    "datoGeneral": {
        "idPlanGobierno": 21543,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/838d6dca-b92d-4717-a786-a5ed2930ef1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a28361c-e4dc-4439-b291-bc0ea600dc99.pdf",
        "txCodExpedienteExt": "ERM.2022010619",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175167,
            "txPgProblema": "SANEAMIENTO\nFALTA DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN ALGUNOS SECTORES DEL DISTRITO",
            "txPgObjetivo": "MEJORÍA INMEDIATA DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE PARA LA POBLACIÓN",
            "txPgIndicador": "GESTIONAR CONVENIOS Y GENERANDO PROYECTOS DE MEJORÍA INMEDIATA DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE PARA LA POBLACIÓN.",
            "txPgMeta": "ACCESO AL 100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175175,
            "txPgProblema": "SALUD\nCARENCIA DE UN PROGRAMA DE SALUD MUNICIPAL, PARA ATENCIÓN DE ENFERMEDADES CON ESPECIALISTAS.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS MUNICIPALES DEL VASO DE LECHE, COMEDORES POPULARES, PAN TBC.",
            "txPgIndicador": "CREAREMOS UN PROGRAMA DE SALUD MUNICIPAL, CON LA CONTRATACIÓN DE MÉDICOS ESPECIALISTAS EN BENEFICIO DE TODAS LAS PERSONAS DE MENORES RECURSO ECONÓMICOS DEL DISTRITO.",
            "txPgMeta": "ACCESO AL 80% DE LA POBLACIÓN DE ESCASOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175190,
            "txPgProblema": "SEGURIDAD CIUDADANA\nALTO PORCENTAJE DE INCIDENCIA DELICTIVA EN EL DISTRITO.",
            "txPgObjetivo": "REDUCCIÓN DE LA INCIDENCIA DELICTIVA EN COORDINACIÓN CON LA PNP.",
            "txPgIndicador": "PONDREMOS EN MARCHA UN PLAN COMPLETO DE SEGURIDAD CIUDADANA, QUE COMPRENDA INSTALACIONES DE CÁMARAS DE SEGURIDAD, CASETAS DE SERENAZGO, ARTICULAREMOS CON LA\nPOLICÍA NACIONAL, MUNICIPALIDAD, POBLACIÓN, Y TODOS LOS AGENTES PARTICIPANTES,",
            "txPgMeta": "DISMINUCIÓN DEL NIVEL DE PERCEPCIÓN DE INSEGURIDAD EN UN 40% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175228,
            "txPgProblema": "FALTA DE PROGRAMAS DE GENERACIÓN DE AUTOEMPLEO.",
            "txPgObjetivo": "FORTALECER MEDIANTE LAS CAPACITACIONES DE GENERACIÓN DE AUTOEMPLEO, BRINDAREMOS A LA POBLACIÓN EN GENERAL OPORTUNIDADES DE AUTOEMPLEO, FOMENTANDO EL DESARROLLO DE FERIAS ARTESANALES, AGRÍCOLAS Y GANADERAS, ASÍ MISMO PARTICIPAREMOS ACTIVAMENTE EN LA BÚSQUEDA DE NUEVOS CLIENTES PARA LOS PROGRAMAS EMPRESARIALES QUE CREAREMOS.",
            "txPgIndicador": "REALIZAR CONVENIOS INTERINSTITUCIONALES PARA FOMENTAR EL COMERCIO.",
            "txPgMeta": "ELIMINACIÓN DE LAS BARRERAS BUROCRÁTICAS PARA EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO INCREMENTANDO EN UN 70% EL NÚMERO DE COMERCIANTES FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175239,
            "txPgProblema": "FALTA DE APOYO Y DESARROLLO DE PROGRAMAS DEL SECTOR AGRÍCOLA Y GANADERO",
            "txPgObjetivo": "BUSCAREMOS MEJORAR LOS PROGRAMAS DE DESARROLLO AGRÍCOLA Y GANADERO, BUSCANDO MEJORAR SU CALIDAD DE VIDA.",
            "txPgIndicador": "COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA Y LA EMPRESA PRIVADA PARA LA EJECUCIÓN DEL PLAN.",
            "txPgMeta": "DISMINUCIÓN DEL NIVEL DE PERCEPCIÓN DE FALTA DE AYUDA AL SECTOR EN UN 80% DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175268,
            "txPgProblema": "FALTA DE VÍAS DE ACCESO A LOS ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR CON LA EMPRESA PRIVADA, Y EL MINISTERIO DE TRANSPORTE LA CONSTRUCCIÓN DE VÍAS DE ACCESO",
            "txPgIndicador": "CONSTRUCCIÓN DE VÍAS DE ACCESO A LAS ZONAS MÁS ALEJADAS DEL DISTRITO, LAS CUALES MEJORARAN SU CALIDAD DE VIDA Y EL TRASLADO MÁS SEGURO Y RÁPIDO DE LA POBLACIÓN EN GENERAL",
            "txPgMeta": "FORMALIZACIÓN VEHÍCULOS MENORES Y MAYORES DEL 80% DE USUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175327,
            "txPgProblema": "FALTA DE PROGRAMA DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE BOTADERO MUNICIPAL .",
            "txPgIndicador": "SE GESTIONARÁ CON EMPRESAS PRIVADAS PARA LA ELABORACIÓN DE ESTUDIOS Y PROYECTOS.",
            "txPgMeta": "UNA A DISTRITO Y ORDENADA CON UN SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175482,
            "txPgProblema": "INADECUADO SERVICIO DE AGUA POTABLE Y ALCANTARILLADO PARA LA ATENCIÓN DE LA POBLACIÓN DE LA PROVINCIA.",
            "txPgObjetivo": "EFECTIVIZAR LA ADECUADA DISTRIBUCIÓN DEL AGUA EN LA PROVINCIA.",
            "txPgIndicador": "COORDINACIÓN CON LA EMPRESA ADMINISTRADORA DE AGUA.",
            "txPgMeta": "SE BENEFICIARA AL 90% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175533,
            "txPgProblema": "VULNERABILIDAD DE RIESGO DE DESASTRES, POR DESBORDE DEL RIO PISCO.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN EN TEMAS DE DEFENSA CIVIL. IMPLEMENTAR UN CENTRO DE ACOPIO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN SISTEMA DE COMUNICACIONES Y ALERTA TEMPRANA EN LAS ZONAS CRÍTICAS, EN COORDINACIÓN CON INDECI.\nCONVENIO INTERINSTITUCIONAL CON INDECI PARA CAPACITACIONES Y LA CREACIÓN DE UN CENTRO DE ACOPIO PARA EL ABASTECIMIENTO DE PROVISIONES Y UNA ZONA DE ATENCIÓN PARA EMERGENCIAS.",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN CON CAPACIDAD DE RESPUESTA 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175556,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS LENTOS Y BUROCRÁTICOS.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DE GESTIÓN MUNICIPAL; Y PROMOVER LA CULTURA TRIBUTARIA DE LOS VECINOS.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL USO DE LA TECNOLOGÍA EN LOS PROCESOS DE GESTIÓN ADMINISTRATIVA Y EN LOS SERVICIOS QUE BRINDA LA ENTIDAD.",
            "txPgMeta": "IMPLEMENTACIÓN QUE COBERTURA AL 100% UN SISTEMA DE GOBIERNO ELECTRÓNICO ABIERTO Y TRANSPARENTE AL SERVICIO DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}