{
    "datoGeneral": {
        "idPlanGobierno": 25162,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8bc69c9-4528-4dd8-89e4-a1d210daa414.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f43be988-943c-407a-a81b-1aafc6021575.pdf",
        "txCodExpedienteExt": "ERM.2022013157",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224586,
            "txPgProblema": "CARENCIA DE LOS SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN VARIOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER Y EJECUTAR LOS PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y ELECTRIFICACIÓN (CALLES QUE NO CUENTAN CON DICHOS SERVICIOS). CONSTRUCCIÓN DE POZOS TUBULARES DEL BARRIO MARAVILLAS, TINCO, MIRAFLORES.",
            "txPgIndicador": "30 % DE LA POBLACION NO CUENTA CON LOS SERVICIOS DE SANEAMIENTO, AGUA Y ALCANTARILLADO ASI COMO ELECTRIFICACIÓN.",
            "txPgMeta": "REDUCIR EN UN 50% LA POBLACION QUE NO CUENTAN CON EL ACCESO A LOS SERVICIOS DE SANEAMIENTO Y ELECTRIFICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224595,
            "txPgProblema": "CALLES EN SU GRAN MAYORÍA ESTÁN SIN PISTAS NI VEREDAS.",
            "txPgObjetivo": "PROMOVER Y EJECUTAR LOS PROYECTOS DE PISTAS Y VEREDAS EN CONVENIO Y MEDIANTE GESTIÓN CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL. MIRAFLORES ALTO, LEONCIO PRADO, TRAMO MARAVILLAS A BUENOS AIRES, AV. BOLOGNESI, LOS INCAS, PARACAS, TACNA, CÁCERES, BALSAS, CIRCUNVALACIÓN, HUAMACHUCO, EL MIRADOR, ARICA 3 DE OCTUBRE, ARGENTINA.",
            "txPgIndicador": "82 % DE LAS CALLES DEL DISTRITO NO CUENTA CON PISTAS Y VEREDAS.",
            "txPgMeta": "REDUCIR EN UN 30% LAS CALLES QUE NO CUENTA CON PISTAS Y VEREDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224605,
            "txPgProblema": "INCREMENTO DE LA SENSACIÓN DE INSEGURIDAD, CRECIMIENTO DE LA DELINCUENCIA Y VIOLENCIA FAMILIAR Y OTROS…",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA INTEGRAL:  SOCIEDAD CIVIL - POLICÍA NACIONAL – MUNICIPALIDAD, DOTAR DE INFRAESTRUCTURA TECNOLÓGICA (CÁMARAS DE VIDEO VIGILANCIA Y ALARMAS). Y GESTIÓN PARA LA CONSTRUCCIÓN DE LA COMISARIA DE LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "50 % DE LA POBLACIÓN MANTIENE LA SENSACIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCIR EN UN 80 % LA SENSACIÓN DE INSEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224611,
            "txPgProblema": "DESORDEN EN LA PLANIFICACIÓN URBANA, NO EXISTE ESTRATEGIAS DE DESARROLLO ECONÓMICOS.",
            "txPgObjetivo": "CAPACITACIÓN, TALLERES, SENSIBILIZACIÓN Y FACILIDADES PARA LA FORMALIZACIÓN DE LOS AGENTES ECONÓMICOS.",
            "txPgIndicador": "80 % DE LOS AGENTES ECONÓMICOS NO CUENTAN CON CAPACITACIONES PARA REALIZAR UN EMPRENDIMIENTO",
            "txPgMeta": "REDUCIR EN UN 50 % DE LOS AGENTES ECONÓMICOS QUE NO CUENTAN CON CAPACITACIONES PARA REALIZAR UN EMPRENDIMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224619,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y APOYO A LOS AGENTES ECONÓMICOS.",
            "txPgObjetivo": "FOMENTAR EL EMPRENDIMIENTO JUVENIL A TRAVÉS DEL DESARROLLO DE PLANES DE NEGOCIO.",
            "txPgIndicador": "90 % DE LA POBLACIÓN JUVENIL NO SE INTERESA POR UN EMPRENDIMIENTO.",
            "txPgMeta": "REDUCIR EN UN 50 % DE LA POBLACIÓN JUVENIL QUE SE INTERESE POR UN EMPRENDIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224623,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y UN ÁREA ADECUADO PÚBLICA PARA LA PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS Y TURÍSTICAS.",
            "txPgObjetivo": "FOMENTAR FERIAS COMERCIALES, GASTRONÓMICAS, DEPORTIVAS CULTURALES Y FOLCLÓRICAS.",
            "txPgIndicador": "PROGRAMAR PERMANENTEMENTE LAS FERIAS COMERCIALES, GASTRONÓMICAS, DEPORTIVAS CULTURALES Y FOLCLÓRICAS.",
            "txPgMeta": "SATISFACER LAS EXPECTATIVAS Y NECESIDADES DE LOS AGENTES ECONÓMICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224632,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS Y BARRIOS.",
            "txPgObjetivo": "CONSERVACIÓN MANTENIMIENTO DEL USO DE LA ÁREAS AGRÍCOLAS Y URBANAS DEL DISTRITO.",
            "txPgIndicador": "DELIMITAR Y HACER RESPETAR LAS ZONAS INTANGIBLES Y ZONAS AGRÍCOLAS. ORDENANZAS.",
            "txPgMeta": "SATISFACCIÓN DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224638,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES, PROPIETARIOS SIN TÍTULOS DE SUS VIVIENDAS.",
            "txPgObjetivo": "ELABORACIÓN Y/O ACTUALIZACIÓN DEL PLAN DE ORDENAMIENTO URBANO RURAL LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL.",
            "txPgIndicador": "ELABORACIÓN DEL PDU",
            "txPgMeta": "APROBACIÓN MEDIANTE ORDENANZA MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224644,
            "txPgProblema": "FALTA DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "CAPACITACIÓN, EDUCACIÓN SENSIBILIZACIÓN EN TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS EN LA POBLACIÓN.",
            "txPgIndicador": "DISPOSICIONES MUNICIPALES DE CAPACITACIÓN Y COMUNICACIÓN",
            "txPgMeta": "EMISIÓN DE DOCUMENTOS NORMATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224655,
            "txPgProblema": "INSATISFACCIÓN DEL VECINO POR LOS SERVICIOS QUE RECIBE POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITACIÓN Y ESPECIALIZACIÓN AL PERSONAL DE LA MUNICIPALIDAD PARA BRINDAR UN BUEN SERVICIO AL VECINO. EL VECINO ES RAZÓN DE EXISTENCIA DEL MUNICIPIO.",
            "txPgIndicador": "TALLERES Y CURSOS DE CAPACITACIONES Y ESPECIALIZACIÓN.",
            "txPgMeta": "PERSONAL CAPACITADO, IDÓNEO PARA EL CARGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224661,
            "txPgProblema": "PROGRAMAS DE SENSIBILIZACIÓN Y FORMALIZACIÓN DE COMERCIOS, LICENCIAS DE CONSTRUCCIÓN, HABILITACIONES URBANAS.",
            "txPgObjetivo": "PROGRAMAS DE SENSIBILIZACIÓN Y FORMALIZACIÓN DE COMERCIOS, LICENCIAS DE CONSTRUCCIÓN, HABILITACIONES URBANAS.",
            "txPgIndicador": "EMISIÓN DE ORDENANZAS MUNICIPALES.",
            "txPgMeta": "FORMALIZACIÓN DE UN 85 % DE INFORMALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224668,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y SISTEMA TECNOLÓGICA",
            "txPgObjetivo": "MODERNIZACIÓN DEL SISTEMA ADMINISTRATIVO E INFORMÁTICO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "ADQUISICIÓN Y EQUIPAMIENTO DE SISTEMA TECNOLÓGICO / INFORMÁTICO.",
            "txPgMeta": "MODERNIZAR EN UN 85% LOS SISTEMAS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}