{
    "datoGeneral": {
        "idPlanGobierno": 17021,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3feec248-db5a-4e89-823d-84a58315e004.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4d497cc4-908e-456e-98b1-47085782cab0.pdf",
        "txCodExpedienteExt": "ERM.2022010369",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142890,
            "txPgProblema": "CARENCIA DE  AGUA POTABLE Y SERVICIOS HIGIÉNICOS \n\nFALTA DE ATENCIÓN PRIMARIA DE SALUD  \n\nALTO ÍNDICE DE ACCIDENTES DE TRÁNSITO EN LA CARRETERA FERNANDO BELAUNDE TERRY.\n\nANALFABETISMO EN EL DISTRITO DE PÓLVORA\n\nDEFICIENTE DEFENSA DE LOS DERECHOS DE POBLACIÓN EN RIESGO Y VULNERABLE\n\nNO SE PROMUEVE ESPACIOS DE RECREACIÓN PARA LA POBLACIÓN EN EL DISTRITO DE PÓLVORA \n\nFALTA DE ILUMINACIÓN DE LOS CAMPOS DEPORTIVOS EN LAS LOCALIDADES DEL DISTRITO DE PÓLVORA \n\nFALTA CONSTRUIR PONTONES Y MEJORAMIENTO DE ACCESOS HACIA LAS PARCELAS AGRÍCOLAS EN LAS LOCALIDADES DEL DISTRITO DE PÓLVORA  \n\nFALTA DE SEGURIDAD CIUDADANA Y DESORGANIZACIÓN DE LAS BASES DE LAS RONDAS CAMPESINAS EN EL DISTRITO DE PÓLVORA",
            "txPgObjetivo": "-\tMEJORAR TODO EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y RESERVORIOS.\n\n-\tCONSTRUCCIÓN DE BAÑOS PÚBLICOS MÚLTIPLES.\n  \n-\tGESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE POSTAS MÉDICAS, CON MEDICINA Y PERSONAL DE SALUD\n\n-\tMITIGAR LOS ACCIDENTES DE TRÁNSITO EN EL RATIO URBANA. \n\n-\tPROMOVER Y GESTIONAR PROGRAMAS DE ALFABETIZACIÓN Y CONTINUIDAD EDUCATIVA\n\n-\tCREACIÓN DE CENTRO DE EDUCACIÓN TÉCNICO PRODUCTIVA.\n\n-\tCREACIÓN DEL CENTRO DEL ADULTO MAYOR\n\n-\tMEJORAR EL RENDIMIENTO ESCOLAR, MEDIANTE LOS COMEDORES ESTUDIANTILES.\n\nCREAR Y PROMOVER ESPACIOS DE RECREACIÓN PARA NIÑOS Y ADULTOS EN EL DISTRITO DE PÓLVORA. \nILUMINACIÓN DE LOS CAMPOS DEPORTIVOS \n\nCONSTRUIR PONTONES Y MEJORAMIENTO DE ACCESOS HACIA LAS PARCELAS AGRÍCOLAS EN LAS LOCALIDADES DEL DISTRITO DE PÓLVORA. \n\nCREACIÓN DE LA SUB GERENCIA DE RONDAS CAMPESINAS EN LA MUNICIPALIDAD DISTRITAL DE PÓLVORA",
            "txPgIndicador": "-\tPRESENCIA DE ENFERMEDADES  DIARREICAS EN LOS NIÑOS POR FALTA DE AGUA POTABLE.\n\n-\tALTO ÍNDICE DE ENFERMEDADES INFECCIOSAS CAUSADAS POR BACTERIAS POR FALTA DE HIGIENE\n.\n-\tAUSENCIA DE POSTAS MÉDICAS PARA ATENCIÓN PRIMARIA DE PACIENTES CON PROBLEMAS DE SALUD.\n\n-\tCONTINUOS ACCIDENTES DE TRÁNSITO, QUE PODRÍAN REDUCIRSE CON LA CONSTRUCCIÓN DE VÍAS ALTERNAS. \n\n-\tALTA TASA DE ANALFABETISMO EN EL DISTRITO DE PÓLVORA EN PROMEDIO UN 10%\n\n-\tDIFICULTAD PARA INCURSIONAR EN ACTIVIDADES ECONÓMICAS DE EMPRENDIMIENTO FORMALES.\n\n-\tADULTOS MAYORES Y NIÑOS HUÉRFANOS EN ESTADO DE ABANDONO ECONÓMICO Y SOCIAL.\n\n-\tPRESENCIA DE NIÑOS ESCOLARES EN EXTREMA POBREZA QUE ASISTEN A ESTUDIAR SIN ALIMENTARSE. \n\nALTO ÍNDICE DE HORAS LIBRES DE LA POBLACIÓN QUE PODRÍAN SER APROVECHAS EN ACTIVIDADES RECREATIVAS Y PRODUCTIVAS QUE NO SE PRACTICAN POR FALTA DE OPORTUNIDADES. \nPOCA PRÁCTICA DEPORTIVA POR FALTA DE ILUMINACIÓN DE LOS CAMPOS DEPORTIVOS.\n\nENCARECIMIENTO DE LOS PRODUCTOS POR EL DIFÍCIL ACCESO A LAS ZONAS DE PRODUCCIÓN, DISMINUYENDO LA RENTABILIDAD PARA LOS AGRICULTORES DEL DISTRITO DE PÓLVORA.\n\nPRESENCIA DE ACTIVIDADES DELICTIVAS  DE PRODUCTOS AGROPECUARIOS Y COMERCIOS.",
            "txPgMeta": "-\tQUE LOS CIUDADANOS DE PÓLVORA SE BENEFICIEN DE AGUA POTABLE\n\n-\t  BRINDAR SERVICIOS HIGIÉNICOS A LOS TURISTAS QUE NOS VISITAN.\n\n-\tCREACIÓN DE POSTAS DE MÉDICAS EN LOS CENTROS POBLADOS Y PUESTOS DE SALUD EN LOS CASERÍOS.\n\n-\tCREACIÓN DE PISTAS Y VEREDAS CON VÍAS ALTERNAS EN PÓLVORA, PIZANA Y HORIZONTE\n\n-\tREDUCIR LA TASA DE ANALFABETISMO EN EL DISTRITO DE PÓLVORA\n\n-\tCREAR 2 CENTROS DE EDUCACIÓN TÉCNICO PRODUCTIVA, EN EL PUEBLO DE NUEVO HORIZONTE Y EN EL CENTRO POBLADO DE PUERTO PIZANA \n-\tCREAR CENTRO DEL ADULTO MAYOR.\n\n-\tCREACIÓN DE COMEDORES POPULARES EN LOS COLEGIOS JEC DEL DISTRITO\n\n-\tCREACIÓN DE 5 ESPACIOS DE RECREACIÓN CON MÁQUINAS PARA HACER EJERCICIOS  PARA LA POBLACIÓN EN EL DISTRITO DE PÓLVORA. \n\n-\tCREACIÓN DE ESPACIOS PARA PRÁCTICAS DEL DEPORTE DE ARTES MARCIALES, AJEDREZ, DANZAS, Y TALLERES PERMANENTES DE CANTO.\n\nILUMINAR 30 CAMPOS DEPORTIVOS \n\nCONSTRUIR 15 PONTONES Y MEJORAMIENTO DE ACCESOS HACIA LAS PARCELAS AGRÍCOLAS EN LAS LOCALIDADES DEL DISTRITO DE PÓLVORA.\n\nLA FORMALIZACIÓN DE LAS RONDAS CAMPESINAS EN LA MUNICIPALIDAD DISTRITAL DE PÓLVORA Y DOTACIÓN DE LOGÍSTICA Y PERTRECHOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142967,
            "txPgProblema": "CREACIÓN DE LA CAJA MUNICIPAL DE PÓLVORA \nBAJOS INGRESOS ECONÓMICOS.\nBAJOS PRECIOS DE LOS PRODUCTOS \nBAJA PRODUCTIVIDAD EN LOS CULTIVOS DE PALMA ACEITERA, CACAO, CAFÉ, PLÁTANO Y OTROS.\nORGANIZACIONES CON CULTURA ORGANIZACIONAL DÉBIL.\nESTADO CON PRESUPUESTOS BAJOS PARA LA AGRICULTURA.\nBAJOS NIVELES DE PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "-\tMEJORAR LA ECONOMÍA DE LA POBLACIÓN DE PÓLVORA Y LA PROVINCIA DE TOCACHE, MEDIANTE EL OTORGAMIENTO DE CRÉDITOS Y CAPTACIÓN DE AHORROS.\n\n-\tPROMOVER CRIANZA DE ANIMALES MENORES A TRAVÉS DE ASOCIACIONES.\n-\tPROMOVER LA EXPOFERIAS, MEDIANTE LAS ORGANIZACIONES.\n-\tFORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES EN TEMAS DE COMERCIO Y FERIAS.\n-\tELABORACIÓN DE PROYECTOS PRODUCTIVOS EN LOS DIFERENTES CULTIVOS CON LA FINALIDAD DE LOGRAR FINANCIAMIENTO Y FORTALECER CON LA ASISTENCIA TÉCNICA A LOS PRODUCTORES\n-\tANÁLISIS DETALLADO DE LAS CAUSAS-RAI´Z DE LOS PROBLEMAS QUE ENFRENTA LA CADENA AGRO PRODUCTIVA DE LOS CULTIVOS BANDERAS - ORGANIZACIÓN, EN TÉRMINOS ECONÓMICOS, AMBIENTALES, SOCIALES E INSTITUCIONALES, LO QUE AYUDARA´ A ORIENTAR LA DISCUSIÓN ENTRE LOS ACTORES QUE PARTICIPAN EN EL PROCESO DE DIALOGO PARA LA FORMULACIÓN DEL PLAN NACIONAL DE DESARROLLO DE LA CADENA AGRO PRODUCTIVA DE 2023- 2030\n-\tELABORACIÓN Y GESTIÓN DE PLANES DE NEGOCIOS, PROYECTOS DE RECONVERSIÓN PRODUCTIVA, PROCOMPITES, INNOVATES, PNIPAS, ETC.\n-\tFORTALECIMIENTO ORGANIZACIONAL GANADERA, MEJORAMIENTO DE RAZA EN CARNE Y LECHE",
            "txPgIndicador": "-\tDIFÍCIL ACCESO A PRÉSTAMOS FINANCIEROS.\n-\tPOCA RENTABILIDAD DE LOS PRODUCTOS AGROPECUARIOS, DIFICULTANDO EL MEJORAMIENTO DE LA CALIDAD DE VIDA  DE LA POBLACIÓN.\n-\tCANALIZAR FONDOS MEDIANTE EL GOBIERNO REGIONAL Y DEVIDA PARA AMPLIACIÓN DE NUEVAS HECTÁREAS DE PALMA ACEITERA. \n-\tMEJORAMIENTO DE LA PRODUCCIÓN DEL CACAO IMPLEMENTADO EL CULTIVO FERTI RIEGO.\n-\tORGANIZACIÓN QUE NO ESTÁN ADECUADAS A LA NUEVA LEY DE COOPERATIVAS AGRARIAS.\n-\tFALTA DE ORGANIZACIÓN PARA COMPLETAR LA CADENA PRODUCTIVA DE LOS PRODUCTOS BANDERA DEL DISTRITO DE PÓLVORA.\n-\tFALTA DE PRESUPUESTO PÚBLICO PARA ACTIVIDADES AGRÍCOLAS.\n-\tPRODUCTORES GANADEROS CON BAJO RENDIMIENTO DE LECHE Y QUESOS. POR FALTA DE CONOCIMIENTOS TÉCNICOS.",
            "txPgMeta": "-\tOTORGAMIENTO DE CRÉDITOS AGRÍCOLAS PARA ABONAMIENTO, Y COMERCIALIZACIÓN DE SUS PRODUCTOS.\n-\tOTORGAMIENTO DE CRÉDITOS A LOS MICROEMPRESARIOS Y AGRICULTORES DEL DISTRITO DE PÓLVORA\n-\tOTORGAMIENTO DE CRÉDITOS CONSUMO PARA GASTOS DE SALUD Y EDUCACIÓN.\n-\tSUB PROYECTOS DE AGROIDEAS PARA LA CRIANZA DE ANIMALES MENORES (CERDOS, CUYES, AVES MENORES Y/O OTROS) Y MERCADO.\n-\tSE VENDERÁ CULTIVOS QUE PRODUCEN EN EL DISTRITO.\n-\tPROYECTO EMPRENDEDOR PRODUCTO.\n-\tASISTENCIA TÉCNICA PERSONALIZADA A FIN DE INCREMENTAR LA PRODUCTIVIDAD Y COMERCIALIZACIÓN\n-\tLAS ORGANIZACIONES PREPARADAS CON ESTRATEGIAS TRANSVERSALES, CON RESPONSABILIDAD SOCIAL EMPRESARIAL, SEGMENTO DE MERCADO, NICHO DE MERCADO. \n-\tMERCADO ÓPTIMO Y JUSTO.\n-\tORGANIZACIONES CON PRESUPUESTOS PARA MEJORAR LAS CADENAS PRODUCTIVAS EN CALIDAD Y MERCADO.\n-\tGANADEROS FORTALECIDOS CON GANADOS MEJORADOS.\n-\tCREACIÓN DE MÓDULOS GANADEROS\n-\tGESTIONAR PARA INCLUIR DENTRO DE LA MALLA CURRICULAR ESTUDIANTIL CLASES DE CRIANZA DE GANADO VACUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143017,
            "txPgProblema": "DEFICIENTE SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN CENTROS POBLADOS RURALES\nINADECUADA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS\nESCASA SEGREGACIÓN DE RESIDUOS SÓLIDOS PARA SU MINIMIZACIÓN\nPUNTOS CRÍTICOS GENERADOS POR LA INADECUADA DISPOSICIÓN DE RESIDUOS SOLIDOS\nBAJA CULTURA EN EDUCACIÓN AMBIENTAL Y SANITARIA\nESCASA CONCIENTIZACIÓN A AGRICULTORES EN MATERIA DE DESECHOS DE PRODUCTOS AGROQUÍMICOS\nTALA ILEGAL Y DESBOSQUE DE BOSQUES PRIMARIOS PARA AMPLIACIÓN DE FRONTERAS AGRÍCOLAS\nESCASA PROTECCIÓN DE ÁREAS INTANGIBLES (RÍOS, BOSQUES, OTROS)\nESCASA CATEGORIZACIÓN DE CENTROS POBLADOS PARA RECONOCIMIENTO CONFORME A LA LEY DE DEMARCACIÓN TERRITORIAL.\nESCASO MANTENIMIENTO DE PARQUES Y JARDINES\nALTA DEFORESTACIÓN Y EXTINCIÓN DE ESPECIES FORESTALES, MEDICINALES Y SILVESTRE EN EL DISTRITO DE PÓLVORA",
            "txPgObjetivo": "-\tDOTACIÓN DE VEHÍCULO RECOLECTOR DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS DEL DISTRITO DE PÓLVORA.\n-\tCREACIÓN DE RUTAS DE RECOJO DE RESIDUOS SÓLIDOS EN EL ÁMBITO RURAL\n-\t\n-\tGESTIONAR UN RELLENO SANITARIO CONFORME A LEY A NIVEL DE DISTRITO, PARA DISPONER ADECUADAMENTE LOS RESIDUOS SOLIDOS\n-\tPROGRAMACIÓN ANUAL DE PLAN DE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO\n-\tELIMINACIÓN Y CIERRE DE PUNTOS CRÍTICOS ACUMULADOS DE RESIDUOS SOLIDOS\n-\tPROGRAMACIÓN ANUAL DE TALLERES DE EDUCACIÓN AMBIENTAL Y SANITARIA\n-\tPROGRAMACIÓN ANUAL DE TALLERES EN CENTROS POBLADOS RURALES EXPONIENDO LA MANIPULACIÓN Y MANEJO DE DESECHOS DE PRODUCTOS AGROQUÍMICOS\n-\tCREACIÓN DE ÁREAS DE CONSERVACIÓN DE BOSQUES LOCALES EN BOSQUES PRIMARIOS PARA LA PROTECCIÓN DE FUENTES DE AGUA Y ATRACTIVOS ECOTURÍSTICOS\n-\tCREACIÓN Y/O DELIMITACIÓN DE FAJAS MARGINALES DE RÍOS PARA SU PROTECCIÓN DE BOSQUES RIPARIOS Y SU REFORESTACIÓN\n-\tREALIZAR LA CATEGORIZACIÓN DE LOS CENTROS POBLADOS CREANDO Y PONIENDO EN FUNCIÓN EL ÁREA DE ORDENAMIENTO TERRITORIAL\n-\tDAR MANTENIMIENTO PERIÓDICO A LOS PARQUES Y JARDINES DE LA JURISDICCIÓN DEL DISTRITO\n-\tCREACIÓN DE PARQUES Y JARDINES EMBELLECIENDO EL ORNATO PUBLICO\n-\tCREACIÓN DEL JARDÍN BOTÁNICO Y VIVERO FORESTAL EN EL DISTRITO DE PÓLVORA",
            "txPgIndicador": "-\tPRESENCIA DE RESIDUOS SÓLIDOS EN LA CALLE, POR FALTA DE CULTURA AMBIENTAL Y RECOLECTORES DE BASURA. \n-\tFALTA DE OPERATIVOS PREVENTIVOS E INOPINADOS CON LA POLICÍA Y SOCIEDAD CIVIL EN LOS LUGARES TURÍSTICOS PARA INCENTIVAR EL CUIDADO AL MEDIO AMBIENTE.\n-\tLA POBLACIÓN ARROJA LA BASURA EN LUGARES INADECUADOS POR FALTA DE RELLENOS SANITARIO EN EL DISTRITO DE PÓLVORA.\n-\tDESCONOCIMIENTO DE LA POBLACIÓN PARA LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS. \n-\tCONTAMINACIÓN DEL MEDIO AMBIENTE, SUELO, AGUA Y AIRE POR EL ARROJO DE BASURA EN PUNTOS CRÍTICOS.\n-\tCALLES Y RIOS SUCIAS CON DESECHOS INORGÁNICOS\n-\tPRESENCIAS DE EMBACES DE AGROQUÍMICOS EN LAS PARCELAS AGRÍCOLAS \n-\tPERDIDA DE ÁREAS DE CONSERVACIÓN FORESTAL.\n-\tTALA DE BOSQUES AL COSTADO DE LOS RIOS Y CARRETERAS PARA SEMBRÍOS AGRÍCOLAS.\n-\tCOMUNIDADES SIN RE CATEGORIZAR \n-\tNO SE REFLEJA ASIGNACIÓN PRESUPUESTAL DEL MUNICIPIO DE PÓLVORA PARA EL MANTENIMIENTO DE PARQUES Y JARDINES.\n-\tESCASA PRESENCIAS DE ESPECIES FORESTALES, MEDICINALES Y SILVESTRES EN EL DISTRITO DE PÓLVORA.",
            "txPgMeta": "-\t40% DE LA POBLACIÓN RURAL DEBE CONTAR CON RECOJO DE RESIDUOS SÓLIDOS AL MENOS UNA O DOS VECES POR SEMANA\n-\t40 % DE CENTROS POBLADOS RURALES SE OTORGARÁ MOTO FURGÓN PARA EL RECOJO DE RESIDUOS SOLIDOS\n-\tELABORACIÓN DEL EXPEDIENTE TÉCNICO Y BUSCA DE FINANCIAMIENTO PARA LA EJECUCIÓN\n-\tEL 30% DE LOS CENTROS POBLADOS DEL DISTRITO DEBEN ESTAR INCLUIDO EN EL PLAN DE SEGREGACIÓN DE RESIDUOS SOLIDOS\n-\t100% CERRADOS LOS PUNTOS CRÍTICOS CON UNA ADECUADA RECUPERACIÓN DEL ÁREA.\n-\t80% DE LA POBLACIÓN CONCIENTIZADA EN CULTURA Y EDUCACIÓN SANITARIA\n-\t100% DE LA POBLACIÓN RURAL DEBE CONTAR CON CAPACITACIONES EN MANEJO DE DESECHOS DE PRODUCTOS AGROQUÍMICOS\n-\tCREACIÓN DE 5 ÁREAS DE BOSQUE LOCAL BAJO LA ADMINISTRACIÓN MUNICIPAL EN BENEFICIO DE LAS COMUNIDADES USUARIAS DEL RECURSO\n-\tCREACIÓN DE 5 FAJAS MARGINALES EN AMBAS MÁRGENES DE LOS RÍOS (CAÑUTO, CHALLUAYACU, BALSAYACU, RIO HUALLAGA TRAMO PIZANA – CACHIYACU, RIO IZCOTE, RIO CEDRO.\n-\t42 CENTROS POBLADOS CATEGORIZADOS DE ACUERDO A LA SECRETARIA DE DEMARCACIÓN TERRITORIAL\n-\tMANTENIMIENTO DE LOS PARQUES DE PUERTO PIZANA, PÓLVORA, CACHIYACU, BUENOS AIRES Y CAÑUTO\n-\tCREACIÓN DE 2 PLAZUELITAS EN EL ÁMBITO DEL DISTRITO.\n-\tPROMOVER CONCURSOS PARA LA PRÁCTICA DE ACTIVIDADES AMBIENTALES EN LOS COLEGIOS VÍA CONVENIOS GOBIERNO LOCAL, UGEL Y DRE.\n-\tCONSERVAR LAS ESPECIES FORESTALES,  REFORESTAR  EL CASO URBANO CON ESPECIES ORNAMENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143053,
            "txPgProblema": "DEFICIENTE GESTIÓN\nADMINISTRATIVA Y\nPROCESOS ADMINISTRATIVOS A\nLOS USUARIOS.\nGOBIERNO LOCAL \nCON DEFICIENTE SERVICIO\nDE ATENCIÓN CIUDADANO.\nNO SE PROMUEVE LA TECNOLOGÍA AL SERVICIO DE LOS VECINOS. \nBAJO DESARROLLO DE NUEVAS TECNOLOGÍAS PARA EL MEJORAMIENTO DEL SISTEMA EDUCATIVO",
            "txPgObjetivo": "-\tEQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y LA OPTIMIZACIÓN DEL\nÁREA DE RENTAS.\n-\tPROMOVER ESPACIOS DEPORTIVOS Y RECREATIVOS DE CALIDAD Y MODERNOS QUE CUMPLA CON LOS ESTÁNDARES DEPORTIVOS Y DE SEGURIDAD\n-\tGESTIÓN DESCENTRALIZADA CON INFRAESTRUCTURA DE CALIDAD Y DE ACCESO AL CIUDADANO\n-\tIMPLEMENTAR PARQUES Y\nESPACIOS RECREATIVOS; ASÍ COMO PISTAS Y VEREDAS EN TODAS LAS ZONAS DEL DISTRITO\n\n-\tPROMOVER TECNOLOGÍA AL SERVICIO DE LOS VECINOS. APLICAREMOS\nMODERNAS HERRAMIENTAS\nTECNOLÓGICAS PARA IMPULSAR OTROS CANALES DE ATENCIÓN\n-\tMEJORAR EL SISTEMA EDUCATIVO MEDIANTE EL USO DE LAS TIC",
            "txPgIndicador": "-\tPOBLACIÓN DESCONTENTA CON LA ATENCIÓN AL USUARIO.\n-\tDEMORA EN LAS RESPUESTAS A LOS REQUERIMIENTOS PRESENTADOS LAS AUTORIDADES COMUNALES.\n-\tPOCOS ESPACIOS RECREATIVOS EN EL DISTRITO DE PÓLVORA\n-\tSERVIDORES PÚBLICOS SIN EMPATÍA Y ETIQUETA CON LOS USUARIOS.\n\n-\tPERSONAS ADULTAS SIN CONOCIMIENTOS DE MANEJO DE TECNOLOGÍA, INTERNET, ETC.\n-\tMUNICIPALIDAD SIN MESA DE PARTES VIRTUAL.\n-\tESTUDIANTES Y MAESTROS CARENTES DE EQUIPOS DE COMPUTO",
            "txPgMeta": "-\tSIMPLIFICACIÓN ADMINISTRATIVA\n-\tIMPLEMENTACIÓN\nDE SISTEMAS DE\nINFORMACIÓN DE\nGESTIÓN\nMUNICIPAL Y\nEQUIPAMIENTO\nTECNOLÓGICO\nINTEGRAL.\n-\tIMPLEMENTACION DE MÓDULOS DE ATENCIÓN RÁPIDA.\n-\tDOS (02) AGENCIAS ZONALES IMPLEMENTADAS Y PUESTAS AL SERVICIO DE LOS VECINOS\n\n-\tSE CONTARÁ CON UN PLAN DE MEJORA DE LA CALIDAD DEL SERVICIO\n-\tSE CONTARÁ CON UNA\nOFICINA DE CALIDAD PARA LA GESTIÓN DE LA PLATAFORMA DE SERVICIOS\n-\tDOTAR DE UNA LAPTOP PARA CADA MAESTRO MEDIANTE UN PROYECTO DE INVERSIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}