{
    "datoGeneral": {
        "idPlanGobierno": 22883,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8290bcd2-f71a-4d46-b8d5-b53c94da0e8e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/27f506b2-9bda-4991-b63a-7e0d2c4a89e4.pdf",
        "txCodExpedienteExt": "ERM.2022010608",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161694,
            "txPgProblema": "CARENCIA DE SERVICIOS DE AGUA POTABLE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "•\tGESTIONAR EL ABASTECIMIENTO CONTINUO Y COORDINADO A LA POBLACIÓN QUE CARECE DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO.\n•\tMONITORIZAR Y BRINDAR EL APOYO PERTINENTE  PARA  QUE SE LOGRE REALIZAR LA OBRA “AMPLIACIÓN Y MEJORAMIENTO INTEGRAL DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO, DISTRITO DE SAN JOSÉ.",
            "txPgIndicador": "EJORAMIENTO INTEGRAL DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "•\tLOGRAR QUE EL 90% DE LA POBLACIÓN SEA BENEFICIADA.\n•\tSE LOGRE DENTRO DE NUESTRA GESTIÓN MUNICIPAL EL INICIO DE LA OBRA “AMPLIACIÓN Y MEJORAMIENTO INTEGRAL DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE SAN JOSÉ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161711,
            "txPgProblema": "DEFICIENCIAS ESTRUCTURALES Y CARENCIA DE PROFESIONALES COMPETENTES EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "•\tGESTIONAR LA AMPLIACIÓN PARA LA ATENCIÓN EN CADA UNO DE LOS PROGRAMAS DE SALUD, DE ACUERDO A LO PLANTEADO POR EL SECTOR DE SALUD.\n•\t\n•\tGESTIONAR LA IMPLEMENTACIÓN DE UN NUEVO MÓDULO DE SALUD MATERNO INFANTIL EN ESTE CENTRO DE SALUD SAN JOSÉ Y LOS CENTROS DE SALUD EN LAS ZONAS RURALES.",
            "txPgIndicador": "CAMPAÑAS MÉDICAS",
            "txPgMeta": "•\tHABER OPTIMIZADO EN UN 85% EN LOS CENTROS DE SALUD (HORARIOS EXTENDIDOS, ABASTECIMIENTO DE MEDICINAS Y CALIDAD DE ATENCIÓN) A LOS PACIENTES\n•\tGESTIONAR CAMPAÑAS MÉDICAS CADA (3) TRES MESES CON LOS SERVICIOS DE SALUD DE MAYOR DEMANDA EN EL DISTRITO.\n•\tHABER LOGRADO LA COBERTURA DEL CENTRO DE SALUD CON AMBIENTES PARA ATENCIÓN MATERNA.\n•\tCAMPAÑAS DE FUMIGACIÓN (MALARIA, TIFOIDEA Y DENGUE) EN EL C.P CIUDAD DE DIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161755,
            "txPgProblema": "INEFICIENTE CALIDAD Y COBERTURA DE LOS SERVICIOS DE ALUMBRADO PÚBLICO Y MERCADOS",
            "txPgObjetivo": "•\tMONITORIZAR LA CALIDAD DEL SERVICIO DE ALUMBRADO PÚBLICO EN TODA LA JURISDICCIÓN DEL DISTRITO.\n•\tGESTIONAR Y CONVOCAR A LICITACIÓN PARA OBTENER UN PROVEEDOR CON SOLVENCIA ECONÓMICA PARA EL BUEN FUNCIONAMIENTO Y REESTRUCTURACIÓN DEL MERCADO PORTEÑO.",
            "txPgIndicador": "SERVICIO DE ALUMBRADO",
            "txPgMeta": "•\tLOGRAR CUBRIR EN GRAN PARTE LA DEMANDA CIUDADANA DE ESTE SERVICIO DE MANERA CATEGÓRICA EN EL ÁREA URBANA Y GESTIONAR LA OBRA DE ALUMBRADO PÚBLICO EN ALGUNOS CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161792,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y COMPETITIVIDAD EN LAS DIVERSAS ACTIVIDADES ECONOMICAS PARA LA SUSTENTABILIDAD EN EL  DISTRITO",
            "txPgObjetivo": "•\tPROPONER ALTERNATIVAS LABORALES PARA CUANDO LA ACTIVIDAD DE LA PESCA ARTESANAL SE VEA REDUCIDA POR ESCASEZ O AUSENCIA DE ESPECIES HIDROBIOLÓGICAS O POR LA PRESENCIA DE OLEAJE ANÓMALO.\n\n•\tGESTIONAR CON EL MINISTERIO DE PRODUCCIÓN PARA LA REALIZACIÓN DE CHARLAS DE CAPACITACIÓN A LOS PESCADORES SOBRE ALTERNATIVAS SOSTENIBLES DE PESCA.",
            "txPgIndicador": "ACTIVIDAD TURÍSTICA",
            "txPgMeta": "•\tCONSOLIDAR EL PROGRAMA DE CAPACITACIÓN SOBRE MARICULTURA, ACUICULTURA.\n•\tVISUALIZAR LOS RESULTADOS SOCIALES Y ECONÓMICOS AL HABER REALIZADO EN LA GESTIÓN LOS PROYECTOS AGROPECUARIOS SOBRE MINI GRANJAS Y BIOHUERTOS. (BODEGONES Y CIUDAD DE DIOS).  \n•\tCONSOLIDAR LA PRESENCIA DE EMPRESAS FINANCIERAS, QUE APUESTEN POR EL DESARROLLO SOSTENIBLE  DE LA ACTIVIDAD ECONÓMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161818,
            "txPgProblema": "ESCASA PROMOCIÓN EN LA GESTIÓN CULTURAL,TURÍSTICA Y GASTRONOMICA EN EL DISTRITO",
            "txPgObjetivo": "•\tGESTIONAR LA REALIZACIÓN DE FERIAS ARTESANALES Y GASTRONÓMICAS.\n•\tPROMOCIONAR ESTRATÉGICAMENTE LA IMAGEN CULTURAL, HISTÓRICA, ARQUEOLÓGICA Y TURÍSTICA POR LOS MEDIOS DE COMUNICACIÓN RESPONSABLE",
            "txPgIndicador": "DESARROLLAR LA ACTIVIDAD TURÍSTICA",
            "txPgMeta": "•\tPROMOVER Y APROVECHAR ADECUADAMENTE PARA DESARROLLAR LA ACTIVIDAD TURÍSTICA, Y CONVERTIRLA EN SECTOR ESTRATÉGICO DEL DESARROLLO REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162001,
            "txPgProblema": "INADECUADO E INEFICIENTE PROCESO DE GESTIÓN SOBRE EL MANEJO DE LOS  RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "•\tGESTIONAREMOS LA ADQUISICIÓN DE MÓVIL COMPACTADOR, EL CUAL A DIFERENCIA DEL CAMIÓN QUE SE UTILIZA PARA OTRAS ACTIVIDADES, OPTIMIZARÍA EL RECOJO DE RESIDUOS Y AUMENTARÍA LA COBERTURA DEL RECOJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "PROGRAMAS GRATUITOS Y CAMPAÑAS DE CONCIENTIZACIÓN SOBRE EL MEDIO AMBIENTE",
            "txPgMeta": "AMPLIACIÓN DEL SERVICIO DE RECOJO DE BASURA. \n• LOGRAR GESTIONAR LA OBRA PARA LA UBICACIÓN DEL RELLENO SANITARIO \n• HABER REUBICADO EL 50% DE LOS ASTILLEROS DENTRO DE LA CIUDAD \n•  PROGRAMAS GRATUITOS Y CAMPAÑAS DE CONCIENTIZACIÓN SOBRE EL MEDIO AMBIENTE. \n•\tTENER UN CRONOGRAMA TRIMESTRAL  CON LA COMUNIDAD VECINAL PARA HACER JORNADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161882,
            "txPgProblema": "FALTA DE CREDIBILIDAD CIUDADANA POR LA INEFICAZ GOBERNABILIDAD DEMOCRÁTICA DEL GOBIERNO LOCAL",
            "txPgObjetivo": "PROMOVEREMOS MEDIANTE LA LEY DE TRANSPARENCIA EN NUESTRA PÁGINA WEB Y LAS PLATAFORMAS SOCIALES UTILIZADAS OFICIALMENTE POR LA MUNICIPALIDAD, LA PARTICIPACIÓN VECINAL EN LA FORMULACIÓN DE DEBATES Y CONCERTACIÓN DE LOS PLANES DE DESARROLLO, PRESUPUESTO Y GESTIÓN MUNICIPAL, CONSIDERANDO ENTRE ELLOS:\n•\tPRESUPUESTO PARTICIPATIVO\n•\tRENDICIÓN DE CUENTAS\n•\tASAMBLEAS INFORMATIVAS",
            "txPgIndicador": "PARTICIPACIÓN VECINAL",
            "txPgMeta": "•\tCONSOLIDAR LA CONTINUA Y PROACTIVA PARTICIPACIÓN DE LA COMUNA VECINAL, DE LAS INSTITUCIONES Y ORGANIZACIONES DE BASE EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161902,
            "txPgProblema": "DESINTERÉS EN LA POBLACIÓN PARA LA EJECUCIÓN DE LAS POLÍTICAS DE GOBIERNO MUNICIPAL EN EL SISTEMA DE SEGURIDAD CIUDADANA PARA LA ARTICULACIÓN COMUNICACIONAL ENTRE LA MUNICIPALIDAD , DEFENSORÍA DE LA MUJER, EL NIÑO Y EL ADOLESCENTE Y LAS PERSONAS DE LA TERCERA EDAD",
            "txPgObjetivo": "•\tEN EL MARCO DE LA SEGURIDAD CIUDADANA Y LA ARTICULACIÓN COMUNICACIONAL ENTRE LA DEMUNA, DEFENSORIA Y PROTECCIÓN DE LAS PERSONA DE LA TERCERA EDAD, GESTIONAREMOS UN PLAN DE SEGURIDAD VECINAL QUE ESTABLEZCA UN SISTEMA DE SEGURIDAD PÚBLICA Y CONVIVENCIA PACÍFICA.",
            "txPgIndicador": "EQUIPAMIENTO Y CAPACITACIÓN DE PERSONAL",
            "txPgMeta": "LOGRAREMOS DESARROLLAR ACCIONES DE PREVENCIÓN EN EL MARCO DEL PLAN DE SEGURIDAD, CON LA OFICINA DE PARTICIPACIÓN CIUDADANA (OPC) PARA EL FUNCIONAMIENTO, EQUIPAMIENTO Y CAPACITACIÓN DE PERSONAL DE LA OFICINA DE DEFENSORÍA DE LA MUJER, EL NIÑO Y EL ADOLESCENTE (DEMUNA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}