{
    "datoGeneral": {
        "idPlanGobierno": 27854,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b0a7acb-7233-4257-a4f4-e887ae949948.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8ff95f41-deed-4287-99ae-813270d751b2.pdf",
        "txCodExpedienteExt": "ERM.2022015497",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199849,
            "txPgProblema": "DEFICIENTE CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD ASOCIADA A DEFICIENTE SISTEMA DE REFERENCIAS Y CONTRAREFERENCIAS.",
            "txPgObjetivo": "ASEGURAR EL ACCESO UNIVERSAL A SERVICIOS DE SALUD, FORTALECIENDO LA CAPACIDAD RESOLUTIVA DE LAS IPRESS, ESPECIALMENTE LOS ORIENTADOS A GARANTIZAR LA SALUD MATERNOINFANTIL Y EL CONTROL DE LAS ENFERMEDADES TRANSMISIBLES, CRÓNICO DEGENERATIVAS Y MENTALES",
            "txPgIndicador": "1. PORCENTAJE DE IPRES CON BRECHAS EN INFRAESTRUCTURA Y EN EQUIPAMIENTO.\n2. N° DE REDES DE SALUD BAJO EL MODELO DE REDES INTEGRADAS DE SALUD - RIS",
            "txPgMeta": "1. X.% DE IPRES CON INFRAESTRUCTURA EQUIPAMIENTO ADECUADA A SU CATEGORIA Y NIVEL RESOLUCTIVO\n2. N° DE REDES INTEGRADAS DE SALUD FORMADAS / FORTALECIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219412,
            "txPgProblema": "PREVALENCIA DE ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL",
            "txPgObjetivo": "ASEGURAR EL ACCESO UNIVERSAL A SERVICIOS DE SALUD, FORTALECIENDO LA CAPACIDAD RESOLUTIVA DE LAS IPRESS, ESPECIALMENTE LOS ORIENTADOS A GARANTIZAR LA SALUD MATERNOINFANTIL Y EL CONTROL DE LAS ENFERMEDADES TRANSMISIBLES, CRÓNICO DEGENERATIVAS Y MENTALES",
            "txPgIndicador": "1. PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 05 AÑOS CON DESNUTRICION CRÓNICA INFANTIL\n2. PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 03 AÑOS CON ANEMIA",
            "txPgMeta": "1. REDUCIR LA ANEMIA EN NIÑOS Y NIÑAS MENORES DE 05 AÑOS A X\n2. REDUCIR LA ANEMIA EN NIÑOS Y NIÑAS MENORES DE 36 MESES A X",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219464,
            "txPgProblema": "1. ALTOS ÍNDICES DE MORBILIDAD, MORTALIDAD MATERNOINFANTIL\n2. ALTA PREVALENCIA DE ENFERMEDADES NO TRANSMISIBLES (DIABETES, CÁNCER, HTA, ETC.)",
            "txPgObjetivo": "ASEGURAR EL ACCESO UNIVERSAL A SERVICIOS DE SALUD, FORTALECIENDO LA CAPACIDAD RESOLUTIVA DE LAS IPRESS, ESPECIALMENTE LOS ORIENTADOS A GARANTIZAR LA SALUD MATERNOINFANTIL Y EL CONTROL DE LAS ENFERMEDADES TRANSMISIBLES, CRÓNICO DEGENERATIVAS Y MENTALES",
            "txPgIndicador": "1. RAZÓN DE MORTALIDAD MATERNA A 96 X 100 MIL NACIDOS VIVOS AL 2022.\n2. TASA DE MORTALIDAD NEONATAL DE 175 X MIL NACIDOS VIVOS.\n3. Nº DE PROYECTOS IMPLEMENTADOS QUE ABORDEN LA TEMÁTICA DE VIDA SALUDABLE PARA ADULTOS Y ADULTOS MAYORES DE LA REGIÓN CAJAMARCA\n4. PORCENTAJE DE GOBIERNOS LOCALES QUE HAN IMPLEMENTADO POLÍTICAS QUE PROMUEVEN CIUDADES SALUDABLES",
            "txPgMeta": "1. REDUCIR LA RAZÓN DE MORTALIDAD MATERNA A 50 POR 100 MIL NACIDOS VIVOS AL 2026.\n2. REDUCIR LA TASA DE MORTALIDAD NEONATAL A 100 POR MIL NACIDOS VIVOS.\n3. 100%\n4. 80% DE GOBIERNOS LOCALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218600,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y RENTABILIDAD, CAUSADA POR PRECARIA DE INFRAESTRUCTURA PRODUCTIVA, DÉBIL APOYO CON CAPACITACIÓN Y\nASISTENCIA TÉCNICA Y EXISTENCIA DE BARRERAS FINANCIERAS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PRODUCTIVA, Y VIAL QUE PERMITA INTEGRAR CORREDORES ECONÓMICOS TERRITORIALES, Y POSICIONAR PRODUCTOS TURÍSTICOS\nARQUEOLÓGICOS, PAISAJÍSTICOS Y DE AVENTURA EN LA REGIÓN.",
            "txPgIndicador": "1. PROGRAMA DE INFRAESTRUCTURA DE DESARROLLO AGROPECUARIO Y DE FOMENTO PRODUCTIVO. \n2. PROGRAMA DE NFRAESTRUCTURA TURÍSTICA SOSTENIBLE. \n3. PROGRAMA INFRAESTRUCTURA DE TRANSPORTE Y COMUNICACIONES .",
            "txPgMeta": "1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218685,
            "txPgProblema": "MICRO Y PEQUEÑAS EMPRESAS POCO COMPETITIVAS Y DESVINCULADAS A LAS CADENAS PRODUCTIVAS DEL TERRITORIO DEPARTAMENTAL.",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD Y LA DIVERSIFICACIÓN DE CADENAS PERMITA UNA MAYOR RENTABILIDAD Y COMPETETITIVIDAD DE PRODUCTOS REGIONALES.",
            "txPgIndicador": "1. NUMERO DE APLICACIONES TECNOLOGÍAS E INFORMATICAS ASOCIADAS A CADENAS PRODUCTIVAS EMBLEMÁTICAS.\n2. PORCENTAJE DE MYPES CON TECNOLOGÍA PARA LA TRASFORMACIÓN AGROINDUSTRIAL EN LAS CADENAS PRODUCTIVAS BANDERA: LECHE, PAPA Y CAFÉ.\n3. NUMERO DE CITES Y PARQUES INDUSTRIALES IMPLEMENTADOS Y EN MARCHA .",
            "txPgMeta": "1. 5\n2. 50%\n3. 6",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218771,
            "txPgProblema": "INSIPIENTE DESARROLLO DE CADENAS PRODUCTIVAS POTENCIALES.",
            "txPgObjetivo": "GARANTIZAR A LOS PRODUCTORES EL ACCESO A NUEVOS Y MEJORES MERCADOS QUE PERMITA MAYOR RENTABILIDAD EN SUS PRODUCTOS, FORTALECIENDO LAS\nPRINCIPALES CADENAS CON POTENCIAL DE EXPORTACIÓN.",
            "txPgIndicador": "1. NUMERO DE CADENAS PRODUCTIVOS ORGANIZADAS QUE POTENCIAN CORREDORES ECONÓMICOS.\n2. PORCENTAJE DE MYPES, CON BUEN DESEMPEÑO.\n3. NUMERO DE ASOCIACIONES CON FINANCIAMIENTO Y MERCADOS\n4. NUMERO DE NUEVOS PRODUCTOS CON CERTIFICACIÓN DE CALIDAD",
            "txPgMeta": "1. 6\n2. 70%\n3. 60\n4. 24",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218953,
            "txPgProblema": "DEFIECIENTE USO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES EN EL TERRITORIO PONEN EN RIESGO LA SOSTENIBILIDAD AMBIENTAL FRENTE A LOS IMPACTOS EL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PROMOVER EL APROVECHAMIENTO SOSTENIBLE DE RECURSOS NATURALES, POTENCIANDO AL ACONDICIONAMIENTO Y ORDENAMIENTO TERRITORIAL, COMO INSTRUMENTO DE GESTIÓN QUE PERMITE PROTEGER LAS ÁREAS VULNERABLES POR ACCIÓN DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "1. NUMERO DE PLANES DE ORDENAMIENTO TERRITORIAL EN EL MARCO DE LA ZONIFICACIÓN ECONÓMICA-ECOLÓGICA:\n2. NUMERO DE ESTRATEGIA DE ADAPTACIÓN Y MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO ALINEADO AL PLAN NACIONAL DE ADAPTACIÓN Y MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO..",
            "txPgMeta": "1. 01 PLAN REGIONAL REGIONAL OT-ACTUALIZADO\n2. 01 ESTRATEGIA REGIONAL DE ADAPTACION Y MITIGACIÓN FRENTE AL CAMBIO CLIMATICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219055,
            "txPgProblema": "1. DECREMENTO DE LA DISPONIBILIDAD DEL AGUA PARA LA SOSTENIBILIDAD DE LOS ECOSISTEMAS Y AGROECOSISTEMAS.\n2. ALTERACIÓN Y PÉRDIDA DE BIODIVERSIDAD Y ECOSISTEMAS ASOCIADA A ACTIVIDADES PRODUCTIVAS DE GRAN IMPACTO Y A LA DEFORESTACIÓN EN EL ÁMBITO DEPARTAMENTAL",
            "txPgObjetivo": "GENERACIÓN DE SERVICIOS AMBIENTALES IMPULSANDO CONSERVACIÓN SOSTENIBLE DE LOS RECURSOS, PROTECCIÓN DE ÁREAS PROTEGIDAS Y DE ONSERVACIÓN\nAMBIENTAL, PERMITIENDO PRESERVAR ECOSISTEMAS VULNERABLES.",
            "txPgIndicador": "1. MICROCUENCAS MANEJADAS EN FUNCIÓN DE LA GESTIÓN DEL AGUA.\n2. NUMERO DE ÁREAS DE CONSERVACIÓN Y PROTECCIÓN DE LA BIODIVERSIDAD.\n3. NUMERO DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN INTEGRADA A LA GESTIÓN Y MANEJO DE CUENCAS HIDROGRÁFICAS Y OPORTUNIDADES DE BONOS DE CARBONO",
            "txPgMeta": "1. 50%  \n2. 6  \n3. 2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219120,
            "txPgProblema": "LIMITADA CONCIENCIA Y CIUDADANÍA AMBIENTAL DEBIDO A LA PERDIDA DE LOS CONOCIMIENTOS LOCALES SOBRE MANEJO AMBIENTAL, DESCONTEXTUALIZACIÓN DEL CURRÍCULO EDUCATIVO EN TODOS LOS NIVELES Y EL DESINTERÉS DE LOS MEDIOS DE COMUNICACIÓN POR LOS TEMAS AMBIENTALES.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE EDUCACIÓN Y CIUDADANÍA AMBIENTAL CON CONTENIDOS TEMÁTICOS PARA SU INCORPORACIÓN EN LA CURRICULAR ESCOLAR REGIONAL",
            "txPgIndicador": "1. NUMERO DE KITS ( TEXTOS Y MATERIAL AUDIOVISUAL ) ELABORADOS PARA EL SISTEMA EDUCATIVO FORMAL\n2. NUMERO DE PROGRAMA DE PASANTÍAS ESCOLARES A LAS ÁREAS PROTEGIDAS\n3. NUMERO DE PROGRAMAS DE DIFUSIÓN EN LOS MEDIOS DE COMUNICACIÓN MASIVA",
            "txPgMeta": "1. 3\n2. 2\n3. 2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219165,
            "txPgProblema": "DEFICIENTE SISTEMA ADMINISTRATIVOS Y DE GESTIÓN PÚBLICA ASOCIADO TRÁMITES BUROCRÁTICOS GENERA ALTO COSTO OPORTUNIDAD AL CIUDADANO.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA Y CAPACIDAD DE GESTIÓN EN LA CADENA DE PROCESOS ORIENTADA A RESULTADOS Y SERVICIOS ESTRATÉGICOS QUE LA CIUDADANÍA DEMANDA.",
            "txPgIndicador": "1. NUMERO DE SISTEMAS DE GESTIÓN IMPLEMENTADOS.\n2. NUMERO DE PLATAFORMAS TECNOLÓGICAS Y DIGITALES IMPLEMENTADAS ELECTRÓNICO",
            "txPgMeta": "1. 01\n2. 01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219222,
            "txPgProblema": "ALTO RIESGO EN ACCIONES QUE FUNCIONALES VINCULADAS A CORRUPCIÓN DE FUNCIONARIOS Y PROCESOS DE GESTIÓN.",
            "txPgObjetivo": "CONTAR CON UN SISTEMA INSTITUCIONAL ANTICORRUPCIÓN, CON METODOLOGÍA QUE INCLUYE ESTRATEGIAS DIRIGIDAS A COMBATIR LA CORRUPCIÓN MEDIANTE MECANISMOS QUE FACILITEN SU PREVENCIÓN, CONTROL, SEGUIMIENTO E INFORMACIÓN.",
            "txPgIndicador": "1. NUMERO DE PROGRAMAS “LUCHA ANTICORRUPCIÓN IMPLEMENTADOS\"\n2. NUMERO DE PLAN DE TRANSPARENCIA, BUEN GOBIERNO Y GOBIERNO ELECTRÓNICO O DIGITAL IMPLEMENTADOS",
            "txPgMeta": "1. IMPLEMENTACIÓN DEL PROGRAMA “SUTI” - “LUCHA ANTICORRUPCIÓN”\n2. 01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219257,
            "txPgProblema": "LIMITADOS ESPACIOS DE PARTICIPACIÓN Y REPRESENTATIVIDAD CIUDADANA PARA LA TOMA DE DECISIONES Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "PREVENIR, ATENDER Y RESOLVER PARTICIPATIVAMENTE LOS CONFLICTOS QUE PERMITA GENERAR CONFIANZA CIUDADANA",
            "txPgIndicador": "MESA TÉCNICA DE GESTIÓN DE CONFLICTOS IMPLEMENTADA",
            "txPgMeta": "1. 1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}