{
    "datoGeneral": {
        "idPlanGobierno": 21004,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/18546203-08c0-4316-b31c-4ec068e6fcae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8b5e140-c659-4ce6-9176-49efaf3b39d7.pdf",
        "txCodExpedienteExt": "ERM.2022014420",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176918,
            "txPgProblema": "1 FALTA DE ACCESO A LA POBLACIÓN DE SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN\n2 ESCASA COBERTURA DE EDUCACIÓN DE CALIDAD DEBIDO A LA FALTA DE PERSONAL, MOBILIARIO INFRAESTRUCTURA Y MATERIAL DIDÁCTICO.\n3 LOS CENTROS DE SALUD PRESENTAN DEFICIENCIAS EN INFRAESTRUCTURAS, RECURSOS HUMANOS, MOBILIARIO, EQUIPAMIENTO, ENTRE OTRAS.\nALTO PORCENTAJE DE EMBARAZOS EN ADOLESCENTES DE 14 -17 AÑOS\n4 FALTA DE VIGILANCIA Y SEGURIDAD EN FECHAS CÍVICAS Y FESTIVAS Y LUGARES PÚBLICOS\n5 CARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS Y LA FALTA DE ESPACIOS DEPORTIVOS",
            "txPgObjetivo": "1 ELABORAR ESTUDIOS DE PRE INVERSIÓN E INVERSIÓN PARA MEJORAMIENTO Y AMPLIACIÓN LA COBERTURA DEL SERVICIO DE AGUA POTABLE SEGÚN PRIORIZACIÓN\nGESTIONAR LA AMPLIACIÓN DE SERVICIO  ELÉCTRICO EN EL DISTRITO DE QUISQUI Y ANEXOS\n2 ELABORAR ESTUDIOS DE PRE INVERSIÓN E INVERSIÓN PARA MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO EDUCATIVO SEGÚN PRIORIZACIÓN.\nAPOYAR CON LOS ESTUDIOS TÉCNICOS DE SANEAMIENTO FÍSICO LEGAL DE TODOS LOS TERRENOS DE LOS COLEGIOS\n3 \nELABORAR ESTUDIOS DE PRE INVERSIÓN E INVERSIÓN PARA MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL SERVICIO SALUD SEGÚN PRIORIZACIÓN.\n\nELABORACIÓN DE ESTUDIOS TÉCNICOS DE SANEAMIENTO FÍSICO LEGAL DE TODOS LOS TERRENOS DE SALUD.\n\nMEJORAR LA CAPACIDAD DE NUESTROS HIJOS Y COMBATIR LA DESNUTRICIÓN DE NUESTRO DISTRITO.\n\nMEJORAMIENTO DE AMBIENTES Y ESPACIOS DE ATENCIÓN ACCESIBLE PARA LA POBLACIÓN.\nIMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIONES CON CAPACITACIONES EN LOS COLEGIOS DEL NIVEL SECUNDARIO SOBRE EDUCACIÓN SEXUAL.\nIMPLEMENTAR CAMPAÑAS DE SALUD BUCAL CON ESPECIALISTAS \nIMPLEMENTAR BOTICA MUNICIPAL.\nASEGURAR QUE NUESTRA POBLACIÓN ESPECIALMENTE NUESTROS NIÑOS, MADRES GESTANTES Y ADULTOS TENGAN UNA ATENCIÓN OPORTUNA DE SU SALUD LAS 24 HORAS.\n4 REFORZAR LA VIGILANCIA MOTORIZADA EN TODO EL DISTRITO\nFORTALECER Y CAPACITAR PERMANENTEMENTE AL CUERPO DE SERENAZGO MUNICIPAL.\nREFORZAR RONDAS CAMPESINAS \nDISEÑAR Y EJECUTAR CAMPAÑAS PREVENTIVAS CONTRA LA DELINCUENCIA Y OTROS.\nINSTALACIÓN DE UNA",
            "txPgIndicador": "NUMERO DE ESTUDIOS\nCONVENIOS \nTRAMITES ADMINISTRATIVOS\n-\tNÚMEROS DE ESTUDIOS.\n-\tTRÁMITES ADMINISTRATIVOS\n-\tNÚMEROS DE ESTUDIOS.\n-\tTRÁMITES ADMINISTRATIVOS",
            "txPgMeta": "PARA EL 2024 UN 15% SE DEBE CONTAR CON ESTUDIOS APROBADOS POR EL SECTOR PARA SU FINANCIAMIENTO\nPARA EL FIN DEL AÑO 2023 UN 25% DE LA BRECHA DEBE CONTAR CON SERVICIO ELÉCTRICO.\nPARA EL AÑO 2024 A 2026 SE UN 60%  DE LA BRECHA DEBE CONTAR CON SERVICIO ELÉCTRICO\nPARA EL 2024 UN 30% SE DEBE CONTAR CON ESTUDIOS APROBADOS POR EL SECTOR PARA SU FINANCIAMIENTO\nPARA EL AÑO 2024 UN 30% DE LA BRECHA SE DEBE CONTAR CON TERRENOS SANEADOS.\nPARA EL 2024 UN 40% DE LA BRECHA SE DEBE CONTAR CON ESTUDIOS APROBADOS POR EL SECTOR PARA SU FINANCIAMIENTO \nEN ÚLTIMO TRIMESTRE DEL 2026, LOS TERRENOS DE LOS ESTABLECIMIENTOS ESTÉN INSCRITOS ANTE EL REGISTROS PÚBLICOS.\nAL CONCLUIR EL AÑO 2024 ESTARÁN IMPLEMENTADAS LAS  RONDAS CAMPESINAS, CAPACITADOS, ASIMISMO LOS SERENAZGO\nAL PRIMER DEL AÑO LLEVAR A CABO EL PRIMER CAMPEONATO DE FUTBOL Y OTRAS DISCIPLINAS INTER CENTROS POBLADOS DEL DISTRITO.\nEN AL AÑO 2024, UN 25% SE CONTARÁ CON ESTUDIOS A NIVEL DE INVERSIÓN APROBADOS PARA SU EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176985,
            "txPgProblema": "1 FALTA DE ACCESO Y VÍAS MODERNAS DE COMUNICACIÓN\n2 ESCASA PROMOCIÓN DEL TURISMO LOCAL.\n3 ESCASA ACTIVIDAD AGROINDUSTRIAL EN EL DISTRITO",
            "txPgObjetivo": "1 APERTURA Y MEJORAMIENTO DE CAMINOS DE VECINALES \n2 PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL PROMOVER A GRAN ESCALA LA FIESTA DE MURO RAYMI FIESTA DE LAS SEMILLAS PARA FOMENTAR EL TURISMO. CREACIÓN DE BUNGALÓS.MEJORAR LAS VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICO, A TRAVÉS DE ACTIVIDADES. IMPULSAR EL CIRCUITO TURÍSTICO\n3 CREACIÓN DE UNA MOLINERA COMUNAL PARA PROCESAR GRANOS Y CEREALES  CREAR UNA PLANTA DE AGUA MINERAL \nPROMOVER EL ARTE TEJIDO DE MANO, OLLAS DE BARRO. FOMENTAR LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRARIOS PREVIA INDUSTRIALIZACIÓN Y DARLES SU VALOR AGREGADO A LOS PRODUCTOS. APOYO EN ELABORACIÓN DE PLANES DE NEGOCIO A LOS ASOCIACIONES Y COOPERATIVAS DEL DISTRITO PARA LA PARTICIPACIÓN EN PROCOMPITE DEL GOBIERNO REGIONAL DE HUÁNUCO Y OTRAS ENTIDADES.",
            "txPgIndicador": "PARA EL AÑO 2025 CRECIMIENTO DEL DINAMISMO ECONÓMICO.\nMEJORAR EL ACCESO DE LOS TRANSPORTISTAS.\n-\tCAMPAÑAS REALIZADAS.\n-\tTRABAJOS COORDINADOS CON LA DIRCETUR.\nPROMOCIÓN Y DIFUSIÓN DE LOS RECURSOS TURÍSTICOS EN LA CAPITAL DE LA PROVINCIA.\n-\tVÍAS DE ACCESO MEJORADAS.\nEXISTENCIA DE SEÑALIZACIONES, SERVICIOS BÁSICOS (SSHH) EN BUEN ESTADO, ENTRE OTROS.\n-\tELABORACIÓN DE PRODUCTOS AGROINDUSTRIALES.\n-\tELABORACIÓN DE BUENOS PLANES DE NEGOCIO PARA PARTICIPACIÓN EN PROCOMPITE DEL GRH.",
            "txPgMeta": "PARA EL AÑO 2025 CRECIMIENTO DEL DINAMISMO ECONÓMICO. AÑO 2024 INCREMENTO DE LA PRODUCCIÓN Y VENTA DE LOS PRODUCTOS. MEJORAR EL ACCESO DE LOS TRANSPORTISTAS. EN EL SEGUNDO SEMESTRE DEL 2023 EL 50%  DE RECURSOS TURÍSTICOS CONTARAN CON VÍAS DE ACCESO EN BUEN ESTADO Y ESTARÁN IMPLEMENTADOS CON SEÑALIZACIONES, TACHOS Y SERVICIOS BÁSICOS. \nEL 50% DE LA POBLACIÓN SENSIBILIZADA Y QUE VALORA SUS RECURSOS TURÍSTICOS AL FINALIZAR EL AÑO 2024.\nAL FINALIZAR EL 2024 EXISTIRÁ LA MAYOR PARTICIPACIÓN DE NUESTROS PRODUCTOS AGROINDUSTRIALES EN EVENTOS LOCALES REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177022,
            "txPgProblema": "1 INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO\n2 ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES\n3 ESCASO CONOCIMIENTO SOBRE PRESERVACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "1 PROGRAMAS DE TITULACIÓN PARA LAS PROPIEDADES.ELABORAR EL PLAN DE ORDENAMIENTO LOCAL Y EL PLAN DE ACONDICIONAMIENTO TERRITORIAL . CREACIÓN DE UN VIVERO MUNICIPAL\n2 CREACIÓN DE CELDAS TRANSITORIA PARA LA ADECUADA DISPOSICIÓN DE LOS RESIDUOS SOLIDOS \nFOMENTAR EL RECICLAJE RESPONSABLE POR LOS VECINOS Y OBTENER BENEFICIOS. DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO\n3 GARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL MEDIO AMBIENTE.\nDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.\nPROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE\nEJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN",
            "txPgIndicador": "CONVENIOS\nTRÁMITES ADMINISTRATIVOS\nNUMERO DOCUMENTOS.\nNUMERO DOCUMENTOS.",
            "txPgMeta": "EN EL AÑO 2025, UN 50% LOS TERRENOS ESTARÁN CON TÍTULO EN BIEN DE LA POBLACIÓN.\nPARA EL AÑO 2025 UN 30% SE OBTENDRÁN EL RESULTADO DE LOS MENCIONADO\nPARA EL AÑO 2025 UN 30% SE OBTENDRÁN EL RESULTADO DE LOS MENCIONADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177037,
            "txPgProblema": "ESCASA MOTIVACIÓN DE MODERNIZACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE QUISQUI.\nCREACIÓN DE LOCALES COMUNALES EN LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO.\nMODIFICACIÓN Y MEJORAMIENTO DE LA PLAZA DE HUANCAPALLA\nPROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.\nADQUISICIÓN DE MÁS MAQUINARIA PESADA PARA LA EJECUCIÓN DE LAS OBRAS\nTRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES.",
            "txPgIndicador": "NÚMEROS DE ESTUDIOS.\nNUMERO DE DOCUMENTOS",
            "txPgMeta": "PARA EL AÑO 2025-2026 UN 70% SE OBTENDRÁN EL RESULTADO DE LOS MENCIONADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}