{
    "datoGeneral": {
        "idPlanGobierno": 25942,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2862,
        "txOrganizacionPolitica": "CONTIGO REGION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c24b22cf-519d-4408-a1eb-10b35b542f54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc466e46-7f86-425b-80b4-9166be5fa555.pdf",
        "txCodExpedienteExt": "ERM.2022007269",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133173,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO DE LAS INSTALACIONES EN LOS PUESTOS DE SALUD EN LOS DIFERENTES SECTORES DEL DISTRITO DE HUARMACA, ESTO ORIGINA QUE LOS HUARMAQUINOS SEAN REFERIDOS A LA CIUDAD DE PIURA U OTRAS CIUDADES OCASIONANDO GASTOS ECONÓMICOS MUY DIFÍCIL DE SOLVENTAR.",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN EQUIPOS MODERNOS PARA LA IMPLEMENTACIÓN  DE LOS ESTABLECIMIENTOS SALUD SEGÚN LAS ESPECIALIDADES QUE SE OFREZCAN.",
            "txPgIndicador": "% DE PUESTOS DE SALUD CON EQUIPAMIENTO MÍNIMO SEGÚN ESPECIALIDADES.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133180,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD NO CUENTAN CON PERSONAL Y TAMPOCO OFRECEN ESPECIALIDADES QUE PERMITAN A LA POBLACIÓN PROTEGER SU SALUD O ACCEDER A TRATAMIENTOS ESPECIALIZADOS.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE SALUD EN COORDINACIÓN CON EL MINSA, ESSALUD O ENTIDADES PRIVADAS, OFRECIENDO SERVICIOS ESPECIALIZADOS A LA POBLACIÓN. ESTAS CAMPAÑAS SE REALIZARAN EN LOS MISMOS CENTROS POBLADOS DE LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN CON  ACCESO A SERVICIOS MÉDICOS ESPECIALIZADOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133190,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD, NO CUENTAN CON PERSONAL SUFICIENTE PARA ATENDER A LA POBLACIÓN QUE TIENEN BAJO SU JURISDICCIÓN, GENERANDO QUE LA POBLACIÓN NO RECIBAN ATENCIÓN DE CALIDAD.",
            "txPgObjetivo": "GESTIÓN PARA LA CONTRATACIÓN DE PERSONAL DE SALUD, DANDO PRIORIDAD A LOS PROFESIONALES HUARMAQUINOS",
            "txPgIndicador": "% DE ESTABLECIMIENTOS DE SALUD CON PERSONAL COMPLETO",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133201,
            "txPgProblema": "FUENTES NATURALES DE AGUA HAN IDO DISMINUYENDO SU CAPACIDAD EN LOS ÚLTIMOS AÑOS, ESTO A CAUSA DE LA DEFORESTACIÓN DE LA RIVERA DE SUS CAUSES Y TAMBIÉN POR EL CAMBIÓN CLIMÁTICO QUE ESTÁ SUFRIENDO NUESTRO PLANETA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PARA LA “SIEMBRA Y COSECHA DE AGUA”. ES DECIR, SE PRIORIZAR LA REFORESTACIÓN DE LAS FUENTES DE AGUA, PERO ADEMÁS SE CONSTRUIRÁN RESERVORIOS DE GEOMEMBRANAS PARA COSECHA DE AGUA EN LA PARTE ALTA DEL DISTRITO.",
            "txPgIndicador": "% FUENTES NATURALES DE AGUAS REFORESTADAS",
            "txPgMeta": "95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133209,
            "txPgProblema": "POBLACIÓN DE HUARMACA QUE SE DEDICA A DESARROLLAR ACTIVIDADES AGRÍCOLAS Y GANADERAS TIENEN POCO CONOCIMIENTO PARA EL MANEJO EFICIENTE DEL RECURSO HÍDRICO. PARA EL CUMPLIMIENTO DE ESTAS PROPUESTAS SE IMPLEMENTARAN ACCIONES DE ASISTENCIA TÉCNICA, A TRAVÉS DE LA CONFORMACIÓN UN EQUIPO DE PROFESIONALES TÉCNICOS. ESTOS PROFESIONALES DEBEN SER DE PREFERENCIA HUARMAQUINOS Y MEJOR AÚN SI VIVEN EN LOS CASERÍOS DONDE SE IMPLEMENTARÁN ESTOS PROYECTOS, CON ESTO BUSCAMOS VALORAR A NUESTROS JÓVENES PROFESIONALES Y ADEMÁS QUE SEAN ESTOS MISMOS JÓVENES QUIENES TRABAJEN Y PONGAN AL SERVICIO DE SUS CASERÍOS SU CONOCIMIENTO EXPERIENCIA.",
            "txPgObjetivo": "SE DESARROLLARÁN ACCIONES DE CAPACITACIÓN A LOS PRODUCTORES EN EL MANEJO ADECUADO DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "% DE POBLACIÓN QUE DESARROLLAN ACTIVIDADES AGRÍCOLAS Y GANADERAS RECIBEN ASISTENCIA TÉCNICA",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133217,
            "txPgProblema": "SE HA IDENTIFICADO QUE EXISTE RIESGO PERMANENTE DE QUE LA FUENTES NATURALES DE AGUA SEAN AFECTADAS YA SEA POR EFECTOS NATURALES O TAMBIÉN POR LA ACCIÓN DEL HOMBRE, POR LO QUE SE HACE NECESARIOS IMPLEMENTAR ACCIONES ESTRATÉGICAS PARA MITIGAR ESTOS RIESGOS.",
            "txPgObjetivo": "CONSERVACIÓN Y PROTECCIÓN DE MANANTIALES, POR LO QUE MANTENDREMOS UNA ESTRATEGIA PERMANENTE DE REFORESTACIÓN Y CUIDADO DE LAS FUENTES NATURALES DE AGUA, EVITANDO SU CONTAMINACIÓN O RIESGO DE AFECTAR SU NORMAL CAUSE.",
            "txPgIndicador": "% DE CAUDALES Y FUENTES DE AGUA CONSERVADOS Y REFORESTADOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133230,
            "txPgProblema": "ANTE LA CRECIENTE POBLACIÓN DE LA CAPITAL DEL DISTRITO, SE ZONA DESTINADA PARA EL ALMACENAMIENTO DE AGUAS RESIDUALES HA SUPERADO SU CAPACIDAD MÁXIMA, PONIENDO EN RIESGO A LA POBLACIÓN Y ADEMÁS EL INMINENTE COLAPSO DE LOS DESECHOS",
            "txPgObjetivo": "REUBICACIÓN DE LA ZONA DE DESHECHOS QUE ACTUALMENTE SE UBICA EN EL CASERÍO DE YAMALAN, POR ESO PROPONEMOS LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR, CON LA QUE SE DEBE REDUCIR EL NIVEL DE CONTAMINACIÓN A CERO. CUIDANDO DE ESTA MANERA EL MEDIO AMBIENTO, PERO TAMBIÉN LA SALUD DE LA POBLACIÓN. CONSIDERAMOS QUE ESTO ES UNA PRIORIDAD, Y MIENTRAS SE GESTIONES LA EJECUCIÓN DE ESTA PROPUESTA BUSCAREMOS DECLARAR EN EMERGENCIA LAS ZONAS ALEDAÑAS AL ACTUAL CENTRO DE DESHECHOS PARA MITIGAR CUALQUIER IMPACTO NEGATIVO EN LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "FUNCIONAMIENTO DE LA NUEVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133237,
            "txPgProblema": "DEFICIENTE CONTROL Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO DE HUARMACA",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTOS DE RESIDUOS SÓLIDOS(RELLENO SANITARIO) PARA EVITAR LA CONTAMINACIÓN PAISAJE NATURAL DE HUARMACA Y LAS FUENTES DE AGUA. ES URGENTE REUBICAR EL ACTUAL CENTRO DE CONCENTRACIÓN DE RESIDUOS SÓLIDOS, TODA VEZ QUE ESTE SE ENCUENTRA A ESCASOS METROS DON HAY VIVIENDAS, POR LO QUE PONE EN RIESGO LA SALUD DE LAS PERSONAS QUE HABITAN EN LAS ZONAS ALEDAÑAS.",
            "txPgIndicador": "FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133250,
            "txPgProblema": "POCO APOYO A LAS MUNICIPALIDADES DE LOS CENTROS POBLADOS TANTO EN EL ASPECTO TÉCNICO, COMO EN EL ASPECTO ECONÓMICO",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS MUNICIPALIDADES DE LOS CENTROS POBLADOS BRINDANDO APOYO TÉCNICO PARA QUE ACTUALICEN SUS PLANOS CATASTRALES Y ORDENAMIENTO TERRITORIAL.\nAPOYO TÉCNICO A LAS MUNICIPALIDADES DE LOS CENTROS POBLADOS PARA LA GESTIÓN DE SUS PROYECTOS DE DESARROLLO DE MANERA AUTÓNOMA SEGÚN SUS NECESIDADES.\nGESTIÓN PARA QUE SE LES ASIGNE MAYOR PRESUPUESTO A FIN DE QUE CUBRAN GASTOS ADMINISTRATIVOS Y OPERATIVOS PARA FORTALECER SUS INICIATIVAS DE GESTIÓN Y DESARROLLO.",
            "txPgIndicador": "% DE MUNICIPALES DE RECIBEN APOYO TÉCNICO Y ECONÓMICO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133259,
            "txPgProblema": "DÉBIL PRESENCIA DE ENTIDADES ESTRATÉGICAS DEL ESTADO PARA QUE LA POBLACIÓN EN CONDICIONES DE VULNERABILIDADES Y CIUDADANOS EN GENERAL PUEDAN HACER SUS TRÁMITES SIN TENER QUE VIAJAR A LA CIUDAD DE PIURA O CHICLAYO",
            "txPgObjetivo": "GESTIÓN PARA LA INSTALACIÓN DE MÓDULOS DE ATENCIÓN POR PARTE DE ENTIDADES COMO : RENIEC, SUNAT, SUNARP, CENTRO DE EMERGENCIA MUJER, ENTRE OTROS.",
            "txPgIndicador": "-\tN° DE INSTITUCIONES ESTRATÉGICAS QUE APERTURAN OFICINA DE ATENCIÓN EN HUARMACA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133271,
            "txPgProblema": "DÉBIL LA PARTICIPACIÓN CIUDADANA ES UN DEBER Y DERECHO QUE FORTALECE Y SOSTIENE LA DEMOCRACIA, VOLVIÉNDOLA MÁS PARTICIPATIVA E INCLUYENTE. POR ELLO, ES NECESARIA LA PARTICIPACIÓN DE TODOS Y TODAS EN LA VIDA SOCIAL Y POLÍTICA DE NUESTRA COMUNIDAD Y EL PAÍS.",
            "txPgObjetivo": "REACTIVACIÓN Y APOYO AL COMITÉ PARA LA PROVINCIALIZACIÓN DE HUARMACA.\nREACTIVACIÓN Y APOYO AL FRENTE DE DEFENSA DE LOS INTERESES DE HUARMACA.",
            "txPgIndicador": "RECONOCIMIENTO DE HUARMACA COMO PROVINCIA DE LA REGIÓN PIURA\nCOMITÉ PARTICIPA EN ESPACIOS DE DIALOGO Y TRABAJO EN BIEN DE HUARMACA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}