{
    "datoGeneral": {
        "idPlanGobierno": 26167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6164324-3c9d-4aff-ab5c-15db5064a170.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8aaf4ce-ecff-4b44-8b92-f73e15d87a43.pdf",
        "txCodExpedienteExt": "ERM.2022012895",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182602,
            "txPgProblema": "-INADECUADOS SERVICIOS BÁSICOS (AGUA, DESAGÜE, LUZ Y OTROS EN LOS SECTORES  URBANO Y RURAL),",
            "txPgObjetivo": "-MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIO , AMPLIACIÓN DE DESAGÜÉ  VÍA  MINISTERIO DE VIVIENDA SANEAMIENTO Y CONSTRUCCIÓN\n-CONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\n-CONSTRUIR POZOS SÉPTICOS EN EL SECTOR RURAL. \n PROMOVER EL RECICLAJE.",
            "txPgIndicador": "POBLACIÓN CON SERVICIOS BÁSICOS DE AGUA, DESAGÜÉ Y ELECTRIFICACIÓN EN BARRIOS, COMUNIDADES, CENTROS POBLADOS Y ASOCIACIÓN DE VIVIENDA DEL DISTRITO TENIENDO UNA  CALIDAD DE VIDA. CON CULTURA DE RECICLAJE PARA MANTENER  LIMPIO LA CIUDAD ATRAYENDO AL TURISMO.",
            "txPgMeta": "85%  URBANO \n\n 80% RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182623,
            "txPgProblema": "-LIMITADO ACCESO A LOS SERVICIOS SOCIALES (EDUCACIÓN, SALUD, NUTRICIÓN Y OTROS) EN EL DISTRITO DE PUCARÁ.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS SOCIALES Y NUTRICIÓN EN CUIDADO A LA SEGURIDAD ALIMENTARIA DE LA POBLACIÓN ESTUDIANTIL Y PERSONAS CON ENFERMEDADES CRÓNICAS. EN ESPECIAL NIÑOS HUÉRFANOS Y ADULTOS MAYORES.",
            "txPgIndicador": "DISMINUIR LA ALTA TASA DE NIÑOS CON ANEMIA, MADRES GESTANTES   Y ADULTOS  MAYORES.",
            "txPgMeta": "95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182634,
            "txPgProblema": "INADECUADA ACCESO A LOS SERVICIOS DE COMUNICACIÓN TELEFONÍA E  INTERNET EN LAS  INSTITUCIONES EDUCATIVAS, COMUNIDADES Y LA POBLACIÓN",
            "txPgObjetivo": "-INSTALACIÓN DE FIBRA ÓPTICA EN LOS NIVELES DE EDUCACIÓN PRIMARIA Y SECUNDARIA, E INSTALACIÓN DE  ANTENAS CONVENIO CON LAS EMPRESAS  PROVEEDORAS.",
            "txPgIndicador": "PARA  UNA ATENCIÓN, MEJORA DEL APRENDIZA LAS IIEE Y COMUNICACIÓN ADECUADA A NIVEL DE LAS  GRANDES  CIUDADES",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182663,
            "txPgProblema": "BAJOS INGRESOS EN LA PRODUCCIÓN DE GANADERÍA  Y ARTESANÍA EN LA  POBLACIÓN DEL DISTRITO DE PUCARÁ",
            "txPgObjetivo": "INCENTIVAR LA ASOCIATIVIDAD, PARA BÚSQUEDA DE FINANCIAMIENTOS  Y  FOMENTAR EL TURISMO, ARTESANÍA, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LA ACTIVIDAD GANADERA Y  AGRÍCOLA (SISTEMAS DE RIEGO, EQUIPOS ARTESANÍA, MAQUINARIAS DE AGRICULTURA ETC.).",
            "txPgIndicador": "ELEVAR LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN DEL DISTRITO DE PUCARÁ EN LOS SECTORES  DE  ARTESANÍA, TURISMO, GANADERÍA Y AGRICULTURA.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182676,
            "txPgProblema": "VÍAS DE ACCESO",
            "txPgObjetivo": "-MEJORAMIENTO Y APERTURA DE NUEVAS TROCHAS CARRÓZALES DE LA VÍA DE INTEGRACIÓN ENTRE LAS COMUNIDADES, LUGARES TURÍSTICOS Y DISTRITOS VECINOS.\n-PAVIMENTACIÓN CON ASPALTO LIGERO PARTE TRONCAL A ZONA SUR   Y CENTRO POBLADO",
            "txPgIndicador": "LAS  VÍAS DE ACCESO SON LAS VENAS DE DESARROLLO DE NUESTROS  PUEBLOS PARA PODER SACAR PRODUCTOS DE LA ZONA Y LLEGAR A LUGARES TURÍSTICOS DEL DISTRITO Y  MEDIANTE ASFALTO PARA MAYOR  RAPIDEZ DE TRANSITABILIDAD DE VEHÍCULOS MAYORES Y MENORES.",
            "txPgMeta": "80%\n\n\n\n\n60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182713,
            "txPgProblema": "MEJORAMIENTO DE GENÉTICA, ALIMENTACIÓN  Y CADENAS PRODUCTIVAS DE PRODUCTO LÁCTEOS.",
            "txPgObjetivo": "-IMPLANTACIÓN DE BANCO SEMEN CON PAJILLAS DE  RAZAS   ADAPTABLES A NUESTRA ZONA Y QUE TENGA  MAYOR PRODUCCIÓN DE LECHE.  \nPROMOCIÓN DE LOS PRODUCTOS LÁCTEOS Y SUS DERIVADOS",
            "txPgIndicador": "SE TRAERÁ RAZAS DE TORETES CRUZADAS. \nMEDICINA Y ALIMENTOS PARA NUESTRO GANADOS     \n  LOS  PRODUCTORES PECUARIOS  MEJOREN LA RAZA Y LA PRODUCCIÓN DE LECHE EN SUS MISMOS  EJEMPLARES.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182722,
            "txPgProblema": "DEFICIENTE CONTROL DE LOS RECURSOS NATURALES DEL DISTRITO DE PUCARÁ",
            "txPgObjetivo": "PLANEAR UN CONTROL EFICIENTE DE LOS RECURSOS NATURALES A TRAVÉS DE UN PLAN DE ZONIFICACIÓN TERRITORIAL.",
            "txPgIndicador": "CONTAR CON UN PLAN ESTRATÉGICO DE ZONIFICACIÓN TERRITORIAL DE LOS RECURSOS NATURALES DEL DISTRITO DE PUCARÁ.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182732,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS POR  FALTA DE UN ADECUADO RELLENO SANITARIO",
            "txPgObjetivo": "CREACIÓN DE RELLENO SANITARIO EN CAPITAL DEL DISTRITO  Y CENTROS POBLADOS CON MANEJOS ADECUADOS",
            "txPgIndicador": "POBLACIÓN CON CULTURA DE LIMPIEZA  Y  RECICLAJE PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182747,
            "txPgProblema": "FALTA DE  CULTURA DE  ARBORIZACIÓN  Y ORNAMENTACIÓN  EN EL DISTRITO.",
            "txPgObjetivo": "ORNAMENTACIÓN  Y ARBORIZACIÓN  DE LA  POBLACIÓN Y CENTROS  POBLADOS",
            "txPgIndicador": "ÁREAS  CON ÁRBOLES  Y PLANTAS  QUE EMANAN EL OXIGENO",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182771,
            "txPgProblema": "DEFICIENTES CAPACITACIÓN, SERVICIOS, ATENCIÓN, TECNOLOGÍA PARA LOS ADMINISTRATIVOS DE LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD, POBLACIÓN Y OTRAS ORGANIZACIONES.",
            "txPgObjetivo": "-CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES\n-APOYO AL ADULTO MAYOR Y PVL.\n-IMPLEMENTACIÓN Y EQUIPAMIENTOS A LAS RONDAS CAMPESINAS \n-TECNOLOGÍA: CAJERO BANCARIO E INTERNET. \nPROMOVER LA PUBLICIDAD DE ARTESANÍA, CULTURA PUKARA, CENTRO ARQUEOLÓGICOS  AL TURISMO.",
            "txPgIndicador": "-PARA BRINDAR UN BUEN SERVICIO.  \n-ALIMENTACIÓN, SALUD TALLERES DE ARTESANÍA. \n- BRINDAR SEGURIDAD CONTROL Y FISCALIZACIÓN\n-PUNTOS DE ACCESO A INTERNET MEDIANTE SEÑAL WIFI  Y PUNTOS DE ENERGÍA MEDIANTE PANELES  SOLARES PARA  EL TURISMO  Y POBLACIÓN EN GENERAL EN LUGARES ESTRATÉGICO.\nIMPLEMENTACIÓN A ÁREA DE GRD- DC.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182787,
            "txPgProblema": "INADECUADA ATENCIÓN AL PÚBLICO EN GENERAL.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL PÚBLICO A TRAVÉS DE LA MODERNIZACIÓN CON SISTEMATIZACIÓN DE LOS SERVICIOS DE PAGO DE RENTAS, CATASTROS, EMISIÓN DE CERTIFICADOS, SISFOH, DEMUNA,  Y PROGRAMAS SOCIALES",
            "txPgIndicador": "CONTAR CON SISTEMAS ADECUADOS PARA AGILIZAR LOS TRÁMITES Y SERVICIOS AL PÚBLICO.",
            "txPgMeta": "98%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182795,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR EL PRESUPUESTO PARA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD DE PUCARÁ Y ELEVAR DE  CATEGORÍA.  \nSE REALIZARA CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\nSE IMPLEMENTARA LA FARMACIA MUNICIPAL.",
            "txPgIndicador": "DISTRITO DE PUCARÁ TIENE UNA POBLACIÓN MÁS DE 6400 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}