{
    "datoGeneral": {
        "idPlanGobierno": 21398,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2868,
        "txOrganizacionPolitica": "JUNTOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d74e0d2d-a878-4179-9226-6f6bb39d5a34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a7617bc-b62c-4fcd-a35e-b619ad947442.pdf",
        "txCodExpedienteExt": "ERM.2022011387",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204031,
            "txPgProblema": "SECTOR EDUCACIÓN:\n\nFALTA DE CONVENIOS, PROYECTOS Y GESTIÓN CON EL SECTOR E INSTITUCIONES PRIVADAS. FALTA DE: EDUCACIÓN TÉCNICA, INTERNET, MÓDULOS DE CÓMPUTO Y LABORATORIOS, PARA LOS ESTUDIANTES EN  LAS COMUNIDADES CAMPESINAS Y ANEXOS.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON EL MINISTERIO DE EDUCACIÓN E INSTITUTOS SUPERIORES PÚBLICOS Y PRIVADOS. INCENTIVAR Y REFORZAR LA PARTICIPACIÓN EFECTIVA DE LOS PADRES Y  DOCENTES PARA UNA EDUCACIÓN DE CALIDAD.",
            "txPgIndicador": "AUSENCIA DE LOS PADRES DE FAMILIA EN LA SUPERVISIÓN DE LA CALIDAD EDUCATIVA EN LOS EDUCANDOS, IMPARTIDA EN LAS INSTITUCIONES Y CENTROS EDUCATIVOS DEL DISTRITO.",
            "txPgMeta": "MEJORAREMOS EN FORMA PROGRESIVA LA CALIDAD DE LA EDUCACIÓN ESCOLAR Y POSTERIORMENTE LA EDUCACIÓN SUPERIOR, INVOLUCRANDO LA PARTICIPACIÓN EFECTIVA DE LOS PADRES DE FAMILIA Y AUTORIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204082,
            "txPgProblema": "SECTOR SALUD:\n\n•\tPOBREZA EXTREMA       CAUSA  LA  DESNUTRICIÓN Y ANEMIA EN LA POBLACIÓN SOBRE TODO  INFANTIL Y EN ETAPA ESCOLAR. \n•\tPRECARIEDAD EN LA ATENCIÓN PRIMARIA DE SALUD. \n•\tFALTA DE PLANTAS DE AGUA POTABLE PARA LA POBLACIÓN DE LAS COMUNIDADES Y ANEXOS. \n•\tFALTA DE SANEAMIENTO BÁSICO Y TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "•\tELABORAR Y EJECUTAR   PROYECTOS INTEGRALES CON EL SECTOR DE SALUD, PRIVADOS Y ONGS, PARA  ERRADICAR EN FORMA PROGRESIVA LA  DESNUTRICIÓN CRÓNICA Y LA ANEMIA EN LA POBLACIÓN INFANTIL, ESCOLAR Y ADULTA.\n•\tGESTIONAR ANTE EL SECTOR PRIVADO (MINSUR) LA DONACIÓN DE AMBULANCIAS,  EQUIPO MÉDICO Y AL MINISTERIO DE SALUD LA DESIGNACIÓN DE PERSONAL MÉDICOS ESPECIALISTAS  PARA LA ATENCIÓN PRIMARIA DE SALUD.\n•\tPROYECTO INTEGRAL DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "•\tINCREMENTO DE DESNUTRICIÓN EN HOGARES DE MENOS INGRESOS ECONÓMICOS. \n•\tALZA DE PRECIOS EN LOS ALIMENTOS BÁSICOS, Y DESEMPLEO. \n•\tFALTA DE UNA BUENA  INFRAESTRUCTURA, EQUIPAMIENTO  Y PERSONAL MÉDICO EN LOS PUESTOS DE SALUD DE 04 COMUNIDADES CAMPESINAS Y SUS ANEXOS.\n•\tFALTA DE UN PUESTO DE SALUD EN LA CC. DE ATASPACA.\n•\tFALTA DE UN PROYECTO INTEGRAL PARA LA DOTACIÓN DE AGUA POTABLE, ALCANTARILLADO Y TRATAMIENTO DE LAS AGUAS RESIDUALES PARA LA POBLACIÓN DISTRITAL.",
            "txPgMeta": "•\tAMPLIACIÓN DEL PROGRAMA PENSIÓN 65.\n•\tAMPLIACIÓN DEL PRESUPUESTO PROGRAMA  VASO DE LECHE.\n•\tDISMINUIREMOS EN FORMA PROGRESIVA Y SIGNIFICATIVA LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA POR MEDIO DE CANASTAS BÁSICAS DE ALIMENTOS VÍA GESTIÓN INTER INSTITUCIONAL PÚBLICA Y PRIVADA.  \n•\tFORTALECEREMOS  A LOS PUESTOS DE SALUD EN LA ATENCIÓN PRIMARIA CON EQUIPAMIENTOS Y PROFESIONALES MÉDICOS ESPECIALISTAS EN SALUD.\n•\tCONSTRUCCIÓN DEL PUESTO DE SALUD EN LA CC. DE ATASPACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204167,
            "txPgProblema": "SECTOR DEPORTE Y CULTURA:\n\n•\tDÉFICIT DEL DEPORTE COMO ACTIVIDAD DE PRIORIDAD EN EL DESARROLLO DE LA PERSONA.   \n•\tCARENCIA DE INFRAESTRUCTURA  DE DISCIPLINAS DEPORTIVAS",
            "txPgObjetivo": "•\tEL DEPORTE SERÁ UN POLÍTICA MUNICIPAL QUE MEJORARÁ Y CONTRIBUIRÁ AL BIENESTAR GENERAL  DE LA PERSONA, INCIDIENDO CON PRIORIDAD EN LOS CENTROS EDUCATIVOS  CON TENDENCIA A FORMAR DEPORTISTAS DE ALTA COMPETICIÓN \n•\tELABORACIÓN DE PROYECTOS INTEGRALES PARA LA CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS. \n•\tCREACIÓN DE LA LIGA DE DISTRITAL DE  FUTBOL.",
            "txPgIndicador": "•\tALTOS ÍNDICES DE INEFICIENCIA  DE ACTIVIDAD FÍSICA EN LA POBLACIÓN. \n•\tDESCONOCIMIENTO DE DISCIPLINAS DEPORTIVAS",
            "txPgMeta": "•\tMEJORAREMOS Y FORTALECEREMOS  LA ACTIVIDAD DEPORTIVA  EN SUS DIFERENTES DISCIPLINAS, MEDIANTE LA EJECUCIÓN Y CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS  EN CONVENIO CON EL INSTITUTO PERUANO DEL DEPORTE IPD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204275,
            "txPgProblema": "SECTOR AGROPECUARIO:\n\n•\tDÉFICIT DE RECURSO HÍDRICO PARA EL DESARROLLO AGRÍCOLA Y PECUARIO.\n•\tDÉFICIT DE RESERVORIOS PARA RIEGO TECNIFICADO EN LAS CC. DE PALCA, ATASPACA, VILAVILANI Y ANEXOS. \n•\tINEXISTENCIA DE INVERNADEROS EN LA ZONA ALTO ANDINA PARA CULTIVO AGRÍCOLA.\n•\tDÉFICIT DE PASTOS FORRAJEROS PARA CAMÉLIDOS SUDAMERICANOS Y OVINOS.\n•\tDÉFICIT EN EL CULTIVO Y PRODUCCIÓN DE ORÉGANO (PRODUCTO BANDERA) Y FALTA DE UN  CENTRO DE ACOPIO EN ZONA INTERANDINA.\n•\tCARENCIA DE UN VIVERO MUNICIPAL PARA LA PROPAGACIÓN MASIVA DE PLANTAS DE DIFERENTES ESPECIES, COMO TAMBIÉN EN LA PROPAGACIÓN DE ESPECIES FLORALES.              \n•\tFALTA DE UN CENTRO DE ASISTENCIA TÉCNICA PARA EL MEJORAMIENTO GENÉTICO DE CAMÉLIDOS SUDAMERICANOS, VACUNOS, OVINOS, CAPRINOS Y CUYES.",
            "txPgObjetivo": "•\tEJECUCIÓN DEL PROYECTO INTEGRAL DE EMBALSE (REPRESA), LA PORTADA, EN CONVENIO CON EL PROYECTO ESPECIAL DE TACNA PET.\n•\tCONSTRUCCIÓN Y EMBALSE (REPRESA) EN LA CABECERA PAMPA RAQUINE EN LA CC. VILAVILANI\n•\tCONSTRUCCIÓN DE RESERVORIOS.\n•\tCONSTRUCCIÓN DE INVERNADEROS CON RIEGO TECNIFICADO.\n•\tESTABLECER CONVENIOS CON MINISTERIO DE AGRICULTURA – INIA PARA EL MEJORAMIENTO DE PASTOS NATURALES Y SIEMBRA DE PASTOS QUE SE ADAPTEN A LA ZONA.\n•\tPROYECTO INTEGRAL DE FORTALECIMIENTO PARA LA PRODUCCIÓN DE ORÉGANO Y UNA PLANTA DE ACOPIO Y PROCESAMIENTO.\n•\tLA PRODUCCIÓN DE EJEMPLARES VEGETALES MEDIANTE LA UTILIZACIÓN DE DIFERENTES MÉTODOS  Y RECURSOS PROPIOS, PRIMANDO AQUELLAS ESPECIES AUTÓCTONAS.\n•\tMEDIANTE UN PROYECTO  SE IMPULSARÁ UN MEJORAMIENTO GENÉTICO Y MANEJO INTEGRAL DE CAMÉLIDOS SUDAMERICANOS, VACUNOS, OVINOS, CAPRINOS Y CUYES",
            "txPgIndicador": "•\tRECURSO HÍDRICO QUE SE PIERDE EN TEMPORADA DE LLUVIA Y CAUDAL DE AGUA QUE DESEMBOCA EN EL MAR.\n•\tPERDIDA DE RECURSO HÍDRICO DE RIEGO POR GRAVEDAD.\n•\tPOBLADORES QUE NO PRODUCEN PRODUCTOS AGRÍCOLAS PARA SU  ALIMENTACIÓN.\n•\tINEXISTENCIA DE OTROS PASTOS FORRAJEROS  Y MAL MANEJO DE PASTOS NATIVOS.\n•\tASISTENCIA TÉCNICA PRECARIA A LOS AGRICULTORES EN AFIANZAR EL CULTIVO Y PRODUCCIÓN DE ORÉGANO.\n•\tEXIGUA PROPAGACIÓN DE PLANTAS ORIGINARIAS DE LAS ZONAS INTER ANDINA Y ALTO ANDINA.\n•\tPASIVIDAD DE LOS AGRICULTORES POR MEJORAR NUEVAS ESPECIES DE PLANTAS FRUTALES, FORESTALES Y FLOREALES.\n•\tALTOS ÍNDICES DE CONSANGUINIDAD Y DISMINUCIÓN DE LOS ÍNDICES PRODUCTIVOS QUE DETERIORAN LAS CARACTERÍSTICAS FENOTÍPICAS DE LAS ALPACAS.",
            "txPgMeta": "•\tMEJORAMIENTO Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y PECUARIA PARA LOS AGRICULTORES DE PALCA CAPITAL DEL DISTRITO Y CC.DE VILAVILANI.\n•\tMEJORAMIENTO EN LA ALIMENTACIÓN DE LA POBLACIÓN MEDIANTE EL CULTIVO DE PRODUCTOS AGRÍCOLAS DE PAN LLEVAR\n•\tTENER  FORRAJES PERMANENTES Y SUFICIENTES PARA LA ALIMENTACIÓN DEL GANADO EN ZONA ALTO ANDINA.\n•\tAUMENTAR EL CULTIVO Y PRODUCCIÓN DE ORÉGANO Y DARLE VALOR AGREGADO Y ELEVAR EL NIVEL DE INGRESOS DE LOS AGRICULTORES. \n•\tPRODUCCIÓN MASIVA DE PLANTAS DE DIFERENTES ESPECIES: FRUTALES, FORESTALES Y FLORALES, PARA SER DISTRIBUIDAS A TODAS LAS LOCALIDADES DEL DISTRITO, ASÍ COMO MEJORAR LAS CONDICIONES AMBIENTALES Y LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO.\n•\tMEJORAMIENTO DE LA PRODUCCIÓN DE FIBRA DE ALPACA, LANA DE OVINOS Y CARNE EN CANTIDAD Y CALIDAD PARA UN MEJOR PRECIO EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204306,
            "txPgProblema": "SECTOR INDUSTRIAL Y ARTESANIA:\n\n•\tFALTA DE INICIATIVAS EN ASESORAMIENTO PARA EMPRENDEDORES  EN LA CREACIÓN DE MICRO EMPRESAS\n•\tREDUCIDA PROMOCIÓN DE LA PRODUCCIÓN DE PRODUCTOS ARTESANALES.",
            "txPgObjetivo": "•\tCONSENSUAR INICIATIVAS EN LA POBLACIÓN QUE GENERA PRODUCTOS AGRÍCOLAS Y PECUARIOS PARA LA FORMACIÓN Y CONSOLIDACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS – MYPES, EN NUESTRO DISTRITO.\n•\tINCORPORAR A LAS CC. CAMPESINAS DE ATASPACA Y ANCOMARCA AL TRABAJO FAMILIAR POR MEDIO DE LA ARTESANÍA, PROMOVIENDO EL USO DE LA ARCILLA EXISTENTE EN SU ZONA, Y CAPACITÁNDOLAS PARA EL CONOCIMIENTO DE NUEVAS TÉCNICAS DE ELABORACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "•\tDESCONOCIMIENTO DE LOS POBLADORES QUE SE DEDICAN A LA ACTIVIDAD AGRÍCOLA Y PECUARIA Y OTRO INDICADOR ES EL TEMOR A PAGAR IMPUESTOS  AL ESTADO.\n•\tLA CARENCIA Y PÉRDIDA DE LAS COSTUMBRES ANCESTRALES EN EL TRABAJO ARTESANAL DE LAS FAMILIAS EN EL DISTRITO.",
            "txPgMeta": "•\tCONTRIBUIR A MEJORAR LA COMERCIALIZACIÓN DE LAS MERCANCÍAS AGRÍCOLAS, PECUARIAS E INDUSTRIALES GENERADAS EN NUESTRO DISTRITO.\n•\tMASIFICACIÓN Y MEJORAMIENTO EN EL ACABADO DE PRODUCTOS ARTESANALES, CONTRIBUYENDO A INCENTIVAR LA ACTIVIDAD ARTESANAL MEDIANTE AL TRABAJO FAMILIAR GENERANDO MAYORES INGRESOS ECONÓMICOS PARA EL HOGAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204955,
            "txPgProblema": "SECTOR PESQUERO:\n\n•\tDEFICIENTE  PROTECCIÓN DE LOS RECURSOS PESQUEROS  EN LOS RÍOS,  LAGUNAS Y REPRESAS.",
            "txPgObjetivo": "•\tPROMOVEREMOS LA PESCA SOSTENIBLE Y RESPONSABLE, PROMOVEREMOS  LA ACUICULTURA DE ESPECIES EXISTENTES EN LOS RÍOS, LAGUNAS, REPRESAS Y LA  REACTIVACIÓN E IMPLEMENTACIÓN DE LAS PISCIGRANJAS DE ALEVINOS DE TRUCHAS.",
            "txPgIndicador": "•\tCONTAMINACIÓN Y ACIDIFICACIÓN EN LAS AGUAS DE LOS RÍOS, LAGUNAS Y REPRESAS QUE DAÑAN EL ECOSISTEMA Y LA BIODIVERSIDAD DE LAS AGUAS.",
            "txPgMeta": "•\tIMPULSAREMOS Y PROMOCIONAREMOS  LA PESCA SOSTENIBLE AFIANZANDO LA IMPLEMENTACIÓN DE LAS PYMES DE ACUICULTURA.\n•\tQUE SE  ENCARGARAN DE LA PRODUCCIÓN, CRIANZA Y COMERCIALIZACIÓN DE ALEVINOS DE TRUCHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205047,
            "txPgProblema": "SECTOR TRANSPORTE Y COMUNICACIONES:\n\n•\tDEFICIENTE INFRAESTRUCTURA VIAL DE CAMINO VECINAL – CARROZABLE Y HERRADURA.\n•\tDEFICIENTE PROTECCIÓN DE LOS BOSQUES ORIGINARIOS DE LA ZONA INTERANDINA Y ALTO ANDINA\n•\tDEFICIENTE PROTECCIÓN DE LAS COMUNIDADES ORIGINARIAS\n•\tEXIJA CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LOS CAMINOS CARROZABLES Y DE HERRADURA, PARA LA TRANSITABILIDAD DE LOS POBLADORES  DE LOS ANEXOS, CASERÍOS, ESTANCIAS Y PUEBLOS DE LAS COMUNIDADES CAMPESINAS, MEDIANTE CONVENIOS  CON EL MINISTERIO DE TRANSPORTES Y \n•\tCOMUNICACIONES.\n•\tPROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESGUARDANDO SU CONSERVACIÓN Y HÁBITAT DONDE ELLOS VIVEN E INICIAREMOS UNA POLÍTICA DE REFORESTACIÓN Y UN INVENTARIO DE LOS MISMOS.\n•\tPROMOVEREMOS LA PROTECCIÓN DE LAS COMUNIDADES ORIGINARIAS RESPETANDO SU IDIOSINCRASIA Y SUS ÁREAS NATURALES PROTEGIDAS.\n•\tASEGURAREMOS EL DERECHO DE ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS DE ESTADO PARA EVITAR SE OCASIONE DAÑOS AL MEDIO AMBIENTE Y ECOLOGÍA, PROMOVIENDO EN LA POBLACIÓN LA EDUCACIÓN AMBIENTAL Y ECOLÓGICA RESPONSABLE.",
            "txPgIndicador": "•\tNO GENERA CAMBIOS FAVORABLES EN LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE Y  MERCANCÍAS  Y DESPLAZAMIENTO DE LA POBLACIÓN  DE LA ZONA RURALES  DEL DISTRITO.\n•\tDISMINUCIÓN DE LOS BOSQUES POR LA DEFORESTACIÓN Y TALA DE MANERA SIGNIFICATIVA.\n•\tAMENAZA DE CERCENAR SUS TRADICIONES Y COSTUMBRES Y VIVENCIAS  ANCESTRALES: MODUS VIVENDI\n•\tAUSENCIA DE CONCIENTIZACIÓN POR PARTE DE LAS INSTITUCIONES DEL GOBIERNO A LA POBLACIÓN SOBRE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "•\tMEJORAR Y ARTICULAR PUEBLOS Y CASERÍOS PARA SU DESARROLLO MEDIANTE EL AUMENTO DE LA PRODUCTIVIDAD LOCAL QUE CONTRIBUYE AL INTERCAMBIO DE PRODUCTOS, INCENTIVA EL COMERCIO Y REDUCE LOS COSTOS DE PRODUCCIÓN Y TRANSPORTE.\n•\tPROMOVEREMOS LA REFORESTACIÓN MEDIANTE LA PLANTACIÓN DE 80 HECTÁREAS DE  EUCALIPTOS  EN LA ZONA DE ANCOPUJO – CC. DE VILAVILANI EN CONVENIO CON PRONAMACH.\n•\tFORTALECEREMOS LA PROTECCIÓN DE LAS COMUNIDADES ORIGINARIAS, AFIANZANDO LA SEGURIDAD Y RESPETO SOBRE SUS RECURSOS Y MANTENIENDO SU CULTURA. \n•\tFOMENTAREMOS  RESPONSABLEMENTE LA CONSERVACIÓN DEL MEDIO AMBIENTE Y ECOLOGÍA POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205070,
            "txPgProblema": "DESARROLLO URBANO RURAL\n\n•\tDEFICIENTE ORDENAMIENTO TERRITORIAL DEL DISTRITO Y  FALTA DE INFRAESTRUCTURA  BÁSICA EN COMUNIDADES Y ANEXOS.",
            "txPgObjetivo": "•\tMEJORAMIENTO DEL MECANISMO DE GESTIÓN INTEGRADOR PARA LA TOMA DE DECISIONES CONCERTADAS, MEDIANTE LA ARTICULACIÓN DE INFORMACIÓN QUE PERMITA LA IMPLEMENTACIÓN DE INICIATIVAS DE INVERSIÓN Y POLÍTICAS PÚBLICAS NACIONALES CON UN ENFOQUE TERRITORIAL.",
            "txPgIndicador": "•\tCARENCIA  Y PRECARIEDAD DE  INFORMACIÓN EN LA TOMA DE DECISIONES EN PERJUICIO DEL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgMeta": "•\tPROMOVER Y GENERAR INFORMACIÓN CONCERTADA SOBRE LAS POTENCIALIDADES DEL TERRITORIO QUE COADYUVE EN LA TOMA DE DECISIONES  CON LA INFORMACIÓN NECESARIA PARA LA OCUPACIÓN ORDENADA Y SOSTENIBLE DEL TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205093,
            "txPgProblema": "SECTOR ENERGIA Y MINAS.\n\n•\tDÉFICIT EN ATENCIÓN SECUNDARIA DE ENERGÍA ELÉCTRICA A COMUNIDADES Y ANEXOS Y ESTANCIAS.",
            "txPgObjetivo": "•\tPROMOVER Y ESTABLECER VÍA CONVENIO CON EL MINISTERIO DE ENERGÍA Y MINAS LA DOTACIÓN DE INSTALACIONES DE RED SECUNDARIA Y ALUMBRADO PÚBLICO A LAS COMUNIDADES.\n•\tPROMOVER MEDIANTE CONVENIO INTERINSTITUCIONAL CON LA POLICÍA NACIONAL DEL PERÚ, UNA MAYOR COBERTURA DE ATENCIÓN EFECTIVA A LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "•\tFALTA DE GESTIÓN ANTE EL MINISTERIO DE ENERGÍA Y MINAS.\n•\tFALTA DE EFECTIVOS Y PREPARACIÓN EN EL PERSONAL DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "•\tMEJORAMIENTO Y ATENCIÓN DE ENERGÍA ELÉCTRICA MEDIANTE RED SECUNDARIA Y ALUMBRADO PÚBLICO PARA LAS COMUNIDADES, ANEXOS Y ESTANCIAS DEL DISTRITO.\n•\tESTABLECER Y PROMOCIONAR EL RESGUARDO DE LA TRANQUILIDAD Y PAZ DE LOS CIUDADANOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205120,
            "txPgProblema": "•\tFALTA DE ATENCIÓN A LA CIUDADANÍA EN LAS AGENCIAS MUNICIPALES DE LOS CENTROS POBLADOS Y CONTROL FRONTERIZA DE MIGRACIONES Y ADUANAS DEL TRIPARTITO.",
            "txPgObjetivo": "•\tPROMOVER MEDIANTE CONVENIO CON  LOS CENTROS POBLADOS DE ALTO PERÚ Y VILAVILANI SUS AGENCIAS MUNICIPALES ATIENDAN A LOS CIUDADANOS Y ESTABLECER UNA GESTIÓN PARA QUE SE APERTURA EL CONTROL FRONTERIZO DE MIGRACIONES  Y ADUANAS.",
            "txPgIndicador": "•\tDEFICIENTE INTERÉS DE LAS AUTORIDADES DE LAS AGENCIAS MUNICIPALES, MIGRACIONES Y ADUANAS EN LA EN LA ATENCIÓN AL CIUDADANO Y LA APERTURA DE CONTROL FRONTERIZO.",
            "txPgMeta": "•\tPROMOCIONAR Y ESTABILIZAR LA ATENCIÓN A LA CIUDADANÍA EN LAS AGENCIAS MUNICIPALES DE LOS CENTROS POBLADOS Y LA APERTURA DEL CONTROL FRONTERIZO DE MIGRACIONES Y ADUANAS EN EL TRIPARTITO, CON EL FIN DE REACTIVAR LA ECONOMÍA DEL DISTRITO DE PALCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}