{
    "datoGeneral": {
        "idPlanGobierno": 18747,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3eace9bb-0a64-43e8-bae8-e876230ff4f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a268e7ca-732c-435d-8135-25a1f91a0fc8.pdf",
        "txCodExpedienteExt": "ERM.2022010581",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171512,
            "txPgProblema": "ACCESO AL TRABAJO Y PROGRAMAS DE CAPACITACIÓN JUVENIL.",
            "txPgObjetivo": "DIRIGIR DE FORMA DIRECTA, CAPACITAR, ASESORAR Y MONITOREO CONSTANTE AL PERSONAL DE EDUCACIÓN Y SALUD, ASÍ MISMO PODEMOS TENER UNA SOCIEDAD CON VALORES DISPUESTOS A SALIR ADELANTE Y CAMBIAR SU ESTADO SOCIOECONÓMICO.",
            "txPgIndicador": "CON ESTE OBJETIVO EJECUTADO PODEMOS DISMINUIR LA PROBLEMÁTICA EN UN 25% A NIVELES DEL DISTRITO",
            "txPgMeta": "2023-2033",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171546,
            "txPgProblema": "JÓVENES FRUSTRADOS POR FALTA DE ATENCIÓN DE SUS AUTORIDADES.",
            "txPgObjetivo": "- PROMOVER LA FORMACIÓN DE UNA RED (RED SOCIOEDUACTIVA LABORAL) (RED INCLUSIVA DE JÓVENES CON POTENCIAL PELIGRO DELINCUENCIAL) Y ASÍ MISMO  PROMOVER DIFERENTES TIPOS TALLERES PARA LOGRAR CAPTACIÓN DE NIÑOS, JÓVENES Y ADULTOS.",
            "txPgIndicador": "PODREMOS DISMINUIR LA INSEGURIDAD EN UN 50% APLICANDO LAS ESTRATEGIAS QUE DESARROLLEMOS",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171557,
            "txPgProblema": "TRABAJO PRECARIO DE ADOLESCENTES ALENTANDO POR MALAS AUTORIDADES",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD MENTAL. FAMILIAR (HOGARES DISFUNCIONALES), INCIDIENDO EN ACTIVIDADES PREVENTIVO PROMOCIONALES QUE SOLUCIONEN LOS CASOS SIN TRÁMITES ENGORROSOS, ADEMÁS ASISTENCIA TÉCNICA EN LA CONSTRUCCIÓN DEL CENTRO DE REHABILITACIÓN.",
            "txPgIndicador": "CON ESTA APLICACIÓN LOS INDICADORES DEL DESARROLLO PREVENTIVO, SE DISMINUIRÁ LA DELINCUENCIA EN UN 60% TENIENDO EN CUENTA EN DESARROLLAR TODOS LOS FACTORES ANTES INDICADOS",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171746,
            "txPgProblema": "ESCASA ARTICULACIÓN MUNICIPAL EN SU ROL PROMOTOR A LA INVERSIÓN EN EL SECTOR DE PRODUCTOS DE CONSUMO FAMILIAR E INDUSTRIAL.",
            "txPgObjetivo": "FOMENTAR MICROEMPRESARIOS DE LOS PRODUCTOS DE CONSUMO HUMANO E INDUSTRIAL PARA DINAMIZAR LA ECONOMÍA FOMENTAR MICROEMPRESARIOS DE LOS PRODUCTOS DE CONSUMO HUMANO E INDUSTRIAL PARA DINAMIZAR LA ECONOMÍA",
            "txPgIndicador": "MANEJANDO E IMPLEMENTANDO EL DESARROLLO MICROEMPRESARIAL SE AUMENTARÁ EL DESARROLLO ECONÓMICO DE 50% MAS EN LAS FAMILIAS DEL DISTRITO DE OLMOS",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171759,
            "txPgProblema": "LA ACTIVIDAD DE INCENTIVO AL COMERCIO DE LOS PRODUCTOS DE CONSUMO HUMANO",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE DEMANDAS DE LA POBLACIÓN Y SUS COLINDANTES TERRITORIALES PARA PROMOVER SU AUTODESARROLLO, POTENCIANDO LOS RECURSOS DISPONIBLES DEL DISTRITO.",
            "txPgIndicador": "MEJORANDO EL COMERCIO EN EL DISTRITO DE OLMOS SE INCREMENTARÁ EN UN 60% LA PRODUCCIÓN DE LOS SISTEMAS AGRÍCOLAS E INDUSTRIALES",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171777,
            "txPgProblema": "EL LIMITADO ACCESO A CRÉDITOS FINANCIEROS.",
            "txPgObjetivo": "PROMOVER Y ARTICULAR LAS INVERSIONES PRIVADAS QUE APALANQUEN LAS INVERSIONES YA ESTABLECIDAS, ASIMISMO INSTITUIR MECANISMOS DE SEGUIMIENTO Y EVALUACIÓN PARA SU CUMPLIMIENTO",
            "txPgIndicador": "CON ESTE DESARROLLO BENEFICIAREMOS A 35% DE POBLADORES, PARA SU DESARROLLO AGRÍCOLA Y UN 25% EN EL DESARROLLO INDUSTRIAL.",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171796,
            "txPgProblema": "LIMITADAS CAPACIDADES DE LA AUTORIDAD PARA REALIZAR EL INTERCAMBIO DE OBRA POR PAGO DE ARBITRIOS.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ALCANTARILLAS EN PRINCIPALES VÍAS Y EL ENSANCHAMIENTO Y MANTENIMIENTO DE LOS CAMINOS YA EXISTENTES EN LAS ZONAS RURALES.",
            "txPgIndicador": "SE DESARROLLARÁ EN DISTINTAS ETAPAS LLEGANDO A COMPLETAR EN LOS AÑOS DE GOBIERNO UN 70 % AL IMPULSO DE DESARROLLO DEL DISTRITO DE OLMOS",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171815,
            "txPgProblema": "LA INCAPACIDAD DE NUESTRAS AUTORIDADES POR NO MANEJAR EL TEMA DE GESTIÓN CON EL ESTADO.",
            "txPgObjetivo": "EL MANEJO DE LA INVERSIÓN DEL ESTADO DEBE ENFOCARSE EN LA RESTRUCTURACIÓN Y LAS MEJORAS DE LOS ACCESOS DEL DISTRITO, TENIENDO EN CUENTA LA NECESIDAD DE LOS POBLADORES, ADEMÁS DEBEN MANEJAR LA GESTIÓN PARA UN DESARROLLO CONCERTADO.",
            "txPgIndicador": "EL MANEJO DEL GOBIERNO Y EL ENFOQUE PARA MANEJAR LAS INVERSIONES DEL ESTADO SERÁ DE UN 100% PARA EL DESARROLLO SEGÚN MEF",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171839,
            "txPgProblema": "LA DELIMITADA INVERSIÓN EN EL MEDIO AMBIENTE, FALTA DE VIVEROS, MONITOREO DE ÁREAS VERDES",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA FORTALECER LA INVERSIÓN EN LOS VIVEROS DE CADA ZONA, ADEMÁS LA PLANIFICACIÓN Y EL PRESUPUESTO ADECUADO PARA EN MANTENIMIENTO Y EMBELLECIMIENTO DE TODAS ÁREAS VERDES DEL DISTRITO DE OLMOS, TENIENDO EN CUENTA QUE SERÍA UN IMPACTO PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "CON LA INVERSIÓN SE CAPTARÁ Y SE REALIZARÁ MEJORAS EN UN 80 % DE ÁREAS VERDES Y EL APOYO A LA DESCONTAMINACIÓN AMBIENTAL EN EL DISTRITO EN UN 70 %.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171861,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "PROPICIAR QUE LA AUTORIDAD EDIL SE COMUNIQUE       DIRECTA Y EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "LA PARTICIPACIÓN EDIL Y EN MANEJO EFICIENTE EN UN 100%",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171878,
            "txPgProblema": "EL MAL MANEJO DE LOS INSTRUMENTOS PARA MANTENER UN BUEN GOBIERNO",
            "txPgObjetivo": "EL OBJETIVO PRINCIPAL DEL MANEJO DE GOBIERNO ES LA CAPACITACIÓN DE LOS TRABAJADORES, ADEMÁS MANTENER EN DESARROLLO EL DE BUEN GOBIERNO PARA MEJORAS HASTA EN UN 50%",
            "txPgIndicador": "EL MANEJO DE LOS INSTRUMENTOS DEL GOBIERNO SE REALIZARÁ EN UN 100%",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171900,
            "txPgProblema": "DESCONOCIMIENTO DEL MANEJO ADMINISTRATIVO  Y LA ESTRUCTURA DE LA GESTIÓN DE CAMBIO",
            "txPgObjetivo": "APLICAR EL PLAN ESTRATÉGICO JUNTO A LAS NORMATIVAS MUNICIPALES, DESARROLLAR LOS MODELOS DE ESTRUCTURAS DEL ESTADO PARA UNA GESTIÓN DE CALIDAD",
            "txPgIndicador": "EL MANEJO DEL PLAN ESTRATÉGICO SERÁ DE UN 100% PARA EL DESARROLLO DEL DISTRITO",
            "txPgMeta": "2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}