{
    "datoGeneral": {
        "idPlanGobierno": 20458,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/870f88e2-f9c6-4c4d-a36a-e54d06f7bcb5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64dd6674-bf72-46aa-9195-8cdaf177c13a.pdf",
        "txCodExpedienteExt": "ERM.2022010968",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137891,
            "txPgProblema": "1. LA LIMPIEZA PÚBLICA DEBE FUNCIONAR EN SU TOTALIDAD, ERRADICANDO LOS NUEVOS FOCOS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "ADQUISICIÓN DE RECOLECTORES DE BASURA, REPOTENCIAR LOS EXISTENTES PARA LLEGAR A LUGARES DONDE ES DIFÍCIL DE CUMPLIR CON LA FUNCIÓN DE LIMPIEZA, ES DESAGRADABLE VER QUE SE SIGA GENERANDO NUEVOS PUNTOS INFECCIOSOS ANTE EL POCO O NULO ACCIONAR DE LA AUTORIDAD MUNICIPAL.",
            "txPgIndicador": "•\tLA NO RECOLECCIÓN DE BASURA DIARIAMENTE.\n•\tINSUFICIENTES. RECOLECTORES DE BASURA\n•\tMUCHAS UNIDADES RECOLECTORAS MALOGRADAS.\n•\tPERSONAL SIN LA DEBIDA IMPLEMENTACIÓN DE EQUIPO DE PROTECCIÓN PERSONAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137914,
            "txPgProblema": "2. AGUA Y DESAGÜE DE LAS ZONAS OBSOLETAS COMO ES EN POSOPE ALTO Y SECTORES DEL DISTRITO FALTANTES.",
            "txPgObjetivo": "NO SE PUEDE HACER ASFALTADOS DE CALLES MIENTRAS ESTE OBSOLETO EL SISTEMA DE SANEAMIENTO  DE POSOPE ALTO Y ZONAS QUE NO LO TIENEN.",
            "txPgIndicador": "•\tCOLAPSO DE DESAGÜE.\n•\tSERVICIOS DE AGUA INTERRUMPIDAS.\n•\tPÁTAPO CENTRO CONSUME AGUA NO TRATADA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137928,
            "txPgProblema": "3. EMPEZAR UN PROYECTO AMBICIOSO DEL ESTADIO MUNICIPAL. \nEMPATÍA CON LOS ANIMALES ANTE EL ABANDONO DE LA INSENSIBILIDAD HUMANA.",
            "txPgObjetivo": "EL DEPORTE FUENTE DE SALUD Y PORQUE NO DECIRLO DE TURISMO, TENER UN ESTADIO PARA EVENTOS LOCALES, NACIONALES E INTERNACIONALES (LARGO PLAZO).\nAPOYAR A LA ESTERILIZACIÓN DE ESTOS  HERMANOS MENORES, HASTA LLEGAR A CREAR UN REFUGIO.",
            "txPgIndicador": "•\tUN ESTADIO EN ABANDONO.\n•\tESTADIO CONVERTIDO EN BOTADERO DE BASURA.\n•\tANIMALES A LA INTEMPERIE, ABANDONO E INDIFERENCIA.\n•\tFALTA DE APOYO A SOLUCIONAR LA PROBLEMÁTICA DE ABANDONO ANIMAL.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137947,
            "txPgProblema": "1. PROGRAMA PARA EL POTENCIAMIENTO EMPRESARIAL DE LAS INICIATIVAS CULTURALES DE LA COMUNIDAD.",
            "txPgObjetivo": "LAS CASAS COMUNALES DEBEN SER FUENTES DE INGRESO Y APRENDIZAJE DE OFICIOS, MEDIANTE TALLERES PRODUCTIVOS.",
            "txPgIndicador": "•\tABANDONO DE LAS CASAS COMUNALES.\n•\tCERO INICIATIVAS AL EMPRENDIMIENTO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137954,
            "txPgProblema": "2. APOYAR AL AGRICULTOR  CON CAPACITACIONES PARA MEJORAR SU PRODUCCIÓN AGRÍCOLA Y A LOS QUE NO TIENEN EXTENSIONES GRANDES DE TERRENO EXPLOTAR CON INVERNADEROS Y LOS BIOHUERTOS, PARA DE ALGUNA MANERA  MEJORAR EL PODER ADQUISITIVO DEL POBLADOR.",
            "txPgObjetivo": "REALIZAR CONVENIO CON CENTROS DE ESTUDIO SUPERIORES PARA LA CAPACITACIÓN EN EL DESARROLLO AGRÍCOLA.\nCAPACITACIÓN DE IGUAL MANERA EN MENOR ESCALA A TRAVÉS DE INVERNADEROS.",
            "txPgIndicador": "•\tCERO CAPACITACIONES A LOS AGRICULTORES.\n•\tCERO VISIONES DE LUCHA ANTE LOS ESCASES DE ALIMENTOS.\n•\tCERO INVERNADEROS EN LA ZONA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137962,
            "txPgProblema": "3. CONVERTIR EL DISTRITO DE PÁTAPO EN EJE TURÍSTICO.",
            "txPgObjetivo": "PÁTAPO DISTRITO TURÍSTICO, A TRAVÉS DEL SEÑORÍO DEL CINTO PUESTA EN VALOR, UN DISTRITO LIMPIO, EL DEPORTE. SE TENDRÁ FUENTES DE  TRABAJO DE TRANSPORTE, HOTELES, RESTAURANTES Y TODA FUENTE DE INGRESO RELACIONADO AL TURISMO.",
            "txPgIndicador": "•\tNO PUESTA EN VALOR EL CORREDOR DEL SEÑOR DEL CINTO.\n•\tMEJORAR EL TRANSPORTE.\n•\tFALTA DE SEGURIDAD PARA LOGRAR EL TURISMO DESEADO.\n•\tABANDONO DE PARQUES Y FALTA DE LIMPIEZA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137974,
            "txPgProblema": "1. EL CALENTAMIENTO GLOBAL ESTÁ EN SU PUNTO MÁS CRÍTICO Y COMO INQUILINOS DE ESTE MUNDO NO SEAMOS AJENOS, DEBEMOS PONER NUESTRO GRANO DE ARENA Y SEMBREMOS NO UN ÁRBOL SINO TANTO COMO GENTE EXISTA Y EL DISTRITO SEA ECOLÓGICO.",
            "txPgObjetivo": "EN PLENO SIGLO XXI SUFRIMOS  EL CALENTAMIENTO GLOBAL DEL CUAL NO SOMOS AJENOS, Y DE ALGUNA FORMA  EL PODER MITIGAR EL PROBLEMA ES EL SER CONSIENTE QUE EL SEMBRADO Y CUIDADO DE LOS ARBOLES ES PUNTO FUNDAMENTAL ANTE ESTA SITUACIÓN, SABIDO ES QUE UN ÁRBOL BAJA LA TEMPERATURA EN  3 GRADOS CON RELACIÓN A LA TEMPERATURA AMBIENTE Y SIN CONTAR LA PURIFICACIÓN DEL MEDIO AMBIENTE Y EL INCREMENTO DE NUESTRA FAUNA Y FLORA.\n EMBELLECIMIENTO DE NUESTRO DISTRITO PARA QUE LOS VISITANTES NO SE LLEVEN MALAS IMPRESIONES O COMENTARIOS NEGATIVOS Y ESO DEPENDE DE LA AUTORIDAD EDIL.",
            "txPgIndicador": "•\tNO  EXISTE UN PROYECTO DE ARBORIZACIÓN DEL DISTRITO.\n•\tSE TALA LOS ÁRBOLES EN LUGAR DE SEMBRAR.\n•\tUN GRAN PORCENTAJE DEL DISTRITO ESTÁ LIBRE PARA SEMBRAR LOS ÁRBOLES.\n•\tDESCOORDINACIÓN CON LA POBLACIÓN EN APOYO A LA ECOLOGÍA.\n•\tCERO CORREDORES ECOLÓGICOS.\n•\tCERO PROGRAMAS DE SEMBRADO DE NUESTROS PROPIOS ALIMENTOS.\n•\tNO HAY REUTILIZACIÓN DE PRODUCTOS O DAR SEGUNDA OPORTUNIDAD A CIERTOS OBJETOS ANTES DE SER DESECHADOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137982,
            "txPgProblema": "2. TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "EN LA ACTUALIDAD NO SE TRATA SOLO DE RECOLECTAR LOS RESIDUOS SÓLIDOS, SINO DARLE EL VALOR ADECUADO Y DEBEMOS PENSAR EN DARLE LA UTILIDAD QUE CORRESPONDE COMO ES A LOS RESIDUOS ORGÁNICOS E INORGÁNICOS, PROCESAR SERÍA LO MÁS IMPORTANTE, PENSANDO EMPRESARIALMENTE.",
            "txPgIndicador": "•\tCERO SEPARACIONES DE RESIDUOS.\n•\tCERO VALORES A LOS RESIDUOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137993,
            "txPgProblema": "3. EMBELLECIMIENTO DE PARQUES Y JARDINES, SIENDO PROPULSORES DE UN PUEBLO A TRAVÉS DEL CUIDADO DEL MEDIO AMBIENTE Y TURISMO.",
            "txPgObjetivo": "PARQUES Y JARDINES ABANDONADOS SON UN MAL ASPECTO PARA LA COMUNICADA SON REFLEJO DE DEJADEZ E INCOMPETENCIA, SIN ESTOS DETALLES NO SE PUEDE HACER TURISMO.",
            "txPgIndicador": "•\tPARQUES ABANDONADOS.\n•\tJARDINES BRILLAN POR SU AUSENCIA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137998,
            "txPgProblema": "1. REACTIVAR LAS CASAS COMUNALES, DIRIGIDO A TANTO HOMBRES COMO MUJERES A APRENDER OFICIOS QUE SERÁN PARTE DEL DESARROLLO DE SUS VIDAS.",
            "txPgObjetivo": "LOGRAR QUE ESTAS INSTITUCIONES SEAN PARTE DEL EMPRENDIMIENTO Y APRENDIZAJE DEL DISTRITO. EL SER HUMANO ES POR NATURALEZA DE CAMBIOS CONSTANTES POR ENDE HAY QUE SABER DIRECCIONAR A LOS OBJETIVOS QUE SE APUNTA.",
            "txPgIndicador": "•\tNULA PARTICIPACIÓN EN ACTIVIDADES DE EMPRENDIMIENTO.\n•\tNO HAY CHARLAS DE ENSEÑANZA O EMPRENDIMIENTO AL POBLADOR.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138003,
            "txPgProblema": "2. COMBATIR LA INSEGURIDAD DEL POBLADOR PATAPEÑO",
            "txPgObjetivo": "•IMPLEMENTACIÓN CON CÁMARAS  DE SEGURIDAD DE ALTA RESOLUCIÓN EN LUGARES CRÍTICOS Y ESTRATÉGICOS PARA DAR LA SEGURIDAD NECESARIA AL POBLADOR PATAPEÑO. \n •TRABAJO MANCOMUNADO CON LA POLICÍA NACIONAL \n  • SERENAZGO DIRIGIDA POR PERSONAL CAPACITADO Y PUEDAN ACTUAR Y DAR SOLUCIÓN EN EL MOMENTO ADECUADO.",
            "txPgIndicador": "•\tCÁMARAS DE SEGURIDAD INEXISTENTES.\n•\tSERENAZGO QUE NO CUMPLE SUS FUNCIONES.\n•\tFALTA DE COORDINACIÓN CON LA PNP.\n•\tCERO APOYO A LAS RONDAS CAMPESINAS.\n•\tFALTA DE PERSONAL CAPACITADO PARA LA SEGURIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}