{
    "datoGeneral": {
        "idPlanGobierno": 22309,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7936c8cf-3ea8-4287-8b9f-08fd00ee5b45.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5153038-9cd5-4e1b-99c9-9d48b4ca17ed.pdf",
        "txCodExpedienteExt": "ERM.2022012170",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165416,
            "txPgProblema": "1.-CRECIENTE PERCEPCIÓN DE INSEGURIDAD CIUDADANA A CAUSA DE LA DELINCUENCIA INSUFICIENTES CAPACIDADES Y HABILIDADES EN EL PERSONAL QUE PRESTA EL SERVICIO DE SEGURIDAD CIUDADANA.\n\nEL SERVICIO DE SEGURIDAD CIUDADANA CUENTA CON EQUIPAMIENTO Y EQUIPOS INSUFICIENTES PARA ATENDER EMERGENCIAS PRODUCTO DE HECHOS DELICTIVOS. \n\n2.-DEFICIENTE INFRAESTRUCTURA EN LAS ÁREAS DESTINADAS A ACTIVIDADES RECREATIVAS Y DEPORTIVAS.ESCASA PROMOCIÓN DE UNA CULTURA DE PRÁCTICA DE ACTIVIDADES FÍSICAS EN LA POBLACIÓN DEL DISTRITO.ESCASA PROMOCIÓN DE UNA CULTURA DE PRÁCTICA DE ACTIVIDADES FÍSICAS EN LA POBLACIÓN DEL DISTRITO.\n3.-PREVALENCIA DE TASAS DE DESNUTRICIÓN INFANTIL DEL 12% EN EL DISTRITO DE WANCHAQ. \n4.-INSUFICIENTE IMPLEMENTACIÓN DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TIC) EN LOS PROCESOS DE APRENDIZAJE DE LAS IE DEL DISTRITO.",
            "txPgObjetivo": "1.-ESCASA PROMOCIÓN DE UNA CULTURA DE PRÁCTICA DE ACTIVIDADES FÍSICAS EN LA POBLACIÓN DEL DISTRITO.EL PERSONAL QUE PRESTA EL SERVICIO DE SEGURIDAD CIUDADANA CUENTA CON CAPACIDADES Y HABILIDADES ADECUADAS.EL PERSONAL QUE PRESTA EL SERVICIO DE SEGURIDAD CIUDADANA CUENTA CON CAPACIDADES Y HABILIDADES ADECUADAS.\n2.-MEJORAR DE LA INFRAESTRUCTURA EN LAS ÁREAS RECREATIVAS Y DEPORTIVAS.MEJORA EN LA PROMOCIÓN LA PRÁCTICA DE DIFERENTES NIVELES DE ACTIVIDAD FÍSICA.MEJORA DE LA INTEGRACIÓN SOCIAL Y CONSTRUCCIÓN DE UN SENTIMIENTO DE CIUDADANÍA E IDENTIDAD.\n3.-PROMOVER CAMPAÑAS MÉDICAS DE SALUD A FAVOR DE LA POBLACIÓN DE WANCHAQ.MEJORAR LA IMPLEMENTACIÓN DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN (TIC).",
            "txPgIndicador": "1.-FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA EN EL ÁMBITO DEL DISTRITO DE WANCHAQ.\n2.-APROPIADA PROMOCIÓN DE ACTIVIDADES FÍSICAS Y RECREATIVAS EN EL DISTRITO DE WANCHAQ.\n3.-DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN INFANTIL EN EL ÁMBITO DEL DISTRITO DE WANCHAQ\n4.-MEJORAR LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE WANCHAQ",
            "txPgMeta": "1.-AL 2026 LA PERCEPCIÓN DE LA POBLACIÓN SOBRE EL SERVICIO DE SEGURIDAD CIUDADANA ES POSITIVA EN UN 80%. AL 2026 EL PERSONAL QUE PRESTA EL SERVICIO DE SEGURIDAD CIUDADANA RECIBE 03 CAPACITACIONES POR AÑO EN TRATAMIENTO DE HECHOS DELICTIVOS.AL 2026 EL SERVICIO DE SEGURIDAD CIUDADANA INCREMENTA UN SISTEMA DE ALERTA Y ATENCIÓN, EQUIPOS Y EQUIPAMIENTO EN UN 90%.\n2.-ÁREAS RECREATIVAS Y DEPORTIVAS. AL 2026 SE MEJORA EL 80% DE LA INFRAESTRUCTURA EN LAS.AL 2026 SE PROMUEVE LA PRÁCTICA DE EJERCICIOS EN ESPACIOS ABIERTOS Y EL FUNCIONAMIENTO DE ACADEMIAS DEPORTIVAS GRATUITAS.AL 2026 SE IMPLEMENTA ÁREA PÚBLICA DE ENCUENTRO, DE INTEGRACIÓN SOCIAL Y REALIZACIÓN DE VARIADAS ACTIVIDADES CULTURALES, ADMINISTRATIVAS, POLÍTICAS Y DE RECREACIÓN.\n3.-AL 2026 SE REDUCIRÁ LOS ÍNDICES DE DESNUTRICIÓN INFANTIL HASTA EL 4%.\n4.-AL 2026 EL 65% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON ADECUADA IMPLEMENTACIÓN DE TICS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165489,
            "txPgProblema": "DESORDEN EN EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS E INSUFICIENTE ORIENTACIÓN COMERCIAL A LOS EMPRENDEDORES POR PARTE DE LA MUNICIPALIDAD.DETERIORO DE LA INFRAESTRUCTURA, INSUFICIENTE CALIDAD EN EXPENDIO DE PRODUCTOS Y PROBLEMAS DE CONTROL DE SEGURIDAD EN LOS INGRESOS Y SALIDAS POR LOS COMERCIOS Y VEHÍCULOS.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES ECONÓMICAS Y COMERCIALES EN EL ÁMBITO DEL DISTRITO.MEJORAMIENTO INTEGRAL DEL MERCADO DE WANCHAQ.",
            "txPgIndicador": "MEJORAMIENTO DE LA INFRAESTRUCTURA, DE LA ACTIVIDADES ECONÓMICAS Y COMERCIALES DESARROLLADAS EN EL ÁMBITO DEL DISTRITO DE WANCHAQ.",
            "txPgMeta": "2026 EL 40% DE LOS AL EMPRENDIMIENTOS ESTÁN CAPACITADOS EN MATERIA TRIBUTARIA Y DEBIDAMENTE FORMALIZADOS.AL 2026 EL MERCADO DE WANCHAQ CUENTA CON 100% DE NUEVA INFRAESTRUCTURA, ESPACIOS, ADECUADOS PARA LA VENTA DE PRODUCTOS, ÁREAS DE ALMACENAMIENTO, ANDENES DE CARGA Y DESCARGA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165768,
            "txPgProblema": "LIMITADA ACCESIBILIDAD Y TRANSITABILIDAD EN LAS VÍAS Y ARTERIAS EN EL ÁMBITO DEL DISTRITO POR LA AUSENCIA DE ADECUADA SEÑALIZACIÓN E INFRAESTRUCTURA CON ACCESOS PARA PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN GENERAL. ALTO ÍNDICE DE PREDIOS QUE NO CUENTAN CON SANEAMIENTO FÍSICO LEGAL EN LA JURISDICCIÓN DEL DISTRITO DE WANCHAQ.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA AL SERVICIO DEL CIUDADANO.IMPLEMENTAR UN PROGRAMA DE SANEAMIENTO FÍSICO LEGAL",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA QUE PRESTA SERVICIOS DE ACCESIBILIDAD Y TRANSITABILIDAD A LA POBLACIÓN DEL DISTRITO DE WANCHAQ. REDUCIR EL ÍNDICE DE PREDIOS QUE CARECEN DE SANEAMIENTO FÍSICO.",
            "txPgMeta": "AL 2026 EL 45% DE LAS VÍAS Y ESPACIOS PÚBLICOS TIENEN MEJORAMIENTO Y SEÑALIZACIÓN INTEGRAL QUE FACILITA LA ACCESIBILIDAD Y TRANSITABILIDAD DE TODA LA POBLACIÓN. AL 2026 70% DE LOS PREDIOS CUENTAN CON SANEAMIENTO FÍSICO LEGAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165623,
            "txPgProblema": "EN EL DISTRITO DE WANCHAQ SE GENERA 80 TN/DIA DE RESIDUOS SÓLIDOS, EL 95% DE ESTOS SE RECOLECTAN Y EL 5% RESTANTE SE ACUMULA PUNTOS CONSIDERADOS COMO BOTADEROS CLANDESTINOS. ADEMÁS, QUE SOLO EL 7% SE LLEGA A RECICLAR. SE PRODUCE CONTAMINACIÓN DE LOS ESPACIOS PÚBLICOS Y EN CONSECUENCIA DE LOS VECINOS POR HECES DE CANINOS Y FELINOS QUE PROPAGAN PARÁSITOS Y BACTERIAS, ESTO DEBIDO A LA INSUFICIENTE CONCIENTIZACIÓN DEL CUIDADO DE MASCOTAS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MI BARIO LIMPIO.SENSIBILIZAR Y CONCIENTIZAR AL A LOS VECINOS PARA EL ADECUADO CUIDADO DE LAS MASCOTAS.",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE WANCHAQ.REDUCCIÓN DE LA CONTAMINACIÓN DE LOS VECINOS EN LUGARES PÚBLICOS EN EL DISTRITO DE WANCHAQ.",
            "txPgMeta": "AL 2026 SE REALIZAR EL RECOJO Y TRASLADO ADECUADO DEL 98% DE LOS RESIDUOS SÓLIDOS.AL 2026 SE REDUJO EN UN 20 % LA CONTAMINACIÓN POR HECES DE CANINOS Y FELINOS EN LOS ESPACIOS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165686,
            "txPgProblema": "LENTITUD EN LOS TRAMITES DENTRO DE LA MUNICIPALIDAD.\nPROCESOS DE CONTRATACIONES QUE NO SE HACEN DE MANERA PÚBLICA.\nLA POBLACIÓN NO PARTICIPA EN EL CONTROL CONCURRENTE EN LA EJECUCIÓN DE LAS OBRAS A CARGO DEL MUNICIPIO DE WANCHAQ.",
            "txPgObjetivo": "MEJORAR LOS PROCESOS ADMINISTRATIVOS DE ATENCIÓN A LOS CIUDADANOS QUE REALIZA LA MUNICIPALIDAD.\nUN DISTRITO MODELO DE EFICIENCIA, Y LIBRE DE CORRUPCIÓN\nFORTALECER LA PARTICIPACIÓN CIUDADANA EN EL CONTROL DE LA EJECUCIÓN DE LAS OBRAS QUE EJECUTA EL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "MEJORAR LAS ATENCIONES A LOS ADMINISTRADOS, LA TRANSPARENCIA EN LOS PROCESOS DE CONTRATACIÓN DEL GOBIERNO LOCAL DE WANCHAQ",
            "txPgMeta": "AL 2026 SE MEJORA EL 40% LOS PROCESOS ADMINISTRATIVOS DE LA POBLACIÓN DEL DISTRITO DE WANCHAQ. \nAL 2026 EL 100% DE LOS PROCESOS DE CONTRATACIONES DE SERVICIOS QUE REALIZA LA MUNICIPALIDAD DE WANCHAQ SE REALIZAN CON TRANSPARENCIA. \nAL 2026 SE COORDINA CON LOS COMITÉS VECINALES EL CONTROL Y MONITOREO DEL 95% DE LAS OBRAS QUE EJECUTA EL MUNICIPIO DE WANCHAQ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}