{
    "datoGeneral": {
        "idPlanGobierno": 27539,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0951006-ab98-4191-821e-d0409159f537.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25066681-cdb9-42e2-8a98-10da0a84e8c4.pdf",
        "txCodExpedienteExt": "ERM.2022012600",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211473,
            "txPgProblema": "SALUD :  CARENCIA COBERTURA DE SALUD EN LAS COMUNIDADES Y CENTROS",
            "txPgObjetivo": "PROMOVER LAS CAMPAÑAS MÉDICAS ESPECIALIZADAS EN LOS CENTROS POBLADOS",
            "txPgIndicador": "AL 80% DE LA POBLACIÓN VULNERABLE",
            "txPgMeta": "06 COMUNIDADES Y 02 CENTROS POBLADOS SON",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211618,
            "txPgProblema": "INFRAESTRUCTURA DE SALUD DEFICIENTE, ANTICUADOS (CONSTRUCCIÓN ANTIGUA) EN LA MAYORÍA DE LOS CASOS SE ENCUENTRAN EN ESTADO DE DETERIORO",
            "txPgObjetivo": "REALIZAR GESTIONES ANTE EL GOBIERNO REGIONAL Y NACIONAL PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EN COMUNIDADES Y CENTROS POBLADOS QUE REQUIEREN",
            "txPgIndicador": "AL 70% DE LAS POSTAS MÉDICAS Y CENTROS DE SALUD CUENTAN CON INFRAESTRUCTURA NUEVA Y EQUIPADOS ADECUADAMENTE",
            "txPgMeta": "CONSTRUCCIÓN DE 02 POSTAS MÉDICAS Y 01 CENTROS DE SALUD EN LAS COMUNIDADES Y CENTROS POBLADOS. EQUIPAMIENTO DE 02 POSTAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211653,
            "txPgProblema": "1.1.\tFALTA DE INFRAESTRUCTURA ADECUADO Y EQUIPAMIENTO EN LOS TRES NIVELES DE EDUCATIVOS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA RAR LOS SERVICIOS EDUCATIVOS EN LA REGIÓN APURÍMAC",
            "txPgIndicador": "1 LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES CUENTAN CON CONSTRUCCIONES NUEVAS Y MODERNOS EQUIPADOS CON TECNOLOGÍA EDUCATIVA",
            "txPgMeta": "1.1.\tINSTITUCIONES EDUCATIVA NIVEL PRIMARIO 05, SECUNDARIA 01 Y INICIAL 04.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211682,
            "txPgProblema": "1.1.\tFALTA DE INFRAESTRUCTURA DE RIEGO (REVESTIMIENTO DE CALANES, SISTEMA DE RIEGO TECNIFICADO Y RESERVORIOS)",
            "txPgObjetivo": "1.1.\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS RIEGO TECNIFICADO. CONSTRUCCIÓN DE RESERVORIOS.",
            "txPgIndicador": "LAS COMUNIDADES Y CENTRO POBLADOS CUENTAN CON RIEGO TECNIFICADO Y RESERVORIOS UBICADOS ESTRATÉGICAMENTE\nCABECERAS DE CUENCA SE TIENEN ZANJAS DE INFILTRACIÓN Y FORESTADOS CON PLANTAS ORIUNDOS DE LA ZONA (QENWA).",
            "txPgMeta": "1.1.\tUN TOTAL DE 06 COMUNIDAD CAMPESINAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211713,
            "txPgProblema": "1.2.\tFALTA DE ESPACIOS PARA EL INTERCAMBIO COMERCIAL, CENTROS DE ACOPIO Y VENTA DE LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "1.2.\tPROMOCIÓN Y FOMENTO DE FERIAS AGROPECUARIAS EN CADENAS PRODUCTIVAS E INDUSTRIAL",
            "txPgIndicador": "FERIAS AGROPECUARIAS ESTABLECIDOS EN LUGARES ESTRATÉGICOS EN EL ÁMBITO DEL DISTRITO",
            "txPgMeta": ". FERIAS DURANTE EL AÑO LOS DÍAS SÁBADOS Y DOMINGOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211754,
            "txPgProblema": "1.4.\tFALTA DE PROMOCIÓN DE LOS ARTESANOS LOCALES PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA ARTESANÍA Y CERÁMICA LOCAL EN CONVENIOS CON LAS ASOCIACIONES ARTESANALES NACIONALES E INTERNACIONALES",
            "txPgIndicador": "ASOCIACIONES ARTESANALES EXPORTAN SUS PRODUCTOS EN EL MERCADO NACIONAL E INTERNACIONAL",
            "txPgMeta": "1.4.\tEXPOSICIONES Y VENTAS PERIÓDICOS DURANTE EL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211810,
            "txPgProblema": "CONTAMINACIÓN DE LAS RIBERAS DE LOS RÍOS Y RIACHUELOS",
            "txPgObjetivo": "1.1.\tFOMENTAR EL CUIDADO Y PROTECCIÓN DE LAS RIBERAS DE LOS RÍOS Y RIACHUELOS DEL DISTRITO.",
            "txPgIndicador": "RÍOS Y RIACHUELOS LIMPIOS Y CONSERVADOS",
            "txPgMeta": "TODOS LOS RÍOS Y RIACHUELOS DEL DISTRITO DE KAQUIABAMBA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211830,
            "txPgProblema": "TALA INDISCRIMINADA DE LOS RECURSOS FORESTALES.",
            "txPgObjetivo": "1.3.\tFORESTACIÓN Y REFORESTACIÓN DE LAS RIVERAS CON PLANTAS NATIVAS",
            "txPgIndicador": "TODOS LOS RIVERAS DE LOS RÍOS FORESTADOS CON PLANTAS ORIUNDOS DE LA ZONA",
            "txPgMeta": "TODOS LOS RÍOS Y RIACHUELOS DEL ÁMBITO DEL DISTRITO DE KAQUIABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212111,
            "txPgProblema": "FALTA DE ESPACIOS PARA PARQUE Y JARDINES",
            "txPgObjetivo": "1.2.\tCONSTRUCCIÓN DE PARQUES DE COMUNIDADES Y CENTROS POBLADOS.",
            "txPgIndicador": ". KAQUIABAMBA CUENTA CON PARQUE DE COMUNIDAD Y CENTROS POBLADOS.",
            "txPgMeta": "AL MENOS 3 PARQUES EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211858,
            "txPgProblema": "1.1.\tGESTIÓN MUNICIPAL BUROCRÁTICA IMPRODUCTIVO E INEFICIENTE",
            "txPgObjetivo": "1.1.\tMEJORAMIENTO Y MODERNIZACIÓN DEL SERVICIO INSTITUCIONAL",
            "txPgIndicador": "MUNICIPALIDAD BRINDA SERVICIO EFICIENTE, PARTICIPATIVO Y DEMOCRÁTICO",
            "txPgMeta": "1.1.\tGESTIÓN MUNICIPAL EFICIENTE DURANTE LOS 4 AÑOS DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211884,
            "txPgProblema": "1.3.\tMUNICIPALIDAD NO CUENTA CON INSTRUMENTOS DE GESTIÓN Y PLAN DE DESARROLLO URBANO Y RURAL",
            "txPgObjetivo": "1.3\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL",
            "txPgIndicador": "1.3\tMUNICIPALIDAD CUENTA CON PLAN DE DESARROLLO URBANO Y RURAL",
            "txPgMeta": "1.3.\tEXISTE 01 PLAN DE DESARROLLO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211907,
            "txPgProblema": "1.2.\tOFICINA DE DEFENSORÍA DEL NIÑO Y ADOLESCENTE EN EL MUNICIPIO DÉBIL SIN ACCIONES DE ´PROTECCIÓN CONCRETAS",
            "txPgObjetivo": "1.1.\tORGANIZACIÓN Y FORTALECIMIENTO DE RONDAS URBANAS Y CAMPESINAS.\n\n1.2.\tFORTALECER LA DEFENSORÍA DEL NIÑO Y EL ADOLESCENTE",
            "txPgIndicador": "NIÑOS Y ADOLESCENTES GOZAN DE PROTECCIÓN DE LA FAMILIA, CIUDADANOS Y LA SOCIEDAD EN GENERAL",
            "txPgMeta": "01 OFICINA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}