{
    "datoGeneral": {
        "idPlanGobierno": 28858,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d34951a-1478-4cab-a73d-b117dc5c793b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/87c4c518-2b59-41c2-b11d-907d864be91a.pdf",
        "txCodExpedienteExt": "ERM.2022007942",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168636,
            "txPgProblema": "EDUCACION \nINFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS ANTIGUAS Y DECLARADAS COMO NO HABITABLES",
            "txPgObjetivo": "FORTALECER LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE TARATA",
            "txPgIndicador": "CUANTIFICADORES DE BRECHAS DE EDUCACIÓN. - RECURSOS E INVERSIÓN NECESARIOS PARA CERRAR LAS BRECHAS.",
            "txPgMeta": "¿\tMEJORAMIENTO CON IMPLEMENTACIÓN DE TECNOLOGÍA EN LAS IE\n¿\tIMPLEMENTACIÓN DEL SERVICIO EDUCATIVO TÉCNICO PRODUCTIVO CETPRO G:A:T:\n¿\tGESTION:\n¿\tMEJORAMIENTO DE LA IE. MICAELA BASTIDAS\n¿\tMEJORAMIENTO DE LA IE. MANUEL PRIMERO FRANCO.\n¿\tMEJORAMIENTO DE LA IE. INICIAL NIÑO JESÚS JV. JUAN VELASCO ALVARADO\n¿\tNUEVAS CARRERAS EN EL ISTP RAMON COPAJA\n¿\tLOCAL PARA CUNA MAS\n¿\tMEJORAMIENTO DEL ISTP RAMON COPAJA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168661,
            "txPgProblema": "SALUD\nESTABLECIMIENTOS DE SALUD DE LA MICRORED TARATA CON LIMITACIONES EN NRO. DE PERSONAL Y NO SE CUENTA CON AMBULANCIAS EN PUESTOS DE SALUD LEJANOS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE REFERENCIA Y CONTRAREFERENCIA DE  LOS ESTABLECIMIENTO DE SALUD DE LA MICRORED TARATA.",
            "txPgIndicador": "CUANTIFICADORES DE BRECHAS DE SERVICIOS BÁSICOS EN AGUA Y SANEAMIENTO Y SALUD. - RECURSOS E INVERSIÓN NECESARIOS PARA CERRAR LAS BRECHAS. -",
            "txPgMeta": "¿\tCUMPLIMIENTO DEL PLAN NACIONAL PARA REDUCCIÓN Y CONTROL DE ANEMIA, MATERNO INFANTIL Y LA DESNUTRICIÓN CRÓNICA INFANTIL\n¿\tMEJORAMIENTO DE SANEAMIENTO BASICO\n¿\tPROMOVER EL USO DE FILTROS DE AGUA (PURIFICADORES)\n¿\tCOMPLEJO MÚLTIPLE DE TERCERA EDAD\n\n¿\tGESTION:\n¿\tMEJORA EN EL SISTEMA DE REFERENCIA EN ESTABLECIMIENTOS DE SALUD\n¿\tEE.SS. ZONA ALTA ANDINA PERTENEZCAN A LA MICRORED TARATA\n¿\tCREACIÓN DE UN CENTRO DE SALUD EN CP. MAURE KALLAPUMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168679,
            "txPgProblema": "DESARROLLO DE CAPACIDADES HUMANAS\nAUSENCIA DE PARTICIPACIÓN DE GOBIERNOS LOCALES EN CREACIÓN DE TALLERES PARA EL DESARROLLO DE CAPACIDADES DE PERSONAS DE LAS DIFERENTES ETAPAS DE VIDA",
            "txPgObjetivo": "IMPLEMENTAR TALLERES DE CAPACITACIÓN PARA PERSONAS DE LA COMUNIDAD DE TARATA Y MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES.\nIMPULSAR PROGRAMAS DE CAPACITACI¿ÓN EN TEMAS DE LIDERAZGO Y PARTICIPACIÓN POLÍTICA DIRIGIDOS A ADOLESCENTES.",
            "txPgIndicador": "TALLER EJECUTADOPERSONA CAPACITADA\nPROYECTO CULMINADO.\nINFORMACIÓN SOBRE ACTIVIDADES DE CAPACITACION REALIZADAS.",
            "txPgMeta": "¿\tIMPLEMENTACIÓN DE LA CASA DE LA JUVENTUD\n¿\tCREACIÓN DE LA ESCUELA DE LÍDERES\n¿\tIMPLEMENTACIÓN DE UN CENTRO CULTURAL MUNICIPAL (MÚSICA, CANTO, DIBUJO, PINTURA, GRAFITI, BAILE, TEATRO).\n¿\tPROMOVER LA FORMACIÓN DEL CORO MUNICIPAL\n¿\tVACACIONES ÚTILES EN VACACIONES DE VERANO\n¿\tTALLERES PERMANENTES EN DISCIPLINAS DEPORTIVAS.\n¿\tIMPLEMENTACIÓN DEL GIMNASIO MUNICIPAL.\n¿\tCAPACITACIÓN Y OBTENCIÓN DE LICENCIAS DE CONDUCIR (ESCUELA DE CHOFERES)\n¿\tFORMACIÓN Y CAPACITACIÓN DE MANO DE OBRA CALIFICADA EN CARPINTERÍA.\n¿\tCAPACITACIÓN EN SERIGRAFÍA TEJIDOS Y MANEJO DE INSTRUMENTOS MUSICALES.\n¿\tCAPACITACIÓN EN CONSTRUCCIÓN CIVIL (CONVENIO CON SENCICO)\n¿\tCREACIÓN DE PROGRAMA DE VIVIENDAS PARA PAREJAS JÓVENES (VIVIENDA DIGNA).\n¿\tIMPLEMENTAR UN PLAN DE ACCIÓN POR UNA VIDA LIBRE DE VIOLENCIA FAMILIAR Y DE GÉNERO\n¿\tIMPLEMENTACIÓN DE UN CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.\n¿\tFORTALECIMIENTO DE ORGANIZACIÓN DE MUJERES TARATEÑAS –MUJERES RURALES\n¿\tCONSTRUCCIÓN DEL VELATORIO MUNICIPAL\n¿\tCONSTRUCCIÓN DE PARQUE RECREATIVO DEL NIÑO Y LA FAMILIA\n¿\tHABILITAR LOCAL PARA PERSONAS CON HABILIDADES ESPECIALES\n¿\t\n¿\tGESTION:\n¿\tMANTENIMIENTO DEL EX PALACIO MUNICIPAL\n¿\tMANTENIMIENTO DEL TEATRO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168729,
            "txPgProblema": "SECTOR TURISMO\nFALTA FOMENTAR Y FORTALECER EL TURISMO AUTOSOSTENIBLE",
            "txPgObjetivo": "GOBIERNO LOCAL NO CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO PARA LA PROVINCIA DE TARATA CON SUS DISTRITOS",
            "txPgIndicador": "RECURSOS E INVERSIÓN NECESARIOS PARA CERRAR LAS BRECHAS \n\n\n\n\n\n- INFORMACIÓN SOBRE ACTIVIDADES DE REALIZADOS. - INFORMACIÓN SOBRE RECURSOS Y LOGÍSTICA DE PATRIMONIO PUESTO EN VALOR",
            "txPgMeta": "¿\tIMPLEMENTAR LA “MANCOMUNIDAD MUNICIPAL TURÍSTICA DEL MAJESTUOSO VALLE INTERANDINO DE TARATA”\n¿\tIMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO MUNICIPAL (DIRCETUR)\n¿\tTRABAJO COORDINADO CON AGENTES DE TURISMO.\n¿\tPROMOVER EL TURISMO VIVENCIAL, AVENTURA (ZONAS PARA ACAMPAR) GASTRONOMÍA, PAISAJISTA, CULTURAL, ECOLÓGICO, MEDICINAL, ECOLÓGICO, ETC.\n¿\tRED DE INFORMACIÓN Y TRANSPORTE ARTICULADO PARA LOS CIRCUITOS TURÍSTICOS\n¿\tMEJORAMIENTO DE BAÑOS TERMALES CON AMPLIACIÓN DE HORARIO DE ATENCIÓN.\n¿\tTALLERES DE CAPACITACIÓN EN ATENCIÓN AL TURISTA\n¿\tPROMOVER EL CENTRO HIDROTERMAL DE MEDICINA ANDINA, (TICACO, YABROCO Y ESTIQUE)\n¿\tIMPLEMENTACIÓN DE MIRADORES CON MATERIALES DE LA ZONA.\n¿\tPONER EN VALOR LOS RECURSOS TURÍSTICOS DE LA PROVINCIA\n¿\tFOMENTO DE LA ARTESANÍA (CERÁMICA, ALFARERÍA, TROQUELADO, REPUJADO, GRABADO, TEJIDO)\n¿\tIMPLEMENTACIÓN DE UN BUS TURÍSTICO.\n¿\tIMPLEMENTAR CIRCUITOS TURÍSTICOS LOCALES\n¿\tPROMOVER EL SANTUARIO PROVINCIAL SEÑOR DE CHASPAYA.\n¿\tEXPLOTACIÓN DE LA PIEDRA LAJA, ARCILLA Y PIEDRA CANTERÍA.\n¿\tACONDICIONAMIENTO DEL TERMINAL TERRESTRE DE TARATA\n¿\tFORTALECIMIENTO DE LA UNIDAD DE EQUIPO MECÁNICO.\n¿\tMEJORAMIENTO DEL CAMAL MUNICIPAL\n¿\tIMPLEMENTACIÓN Y FUNCIONAMIENTO DE MERCADO Y CENTRO COMERCIAL\n¿\tCONSERVACIÓN DEL PATRIMONIO CULTURAL INCA\n¿\tPROYECTOS DE MEJORA DE INFRAESTRUCTURA TURÍSTICA\n¿\tCONVENIOS PARA VISITAS TURÍSTICAS\n¿\tPARROQUIA SAN BENEDICTO DE ABAD\n¿\tCREAR Y HABILITAR CIRCUITOS TURÍSTICOS A NIVEL PROVINCIAL\n¿\tCREACIÓN DE CENTROS ARTESANALES\n¿\tPROMOVER FERIAS ART",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168746,
            "txPgProblema": "SECTOR AGROPECUARIO\nBAJA CALIDAD Y CANTIDAD DE AGUA DE RIEGO, POCA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS, ALTOS COSTOS DE PRODUCCIÓN, INADECUADA INFRAESTRUCTURA DE RIEGO COMO CANALES REGADÍO Y RESERVORIOS Y LIMITADO ACCESO DE TECNOLOGÍAS APROPIADAS PARA LA ACTIVIDAD AGROPECUARIA.\nCANALES E INFRAESTRUCTURA DE REGADÍO EN MAL ESTADO DE CONSERVACIÓN.\nPRECIOS BAJOS DE LOS PRODUCTOS AGRÍCOLAS DE LA ZONA.",
            "txPgObjetivo": "APOYO DIRECTO AL AGRICULTOR Y EMPRENDEDORES DE LA MUNICIPALIDAD Y ORGANIZACIONES GUBERNAMENTALES.\n\n\n\nMEJORAR LA PRODUCCIÓN Y CALIDAD DEL SECTOR AGRÍCOLA Y PECUARIA PARA FORTALECER LA ECONOMÍA LOCAL",
            "txPgIndicador": "INFORMACIÓN SOBRE ACTIVIDADES DE REALIZADOS.\n\n\nPROYECTO C RECURSOS E INVERSIÓN NECESARIOS PARA CERRAR LAS BRECHAS",
            "txPgMeta": "¿\tAGROINDUSTRIA Y TRANSFORMACIÓN PRODUCTIVA DE LA PEQUEÑA AGRICULTURA (FORMACIÓN DE CADENAS PRODUCTIVAS)\n¿\tELABORACIÓN DE LICORES DE FRUTA, MACERADOS, CONSERVAS Y JUGOS; PRODUCCIÓN DE ACEITES Y ESENCIA EUCALIPTO.\n¿\tIMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA PLANTA DE ORÉGANO.\n¿\tAMPLIACIÓN DEL CULTIVO DE ORÉGANO, PLANTAS, FRUTOS Y PLANTAS AROMÁTICAS.\n¿\tINCREMENTAR LA PRODUCCIÓN DE PRODUCTOS DE PAN LLEVAR\n¿\tAPOYO A LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL PROCOMPITE (MPT Y GOB. REG)\n¿\tIMPLEMENTACIÓN DE VIVEROS PARA PLANTONES DE FRUTA Y ESQUEJES DE ORÉGANO.\n¿\tFOMENTO DE LA CRIANZA DE ANIMALES MENORES Y OTROS ( TRUCHAS, CAMARÓN, CUYES Y ABEJAS)\n¿\tPROCESAMIENTO EMBUTIDOS (TRUCHAS, CARNE DE ALPACAS).\n¿\tMEJORAMIENTO DE LA CONECTIVIDAD A TERRENOS DE CULTIVOS.\n•\tMEJORAMIENTO DE TROCHAS CARROZABLES\n•\tSISTEMA DE TRASLADO AEREO: TRANSPORTADOR AÉREO PARA PRODUCTOS AGRÍCOLAS.\n¿\tGARANTIZAR LA SOSTENIBILIDAD AGRÍCOLA CON SIEMBRA Y COSECHA DE AGUA (REPRESAS, RESERVORIOS Y CANALES)\n¿\tPROMOCIÓN Y FOMENTO DEL MANEJO Y CONTROL DE PLAGAS (ROEDORES)\n¿\tMEJORAMIENTO GENÉTICO (VACUNO, OVINO, CAPRINO Y CAMÉLIDOS SUDAMERICANOS)\n¿\tGESTIÓN DE LUGARES PARA VENTA DE PRODUCTOS DE TARATA EN MERCADOS DE TACNA\n¿\tGESTIÓN PARA MEJORAMIENTO DE ANDENES\n¿\tSANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANOS Y /O RURALES DE TARATA\n¿\tCOMERCIALIZACIÓN Y PROCESAMIENTO DE LA FIBRA DE CAMÉLIDOS SUDAMERICANOS\n¿\tCREAR PROGRAMAS DE EMPRENDIMIENTO ORIENTADO A LOS JÓVENES PARA IMPULSAR LOS SECTORES PRODUCTIVOS.\n¿\tPROMOVER MAYOR PARTICIPACIÓ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168758,
            "txPgProblema": "INEXISTENCIA DE TRATAMIENTO DE RESIDUOS SOLIDOS Y DE AGUAS RESIDUALES.\nALTA EXPOSICIÓN ANTE FENÓMENOS CLIMATOLÓGICOS",
            "txPgObjetivo": "MANEJO DE RESIDUOS INTEGRALES CON IMPLEMENTACIÓN DE CENTROS DE RECICLAJE Y COMPOSTAJE.",
            "txPgIndicador": "INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES",
            "txPgMeta": "¿\tMANEJO INTEGRAL DE RESIDUOS SÓLIDOS (RELLENO SANITARIO – BOTADERO MUNICIPAL)\n¿\tUSO DE AGUAS RESIDUALES Y CULTIVO DE PLANTAS ALTERNATIVAS\n¿\tPAVIMENTACIÓN DE VÍAS PRIMARIAS, AFIRMADO.\n¿\tGESTIÓN, MEJORAMIENTO DE ALUMBRADO PUBLICO DISTRITO DE TARATA.\n¿\tIMPLEMENTACIÓN DE TELEFONÍA FIJA Y MÓVIL EN LA ZONA ALTO ANDINA DE LA PROVINCIA.\n¿\tMANTENIMIENTO DE TROCHAS:\n•\tTROCHA SECTOR DE ACHACAHUA\n•\tMEJORAMIENTO TROCHA SECTOR DE PUCARA-CHOJA-COLDAYA \n•\tCONECTIVIDAD PROVINCIAL: INCORPORAR LAS TROCHAS AL PLAN VIAL PROVINCIAL PARTICIPATIVO\n•\tIMEJORAMIENTO TROCHA CARROZABLE DE YACAJANI – CANO (YABROCO)\n•\tMEJORAMIENTO DEL CAMINO DE HERRADURA A SIRABAYA PAMNPA.\n•\tCULMINACION DE LA TROCHA A CHURO TICACO)\n•\tLA TROCHA CURAÑA – TUQUIMBAYA\n¿\tIMPLEMENTACIÓN DE LOS LOCALES COMUNALES PARA JUNTAS VECINALES Y COMUNIDADES ALTO ANDINAS\n•\t\nGESTION:\n¿\tCREACIÓN DEL DISTRITO MAURE KALLAPUMA\n¿\tELECTRIFICACIÓN DE LA ZONA ALTO ANDINA DE LA PROVINCIA.\n¿\tMEJORAMIENTO DE LA PLAZA PRINCIPAL DE TARATA.\n¿\tMANTENIMIENTO DE LOS CANALES DE LAS COMISIONES DE RIEGO DE LA PROVINCIAS.\n¿\tMANTENIMIENTO TROCHA PISTALA-CHUCATAMANI-CHIPISPAYA.\n¿\tMANTENIMIENTO DE LA VIA TRANSVERSAL BINACIONAL- COLLPA LA PAZ  (ALTO ANDINO)\n¿\tCULMINACIÓN DE LA VIA QUILCATA SITAJARA- SUSAPAYA.\n¿\tDEMARCACIÓN TERRITORIAL (TERRENO Y ACTUALIZAR EL CATASTRO URBANO DE TARATA.\n¿\tMANTENIMIENTO DEL CEMENTERIO GENERAL\n¿\tMEJORAMIENTO DE LA PLAZA DE LA JV, JUAN VELASCO ALVARADO\n¿\tMANCOMUNIDAD FRONTERIZA CON REGIÓN DE PUNO\n¿\tORDENAMIENTO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168768,
            "txPgProblema": "INADECUADA GESTIÓN DE RECURSOS PÚBLICOS, ALTA POLIFUNCIONABILIDAD ADMINISTRATIVA, INSUFICIENTE FORTALECIMIENTO DE CAPACIDADES E INSTRUMENTOS DE PLANIFICACIÓN Y GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA GESTIÓN MUNICIPAL Y TALLERES DE MANEJO INSTITUCIONAL",
            "txPgIndicador": "INDICADORES DE LA SUNARP, COFOPRI, MINISTERIO DE VIVIENDA Y GOBIERNOS REGIONALES Y MUNICIPALES",
            "txPgMeta": "DIMENSIONES INSTITUCIONAL\n¿\tIMPLEMENTACIÓN DE BUENAS PRACTICAS PARA ATENCIÓN AL PUBLICO EN LA MPT.\n¿\tFORTALECER LAS ORGANIZACIONES DE BASE Y VECINALES.\n¿\tGARANTIZAR INFORMACIÓN ACTUALIZADA EN EL PORTAL DE TRANSPARENCIA.\n¿\tRENDICIONES DE CUENTAS DE ACUERDO A NORMATIVIDAD.\n¿\tNO DEJAR PERSONAL PERMANENTE EN LA MPT.\n¿\tIMPLEMENTACIÓN DE BENEFICIOS TRIBUTARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}