{
    "datoGeneral": {
        "idPlanGobierno": 26269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a447f3a5-d03b-4dc5-987c-251764785474.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5782f8d-1df0-4193-a568-99393ed4992f.pdf",
        "txCodExpedienteExt": "ERM.2022011949",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131493,
            "txPgProblema": "1. EDUCACIÓN:\n-   DENTRO DE LOS CUALES PODEMOS MENCIONAR:\n - INFRAESTRUCTURA INADECUADA E INSUFICIENTE\n - ESCASA IMPLEMENTACIÓN (MOBILIARIO, GABINETES, LABORATORIOS, ETC.)\n - POCA O NULA CAPACITACIÓN AL DOCENTE\n2. SALUD:\n- INFRAESTRUCTURA DEFICITARIA Y DES IMPLEMENTADA, INEXISTENCIA DE CONSULTORIOS ESPECIALIZADOS.\n- ESCASA IMPLEMENTACIÓN Y EXISTENCIA DE EQUIPOS Y LABORATORIOS OBSOLETOS.\n- ASIGNACIÓN PRESUPUESTAL MÍNIMA, CUYAS CONSECUENCIAS SE TRADUCEN EN UNA INADECUADA E INEFICIENTE ATENCIÓN. \n3. RECREACIÓN Y DEPORTES:\n-  ESCASA PLATAFORMAS DEPORTIVAS\n-  PESIMA CULTURA DEPORTIVA\n4. SEGURIDAD CIUDADANA:\n- FALTA DE CAMARAS DE SEGURIDAD\n- FALTA DE PERSONAL DE SERENAZGO Y CAPACITACIÓN",
            "txPgObjetivo": "1. EDUCACIÓN:\nA. CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA\nB. IMPLEMENTACIÓN ADECUADA DE LAS INSTITUCIONES EDUCATIVAS EN SUS DIVERSOS NIVELES. \nC. MEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DE UN PROGRAMA DE FORTALECIMIENTO DOCENTE, POTENCIANDO LAS CAPACIDADES INTELECTUALES.\n\n2. SALUD:\n- CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD \n- IMPLEMENTACIÓN ADECUADA DE LOS ESTABLECIMIENTOS DE SALUD, EN SUS DIFERENTES NIVELES. \n- CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD \n- IMPLEMENTACIÓN ADECUADA DE LOS ESTABLECIMIENTOS DE SALUD, EN SUS DIFERENTES NIVELES. \n\n3. RECREACIÓN Y DEPORTES:\n- REHABILITACION DE LOS ESTADIOS MUNICIPALES\n- INCENTIVAR ALOS DEPORTISTAS CON PREMIOS, BECAS DE ESTUDIOS Y OTROS\n4. SEGURIDAD CIUDADANA:\n-  CREAR UN CLIMA DE SEGURIDAD Y CONFIANZA A LA POBLACIÓN\n- FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "EN LOS SOCIAL EN ALTO PORCENTAJE DE FALTA DE OBRAS EN INFRAESTRUCTURAS CONSTRUIDAS ENTRE OTROS A NIVEL DEL DISTRITO DE ALTO INAMBARI\n\nNO ES SUFICIENTE PARA ATENDER LAS DEMANDAS DE LA POBLACION",
            "txPgMeta": "CUMPLIR LOS OBJETIVOS PLANTEADOS EN LOS SECTORES DE EDUCACIÓN, SALUD, RECREACIÒN DEPORTIVA, SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE ALTO INAMBARI, ESTO A FIN DE TENER UNA ALTA  CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131536,
            "txPgProblema": "1. AGROPECUARIA.\nUNO DE LOS PROBLEMAS SUSTANCIALES QUE SE PUEDE MENCIONAR EN ESTA DIMENSIÓN ES LA ACCESIBILIDAD DE LOS PRODUCTOS A LOS MERCADOS LOCALES, REGIONALES Y NACIONALES, OCASIONADOS POR LAS CONDICIONES EXTREMAS EN QUE SE ENCUENTRAN LAS VÍAS DE COMUNICACIÓN. LA INFRAESTRUCTURA VIAL NO FAVORECE EL TRANSPORTE DE LOS PRODUCTOS Y SU LLEGADA OPORTUNA A LOS PRINCIPALES MERCADOS SEÑALADOS, OCASIONANDO PÉRDIDAS SUSTANCIALES EN EL PROCESO DE COMERCIALIZACIÓN.\n2. MINERIA:\n- FALTA DE FORMALIZACÓN MINERA \n3. TURISMO:\n- UNO DE LOS PRINCIPALES PROBLEMAS ES QUE EL DISTRITO NO CUENTA CON UN PLAN DE DESARROLLO TURÍSTICO SOSTENIBLE. \n- NO CUENTA CON UNA INFRAESTRUCTURA PARA LA RECEPCIÓN DEL TURISMO.\n- EL SISTEMA VIAL DE ACCESO A LOS PRINCIPALES CENTROS POBLADOS SE ENCUENTRA EN PÉSIMO ESTADO DE CONSERVACIÓN, LO QUE NO FAVORECE EL DESPLAZAMIENTO DE LOS POBLADORES.\n4. ENERGIA ELECTRICA Y COMUNICACIÓN:\n- INSUFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA, QUE NO CUBRE LA DEMANDA DE MUCHAS LOCALIDADES Y CENTROS POBLADOS DEL DISTRITO.\t\n- DÉFICIT DEL SERVICIO DE TELECOMUNICACIONES, EXISTEN AMPLIOS SECTORES QUE CARECEN DE ESTOS SERVICIOS, QUE TIENEN QUE VIAJAR DISTANCIAS CONSIDERABLES PARA PODER COMUNICARSE CON SUS FAMILIARES.\n- NO EXISTE UNA SUFICIENTE INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN ADECUADA DE PRODUCTOS DE PRIMERA NECESIDAD, EL CRECIMIENTO POBLACIONAL Y EL MERCADO VIENE REBASANDO LOS LÍMITES EXISTENTES.\n- EL SERVICIO DE TRANSPORTES DE PASAJEROS Y DE CARGA NO SON ÓPTIMOS DEBIDO A LAS CONDICI",
            "txPgObjetivo": "1. AGRICULTURA:\n-\tELABORACIÓN DE PLANES Y PROGRAMAS QUE GARANTICEN EL CUMPLIMIENTO DE TODAS LAS ACCIONES Y OBJETIVOS PLANTEADOS, LOS MISMOS QUE INVOLUCREN A TODOS LOS AGENTES QUE INTERVIENEN EN ESTE PROCESO. \n-\tGESTIÓN DE TITULACIÓN DE TIERRAS DENTRO DEL AMITO DISTRITAL.\n-\tPARTICIPACIÓN ACTIVA EN EL NUEVO PLAN DE CONCERTACIÓN AGRARIA Y PROPONER LAS ALTERNATIVAS DE SOLUCIÓN A LA PROBLEMÁTICA DEL SECTOR CAFETALERA, COCALERO Y LA FALTA DE VÍAS DE COMUNICACIÓN TERRESTRE A LOS CAMPOS. \n-\tAPOYAR AL AGRO PRESENTANDO PROYECTOS DE INVERSIÓN PARA RECUPERAR EL VALOR AGREGADO DE LOS PRODUCTOS.\n-\tAPOYAR AL PEQUEÑO AGRICULTOR CON UN FONDO ROTATORIO DE SEMILLAS, FERTILIZANTES E INSECTICIDAS A FIN DE QUE PUEDAN REACTIVAR SUS CAMPOS DE CULTIVO.\n-\tFOMENTAR EL CULTIVO DE PRODUCTOS ECOLÓGICOS\n-\tSOLICITAR LA CREACIÓN DE AGROBANCO\n-\tLIMPIEZA Y MANTENIMIENTO DE LOS ACUECU\n2. MINERIA\n-\tORGANIZAR Y AYUDAR A LA FORMALIZACIÓN DE LOS MINEROS ARTESANALES, DE ACUERDO A LEY, \n3. - TURISMO:\n PROMOVER E IMPULSAR LA ACTIVIDAD TURÍSTICA EN EL DISTRITO, DESARROLLANDO PROYECTOS QUE PROMUEVA LA INVERSIÓN EN DICHA RAMA.\n- MEJORAR LA INFRAESTRUCTURA VIAL PARA PROMOVER LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.\n- DESARROLLAR PROGRAMAS DE FORTALECIMIENTO INSTITUCIONAL PARA LA REVALORACIÓN DE N\n4. ENERGIA ELECTRICA Y COMUNICACION\n- MEJORAR Y AMPLIAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA HACIA LOS SECTORES POBLACIONALES QUE NO CUE\n- PROMOVER LA AMPLIACIÓN DE LOS SERVICIOS DE COMUNICACIÓN (TELEFONÍA MÓVIL Y FIJA) A LA POBLACIÓ",
            "txPgIndicador": "PRODUCCION DE BIENES PUBLICOS  DE CARACTER ECONOMICO",
            "txPgMeta": "NUESTRA PRINCIPAL META A LA CONCRETIZACION DEL PLAN DE DESARROLLO ECONOMICO DE DISTRITO ALTO INAMBARI",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131558,
            "txPgProblema": "1. INFRAESTRUCTURA VIAL\n- DIFÍCIL TRANSITABILIDAD POR LAS CARRETERAS QUE ARTICULAN AL DISTRITO, HACIENDO MUY DIFÍCIL EL TRÁNSITO DEL TRANSPORTE DE PASAJEROS Y DE CARGA.\n- CARENCIA E INSUFICIENTE PRESUPUESTO PARA CUBRIR LOS COSTOS DE MANTENIMIENTO O MEJORAMIENTO DE LAS VÍAS EN EL DISTRITO, DEBIDO A LA ACCIDENTADA TOPOGRAFÍA.\n- INSUFICIENTE EQUIPAMIENTO DE MAQUINARIA DE LAS INSTITUCIONES, NECESARIAS PARA CUMPLIR LAS TAREAS DE CONSTRUCCIÓN, MEJORAMIENTO O MANTENIMIENTO DE LAS CARRETERAS.\n2. SANEAMIENTO:\n2. SANEAMIENTO:\nEL 90% DE POBLADOS NO CUENTAN CON UN SISTEMA DE EVACUACIÓN DE RESIDUOS SÓLIDOS (DESAGÜE) COMPROMETIENDO SERIAMENTE LA SALUD DE LA POBLACIÓN, ESPECIALMENTE DE LOS NIÑOS Y CONTAMINADO EL AMBIENTE.",
            "txPgObjetivo": "1. INFRAESTRUCTURA VIAL\n- MEJORAR LAS CONDICIONES DE LA INFRAESTRUCTURA VIAL EXISTENTE EN EL DISTRITO, EN ESTRECHA COORDINACIÓN CON LAS INSTANCIAS DE GOBIERNO PROVINCIAL Y REGIONAL.\n- PROMOVER LA EJECUCIÓN DE PROYECTOS CONJUNTOS CON OTRAS INSTANCIAS DE GOBIERNO, A TRAVÉS DE LA ASIGNACIÓN PRESUPUESTAL COMPARTIDA. \n- LOGRAR LA ARTICULACIÓN EFICIENTE DEL SISTEMA VIAL DISTRITAL.\n2. SANEAMIENTO:\n-\tPROMOVER LA CONSTRUCCIÓN DE RELLENOS SANITARIOS QUE PREVEAN Y GARANTICEN LA SALUD DE LA POBLACIÓN.\n-\tGESTIONAR PROYECTOS DE INVERSIÓN DE SANEAMIENTO BÁSICO ANTE MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y SANEAMIENTO\n-\tPROMOVER LA CAPACITACIÓN DE LA POBLACIÓN EN TEMAS DE SANEAMIENTO.\n-\tCOMPROMETER LA PARTICIPACIÓN DE OTRAS INSTANCIAS DE GOBIERNO PARA EL FINANCIAMIENTO DE PROYECTOS DE SANEAMIENTO INTEGRAL.\n-\tESTUDIO DE NUEVAS FUENTES DE ABASTECIMIENTO DE AGUA POTABLE.\n-\tMEJORAR EL ABASTECIMIENTO DE AGUA POTABLE A TODOS LOS SECTORES, COMUNIDADES, CENTROS POBLADOS, CASERÍOS Y EN TODO LO QUE CONCIERNE EL DISTRITO DE ALTO INAMBARI.\n-\tREHABILITACIÓN DE REDES DE AGUA POTABLE, CAMBIO DE REDES OBSOLETAS.\n-\tMEJORAMIENTO Y MANTENIMIENTO DE LAS LAGUNAS DE OXIDACIÓN PARA EVITAR LA CONTAMINACIÓN AMBIENTAL.\n-\tREUBICACIÓN DE LA LAGUNA DE OXIDACIÓN MUY CERCANAS A LA POBLACIÓN\n-\tAMPLIACIÓN DE REDES DE AGUA POTABLE Y ALCANTARILLADO DE ACUERDO CON LAS NECESIDADES DEL CRECIMIENTO POBLACIONAL.",
            "txPgIndicador": "PROTECCION",
            "txPgMeta": "ESTABLECER MEJORAMIENTO DE LAS CARRETERAS VECINALES Y COMUNALES\nSE TIENE COMO META CONSTRUIR EL 40% DE LAGUNAS DE OXIDACION Y RELLENOS SANITARIOS A NIVEL DEL DISTRITO DE ALTO INAMBARI",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131585,
            "txPgProblema": "1.- PARTICIPACION CIUDADANA:\n- DESARTICULACIÓN Y POCA COORDINACIÓN Y COMUNICACIÓN DE LA SOCIEDAD CIVIL CON SUS REPRESENTANTES. \n- ESCASO CONOCIMIENTO DE LAS ACCIONES DE GOBIERNO POR PARTE DE LOS REPRESENTANTES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL\n- LAS DISTANCIAS EXISTENTES ENTRE LOS POBLADOS NO FACILITAN UNA PARTICIPACIÓN ACTIVA Y FRECUENTE DE LAS ORGANIZACIONES A LOS DIVERSOS EVENTOS, QUE GENERALMENTE SE DESARROLLAN EN LA CAPITAL DE LA PROVINCIA O CAPITALES DE DISTRITOS.\n2. MODERNIZACION INSTITUCIONAL:\n- PARA LA SOLUCIÓN DE ESTE PROBLEMA SE TENDRÁ PROBLEMAS DE CARÁCTER PRESUPUESTAL",
            "txPgObjetivo": "1.- PARTICIPACION CIUDADANA:\n- PROMOVER UNA EFECTIVA PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES DE GESTIÓN DE GOBIERNO, MEDIANTE UN PROCESO DE APERTURA Y DIÁLOGO\n- ELEVAR LOS NIVELES DE PARTICIPACIÓN DE LOS REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES\n- CONSOLIDAR LOS COMITÉS DE VIGILANCIA CIUDADANA PARA EL CONTROL EFECTIVO DEL PROGRAMA DE INVERSIÓN DE LA MUNICIPALIDAD \t\n- LOGRAR EN UN MEDIANO PLAZO LA CONSOLIDACIÓN DE LAS ORGANIZACIONES SOCIALES EN SUS DIVERSOS NIVELES, A FIN DE GARANTIZAR UNA ADECUADA PARTICIPACIÓN EN EL PROCESO DE GESTIÓN DEMOCRÁTICA Y PARTICIPATIVA QUE SE PLANTEA EN EL PRESENTE PLAN DE GOBIERNO.\n2. MODERNIZACION INSTITUCIONAL:\n- LOGRAR INSTITUCIONES MODERNAS, COMPROMETIDAS Y EFICIENTES\n- ALCANZAR NIVELES DE ATENCIÓN ÓPTIMOS, MEDIANTE LA CAPACITACIÓN PERMANENTE DEL RECURSO HUMANO\n- LOGRAR UNA IMPLEMENTACIÓN ACORDE A LAS NECESIDADES DE UNA EFICIENTE ATENCIÓN A LA POBLACIÓN, ASÍ COMO PARA EMPRENDER LAS TAREAS QUE SE REQUIERAN PARA ENCAMINAR EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "PROTECCION DEL MEDIO AMBIENTE  Y SOSTENIBILIDAD  AMBIENTAL EN EL NUMERO DE ESPECIES DE FLORA Y FAUNA,  ENDEMICAS Y SUPERFICE DE BOSQUES Y MAS DEL ENTORNO NATURAL",
            "txPgMeta": "SE PLANTEA LA REALZIACIÒN DE EVETOS DE CAPACITACIÓN Y EVALUACION DE GESTION ANUAL EN EL DISTRITO DE ALTO INAMBARI\nLA META QUE SE PLANTEA ES LOGRAR A MEDIANO PLAZO ES EL PROCESO DE MODERNIZACIÓN INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}