{
    "datoGeneral": {
        "idPlanGobierno": 25601,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff60d182-c8d2-4c83-a968-aed345e49e90.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa29accc-269a-42ab-98e4-b6b225c01d4c.pdf",
        "txCodExpedienteExt": "ERM.2022017125",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236474,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO RURAL\n(AGUA,\tDESAGÜE, ELECTRIFICACIÓN)",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS BÁSICOS A TRAVÉS DE INFRAESTRUCTURA DE AGUA POTABLE Y DESAGÜE, PREFERENTEMENTE EN LA\nZONA RURAL DEL DISTRITO",
            "txPgIndicador": "ÍNDICE DE HOGARES QUE CUENTAN CON UN ADECUADO SERVICIO BÁSICO.",
            "txPgMeta": "-\tSERVICIO DE AGUA POTABLE DE 71.6% A 45.2%\n-\tDESAGÜE: DE 79.7% A 42.5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236476,
            "txPgProblema": "INADECUADA DIFUSIÓN DE LA  CULTURA E IDENTIDAD DISTRITAL.",
            "txPgObjetivo": "ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA DEL DISTRITO. PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO\nLA PROMOCIÓN DEL DEPORTE.",
            "txPgIndicador": "PORCENTAJE\tDE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA DEL DISTRITO DE SAN FRANCISCO DE ASIS DE YARUSYACAN",
            "txPgMeta": "IMPLEMENTACIÓN DE LA CASA DE LA IDENTIDAD SAN FRANCISCO DE ASIS DE YARUSYACAN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236481,
            "txPgProblema": "DEFICIENTE CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN (LOGROS DE APRENDIZAJE, INFRAESTRUCTURA EDUCATIVA Y DE SALUD, EQUIPAMIENTO, RECURSO\nHUMANO",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE EDUCATIVOS EN EBR",
            "txPgIndicador": "ÍNDICE DE LOGROS DE APRENDIZAJE EDUCATIVO EN LAS II.EE",
            "txPgMeta": "- 65.0%   A   35.8%   EN\nCOMPRENSIÓN LECTORA, 66.7%   A   41.9%   EN\nLÓGICA MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE PRIMARIA.\n- 74.5%   A   45.0%   EN\nCOMPRENSIÓN LECTORA, 78.7%   A   50.0%   EN\nLÓGICO MATEMÁTICA, ESTUDIANTES DEL 4TO. GRADO DE PRIMARIA.\n- 100.0% A 52.0% EN\nCOMPRENSIÓN LECTORA, 100%   A   55.0%   EN\nLÓGICA MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236486,
            "txPgProblema": "ESCASA\tACTIVIDAD AGROPECUARIA, CADENAS PRODUCTIVAS,\tMYPES,\nTURISMO E INDUSTRIA",
            "txPgObjetivo": "MEJORAR\tEL\t\t\tNIVEL COMPETITIVO\t\tDE\t\t\tLAS ACTIVIDADES AGROPECUARIAS,\t\t\tCADENAS PRODUCTIVAS,\t\t\t\tOFERTA TURÍSTICA, MYPES Y LA\nINDUSTRIAL A NIVEL REGIONAL",
            "txPgIndicador": "ÍNDICE\tDE COMPETITIVIDAD ACTIVIDADES ECONÓMICAS\tY PRODUCTIVAS",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236491,
            "txPgProblema": "DÉBIL INFRAESTRUCTURA VIAL Y CARRETERAS EN MALAS CONDICIONES QUE IMPIDE EL ACCESO A LOS MERCADOS REGIONALES DE LOS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CARRETERAS CON EL FIN DE MEJORAR EL ACCESO A LOS MERCADOS REGIONALES DE LOS PRODUCTORES AGROPECUARIOS A TRAVÉS DE LA INTEGRACIÓN VIAL DE LAS ZONAS DE PRODUCCIÓN CON LA CAPITAL DEL DISTRITO DE SAN FRANCISCO DE ASIS DE YARUSYACAN",
            "txPgIndicador": "NUMERO DE KMS. AMPLIADAS, MEJORADAS Y APERTURADAS",
            "txPgMeta": "45 KMS DE CARRETERA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236493,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE SISTEMAS DE RIEGO PARA EL DESARROLLO AGROPECUARIO DEL DISTRITO DE SAN FRANCISCO DE ASIS DE YARUSYACAN",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y ALMACENAMIENTO DE AGUA PARA EL SISTEMAS DE RIEGO PARA EL DESARROLLO AGROPECUARIO DEL DISTRITO DE SAN FRANCISCO DE ASIS DE YARUSYACAN",
            "txPgIndicador": "ÍNDICE\tDE\nMEJORAMIENTO\tDE SISTEMA DE RIEGO EN EL DISTRITO",
            "txPgMeta": "PORCENTAJE DE SUPERFICIE AGRÍCOLA CON RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236495,
            "txPgProblema": "INADECUADO MANEJO Y GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE  SAN FRANCISCO DE ASIS DE YARUSYACAN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE SAN FRANCISCO DE ASIS DE YARUSYACAN.",
            "txPgIndicador": "ÍNDICE DE RESIDUOS SÓLIDOS QUE SON PRODUCIDOS EN EL DISTRITO CON ADECUADO MANEJO Y GESTIÓN",
            "txPgMeta": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236507,
            "txPgProblema": "ALTO NIVEL DE CONTAMINACIÓN DE CUENCAS, MICROCUENCAS, RIVERAS A CONSECUENCIA DE ARROJO DE RESIDUOS SÓLIDOS POR PARTE DE EMPRESAS\nEXTRACTIVAS Y LA POBLACIÓN",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN DE LAS CUENCAS Y MICROCUENCAS, OCASIONADAS POR ARROJO DE RESIDUOS\tSÓLIDOS, DESMONTES YA SEA POR LA\nPOBLACIÓN O POR EMPRESAS",
            "txPgIndicador": "PLANIFICACIÓN Y EJECUCIÓN DE PROYECTOS Y PROGRAMAS",
            "txPgMeta": "EJECUCIÓN\tDE\tUN PROYECTO INTEGRAL EJECUCIÓN\tDE\t2 PROGRAMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236508,
            "txPgProblema": "ESCASA POLÍTICA DE MANEJO DEL ORNATO, PARQUES, ÁREAS VERDES",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO DISTRITAL, PARQUES Y ÁREAS VERDES, INVERNADEROS Y\nBIOHUERTOS",
            "txPgIndicador": "-\tORNATO CON UNA MEJOR PRESENTACIÓN\n-\tPARQUES\tEN EXCELENTES CONDICIONES\n-\tIMPLEMENTACIÓN DE ÁREAS\tVERDES, INVERNADEROS\t\tY\nBIOHUERTOS EN CADA CENTRO POBLADO",
            "txPgMeta": "DEL 100% A 25%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236515,
            "txPgProblema": "GESTIÓN\tADMINISTRATIVA MUNICIPAL INEFICIENTE",
            "txPgObjetivo": "FORTALECIMIENTO\tDE CAPACIDADES\tA FUNCIONARIOS\tY TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS\tY TRABAJADORES\tEJERCEN UNA ADECUADA GESTIÓN ADMINISTRATIVA MEJORAMIENTO\tDEL SERVICIO PUBLICO",
            "txPgMeta": "8 TRABAJADORES CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236519,
            "txPgProblema": "ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD SIN ENFOQUE ESTRATÉGICO",
            "txPgObjetivo": "IMPULSAR\tUNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E\tINSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE\tRESPUESTA GUBERNAMENTAL",
            "txPgIndicador": "ÍNDICE DE DESARROLLO INSTITUCIONAL",
            "txPgMeta": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO\tEN\tLA GOBERNANZA,\tLA CAPACIDAD INNOVADORA Y LA\tSUSTENTABILIDAD FINANCIERA\tY PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236523,
            "txPgProblema": "INCUMPLIMIENTO DE LA EJECUCIÓN DE LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO Y ADEMÁS EVENTOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A ORGANIZACIONES SOCIALES, A FIN DE MEJORAR LA PARTICIPACIÓN DE ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA, EN LA TOMA DE DECISIONES DE\tPRESUPUESTO PARTICIPATIVO, COMITÉ DE VIGILANCIA Y OTROS",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES\tCON OPTAMOS NIVELES DE CONCERTACIÓN, VIGILANCIA Y GESTIÓN.",
            "txPgMeta": "6\tORGANIZACIONES CAPACITADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}