{
    "datoGeneral": {
        "idPlanGobierno": 24263,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3508aea5-5a50-4ea0-b8e0-88944a46b0d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/73e437f3-dab6-4979-a217-5378ddf66887.pdf",
        "txCodExpedienteExt": "ERM.2022017503",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229873,
            "txPgProblema": "FALTA ATENCIÓN PRIMARIA MÉDICO MUNICIPAL NIVEL I-3 PARA ATENDER LA SALUD DE PERSONAS CON BAJOS RECURSOS Y PARA MEJORAR LA CALIDAD DE VIDA Y SALUD DEL TRANSPORTISTA Y SUS FAMILIARES DE LA PROVINCIA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL CENTRO MÉDICO MUNICIPAL PARA ATENDER LA SALUD PRIMARIA DE LOS  TRANSPORTISTAS DE LA PROVINCIA  DE AYABACA",
            "txPgIndicador": "NÚMERO DE TRANSPORTISTAS REGISTRADOS FORMALMENTE Y ATENDIDOS",
            "txPgMeta": "ATENDER Y EMPADRONAR A MÁS DEL 60 % DE LOS TRANSPORTISTAS Y SUS FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229893,
            "txPgProblema": "-FALTA DE INFRAESTRUCTURA QUE INTEGRE LAS PRÁCTICAS CULTURALES DE LOS ADOLESCENTES Y JÓVENES DE LA PROVINCIA DE AYABACA",
            "txPgObjetivo": "CONSTRUCCIÓN O HABILITACIÓN DE LA CASA DE LA CULTURA MUNICIPAL",
            "txPgIndicador": "ACUERDO DE CONSEJO MUNICIPAL QUE PRIORICE E IMPLEMENTE LA INFRAESTRUCTURA",
            "txPgMeta": "CONTAR CON GRUPOS EMPADRONADOS DE ADOLESCENTES Y JÓVENES QUE DESARROLLEN DIFERENTES PRÁCTICAS CULTURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229878,
            "txPgProblema": "FALTA MODERNIZACIÓN DEL MERCADO DE AYABACA Y SUS DISTRITOS PARA EL REORDENAMIENTO Y FORMALIZACIÓN DE COMERCIO INFORMAL Y GESTIÓN DEL PROGRAMA DE MERCADOS SEGUROS INTEGRALES.",
            "txPgObjetivo": "GESTIONAR ACUERDOS CON PRODUCE Y EL PROGRAMA NACIONAL DE DIVERSIFICACIÓN PRODUCTIVA (PNDP) QUE CONTRIBUYA A LA EJECUCIÓN DE EXPEDIENTES TÉCNICOS PARA CONSTRUIR MERCADOS MODERNOS, SEGUROS Y SALUDABLES PARA LOS DISTRITOS Y SUS PROVINCIAS.",
            "txPgIndicador": "NÚMERO DE \nEXPEDIENTES \nAPROBADOS Y \nPRESUPUESTADOS",
            "txPgMeta": "CONTAR CON 6 MERCADOS MODERNOS Y SEGUROS CONSTRUIDOS EN CADA DISTRITO Y EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229898,
            "txPgProblema": "EXISTEN JÓVENES TÉCNICOS Y  PROFESIONALES Y ORGANIZACIONES SOCIALES FORMALES QUE POR FALTA DE CAPITAL NO DESARROLLAN SUS PROYECTOS DE INVESTIGACIÓN PROFESIONAL O PLANES DE NEGOCIO EN CADA DISTRITO O EN LA PROVINCIA, LO CUAL NO APORTA A LA CAPTACIÓN DE IMPUESTOS, ARBITRIOS, ETC., NI DINAMIZA LA ECONOMÍA LOCAL.",
            "txPgObjetivo": "PROGRAMA DE IMPULSO A LAS ACTIVIDADES ECONÓMICAS Y FOMENTO DE EMPRENDIMIENTOS LOCALES CON FONDOS CONCURSABLES COMO PROINNOVATE, PROCOMPITE, PNIPA, MINCETUR, GOBIERNO REGIONAL, ETC",
            "txPgIndicador": "NÚMERO DE CONVENIOS SUSCRITOS CON LAS ORGANIZACIONES PÚBLICAS Y PRIVADAS QUE PROMUEVAN LAS ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "CONTAR CON LA INCLUSIÓN DE 100  NUEVOS EMPRENDIMIENTOS EN LA PROVINCIA QUE SEAN AUTOSOSTENIBLES E INNOVADORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229881,
            "txPgProblema": "EXISTEN ZONAS URBANAS DE LA PROVINCIA QUE NO CUENTAN CON ARBORIZACIÓN, ASÍ COMO CARECEN DE PARQUES Y JARDINES, SIENDO NECESARIO TOMAR ACCIONES PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL POR OTRA PARTE EN LOS DISTRITOS AGRÍCOLAS ES NECESARIO QUE SE REFORESTE CON PLANTONES \nNATIVOS Y ORNAMENTALES QUE GENEREN INGRESOS PARA SUS FAMILIAS Y CONTRIBUYAN AL CIUDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PLAN DE PARTICIPACIÓN Y FORMALIZACIÓN DE VECINOS CON BAJOS INGRESOS PARA EL PROYECTO DE VIVERO DOMICILIARIO EMPRESARIAL QUE PROMUEVA LA \nSIEMBRA DE PLANTAS ORNAMENTALES Y MEJORE SU CALIDAD DE VIDA DE LOS CIUDADANOS Y AYUDE EN EL CIUDADO DEL ORNATO MUNICIPAL",
            "txPgIndicador": "CONVENIO CON MINAGRI, ONG, ETC, QUE PROMUEVA EL PROYECTO DE SIEMBRA DE 50 MIL PLANTONES EN TODA LA PROVINCIA",
            "txPgMeta": "50 MIL PLANTONES SEMBRADOS EN PARQUES, JARDINES Y  EN TERRENOS AGRÍCOLAS DE LOS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229883,
            "txPgProblema": "EXISTE INDICIOS DE IRREGULARIDADES EN COMPRAS Y OBRAS NO SUPERVISADAS EFICIENTEMENTE CON PRESUPUESTOS INSTITUCIONALES QUE DEBEN \nFISCALIZASE E INICIARSE CONTROLES POSTERIORES Y CONCURRENTES. (INFORME DE AUDITORÍA MMP JULIO A DICIEMBRE 2021)",
            "txPgObjetivo": "EMISIÓN DE INFORME POR PARTE DE GESTIÓN SALIENTE RESPECTO A LA IMPLEMENTACIÓN DE RECOMENDACIONES DE LOS INFORMES DE AUDITORÍA 2021 Y 2022",
            "txPgIndicador": "INFORME DE IMPLEMENTACIÓN DE RECOMENDACIONES DE AUDITORÍA.",
            "txPgMeta": "GESTIÓN MUNICIPAL CON EJECUCIÓN EFICIENTE DE LOS PRESUPUESTOS Y  SANCIÓN DE ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}