{
    "datoGeneral": {
        "idPlanGobierno": 27155,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77d871f1-5a75-4697-bc0b-8a61570d2a76.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca4cef8f-9d98-4714-b40c-8f488c5a9814.pdf",
        "txCodExpedienteExt": "ERM.2022014733",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168607,
            "txPgProblema": "EN EL DISTRITO. EXISTEN ALTOS NIVELES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONVENIO DE COOPERACIÓN ENTRE EL MININTER, GOBIERNO REGIONAL Y GOBIERNOS LOCALES PARA ESPECIALIZACIÓN DEL PERSONAL DE SERENAZGO Y CONTAR CON LOGÍSTICA MODERNA PARA COMBATIR LA CRIMINALIDAD",
            "txPgIndicador": "2023  AL 2026",
            "txPgMeta": "AL AÑO 2026 SE REDUCIRÁN LOS ÍNDICES DE CRIMINALIDAD EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168633,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "2023  AL 2026",
            "txPgMeta": "AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, MICROREPRESAS, RESERVORIOS Y CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168658,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS\n- TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.\n- MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE",
            "txPgIndicador": "2023  AL  2026",
            "txPgMeta": "AL AÑO 2026 EL 50% DE LA POBLACIÓN EFECTUARÁ UN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS\n- AL AÑO 2026 EXISTEN ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO\n- AL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168696,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES, CURSOS DE CAPACITACIÓN",
            "txPgIndicador": "2023  AL 2026",
            "txPgMeta": "AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}