{
    "datoGeneral": {
        "idPlanGobierno": 23665,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff7e0997-1a95-43ed-af1e-9d7c34f85796.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/135fa232-eec0-4bbd-9b99-f539aab6d1c3.pdf",
        "txCodExpedienteExt": "ERM.2022012208",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182256,
            "txPgProblema": "•\t INADECUADOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN EL DISTRITO SAN ROQUE DE CUMBAZA\n•\tINADECUADAS CONDICIONES DE LA ATENCIÓN AL SERVICIO DE SALUD EN EL DISTRITO DE SAN ROQUE DE CUMBAZA.\n•\tINADECUADAS CONDICIONES DE LA PRESTACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO DE SAN ROQUE DE CUMBAZA.",
            "txPgObjetivo": "•\tMEJORAR LOS MECANISMOS DE PROTECCIÓN DE MUJERES, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES EN EL DISTRITO DE SAN ROQUE DE CUMBAZA.\n\n•\tCONTRIBUIR CON SERVICIOS DE ATENCIÓN DE CALIDAD EN LA SALUD DE CADA POBLADOR DEL DISTRITO DE SAN ROQUE DE CUMBAZA Y DE LA CREACIÓN DE BOTIQUÍN COMUNAL EN EL ANEXO DE  ALTO CHONTAL.\n\n•\tCONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN EN EL DISTRITO DE SAN ROQUE DE CUMBAZA Y LA MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgIndicador": "•\t15% DE VIOLENCIA FÍSICA Y SEXUAL CONTRA LA MUJER, NIÑOS, NIÑAS Y ADOLESCENTES.                                 \n•\t6% DE DESATENCIÓN DE LOS ADULTOS MAYORES.\n•\t6 PROGRAMAS REALIZADOS Y EN OPERATIVIDAD. \n\n•\t1,692 DE LA POBLACIÓN CUENTA CON SEGURO SIS.\n•\t42% DE LA POBLACIÓN COBERTURADOS CON SERVICIOS DE SALUD.\n•\t5.2% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "•\tIMPLEMENTAR Y/O CREAR EN UN 70% PROGRAMAS DE APOYO PARA LAS PERSONAS DE LA TERCERA EDAD QUE BUSCA RECREAR Y DAR ALTERNATIVAS PARA EL ENTRETENIMIENTO. \n•\tINCENTIVAR CON LA CREACIÓN DE BECAS PARA ESTUDIANTES DESTACADOS PARA EL 2024 EN TODAS LAS ZONAS ALEDAÑAS DEL DISTRITO DE SAN ROQUE DE CUMBAZA. \n•\tCON UN 90% DEL MEJORAMIENTO DE LA INFRAESTRUCTURA DE SAN ROQUE DE CUMBAZA PARA LA MEJORA EN ATENCIÓN Y SERVICIO CON PROFESIONALES QUE PUEDAN PERNOTAR Y BRINDAR UNA ATENCIÓN LAS 24 HORAS. \n•\tAL 2024 SE REALIZARÁ LA CREACIÓN DE BOTIQUÍN COMUNAL EN EL ANEXO DE ALTO CHONTAL Y AVIACIÓN Y PUESTO DE SALUD.\n\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA EN UN 85% DEL COLEGIO DE SAN ROQUE DE CUMBAZA Y  AUCALOMA\n•\tAL 2024 SE IMPLEMENTARÁ COMEDORES ESTUDIANTILES DEL NIVEL INICIAL EN LA CC NN DE CHUNCHIHUI.\n\n•\tAL 2025 IMPLEMENTARA UN SERVICIO VEHICULAR PARA LOS ESTUDIANTES DE LAS COMUNIDADES ALEDAÑAS.\n•\tEL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EN LAS INSTITUCIONES EDUCATIVAS SE DARÁ EN UN AVANCE DE 70%, HACIENDO UN MONITOREO CONTINUO DE CADA ACTIVIDAD DE MEJORA. \n•\tAL 2026 SE ESTARÁ ENTREGANDO LAS CONSTRUCCIONES DE NUEVAS INSTALACIONES Y TALLERES PARA LOS CENTROS EDUCATIVOS DE I.E. 0012 – AUCALOMA, I.E. 1143 – CHIRIÑYACU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193199,
            "txPgProblema": "•\tBAJO NIVEL DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE SAN ROQUE DE CUMBAZA.\n•\tINADECUADO ORDENAMIENTO URBANO Y CARENCIA DE PISTAS Y VEREDAS EN EL DISTRITO.\n•\tDEFICIENCIA EN CAPACIDAD DE PRODUCTIVIDAD.",
            "txPgObjetivo": "•\tPROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE SAN ROQUE DE CUMBAZA.\n•\tMEJORAR LA INFRAESTRUCTURA VIAL URBANA.\n•\tPROMOVER LA ACTIVIDAD AGRÍCOLA Y PECUARIA CON TRANSFERENCIA TECNOLÓGICA EN EL DISTRITO DE ALONSO DE ALVARADO.",
            "txPgIndicador": "•\t6 DE 10 AGRICULTORES VENDE SUS PRODUCTOS EN LA CIUDAD DE TARAPOTO.\n•\t60% DE LOS CULTIVOS AGRÍCOLAS MEJORADAS.\n•\t1000 UNIDADES DE GALLINAS DE CHACRA VENDIDAS EN LA PROVINCIA DE SAN MARTIN.",
            "txPgMeta": "•\tAL 80% REORGANIZARA LAS ASOCIACIONES PRODUCTORAS DE MATERIA PRIMA DE ESTA FORMA CAPACITAR PARA QUE LA PRODUCCIÓN SALGA AL MERCADO DE UNA FORMA COMPETITIVA Y DE CALIDAD. \n•\tA FINALES DEL 2024 SE IMPULSARA EL DESARROLLO DE LOS PRODUCTORES CON FERIAS LOCALES. \n\n\n•\tPARA EL 2024 SE HARÁ UN MEJORAMIENTO DEL PARQUE PRINCIPAL DE AVIACIÓN Y CHIRIYACU.\n•\tAL 2025 SE CREARAN EL DEL CAMPO DEPORTIVO DE CHUNCHIHUI.\n•\tPARA EL 2026 SE CONCLUIRÁ LA CREACIÓN DE UN BULEVAR TURÍSTICO EN EL SECTOR LA PAMPA DE SAN ROQUE DE CUMBAZA.\n\n•\tAL 80% SE GENERARÁN ACTIVIDADES PARTICIPATIVAS DE LAS COMUNIDADES MEDIANTE UN PERSONAL DE CONTROL Y MONITOREO CONTINUO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193401,
            "txPgProblema": "•\tACELERADO CRECIMIENTO POBLACIONAL Y MAL MANEJO DE LOS RESIDUOS SÓLIDOS.\n•\tALTOS ÍNDICES DE DEFORESTACIÓN EN EL DISTRITO Y ZONAS RIBEREÑAS EN ABANDONO.",
            "txPgObjetivo": "•\tGESTIONAR Y  CONSTRUIR UN RELLENO SANITARIO CON MÍNIMO IMPACTO AMBIENTAL\n•\tREFORESTAR LAS ZONAS DEFORESTADAS Y RECUPERAR LAS FUENTES HÍDRICAS DEL DISTRITO.",
            "txPgIndicador": "•\t80% RESTAURANTES HACE UNA MALA DISTRIBUCIÓN DE SUS RESIDUOS.\n•\t20% ESTABLECIMIENTOS COMERCIALES.",
            "txPgMeta": "•\tPARA EL 2025 SE HARÁ EL MEJORAMIENTO DEL SERVICIO DE AGUA POTABLE EN AUCALOMA\n•\tEN UN 80% SE HABRÁ BRINDADO AGUA Y SANEAMIENTO DE ALTO SHAMBOYAKU Y ALTO CHONTAL\n•\tPARA EL 2026 SE DARÁ POR CONCLUIDO LA CREACIÓN DE DRENAJE PLUVIAL EN CHUNCHIWI.\n\n•\tCON UN 90% DE PLANEAMOS FOMENTAR ACTIVIDADES Y CAPACITACIONES PARA EL DESARROLLO DE LA CONSERVACIÓN Y PRESERVACIÓN DE LAS ZONAS VERDES.\n•\tEN UN 70% SE DARÁ EL MEJORAMIENTO DE LAS PRINCIPALES VÍAS DE ACCESO RESPETANDO LA BELLEZA PAISAJISTA COMO FUENTE DE INGRESOS LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193422,
            "txPgProblema": "•\tINEFICIENTE GESTIÓN INSTITUCIONAL EN EL DISTRITO DE SAN ROQUE DE CUMBAZA.\n•\tDETERIORO PROGRESIVO DE LA INFRAESTRUCTURA MUNICIPAL Y LOCALES COMUNALES EN LOS CENTROS POBLADOS.\n\n•\tALTOS ÍNDICES DE DEFORESTACIÓN EN EL DISTRITO Y ZONAS RIBEREÑAS EN ABANDONO.",
            "txPgObjetivo": "•\tFORTALECER LA GESTIÓN INSTITUCIONAL DEL SECTOR PÚBLICO Y PRIVADO, FORTALECER LOS ESPACIOS DE PARTICIPACIÓN VECINAL DE MANERA FOCALIZADA EN EL DISTRITO.\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA DEL LOCAL MUNICIPAL, CASA COMUNAL, PLAZA DE ARMAS, PLAZUELAS Y MANTENIMIENTO DE LOCALES COMUNALES UBICADOS DE LOS CENTROS POBLADOS \n•\tREFORESTAR LAS ZONAS DEFORESTADAS Y RECUPERAR LAS FUENTES HÍDRICAS DEL DISTRITO.",
            "txPgIndicador": "•\t60% DE INSTRUMENTOS DE GESTIÓN REVISADOS Y ACTUALIZADOS POR EL ÓRGANO COMPETENTE. \n\n\n•\t80% DE LA INFRAESTRUCTURA, MUNICIPAL (LOCAL COMUNAL, MUNICIPALIDAD), PLAZA DE ARMAS Y PLAZUELAS NO CUENTAN CON MANTENIMIENTO.\n•\t20% ESTABLECIMIENTOS COMERCIALES.",
            "txPgMeta": "•\tAL FINALIZAR EL AÑOS SE HABRÁN DESARROLLADO 24 CAPACITACIONES AL PERSONAL INSTITUCIONAL DE LOS ÓRGANOS COMPETENTES DE FORMA ASERTIVA PARA EL MANEJO Y CONTROL DE SUS ACTIVIDADES. \n•\tCON UN 80% SE PLANTEA INCENTIVAR LA PARTICIPACIÓN DEL SECTOR PUBLICO DE MANERA COMPETENTE CON ACTIVIDADES DEPORTIVAS. \n•\tPARA INICIOS DEL 2024 IMPLEMENTAREMOS UN PERSONAL DE APOYO BILINGÜE EN LAS INSTITUCIONES REQUERIDAS. \n\n•\tEN UN 100% DESARROLLAREMOS UN CONTROL CONTINUO DE LA MEJORA DE PARQUES Y VEREDAS EN EL CUAL BUSCAMOS, CAPACITAR DEL CUIDADO Y LA PRESERVACIÓN DE LOS LUGARES PÚBLICOS.\n\n•\tCON UN DESARROLLO EXPONENCIAL DE 60% SE PLANTEAMOS EL MEJORAMIENTO DE LAS PRINCIPALES VÍAS DE ACCESO RESPETANDO LA BELLEZA PAISAJISTA COMO FUENTE DE INGRESOS LA ACTIVIDAD TURÍSTICA. \n•\tCON UN PROGRAMA ARTICULADO PLANEAMOS AL 90% FOMENTAR ACTIVIDADES Y CAPACITACIONES PARA EL DESARROLLO DE LA CONSERVACIÓN Y PRESERVACIÓN DE LAS ZONAS VERDES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}