{
    "datoGeneral": {
        "idPlanGobierno": 28305,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad0b5757-25c3-4557-871f-1730fa0cb4ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e8ed9a23-536c-4323-b7cb-1b77313b5e8d.pdf",
        "txCodExpedienteExt": "ERM.2022011409",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201906,
            "txPgProblema": "BAJO ÍNDICE DE INVERSIÓN EN SALUD",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO CENTRAL PARA INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO EN SALUD DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DEL GASTO DEL GOBIERNO REGIONAL Y CENTRAL EN EL DISTRITO DE COLTA A NIVEL DE SALUD.",
            "txPgMeta": "EL PRESUPUESTO DEL DISTRITO EN SALUD SE AUMENTA PROGRESIVAMENTE HASTA ALCANZAR LOS NIVELES PROMEDIO DE LOS DEMÁS DISTRITOS DE LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201982,
            "txPgProblema": "BAJA PARTICIPACIÓN CIUDADANA EN EL CENTRO DE SALUD",
            "txPgObjetivo": "IMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "OBTENER UNA POLÍTICA PÚBLICA PARA ENFRENTAR LAS DEFICIENCIAS DE LA SALUD DEL DISTRITO CON PARTICIPACIÓN DE LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202003,
            "txPgProblema": "INADECUADA SELECCIÓN Y ELECCIÓN DE AUTORIDADES QUE EJERCEN LA FUNCIÓN DE JUEZ DE PAZ",
            "txPgObjetivo": "SELECCIONAR A LOS TITULARES DEL JUEZ DE PAZ EN BASE A EXPERIENCIAS PREVIAS EN FUNCIÓN JURISDICCIONAL Y GESTIÓN ADMINISTRATIVA Y/O ESTUDIOS PROFESIONALES",
            "txPgIndicador": "JUEZ DE PAZ DESIGNADO SEGÚN CRITERIOS DE EXPERIENCIA PREVIA Y EVALUACIÓN DE ESTUDIOS PROFESIONALES, ASÍ COMO EVALUACIÓN DE VALORES E INTERESES.",
            "txPgMeta": "MEDIANTE UNA NORMATIVA DISTRITAL FORTALECER LA DESIGNACIÓN DEL JUEZ DE PAZ EVALUANDO SUS CONOCIMIENTOS, INTEGRIDAD Y EXPERIENCIA. A FIN DE BRINDAR UNA ADECUADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202024,
            "txPgProblema": "NO EXISTE UNA POLÍTICA DEPORTIVA QUE SE PROMUEVA DESDE LA ESCUELA NI A NIVEL MUNICIPAL.",
            "txPgObjetivo": "INSCRIBIR Y ASEGURAR LA PARTICIPACIÓN DE COLECTIVOS DEPORTIVOS DE COLTA CONFORMADO POR NIÑOS Y JÓVENES EN LAS DIFERENTES LIGAS DEPORTIVAS, PROMOVIENDO LA COMPETENCIA DE EQUIPOS ENTRE ANEXOS Y CENTROS POBLADOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LOS EVENTOS DEPORTIVOS",
            "txPgMeta": "LOGRAR LA OCUPACIÓN DE NUESTRA NIÑEZ Y JUVENTUD EN ACTIVIDADES DEPORTIVAS QUE PERMITAN SU DESARROLLO INTEGRAL Y UNA FORMACIÓN EN PRINCIPIOS Y VALORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202068,
            "txPgProblema": "PERJUICIOS AL MEDIO AMBIENTE AUMENTAN POR ACCIÓN DEL CAMBIO CLIMÁTICO Y CICLO HIDROLÓGICO.",
            "txPgObjetivo": "FOMENTAR LA MINERÍA SOSTENIBLE Y RESPONSABLE, SEA PEQUEÑA, MEDIANA O GRANDE.",
            "txPgIndicador": "INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES.",
            "txPgMeta": "PLAN DE MANEJO AMBIENTAL Y GESTIÓN CON EL CENACE PARA LA MINERÍA PEQUEÑA, MEDIANA Y GRANDE IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202096,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.",
            "txPgIndicador": "INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE",
            "txPgMeta": "EL DISTRITO CUENTA CON UN SISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL QUE PRODUCE INFORMACIÓN PARA LA  AYUDA DE FISCALIZAR LA PARTE AMBIENTAL DE LA MINERÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202118,
            "txPgProblema": "RETRASO TECNOLÓGICO Y AUMENTO DE LA BRECHA DIGITAL EN TECNOLOGÍA E INFORMÁTICA A NIVEL MUNICIPAL.",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR UN PLAN DE ACTUALIZACIÓN TECNOLÓGICA E INFORMÁTICA INTEGRAL A NIVEL INSTITUCIONAL, DESARROLLANDO NUESTRA PLATAFORMA DIGITAL DEL MUNICIPIO.",
            "txPgIndicador": "LA PLATAFORMA ESTARÁ REGULADA Y APROBADA POR EL GOBIERNO REGIONAL Y CENTRAL PARA MEDIR LA CALIDAD DE ESTA.",
            "txPgMeta": "CONSEGUIR QUE LA MUNICIPALIDAD CUENTE CON LAS HERRAMIENTAS TECNOLÓGICAS ACTUALES AL MENOR COSTO POSIBLE Y QUE LOS CIUDADANOS HAGAN DE USO REGULAR UNA PLATAFORMA AMIGABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}