{
    "datoGeneral": {
        "idPlanGobierno": 23362,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/477c4367-25d5-41a5-b72e-a84ed513339a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/faa17703-dd0d-4744-b52f-b5056ee27573.pdf",
        "txCodExpedienteExt": "ERM.2022014475",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158829,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE AGUA POTABLE EN LA CIUDAD DE OLMOS, PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS Y NO CUENTAN CON DESAGÜE LAS  11 CAPITALES DE LOS CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA POTABLE, CON LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE CON SU CAPTACIÓN EN LA ZONA DE LA JULIANA.\n\nMEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE LOS 11 CENTROS POBLADOS CON LA EJECUCIÓN DEL PROYECTO AGUA Y DESAGÜE PARA LAS CAPITALES DE LOS CENTROS POBLADOS.",
            "txPgIndicador": "SERVICIO DIARIO DE AGUA POTABLE MÍNIMO 8 HORAS DIARIAS EN LA CIUDAD DE OLMOS, PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS.\n\nNÚMERO DE CENTROS POBLADOS CON ACCESO A AGUA Y DESAGÜE DOMÉSTICA.",
            "txPgMeta": "AL SEGUNDO (2) AÑO DE LA GESTIÓN, GARANTIZAR ACCESO AL SERVICIO DE AGUA DOMÉSTICA MÍNIMO 8 HORAS AL DÍA AL 100% DE LA CIUDAD DE OLMOS, PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS.\n\nEN EL TERCER (3) AÑO DE GESTIÓN MUNICIPAL LAS 11 CAPITALES DE CENTROS POBLADOS TENDRÁN AL 100% AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158854,
            "txPgProblema": "2.\tLIMITADA INFRAESTRUCTURA Y RECURSOS DE SALUD EN LA CAPITAL DEL DISTRITO DE OLMOS.",
            "txPgObjetivo": "ELABORAR LOS ESTUDIOS DEL HOSPITAL DE NUESTRO DISTRITO DE OLMOS.\n\nGESTIONAR LA CONSTRUCCIÓN DE NUESTRO HOSPITAL ANTE EL GOBIERNO REGIONAL DE LAMBAYEQUE.\n\nEQUIPAR POTAS MEDICAS DEL DISTRITO DE OLMOS CON TERMO NEBULIZADORES PARA FUMIGAR 4 CAMPAÑAS CONTRA LOS ZANCUDOS AL AÑO (AEDES AEGYPTI).\n\nCONSTRUIREMOS NUESTRA CLÍNICA MUNICIPAL.",
            "txPgIndicador": "TIEMPO DE ELABORACIÓN DE EXPEDIENTES TÉCNICOS\n\nAVANCE DE CRONOGRAMA DE CONSTRUCCIÓN DE OBRA\n\nNÚMERO DE POSTAS MEDICAS EQUIPADAS\n\nNÚMERO DE FUMIGACIONES REALIZADAS\n\nNÚMERO DE BENEFICIARIOS",
            "txPgMeta": "EN EL SEGUNDO (2) AÑO DE GESTIÓN MUNICIPAL, GARANTIZAMOS QUE TODAS NUESTRAS POSTAS Y CENTROS DE SALUD SEGÚN SU NIVEL DE ATENCIÓN ESTARÁN TOTALMENTE EQUIPADAS CON TERMO NEBULIZADORES.\n\nAL TERCER (3) AÑO DE GESTIÓN MUNICIPAL, TENDREMOS CONSTRUIDOS NUESTRO HOSPITAL DISTRITAL\n\n EN EL SEGUNDO  (2) AÑO DE GESTIÓN MUNICIPAL CONSTRUIREMOS Y EQUIPAREMOS NUESTRA CLÍNICA MUNICIPAL AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158900,
            "txPgProblema": "3.\tALTO PORCENTAJE DE ESTUDIANTES QUE NO TIENEN ACCESO A EDUCACIÓN EN UN RANGO DE 3 A 19 AÑOS DE EDAD.\n4.\tINFRAESTRUCTURA EDUCATIVA QUE SUPERA SU TIEMPO DE VIDA ÚTIL Y DEFICIENTE",
            "txPgObjetivo": "PROYECTO EDUCATIVO QUE CUENTE CON LOS COMPONENTES DE CAPACITACIÓN, ORIENTACIÓN, ALIMENTACIÓN Y MOVILIDAD A LOS ESTUDIANTES EN NIVEL SECUNDARIO Y UNIVERSITARIO\nGESTIONAR UN CONVENIO INTERINSTITUCIONAL CON LA UNIVERSIDAD NACIONAL PEDRO RUIZ DE LAMBAYEQUE PARA DESCENTRALIZAR LA FACULTAD DE AGRONOMÍA",
            "txPgIndicador": "NÚMERO DE CONVENIOS INTERINSTITUCIONALES FIRMADOS.\n\nNÚMERO DE INTERINSTITUCIONALES PUESTOS EN MARCHA\n\nNÚMERO DE BENEFICIADOS",
            "txPgMeta": "DURANTE NUESTRO PRIMER (1) AÑO DE GESTIÓN MUNICIPAL, FIRMAREMOS LOS DIFERENTES CONVENIOS INTERINSTITUCIONALES QUE AYUDEN A CUMPLIR NUESTROS OBJETIVOS.\nEN EL SEGUNDO (2) AÑO DE GESTIÓN MUNICIPAL, GARANTIZAMOS LA PUESTA EN MARCHA DE LOS DIFERENTES CONVENIOS FIRMADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158920,
            "txPgProblema": "1.\tDÉFICIT MANTENIMIENTO DE VÍAS DE ACCESO Y/O FALTA DE VÍAS DE ACCESO (RURALES Y URBANOS) INCLUYENDO TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "GARANTIZAR LA COMPRA DE UN POOLL DE MAQUINARIAS  INCLUYENDO LA ASFALTADORA, NEUMÁTICO Y RODILLO QUE REALICEN EL TRABAJO DE MEJORA E IMPLEMENTACIÓN DE VÍAS DE ACCESO A LOS DIFERENTES TERRENOS AGRÍCOLAS Y URBANOS",
            "txPgIndicador": "MAQUINARIAS ADQUIRIDAS\nKILÓMETROS DE VÍAS DE ACCESO A TERRENOS AGRÍCOLAS INTERVENIDAS\n\nKILÓMETROS DE VÍAS DE ACCESO A TERRENOS AGRÍCOLAS IMPLEMENTADAS\n\nKILÓMETROS DE PISTA ASFALTADOS",
            "txPgMeta": "AL PRIMER (1) AÑO DE GESTIÓN SE CONTARÁ CON UN POOLL DE MAQUINARIAS PROPIAS DE LA MUNICIPALIDAD QUE GARANTIZARAN UN TRABAJO EN MEJORA E IMPLEMENTACIÓN DE VÍAS DE ACCESO A LOS DIFERENTES TERRENOS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158944,
            "txPgProblema": "2. ESCASO APOYO A LOS AGRICULTORES DEL DISTRITO MEDIANTE DONACIÓN PARA LA IMPLEMENTACIÓN Y/O CONSTRUCCIÓN DE SUS POZOS ANILLADOS.  Y VIVERO MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTAR Y/O MEJORAR LOS POZOS ANILLADOS UTILIZADOS PARA LA EXTRACCIÓN DE RECURSO HÍDRICO DE USO AGRÍCOLA.  \nIMPLEMENTAR VIVERO MUNICIPAL PARA ATENDER A LA POBLACIÓN DE OLMOS A UN PRECIO SOCIAL.",
            "txPgIndicador": "NÚMERO AGRICULTORES ATENDIDOS Y/O IMPLEMENTADOS CON POZOS ANILLADOS\n\nNÚMERO DE PLANTONES VENDIDOS.",
            "txPgMeta": "AL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN DE HABRÁ COBERTURADO AL 100% LA IMPLEMENTACIÓN Y/O MEJORA DE LOS POZOS ANILLADOS UTILIZADOS PARA LA EXTRACCIÓN DE RECURSO HÍDRICO DE USO AGRÍCOLA\nAL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN SE CONTARÁ CON UN VIVERO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158955,
            "txPgProblema": "3.\tAGRICULTORES CON ESCASA CAPACITACIÓN TÉCNICA 100% PRÁCTICA, ATENCIÓN OPORTUNA Y DOTACIÓN DE TECNOLOGÍA PARA LA MEJORA DE LA PRODUCCIÓN Y VENTA INTERNA Y VENTA DE EXPORTACIÓN AGRÍCOLA.",
            "txPgObjetivo": "GENERAR CAPACIDADES Y COMPETENCIAS A LOS AGRICULTORES PARA EL DESARROLLO DE UNA AGRICULTURA DE CALIDAD.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CAPACITADOS.\nNÚMERO DE AGRICULTORES QUE IMPLEMENTAN SUS CAPACITACIONES.\nTONELADAS DE PRODUCTOS AGRÍCOLAS EXPORTADOS MEDIANTE LA AGRICULTURA FAMILIAR.",
            "txPgMeta": "AL TÉRMINO DEL SEGUNDO AÑO DE GESTIÓN SE HABRÁ CAPACITADO AL 100% DE AGRICULTORES DEL DISTRITO EN LA MEJORA Y DESARROLLO DE UNA AGRICULTURA DE CALIDAD.\nAL TÉRMINO DEL TERCER AÑO DE GESTIÓN, SE CONTARÁ CON MÁQUINA CERTIFICADORA, CALIBRADORA Y CÁMARA DE MADURACIÓN CON FIN DE EXPORTACIÓN PARA FOMENTAR EL MERCADO EXTERNO PRODUCIDO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158965,
            "txPgProblema": "1.DEFICIENTE SERVICIO DE RECOJO DE BASURA Y ESCASA CULTURA DE MANEJO DE LOS RESIDUOS SÓLIDOS EN LA CIUDAD DE OLMOS.",
            "txPgObjetivo": "COMPRA DE UNA PLANTA RECICLADORA PARA SELECCIONAR LOS RESIDUOS SÓLIDOS.\n\nAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS DE CALIDAD EN EL DISTRITO \n\nRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO “DISTRITO SALUDABLE Y HABITABLE”.",
            "txPgIndicador": "TONELADAS DE RESIDUOS SÓLIDOS PROCESADOS POR LA PLANTA RECICLADORA\n\nNÚMERO DE VIVIENDAS ALCANZADAS EN LA PROGRAMACIÓN DE RECOJO DE RESIDUOS SÓLIDOS.\n\nNÚMERO DE QUEJAS A CAUSA DE UN MAL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "EN NUESTRO TERCER (3) AÑO DE GESTIÓN MUNICIPAL, OFRECEREMOS CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA Y ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158975,
            "txPgProblema": "2. ALTO GRADO DE CONTAMINACIÓN DEL RIO OLMOS, POR AGUAS HERVIDAS DESECHOS SÓLIDOS.",
            "txPgObjetivo": "GENERAR LAS GESTIONES PERTINENTES ANTE LOS DIFERENTES NIVELES DE GOBIERNO A FIN DE DESCONTAMINAR LAS AGUAS DEL RIO OLMOS,",
            "txPgIndicador": "DOCUMENTOS OFICIALES EMITIDOS.\n\nREUNIONES EN BENEFICIO DE LA DESCONTAMINACIÓN DEL RIO OLMOS",
            "txPgMeta": "GESTIONAR LA DESCONTAMINACIÓN DEL RÍO OLMOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158990,
            "txPgProblema": "1.DÉBIL CUMPLIMIENTO DE AUDIENCIA PÚBLICA Y RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS CADA 6 MESES EN ACTO PÚBLICO",
            "txPgIndicador": "NÚMERO DE AUDIENCIAS DE PÚBLICAS REALIZADAS DURANTE EL AÑO FISCAL.\n\nNÚMERO DE ASISTENTES A LAS RENDICIONES PÚBLICAS",
            "txPgMeta": "DURANTE TODO EL PERIODO DE GESTIÓN MUNICIPAL CONSOLIDAREMOS UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159094,
            "txPgProblema": "2. FALTA DE CAPACIDAD DE GASTO Y CONCENTRACIÓN DE REUNIONES DE CONSEJO EN LA CIUDAD DE OLMOS",
            "txPgObjetivo": "CAPACITAR A NUESTROS FUNCIONARIOS EN EJECUCIÓN Y GASTO PRESUPUESTAL.\nDEVENGAR AL 100% NUESTRO PRESUPUESTO INSTITUCIONAL MODIFICADO",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS CAPACITADOS\nAVANCE DE EJECUCIÓN PRESUPUESTAL CADA 3 MESES.",
            "txPgMeta": "DURANTE TODO NUESTRO PERIODO MUNICIPAL REALIZAREMOS UNA ADMINISTRACIÓN DIFERENTE MODERNA, ORDENADA Y SEGURA PARA LA CUAL VAMOS A PLANIFICAR EL GASTO PÚBLICO CON EL FIN DE EVITAR TOTALMENTE LA DEVOLUCIÓN DE RECURSOS ECONÓMICOS\nA PLANIFICAR EL GASTO PÚBLICO CON EL FIN DE EVITAR TOTALMENTE LA DEVOLUCIÓN DE RECURSOS ECONÓMICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}