{
    "datoGeneral": {
        "idPlanGobierno": 16721,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/21a772e2-2846-443d-b5e4-2a5ead4ca5a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69d597a5-bd93-47e1-9a54-7dd3113e34fa.pdf",
        "txCodExpedienteExt": "ERM.2022007223",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163767,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE EL CARMEN.",
            "txPgObjetivo": "•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n•\tIMPLEMENTAR LA MEDICIÓN DE INDICADORES DE SALUD A TRAVÉS DE LA TECNOLOGÍA DE DECISIONES INFORMADAS \n•\tEQUIPAMIENTO DE HERRAMIENTAS E INSUMOS QUE TENGAN ALTO PORCENTAJE DE VITAMINAS PROTEICOS EL MISMO QUE TIENE EL OBJETIVO LA DE MITIGAR EL CRECIMIENTO DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO DEL CARMEN",
            "txPgIndicador": "25% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO",
            "txPgMeta": "REDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163857,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO EL CARMEN.\nAUSENCIA DE UN COMEDOR POPULAR PARA ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO EL CARMEN.\n•\tIMPLEMENTACIÓN DE UN COMEDOR POPULAR PARA ESTUDIANTES DE PRIMARIA Y SECUNDARIA DEL DISTRITO EL CARMEN-.",
            "txPgIndicador": "N°  DE COMUNIDADES Y CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE. \nO % DE BENEFICIARIOS DE LA PROPUESTA EN DISEÑO.",
            "txPgMeta": "DISTRITO EN GENERAL CONTANDO CON SERVICIOS SANITARIOS DE CALIDAD EN AGUA Y SANEAMIENTO.  \nTOTALIDAD DE ALUMNADO DEL DISTRITO DEL CARMEN EN BENEFICIO DEL ALIMENTO SAGRADO CON EL OBJETIVO DE POTENCIAR UNA CALIDAD EDUCATIVA EN VIA HACIA EL DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163895,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO EL CARMEN.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “PEQUEÑOS GENIOS”.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN",
            "txPgIndicador": "0% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.",
            "txPgMeta": "70% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163924,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS CON ALTO POTENCIAL AGRÍCOLA, PARA LA OPTIMIZACIÓN DEL USO DEL AGUA Y LA PRODUCCIÓN AGRÍCOLA A GRAN ESCALA",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS",
            "txPgMeta": "INCREMENTAR EL 25% DE INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163980,
            "txPgProblema": "LIMITADO ACCESO DE VÍAS DE COMUNICACIÓN HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y DEMÁS SECTORES",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE ÉL CARMEN.",
            "txPgIndicador": "N°  DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS Y LA ARTICULACIÓN DE TODOS LOS CENTROS POBLADOS DEL DISTRITO DE EL CARMEN",
            "txPgMeta": "50%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE CON DISPONIBILIDAD DE MANTENIMIENTO Y EN BUEN ESTADO.\nADQUISICIÓN DE UNA EXCAVADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164008,
            "txPgProblema": "VÍAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO.",
            "txPgObjetivo": "PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE EL CARMEN.",
            "txPgIndicador": "N° CALLES DEFICIENTES Y EN MAL ESTADO DE TODA LA ZONA URBANA DEL DISTRITO DEL EL CARMEN.",
            "txPgMeta": "DIFERENTES CALLES DEL DISTRITO DE EL CARMEN PAVIMENTADAS A TRAVÉS DE LA ALIANZA ESTRATÉGICA DEL GOBIERNO REGIONAL DE HVCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164049,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE EL CARMEN.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “ALLIN LLAQTA”, QUE COMPRENDE:\nMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO EL CARMEN,\nTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\nMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO EN EL DISTRITO ACOBAMBILLA EL CARMEN, COMUNIDADES Y CENTROS POBLADOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\nADQUISICIÓN DE CAMIÓN RECOLECTOR DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164074,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO EL CARMEN.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE EL CARMEN PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL SACHA TARPUY:\n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE EL CARMEN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164109,
            "txPgProblema": "SERVICIOS HIGIÉNICOS, Y ÁREAS DE DISPOSICIÓN TEMPORAL DE RESIDUOS SÓLIDOS EN ESTADO DEFICIENTE, PRINCIPALMENTE EN LAS AVENIDAS, FERIA DOMINICAL Y EL PARADERO DE AUTOS (TERMINAL TERRESTRE).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO Y LAS COMUNIDADES DEL DISTRITO EL CARMEN.",
            "txPgIndicador": "N° DE COMUNIDADES CUENTAN CON SERVICIOS HIGIÉNICOS CONSTRUIDOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "60 % DE COMUNIDADES CUENTAN CON SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164145,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADOS A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164168,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "N°  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}