{
    "datoGeneral": {
        "idPlanGobierno": 19012,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7aa82f06-1685-49a1-bf39-8eb909f3d353.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19f953b6-53fc-4eb1-bf71-0bbdccc7b37a.pdf",
        "txCodExpedienteExt": "ERM.2022007380",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163739,
            "txPgProblema": "1.1. EDUCACIÒN.  \nEN LA JURISDICCIÓN DEL DISTRITO DE BOLÍVAR, EXISTEN TRES (03) I.E DE DIFERENTES NIVELES, DE LAS CUALES TANTO LA I.E INICIAL Y LA I.E PRIMARIA TIENEN LAS SIGUIENTES PROBLEMÁTICAS \n•\tMOBILIARIO OBSOLETO\n•\tSERVICIOS HIGIÉNICOS EN MAL ESTADO.\n•\tINFRAESTRUCTURA DEFICIENTE\n•\tCIERTO PORCENTAJE DE DOCENTES NO CAPACITADOS DE ACUERDO A LAS NORMAS PEDAGÓGICAS\n•\tFALTAS DE IMPLEMENTACIÓN DE LAS AULAS DE INNOVACIÓN PEDAGÓGICA AIP\n•\tFALTA DIVERSIFICACIÓN CURRICULAR EN EL DISTRITO\n•\tFALTA DEL PROYECTO EDUCATIVO LOCAL DEL DISTRITO DE BOLÌVAR.\n•\tPLAN EDUCATIVO REGIONAL NO ADECUADO A NUESTRA REALIDAD LOCAL DISTRITAL.\n•\tNO EXISTEN INSTITUCIONES EDUCATIVAS DE EDUCACIÓN SUPERIOR TECNOLÓGICA.",
            "txPgObjetivo": "•\tELABORACIÓN Y APROBACIÓN DE LOS PERFILES Y EXPEDIENTES TÉCNICOS DEL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LA I.E N° 82758 Y LA I.E.I N° 076. \n•\tGESTIONAR LA INCLUSIÓN DE PROGRAMAS CURRICULARES Y TALLERES DE CAPACITACIÓN A DOCENTES Y A PADRES DE FAMILIA DE ACUERDO A LA REALIDAD LOCAL.\n•\tACTIVAR LOS COMITÉS DE MONITOREO Y VIGILANCIA CON LOS PADRES DE FAMILIA, A FIN DE VELAR POR EL CUMPLIMIENTO DE LOS PLANES EDUCATIVOS, PUNTUALIDAD Y FALLAS DEL DOCENTE PARA CORREGIRLAS A TIEMPO Y EL ACIERTO DEL DOCENTE PARA PREMIARLO.\n•\tGESTIONAR LA CREACIÓN DE PROGRAMAS DESCENTRALIZADOS EN EDUCACIÓN TÉCNICA.\n•\tDESARROLLAR PROGRAMAS CONJUNTOS DE EDUCACIÓN Y SEGURIDAD EN EL CUAL SE VIGILE LA ENTRADA Y SALIDA DE LOS ESTUDIANTES Y SE LES ORIENTE DE LOS PROBLEMAS EXISTENTES MIENTRAS ESTÁN FUERA DEL COLEGIO.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA, Y LAS CAPACIDADES DE TODA LA COMUNIDAD EDUCATIVA DE LA JURISDICCIÓN DEL DISTRITO EN UN 100%",
            "txPgMeta": "1.\tELABORAR UN PLAN DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE NUESTRO DISTRITO PRESENTANDO LOS PERFILES Y EXPEDIENTES RESPECTIVOS DE LA I.E N° 82758 Y LA I.E.I N° 076. \n2.\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN TRIMESTRALMENTE.\n3.\tINVERTIR EN EL DISTRITO, EN LA IMPLEMENTACIÓN DE TALLERES, PARA QUE ALUMNOS, NIÑOS Y JÓVENES DESARROLLEN SUS HABILIDADES Y DESTREZAS Y SE ALEJEN DEL PANDILLAJE Y DE LAS DROGAS.\n4.\tCREACIÓN DE UN CENTRO PRE UNIVERSITARIO MUNICIPAL.\n5.\t IMPLEMENTACIÓN DE CENTROS DE CÓMPUTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n6.\tTRAMITAR PARA QUE SE INCLUYA EN LA CURRICULA (PCI), DIFERENTES TEMAS POR SER BOLÍVAR UNA CIUDAD HISTÓRICA (HISTORIA, GEOGRAFÍA, CLIMA, FAUNA, FLORA, ETC.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163829,
            "txPgProblema": "SALUD.- SE TIENE EL SEGUNDO PROBLEMA SOCIAL ES EL TEMA DE LA SALUD PUBLICA. - SE TIENE COMO PROBLEMA LA CONTAMINACIÓN AMBIENTAL. NO EXISTE UN PROYECTO PARA UN BOTADERO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, , EN EL SECTOR SALUD, EXISTE EL PROBLEMA DE QUE EL CENTRO DE SALUD DE BOLÍVAR Y LOS PUESTOS DE SALUD DE SAN JOSÉ, NO ESTÁN BIEN EQUIPADOS Y MUY REDUCIDOS, ADEMÁS LA FALTA DE PERSONAL MÉDICO LAS 24 HORAS DEL DÍA. EN LA JURISDICCIÓN DEL DISTRITO DE BOLÍVAR, EXISTEN DOS (02) CASERÍOS TAMBORA Y DIAMANTE, LOS CUALES CUENTAN CON AMBIENTES DESTINADOS A LA FUNCIÓN DEL SECTOR SALUD LOS CUALES NO CUENTAN CON LOS ESTÁNDARES QUE SOLICITA EL MINISTERIO DE SALUD, SIN EMBARGO, NINGUNO DE ESTOS SE ENCUENTRA FUNCIONANDO, SIENDO INDISPENSABLE EL SERVICIO DE SALUD EN ESTOS LUGARES MÁS LEJANOS DEL DISTRITO EN DONDE SE VIENEN DANDO DISTINTAS ENFERMEDADES",
            "txPgObjetivo": "•\tSOLUCIONAR EL PROBLEMA DE RESIDUOS SÓLIDOS EN EL DISTRITO DE BOLÍVAR.\n•\tCON EL PROGRAMA DE INCENTIVOS MUNICIPALES, AMPLIAREMOS LA ATENCIÓN DE SALUD, LAS 24 DEL DÍA.\n•\tREALIZAREMOS CAMPAÑAS DE SENSIBILIZACIÓN EN LAS INSTITUCIONES EDUCATIVAS Y MORADORES, PARA QUE LA POBLACIÓN EVITE DE ARROJAR BASURA Y DESPERDICIOS EN EL PERÍMETRO DE LA ZONA URBANA PARA EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.\n•\tPOR SER BOLÍVAR UNA ZONA UBICADOS CERCA DE TERRENOS DE CULTIVO DE MAÍZ Y OTROS PRODUCTOS, SE APOYARÁ AL CENTRO DE SALUD EN TODAS LAS CAMPAÑAS DE FUMIGACIÓN, Y PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS.\n•\tACTIVAR EL PUESTO SATÉLITE DE SALUD EN LOS CASERÍOS DE DIAMANTE Y TAMBORA.",
            "txPgIndicador": "MEJORAR EL SISTEMA DE SALUD PUBLICA EN LA JURISDICCIÓN DEL DISTRITO DE BOLIVAR.",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE UN LABORATORIO EN EL CENTRO DE SALUD DE BOLÍVAR.\n2.\tMEJORAR EL SERVICIO DE LOS COMITÉS DEL VASO DE LECHE.\n3.\tLOCALIZAR Y TENER UN TERRENO ADECUADO PARA EL RELLENO SANITARIO Y EDUCAR A LA COMUNIDAD EN CULTURA AMBIENTAL.\n4.\tGESTIONAR LA CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA DEL P.S. SATÉLITE - DIAMANTE.\n5.\tCONTRATAR PERSONAL DE SALUD A FIN DE BRINDAR SERVICIOS MÉDICOS EN EL PUESTO SATÉLITE DE SALUD EN TAMBORA Y DIAMANTE, QUE SE IMPLEMENTARÁ EN LOS CASERÍOS TAMBORA Y DIAMANTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163910,
            "txPgProblema": "CULTURA. - ES EL CONJUNTO DE RASGOS DISTINTIVOS, ESPIRITUALES, MATERIALES, INTELECTUALES Y EMOCIONALES QUE CARACTERIZAN A LOS GRUPOS HUMANOS Y QUE COMPRENDE, MÁS ALLÁ DE LAS ARTES Y LAS LETRAS, MODO DE VIDA, DERECHOS HUMANOS, SISTEMAS DE VALORES, TRADICIONES Y CREENCIAS Y TODO LO QUE EL HOMBRE HA CREADO Y SIGUE CREANDO PARA SU BIENESTAR.\nLA UNESCO REMARCA QUE LA CULTURA SON LAS MANERAS DE VIVIR JUNTOS, MOLDEA NUESTRO PENSAMIENTO, NUESTRA IMAGEN, Y NUESTRO COMPORTAMIENTO, ENGLOBA VALORES, PERCEPCIONES, IMÁGENES, FORMA DE EXPRESIÓN Y DE COMUNICACIÓN Y MUCHÍSIMOS OTROS ASPECTOS QUE DEFINEN LA IDENTIDAD DE LAS PERSONAS Y DE LOS PUEBLOS.\nMUCHOS NO ENTIENDEN PARA QUÉ SIRVE LA CULTURA EN UN GOBIERNO MUNICIPAL. SIRVE, PORQUE SUS ACCIONES AL GESTIONARLAS CORRECTAMENTE, INCIDEN DIRECTAMENTE EN LA PARTE ESPIRITUAL Y SENSITIVA DE LOS SERES HUMANOS, DONDE LOS EFECTOS, LOS SENTIMIENTOS Y LOS VÍNCULOS HISTÓRICOS, SE CONVIERTEN EN UNA GRAN FUERZA DE COHESIÓN SOCIAL. LA UNESCO, BM  Y OTROS PROGRAMAS, ENFATIZAN Y RECOMIENDAN LA UTILIZACIÓN DE LAS VENTAJAS QUE BRINDA ÉSTA, PARA FACILITAR EL MEJORAMIENTO CUALITATIVO DE LA VIDA AL APRECIAR SU BELLEZA, PARA INCREMENTAR EL RESPETO Y RECONOCIMIENTO SOCIAL.\nLA CULTURA, REGULA LOS CONFLICTOS Y CATALIZA LA VIOLENCIA, PERMITIENDO UNA VIDA MÁS LLEVADERA Y SOPORTABLE, Y TODO ESTO FAVORECE LA GOBERNABILIDAD DE LA CIUDAD; ADEMÁS HAY QUE RECORDAR QUE: UNA CIUDAD CON BUENA IMAGEN CULTURAL, INCREMENTA NOTORIAMENTE EL TURISMO Y CON ELLO TODA LA POBLACIÓN S",
            "txPgObjetivo": "EL SISTEMA CULTURAL, CONTARA CON:\n•\tLA PARTICIPACIÓN DE ACTORES SOCIALES (PERSONAS, ORGANIZACIONES, INSTITUCIONES ETC.) QUE PARTICIPAN DE LA VIDA ARTÍSTICA Y CULTURAL DEL DISTRITO.\n•\tESCUELAS GASTRONÓMICAS, RELIGIOSAS Y/O SOCIALES.\n•\tARTISTAS Y CULTORES (POETAS, CANTAUTORES, PINTORES, ESCULTORES, MÚSICOS, ETC.\nMODELO DE GESTION CULTURAL QUE SE PROPONE\nCOMO YA SE TIENE EXPLICADO LA CREACIÓN DEL MODELO Y LA CREACIÓN DE LAS POLÍTICAS CULTURALES, TIENEN QUE NACER PRODUCTO DE UN ESTUDIO PROFESIONAL, QUE NUNCA ANTES SE HIZO EN BOLÍVAR, POR DESCONOCIMIENTO DE LA CULTURA COMO FACTOR DE DESARROLLO. Y EL MODELO ESTAR AL SERVICIO DEL CIUDADANO EN LOS DIFERENTES PAPELES \n•\tDEBERÁ SER ÚTIL PARA DAR RESPUESTAS, EN RESUMEN, CULTURA COMO SERVICIO Y COMO ELEMENTO SOCIALMENTE ÚTIL.\n•\tTRAMITAR SE INCLUYA EN LA CURRICULA ESTUDIANTIL (PCI), TEMAS COMO LA HISTORIA DE BOLÍVAR, SU GEOGRAFÍA, CULTURA, TURISMO, ETC. POR SER UNA CIUDAD CON UNA HISTORIA Y TURÍSTICA.\nINCENTIVAR A LA SANA RECREACION Y DEPORTE\nFOMENTAR LA RECREACIÓN EN LA NIÑEZ Y LA JUVENTUD DE BOLÍVAR A TRAVÉS DE LOS CAMPEONATOS EN TODOS LOS NIVELES EDUCATIVOS Y EN LA COMUNIDAD.\nDE IGUAL MANERA CREAR LA COMPETITIVIDAD SANA EN EL NIVEL DEPORTIVO, PARTICIPANDO EN LAS LIGAS DISTRITALES CERCANAS A NUESTRO DISTRITO.",
            "txPgIndicador": "FORTALECER LA IDENTIDAD CULTURAL, SOCIAL Y DEPORTIVA EN LA JURISDICCIÓN DEL DISTRITO DE BOLIVAR",
            "txPgMeta": "1.\tREALIZAR UN INVENTARIO DE TODAS LAS INSTITUCIONES, SOCIALES, CULTURALES, ECONÓMICOS, ORGANIZACIONES ETC. DEL DISTRITO, EN EL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n2.\tCREACIÓN DE TALLERES ARTÍSTICOS CON PREMIACIÓN AL TALENTO CREATIVO ARTÍSTICO. DURANTE LOS CUATRO AÑOS DE GESTIÓN. \n3.\tCONSTRUCCIÓN DE TRIBUNAS Y SEMBRADO DE CÉSPED EN EL ESTADIO MUNICIPAL.\n4.\tCONSTRUCCIÓN DE PLATAFORMA DEPORTIVA CASERÍO TRIGAL.\n5.\tCONSTRUCCIÓN DE PLATAFORMA DEPORTIVA CORRAL VIEJO.\n6.\tCONSTRUCCIÓN DE PLATAFORMA DEPORTIVA MAYCHIL.\n7.\t MEJORAMIENTO CAMPO DEPORTIVO CASERÍO TRIGAL.\n8.\tMEJORAMIENTO DE CAMPO DEPORTIVO TAMBORA.\n9.\tMEJORAMIENTO DE CAMPO DEPORTIVO MAYCHIL.\n10.\tMEJORAMIENTO DE CAMPO DEPORTIVO CHACHACOMA – CORRAL VIEJO.\n11.\tMEJORAMIENTO CAMPO DEPORTIVO CASERÍO PAUCAL.\n12.\tCONSTRUCCIÓN CAMPO DEPORTIVO CASERÍO EL ESPINO.\n13.\tCONSTRUCCIÓN DE COLISEO MULTIUSOS DEL DISTRITO DE BOLÍVAR.\n14.\t MEJORAMIENTO CAMPO DEPORTIVO EL CEIBO – BOLÍVAR.\n15.\t ORGANIZACIÓN Y PARTICIPACIÓN EN LA LIGA DISTRITAL DEPORTIVA DE PRIMERA DIVISIÓN DE OYOTUN – LAMBAYEQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164147,
            "txPgProblema": "DESARROLLO TURISTICO     \nEL TURISMO, ES UN SECTOR CONSIDERABLEMENTE IMPORTANTE EN EL DESARROLLO DEL PAÍS, ES POR ESO QUE NO PUEDE SER PASADO POR ALTO TODO LO QUE PUEDE CONTRIBUIR CON EL DESARROLLO TURÍSTICO.\n\nA TRAVÉS DEL TURISMO PODEMOS GENERAR FUENTES DE TRABAJO Y ASÍ MEJORAR LOS INGRESOS EN LAS FAMILIAS DEL DISTRITO DE BOLÌVAR.",
            "txPgObjetivo": "•\tDESARROLLAR EL INVENTARIO TURÍSTICO EN EL DISTRITO DE BOLÍVAR EN CONVENIO CON LAS UNIVERSIDADES Y/O INSTITUTOS DE LA ESCUELA DE TURISMO.\n•\tCAPACITAR A LA COMUNIDAD DE LAS POTENCIALIDADES QUE TENEMOS EN NUESTRO DISTRITO.\n•\tINCENTIVAR A LOS ESTUDIANTES A CONOCER LOS LUGARES TURÍSTICOS DEL DISTRITO DE BOLÍVAR.\n•\tPRESENTAR FACILIDADES Y PROMOVER LA INVERSIÓN EMPRESARIAL   EN EL DISTRITO.\n•\tFOMENTAR LA ARTESANÍA E INDUSTRIA DE PRODUCCIÓN.",
            "txPgIndicador": "PUESTA EN VALOR DE TODO EL CORREDOR TURISTICO DE LA JURISDICCIÓN.",
            "txPgMeta": "•\tELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL.\n•\tHACER EL INVENTARIO TURÍSTICO DEL DISTRITO DE BOLÍVAR.\n•\tFOMENTAR E INCENTIVAR LA CREACIÓN DE UNA OFICINA DE PROMOCIÓN TURÍSTICA DEL DISTRITO.\n•\tMEJORAR LAS VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS.\n•\tMANTENER EN BUENAS CONDICIONES LAS ZONAS ARQUEOLÓGICAS.\n•\tPROMOVER LAS FERIAS AGROPECUARIAS, ARTESANALES Y PATRONALES DEL DISTRITO Y CASERÍOS.\n•\tGESTIONAR ANTE PRO VÍAS QUE SE EJECUTE EL PROYECTO DE MEJORAMIENTO DEL CAMINO VECINAL BOLÍVAR – LA TAMBORA – DIAMANTE - ESPINO.\n\n•\tREHABILITACIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES, BOLÍVAR-CHACHACOMA.\n•\tREHABILITACIÓN Y MEJORAMIENTO DE TROCHA CARROZABLE BOLÍVAR – LA TAMBORA – DIAMANTE – EL ESPINO.\n•\tAPERTURA DE LA TROCHA CARROZABLE PASAJE – LA LÚCUMA. \n•\tMEJORAMIENTO DE LA TROCHA CARROZABLE POSO VERDE – LOS TAYOS – TRIGAL.\n•\tMEJORAMIENTO DE LA TROCHA CARROZABLE SAN JOSÉ – MAYCHIL.\n•\tMEJORAMIENTO DE TROCHA CARROZABLE CRUCE EL SAUCE – EL SAUCE.\n•\tMEJORAMIENTO DEL MERCADO DE ABASTOS.\n•\tCONSTRUCCIÓN DE UN HOTEL MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164201,
            "txPgProblema": "DESARROLLO AGROPECUARIO \nEN SU MAYORÍA DE LA POBLACIÓN DEL DISTRITO DE BOLÍVAR SE DEDICA A LA AGRICULTURA, SIENDO ESTA LA PRINCIPAL FUENTE DE INGRESO PARA LA CANASTA FAMILIAR Y SOSTENIBILIDAD DE LA FAMILIA. LA GANADERÍA ES UNA ACTIVIDAD QUE SE DA EN MENOR ESCALA, SIENDO LA GANADERÍA  VACUNO, LUEGO LA PORCINA. SU PRODUCCIÓN DEL DISTRITO ABARCA EN CAFÉ, MAÍZ, MENESTRAS Y OTROS, TODA LA AGRICULTURA ES CON RIEGO POR GRAVEDAD. TAMBIÉN HAY UN LIMITADO CONOCIMIENTO TECNOLÓGICO DE LOS PRODUCTORES, LA INFRAESTRUCTURA DE RIEGO ES DEFICIENTE. ACTUALMENTE EN LOS CASERÍOS DE DIAMANTE Y TAMBORA, EXISTEN TERRENOS MUY BUENOS CON MATERIA ORGÁNICA PARA EL CULTIVO DE CAFÉ, CACO ENTRE OTROS, SIN EMBARGO, ESTAS ÁREAS SE ENCUENTRAN CON CULTIVOS DE CAFÉ QUE DEBIDO A LOS VARIOS AÑOS DE SEMBRADO NO HAY UNA BUENA PRODUCCIÓN; ASÍ COMO EN TIEMPO DE ESTIAJE EL CAUDAL QUE RECORRE LOS CANALES NO LLEGA AL TERRENO CULTIVAD, PERDIÉNDOSE ASÍ VARIOS PRODUCTORES SEMBRADOS. LOS AGRICULTORES CUANDO COSECHAN SUS PRODUCTOS, LOS PRECIOS DE ESTOS NO LOS FAVORECE Y MÁS AÚN CUANDO SE VE LA VARIABILIDAD CLIMÁTICA QUE TAMBIÉN INFLUYE EN LA PRODUCCIÓN HACEN QUE PIERDAN Y MUCHAS VECES NO RECUPERAN LA INVERSIÓN. ASIMISMO, SE HA OBSERVADO QUE DURANTE LOS MESES DE INVIERNO (ENERO – MARZO), EXISTE MAYOR PRODUCCIÓN DE FRUTA EN LOS CASERÍOS, SIN EMBARGO, POR EL MAL ESTADO DE LAS VÍAS DE COMUNICACIÓN ESTOS PRODUCTOS NO PUEDEN SER COMERCIALIZADOS.",
            "txPgObjetivo": "•\tLOS AGRICULTORES DE BOLÍVAR, LES FALTA CAPACITARSE EN NUEVAS TÉCNICAS DE RIEGO Y ALTERNANCIA O ROTACIÓN DE CULTIVOS, YA QUE SU PRODUCCIÓN ESTÁ BASADA EN PRODUCCIÓN QUE NO SUPERA LA SITUACIÓN ECONÓMICA QUE ATRAVIESA.\n•\tFALTA DE CRÉDITOS AGRARIOS EN LOS AGRICULTORES.\n•\tSE TIENE QUE MEJORAR LOS PRINCIPALES CANALES Y RESERVORIOS DE IRRIGACIÓN DEL DISTRITO.",
            "txPgIndicador": "LOGRAR EL DESARROLLO INTEGRAL Y SOSTENIBLE DEL SECTOR AGROPECUARIO DE LA JURISDICCIÓN DEL DISTRITO.",
            "txPgMeta": "1.\tCREACCIÓN DE OFICINA AGRARIA, CON APOYO DE LA DIRECCIÓN REGIONAL DE AGRICULTURA (GESTIÓN).\n2.\tGESTIONAR UN PERSONAL TÉCNICO AGRÍCOLA A FIN DE QUE CAPACITE A LOS AGRICULTORES EN EL PROCESO DE SUS CULTIVOS. \n3.\tMEJORAMIENTO EN LOS CANALES DE REGADÍO DE: CANAL LA TAMBORA, ESHPINGAL PALO BLANCO, DIAMANTE, EL TINGO - DIAMANTE, ALCAPARROSA, EL TINGO-BOLÍVAR, LA CEIBA, EL SAUCE, SAN JOSÉ, MAYCHIL, PAUCAL Y LOS TAYOS.\n4.\tCAPACITACIÓN A AGRICULTORES Y GANADEROS DEL DISTRITO (GESTIÓN).\n5.\tMEJORAMIENTO, AMPLIACIÓN Y CREACIÓN DE MINI RESERVORIOS.\n6.\tCREACIÓN DE PARCELAS DEMOSTRATIVAS DEDICADAS A LA PRODUCCIÓN DE DIVERSOS TIPOS DE PLANTAS: VIVERO FORESTAL (EUCALIPTO, PINO, ETC.) Y VIVERO AGRÍCOLA (CAFÉ, CACAO, PALTA, NARANJA, ETC.), CON APOYO DE LA DIRECCIÓN REGIONAL DE AGRICULTURA (GESTIÓN)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164266,
            "txPgProblema": "EMPRENDIMIENTO LOCAL \nEL EMPRENDIMIENTO LOCAL BUSCA APOYAR EN EL CRECIMIENTO A PEQUEÑOS AGRICULTORES, COMERCIANTES U EMPRESARIOS (INCLUSO PROPIETARIOS DE EMPRESAS NO FORMALIZADAS), PARA LLEVARLOS AL SIGUIENTE PASO, POR MEDIO DE DIFERENTES BENEFICIOS COMO FONDOS, PERO, SOBRE TODO, ASESORÍA Y CAPACITACIÓN, FACILITANDO LO MÁS POSIBLE LOS PROCESOS.\nPENSANDO EN FACILITAR EL PROGRESO DE LAS PEQUEÑAS EMPRESAS QUE BUSCAN HACERSE UN LUGAR EN LA ECONOMÍA DEL DISTRITO DE BOLIVAR Y EN EL ÁREA REGIONAL, ESTE PROGRAMA BASA SUS OPERACIONES EN LA ASESORÍA INTEGRAL. ASÍ, CADA UNO DE LOS PARTICIPANTES RECIBE LA AYUDA DE EXPERTOS EN FINANZAS, GESTIÓN DE PERSONAS, GESTIÓN TECNOLÓGICA, VISIÓN ESTRATÉGICA PARA SU NEGOCIO Y, TAMBIÉN, EL BENEFICIO DE LA EXPERIENCIA CON QUE CUENTAN QUIENES DESEMPEÑAN LABORES EN ESTE GRAN CÍRCULO DE APOYO.",
            "txPgObjetivo": "GENERAR EN LA COMUNIDAD DE BOLIVAR, UN NUEVO PENSAMIENTO DE CÓMO HACER EMPRESA, A TRAVÉS DE SUS HABILIDADES Y DESTREZAS QUE PODRÍAN TENER PARA LOS NEGOCIOS U OTROS SERVICIOS.",
            "txPgIndicador": "DESARROLLAR CAPACIDADES QUE EMPODEREN AL DESARROLLO LOCAL DE LA JURISDICCIÓN DEL DISTRITO DE BOLIVAR.",
            "txPgMeta": "1.- FIRMAR CONVENIOS CON LA UNIVERSIDAD PÚBLICA O PRIVADA PARA QUE SE GENERE CAPACITACIÓN A LOS PEQUEÑOS EMPRESARIOS DEL DISTRITO DE BOLÌVAR.\n2.- PRESENTAR PROYECTOS A LA COOPERACIÓN INTERNACIONAL U ONGS SOBRE PROYECTOS DE EMPRENDIMIENTO LOCAL.\n3.- PROMOVER LAS MYPES, CON PARTICIPACIÓN DE LA MUJER Y LA JUVENTUD DEL DISTRITO DE BOLÍVAR.\n.4.- FORTALECER LA ASOCIACIÓN DE JÓVENES DEL DISTRITO DE BOLÍVAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164323,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL\nEL ORDENAMIENTO TERRITORIAL ES UNA POLÍTICA DE ESTADO, UN PROCESO POLÍTICO Y TÉCNICO ADMINISTRATIVO DE TOMA DE DECISIONES CONCERTADAS CON LOS ACTORES SOCIALES, ECONÓMICOS, POLÍTICOS Y TÉCNICOS, PARA LA OCUPACIÓN ORDENADA Y USO SOSTENIBLE DEL TERRITORIO, LA REGULACIÓN Y PROMOCIÓN DE LA LOCALIZACIÓN Y DESARROLLO SOSTENIBLE DE LOS ASENTAMIENTOS HUMANOS; DE LAS ACTIVIDADES ECONÓMICAS, SOCIALES Y EL DESARROLLO FÍSICO ESPACIAL SOBRE LA BASE DE LA IDENTIFICACIÓN DE POTENCIALIDADES Y LIMITACIONES, CONSIDERANDO CRITERIOS AMBIENTALES, ECONÓMICOS, SOCIOCULTURALES, INSTITUCIONALES Y GEOPOLÍTICOS (LINEAMIENTOS DE POLÍTICA PARA EL ORDENAMIENTO TERRITORIAL). \nLA GESTIÓN DEL TERRITORIO VIENE A CONSTITUIR EL MANEJO ORDENADO, PLANIFICADO, SOSTENIBLE Y EFICIENTE DE NUESTRA TIERRA Y TERRITORIO.",
            "txPgObjetivo": "HACER UN ORDENAMIENTO DEL TERRITORIO, TOMANDO REFERENCIA EL OT DE LA REGIÓN CAJAMARCA EN CONCORDANCIA CON LA ZEE .",
            "txPgIndicador": "ORDENAR EL TERRITORIO PARA QUE CADA SECTOR ESTE EN SU DEBIDO LUGAR, DE LA JURISDICCIÓN DEL DISTRITO DE BOLIVAR.",
            "txPgMeta": "1.- ORIENTAR LA OCUPACIÓN Y USO RACIONAL DEL TERRITORIO, MEDIANTE LA FORMULACIÓN E IMPLEMENTACIÓN DE PLANES DE ORDENAMIENTO TERRITORIAL\n2.- IDENTIFICAR ESPACIOS CON VENTAJAS COMPARATIVAS, PARA PROMOVER LA INVERSIÓN, Y OCUPACIÓN ORDENADA DEL TERRITORIO Y DETERMINAR LAS POTENCIALIDADES DE LOS RECURSOS RENOVABLES Y NO RENOVABLES OPTIMIZANDO SU APROVECHAMIENTO Y GESTIÓN RESPONSABLE\n3.- PROMOVER EL DESARROLLO DE UN ESQUEMA DE ORDENAMIENTO TERRITORIAL (EOU) POTENCIANDO LAS CIUDADES INTERMEDIAS; COMO PARTE DE UNA ESTRATEGIA DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164412,
            "txPgProblema": "SANEAMIENTO \nALGUNOS CASERÍOS SE TIENEN QUE MEJORAR EL SERVICIO DE AGUA Y ALCANTARILLADO, AL IGUAL QUE EN LOS ANEXOS.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO LA EJECUCIÓN DE OBRAS DE AGUA Y ALCANTARILLADO DE LOS CASERÍOS Y SECTORES DE BOLÍVAR.",
            "txPgIndicador": "LOGRAR DISMINUIR LA BRECHA EN SANEAMIENTO AL 100%, EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgMeta": "•\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE CASERÍO TAMBORA Y CONSTRUCCIÓN DEL SISTEMA DE ALCANTARILLADO CASERÍO TAMBORA.\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE DEL CASERÍO CORRAL VIEJO, LA CHONTA Y CONSTRUCCIÓN DE UBS CASERÍO SAN JOSÉ ALTO – LOS CEIBOS, Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164472,
            "txPgProblema": "DESARROLLO SUSTENTABLE ( MANEJO DE AGUA, TIERRA, RESIDUOS SOLIDOS).\nENTENDEMOS POR DESARROLLO SUSTENTABLE A UN PROCESO DE CRECIMIENTO DE LA HUMANIDAD CON LA MIRA PUESTA EN EL CUIDADO Y LA PROTECCIÓN DEL MEDIO AMBIENTE. LA NOCIÓN DE DESARROLLO SUSTENTABLE ES MUY RECIENTE: SURGIÓ A FINES DEL SIGLO XX COMO EL RESULTADO DE PROYECTOS Y EXPOSICIONES INTERNACIONALES QUE ANALIZABAN EL DESGASTE Y EL ABUSO QUE EL SER HUMANO CON SU CRECIMIENTO ECONÓMICO, TECNOLÓGICO Y SOCIAL HA GENERADO A LO LARGO DEL TIEMPO SOBRE EL MEDIO AMBIENTE. DEBEMOS MANTENER LOS NIVELES DE CRECIMIENTO Y DESARROLLO QUE BENEFICIEN A LAS DIFERENTES REGIONES DEL GLOBO PERO QUE NO IMPLIQUEN CONTINUAR CON ESE ABUSO MEDIOAMBIENTAL, SINO QUE, POR EL CONTRARIO, SE BASEN EN EL USO DE ENERGÍAS RENOVABLES, EN EL RECICLADO DE MATERIALES QUE PUEDAN SER REUTILIZABLES, ETC. EN NUESTRO DISTRITO DE BOLÍVAR, FALTA UNA CULTURA DEL AGUA, AL IGUAL EL MEJOR MANEJO DE LA TIERRA Y TAMBIÉN EL MANEJO DE RESIDUOS SÓLIDOS ES UN TOTAL",
            "txPgObjetivo": "•\tINTEGRACIÓN ACTIVA CON LOS DISTRITOS QUE CONFORMAN LA CUENCA ZAÑA, EN DEFENSA DEL MEDIO AMBIENTE. \n•\tENSEÑAR EN LOS COLEGIOS EL CONCEPTO DE DESARROLLO SUSTENTABLE, DONDE NOS DICE QUE EL SER HUMANO ES LO SUFICIENTEMENTE CAPAZ COMO PARA CREAR NUEVOS MÉTODOS DE SUBSISTENCIA QUE NO SE BASEN EN EL DAÑO AL MEDIO AMBIENTE PERO QUE TAMPOCO IMPLIQUEN ATRASO PARA NUESTRA LOCALIDAD.\n•\tTAMBIÉN HAY UN INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE BOLÍVAR.",
            "txPgIndicador": "GESTIONAR EL BUEN USO DE LOS RECURSOS HIDRICOS, SUELO Y RESIDUOS SOLIDOS, DE LA JURISDICCIÓN DEL DISTRITO DE BOLIVAR.",
            "txPgMeta": "1.- MEJORAMIENTO DEL SISTEMA ELÉCTRICO EN LA CIUDAD DE BOLÍVAR Y CASERÍOS.\n5.- INSTALACIÓN DE UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164544,
            "txPgProblema": "GESTION MUNICIPAL\n-DEFICIENTE MANEJO DE SUS COMPETENCIAS Y CUESTIONAMIENTOS.\n- PROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS.\n- PRESUPUESTO PARTICIPATIVO INCUMPLIDO.\n- DÉFICIT DE PROYECTOS PARA MEJORAR LOS SERVICIOS Y EL EQUIPAMIENTO DE LA CIUDAD.\n- ESTRUCTURA ORGANIZACIONAL SOBREDIMENSIONADA.",
            "txPgObjetivo": "-\tNUEVO GOBIERNO DISTRITAL, EJEMPLAR Y CUMPLIDOR DE LA LEY.\n-\tRESPETO A LA ESTABILIDAD LABORAL, CAPACITACIÓN Y MERITOCRACIA.\n-\tREESTRUCTURACIÓN Y REORGANIZACIÓN DEL ORGANIGRAMA MUNICIPAL.\n-\tARTICULACIÓN CON LOS CASERÍOS DE SUS PROYECTOS MUNICIPALES.",
            "txPgIndicador": "MEJORAMIENTO DE CAPACIDADES DE TODO EL PERSONAL DE LA MUNICIPALIDAD DE BOLIVAR.",
            "txPgMeta": "1.- DESCENTRALIZACIÓN DE LOS SERVICIOS MUNICIPALES.\n2.- REESTRUCTURACIÓN DEL HORARIO DE TRABAJO Y PROMOCIÓN DE CONDICIONES LABORALES POR MERITOCRACIA.\n3.- NUEVO CUADRO DE COMISIONES DE REGIDORES.\n4.- CONSTRUCCIÓN DE UN DEPÓSITO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164590,
            "txPgProblema": "PARTICIPACION CIUDADANA\nLA PARTICIPACIÓN CIUDADANA PODEMOS ENTENDERLA COMO LA IGUALDAD DE OPORTUNIDADES QUE DEBEMOS TENER TODOS/AS LOS/AS CIUDADANOS/AS PARA SER PARTE ACTIVA EN LAS ACCIONES Y DECISIONES QUE INFLUYEN EN EL DISTRITO DE BOLÍVAR. POR MEDIO DE LA PARTICIPACIÓN CIUDADANA PODEMOS ORGANIZARNOS Y SER PARTE DE LOS PROCESOS DE TOMA DE DECISIONES, COOPERAR DE MANERA RESPONSABLE CON LAS INSTITUCIONES DEL ESTADO O DEMANDAR DE ELLAS UNA ACTUACIÓN RESPONSABLE SI ES NECESARIO LA POBLACIÓN DEL DISTRITO DE BOLÍVAR NO PARTICIPA ACTIVAMENTE EN LAS ORGANIZACIONES VECINALES, LO CUAL ESO DEBILITA LA FUNCIONABILIDAD DE LAS ORGANIZACIONES DE BASE CON QUE CUENTA EL DISTRITO.",
            "txPgObjetivo": "•\tDEBEMOS POTENCIAR LAS ORGANIZACIONES DE BASE, MONITOREANDO PERMANENTEMENTE A TRAVÉS DEL ÁREA DE PARTICIPACIÓN VECINAL,\n•\tPARTICIPACIÓN DE LOS ORGANISMOS DE BASE.\n•\tMANTENER UNA COMUNICACIÓN ACTIVA CON TODOS LOS ORGANISMOS DE BASE DEL DISTRITO.",
            "txPgIndicador": "EMPODERAMIENTO DE LA POBLACIÓN PARA LOGRAR UNA PARTICIPACIÓN ACTIVA DE LA GESTIÓN.",
            "txPgMeta": "1.- ORGANIZAR UN PLAN ESTRATÉGICO DE PARTICIPACIÓN VECINAL.\n2.- FORTALECER LAS JUNTAS VECINALES EN TODO EL DISTRITO.\n3.- FORMAR FRENTES AMPLIOS DE DEFENSA, \n4.- PROGRAMAS DE APOYO A PERSONAS CON DISCAPACIDAD, CON CAPACIDAD EN PRODUCCIÓN Y DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164641,
            "txPgProblema": "RELACIONES ENTRE ACTORES PUBLICOS Y PRIVADOS\n-FALTA DE CONVENIOS INTERINSTITUCIONALES CON LOS SECTORES PÚBLICOS Y PRIVADOS",
            "txPgObjetivo": "GESTIONAR CON CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON UNIVERSIDADES, SENCICO, SENATI, ONGS Y ENTIDADES PÚBLICAS.",
            "txPgIndicador": "FIRMA DE CONVENIOS CON DIFERENTES INSTITUCIONES.",
            "txPgMeta": "1.- ELABORAR UN CONVENIO CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA UN PROYECTO DE FORMALIZAR EL TRANSPORTE URBANO Y SEÑALIZACIÓN DE LAS VÍAS EN EL DISTRITO Y OTROS.\n2.- ELABORACIÓN DE PROYECTOS PRODUCTIVOS CON ONGS\n3.- PRESENTAR PROYECTOS A LA COOPERACIÓN TÉCNICA INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}