{
    "datoGeneral": {
        "idPlanGobierno": 26638,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1bd259e-2c7c-4128-9280-8b3ed3f8b4a8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e6b44198-5c16-4b72-b054-9ca9e814e9fc.pdf",
        "txCodExpedienteExt": "ERM.2022007133",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160451,
            "txPgProblema": "ACCESO A LA SALUD:\n-\tBAJO ÍNDICE DE INVERSIÓN EN SALUD.\n-\tNO EXISTEN ESTRATEGIAS Y POLÍTICAS DE SALUD EFICIENTES PARA PREVENIR CALAMIDADES TIPO LA PANDEMIA DEL COVID-19 Y OTRAS QUE PUDIESEN PRESENTARSE.\n-\tEL ACCESO A LOS SERVICIOS DE SALUD CONTINÚA SIENDO MUY BAJO, ESPECIALMENTE ENTRE LA POBLACIÓN MÁS POBRE Y LOS GRUPOS VULNERABLES EN CASI TODA LA REGIÓN DEL ALTO CHICAMA.\n\nACCESO A LA EDUCACIÓN Y EL DEPORTE:\n-\tALUMNOS CON INSUFICIENTE FORMACIÓN ACADÉMICA Y ALTO NIVEL DE DESERCIÓN.\n-\tDOCENTES CON CAPACITACIÓN INSUFICIENTE.\n-\tFALTA DE INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA EN ALGUNAS COMUNIDADES DEL DISTRITO  Y CON EQUIPAMIENTO ADECUADO.\n-\tCONDICIONES REMUNERATIVAS Y LABORALES DEL SECTOR EDUCACIÓN SON DEFICIENTES.\n-\tABANDONO DEL DEPORTE SIN INFRAESTRUCTURA DEPORTIVA.\n\nACCESO A LA JUSTICIA:\n-\tINADECUADA SELECCIÓN Y ELECCIÓN DE AUTORIDADES QUE EJERCEN LA FUNCIÓN JURISDICCIONAL.\n-\tPROCEDIMIENTOS ADMINISTRATIVOS DEFICIENTES Y BUROCRATIZADOS.\n-DESINTERÉS EN LA IMPLEMENTACIÓN DE REFORMAS PROCESALES E INCONSISTENTE POLÍTICA CRIMINAL.\n\nSEGURIDAD CIUDADANA:\n-\tEXISTE UNA DEFICIENTE ACTUACIÓN MULTINIVEL, ENTRE EL PODER EJECUTIVO, LOS GOBIERNOS REGIONALES Y LOS GOBIERNOS LOCALES, A NIVEL PROVINCIAL Y DISTRITAL; QUE SE TRADUCE EN UNA CARENCIA DE INFORMACIÓN REAL Y COMPLETA; LO QUE INCIDE SOBRE UNA INADECUADA PLANIFICACIÓN Y DE ASIGNACIÓN DE RECURSOS, ASÍ COMO FALTA DE UN MONITOREO Y SUPERVISIÓN DEL CUMPLIMIENTO DE LOS CORRESPONDIENTES PLANES DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "-\tINCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO EN SALUD.\n-\tIMPULSAR LA PARTICIPACIÓN CIUDADANA EN EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN SALUD PARA HACERLAS VIABLES Y SOSTENIBLES EN EL TIEMPO.\n\n-\tREDUCIR LA TASA DE DESERCIÓN.\n-\tDESARROLLO E IMPLEMENTACIÓN DE UN MODELO DE EDUCACIÓN QUE GARANTICE CALIDAD EN LA EDUCACIÓN PARA TODOS.\n-\tINCENTIVAR EL DEPORTE EN TODO SENTIDO COMO UN COMPLEMENTO A SU FORMACIÓN INTEGRAL.\n-       IMPULSAR LA PARTICIPACIÓN DE LA CIUDADANÍA DEL DISTRITO EN ELEGIR A SUS AUTORIDADES JURISDICCIONALES.\n\nPROMOVIENDO LA EFECTIVIDAD DEL SERVICIO.\n- REVISIÓN Y FORMULACIÓN DE PROPUESTAS NORMATIVAS EN BENEFICIO DE LA COMUNIDAD Y  EN CALIDAD DE AGRAVIADO, A FIN DE MEJORAR EL ACCESO A LA JUSTICIA COMO UN DERECHO CONSTITUCIONAL.\n\n-DICTAR LAS NORMAS QUE PERMITAN FORTALECER LA ACTUACIÓN MULTINIVEL EN LA LUCHA CONTRA LA DELINCUENCIA.\nFORTALECER LOS SISTEMAS DE INFORMACIÓN, MONITOREO Y SUPERVISIÓN QUE PERMITAN LA IMPLEMENTACIÓN EFICAZ DE LOS PLANES DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "-\tPORCENTAJE DEL PBI DE GASTO EN SALUD.\n-\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.\n-\tPRUEBA DEL PROGRAMA INTERNACIONAL PARA LA EVALUACIÓN DE ESTUDIANTES (PISA).\n\n-\tTASA DE DESERCIÓN A NIVEL ESCOLAR (SECUNDARIA).\n\n\n-CREAR MEDIDAS QUE AFIANCEN EL  USO DE MECANISMOS ALTERNATIVOS DE SOLUCIÓN DE CONFLICTOS.\n\n\n-\tÍNDICE DE VICTIMIZACIÓN PERSONAL.\n\n-\tMUJERES VÍCTIMAS DE VIOLENCIA.\n-     PREVALENCIA DE CONSUMO DE DROGAS.",
            "txPgMeta": "-\tEL PRESUPUESTO ANUAL EN SALUD SE AUMENTA PROGRESIVAMENTE HASTA ALCANZAR LOS NIVELES PROMEDIO LATINOAMERICANOS.\n-\tFORMULAR UNA POLÍTICA PÚBLICA PARA ENFRENTAR LAS CALAMIDADES DE LA SALUD CON PARTICIPACIÓN DE LA CIUDADANÍA Y LAS ORGANIZACIONES SOCIALES DE LA REGIÓN.\n-\tLLEGAR A UNA COBERTURA NO MENOR DEL 90% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE SALUD.\n-\tMEJORA PROGRESIVA DE LA CALIFICACIÓN DEL PERÚ EN LA PRUEBA PISA.\n-\tREDUCIR PROGRESIVAMENTE LA TASA DE DESERCIÓN ESCOLAR EN EL DISTRITO. MEJORA PROGRESIVA DE LAS  CONDICIONES LABORALES EN EL SECTOR  EDUCACIÓN.\n-\tINCREMENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO.\n- TOTALIDAD DE JUECES  SON DESIGNADOS EN PROCESOS DE SELECCIÓN ÓPTIMOS Y DINÁMICOS, QUE PERMITAN GARANTIZAR SU CONOCIMIENTO EN LA MATERIA, A FIN DE BRINDAR UNA ADECUADA ADMINISTRACIÓN DE JUSTICIA.\n- -UN ESTADO DIGITALIZADO Y TRANSPARENTE DONDE PREDOMINE LA FORMALIDAD, EVITANDO EL TRÁFICO DOCUMENTAL, ELIMINANDO EL CAOS BUROCRÁTICO Y TODA PROBABILIDAD DE ACTOS DE CORRUPCIÓN.\n  LOS CIUDADANOS RESUELVEN SUS CONTROVERSIAS DE FORMA CÉLERE Y JUSTA, OPTANDO EN IGUALDAD DE CONDICIONES POR SERVICIOS DE ADMINISTRACIÓN DE JUSTICIA O POR MECANISMOS EXTRAJUDICIALES EFECTIVOS.\n\n-\tSEGUIMIENTO Y MONITOREO DE LA EJECUCIÓN DE LOS PLANES DE SEGURIDAD CIUDADANA ES ÓPTIMO.\n-\tCOORDINACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA DELINCUENCIA Y LA INSEGURIDAD ES ÓPTIMA.\n-\tPERCEPCIÓN DE INSEGURIDAD POR PARTE DE LA CIUDADANÍA SE HA REDUCIDO NOTABLEMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160933,
            "txPgProblema": "MEDIDAS ECONÓMICAS PARA EL MEDIANO Y LARGO PLAZO:\nDESARROLLO ECONOMICO:\n-\tEL CRECIMIENTO DEL PERÚ HA VENIDO DESACELERÁNDOSE EN LOS ÚLTIMOS AÑOS.\n-\tLA INVERSIÓN TANTO PÚBLICA COMO PRIVADA HA DISMINUIDO COMO % DEL PBI.\n-\tLA CALIDAD DE LA EDUCACIÓN Y LA SALUD DEJAN MUCHO QUE DESEAR Y AFECTAN LA PRODUCTIVIDAD DEL CAPITAL HUMANO.\n-\tLA PRODUCTIVIDAD TOTAL DE FACTORES DE PRODUCCIÓN TAMBIÉN HA DISMINUIDO.\n-\tLA INFORMALIDAD CONTINÚA SIENDO UN PROBLEMA MUY SERIO E IMPIDE LA REALIZACIÓN DE UN GRAN POTENCIAL PRODUCTIVO E INICIATIVA EMPRESARIAL.\n-\tNO SE ESTÁ APROVECHANDO EL POTENCIAL PRODUCTIVO DE LAS MUJERES.\n-\tNO SE HA RESUELTO EL PROBLEMA DEL DESEMPLEO JUVENIL.\n-\tLA POBLACIÓN CADA DÍA VIVE MÁS, PERO LOS SISTEMAS PREVISIONALES NO SE HAN REFORMADO PARA ATENDER ESTA REALIDAD Y MÁS BIEN SE HA DESALENTADO EL AHORRO DE LARGO PLAZO.\n-\tLA POBREZA TODAVÍA SIGUE SIENDO ALTA Y CON GRANDES DIFERENCIAS INTER- E INTRARREGIONALES.\n-\tHA HABIDO UN DEBILITAMIENTO INSTITUCIONAL Y AL IMPERIO DE LA LEY.\n\nPOLITICA FISCAL:\n-EL ESPACIO FISCAL SE HA REDUCIDO CONSIDERABLEMENTE PARA FINANCIAR LA LUCHA CONTRA LA PANDEMIA Y LA PROTECCIÓN SOCIAL Y EMPRESARIAL.\n-EL SISTEMA NACIONAL DE INVERSIÓN PUBLICA HA SUFRIDO MUCHAS MODIFICACIONES, PERO NO HAN RESULTADO EFECTIVAS. LOS PROCESOS SON LARGOS Y ENGORROSOS E INVOLUCRAN MULTIPLICIDAD DE INSTITUCIONES.\nPERÚ ENFRENTA SERIAS LIMITACIONES PARA COMENZAR NEGOCIOS, USO Y ADAPTACIÓN AL CAMBIO TECNOLÓGICO E INNOVACIÓN, DEBILIDAD INSTITUCIONAL, CAPACIDAD DE INNOVACIÓN.",
            "txPgObjetivo": "-\tFORTALECER Y SALVAGUARDAR LA FORTALEZA MACROECONÓMICA.\n-\tADOPTAR REFORMAS ESTRUCTURALES DE SEGUNDA GENERACIÓN QUE COMPRENDA AL ESTADO, LABORAL, PROTECCIÓN Y SEGURIDAD SOCIAL, EDUCATIVA, SALUD, COMERCIAL Y FINANCIERA (VER DETALLE ABAJO).\n-\tDESARROLLAR EL POTENCIAL PRODUCTIVO DEL SECTOR INFORMAL.\n-\tEXPANDIR EL USO DE LA TECNOLOGÍA DIGITAL EN LA GESTIÓN GUBERNAMENTAL Y PROMOVER EL DESARROLLO DE CIENCIA Y TECNOLOGÍA.\n-\tPROMOVER EL DESARROLLO DEL SECTOR INFORMAL DESCUBRIENDO Y FORMALIZANDO SU CAPITAL FÍSICO E INTELECTUAL.\n-\tADOPTAR LA PRACTICA PRESUPUESTAL BASADA EN GÉNERO.\n-\tMODIFICAR LEY LABORAL EN FAVOR DEL EMPLEO JUVENIL E INCENTIVAR LA FORMACIÓN LABORAL EN EL LUGAR DE EMPLEO.\n-\tFOMENTAR EL AHORRO DE LARGO PLAZO Y REFORMAR EL SISTEMA PREVISIONAL PARA LOGRAR PENSIONES DIGNAS CONSTRUIDAS SOBRE LA BASE DE CUENTAS INDIVIDUALES. LAS PERSONAS QUE NO CALIFIQUEN PARA UNA PENSIÓN MÍNIMA SERÁN INCLUIDAS EN PROGRAMAS DE PROTECCIÓN SOCIAL VÍA TRANSFERENCIAS.\n-\tLOS PROGRAMAS DE CREACIÓN DE EMPLEO Y TRASFERENCIAS SERÁN FOCALIZADOS Y PROPORCIONALES A LA POBLACIÓN VULNERABLE POR REGIÓN.\n\n-EL PLAN NACIONAL DE INFRAESTRUCTURA CONSTITUYE UNA BUENA BASE PARA IDENTIFICAR LAS BRECHAS DE INFRAESTRUCTURA A NIVEL NACIONAL. SE AMPLIARÁ PARA CUBRIR NO SOLO ACCESO SINO TAMBIÉN CALIDAD DE LOS SERVICIOS. SE SIMPLIFICARÁN LOS PROCESOS PARA INCENTIVAR LA INVERSIÓN PUBLICA EN SUS DIVERSAS MODALIDADES (DIRECTA, APP, OXI).\nSE ESTABLECERÁN METAS MEDIBLES PARA MEJORAR LA POSICIÓN RELATIVA DEL PERÚ .",
            "txPgIndicador": "PRINCIPALES INDICADORES MACROECONÓMICOS (BCR, MEF Y OTROS",
            "txPgMeta": "-\tREGRESAR A LA SENDA DE CRECIMIENTO ALTO Y SOSTENIDO (5-6% POR AÑO) PARA GENERAR EMPLEO, Y REDUCIR POBREZA Y DESIGUALDAD.\n\n\n-\tCREAR LAS CONDICIONES PARA AUMENTAR LA INVERSIÓN PÚBLICA Y PRIVADA.\n\n-\tFORTALECER LA DESCENTRALIZACIÓN.\n\n-\tUSAR HERRAMIENTAS PARA MEJORAR LA DISTRIBUCIÓN DEL INGRESO.\n\n-\tREDUCIR LA POBREZA A MENOS DE 10% Y DESAPARECER LA EXTREMA POBREZA.\n\n-\tORIENTAR LA POLÍTICA ECONÓMICA A PROTEGER FUTURAS GENERACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161147,
            "txPgProblema": "VIVIENDA Y FORMALIZACIÓN DE LA PROPIEDAD:\n-\tPROCEDIMIENTOS COMPLEJOS PARA APROBAR LA HABILITACIÓN URBANA Y RURAL DE PREDIOS, TERRENOS Y VIVIENDAS.\n-\tESCASEZ DE SUELO URBANO DEBIDO A FALTA DE PLANEAMIENTO URBANO.\n-\tFALTA DE PERSONAL CAPACITADO PARA HACER FRENTE LA DEMANDA DE PROPIEDAD FORMAL.\n-\tLA FORMALIZACIÓN DE LA VIVIENDA RURAL O  URBANA   SE HA DESACTUALIZADO POR LA TRANSFERENCIA Y LA EDIFICACIÓN INFORMAL.\n-\tEXISTE UN REZAGO EN LA FORMALIZACIÓN DE LAS PARCELAS RURALES Y LAS COMUNIDADES CAMPESINAS Y NATIVAS.\n\nUSO SOSTENIBLE DE NUESTROS RECURSOS NATURALES:\n-\tPERJUICIOS AL MEDIO AMBIENTE AUMENTAN POR ACCIÓN DEL CAMBIO CLIMÁTICO, DEFORESTACIÓN, MINERÍA Y TALA ILEGAL ENTRE OTROS PROBLEMAS.\n-\tCONFLICTOS SOCIOAMBIENTALES ENTRE COMUNIDADES Y EMPRESAS MINERAS AUMENTAN.\n-\tESCASA PARTICIPACIÓN CIUDADANA EN MATERIA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tREFORMAR Y FORTALECER LAS INSTITUCIONES A CARGO DE LA FORMALIZACIÓN DE LA PROPIEDAD URBANA Y RURAL.\n-\tCREAR PROCEDIMIENTOS SIMPLIFICADOS PARA LA ACTUALIZACIÓN DE LA FORMALIZACIÓN DE PREDIOS URBANOS Y RURALES.\n-\tPROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD RURAL Y DE LAS COMUNIDADES CAMPESINAS Y NATIVAS.\n\n-\tFOMENTAR LA MINERÍA SOSTENIBLE Y RESPONSABLE, SEA PEQUEÑA, MEDIANA O GRANDE.\n-\tDISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA PARA LA PROTECCIÓN AMBIENTAL TANTO EN ZONAS URBANAS COMO RURALES.",
            "txPgIndicador": "INDICADORES DE LA SUNARP, COFOPRI,\nMINISTERIO DE VIVIENDA Y GOBIERNOS REGIONALES Y MUNICIPALES.\n\nINDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES NACIONALES E INTERNACIONALES.",
            "txPgMeta": "-\tPREDIOS URBANOS, RURALES Y TERRENOS DE SEMBRÍOS Y SUBDIVISIONES FORMALIZADAS.\n-\tNO MENOS DEL 70% DE LOS PREDIOS RURALES TITULADOS Y REGISTRADOS\n-\t70% DE LAS COMUNIDADES CAMPESINAS Y NATIVAS TITULADAS Y REGISTRADAS.\n\n-\tPLAN DE MANEJO AMBIENTAL PARA LA MINERÍA PEQUEÑA, MEDIANA Y GRANDE IMPLEMENTADO.\n-\tSISTEMA DE PARTICIPACIÓN CIUDADANA EN MATERIA AMBIENTAL PRODUCE INFORMACIÓN E IMPLEMENTA MEDIDAS DE PROTECCIÓN AMBIENTAL EN TODA LA PROVINCIA Y DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160551,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN:\n-\tINSUFICIENTE CAPACIDAD DEL SISTEMA ANTICORRUPCIÓN.\n-\tLIMITACIONES EN EL PROCESO DE CONSOLIDACIÓN DE LA PROCURADURÍA GENERAL DEL ESTADO.\n-\tFALTA DE AFIANZAMIENTO Y MODERNIZACIÓN DEL SISTEMA NACIONAL DE CONTROL.\n- CORRUPCIÓN EN LA CONTRATACIÓN DE BIENES, SERVICIOS Y OBRAS PÚBLICAS.\n\nFUERZAS ARMADAS Y POLICIALES:\n\n-\tFORMACIÓN Y EQUIPAMIENTO DE LAS FUERZAS ARMADAS REQUIERE ACTUALIZARSE Y FORTALECERSE.\n-\tFUERZAS ARMADAS Y POLICIALES HAN MERMADO SU IMAGEN FRENTE A LA CIUDADANÍA.\n-\tLEGISLACIÓN VIGENTE REQUIERE ADECUACIÓN PARA ENFRENTAR LOS RIESGOS Y AMENAZAS QUE AFECTAN LA DEFENSA Y SEGURIDAD NACIONAL Y EL ORDEN PÚBLICO INTERNO.",
            "txPgObjetivo": "-\tPOTENCIAR LA OPERATIVIDAD DE LOS ÓRGANOS JURISDICCIONALES Y FISCALÍAS, TANTO EN EL DISTRITO COMO EN LA PROVINCIA QUE CONOCEN CASOS DE CORRUPCIÓN Y DELITOS CONEXOS.\n-\tFORTALECER LA DEFENSA JURÍDICA DE LOS INTERESES DEL DISTRITO, REPOTENCIANDO LA PROCURADURÍA GENERAL DEL ESTADO Y LAS PROCURADURÍAS PÚBLICAS ESPECIALIZADAS, PRINCIPALMENTE LA PROCURADURÍA ANTICORRUPCIÓN EN LA PROVINCIA Y DISTRITOS.\n-\tREFORMAR EL MODELO ACTUAL\nDEL SISTEMA NACIONAL DE CONTROL, PONDERANDO EL CONTROL PREVIO Y EL CONTROL CONCURRENTE, BUSCANDO LA EFICIENCIA DE SUS ACCIONES.\n-\tMODERNIZAR LAS INSTITUCIONES DE NUESTRAS FUERZAS ARMADAS Y POLICÍA NACIONAL, ASEGURANDO LA OPTIMIZACIÓN, EFICIENCIA Y EFICACIA DEL CUMPLIMIENTO DE SU MISIÓN; EN CONCORDANCIA AL ORDEN CONSTITUCIONAL.\n-\tREVISAR Y ANALIZAR LA LEGISLACIÓN VIGENTE, ADECUÁNDOLAS PARA AFRONTAR LOS RIESGOS Y AMENAZAS REALES Y POTENCIALES QUE ATENTAN CONTRA LA DEFENSA Y LA SEGURIDAD NACIONAL, EL ORDEN INTERNO, Y EL ORDEN PÚBLICO; DESDE UN ENFOQUE MULTIDISCIPLINARIO Y MULTISECTORIAL, CONSIDERANDO LA DIVERSIDAD CULTURAL Y GEOGRÁFICA DEL PERÚ.\n-\tADECUAR Y ASIGNAR RECURSOS HUMANOS, ORGANIZACIONALES, TECNOLÓGICOS Y LOGÍSTICOS NECESARIOS PARA EL CABAL CUMPLIMIENTO DE SU MISIÓN.",
            "txPgIndicador": "-\tJUZGADOS Y FISCALÍAS ANTICORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA EN LA PROVINCIA\n-\tPRESENCIA DE PROCURADURÍAS PÚBLICAS ESPECIALIZADAS EN DISTRITOS JUDICIALES ACTUANDO EN LA LUCHA\nCONTRA LA CORRUPCIÓN Y DELITOS CONEXOS,\nCONJUNTAMENTE CON EL MINISTERIO PÚBLICO Y EL PODER JUDICIAL.\n- OBRAS PÚBLICAS Y CONTRATOS DE ASOCIACIÓN PÚBLICO-PRIVADA DESTRABADOS Y LIBRES, DE CORRUPCIÓN.\n-\tINFORMACIÓN SOBRE ACTIVIDADES DE CAPACITACIÓN FUERZAS ARMADAS Y POLICIALES REALIZADOS.\n-\tINFORMACIÓN SOBRE RECURSOS Y LOGÍSTICA DE LAS INSTITUCIONES DE LAS FFAA Y POLICÍA NACIONAL.",
            "txPgMeta": "-\tJUZGADOS Y FISCALÍAS ANTI- CORRUPCIÓN; OPERANDO DE FORMA ÓPTIMA EN LOS 36 DISTRITOS JUDICIALES.\n-\tPROCURADURÍAS PÚBLICAS ESPECIALIZADAS EXISTEN EN LOS 36 DISTRITOS JUDICIALES.\n-\tNO MENOS DEL 90% DE LAS OBRAS PUBLICAS ESTARÁN LIBRES DE CORRUPCIÓN.\n- LA PROCURADURÍA GENERAL DEL ESTADO CONSOLIDA VERDADERA AUTONOMÍA E INDEPENDENCIA EN LA FUNCIÓN QUE EJERCEN LOS PROCURADORES PÚBLICOS A NIVEL NACIONAL.\n- OPTIMIZAR EL FUNCIONAMIENTO DEL SISTEMA DE DEFENSA NACIONAL, TENIENDO UNA FUERZA ARMADA Y POLICÍA NACIONAL DE PROFESIONALES, EFICACES, EFICIENTES, CON CAPACIDAD DE ACCIONAR CONJUNTO, PARA LA PREVENCIÓN Y LA DISUASIÓN; EN CONDICIONES DE CONTRIBUIR AL MANTENIMIENTO DEL ORDEN INTERNO Y DEL ORDEN PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}