{
    "datoGeneral": {
        "idPlanGobierno": 21598,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3423a765-889b-47bf-8192-7988800cae35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e62b1b76-d1ff-4f97-a68a-172789aadb9e.pdf",
        "txCodExpedienteExt": "ERM.2022017163",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207269,
            "txPgProblema": "DEFICIENCIAS EN INFRAESTRUCTURA Y EQUIPAMIENTO\nDEFICIENTE ATENCIÓN EN LOS CENTROS DE SALUD\nDEFICIENTE SERVICIO DE PREVENCIÓN DE SALUD.\nDEFICIENTE INFRAESTRUCTURA EDUCATIVA\nEDUCANDOS CON APRENDIZAJES DEFICIENTES EN VALORES E IDENTIDAD CULTURAL\nEDUCADORES CON OPORTUNIDADES LIMITADAS DE CAPACITACIÓN\nCRECIMIENTO URBANO DESORDENADO Y SIN PLAN DE DESARROLLO.\nCARENCIA Y DEFICIENCIA DE SERVICIOS BÁSICOS ADECUADOS\nDEFICIENTE COMPROMISO DE LA MUJER EN SU PROPIO DESARROLLO.\nFAMILIAS DISFUNCIONALES, CON NIÑOS Y JÓVENES DESPROTEGIDOS.\nPÉRDIDA PAULATINA DE NUESTRA IDENTIDAD CULTURAL ANDINA\nINCIPIENTE Y ESCASA INFRAESTRUCTURA DEPORTIVA\nLIMITADA ACTIVIDAD DEPORTIVA Y RECREATIVA DE LOS POBLADORES Y LA JUVENTUD, NIÑEZ.\nACTOS Y DELITOS AFECTAN LA SEGURIDAD Y ATENTAN CONTRA LA PAZ Y TRANQUILIDAD DE LOS POBLADORES.",
            "txPgObjetivo": "•GESTIONAR MAYOR PRESENCIA DE PROFESIONALES MÉDICOS Y PARAMÉDICOS EN LOS PRINCIPALES CENTROS MÉDICOS DE CALCA Y LAS CAPITALES DE LOS DISTRITOS DE LA PROVINCIA.\n* GESTIONES PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA, (CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS LOCALES ESCOLARES A NIVEL PROVINCIAL) Y/O DEL EQUIPAMIENTO CON MATERIAL DIDÁCTICO ADECUADO Y MODERNO EN LA EBR.\n•GESTIONES PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA, (CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS LOCALES ESCOLARES A NIVEL PROVINCIAL) Y/O DEL EQUIPAMIENTO CON MATERIAL DIDÁCTICO ADECUADO Y MODERNO EN LA EBR.\n•GESTIONAR ANTE LAS AUTORIDADES DEL SECTOR (COFOPRI) EL LEVANTAMIENTO DEL  CATASTRO URBANO PARA LOS TODOS LOS CENTROS POBLADOS Y COMUNIDADES.\n•GESTIONAR ANTE LAS AUTORIDADES DEL SECTOR (COFOPRI) EL LEVANTAMIENTO DEL  CATASTRO URBANO PARA LOS TODOS LOS CENTROS POBLADOS Y COMUNIDADES.\n•GESTIONAR QUE EL AGUA ENTUBADA TENGA EL TRATAMIENTO ADECUADO DE POTABILIZACIÓN EN TODAS LAS CAPITALES DE LOS DISTRITOS, COMUNIDADES Y CENTROS POBLADOS DE TODA LA PROVINCIA, DONDE YA EXISTEN.\n•PROMOCIÓN Y FINANCIAMIENTO DE “ESCUELAS DE MÚSICA Y ARTES” PARA EL FOMENTO DE LA CULTURA ANDINA, EN TODAS SUS MANIFESTACIONES (MÚSICA, CANTO, DANZAS, TEATRO, PINTURA), PARA FORTALECER LA IDENTIDAD CULTURAL. MEDIANTE EL CULTIVO DE LAS EXPRESIONES ARTÍSTICAS.",
            "txPgIndicador": "• PROMOVER EL TRABAJO MANCOMUNADO CON TODAS LAS INSTITUCIONES DEL SECTOR SALUD PARA EL LOGRO DE UN ESTADO DE BIENESTAR INTEGRAL DE LA PERSONA DENTRO DE UN AMBIENTE FAVORABLE PARA SU DESARROLLO INDIVIDUAL Y COLECTIVO.\n•MEJORAR Y DAR MANTENIMIENTO ADECUADO A LOS LOCALES Y A LOS RECURSOS TECNOLÓGICOS DE LOS CENTROS DE SALUD DE TODA LA PROVINCIA.\n•GESTIONAR MAYOR PRESENCIA DE PROFESIONALES MÉDICOS Y PARAMÉDICOS EN LOS PRINCIPALES CENTROS MÉDICOS DE CALCA Y LAS CAPITALES DE LOS DISTRITOS DE LA PROVINCIA.\n•\tGESTIONES PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA, (CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS LOCALES ESCOLARES A NIVEL PROVINCIAL) Y/O DEL EQUIPAMIENTO CON MATERIAL DIDÁCTICO ADECUADO Y MODERNO EN LA EBR.\n•GESTIONES PARA LA IMPLEMENTACIÓN DE AULAS VIRTUALES, BIBLIOTECAS VIRTUALES Y FÍSICOS EN LAS IE DEL DIFERENTE NIVEL DE EBR.\n•CONTRIBUIR AL IMPULSO DE UNA EDUCACIÓN EN VALORES E IDENTIDAD CULTURAL ANDINO.  PROYECTANDO EL TIPO DE CIUDADANO CALQUEÑO.\n•IMPLEMENTACIÓN DE PROGRAMAS VACACIONALES DE REFORZAMIENTO Y ADELANTO DE APRENDIZAJE PARA LOS ESTUDIANTES DE NIVEL SECUNDARIO Y PRIMARIO EN COMUNICACIÓN Y MATEMÁTICA",
            "txPgMeta": "LOCALES Y RECURSOS TECNOLÓGICOS BUENOS\nCONTAR CON RECURSOS MÉDICOS Y PARAMÉDICOS\nCONTAR CON MÉDICOS PERMANENTES\nCONTAR CON ENFERMERAS Y AUXILIARES DE ENFERMERÍA.\nATENCIÓN ADECUADA DE SALUD Y POR PROFESIONALES CAPACITADOS.\nPOBLACIÓN MENOS PROCLIVE A ENFERMARSE\n100% NIÑOS VACUNADOS\nNIÑOS SIN ANEMIA\n100% DE CASAS DEL DISTRITO FUMIGADAS\n1 CAMPAÑA EN CADA DISTRITO Y 2 EN CALCA.\nVISIBLES OBRAS DE INFRAESTRUCTURA A NIVEL PROVINCIAL\nAULAS VIRTUALES \nINCREMENTO DE FILIALES DE UNIVERSIDADES Y EXISTENCIA DE UN ITS\nCIUDADES Y PUEBLOS DIGNOS Y EMBELLECIDOS\nFORMULACIÓN DEL PLAN\nAGUA POTABLE EN TODA LA PROVINCIA.\nSERVICIO DE AGUA Y DESAGÜE INSTALADO\nRELLENOS SANITARIOS ADECUADOS CONSTRUCCIÓN DE SILOS100% DE DOMICILIOS CON ILUMINACIÓN ELÉCTRICA\n\nFAMILIAS, NIÑOS Y JÓVENES QUE SE DESARROLLAN EN VALORES\nESCUELAS A NIVEL DE LA CIUDAD DE CALCA YA A NIVEL DE LAS CAPITALES DE LOS DISTRITOS.\n1 AL AÑO\t\nFIESTAS PATRONALES Y CARNAVALES, ATRACTIVAS PARA EL TURISMO \nCAMPOS DEPORTIVOS MULTIDISCIPLINARIOS EN CADA DISTRITO.\nNUEVAS TENDENCIAS DEPORTIVAS Y RECREACIÓN PRÁCTICA DE DEPORTES TRADICIONALES\nCOPROSEC – CALCA Y CODISEC DE CADA DISTRITO, FORTALECIDOS.\nMEDIOS LOGÍSTICOS ADECUADOS\nCONTAR CON UNA POLICÍA COMPROMETIDA\nJJ.VV. PARTICIPANDO EN LA LUCHA CONTRA LA DELINCUENCIA.\nORGANIZAR JJ.VV Y SU PARTICIPACIÓN\n2 CAMPAÑAS DE PREVENCIÓN EN CALCA Y 1 EN CADA DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214352,
            "txPgProblema": "•\tAGRICULTURA TRADICIONAL, QUE SOLO CUBRE EL AUTOCONSUMO\n•\tPRODUCCIÓN TRADICIONAL DE LA GANADERÍA EN DECADENCIA\n•\tLIMITADA PRODUCCIÓN TRADICIONAL DE ANIMALES MENORES, ORIENTADOS SOLO AL AUTOCONSUMO.\n•\tDESARROLLO DE LA ACTIVIDAD TURÍSTICA LOCAL DESORDENADA Y AUSENCIA DE PROMOCIÓN ADECUADA.",
            "txPgObjetivo": "•MEJORAMIENTO DE LA EFICIENCIA E INCREMENTO DE LA ARTICULACIÓN DE LA PRODUCTIVIDAD, ESTABILIDAD, EQUIDAD Y EFICIENCIA DE LA ACTIVIDAD AGRARIA.\n•DESARROLLAR UNA ACTIVIDAD GANADERA INTENSIVA, ECONÓMICAMENTE RENTABLE Y SOSTENIBLE, CON SOPORTE DE UNA INFRAESTRUCTURA ADECUADA Y DE UNA BANCA DE FOMENTO.\n•REACTIVAR LA INTEGRACIÓN DE CIRCUITOS TURÍSTICOS A NIVEL DE LA PROVINCIA, ARTICULADOS AL TURISMO REGIONAL Y NACIONAL.\n•MEJORAR LOS SISTEMAS DE PRODUCCIÓN AGRÍCOLA Y GANADERA A TRAVÉS DE LA IMPLEMENTACIÓN DE UNA AGRICULTURA Y GANADERÍA CON FINES INDUSTRIALES.",
            "txPgIndicador": "•GESTIONAR LA MEJORA DE LA ATENCIÓN A LOS AGRICULTORES DE LA PROVINCIA A TRAVÉS DE AGENCIA AGRARIA PROVINCIAL, PARA TENER ASISTENCIA TÉCNICA DISPONIBLE PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA.\n•GESTIONAR SISTEMAS DE RIEGO, A FIN DE DAR UTILIDAD A TERRITORIOS ERIAZOS DE LA ZONA EXISTENTES\n•PROMOCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES, CON ASISTENCIA TÉCNICA, PARA LAS FAMILIAS, EN CRIANZA DE ANIMALES MENORES COMO: CUYES, CONEJOS, AVES DE CORRAL.\n•IMPULSAR MICRO EMPRESAS FAMILIARES A TRAVÉS DE PROYECTOS PRODUCTIVOS DE FRUTICULTURA, PISCICULTURA, APICULTURA, AGRICULTURA, SEGÚN EL PISO ECOLÓGICO, PARA SATISFACER LAS NECESIDADES DE LAS FAMILIAS. (BIOHUERTOS FAMILIARES).\n•DIFUSIÓN ADECUADA DE LA RIQUEZA TURÍSTICA DE LA PROVINCIA PARA MOTIVAR LAS VISITAS TURÍSTICAS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgMeta": "•AGENCIA AGRARIA PROVINCIAL, MEJORADA.\n•SISTEMAS DE RIEGO\n•MASIFICACIÓN DE CRIANZA TÉCNICA DE ANIMALES MENORES\n•PROYECTOS PRODUCTIVOS EN ASOCIACIONES DE MICROEMPRESAS Y BIOHUERTOS FAMILIARES.\n•ORGANIZAR 1 FERIA SEMANAL EN CADA CAPITAL DE DISTRITO.\n•SPOT PUBLICITARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214434,
            "txPgProblema": "•\tSE CARECE DE UN PLAN DE ORDENAMIENTO TERRITORIAL\n•\tEXISTENCIA DE ZONAS CON DETERIOROS AMBIENTALES\n•\tDEFICIENTE NIVEL DE LIMPIEZA PUBLICA\n•\tAUSENCIA DE PLANES DE PREVENCIÓN DE DESASTRES.",
            "txPgObjetivo": "•\tGESTIONAR EN FORMA SOSTENIBLE LOS RECURSOS NATURALES, RENOVABLES Y NO RENOVABLES, CON LA GENERACIÓN Y ESTABLECIMIENTO DE MODELOS APROPIADOS DE USO, QUE PERMITAN CONSOLIDAR LAS ÁREAS DE OCUPACIÓN ACTUAL Y EVITAR LA DEGRADACIÓN DEL MEDIO AMBIENTE.\n•\tDISEÑAR E IMPLEMENTAR UN PLAN DE ORDENAMIENTO TERRITORIAL Y LA ZONIFICACIÓN FORESTAL Y DE FAUNA.",
            "txPgIndicador": "•\tPROMOVER E IMPULSAR EL ORDENAMIENTO TERRITORIAL, MEDIANTE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE), IDENTIFICANDO DIFERENTES ALTERNATIVAS DE USO SOSTENIBLE DEL TERRITORIO Y SUS RECURSOS NATURALES, EVALUANDO SUS POTENCIALIDADES Y LIMITACIONES CON CRITERIOS FÍSICOS, BIOLÓGICOS, SOCIALES, ECONÓMICOS Y CULTURALES.  \n•\tIMPULSAR LA FORMULACIÓN DEL PLANO CATASTRAL DE LOS DISTRITOS DE LA PROVINCIA DE CALCA, MEDIANTE CONVENIOS CON ENTES DEL SECTOR.\n•\tDISEÑAR Y EJECUTAR UN “PROGRAMA DE ARBORIZACIÓN” EN TODAS LAS COMUNIDADES, ASÍ COMO LAS MÁRGENES DE LAS CARRETERAS QUE UNEN LOS PUEBLOS DE LOS DISTRITOS DE LA PROVINCIA, CON EL LEMA “CALCA TE QUIERO VERDE”.\n•\tIMPLEMENTAR UN PLAN DE PREVENCIÓN DE DESASTRES, PARA IDENTIFICAR LAS ZONAS VULNERABLES Y DE ALTO RIESGO A DESASTRES NATURALES EN EL ÁMBITO DISTRITAL Y PROVINCIAL",
            "txPgMeta": "•\tFORMULACIÓN DE UN PLAN DE ORDENAMIENTO TERRITORIAL\n•\tFORMULACIÓN DEL PLANO CATASTRAL\n•\tZONAS ARBORIZADAS, ZONAS FORESTADAS Y REFORESTADAS\n•\tPLANES DE PREVENCIÓN DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214531,
            "txPgProblema": "•\tDEFICIENTE ACTIVIDAD ADMINISTRATIVA Y OPERATIVAS EN SEDE MUNICIPAL PROVINCIAL.\n•\tDEFICIENTE GESTIÓN Y APROVECHAMIENTO DE OPORTUNIDADES EN PRO DEL DESARROLLO LOCAL\n•\tESCASA FISCALIZACIÓN Y CONTROL",
            "txPgObjetivo": "•\tMEJORAR LOS SISTEMAS DE CONTROL INSTITUCIONAL. FORTALECER CON LA CORRECTA APLICACIÓN DE LAS NORMAS QUE RIGEN LA GESTIÓN PÚBLICA.\n•\tIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n•\tAPLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "txPgIndicador": "•\tFORTALECER LA MUNICIPALIDAD PROVINCIAL DE CALCA CON EL FUNCIONAMIENTO ADECUADO, EFICIENTE Y EFICAZ DE TODAS LAS ÁREAS ADMINISTRATIVAS Y OPERATIVAS. \n•\tDESCENTRALIZAR LAS REUNIONES DEL CONSEJO MUNICIPAL PROVINCIAL A LA SEDE DE LAS MUNICIPALIDADES DE LOS DISTRITOS.\n•\tPRIORIZAR LA MODALIDAD “ADMINISTRACIÓN DIRECTA” EN LA EJECUCIÓN DE OBRAS FÍSICAS, CONTRATANDO DIRECTAMENTE A LOS OBREROS CALQUEÑOS EN LOS SERVICIOS DE “MANO DE OBRA”  \n•\tFORTALECER EL SERVICIO DE INFORMACIÓN AL CIUDADANO, CREANDO LA PÁGINA WEB DE LA MUNICIPALIDAD Y QUE LE PERMITA EFECTUAR GESTIONES EN LÍNEA, ACORDE CON LA MODERNIDAD.\n•\tAPOYAR LA CONSOLIDACIÓN DE LA INSTITUCIONALIDAD CAMPESINA Y LA CAPACITACIÓN ORGANIZACIONAL DE SUS DIRIGENTES.\n•\tIMPLEMENTAR ESPACIOS DE VIGILANCIA Y CONTROL SOCIAL DE LOS PLANES, PROGRAMAS Y PROYECTOS DE DESARROLLO LOCAL, PARA EVITAR ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "•\tMUNICIPALIDAD 100% EFICIENTE.\n•\tSESIONES DESCENTRALIZADAS\n•\tAHORRO Y GENERACIÓN DE EMPLEO LOCAL.\n•\tPOBLADORES INFORMADOS DE MANERA DIGITAL\n•\tDIRIGENTES CAPACITADOS\n•\tDETECCIÓN DE ACTOS DE CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}