{
    "datoGeneral": {
        "idPlanGobierno": 17320,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/837da48c-7a40-4cb2-a91a-0e5e7e6e4033.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b4bb32e8-f2f4-49d4-b15d-f1050962a781.pdf",
        "txCodExpedienteExt": "ERM.2022013877",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191453,
            "txPgProblema": "DEFICIENTE SERVICIO DE LAS POSTAS MÉDICAS DEL CENTRO POBLADO DE \nJACHAÑA Y CAYLLOMA. \nCARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO. \nDEFICIENTE INFRAESTRUCTURA EDUCATIVA EN INICIAL PRIMARIA Y SECUNDARIA.\nESCASA CAPACITACIÓN DE DOCENTES DE NIVEL PRIMARIA Y SECUNDARIA. \nESCASO APOYO A LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS. \nDEFICIENTE SERVICIO Y MANEJO DEL ÁREA DE \nREGISTRO CIVIL",
            "txPgObjetivo": "MEJORAR LOS AMBIENTES DE LA POSTA MÉDICA DEL CENTRO POBLADO DE \nJACHAÑA. \nMEJORAR LA CAPACIDAD DE ATENCIÓN DE LA POSTA MÉDICA DE CAYLLOMA A TRAVÉS DEL EQUIPAMIENTO CON EQUIPOS MÉDICOS. \nAMPLIAR EL SERVICIO DE SANEAMIENTO DE AGUA Y DESAGÜÉ CAYLLOMA Y \nANEXOS. \n \nLOS ESTUDIANTES DEBEN RECIBIR MEJORES SERVICIOS DE EDUCACIÓN, PARA MEJORAR SU CAPACIDAD DE APRENDIZAJE ASÍ LOGRAR SUS OBJETIVOS Y ALCANZAR LA EXCELENCIA CON IMPLEMENTACIÓN DE LA INFRAESTRUCTURA EDUCATIVA EN CAYLLOMA Y SUS ANEXOS.\nCAPACITACIÓN AL DOCENTE DE LA JURISDICCIÓN DEL DISTRITO DE CAYLLOMA.   \nPROMOVER LA PRÁCTICA DE DIVERSAS DISCIPLINAS DEPORTIVAS COMO EL FUTBOL, FULBITO, VÓLEY Y OTRAS ACTIVIDADES.",
            "txPgIndicador": "GESTIONAR PORCENTAJE PARA LA EJECUCIÓN DE INFRAESTRUCTURA. \tLA \nPORCENTAJE POBLACIÓN BENEFICIADA. ORDENANZAS MUNICIPALES. \tDE \nPORCENTAJE DE GESTIÓN \tY \nPRESUPUESTO PARTICIPATIVO.\nIMPLEMENTAR CON UN SISTEMA DE REGISTRO CIVIL MODERNO, PARA UN MEJOR SERVICIO AL CIUDADANO.",
            "txPgMeta": "EN NUESTRA GESTIÓN IMPLEMENTAREMOS CON EQUIPOS MÉDICOS A LA POSTA MÉDICA DE JACHAÑA Y CAYLLOMA, REALIZANDO CAPACITACIÓN A LOS PROMOTORES DE SALUD. \nQUE EL 90% DE LA POBLACIÓN SEA BENEFICIADA. \nQUE \tEL \t100% \tDE \tLA \tPOBLACIÓN ESTUDIANTIL SEA BENEFICIADA. \nEN TODO EL DISTRITO DE CAYLLOMA Y SUS ANEXOS SEAN ATENDIDAS EN SU FORMACIÓN ACADÉMICA.\nPORCENTAJE GESTIÓN, CONVENIOS. \nPORCENTAJE DE APOYO AL DE POYO EN EL DISTRITO. \nPORCENTAJE DE POBLACIÓN BENEFICIADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191627,
            "txPgProblema": "PROMOVER Y FOMENTAR EL DESARROLLO DE ARTESANÍA Y TURISMO. \nMEJORAR LAS VÍAS URBANAS DEL DISTRITO \nDEFICIENTE FORTALECIMIENTO A LA OFICINA DE DESARROLLO ECONOMICO LOCAL  \nFALTA MATERIAL LOGÍSTICO PARA COMITÉS DE VICUÑA",
            "txPgObjetivo": "APOYAR EN CAPACITACIÓN DE ARTESANOS Y LA INSCRIPCIÓN A RNA E INCLUIR AL MAPA DE CIRCUITO TURÍSTICO DEL VALLE DEL COLCA AL DISTRITO DE CAYLLOMA.  \nEJECUTAR PAVIMENTACIÓN DE LAS CALLES DEL PUEBLO DE CAYLLOMA. \n CREAR UN PROYECTO DE DESARROLLO SOSTENIBLE CON   ORIENTACIÓN, CAPACITACIÓN TÉCNICA EN EL MEJORAMIENTO GENÉTICO EN PRODUCCIÓN PECUARIA A NIVEL DEL DISTRITO DE CAYLLOMA. \n IMPLEMENTACIÓN CON MATERIALES PARA CHACO DE VICUÑA A LAS ASOCIACIONES Y/O COMITÉS A NIVEL DISTRITAL. \nAPOYO Y ASESORAMIENTO EN COMERCIALIZACIÓN DE FIBRA DE VICUÑA",
            "txPgIndicador": "GESTIONAR ANTE LAS ENTIDADES PERTINENTES. \nPORCENTAJE DE LAS \nCALLES PAVIMENTADAS. \nMAYOR PORCENTAJE DE BENEFICIARIOS. \nMAYOR PORCENTAJE EN GESTIÓN, CONVENIOS.",
            "txPgMeta": "EN ESTA GESTIÓN 50 %  \nEN LOS 4 AÑOS DE GESTIÓN CONTAREMOS AL 80 % CON CALLES PAVIMENTADAS PARA MEJORAR SU CALIDAD DE VIDA Y ECONOMÍA DE LA POBLACIÓN.  \nEL PRIMER AÑO DE GESTIÓN SE REALIZARÁ UN DIAGNÓSTICO A NIVEL DISTRITAL  ATREVES DE LA OFICINA ODEL CON PROFESIONALES ESPECIALIZADOS PARA LA CAPACITACIÓN Y ORIENTACIÓN EN PRODUCCIÓN PECUARIA  \nEN LOS AÑOS SIGUIENTES DE GESTIÓN, SE EJECUTARÁ EL PROYECTO A TRAVÉS DE CONCURSOS DE ORGANIZACIONES PECUARIAS   DE LOS ANEXOS Y COMUNIDADES COMO ALTERNATIVA DE APOYO A LA POBLACIÓN PARA MEJORAR SU ECONOMÍA.  \nDURANTE NUESTRA GESTIÓN IMPLEMENTAREMOS CON MATERIAL LOGÍSTICO EN FORMA ADECUADA Y OPORTUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191679,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS. \nCRECIMIENTO DESORDENADO DEL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR CON PROYECTO DE GESTIÓN PARA MEJORAR Y FISCALIZAR EL RECOJO DE RESIDUOS SÓLIDOS N EL \nDISTRITO. \nESTABLECER POLÍTICAS EN MANEJO DE RESIDUOS SÓLIDOS. \nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "ORDENANZAS MUNICIPALES. \nAPOYO EN EL ORDENAMIENTO DEL DISTRITO.",
            "txPgMeta": "EN NUESTRA GESTIÓN IMPLEMENTAREMOS EL MEJORAMIENTO Y EQUIPAMIENTO DEL RECOJO DE \nRESIDUOS SÓLIDOS A NIVEL DISTRITAL. \nCAPACITAR A LA POBLACIÓN E INSTITUCIONES PARA LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS. \nREALIZAR CAMPAÑAS DE RECICLAJE DE RESIDUOS SÓLIDOS. \nCONTAR CON UN LUGAR ADECUADO PARA LA DEPOSICIÓN DE LOS RESIDUOS SÓLIDOS. \nTODAS LAS FAMILIAS SE BENEFICIEN DEL ORDENAMIENTO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191793,
            "txPgProblema": "GESTIÓN \tMUNICIPAL \nPOCO TRANSPARENTE  \nNULA CAPACITACIÓN EN LIDERAZGO. \nSISTEMA ADMINISTRATIVO DEFICIENTE NO ALCANZA A LA POBLACIÓN. \nINSEGURIDAD CIUDADANA EN LA POBLACIÓN.",
            "txPgObjetivo": "TRANSPARENTAR LA GESTIÓN MUNICIPAL \nINSTITUCIONALIZANDO PARA LA PARTICIPACIÓN DE LA POBLACIÓN. \nIMPLEMENTAR UN PROGRAMA DE LIDERAZGO CON LA FINALIDAD DE OBTENER MEJORES LIDERES EN EL DISTRITO DE \nCAYLLOMA. \nMODERNIZACIÓN \tDE \tLA GESTIÓN MUNICIPAL. \nIMPLEMENTAR SERENAZGO MUNICIPAL PARA GARANTIZAR LA SEGURIDAD DE LA POBLACIÓN. \nIMPLEMENTAR A LOS COMITÉS DE AUTODEFENSA O RONDAS CAMPESINAS DE LOS ANEXOS DEL DISTRITO DE CAYLLOMA",
            "txPgIndicador": "PRESUPUESTO PÚBLICO EJECUTADO EN INFRAESTRUCTURA DEL DISTRITO DE CAYLLOMA. \n\tPORCENTAJE \tDE \nPERSONAS CAPACITADAS. \nMAYOR PORCENTAJE DE COLABORADORES CAPACITADOS. \nCAPACITACIÓN \tY SENSIBILIZACIÓN A LA POBLACIÓN.",
            "txPgMeta": "EN NUESTRA GESTIÓN LA META A ALCANZAR ES LOGRAR DIFUNDIR LAS ACCIONES QUE SE REALIZA PROGRAMANDO REUNIONES INFORMATIVAS EN TODOS LOS SECTORES DEL DISTRITO. \nEN NUESTRA GESTIÓN LOGRAREMOS AL 80% DE CAPACITACIÓN EN LIDERAZGO. \nEN NUESTRA GESTIÓN LLEGAR AL 80%. \nCAPACITACIÓN PERMANENTE A LOS SERVIDORES PÚBLICOS EN LAS DIFERENTES ÁREAS. \nCONTAR CON PERSONAL IDÓNEO PARA LA ATENCIÓN AL CIUDADANO. \nEN EL PRIMER AÑO DE GESTIÓN SE LEVANTARÁN UN DIAGNÓSTICO DISTRITAL Y EN EL SEGUNDO AÑO SE IMPLEMENTARÁ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}