{
    "datoGeneral": {
        "idPlanGobierno": 16878,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2dc32178-fb34-4929-91ce-38d719fd653c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8649fac6-904c-4966-ae7e-e806c677f2b4.pdf",
        "txCodExpedienteExt": "ERM.2022008523",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182235,
            "txPgProblema": "1. DISMINUCIÓN DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y SU PERCEPCIÓN",
            "txPgObjetivo": "SE BUSCARÁ IMPLEMENTAR UNA PLATAFORMA DE “CIUDAD INTELIGENTE SOSTENIBLE”, EL CUAL PERMITIRÁ QUE SE REALICE LA GESTIÓN INTEGRAL DE LA CIUDAD. ASIMISMO, INTEGRAR UN SISTEMA DE CÁMARAS DE TODOS LOS DISTRITOS DE LIMA METROPOLITANA, BAJO UNA ÚNICA PLATAFORMA INTELIGENTE. ADEMÁS, INSTALAR BOTONES DE PÁNICO A LO LARGO DE TODO LIMA METROPOLITANA, LOS CUALES ESTARÁ CONECTADOS CON LAS COMISARÍAS DEL SECTOR.",
            "txPgIndicador": "- ÍNDICE DE VICTIMIZACIÓN, PROPORCIONADO POR INEI.\n- ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA, PROPORCIONADO POR INEI.\n- ÍNDICE DE VIGILANCIA, PROPORCIONADO POR EL MINISTERIO DEL INTERIOR.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL METROPOLITANO SE PLANTEA HABER REDUCIDO EL PORCENTAJE DE LIMEÑOS VÍCTIMAS DE ALGÚN DELITO EN MENOS DE UN 15%. ES DECIR, SE PLANTEA REDUCIR EN MÁS DE 8% A COMPARACIÓN DE LA ACTUALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182284,
            "txPgProblema": "2. SOLICITAR Y GESTIONAR LA POTESTAD DIRECTIVA DE EDUCACIÓN EN LIMA METROPOLITANA.",
            "txPgObjetivo": "SE CONFORMARÁ URGENTEMENTE UN EQUIPO DE TRABAJO, CONVOCANDO A LOS MEJORES PROFESIONALES DE LA EDUCACIÓN, PARA TRANSCENDER EN EL SECTOR MÁS IMPORTANTE DE UN PAÍS, QUE ES EL EDUCATIVO. ADEMÁS, SE CONFORMARÁ UN EQUIPO POLIVALENTE Y MULTIDISCIPLINARIO, CON LA PARTICIPACIÓN DE LOS ENTES INVOLUCRADOS Y CON LA CERTEZA QUE SE CONTARÁ CON LOS FONDOS SUFICIENTES PARA MATERIALIZAR LOS PROYECTOS IMPORTANTES QUE SE GENERARÁN.",
            "txPgIndicador": "- EXÁMENES QUE PERMITAN CONOCER EL NIVEL DE COMPRENSIÓN LECTORA Y RAZONAMIENTO LÓGICO-MATEMÁTICO. \nVERIFICACIÓN DE LA TASA DE ANALFABETISMO, LA CUAL DEBERÍA DESCENDER. \n- TASA DE ABANDONO ESCOLAR.\n- VERIFICACIÓN DE ACONDICIONAMIENTO DE INFRAESTRUCTURA ESCOLAR A BUENAS-ÓPTIMAS CONDICIONES.",
            "txPgMeta": "LOGRAR QUE LIMA CAPITAL ASUMA TODAS LAS COMPETENCIAS DE GOBIERNO REGIONAL, EN MATERIA DE EDUCACIÓN, DESTAQUE EN EL PLAZO DE DOS AÑOS, SUPERANDO EN UN 20% LOS LAMENTABLES LOGROS QUE A LA FECHA DEMUESTRA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182315,
            "txPgProblema": "3. INCLUSIÓN DE NUEVOS BENEFICIARIOS DE PROGRAMA DE OLLAS COMUNES Y REFORZAMIENTO DEL PROGRAMA.",
            "txPgObjetivo": "SE PLANTEA QUE, CONJUNTAMENTE CON EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL, AL AMPARO DE LO DISPUESTO EN LA LEY 31458, LA MML TRABAJE EN UN CENSO COMPLETO, OBJETIVO E IMPARCIAL QUE PERMITA REALIZAR UN REAL EMPADRONAMIENTO (A MANERA DE EMPADRONAMIENTO DE NUEVOS BENEFICIARIOS) DE LAS OLLAS COMUNES QUE SE ENCUENTRAN A LO LARGO DE TODO LIMA METROPOLITANA.\nUTILIZACIÓN DE CARROS FUNICULARES PARA SUBIR PROVISIONES A LAS ALTURAS DE LIMA.",
            "txPgIndicador": "- SE VERIFICARÁ LA INFORMACIÓN A TRAVÉS DEL NÚMERO DE BENEFICIARIOS DEL PROGRAMA DE OLLAS COMUNES.\n- SE VERIFICARÁ SI ES QUE HA EXISTIDO DESNUTRICIÓN Y/O CASOS DE ANEMIA EN LOS BENEFICIARIOS DE LOS PROGRAMAS DE OLLAS COMUNES, CON POSTERIORIDAD A LA IMPLEMENTACIÓN DE ESTA POLÍTICA.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL METROPOLITANO SE TENDRÁ EL 100% DE LAS OLLAS COMUNES DEBIDAMENTE RECONOCIDAS Y SIENDO BENEFICIARIAS DE LA DACIÓN DE ALIMENTOS DE CALIDAD, LOS CUALES PERMITAN, PODER BENEFICIAR A LOS CIUDADANOS DE LIMA CON UN SERVICIO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182363,
            "txPgProblema": "1. MODIFICACIÓN DEL PLAN MAESTRO DE LA MML",
            "txPgObjetivo": "SE DEVOLVERÁ EL USO SOCIAL A LOS ESPACIOS PÚBLICOS CON LA CREACIÓN DE NUEVOS COMERCIOS CON CONDICIONES FAVORABLES DE SEGURIDAD.",
            "txPgIndicador": "- DISMINUCIÓN DE TRABAJADORES INFORMALES Y SUBEMPLEOS.\n- INCREMENTO DEL EMPLEO DE CALIDAD.\n- AUMENTO DEL VALOR (A NIVEL DEL AUTOVALÚO) DE LOS INMUEBLES DEL CERCADO DE LIMA.",
            "txPgMeta": "PARA EL FINAL DEL GOBIERNO MUNICIPAL METROPOLITANO, SE TENDRÁ UN ORDENAMIENTO TERRITORIAL EN EL CENTRO HISTÓRICO DE LIMA CON LA REGULACIÓN DEL USO Y OCUPACIÓN DEL SUELO DE ACUERDO A LOS OBJETIVOS DE DESARROLLO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182383,
            "txPgProblema": "2. BRINDAR ESPACIOS PÚBLICOS CON ALTA VELOCIDAD DE INTERNET PARA EL DESARROLLO DE ACTIVIDADES O LABORES DE TRABAJO VIRTUAL.",
            "txPgObjetivo": "SE PRETENDE OTORGAR CONECTIVIDAD DE LIBRE ACCESO A LOS VECINOS, QUIENES PODRÁN HACER USO DE UNA RED DE ALTA VELOCIDAD GRATUITA Y ASÍ CUBRIR LAS NECESIDADES DIGITALES QUE MUCHOS ADOLESCENTES, JÓVENES Y ADULTOS REQUIEREN, EN ESPACIOS ABIERTOS Y SEGUROS.",
            "txPgIndicador": "-INCREMENTO DE LA ACCESIBILIDAD AL INTERNET\n- INCREMENTO DEL COMERCIO ELECTRÓNICO EN EL SECTOR LOS MICRO Y PEQUEÑOS EMPRESARIOS.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL METROPOLITANO SE TENDRÁ AL MENOS 500 PUNTOS CON ACCESO A INTERNET DE ALTA VELOCIDAD, LOS CUALES TENDRÁN ACCESO GRATUITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182412,
            "txPgProblema": "3. IMPULSAR UNA POLÍTICA DE FORMALIZACIÓN DE COMERCIOS AMBULANTES, MEDIANTE EMPADRONAMIENTO Y DECLARACIONES DE COMPROMISO.",
            "txPgObjetivo": "LA MUNICIPALIDAD PRIORIZARÁ LA REVISIÓN Y MODIFICACIÓN DE LA ORDENANZA N°1187-MML CON LA FINALIDAD DE FACILITAR UNA REACTIVACIÓN ECONÓMICA DIRECTA A LAS PERSONAS DESEMPLEADAS. ASIMISMO, PRIORIZARÁ DE LA REVISIÓN Y MODIFICACIÓN DE LA LEGISLACIÓN VIGENTE COMPLEMENTARIAS REFERIDAS A LA UBICACIÓN EN EL CENTRO HISTÓRICO DE LIMA",
            "txPgIndicador": "- DISMINUIR LOS REQUISITOS EXIGIDOS POR EL ESTADO RESPECTO A LA FORMALIZACIÓN DE AMBULANTES.\n - FOMENTAR POLÍTICAS PÚBLICAS ORIENTADAS AL DESARROLLO PRODUCTIVO.\n - FOMENTAR UNA CULTURA DE SERVICIO POR EL ENTE FISCALIZADOR.",
            "txPgMeta": "PARA FINAL DEL GOBIERNO MUNICIPAL METROPOLITANO SE TENDRÁ UN COMERCIO AMBULATORIO DEBIDAMENTE EMPADRONADO CON DECLARACIONES DE COMPROMISO Y QUE OBTENGAN SU AUTORIZACIÓN MUNICIPAL TEMPORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182445,
            "txPgProblema": "1.  IMPULSAR LA ADQUISICIÓN DE LUMINARIAS SOLARES PARA SER ENTREGADAS EN DONDE EXISTA MAYOR BRECHA DE ELECTRICIDAD",
            "txPgObjetivo": "SE BUSCA BRINDAR UNA ALTERNATIVA VIABLE PARA LA ILUMINACIÓN DE LOS DOMICILIOS DE AQUELLA POBLACIÓN QUE NO TIENE ACCESO A LA RED DE TENDIDO PÚBLICO. ADEMÁS, SE PROMOVERÁ LA ADQUISICIÓN DE LUMINARIAS SOLARES QUE PERMITAN ILUMINAR LOS DOMICILIOS DE AQUELLAS PERSONAS QUE NO TIENEN ACCESO A LA RED DE ALUMBRADO PÚBLICO.",
            "txPgIndicador": "CADA 6 MESES SE CONTROLARÁ, MEDIANTE LA INFORMACIÓN QUE ES PROPORCIONADA A LA PCM, EL NÚMERO ESTIMADO DE VIVIENDAS QUE EMPLEEN LUZ SOLAR (LUMINARIAS SOLARES) EN VEZ DE VELAS, PARA EFECTOS DE ALUMBRADO INTERNO EN LOS DOMICILIOS.",
            "txPgMeta": "REDUCIR EL USO DE ENERGÍA NO RENOVABLE. PARA FINAL DEL GOBIERNO MUNICIPAL METROPOLITANO SE HABRÁ ERRADICADO EL USO DE VELAS PARA ALUMBRADO INTERNO DE LOS DOMICILIOS QUE NO CUENTAN CON CONEXIÓN ELÉCTRICA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182473,
            "txPgProblema": "2. APLICAR POLÍTICA DE CHATARREO OBLIGATORIO A VEHÍCULOS ABANDONADOS, MEDIANTE UN PROCEDIMIENTO ADMINISTRATIVO SANCIONADOR (PAS) EXPRÉS.",
            "txPgObjetivo": "SE DEBERÁ MODIFICAR LA DIRECTIVA DEL PROGRAMA DE CHATARREO VEHICULAR, APROBADA MEDIANTE DIRECTIVA N° 001-2016/MML/IMPL/GC Y NORMAS COMPLEMENTARIAS",
            "txPgIndicador": "CADA 6 MESES SE VERIFICARÁ EL NÚMERO DE VEHÍCULOS ABANDONADOS QUE HAYAN SIDO RETIRADOS DE LAS AVENIDAS METROPOLITANAS Y DENTRO DEL CERCADO DE LIMA.",
            "txPgMeta": "PARA LA FINALIZACIÓN DEL GOBIERNO MUNICIPAL METROPOLITANO SE HABRÁN RETIRADO DEL PARQUE AUTOMOTOR EL 100% DE LOS VEHÍCULOS ABANDONADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182494,
            "txPgProblema": "3. IMPULSAR LA TIPIFICACIÓN DEL DELITO DE CONTAMINACIÓN VEHICULAR, EN CASOS DE REINCIDENCIA.",
            "txPgObjetivo": "SE BUSCA IMPULSAR UNA TIPIFICACIÓN DEL DELITO DE CONTAMINACIÓN VEHICULAR. ESTE DELITO SERÁ AUTÓNOMO, DISTINTO E INDEPENDIENTE DEL DELITO DE CONTAMINACIÓN DEL MEDIO AMBIENTE, REGULADO EN EL ARTÍCULO 304° Y SIGUIENTES DEL CÓDIGO PENAL.",
            "txPgIndicador": "SE PODRÁ VERIFICAR DE MANERA MENSUAL EL NÚMERO DE DENUNCIAS PENALES QUE SEAN PRESENTADAS POR LA PROCURADURÍA DE LA MML CONTRA AQUELLOS TITULARES DE VEHÍCULOS ALTAMENTE CONTAMINANTES REINCIDENTES.",
            "txPgMeta": "PARA FINALES DEL GOBIERNO MUNICIPAL METROPOLITANO, SE REDUZCA EN UN 50% LA EMISIÓN DE GASES NOCIVOS (CONTAMINANTES) EN LA CIUDAD DE LIMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182684,
            "txPgProblema": "1. MEJORAR LA CAPACIDAD DE GESTIÓN DE LA MUNICIPALIDAD, PROMOVIENDO EL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN, CON UN GOBIERNO PARTICIPATIVO, CUYO OBJETIVO PRINCIPAL SEA LA CALIDAD EN EL SERVICIO AL CIUDADANO GARANTIZANDO UNA GESTIÓN TRANSPARENTE A TRAVÉS DE LA IMPLEMENTACIÓN DE PROTOCOLOS ISO; CONDUCENTE A LA TRANSFORMACIÓN DE LIMA EN UNA SMART SUSTAINABLE CITY, QUE PERMITIRÁ EL CONTROL CIUDADANO AMIGABLE Y EN TIEMPO REAL.",
            "txPgObjetivo": "SE BUSCA FORTALECER LA INSTITUCIONALIDAD Y EL LIDERAZGO MUNICIPAL ORIENTADO A ELEVAR LA GOBERNANZA Y PARTICIPACIÓN LOCAL, MEDIANTE POLÍTICAS, MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN EFICAZ QUE GARANTICEN UNA GESTIÓN TRANSPARENTE. ADEMÁS, IMPLEMENTAR UNA GESTIÓN POR PROCESOS SISTEMATIZADA EN GIS QUE PERMITA LA IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO Y UN APLICATIVO MÓVIL QUE PERMITA EL CONTROL CIUDADANO DE LOS DIVERSOS PROCESOS DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "- GESTIÓN POR PROCESOS IMPLEMENTADOS EN LOS PRINCIPALES SERVICIOS MUNICIPALES.\n- IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO EN LOS PRINCIPALES SERVICIOS MUNICIPALES.\n- NÚMERO DE CIUDADANOS QUE USAN EL APLICATIVO.\n- NÚMERO DE CONSULTAS Y DENUNCIAS REALIZADAS.\nNÚMERO DE RIESGOS DETECTADOS POR LA CONTRALORÍA A TRAVÉS DE SUS ACCIONES DE CONTROL.",
            "txPgMeta": "- IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO DE LOS PRINCIPALES SERVICIOS MUNICIPALES.\n- IMPLEMENTACIÓN DEL APLICATIVO MÓVIL DE CONTROL CIUDADANO DE LOS PROCESOS, SERVICIOS, OBRAS Y PRESUPUESTO.\n- IMPLEMENTACIÓN DEL CONTROL CONCURRENTE POR PARTE DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA EN LOS PROCESOS DE ADQUISICIÓN DE BIENES, SERVICIOS Y OBRAS; ASÍ COMO DE LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182716,
            "txPgProblema": "2. SE VA A COORDINAR CON LA CONTRALORÍA PARA APLICAR EL CONTROL CONCURRENTE Y SIMULTÁNEO EN TODOS LOS PROYECTOS DE INVERSIÓN Y CONTRATACIÓN DE BIENES Y SERVICIOS QUE SE ENCUENTRAN EN TRÁMITE, EN EL MARCO DE LA LEY 31358.",
            "txPgObjetivo": "SE DEBERÁ TRABAJAR CON LA CONTRALORÍA GENERAL DE LA REPÚBLICA PARA QUE EL CONTROL CONCURRENTE SE APLIQUE A TODOS LOS PROCEDIMIENTOS ADMINISTRATIVOS DE ADQUISICIÓN Y DE INVERSIÓN, SE ENCUENTREN EN EJECUCIÓN O RECIÉN POR INICIARSE. EL MARCO NORMATIVO YA SE ENCUENTRA VIGENTE, DADO QUE SE TIENE LA DISPOSICIÓN COMPLEMENTARIA TRANSITORIA DE LA LEY 31358, LO ÚNICO QUE SE DEBE TENER ES VOLUNTAD POLÍTICA DE TENER UNA GESTIÓN TRANSPARENTE QUE PERMITA IDENTIFICAR QUÉ TIPO DE FALENCIAS SE PUEDE ENCONTRAR DURANTE LA EJECUCIÓN CONTRACTUAL.",
            "txPgIndicador": "LA CONTRALORÍA GENERAL DE LA REPÚBLICA EMITE REPORTES DE MANERA SEMESTRAL, LOS CUALES PODRÁN SER ANALIZADOS PARA PODER COMPARAR EL ÍNDICE DE PROYECTOS QUE SE ENCUENTREN PARALIZADOS PRODUCTO DE POSIBLES ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "PARA EL FINAL DEL GOBIERNO MUNICIPAL METROPOLITANO SE BUSCARÁ REDUCIR A 0 EL NÚMERO DE PROCEDIMIENTOS ADMINISTRATIVOS SANCIONADORES POR POSIBLES ACTOS DE CORRUPCIÓN POR PARTE DE LOS FUNCIONARIOS DE LA MML ENCARGADOS DE PROCESOS DE SELECCIÓN, MIEMBROS DE COMITÉS DE SELECCIÓN, PERTENECIENTES A LAS OFICINAS DE LOGÍSTICA, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182755,
            "txPgProblema": "3. FACILITAR LA FISCALIZACIÓN POR PARTE DE REGIDORES METROPOLITANOS, CONFORME ESTABLECE LA LEY 31433.",
            "txPgObjetivo": "SE BUSCA IMPLEMENTAR MECANISMOS PARA QUE SE REALICE EL CONTROL POLÍTICO, POR PARTE DE LOS SEÑORES REGIDORES, DENTRO DEL PLAZO DE 10 DÍAS, OTORGADOS POR LEY. ESTO FACILITARÁ EL ACCESO A INFORMACIÓN Y MECANISMOS DE CONTROL, SOBRE TODO DE LOS REGIDORES DE OPOSICIÓN.",
            "txPgIndicador": "-PRESUPUESTO DE LA MML QUE SE DESTINE PARA EL FUNCIONAMIENTO DE COMISIONES INVESTIGADORAS METROPOLITANAS. \n- NÚMERO DE SOLICITUDES, REALIZADAS POR LOS REGIDORES METROPOLITANOS, ATENDIDAS POR LA ADMINISTRACIÓN EDIL METROPOLITANA.",
            "txPgMeta": "PARA FINALES DEL GOBIERNO MUNICIPAL METROPOLITANO, SE TENDRÁ UNA GESTIÓN TRASPARENTE Y ACCESIBLE POR PARTE DE LOS REGIDORES METROPOLITANOS, LO CUAL PODRÁ SER AUDITADO DE MANERA RÁPIDA Y VIRTUAL POR CUALQUIER CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}