{
    "datoGeneral": {
        "idPlanGobierno": 20572,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e7b8fba-9840-445f-aef1-3b94a66c2a3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bcf8784-5cf3-4b32-875e-5c0b9a20a364.pdf",
        "txCodExpedienteExt": "ERM.2022009422",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189229,
            "txPgProblema": "INEFICIENTE E INADECUADO SERVICIO DE AGUA Y DESAGUE.",
            "txPgObjetivo": "ATENDER LA DEMANDA CRECIENTE DE LOS VECINOS, PARA MEJORAR SU CALIDAD DE VIDA, A TRAVÉS DE LOS SERVICIOS BÁSICOS Y FUNDAMENTALES, COMO EL SERVICIO DE AGUA POTABLE A TRAVÉS DE LA HABILITACIÓN DE UN NUEVO POZO DE AGUA POTABLE Y LA AMPLIACIÓN DE LAS REDES MATRIZ DE AGUA Y ALCANTARILLADO, EN EL CERCADO, ANEXOS Y CASERÍOS DE TODO EL DISTRITO DE PACHACÚTEC.",
            "txPgIndicador": "35% DE VECINOS QUE REQUIEREN EL MEJORAMIENTO DEL SERVICIO DE AGUA Y DESAGUE",
            "txPgMeta": "ATENCIÓN DEL 90% DE VECINOS CON UN SERVICIO ÓPTIMO Y DE CALIDAD DE AGUA Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189251,
            "txPgProblema": "2.INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "APERTURAR EL PRIMER CENTRO DE MONITOREO DE CÁMARAS DE VIDEOVIGILANCIA DEL DISTRITO, UBICADO EN EL PALACIO MUNICIPAL, QUE CONTROLARÁ LAS CÁMARAS UBICADAS ESTRATÉGICAMENTE EN LAS ENTRADAS Y SALIDAS DE PACHACÚTEC, CON EL OBJETIVO DE DISUADIR LOS ACTOS DELICTIVOS Y PUEDAN REGISTRAR CUALQUIER OCURRENCIA RELEVANTE.",
            "txPgIndicador": "0% DE CÁMARAS DE SEGURIDAD INSTALADAS",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE SEGURIDAD EN 50% APROXIMADAMENTE DEL TOTAL PROYECTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189265,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DEPORTIVA EN EL CENTRO DE PACHACÚTEC Y SUS CASERÍOS",
            "txPgObjetivo": "MEJORAMIENTO DE LOZAS DEPORTIVAS, IMPLEMENTÁNDOLES EL GRASS SINTETICO, VESTUARIOS, SS.HH, TECHO ALIGERADO, E ILUMINACIÓN CON MODERNOS REFLECTORES, PARA LA PRÁCTICA CONSTANTE DE LOS DEPORTES COMO EL FUTBOL Y VÓLEY, EN EL CERCADO DEL DISTRITO, CASERÍOS Y ANEXOS.",
            "txPgIndicador": "80% DE LOZAS DEPORTIVAS EN MAL ESTADO Y MAL IMPLEMENTADOS",
            "txPgMeta": "MODERNIZACIÓN DE LOZAS DEPORTIVAS AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189275,
            "txPgProblema": ". INADECUADA INFRAESTRUCTURA VIAL EN ZONA AGRÍCOLA Y RURAL",
            "txPgObjetivo": "MEJORAR LAS VÍAS CARRÓZALES, CONSTRUYENDO PISTAS Y VEREDAS EN LOS SECTORES DONDE NUESTROS AGRICULTORES NECESITAN SACAR SUS PRODUCTOS DE MANERA RÁPIDA Y SEGURA.",
            "txPgIndicador": "70% DE VÍAS CARROZABLES EN PÉSIMAS CONDICIONES",
            "txPgMeta": "INCREMENTAR EN 80% EL MEJORAMIENTO DE LAS VÍAS Y SU TRANSITABILIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189287,
            "txPgProblema": "FALTA DE UN CENTRO DE ABASTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgObjetivo": "GESTIONAR LA COMPRA DE UN TERRENO PARA LA CONSTRUCCIÓN DEL PRIMER MERCADO MUNICIPAL QUE PERMITA ORDENAR EL COMERCIO AMBULATORIO QUE SE ESTABLECE DE MANERA INFORMAL EN LA ENTRADA DEL DISTRITO.",
            "txPgIndicador": "0% DE MERCADOS EN PACHACÚTEC",
            "txPgMeta": "CONSTRUCCIÓN DEL PRIMER MERCADO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189297,
            "txPgProblema": "3. ESCASA PRESENCIA DEL ESTADO, CON INSTITUCIONES COMO SUNARP, BANCO DE LA NACIÓN, RENIEC, ENTRE OTROS",
            "txPgObjetivo": "GESTIONAR CONVENIOS INTERINSTITUCIONALES PARA LA APERTURA DE OFICINAS DESCENTRALIZADAS DE LA SUNARP, BANCO DE LA NACIÓN, RENIEC, SUNAT, ESSALUD, ENTRE OTROS",
            "txPgIndicador": "0% DE OFICINAS DESCENTRALIZADAS",
            "txPgMeta": "AMPLIACIÓN DEL PALACIO MUNICIPAL PARA APERTURAR LAS OFICINAS DESCENTRALIZADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189313,
            "txPgProblema": "INADECUADO SERVICIO QUE PRESTA LA LAGUNA DE OXIDACIÓN DE LA MANCOMUNIDAD INTERDISTRITAL",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO Y LA OTASS, EL MEJORAMIENTO DEL SERVICIO DE TRATAMIENTO DE AGUAS RESIDUALES, MEDIANTE LA AMPLIACIÓN Y MEJORAMIENTO DE LA LAGUNA DE OXIDACIÓN, EN COORDINACIÓN CON EL MINISTERIO DEL AMBIENTE – MINAM.",
            "txPgIndicador": "LAGUNA DE OXIDACIÓN BRINDANDO UN SERVICIO ADECUADO PARA EL TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "UNA LAGUNA DE OXIDACIÓN, CON UNA PLANTA DE TRATAMIENTO, OFRECIENDO MEJOR SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189322,
            "txPgProblema": ".INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR 2 CAMIONES COMPACTADORES, 2 TRICIMOTOS, 6 TRICICLOS AMBIENTALES Y UN CENTRO DE ACOPIO PARA EL MEJORAMIENTO DEL RECOJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "UNA PLANTA MANCOMUNADA DE RELLENO SANITARIO",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO QUE TRATE 50 TM/ DÍA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189337,
            "txPgProblema": "FALTA DE ARBORIZACIÓN EN EL CENTRO DEL DISTRITO DE PACHACÚTEC Y ANEXOS",
            "txPgObjetivo": "CONSTRUIR UN VIVERO MUNICIPAL QUE PERMITA TRASPLANTAR ÁRBOLES A LA ZONA URBANA, MEJORANDO EL AMBIENTE PAISAJÍSTICO Y LA CALIDAD DE AIRE DE LAS ZONAS DE MAYOR TRANSITABILIDAD",
            "txPgIndicador": "UN APROXIMADO DEL 70% DE AVENIDAS Y CALLES NO TIENE ÁRBOLES",
            "txPgMeta": "80% DE ARBORIZACIÓN EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189347,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO EN EL TRATAMIENTO DE EXPEDIENTES Y RESOLUCIÓN DE PROBLEMAS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ELECTRÓNICO DE TRÁMITE DOCUMENTARIO Y CAPACITACIÓN PARA EL MANEJO DEL MISMO. DE ESTA MANERA EL CIUDADANO PODRÁ EFECTUAR SEGUIMIENTO A SU EXPEDIENTE.",
            "txPgIndicador": "SISTEMA ELECTRÓNICO DE GESTIÓN AUTOMATIZADO",
            "txPgMeta": "UN SISTEMA ELECTRÓNICO QUE ATIENDA EL 100% DE LOS EXPEDIENTES PRESENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189358,
            "txPgProblema": "INADECUADA PLANIFICACIÓN Y DESARROLLO URBANO DE LA CIUDAD",
            "txPgObjetivo": "GESTIONAR EL ORDENAMIENTO URBANÍSTICO CATASTRAL DEL DISTRITO DE ACUERDO AL PLAN DIRECTOR Y AL PLAN DE DESARROLLO CONCERTADO, ASÍ COMO A LA NORMATIVIDAD VIGENTE",
            "txPgIndicador": "CRECIMIENTO DE LA CIUDAD DE MANERA ORDENADA",
            "txPgMeta": "ZONIFICACIÓN DE PACHACÚTEC AL 90% DE ACUERDO AL PLAN DIRECTOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189373,
            "txPgProblema": "ESCASA PARTICIPACIÓN DEL PUEBLO ORGANIZADO EN JUNTAS VECINALES.",
            "txPgObjetivo": "MEJORAR EL ACCIONAR DE LAS JUNTAS VECINALES, PROPONIENDO PROYECTOS Y COADYUVANDO CON EL TRABAJO MUNICIPAL A TRAVÉS DEL DESARROLLO DE ACTIVIDADES COMUNALES E INTERVENCIÓN  EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y OTROS",
            "txPgIndicador": "PARTICIPACIÓN EFECTIVA DE LAS JUNTAS VECINALES",
            "txPgMeta": "CRECIMIENTO DEL 20% DE LAS JUNTAS VECINALES  RECONOCIDAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}