{
    "datoGeneral": {
        "idPlanGobierno": 27185,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7dfdb4bc-9ff1-4c5a-99e3-a2b3c3353822.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b27a97f2-b9da-4b1d-a69d-60a112533ae2.pdf",
        "txCodExpedienteExt": "ERM.2022017017",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219379,
            "txPgProblema": "1. CRECIMIENTO URBANÍSTICO DISTRITAL DESORDENADO\n2. SECTORES DE LA POBLACIÓN QUE NO CUENTA CON SERVICIO DE ENERGÍA\n3. DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL ÁMBITO DISTRITAL\n4. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO\n5. ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL Y EN MUJERES GESTANTES\n6. ESCASA PROMOCIÓN DE LOS TALENTOS DEPORTIVOS DÉ EL DISTRITO\n7. SANEAMIENTO BÁSICO DEFICIENTE\n8. INADECUADO MANEJO EN LA GESTIÓN DE RESIDUOS SÓLIDOS\n9. BAJA PARTICIPACIÓN DEL GOBIERNO LOCAL EN SEGURIDAD CIUDADANA\n10. CALLES DEL CASCO URBANO DE LA CAPITAL DISTRITAL CONGESTIONADA\n11. PRÁCTICAS INADECUADAS PARA EL DESARROLLO Y CUIDADO DE LAS Y LOS NIÑOS EN LA PRIMERA INFANCIA",
            "txPgObjetivo": "1. MEJORAMIENTO URBANO EN EL DISTRITO DE CHALACO.\n2. GESTIONAR LA AMPLIACIÓN DE SERVICIOS DE ENERGÍA\n3. QUE LOS CENTROS EDUCATIVOS DEL DISTRITO ESTÉN EN BUENAS CONDICIONES. \n4. QUE TODAS LAS POSTAS MEDICAS DEL DISTRITO MEJOREN SUS CONDICIONES PARA LA ATENCIÓN A LOS PACIENTES \n5. REBAJAR LOS INDICES DE DESNUTRICIÓN MATERNA INFANTIL \n6. QUE LOS TALENTOS DEPORTIVOS  DEL DISTRITO NO SE PIERDAN POR FALTA DE APOYO.\n7. QUE TODOS LOS POBLADORES DEL DISTRITO CUENTEN CON EL SERVICIO DE AGUA Y DESAGÜE. \n8. TODA LA POBLACIÓN TIENE QUE CINTAR CON EL SERVICIO LIMPIEZA Y DE RECOJO DE BASURA \n9. QUE LA SEGURIDAD CIUDADANA LLEGUE A TODOS LOS SECTORES DEL DISTRITO\n10. QUE EL TRANSITO EN EL DISTRITO ESTÉ ORGANIZADO. \n11. MEJORAR LAS CONDICIONES DE  VIDA DE LAS  NIÑAS Y LOS NIÑOS EN LA PRIMERA INFANCIA.",
            "txPgIndicador": "1. CONSTRUCCIÓN Y MEJORAMIENTO PISTAS, VEREDAS Y PARQUES.\t\n2. LOGRAR LA COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN TODO EL ÁMBITO DISTRITAL.\t\n3. MEJORAMIENTO DE LA  INFRAESTRUCTURA EDUCATIVA DEL ÁMBITO DISTRITAL.\n4. GESTIONAR LA REPOSICIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD SEGÚN SU NIVEL DE COMPLEJIDAD.\nGESTIONAR LA IMPLEMENTACIÓN Y EQUIPAMIENTO DE NUEVOS ESTABLECIMIENTOS DE SALUD (ESTABLECIMIENTO DE SALUD SATÉLITE).\t\n5. REFORZAREMOS LOS PROGRAMAS SOCIALES INTEGRALES, LOS CENTROS DE VIGILANCIA COMUNAL Y LOS ESTABLECIMIENTOS DE SALUD. \t\n6. IMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL DEPORTIVA DISTRITAL DESCENTRALIZADA, QUE PROMUEVA EL TALENTO DEPORTIVO.\t\n7. MEJORAMIENTO DE LA INFRAESTRUCTURA DE AGUA Y SANEAMIENTO EN EL ÁMBITO DISTRITAL\n-FORTALECIMIENTO DE LAS CAPACIDADES DE LAS JUNTAS ADMINISTRADORAS DE AGUA.\t\n8. FORTALECIMIENTO DEL PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS Y DESCENTRALIZACIÓN DE LA PROPUESTA EN EL ÁMBITO DISTRITAL.\n9. PROYECTO DE SEGURIDAD CIUDADANA IMPLEMENTADO. RONDAS CAMPESINAS ORGANIZADAS AUTÓNOMAS, FORTALECIDAS PARA EL TRABAJO DE SEGURIDAD CIUDADANA Y DESARROLLO LOCAL.\t\n10. GESTIONAR LA  CONSTRUCCIÓN DEL TERMINAL TERRESTRE.\t\n11.IMPLEMENTAR UN PROGRAMA DE ATENCIÓN A LAS Y LOS NIÑOS EN LA PRIMERA INFANCIA, QUE INCLUYA LE TRABAJO ARTICULADO CON LAS DIFERENTES INSTANCIAS DEL ESTADO.",
            "txPgMeta": "1.  80%\n2.  95%\n3.  80%\n4. 80%\n5.  80% \n6. 100%  \n7. 70%\n8. 90%\n9. 90%\n10. 80%\n11. 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219578,
            "txPgProblema": "1. DÉBIL ESTRUCTURA ORGANIZADA EN LOS PRODUCTORES.\n2. ESCASO ACCESO AL MERCADO PROVINCIAL Y REGIONAL.\n3. ESCASA PROMOCIÓN DE LOS POTENCIALES TURÍSTICOS DEL DISTRITO.\n4. DEFICIENTE Y ESCASA INFRAESTRUCTURA VIAL EN EL DISTRITO.",
            "txPgObjetivo": "1. QUE NUESTRAS ORGANIZACIONES PRODUCTIVAS ESTÉN MEJOR ORGANIZADAS Y CUENTEN CON MEJOR INFRAESTRUCTURA.\n2. QUE NUESTROS PRODUCTORES PUEDAN EXPANDIR SU PRODUCCIÓN AL MERCADO PROVINCIAL Y REGIONAL.\n3. PROMOVER EL TURISMO EN EL ÁMBITO DISTRITAL.\n4. QUE LOS CAMINOS Y LAS TROCHAS CARROZABLES DEL DISTRITO ESTÉN EN BUENAS CONDICIONES.",
            "txPgIndicador": "1. FORTALECER LAS ORGANIZACIONES PRODUCTIVAS Y CORBETURAR LA INFRAESTRUCTURA PRODUCTIVA.\n2. CONSTRUIR UN CENTRO DE ACOPIO MUNICIPAL Y PLANES DE NEGOCIOS ELABORADOS.\n3. CREAR LA AGENCIA DE TURISMO Y EL INVENTARIO TURÍSTICO Y PUESTA EN VALOR DE LOS SITIOS ARQUEOLÓGICOS.\n4. MANTENIMIENTO PERMANENTE DE LOS CAMINOS Y TROCHAS CARROZABLES DEL DISTRITO.",
            "txPgMeta": "1. 100%\n2. 100%\n3. 90%\n4. 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219719,
            "txPgProblema": "1. ALTA DEFORESTACIÓN.\n2. PERDIDA DE SUELOS.\n3. INADECUADA GESTIÓN DE LOS RECURSOS HÍDRICOS.\n4. ESCASO CONOCIMIENTO DE LA GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "1. EVITAR LA DEFORESTACIÓN EN EL DISTRITO.\n2.- QUE LOS POBLADORES DEL DISTRITO REALICEN UN USO ADECUADO DEL AGUA.\n3. QUE LOS POBLADORES DEL DISTRITO TENGAN CONOCIMIENTO DEL MANEJO DE LOS RECURSOS HÍDRICOS. \n4. QUE LA POBLACIÓN DEL DISTRITO TENGA CONOCIMIENTO DE LA GESTIÓN AMBIENTAL.",
            "txPgIndicador": "1. PROMOVER LA REFORESTACIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES PARA LA PREVENCIÓN DE DESASTRES.\n2. PROMOVER TECNOLOGÍAS PARA EL MANEJO DE SUELOS Y LA ELABORACIÓN DE PROGRAMAS PARA LA RECUPERACIÓN DE SUELOS EN EL DISTRITO.\n3. CAPACITACIÓN A LA POBLACIÓN EN GESTIÓN DE TEMAS DE RECURSOS HÍDRICOS Y PROYECTOS EN EJECUCIÓN E IMPLEMENTADOS EN ARTICULACIÓN CON OTRAS INSTANCIAS DEL ESTADO QUE GARANTICEN EL BUEN USO DEL AGUA.\n4. CAPACITACIÓN A LA POBLACIÓN DISTRITAL EN TEMAS DE GESTIÓN AMBIENTAL CON ALIANZAS DEL SECTOR EDUCATIVO-SALUD Y PROYECTOS DE EDUCACIÓN COMUNITARIA EN ARTICULACIÓN CON EL SECTOR EDUCACIÓN.",
            "txPgMeta": "1. 15%\n2. 70%\n3. 70%\n4. 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219847,
            "txPgProblema": "1. EQUIPOS OBSOLETOS Y ESCASA CAPACITACIÓN DEL PERSONAL.\n2. POCA O ESCASA PARTICIPACIÓN EN LA FISCALIZACIÓN.\n3. DOCUMENTOS DE GESTIÓN MUNICIPAL DESFASADOS.\n4. ESCASA TRANSPARENCIA EN LA INFORMACIÓN MUNICIPAL.\n5. ESCASA ARTICULACIÓN CON LAS INSTITUCIONES Y/U ORGANIZACIONES DEL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "1. QUE LOS TRABAJADORES DE LA MUNICIPALIDAD TENGAN CONOCIMIENTO DE SU LABOR Y CUENTEN CON EQUIPOS MODERNOS.\n2. QUE LOS POBLADORES PARTICIPEN ORGANIZADAMENTE EN LA FISCALIZACIÓN DE LA LABOR MUNICIPAL.\n3. QUE LOS DOCUMENTOS DE LA GESTIÓN MUNICIPAL SE ENCUENTREN ACTUALIZADOS.\n4. QUE TODOS LOS POBLADORES DEL DISTRITO TENGAN CONOCIMIENTO DE LA GESTIÓN MUNICIPAL.\n5. QUE LAS ORGANIZACIONES E INSTITUCIONES DEL DISTRITO MANTENGAN CONSTANTE COORDINACIÓN CON LA MUNICIPALIDAD.",
            "txPgIndicador": "1. FORTALECIMIENTO DE SISTEMAS ADMINISTRATIVOS Y FINANCIEROS Y ADQUISICIÓN DE EQUIPOS Y CAPACITACIÓN.\n2. FORTALECER EL COMITÉ DE VIGILANCIA CIUDADANA.\n3. ELABORACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL.\n4. PROMOVER Y FORTALECER EL PORTAL INSTITUCIONAL EN LA WEB MDCH.\n5. FORTALECER Y ARTICULAR A LAS INSTITUCIONES Y/ U ORGANIZACIONES SOCIALES.",
            "txPgMeta": "1. 100%\n2. 100%\n3. 100%\n4. 100%\n5. 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}