{
    "datoGeneral": {
        "idPlanGobierno": 23993,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e45d7b44-9ff3-4136-9a99-bb64d50f4b52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9617c18-c444-4d2d-8e6c-add77f70712c.pdf",
        "txCodExpedienteExt": "ERM.2022013290",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130559,
            "txPgProblema": "CARENCIA DE SERVICIOS BASICOS (AGUA POTABLE Y ALCANTARILLADO) EN LOS CASERÍOS DEL DISTRITO DE CORRALES",
            "txPgObjetivo": "•\tGESTIONAR ANTE EL GOBIERNO NACIONAL EL PROYECTO INTEGRAL DE LA RED DE AGUA POTABLE Y ALCANTARILLADO PARA TODO EL DISTRITO DE CORRALES.\n•\tCONSTRUIR RESERVORIOS DE AGUA POTABLE EN CASERÍOS FOCALIZADOS DEL DISTRITO DE CORRALES.\n•\tGESTIONAR ANTE LA ENTIDAD COMPETENTE EL ABASTECIMIENTO DE AGUA POTABLE MEDIANTE CISTERNAS A LOS DIFERENTES CASERÍOS ALEJADOS QUE CARECEN DEL LÍQUIDO VITAL EN EL DISTRITO DE CORRALES.\n•\tGESTIONAR Y ADQUIRIR VEHÍCULO CISTERNA PARA LA DISTRIBUCIÓN DE AGUA POTABLE EN TODO EL DISTRITO DE CORRALES.",
            "txPgIndicador": "•\tACCESO A LOS SERVICIOS DE AGUA POTABLE   Y ALCANTARILLADO.\n•\tRESERVORIOS DE AGUA POTABLE\n•\tPROGRAMA DE ABASTECIMIENTO PERIÓDICO SOSTENIBLE.\n•\tVEHÍCULO CISTERNA DE MÁXIMA CAPACIDAD\n.",
            "txPgMeta": "•\tEXPEDIENTE TÉCNICO SUBSANADO.\n•\tINCORPORACIÓN Y FINANCIAMIENTO AL PROGRAMA DE SANEAMIENTO DEL MVCS\n•\tPOBLACIÓN DE CASERÍOS DE SAN ISIDRO, MALVAL, LA JOTA, LOS CEDROS,  CRISTALES, URCOS Y TODOS LOS ANEXOS, ENTRE OTROS; ACCEDAN AL AGUA POTABLE\n•\tADQUISICIÓN DE VEHÍCULO CISTERNA DE MÁXIMA CAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130577,
            "txPgProblema": "ALTA DISCRIMINACIÒN Y VIOLENCIA CONTRA LA MUJER, COMUNIDAD LGTBIQ+, PERSONAS CON HABILIDADES DIFERENTES Y POBLACIONES VULNERABLES",
            "txPgObjetivo": "•\tERRADICAR LA DISCRIMINACIÓN Y VIOLENCIA CONTRA LA MUJER, COMUNIDAD LGTBIQ+, PERSONAS CON HABILIDADES DIFERENTES Y POBLACIONES VULNERABLES",
            "txPgIndicador": "•\tMUJERES, COMUNIDAD LGTBIQ+, PERSONAS CON HABILIDADES DIFERENTES Y POBLACIONES VULNERABLES CAPACITADA.",
            "txPgMeta": "•\tTALLERES DESCENTRALIZADOS DE FORMACIÓN Y CAPACITACIÓN EN MANICURE, PEDICURA, PANADERÍA, BISUTERÍA, MANUALIDADES, ARTESANÍAS, ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130584,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN TURÍSTICA EN EL DISTRITO DE CORRALES.",
            "txPgObjetivo": "•\tPROMOVER, DESARROLLAR Y EJECUTAR UN CORREDOR TURÍSTICO COMO POTENCIAL DESARROLLO EN EL DISTRITO DE CORRALES.",
            "txPgIndicador": "•\tCIRCUITO TURÍSTICO DEL DISTRITO.",
            "txPgMeta": "•\tDESARROLLO DE FERIAS GASTRONÓMICAS.\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE PUNTOS Y CENTROS DE INTERPRETACIÓN TURÍSTICOS: PLAYA HERMOSA, ESTERO LA CHEPA, OTROS\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN CON MOBILIARIO TURÍSTICO SECTORES CABEZA DE VACA, OTROS\n•\tPROGRAMA “PLAYAS LIMPIAS Y SEGURAS”\n•\tRUTAS DE EXPRESIONES CULTURALES Y ARQUEOLÓGICAS\n•\tSOSTENIBILIDAD DE LA SEMANA DE LA IDENTIDAD CULTURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130622,
            "txPgProblema": "LIMITADO APOYO DE LA AUTORIDAD LOCAL HACIA EL SECTOR AGRÍCOLA Y GANADERO.",
            "txPgObjetivo": "•\tGESTIONAR ANTE EL GOBIERNO NACIONAL LA MAQUINARIA Y SISTEMAS TECNIFICADOS DE APOYO PARA LAS ACTIVIDADES AGRÍCOLAS Y GANADERAS.\n•\tGESTIONAR ASISTENCIA TÉCNICA ANTE LAS INSTANCIAS PERTINENTES PARA MEJORAR SU PRODUCTIVIDAD.\n•\tGESTIONAR CAPACITACIONES SOBRE BUENAS PRÁCTICAS AGRÍCOLAS Y GANADERAS.\n•\tMEJORAR LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRÍCOLAS",
            "txPgIndicador": "•\tMAQUINARIA Y SISTEMAS TECNIFICADOS\n•\tASISTENCIA TÉCNICA\n•\tINSUMOS AGRÍCOLAS\n•\tAGRICULTORES CAPACITADOS EN PLANES DE NEGOCIO.\n•\tCARGADOR",
            "txPgMeta": "•\tREDUCIR LOS COSTOS DE PRODUCCIÓN DE LOS AGRICULTORES Y GANADEROS.\n•\tPROGRAMAS DE CAPACITACIÓN PARA LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE CORRALES.\n•\tAPOYO CON INSUMOS AGROPECUARIOS\n•\tASISTENCIA TÉCNICA Y FINANCIAMIENTO PROYECTOS PROCOMPITE\n•\tADQUISICIÓN DE UN CARGADOR FRONTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130634,
            "txPgProblema": "DEFICIENCIAS EN LOS SERVICIOS DE TRANSITABILIDAD PEATONAL Y VEHICULAR DEL DISTRITO",
            "txPgObjetivo": "•\tGESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE SERVICIOS DE TRANSITABILIDAD PEATONAL Y VEHICULAR ANTE LOS GOBIERNOS PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgIndicador": "•\tPROYECTOS FINANCIADOS POR LOS PROGRAMAS DEL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO .\n•\tPROYECTOS DE TRANSITABILIDAD EJECUTADOS",
            "txPgMeta": "•\tCONSTRUCCIÓN DE VÍAS DE ACCESO A SECTORES DE PARTES ALTAS DEL DISTRITO.\n•\tPAVIMENTACIÓN DE VÍAS URBANAS EN TODOS LOS SECTORES DEL DISTRITO.\n•\tPROYECTOS DE VÍAS DE EVACUACIÓN Y EMERGENCIA ANTE DESASTRES NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130638,
            "txPgProblema": "DEFICIENCIAS EN LOS SERVICIOS DEL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tMEJORAMIENTO DEL RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tCOMPACTADORAS",
            "txPgMeta": "•\tADQUISICIÓN DE DOS COMPACTADORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130642,
            "txPgProblema": "HACINAMIENTO Y CONTAMINACIÓN DEL CEMENTERIO “SAN PEDRO DE LOS INCAS”",
            "txPgObjetivo": "•\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES FUNERARIOS.",
            "txPgIndicador": "•\tANEXO DE CEMENTERIO.",
            "txPgMeta": "•\tCONSTRUCCIÓN DEL NUEVO CEMENTERIO “SAN PEDRO DE LOS INCAS - 2”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130645,
            "txPgProblema": "CONTAMINACIÓN DE ACUÍFEROS EN ZONAS DE AMORTIGUAMIENTO DE FUENTES DE CAPTACIÓN DE AGUAS SUBTERRÁNEAS POR EXCESO DE PRESENCIA DE EFLUENTES DOMÉSTICOS EN EL DISTRITO DE CORRALES",
            "txPgObjetivo": "•\tPROYECTO DE INVERSIÓN PÚBLICA, MEJORAMIENTO DE LAS ZONAS DE AMORTIGUAMIENTO DE FUENTES DE CAPTACIÓN DE AGUAS SUBTERRÁNEAS.",
            "txPgIndicador": "•\tBIODIGESTORES INSTALADOS.\n•\tPARQUES ECOLÓGICOS.",
            "txPgMeta": "•\tINSTALACIÓN DE BIODIGESTORES DOMICILIARIOS CON SISTEMAS CONDOMINIALES.\n•\tCONSTRUCCIÓN DE PARQUES ECOLÓGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130652,
            "txPgProblema": "LIMITACIONES DE LAS CAPACIDADES INSTITUCIONALES EN ACONDICIONAMIENTO TERRITORIAL",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE SERVICIOS CATASTRALES MUNICIPALES DE LA MUNICIPALIDAD DISTRITAL DE CORRALES.",
            "txPgIndicador": "•\tCATASTRO URBANO",
            "txPgMeta": "•\tACTUALIZACIÓN E IMPLEMENTACIÓN DEL CATASTRO DEL DISTRITO DE CORRALES.\n•\tACTUALIZAR EL PLAN DE DESARROLLO URBANO (PDU), PARA INCORPORAR A LOS CENTROS POBLADOS QUE NO ESTÁN SIENDO CONSIDERADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130659,
            "txPgProblema": "PREVALENCIA DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE CORRALES",
            "txPgObjetivo": "•\tGESTIÓN PARA LA OPERATIVIDAD, IMPLEMENTACIÓN Y SOSTENIMIENTO DEL SERVICIO DE SERENAZGO MUNICIPAL Y DEMUNA EN CONVENIO CON INSTITUCIONES NACIONALES, MIDIS, MININTER, MINDEF, MIMPV, ENTRE OTROS.",
            "txPgIndicador": "•\tSERVICIO DEL SERENAZGO MUNICIPAL FORTALECIDO.",
            "txPgMeta": "•\tADQUISICIÓN DE CAMIONETAS DOBLE CABINA Y MOTOS LINEALES.\n•\tAMPLIACIÓN DEL SERVICIO DE VIDEO VIGILANCIA.\n•\tIMPLEMENTACIÓN DE LAS JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130668,
            "txPgProblema": "LIMITADAS CAPACIDADES PARA LA ATENCIÓN DE EMERGENCIAS MÉDICAS Y SERVICIOS NUTRICIONALES EN LOS CENTROS DE SALUD DEL DISTRITO DE CORRALES",
            "txPgObjetivo": "•\tGESTIÓN PARA LA OPERATIVIDAD, IMPLEMENTACIÓN Y SOSTENIMIENTO DE LOS SERVICIOS DE SALUD EN EMERGENCIAS MÉDICAS Y SERVICIOS NUTRICIONALES",
            "txPgIndicador": "•\tAMBULANCIAS EQUIPADAS.\n•\tCENTRO DE ATENCIÓN DEL NIÑO SANO.",
            "txPgMeta": "•\tADQUISICIONES DE AMBULANCIAS EQUIPADAS PARA LOS CENTROS DE SALUD DEL DISTRITO DE CORRALES.\n•\tEQUIPAMIENTO E IMPLEMENTACIÓN MÉDICA DE LOS CENTROS DE SALUD DEL DISTRITO DE CORRALES.\n•\tCONSTRUCCIÓN DEL AMBIENTE PARA LA ATENCIÓN INTEGRAL DEL NIÑO SANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}