{
    "datoGeneral": {
        "idPlanGobierno": 20969,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2874,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REIVINDIQUEMOS LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d0089e6-d0f2-4805-9600-3394a1c567d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9d08159-279e-42be-9073-c99e05f7f813.pdf",
        "txCodExpedienteExt": "ERM.2022016473",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202794,
            "txPgProblema": "- INADECUADA PRESTACIÓN DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR POR INSUFICIENTE E INADECUADA INFRAESTRUCTURA EDUCATIVA QUE NO CUMPLE LOS STANDARES NORMATIVOS, DEFICIENTE EQUIPAMIENTO, CAPACITACIÓN DOCENTE. DEFICIENTE PRÁCTICA DEL DEPORTE Y RECREACIÓN EN LOS JÓVENES, POR ESCASA INFRAESTRUCTURA DEPORTIVA PARA LA PRÁCTICA DE DIVERSOS DEPORTES.\n- INSUFICIENTE PLAZAS PRESUPUESTADAS EN EL SECTOR EDUCACIÓN.\n- POCA DE IDENTIDAD Y LIMITADA PRÁCTICA DE ACTIVIDADES CULTURALES, ARTÍSTICAS Y DE VALORES. \n- INADECUADA PRESTACIÓN DEL SERVICIO DE SALUD POR DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD LO QUE SE TRADUCE EN INCREMENTO DE LA TASA DE MORTALIDAD MATERNO INFANTIL, DESNUTRICIÓN Y  ITS\n- DEFICIENTE PRESTACIÓN DEL SERVICIO DE EDUCACIÓN EN LA IST\n- DEFICIENTE ACCESO AL SERVICIO DE AGUA POTABLE Y DESAGÜE \n- INSUFICIENTE Y DETERIORADA INFRAESTRUCTURA URBANA, CON ÁREAS VERDES DEFORESTADAS QUE MALOGRAN EL PAISAJE Y ORNATO DE LA CIUDAD\n- DEFICIENTE PRESTACIÓN DEL SERVICIO DEL MERCADO EN JEBEROS.",
            "txPgObjetivo": "- DISTRITO QUE APROVECHA SUS RECURSOS NATURALES  DE MANERA SOSTENIBLE Y LOS TRANSFORMA COMPETITIVAMENTE DESARROLLANDO INFRAESTRUCTURA ECONOMICA",
            "txPgIndicador": "- MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA VIAL, ENERGÍA Y DE COMUNICACIONES\n- MEJORAMIENTO DE LAS ACTIVIDADES PISCÍCOLAS, APÍCOLAS, AGRÍCOLAS Y PECUARIAS\n- ACONDICIONAMIENTO DE LOS ATRACTIVOS TURÍSTICOS",
            "txPgMeta": "- REDUCCIÓN DE LA BRECHA EN INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO EN 50%  \n- 90% DE DOCENTES DE LA CAPACITADOS SE CAPACITAN Y DOMINAN METODOLOGIAS PEDAGICAS DE ENSEÑANZA EN RAZONAMIENTO MATEMATICO Y COMPRENSION LECTORA L\n- INCREMENTO DE LA PRÁCTICA DEPORTIVA EN UN 40%  \n- REDUCCIÓN DE LA BRECHA EN INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD EN UN 50% \n- DISMINUCIÓN DE LA TASA DE MORTALIDAD INFANTIL, DESNUTRICIÓN, ITS DEL 20% \n- 01 COVENIO FIRNADO CON LA UNAAA \n- INCREMENTO EN LA TECNOLOGICO DE 02 CARRERAS PROFESIONALES \n- 90 % DE LA POBLACION DE BALSAPUERTO ACCESO A SERVICIO DE AGUA Y DESAGÜE Y 50 % DE LA POBLACIÓN RURAL  \n- 90 % DE LAS CALLES MEJORAN SU TRANSITABLIDAD DEBIDO A QUE SE ENCUENTRAN ASFALTADAS, PAVIMENTADAS O ENRRIPIADAS.   \n- 95 % DE LOS ESPACIOS PARA AREAS VERDAS ESTAN REFORESTADOS \n- 01 MERCADO CONSTRUIDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203002,
            "txPgProblema": "- INADECUADA Y DEFICIENTE INFRAESTRUCTURA VIAL\n- INSUFICIENTE ACCESO Y PRESTACIÓN DE SERVICIO DE ENERGÍA ELÉCTRICA.\n- INSUFICIENTE ACCESO AL SERVICIO DE TELEFONÍA, INTERNET Y TV\n- DEFICIENTES CAPACIDADES HUMANAS Y DE INFRAESTRUCTURA PRODUCTIVA CON CONSECUENTE BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LAS ACTIVIDADES PISCÍCOLAS, APÍCOLAS, AGRÍCOLAS Y PECUARIAS\n- DEFICIENTE ACCESO AL CRÉDITO CON INTERESES BAJOS\n- DESAPROVECHAMIENTO DE LOS ATRACTIVOS TURÍSTICOS  \n- LIMITADA INVERSIÓN PRIVADA, EMPLEO PERMANENTE Y SOSTENIBLE QUE GENERE DESARROLLO ECONÓMICO. \n- ELEVADA TARIFA DE ENERGÍA ELÉCTRICA LA MISMA QUE ENCARECE EL SERVICIO PERJUDICANDO LA RENTABILIDAD A LOS SECTORES PRODUCTIVOS.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LA INCLUSION SOCIAL, FORTALECIENDO LA DIVERSIDAD CULTURAL E IDENTIDAD AMAZONICA Y PROTEGIENDO EL MEDIO AMBIENTE",
            "txPgIndicador": "- PROMOCIÓN DE LA INCLUSIÓN SOCIAL CON ACCIONES DE AFIRMACIÓN DE LA IDENTIDAD\n- PROTECCIÓN Y PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "- EMPLEO PERMANENTE Y SOSTENIBLE A 3 MIL AGRICULTORES EN UN PERIODO DE 4 AÑOS.\n- 180 KM DE CAMINOS VECINALES CONSTRUIDOS A NIVEL DE AFIRMADO \n- 01 CONVENIO FIRMADO CON EL IVP \n- 01 TERMINAL TERRESTRE CREADO \n- 90% DE HOGARES DEL DISTRITO DE BALSAPUERTO TIENE ACCESO AL SERVICIO DE ENERGIA ELECTRICA \n- 95% DE HOGARES DEL DISTRITO DE BALSAPUERTO TIENE ACCESO AL SERVICIO DE TELEFONÍA, INTERNET Y TV\n- 50 HA DE ESPEJO DE AGUA INSTALADO PARA DESARROLLO DE LA ACUICULTURA, 01 LABORATORIO DE REPRODUCCION DE ALEVINES INSTALADOS \n- 1000 MIL COLMENAS EN PRODUCCION  \n- 3 MIL AGRICULTORES CON CAPACIDADES FOTALECIDOS INCREMENTAN SU PRODUCCIÓN Y PRODUCTIVIDAD EN CULTIVOS TRADICIONES, MEDICINALES E INDUSTRIALES Y DE LA CRIANZA DE AVES, ANIMALES MENORES Y MAYORES  \n- 01 MINI PARQUE AGROINDUSTRIAL CREADO \n- APOYO A LA CREACIÓN DE 01 CAJA MUNICIPAL  DENOMINADO BANCO DEL PUEBLO \n- APOYO EN LA INSTALACION DE 01 MUSEO ARQUELOGICO PROVINCIAL  \n- 01 CORREDOR TURISTICO FORTALECIDO:  JEBEROS (SABANAS) \n- 01 BULEVAR CONSTRUIDO : RUMIYACU",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203204,
            "txPgProblema": "- EXPLOTACIÓN SELECTIVA DEL BOSQUE\n- EXTRACCIÓN ILEGAL DE FLORA Y FAUNA\n- INADECUADOS SISTEMAS DE PRODUCCIÓN DE LOS RECURSOS NATURALES\n- USO INDISCRIMINADO DE LOS RECURSOS NATURALES (SOBREEXPLOTACIÓN DE RECURSOS HIDROBIOLÓGICOS  Y BOSQUES)\n- PÉRDIDA DE POTENCIAL GENÉTICO\n- ESCASO CONOCIMIENTO DE TECNOLOGÍAS SOBRE EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES\n- LEYES CENTRALISTAS INADECUADAS A LA REALIDAD DISTRITAL \n- INADECUADO SISTEMA DE CONTROL Y MONITOREO DE LA BIODIVERSIDAD\n- DEFICIENTE COORDINACIÓN INTERINSTITUCIONAL\n- INADECUADA DISTRIBUCIÓN DEL PRESUPUESTO PROVENIENTE DEL CANON FORESTAL Y PETROLERO\n- INSUFICIENTE INFORMACIÓN BÁSICA DE SOPORTE PARA LOS PLANES DE MANEJO Y ORDENAMIENTO AMBIENTAL\n- ESCASEZ DE INVESTIGACIÓN SOBRE LOS RECURSOS NATURALES Y EL USO INADECUADO DE TECNOLOGÍAS PARA SU APROVECHAMIENTO Y TRANSFORMACIÓN\n- ESCASA SOCIALIZACIÓN DE LA POBLACIÓN SOBRE EL MANEJO DEL  MEDIO AMBIENTE\n- INEXISTENCIA DE PLAN DIRECTOR\n- DISTRIBUCIÓN DESORDENADA DE LA POBLACIÓN RURAL\n-AUSENCIA DE PLANES DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE).\n- EXPOSICIÓN DE CUERPOS DE AGUA (COCHAS) EN ZONAS URBANAS, PRINCIPALMENTE EN LA CAPITAL DEL DISTRITO\n-UTILIZACIÓN DE AGUAS DE RÍOS Y POZOS CONTAMINADOS PARA CONSUMO HUMANO\n- INADECUADA ELIMINACIÓN DE  AGUAS SERVIDAS\n- DEFICIENTE IMPLEMENTACIÓN DE LOS SERVICIOS (AGUA, DESAGÜE, ELECTRICIDAD, SALUD, RESIDUOS SÓLIDOS Y TRANSPORTE)\n- DEFICIENTE CONTROL DE ENFERMEDADES ENDÉMICAS TRASMISIBLES (DENGUE, MALARIA).",
            "txPgObjetivo": "- EDUCACION DE CALIDAD QUE CONTRIBUYE A LA PROMOCION DE LAS ACTIVIDADES ECONOMICAS Y SERVICIOS BASICOS QUE PERMITEN TENER UNA SALUD ADECUADA.",
            "txPgIndicador": "- MEJORAMIENTO Y AMPLIACIÓN DE INSTITUCIONES EDUCATIVAS\n- GESTIÓN DE LA EDUCACIÓN SUPERIOR \n- MEJORAMIENTO DE LOS SERVICIOS DE SALUD\n- MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS\n- MEJORAMIENTO DE LA INFRAESTRUCTURA URBANA",
            "txPgMeta": "- 20 MIL PLANTONES DE ÁRBOLES MADERABLES POR AÑO (20,000.00 X 4 AÑOS = 80,000.00 ÁRBOLES). \n- 01 AREAS CONSERVACION REGIONAL RECONOCIDOS LEGALMENTE Y MANEJADOS DE MANERA EFICIENTE  \n- 01 RELLENO SANITARIO CONSTRUIDO\n- 01 CAMAL MUNICIPAL CONSTRUIDO CON APLICACIÓN DE TECNOLOGÍA MODERNA PARA CONVERTIR LOS DESECHOS ORGÁNICOS EN ABONO \n- 80 % DE LOS POBLADORES CUENTA CON TITULOS DE PROPIEDAD DE SUS TIERRAS URBANAS  Y RURALES (CCNN) \n- 90%  DE LA POBLACION INDIGENA RECIBE SENSIBILIZACION EN PROTECCION Y VALORACION DE LA IDENTIDAD CULTURAL Y TRATO IGUALITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203400,
            "txPgProblema": "- ESCASES DE RECURSOS HUMANOS CON ESTUDIOS SUPERIORES, LAS CUALES LIMITAN UN ADECUADO SERVICIO A LA CIUDADANÍA. \n- POCO EQUIPAMIENTO CON MAQUINARIA Y EQUIPOS INFORMÁTICOS. \n- CARENCIA DE INSTRUMENTOS DE GESTIÓN.\n- DEFICIENTE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS ESPACIOS PARTICIPATIVOS DE TOMA DE DECISIONES DEL DESARROLLO\n- PDC DESACTUALIZADO\n- DEFICIENTE PRESTACIÓN DEL SERVICIO DE TRANSPORTE PÚBLICO\n- DEFICIENTE PRESTACIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "- AUTORIDADES SON DEMOCRATICAS E INTEGRADORAS QUE PROMUEVEN LA PARTICIPACION ACTIVA DE LA COMUNIDAD.",
            "txPgIndicador": "- FORTALECIMIENTO DE LA INSTITUCIONALIDAD EN LA PROVINCIA DE MANERA PARTICIPATIVA.\n- MEJORAMIENTO DE LA CAPACIDADES DE GESTIÓN DE LAS MUNICIPALIDADES.",
            "txPgMeta": "- 04 TALLERES PARTICIPADOS CENTRALIZADOS DE PLANIFICACION DEL PRESUPUESTO Y RENDICIÓN DE CUENTAS \n- 01 PDC DISTRITAL ACTUALIZADO \n- 90% DE LOS TRASPORTISTAS QUE REALIZAN TRANPORTE INTERDISTRITAL CON CAPACIDADES FORTALECIDAS EN EDUCACIÓN VIAL Y BUEN  TRATO AL CIUDADANO \n- 01 PALACIO MUNICIPAL DE LA IDENTIDAD AMPLIADO Y EQUIPADO  \n- 100 % DE TRABAJODORES MUNICIPALES CON CAPACIDADES FORTALECIDAS EN SISTEMAS ADMINISTRATIVOS Y BUEN TRATO AL CIUDADANO.\n- PLANES ELABORADOS CON NORMATIVIDAD VIGENTE E INCORPORADOS COMO INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}