{
    "datoGeneral": {
        "idPlanGobierno": 25066,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/298c73e5-a4b6-4653-bbb1-31080cdd846a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/629b2cdd-b156-43b9-8e40-78cf7f54b6b3.pdf",
        "txCodExpedienteExt": "ERM.2022017004",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133585,
            "txPgProblema": "EL GOBIERNO LOCAL ACTUALMENTE NO CUENTA CON HERRAMIENTAS BÁSICAS DE GESTIÓN, DE LAS CUALES ALGUNAS ESTÁN MUY DESACTUALIZADAS, POR LO QUE NO TIENE UNA ORIENTACIÓN DE SU DEBER, FRENTE A LAS NECESIDADES DE LA SOCIEDAD; ADEMÁS, NO SE ENCUENTRAN IMPLEMENTADAS ÁREAS DE MUCHA IMPORTANCIA PARA AL BUEN DESEMPEÑO PROACTIVO DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "EN EL DISTRITO DE ALTO NANAY, EXISTEN IMPORTANTES BRECHAS PENDIENTES DE ATENCIÓN, PRINCIPALMENTE EN LOS ASPECTOS DE SALUD, EDUCACIÓN, CULTURA, DEPORTE, AMBIENTE, SEGURIDAD, VIAL, SALUBRIDAD Y ELECTRIFICACIÓN:",
            "txPgIndicador": "QUE SEGÚN LOS DATOS DEL INEI MANIFIESTA QUE EN EL DISTRITO DE ALTO NANAY SOLO EL 1.44 % DE LA POBLACIÓN CUENTA CON EDUCACIÓN SUPERIOR COMPLETA, MIENTRAS QUE 8 % DE LA POBLACIÓN SE ENCUENTRA EN ESTADO ANALFABETO; CLARAMENTE ESTO NO INDICA QUE LOS EGRESADOS DE LOS COLEGIOS DEL DISTRITO NO PUEDEN INGRESAR A LAS UNIVERSIDADES, POR LO QUE LA GRAN MAYORÍA DE JÓVENES EN EL DISTRITO SE ENCUENTRA SIN ESTUDIOS SUPERIORES,",
            "txPgMeta": "EL 100% DE LOS PRODUCTOS (PAPAYA, CÍTRICOS, PIÑA Y CAFÉ) QUE SE PRODUCEN DENTRO DEL DISTRITO DE ALTO NANAY SON VENDIDOS COMO FRUTA FRESCA, DIRECTO DE LA CHACRA; NO SE HA DADO EL APOYO PARA FORTALECER LAS CAPACIDADES EN EL TRATAMIENTO DE POSTCOSECHA PARA OBTENER UNA BUENA PRESENTACIÓN DEL PRODUCTO Y REALIZAR EL DEBIDO PROCESAMIENTO DE ESTOS PRODUCTOS PARA DARLE UN VALOR AGREGADO PARA INGRESAR A NUEVO MERCADO Y MÁS RENTABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133601,
            "txPgProblema": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA ESTÁ LIGADA DE MANERA PRINCIPAL A LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO, ASIMISMO EXISTEN CULTIVOS QUE TIENEN MUCHA IMPORTANCIA ECONÓMICA EN LOS HOGARES DE LOS PRODUCTORES, TAL ES EL CASO DE LA YUCA, PLÁTANO, CACAO, PIÑA, CAFÉ Y HORTALIZAS EN CASI TODO EL SECTOR DE LA CUENCA DE ALTO NANAY, EL CULTIVO DE LA YUCA CON UN APROXIMADO ACTUAL DE 1000 HECTÁREAS INSTALADAS, EL CULTIVO DE PAPAYA Y CÍTRICOS SON CULTIVOS MUY IMPORTANTES EN LA CUENCA DEL ALTO NANAY,  Y QUE TODO ESTO  HASTA EL MOMENTO HA SIDO POR EL ESFUERZO DE LOS PRODUCTORES SIN EL APOYO U ORIENTACIÓN POR PARTE DEL GOBIERNO LOCAL",
            "txPgObjetivo": "EN LA PRESENTE ACTIVIDAD EL 80 % DE LA POBLACIÓN ESTA DEDICADO A ESTE RUBRO COMO FUENTE PRINCIPAL EN LA SEGURIDAD ALIMENTARIA FAMILIAR, ESTE GRUPO SE DEDICA A LA CRIANZA DE ANIMALES MENORES SOLO PARA EL CONSUMO FAMILIAR; EN EL CASO DE LA CRIANZA",
            "txPgIndicador": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA ESTÁ LIGADA DE MANERA PRINCIPAL DE FORMA PARALELA A LA AGRICULTURA Y CONSTITUYE LA PRINCIPAL FUENTE DE ALIMENTACIÓN, ALGUNAS COMUNIDADES POSEEN POTENCIAL PARA LA PISCICULTURA LO QUE TODAVÍA NO HA SIDO FORTALECIDA POR LOS GOBIERNOS PASADOS",
            "txPgMeta": "AL 2026 LA POBLACIÓN RURAL DEL DISTRITO DE ALTO NANAY HA MEJORADO SUS CONDICIONES DE VIDA, ES DECIR LOS SERVICIOS BÁSICOS SE HAN MEJORADO Y AMPLIADO; INCREMENTANDO EL DESARROLLO DE CAPACIDADES Y PRACTICAS HUMANAS; DINAMIZANDO UN DESARROLLO SOCIAL, QUE ADEMÁS, ESTÁ VIALMENTE INTEGRADO CON SUS CASERÍOS Y CENTROS POBLADOS, TIENE COMO EJE DE DESARROLLO ECONÓMICO A LA AGRICULTURA. DEMOSTRANDO QUE, LA CAPACIDAD DE GESTIÓN DE LOS DIRIGENTES SOCIALES E INSTITUCIONALES, LA ORGANIZACIÓN, PARTICIPACIÓN, CONCERTACIÓN, PERMITEN UNA ADECUADA PRÁCTICA DEMOCRÁTICA QUE DINAMIZA LA DESCENTRALIZACIÓN. LA ORIENTACIÓN DEL GASTO PÚBLICO SE DA DE ACUERDO A CRITERIOS DE NECESIDAD, EFICIENCIA Y PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136085,
            "txPgProblema": "LAS MALAS PRACTICAS DE LOS PRODUCTORES DE HABILITAR LAS ÁREAS AGRÍCOLAS PARA PONER SUS CULTIVOS, HA PROVOCADO LOS DETERIOROS FORESTALES EN CIERTO SECTOR DEL ÁMBITO DISTRITAL, PRESENTÁNDOSE ESTE HECHO AÑO TRAS AÑO SIN INTERVENCIÓN DEL ENTE RECTOR COMO ES EL GERFOR Y COMO LA DEL GOBIERNO LOCAL;  OBSERVANDO QUE LOS RECURSOS FORESTALES CADA AÑO VAN DISMINUYENDO, YA QUE NO HAY CONTROL  DE LA EXTRACCIÓN DE MADERA, TODO ESTO ESA LLEVANDO A QUE ESAS ÁREAS SE VAN DESERTIFICANDO Y PERDIENDO SU POTENCIAL DE FERTILIDAD; ASIMISMO AL DAÑARSE LA COBERTURA VEGETAL  SE VA PERDIENDO EL COLCHÓN HÍDRICO, Y POR LO TANTO YA NO HAY RETENCIÓN DE HUMEDAD, ES POR ELLO QUE EN ESTOS ÚLTIMOS AÑOS VEMOS QUE NUESTRAS FUENTES DE AGUA CADA VES VAN DISMINUYENDO, Y EN LAS ÉPOCAS DE LLUVIAS LAS ZONAS QUE NO TIENEN COBERTURA VEGETAL VAN PERDIENDO SU FERTILIDAD POR ESCORRENTÍA COMO PUEDEN SER CAUSANTES DE DESASTRES (DERRUMBES E INUNDACIONES).\n\nLOS PROBLEMAS MEDIO AMBIENTALES NO SON TOMADOS MUY EN CUENTA POR LOS GOBIERNOS LOCALES, NO ANALIZAN SU IMPORTANCIA Y CONSECUENCIAS QUE VAN A TENER EN UN FUTURO.",
            "txPgObjetivo": "•\tREALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO DE ALTO NANAY.\n•\tIMPULSAR EL MEJORAMIENTO Y DESARROLLO FRUTÍCOLA.\n•\tPROMOVER LA REDUCCIÓN DE PROBLEMAS FITOSANITARIOS.\n•\tFIRMAR CONVENIO PARA ELABORAR ESTUDIOS, EJECUCIÓN Y CAPACITACIÓN EN SISTEMAS DE RIEGO (PLAN MERISS, DRENMIC Y PSI) A NIVEL DISTRITAL.\n•\tCONSTRUCCIÓN DEL VIVERO MUNICIPAL.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIO PRODUCTIVOS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA; PARA REALIZAR LAS GESTIONES DE COFINANCIAMIENTO EN SU EJECUCIÓN",
            "txPgIndicador": "•\tEDUCACIÓN. - QUE SEGÚN LOS DATOS DEL INEI MANIFIESTA QUE EN EL DISTRITO DE ALTO NANAY SOLO EL 1.44 % DE LA POBLACIÓN CUENTA CON EDUCACIÓN SUPERIOR COMPLETA, MIENTRAS QUE 8 % DE LA POBLACIÓN SE ENCUENTRA EN ESTADO ANALFABETO; CLARAMENTE ESTO NO INDICA QUE LOS EGRESADOS DE LOS COLEGIOS DEL DISTRITO NO PUEDEN INGRESAR A LAS UNIVERSIDADES, POR LO QUE LA GRAN MAYORÍA DE JÓVENES EN EL DISTRITO SE ENCUENTRA SIN ESTUDIOS SUPERIORES, \nA ESTO SI LE AGREGAMOS QUE DENTRO DEL DISTRITO NO SE ENCUENTRA FUNCIONANDO NINGUNA INSTITUCIÓN EDUCATIVA SUPERIOR PARA LA FORMACIÓN DE LA POBLACIÓN DE JÓVENES APTOS PARA ESTUDIAR.\n\n•\tSALUD:-  SEGÚN DATOS ESTADÍSTICOS DEL INEI EL DISTRITO DE ALTO NANAY ACTUALMENTE EL  94 % DE SU POBLACIÓN CUENTA CON SEGURO, SIENDO DE ESTOS EL 90.47 % CON EL SEGURO INTEGRAL DE SALUD SIS Y EL 3.57 % TIENE SEGURO DE ESSALUD; ANALIZANDO PODEMOS NOTAR QUE EXISTEN UNA POBLACIÓN DEL 06 % DE LA POBLACIÓN QUE NO ES ATENDIDA POR ESTOS SERVICIOS DE SALUD, Y EN ESPECIAL LA LAS FAMILIAS DE POBLACIÓN DE LAS ZONAS RURALES MÁS DISTANTES COMO SON CASI TODA LA POBLACIÓN, QUE SE ENCUENTRAN DESAMPARADO EN SALUD.\n\nADEMÁS CABE MENCIONAR QUE EN LA ACTUALIDAD SE TIENE PROBLEMAS FALTA DE PERSONAL PARA LA ATENCIÓN EN LAS DIFERENTES ÁREAS DE LOS CENTROS DE SALUD Y PUESTOS DE SALUD, EMPEORANDO ESTO, DEBIDO A QUE EL CENTRO DE SALUD MÁS IMPORTANTE DEL DISTRITO NO ESTA ADECUADAMENTE IMPLEMENTADO EN INFRAESTRUCTURA Y EQUIPOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN; ASIMISMO EN TODOS DE LOS SECTOR",
            "txPgMeta": "•\tACCEDER AL MERCADO INTERNACIONAL DE BONOS DE CARBONO PARA LA EJECUCIÓN DE PROYECTOS ECOTURÍSTICOS Y CONSERVACIÓN DEL ACR ALTO NANAY, PÍNTUYACU Y CHAMBIRA.\n•\tDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN DEFENSAS RIBEREÑAS Y REFORESTACIÓN DE RIBERAS; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136109,
            "txPgProblema": "EL PRINCIPAL ELEMENTO DE NUESTRA POLÍTICA MUNICIPAL SERÁ LA TRANSPARENCIA. LA PERMANENTE COMUNICACIÓN SOBRE EL MANEJO DE LOS RECURSOS PÚBLICOS, AVANCES DE LAS ACCIONES Y SOBRE LOS RESULTADOS DE LAS POLÍTICAS MUNICIPALES IMPLEMENTADAS; LAS QUÉ SERÁN DIFUNDIDAS MEDIANTE ASAMBLEA POPULAR O CABILDOS ABIERTOS DIRIGIDOS A LA POBLACIÓN EN GENERAL; ADEMÁS ESTA INFORMACIÓN FINANCIERA Y FÍSICA ESTARÁ AL SERVICIO DE LA CIUDADANÍA EN LA PÁGINA WEB DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tIMPULSAR LA SEGURIDAD ALIMENTARIA (CRIANZA DE ANIMALES MENORES).\n•\tPROMOCIONAR LA APICULTURA. \n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS Y PLANES DE NEGOCIOS PECUARIOS DE IMPORTANCIA ECONÓMICA; PARA REALIZAR LAS GESTIONES DE COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgIndicador": "•\tMANEJO DE LOS BAJIALES Y RECUPERACIÓN DE AGUAJALES.\n•\tRECUPERACIÓN DE FUENTES HÍDRICAS.\n•\tREFORESTACIÓN DE ÁREAS DESÉRTICAS.\n•\tELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN PROYECTOS DE REFORESTACIÓN; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgMeta": "•\tIMPULSAR EL MEJORAMIENTO DE LOS TRATAMIENTOS DE POSTCOSECHA DE LOS PRODUCTOS DE IMPORTANCIA ECONÓMICA.\n•\tIMPLEMENTAR UNA PLANTA SEMI - PROCESADORA DE LA FRUTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}