{
    "datoGeneral": {
        "idPlanGobierno": 17836,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f43fcbd2-62d2-4fc0-9818-498801e57355.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6461c696-c735-4b18-a060-ceb26f119be7.pdf",
        "txCodExpedienteExt": "ERM.2022012585",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198388,
            "txPgProblema": "-\tALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\n-\tBAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "-\tDISMINUIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS. \n-\tMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIA Y SECUNDARIA EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "-\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL.\n-\tPORCENTAJE DE ANEMIA INFANTIL\n-\tINSTITUCIONES EDUCATIVAS IMPLEMENTADOS.\n-\tDOCENTES CON CAPACITACIÓN PERMANENTE.",
            "txPgMeta": "10%\n-\n20%\n-\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198479,
            "txPgProblema": "-\tBAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO.\n-\tFALTA DE ACCESO AL AGUA SEGURA PARA EL CONSUMO HUMANO",
            "txPgObjetivo": "-\tINCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS A NIVEL DEL DISTRITO DE ASQUIPATA Y SUS COMUNIDADES.\n-\tIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "-\tNÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN",
            "txPgMeta": "03",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198496,
            "txPgProblema": "-\tINCREMENTO DE LA TASA DE EMBARAZO ADOLESCENTE EN EL DISTRITO.\n-\tINCREMENTO DE CASOS DE VIOLENCIA CONTRA LA MUJER EN A NIVEL DEL DISTRITO.\n-\tDIFICULTADES DE LAS PERSONAS CON DISCAPACITADOS PARA EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.",
            "txPgObjetivo": "-\tREDUCCIÓN DE LA TASA DE EMBARAZO ADOLESCENTE.\n-\tREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN EL DISTRITO.\n-\tGARANTIZAR EL DERECHO DE LAS PERSONAS CON DISCAPACIDAD EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.",
            "txPgIndicador": "-\tTALLERES DE CAPACITACIÓN \n-\tCHARLAS EDUCATIVAS.\n-\tCAMPAÑAS Y SPOT PUBLICITARIOS.\n-\tCHARLAS DE SENSIBILIZACIÓN.\n-\tACTIVIDADES CON PERSONAS CON DISCAPACIDAD.",
            "txPgMeta": "8\n-\n12\n-\n12\n-\n3",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198537,
            "txPgProblema": "-\tLA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO PROVINCIAL.",
            "txPgObjetivo": "-\tDIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.",
            "txPgIndicador": "-\tINFRAESTRUCTURA IMPLEMENTADA\n\n\n\n\n\n\n-\tPRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "3\n\n-\n\n\n\n\n80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198551,
            "txPgProblema": "-\tNO SE DESARROLLA ACTIVIDAD ACUÍCOLA, FALTA DE PRESENCIA DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE MERCADO.\n-\tNO SE DESARROLLA LA ACTIVIDAD GANADERA A GRAN ESCALA.\n-\tTODAVÍA EXISTEN COMUNIDADES QUE NO CUENTAN CON EL SERVICIO DE ELECTRICIDAD.",
            "txPgObjetivo": "-\tMEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.\n\n\n-\tPROMOVER LA PRESENCIA DE ENTIDADES DEL ESTADO PARA MEJORAR LA ACTIVIDAD GANADERA. \n-\tFOMENTAR E IMPULSAR PROYECTOS Y OBRAS DE ELECTRIFICACIÓN A NIVEL DEL DISTRITO.",
            "txPgIndicador": "-\tPRODUCTORES FORTALECIDOS.\n-\tPROYECTOS EJECUTADOS",
            "txPgMeta": "100%\n\n-\n1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198576,
            "txPgProblema": "-\tNO EXISTE INICIATIVA PARA PONER EN AGENDA Y PROMOCIONAR LAS FESTIVIDADES EN EL DISTRITO.\n-\tFALTA DE ARTICULACIÓN VIAL AL INTERIOR DEL DISTRITO, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "-\tPROMOVER Y FORTALECER LAS ACTIVIDADES TURÍSTICAS PROMOCIONANDO LAS FESTIVIDADES DEL DISTRITO.\n-\tMEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL.\n-\tAPERTURA DE TROCHAS CARROZABLES HACIA LAS ZONAS DE PRODUCCIÓN Y OTROS EN GENERAL.",
            "txPgIndicador": "-\tCIRCUITOS TURÍSTICOS IDENTIFICADOS.\n\n-\tPROYECTOS EJECUTADOS\n-\tCONVENIO CON EL GRA PARA LA APERTURA DE TROCHAS CARROZABLES A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA.\n-\tACTIVIDADES PERMANENTES DE MANTENIMIENTO.",
            "txPgMeta": "100%\n\n-\n\n3",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198597,
            "txPgProblema": "-\tLA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "-\tPROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "-\tVIVERO FORESTAL.\n\n\n-\tACTIVIDADES DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "01\n-\n\n03",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198613,
            "txPgProblema": "-\tAUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS URBANOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "-\tREDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE ORDENANZAS MUNICIPALES.\n-\tCHARLAS INFORMATIVAS Y SENSIBILIZACIÓN EN MANEJO DE RESIDUOS SÓLIDOS.\n\n\n-\tPROYECTOS EJECUTADOS",
            "txPgMeta": "1\n-\n4\n-\n1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198629,
            "txPgProblema": "-\tNO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.\n-\tEXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL.",
            "txPgObjetivo": "-\tIMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO. \n-\tIMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "-\tPLAN DISTRITAL DE PREVENCIÓN\n-\tPROYECTOS EJECUTADOS.",
            "txPgMeta": "1\n\n-\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198653,
            "txPgProblema": "-\tCERCA DEL 60% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.\n-\tLA MUNICIPALIDAD NO LOGRA EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "-\tACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.\n-\tMEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "-\tPERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.\n-\tDIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.\n\n-\tEQUIPO TÉCNICO CAPACITADO Y CON EXPERIENCIA.",
            "txPgMeta": "10%\n\n-\n03\n\n\n-\n01",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198673,
            "txPgProblema": "-\tNO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-\tMEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "-\tPORTAL DE TRANSPARENCIA.\n\n\n\n-\tTALLERES DE CAPACITACIÓN",
            "txPgMeta": "01\n\n-\n\n02",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198698,
            "txPgProblema": "-\tFALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL. LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.\n-\tINCREMENTO DE ACTOS DELICTIVOS A MANO ARMADA EN LOS TRAMOS VIALES; PRINCIPALMENTE EN EL CORREDOR SUR.\n-\tPRESENCIA DE ABIGEATO DE ANIMALES, Y VIVIENDAS DENTRO DEL DISTRITO.",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.\n-\tIMPLEMENTAR ESTRATEGIAS PARA LA REDUCIR LOS ACTOS DELICTIVOS Y LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "-\tAUDIENCIAS PÚBLICAS\n-\tPROYECTO EJECUTADO.\n\n-\tPLANES DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "8\n-\n1\n-\n\n1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}