{
    "datoGeneral": {
        "idPlanGobierno": 23558,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e867629e-818b-40d3-b098-86e79d2f15ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/09245e0c-59f2-4780-a944-6873dba4de1d.pdf",
        "txCodExpedienteExt": "ERM.2022017202",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228884,
            "txPgProblema": ". DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "¿\tGESTIONAR LA CONSTRUCCIÓN Y MANTENIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y LA IMPLEMENTACIÓN ADECUADA DE INTERNET.",
            "txPgIndicador": "¿\tMEJORAMIENTO DE GESTIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA EDUCATIVA.\n¿\tEDIFICACIÓN DE CENTROS DE ESTUDIO SUPERIORES",
            "txPgMeta": "¿\tOPTIMIZAR LA CALIDAD EDUCATIVA E INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON EL APOYO DEL GOBIERNO REGIONAL, ASÍ MISMO GESTIONAR EL OTORGAMIENTO DE BECAS Y EVALUAR LA POSIBILIDAD DE FINANCIAR BONOS EDUCATIVOS (DE ESTÍMULO) A TRAVÉS DE CONVENIOS QUE FINANCIEN LA EDUCACIÓN DE ESTUDIANTES SIN RECURSOS\nECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO.\n\n¿\tCONSTRUIR E IMPLEMENTAR INSTITUTOS TÉCNICOS Y UNIVERSIDADES EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228897,
            "txPgProblema": "FALTA DE ESPECIALIDADES EN EL SERVICIO DE SALUD.",
            "txPgObjetivo": "¿\tGESTIONAR ANTE EL MINISTERIO DE SALUD Y LA GERENCIA REGIONAL DE SALUD DE MOQUEGUA PARA LOGRAR LA RECATEGORIZACIÓN Y CONSTRUCCIÓN Y/O REMODELACIÓN DEL CENTRO DE SALUD (POR ETAPAS), CON LA IMPLEMENTACIÓN DE UN BIÓLOGO A CARGO DE LA ESPECIALIDAD DE LABORATORIO Y SU RESPECTIVO EQUIPAMIENTO.",
            "txPgIndicador": "¿\tDISPONIBILIDAD DE ESPECIALIDADES MÉDICAS\n¿\tCALIDAD DE ASISTENCIA\n¿\tCOBERTURA LOCAL",
            "txPgMeta": "¿\tMAYOR COBERTURA DE LOS SERVICIOS HOSPITALARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228902,
            "txPgProblema": "GRAN PORCENTAJE DE LOS PREDIOS URBANOS CARECEN DE TÍTULO, POR ENDE, NO SON PASIBLES DE SER SUJETOS DE CRÉDITOS BANCARIOS NI DE BENEFICIOS DEL ESTADO (TECHO PROPIO, MI VIVIENDA).",
            "txPgObjetivo": "¿\tGESTIONAR\tCAMPAÑAS\tDE FORMALIZACIÓN DE LOS PREDIOS URBANOS A CARGO DE COFOPRI.",
            "txPgIndicador": "¿\tETAPAS\tDE\tFORMALIZACIÓN\tDE PROPIEDADES.",
            "txPgMeta": "¿\tFORMALIZACIÓN DE CONVENIO DE COOPERACIÓN INTERINSTUCIONAL CON COFOPRI PARA FACILITAR Y COADYUVAR EN LA FORMALIZACIÓN DE PREDIOS DE LA JURISDICCIÓN PROVINCIAL.\n¿\tLOGRAR QUE LA PROVINCIA SE CONSTITUYA COMO UNA CIUDAD DEBIDAMENTE PLANIFICADA EN SU INFRAESTRUCTURA VIAL Y DE PROYECCIÓN URBANA                               A.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228804,
            "txPgProblema": "1.\tMALA APROVECHAMIENTO  DEL RECURSO HÍDRICO",
            "txPgObjetivo": "¿\tDESARROLLAR LA FRONTERA  AGRÍCOLA Y GANADERA PARA COMERCIALIZAR SUS PRODUCTOS EN IGUALDAD DE CONDICIONES QUE OTROS MERCADOS.",
            "txPgIndicador": "¿\tAPROVECHAMIENTO  DEL RECURSO HÍDRICO\n¿\tCALIDAD DE SUELO Y AGUA\n¿\tCLIMA FAVORABLE\n¿\tÉPOCAS DE SIEMBRA\n¿\tCANTIDAD DE PRODUCCIÓN\n¿\tCAPACITACIONES PARA TRABAJOS EN ALIANZAS.",
            "txPgMeta": "¿\tGESTIONAR Y CONSTRUIR TRES REPRESAS DE GRAN CAPACIDAD EN LUGARES ESTRATÉGICOS DE LA PROVINCIA.\n¿\tDESARROLLAR,  CADENAS PRODUCTIVAS (AGRÍCOLA Y PECUARIA), PERO QUE CONTEMPLEN LA CAPACITACIÓN Y  ACOMPAÑAMIENTO  TÉCNICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228825,
            "txPgProblema": ".   ESCASA PROMOCIÓN DEL TURISMO LOCAL (ECOTURISMO, TURISMO VIVENCIAL,\tCIRCUITOS TURÍSTICOS).",
            "txPgObjetivo": "¿\tPROMOCIONAR LA GEOGRAFÍA, ASÍ COMO LA DIVERSIDAD DE FLORA Y FAUNA, ATRACTIVOS TURÍSTICOS PARA EL DESARROLLO DEL ECO - TURISMO.",
            "txPgIndicador": "¿\tPROMOCIÓN DEL TURISMO LOCAL.\n¿\tPROTECCIÓN\tDE\tLOS\tRECURSOS NATURALES Y TURÍSTICOS DE LA PROVINCIA.\n¿\tIMPULSAR LA OPERATIVIDAD DEL PROYECTO CORREDOR ECONÓMICO TURÍSTICO, FOMENTAR EL TURISMO, ECOTURISMO Y TURISMO VIVENCIAL EN LA PROVINCIA.\n\n¿\tIMPULSAR LA OPERATIVIDAD DEL PROYECTO CORREDOR ECONÓMICO TURÍSTICO, FOMENTAR EL TURISMO, ECOTURISMO Y TURISMO VIVENCIAL EN LA PROVINCIA.",
            "txPgMeta": "¿\tIMPULSAR LA OPERATIVIDAD DEL PROYECTO CORREDOR ECONÓMICO TURÍSTICO, FOMENTAR EL TURISMO, ECOTURISMO Y TURISMO VIVENCIAL EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228833,
            "txPgProblema": "DÉBIL INTEGRACIÓN ECONÓMICA LOCAL, AUSENCIA DE CADENAS PRODUCTIVAS Y ECONOMÍA DE ESCALA.\n INEXISTENCIA DE UNA ENTIDAD FINANCIERA DE NIVEL PROVINCIAL",
            "txPgObjetivo": "¿\tGENERAR FINANCIAMIENTOS ECONÓMICOS PARA LAS MYPES Y PYMES \n¿\tDESARROLLAR TALLERES PARA PROMOVER EL EMPRENDIMIENTO EN LA CRIANZA DE TRUCHAS, CUYES, VACUNOS, OVINOS, ALPACAS, EL\nCULTIVO DE TUNA, PALTAS, TUBÉRCULOS, DURAZNO Y MAÍZ, ETC",
            "txPgIndicador": "¿\tCAPACITACIÓN EN EL MANEJO DE UNIDADES DE PRODUCCIÓN EN AGRICULTURA Y GANADERÍA.\n¿\tCREACIÓN DE CAJA MUNICIPAL.\n¿\tMERCADO CENTRAL DE ABASTOS",
            "txPgMeta": "¿\tSUSCRIPCIÓN DE CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL DE ÁMBITO LOCAL, REGIONAL Y NACIONAL PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA.\n¿\tCREACIÓN DE UNA CAJA MUNICIPAL PARA FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS PARA TODA LA PROVINCIA.\n¿\tGESTIONAR Y EDIFICAR UN MERCADO CENTRAL DE ABASTOS PARA LA PROVINCIA CAPITAL OMATE Y PARA OTROS DISTRITOS DE MAYOR POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228839,
            "txPgProblema": ".   CONTAMINACIÓN DE LAS FUENTES DE AGUA POR EXPLOTACIÓN E INICIO DE ACTIVIDADES MINERAS Y ESCASA INFRAESTRUCTURA DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "¿\tDESARROLLAR MESAS DE DIALOGO ENTRE LAS EMPRESAS EXTRACTIVAS, MINISTERIO COMPETENTES, COMUNIDADES Y DISTRITOS, A EFECTO DE ARRIBAR BUENAS RELACIONES SOCIALES, ECONÓMICAS Y MEDIOAMBIENTALES.\n¿\tIMPLEMENTAR LAS PTARS DISTRITALES",
            "txPgIndicador": "¿\tAPLICAR\tPOLÍTICAS\tMEDIO AMBIENTALES.\n¿\tMESAS DE DIÁLOGO.\n¿\tDENUNCIAS AMBIENTALES, PENALES Y CIVILES.\n¿\tTRATAMIENTO DE AGUAS SERVIDAS A TRAVÉS DE LAS PTARS PROVINCIAL",
            "txPgMeta": "¿\tREALIZAR LAS GESTIONES NECESARIAS CON LOS ORGANISMOS COMPETENTES DEL ESTADO, CON SON ANA, ALA, OEFA, MINISTERIO DE AGRICULTURA, MINISTERIO DE ENERGÍA Y MINAS, MINISTERIO DEL MEDIO AMBIENTÉ, PARA LA PROTECCIÓN DE LOS RECURSOS NATURALES (FLORA Y FAUNA) MEDIOAMBIENTALES.\n¿\tCONTAR CON LAS PTARS EN TODO EL ÁMBITO PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228845,
            "txPgProblema": "AUSENCIA DE UNA ADECUADA INFRAESTRUCTURA\tDE\tDEFENSA\nRIBEREÑA, ENCAUZAMIENTO DE RÍOS",
            "txPgObjetivo": "¿\tREALIZAR\tLA\tFORMULACIÓN\tDE EXPEDIENTE TÉCNICO DE DEFENSAS\nRIVEREÑAS, ENCAUZAMIENTO DE RÍOS EN LOS PUNTOS DE RIESGO DEBIDAMENTE IDENTIFICADOS A NIVEL PROVINCIAL.",
            "txPgIndicador": "¿\tAPROVECHAMIENTO\tDE\tMATERIAL PROPIO DE LA ZONA.\n¿\tAPROVECHAMIENTO DE MANO DE OBRA LOCAL.\n¿\tAPROVECHAMIENTO DE MATERIAL.\n¿\tPROTECCIÓN RIVEREÑA",
            "txPgMeta": "¿\tEJECUTAR PROYECTOS DE CONSTRUCCIÓN DE DEFENSAS RIVEREÑAS, ENCAUZAMIENTO DE\nRÍOS EN LOS PUNTOS DE RIESGO DEBIDAMENTE IDENTIFICADOS A NIVEL  PROVINCIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228849,
            "txPgProblema": "INADECUADA GESTIÓN Y MANEJO, TRATAMIENTO, SEGREGACIÓN Y DISIPACIÓN FINAL DE RESIDUOS SÓLIDOS. MUNICIPALES Y NO MUNICIPALES.",
            "txPgObjetivo": "¿\tMEJORAR LA GESTIÓN Y MANEJO, INTEGRAL DE LOS RESIDUOS SÓLIDOS DESDE LA FUENTE DE GENERACIÓN,  GENERACIÓN, RECUPERACIÓN VALORIZACIÓN,  TRANSPORTE, Y DISIPACIÓN FINAL DE RESIDUOS  SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "¿\tGESTIÓN DE RESIDUOS SOLIDOS\n¿\tRECOLECCIÓN Y DISPOSICIÓN\n¿\tRECICLAJE, REAPROVECHAMIENTO Y VALORIZACIÓN DE RESIDUOS SÓLIDOS.\n¿\tINFRAESTRUCTURAS DE DISPOSICIÓN FINAL (RELLENO SANITARIO).",
            "txPgMeta": "¿\tGESTIONAR ANTE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS LA DONACIÓN DE VEHÍCULOS QUE SERÁ MODIFICADOS\tY\tEQUIPADO (COMPACTADORA) PARA EL RECOJO Y TRASLADO DE LOS RESIDUOS SÓLIDOS.\n¿\t DISEÑAR, CONSTRUIR Y OPERAR RELLENOS SANITARIOS Y MICRO RELLENOS, EN TODO EL ÁMBITO PROVINCIAL Y DISTRITAL.\n¿\tDESARROLLAR PLANES Y PROGRAMAS PARA UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS Y SU VALORIZACIÓN DEL MISMO, QUE ASOCIE A TODOS LOS ACTORES PRINCIPALES DE LA CADENA DE RESIDUOS, DE NIVEL DISTRITAL, PROVINCIAL Y DEL SECTOR PRIVADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228855,
            "txPgProblema": ".   BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN EN LA  COMPRENSIÓN DE SU ROL SOCIAL Y POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO.",
            "txPgObjetivo": "¿\tPROMOVER LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LOS CABILDOS (A LLEVARSE CABO EL 1ER. DOMINGO DE CADA TRIMESTRE PREFERENTEMENTE EN LA PLAZA DE ARMAS) CON PARTICIPACIÓN DE AUTORIDADES, POBLADORES Y RESIDENTES, EN EL QUE SE EXPONDRÁ LAS INVERSIONES Y GASTOS, EN BUSCA DE QUE LA POBLACIÓN CONOZCA, PARTICIPE Y APORTE PARA LOGRAR EL DESARROLLO DE LA PROVINCIA.",
            "txPgIndicador": "¿\tPOLÍTICAS\tDE\tPARTICIPACIÓN CIUDADANA\n¿\tMECANISMOS\tDE\tPARTICIPACIÓN CIUDADANA\n¿\tRECURSOS\tDE\tPARTICIPACIÓN CIUDADANA\n¿\tACTORES DE PARTICIPACIÓN",
            "txPgMeta": "¿\tINCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL Y MEJOR FISCALIZACIÓN CON UN GOBIERNO TRANSPARENTE.\n¿\tINVOLUCRAR A TODOS LOS ACTORES PRINCIPALES EN LOS PROCESOS DE PARTICIPACIÓN CIUDADANA A EFECTO DE PLANTEAR NECESIDADES Y SOLUCIONES VIABLES Y SOSTENIBLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228868,
            "txPgProblema": "DILACIÓN EXCESIVA   E INNECESARIA EN LA ATENCIÓN Y/O RESOLUCIÓN DE SUS TRÁMITES PRESENTADOS POR LOS ADMINISTRADOS (POBLACIÓN",
            "txPgObjetivo": "¿\tVIRTUALIZACIÓN DE ALGUNOS TRÁMITES ADMINISTRATIVOS QUE SON DE MERO TRÁMITE Y MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "¿\tSIMPLIFICACIÓN DE LOS PROCESOS DE TRÁMITE Y DE SERVICIO PRESTADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "¿\tBRINDAR SERVICIO DE FORMA EFICIENTE Y DE CALIDAD A LA POBLACIÓN, PARA ESTE EFECTO SE IMPLEMENTARÁ UN SISTEMA DE GESTIÓN DE CALIDAD Y CERTIFICADA POR UNA EMPRESA ACREDITADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228873,
            "txPgProblema": "FALTA DE VÍAS ALTERNAS Y PUENTES\nQUE\tASEGUREN\t\tLA TRANSITABILIDAD\tDE\tLA POBLACIÓN.\n\nPRECARIAS VÍAS Y  CARRETERAS EN TODA LA PROVINCIA EN ESPECIAL LA PARTE ALTA DE LA PROVINCIA",
            "txPgObjetivo": "¿\tGESTIONAR ANTE EL MINISTERIO DE\nTRANSPORTES Y COMUNICACIONES LA ASIGNACIÓN PRESUPUESTAL DE LA APERTURA DE UNA VÍA ALTERNA (QUE CIRCUNDE EL CASCO URBANO, DESVIANDO EL TRÁNSITO PESADO Y DESCONGESTIONADO EL TRÁFICO VEHICULAR) Y CONSTRUCCIÓN    DE PUENTES QUE ASEGUREN LA TRANSITABILIDAD ININTERRUMPIDA DE PASAJEROS Y CARGA CON VÍAS ALTERNAS.",
            "txPgIndicador": "¿\tMANO DE OBRA CALIFICADA\n¿\tCALIDAD EN INFRAESTRUCTURA\n¿\tIMPACTO POSITIVO EN LA POBLACIÓN",
            "txPgMeta": "¿\tREALIZAR LA APERTURA DE UNA VÍA\nALTERNA (QUE CIRCUNDE EL CASCO URBANO, DESVIANDO EL TRÁNSITO PESADO Y DESCONGESTIONADO EL TRÁFICO VEHICULAR) Y CONSTRUCCIÓN DE PUENTES QUE ASEGUREN LA TRANSITABILIDAD ININTERRUMPIDA DE PASAJEROS Y CARGA, EN LOS PRINCIPALES DISTRITOS Y PROVINCIA.\n•\tGESTIONAR Y CULMINAR LA CARRETERA OMATE – AREQUIPA – MOQUEGUA Y PARTE ALTA DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}