{
    "datoGeneral": {
        "idPlanGobierno": 25759,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d22f3202-53bf-4085-9cd1-943175a84ace.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c358769a-2891-4a30-95f7-d63a079cd107.pdf",
        "txCodExpedienteExt": "ERM.2022018079",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180266,
            "txPgProblema": "ALTA INCIDENCIA DE DESNUTRICIÓN CRÓNICA\tINFANTIL EN NIÑOS Y NIÑAS MENORES DE 05 AÑOS DE EDAD.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD DE CHAVÍN DE PARIARCA.",
            "txPgIndicador": "NIÑOS Y NIÑAS CON BUENA SALUD.",
            "txPgMeta": "NIÑOS Y NIÑAS BIEN NUTRIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180299,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA EN CANTIDAD Y CALIDAD A LA POBLACIÓN DE LA CIUDAD DE CHAVÍN DE PARIARCA",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA LA EJECUCIÓN DE NUEVAS CAPTACIONES DE AGUA CON PLANTA DE TRATAMIENTO DE AGUA POTABLE Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN DEBE CONTAR CON EL SERVICIO DE AGUA POTABLE EN CANTIDAD Y CALIDAD.",
            "txPgMeta": "POBLACIÓN CON SERVICIO DE AGUA POTABLE AL 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180334,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS DEL SECTOR PÚBLICO",
            "txPgObjetivo": "CONTRIBUIR CON CAPACITACIONES Y PASANTÍAS DE DOCENTES A REGIONES CON ALTO NIVEL DE APRENDIZAJE. ELABORAR PROYECTO DE INVERSIÓN PÚBLICA Y EXPEDIENTE TÉCNICO PARA IMPLEMENTACIÓN TECNOLÓGICA, PRONOEI, EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR.",
            "txPgIndicador": "EL 80% DE ESTUDIANTES CON SERVICIOS DE CALIDAD.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS CONTARÁN CON EQUIPAMIENTO TECNOLÓGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180367,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD DE LA PRODUCCIÓN AGRÍCOLA, GANADERA.",
            "txPgObjetivo": "ELABORAR EXPEDIENTE TÉCNICO PARA DESARROLLAR LA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "NO HAY PROYECTOS PRODUCTIVOS EN EL DISTRITO",
            "txPgMeta": "PROYECTOS PRODUCTIVO EJECUTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180388,
            "txPgProblema": "FALTA EN LA EJECUCIÓN DE LAS TROCHAS CARROZABLES HACIA NUESTROS ANEXOS Y CASERÍOS.",
            "txPgObjetivo": "GESTIONAR SE AGILICE LA ELABORACIÓN DE LOS ESTUDIOS DEFINITIVOS PARA TROCHAS CARROZABLES Y CAMINOS VECINALES EN EL CHAVÍN DE PARIARCA.",
            "txPgIndicador": "PERFILES TÉCNICOS Y EXPEDIENTES REALIZADOS EN TROCHAS CARROZABLES Y CAMINOS VECINALES",
            "txPgMeta": "TROCHAS CARROZABLES EJECUTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180413,
            "txPgProblema": "POCO INTERÉS EN LA PUESTA EN VALOR DEL CORREDOR TURÍSTICOS, DEL DISTRITO, ESCASO SERVICIOS DE CALIDAD EN HOSPEDAJE, ALIMENTACIÓN Y PRODUCCIÓN DE ARTESANÍA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA TURÍSTICA DEL DISTRITO, PROMOCIONANDO DIVERSOS CIRCUITOS TURÍSTICOS.",
            "txPgIndicador": "FOMENTAR LA CREACIÓN DE AGENCIAS DE VIAJE TURÍSTICO MEDIANTE CONVENIOS.",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA TURÍSTICA EN EL DISTRITO DE CHAVÍN DE PARIARACA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180459,
            "txPgProblema": "INSUFICIENTES ÁREAS VERDES.",
            "txPgObjetivo": "REFORESTACIÓN Y ÁREAS VERDES EN EL DISTRITO DE CHAVÍN DE PARIARCA.",
            "txPgIndicador": "REFORESTAS CON ESPECIES FORESTALES QUE SE ADAPTAN EN LA ZONA.",
            "txPgMeta": "ÁREAS VERDES REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180483,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO ADECUADO.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR PROYECTOS Y PLANES INTEGRALES PARA EL RECOJO, TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CIUDAD DE CHAVÍN DE PARIARCA, CENTROS POBLADOS Y CASERÍOS",
            "txPgIndicador": "RESIDUOS SÓLIDOS QUE EXISTEN EN EL DISTRITO.",
            "txPgMeta": "RECOGER LOS RECICLAJES EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180517,
            "txPgProblema": "PERDIDA DE LIDERAZGO DE LAS AUTORIDADES PARA GESTIONAR PRESUPUESTO EN DIFERENTES DIMENSIONES.",
            "txPgObjetivo": "REALIZAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTA TRIMESTRAL.",
            "txPgIndicador": "DISCONFORMES CON EL MANEJO PRESUPUESTARIO DEL ESTADO.",
            "txPgMeta": "DISTRIBUCIÓN DE PRESUPUESTO POR CADA DIMENSIÓN DE ACUERDO A LA NECESIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180545,
            "txPgProblema": "FALTA PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DEL DISTRITO DE CHAVÍN DE PARIARCA, NO ELABORADO POR DESCONOCIMIENTO, YA QUE ES NECESARIO INSTAURAR Y CONSOLIDAR LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORMULAR, IMPLEMENTAR Y CUMPLIR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DEL DISTRITO DE CHAVÍN DE PARIARCA.",
            "txPgIndicador": "FORMULAR, IMPLEMENTAR Y CUMPLIR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DEL DISTRITO DE DIMENSIÓN INSTITUCIONAL",
            "txPgMeta": "HACER CUMPLIR A CABALIDAD EL PLAN ESTRATÉGICO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}