{
    "datoGeneral": {
        "idPlanGobierno": 22619,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02779149-9927-4d2d-94ed-6a60bca49d53.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f480a72-c266-42a4-b5fd-d507050ea987.pdf",
        "txCodExpedienteExt": "ERM.2022007529",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182488,
            "txPgProblema": "EN CUANTO A COMPRESIÓN LECTORA Y LÓGICO MATEMÁTICO EL 90% PRESENTA DIFICULTADES EN EL APRENDIZAJE, EN CUANTO A LA INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADOS EL 90% DE LA POBLACIÓN ESTUDIANTIL ACCEDE A SERVICIOS EDUCATIVOS INADECUADOS EN LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS EN LOS TRES NIVELES CON CAPACITACIÓN A LOS DOCENTES, ESTUDIANTES, PADRES DE FAMILIA, EQUIPAMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "LOS ESTUDIANTES, DOCENTES Y PADRES DE FAMILIA ASISTEN A CAPACITACIONES.\nLAS INSTITUCIONES EDUCATIVAS SON EQUIPADAS CON HERRAMIENTAS TECNOLÓGICAS.\nLAS INSTITUCIONES EDUCATIVAS, ACCEDEN A PROYECTOS DE INVERSIÓN PUBLICA PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA.",
            "txPgMeta": "EL 80% DE LOS ESTUDIANTES\nEL 95% DE LOS ESTUDIANTES, OBTIENEN RESULTADOS SATISFACTORIOS EN LAS EVALUACIONES TRIMESTRALES.\n\nEL 90% DE LAS INSTITUCIONES EDUCATIVAS SON EQUIPADAS CON HERRAMIENTAS TECNOLÓGICAS.\n\nEL 90% DE LAS INSTITUCIONES EDUCATIVAS SON MEJORADAS EN SU INFRAESTRUCTURA EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182502,
            "txPgProblema": "EL 19.70 DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD, SON AFECTADOS POR LA ANEMIA; Y EL 23.70% PRESENTAN DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "EL 19.70 DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE EDAD, SON AFECTADOS POR LA ANEMIA; Y EL 23.70% PRESENTAN DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "LOS NIÑOS MENORES DE 5 AÑOS ACCEDEN A BENEFICIOS DE PROGRAMAS SOCIALES DE NUTRICIÓN.\nLAS MADRES DE FAMILIA, ASISTEN JUNTOS A SUS HIJOS, A CONTROLES PERIÓDICOS AL CENTRO DE SALUD.",
            "txPgMeta": "EL 60% DE LOS NIÑOS ACCEDEN A BENEFICIOS DE LOS PROGRAMAS SOCIALES DE NUTRICIÓN.\nEL 50% DE LOS PADRES DE FAMILIA, RECONOCEN LA IMPORTANCIA DE UNA BUENA ALIMENTACIÓN PARA EL DESARROLLO INTEGRAL DE SUS HIJOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182559,
            "txPgProblema": "EL 100% DE LA POBLACIÓN DEL ÁREA RURAL NO ACCEDE A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO ADECUADOS.\nEL 10% DE LA POBLACIÓN DEL ÁREA URBANA NO ACCEDE A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO ADECUADOS.\nEL 70% DE LA POBLACIÓN DEL DISTRITO DE USICAYOS NO CUENTA CON SERVICIOS DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "EJECUTAR PROYECTO DE INVERSIÓN PUBLICA PARA ATENDER LOS SERVICIOS DE ACCESO DE AGUA POTABLE Y SANEAMIENTO.\nEJECUTAR PROYECTO DE INVERSIÓN PÚBLICA PARA ATENDER LOS SERVICIOS DE ACCESO A ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "POBLACIÓN DEL ÁREA URBANA ACCEDE A SERVICIO DE AGUA POTABLE Y SANEAMIENTO ADECUADOS.\nPOBLACIÓN DEL ÁREA RURAL ACCEDE AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO.\nPOBLACIÓN DE ÁREA URBANA ACCEDE AL SERVICIO DE ENERGÍA ELÉCTRICA.\nPOBLACIÓN DE ÁREA RURAL ACCEDE AL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "EL 98% DE LA POBLACIÓN URBANA ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD.\nEL 80% DE LA POBLACIÓN RURAL ACCEDE AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO.\nEL 98% DE LA POBLACIÓN URBANA, ACCEDE AL SERVICIO DE ENERGÍA ELÉCTRICA.\nEL 50% DE LA POBLACIÓN DEL ÁREA RURAL ACCEDE A SERVICIOS DE ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182588,
            "txPgProblema": "DESARROLLO ECONÓMICO DEFICIENTE POR FALTA DE APOYO AL SECTOR AGROPECUARIO (CRIANZA DE CAMÉLIDOS SUDAMERICANOS Y PRODUCTORES DE PAPA)",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA EL MEJORAMIENTO EN LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS.\nDESARROLLAR PROYECTOS PARA UNA MEJORA EN LA CADENA PRODUCTIVA Y MERCADOTECNIA DE LAS DIFERENTES CLASES DE PAPA.",
            "txPgIndicador": "POBLACIÓN GENERA MAYORES BENEFICIOS ECONÓMICOS EN LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS.\nPOBLACIÓN GENERA MAYORES BENEFICIOS ECONÓMICOS EN LA ACTIVIDAD PRODUCTIVA DE PAPA",
            "txPgMeta": "EL 70% DE LA POBLACIÓN QUE SE DEDICA A LA ACTIVIDAD DE CRIANZA DE CAMÉLIDOS SUDAMERICANOS, GENERA BENEFICIOS ECONÓMICOS.\nEL 80% DE LA POBLACIÓN DEDICADA A LA ACTIVIDAD PRODUCTIVA DE PAPA GENERA MAYORES BENEFICIOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182605,
            "txPgProblema": "CARENCIA DE VÍAS DE COMUNICACIÓN EN BUENAS CONDICIONES PARA ACCEDER A ZONAS POTENCIALMENTE AGROPECUARIAS.",
            "txPgObjetivo": "MEJORAR Y APERTURAR VÍAS DE COMUNICACIÓN PARA TENER ACCESO A LAS ZONAS ALTAMENTE PRODUCTIVAS.",
            "txPgIndicador": "LA POBLACIÓN TIENE ACCESO VEHICULAR A ZONAS ALTAMENTE PRODUCTIVAS",
            "txPgMeta": "EL 90% DE LAS TROCHAS CARROZALES, ES ENCUENTRAN EN BUENAS CONDICIONES DE TRANSITABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182626,
            "txPgProblema": "ALTA DEMANDA DE AGUA PARA USO AGROPECUARIO",
            "txPgObjetivo": "EJECUTAR PROYECTOS MULTISECTORIALES DE SIEMBRA Y COSECHA DE AGUA",
            "txPgIndicador": "POBLACIÓN ES ATENDIDA EN LA DEMANDA DE AGUA PARA USO AGRÍCOLA",
            "txPgMeta": "EL 80% DE LA POBLACIÓN QUE SE DEDICA A LA ACTIVIDAD AGROPECUARIA ES ATENDIDA EN LA DEMANDA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182665,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SOLIDOS MUNICIPALES EN TODO EL DISTRITO DE USICAYOS Y CONTAMINACIÓN DE ÁREAS POR RESIDUOS SÓLIDOS MUNICIPALES Y LIXIVIADOS",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES A NIVEL DE TODO EL DISTRITO Y RECUPERACIÓN DE ÁREAS DEGRADADAS POR RESIDUOS SOLIDOS",
            "txPgIndicador": "SE CUENTA CON EQUIPAMIENTO PARA LA RECOLECCIÓN HASTA DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\nSE REALIZA ACCIONES PARA LA RECUPERACIÓN DE ÁREAS DEGRADADAS",
            "txPgMeta": "SE CUENTA CON EQUIPAMIENTO PARA LA RECOLECCIÓN HASTA DISPOSICIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.\nSE REALIZA ACCIONES PARA LA RECUPERACIÓN DE ÁREAS DEGRADADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182677,
            "txPgProblema": "INCREMENTO EN LA EROSIÓN DE SUELOS",
            "txPgObjetivo": "EJECUTAR PROYECTOS MULTISECTORIALES PARA LA REFORESTACIÓN",
            "txPgIndicador": "SE REFORESTA ÁREAS",
            "txPgMeta": "EL 80% DE LOS SUELOS EROSIONADOS SON REFORESTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182698,
            "txPgProblema": "DISMINUCIÓN DEL CAUDAL EN LOS ACUÍFEROS",
            "txPgObjetivo": "EJECUTAR PROYECTOS MULTISECTORIALES PARA LA SIEMBRA Y COSECHA DE AGUA",
            "txPgIndicador": "LOS ACUÍFEROS SON RECARGADOS",
            "txPgMeta": "EL 50% DE LOS ACUÍFEROS INCREMENTAR SU CAUDAL DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182714,
            "txPgProblema": "SERVICIO DEFICIENTE A LA SOCIEDAD CIVIL POR PARTE DEL GOBIERNO LOCAL",
            "txPgObjetivo": "MEJORAR EL SERVICIO A LA SOCIEDAD CIVIL, REDUCIENDO TIEMPO Y TRAMITES",
            "txPgIndicador": "SOCIEDAD CIVIL ACCEDE A SERVICIOS EFICIENTES DE LA GESTIÓN DEL GOBIERNO LOCAL.\nLOS SERVIDORES MUNICIPALES SON CAPACITADOS EN UNA GESTIÓN EFICIENTE MUNICIPAL",
            "txPgMeta": "EL 80% DE LA POBLACIÓN ACCEDE A SERVICIOS EFICIENTES DE LA GESTIÓN DEL GOBIERNO LOCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182725,
            "txPgProblema": "DEFICIENTE COORDINACIÓN DE LA SOCIEDAD CIVIL Y REPRESENTANTES EN LA TOMA DE DECISIONES CON EL GOBIERNO LOCAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y REPRESENTANTES EN LA TOMA DE DECISIONES",
            "txPgIndicador": "SOCIEDAD CIVIL Y REPRESENTANTES, PARTICIPAN ACTIVAMENTE EN LA TOMA DE DECISIONES.",
            "txPgMeta": "EL 90% DE LA SOCIEDAD CIVIL Y REPRESENTANTES PARTICIPAN EN LA TOMA DE DECISIONES .",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182745,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y/O NO EXISTENTES",
            "txPgObjetivo": "MEJORAR Y ELABORAR INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "SE CUENTA CON HERRAMIENTAS DE GESTIÓN MUNICIPAL",
            "txPgMeta": "SE CUENTA CON EL 95% DE HERRAMIENTAS DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}