{
    "datoGeneral": {
        "idPlanGobierno": 25357,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/652c51a3-8b85-45bc-855a-d5afe928fe29.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cf3d002-f576-4c13-b248-149388886ec6.pdf",
        "txCodExpedienteExt": "ERM.2022016566",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182901,
            "txPgProblema": "1. SERVICIO DE SALUD ES MUY DEFICIENTE",
            "txPgObjetivo": "SE HARÁ LA GESTIÓN PARA EL PERSONAL MÉDICO Y OTRAS ESPECIALIDADES EN SALUD A FIN DE BRINDAR \nUNA ATENCIÓN DE CALIDAD, LA ATENCIÓN OPORTUNA A LOS PACIENTES PRINCIPALMENTE RECIÉN NACIDOS, MUJERES \nEMBARAZADAS, ANCIANOS A RESPETAR LOS DERECHOS Y LA DIGNIDAD DE LAS PERSONAS \nQUE SOLICITAN ATENCIÓN EN LOS CENTROS DE SALUD",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO DE CALIDAD Y PROFESIONAL MÉDICOS",
            "txPgMeta": "EL MEJOR LA SISTEMA DE SALUD A UN 30% MAS PARA ASÍ UNA SALUD DIGNA PARA NUESTROS CIUDADANOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183927,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROTEGER LA VIDA, INTEGRIDAD FÍSICA, LIBERTAD Y PATRIMONIO DE LA POBLACIÓN GARANTIZANDO SU SEGURIDAD, EDUCIENDO LOS ÍNDICES DE VIOLENCIA, DELINCUENCIA E INSEGURIDAD CIUDADANA, MEDIANTE LA PREVENCIÓN Y\nPARTICIPACIÓN ACTIVA SE SERENAZGO Y PNP",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "PROFESIONALIZACIÓN UN 80 % AL PERSONAL DE SERENAZGO PARA MEJORAR SUS COMPETENCIAS.LA IMPLEMENTACION DE UN SISTEMA DE VIDEO VIGILANCIA EN LUGARES ESTRATÉGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184352,
            "txPgProblema": "DEFICIENCIA DE PROGRAMAS Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL.",
            "txPgObjetivo": "PROMOVEREMOS EL CONOCIMIENTO Y  EL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, PRESERVAR Y DIVULGAR EL\nPATRIMONIO CULTURAL TANGIBLE E INTANGIBLE.",
            "txPgIndicador": "LA FALTA DE CARENCIA DE FORMACIÓN Y CAPACITACIÓN ORIENTADAS NUESTRO PATRIMONIO CULTURAL",
            "txPgMeta": "DIFUNDIREMOS EN TODA NUESTRA PROVINCIA LAS DIFERENTES EXPRESIONES CULTURALES, ACTIVIDADES EDUCATIVAS Y LOS TRABAJOS DE LOS EMPRENDEDORES MOLLENDINOS A UN 30%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184669,
            "txPgProblema": "FALTA DE PROMOCIÓN DE IMPULSO TURÍSTICO EN LA PROVINCIA EN SUS DIVERSOS RECURSOS NATURALES",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO, FOMENTAR SERVICIOS TURÍSTICOS DE CALIDAD EN LA PROVINCIA.",
            "txPgIndicador": "LA PROBLEMÁTICA ES LA FALTA DE CONEXIÓN CON LA CIUDADANÍA",
            "txPgMeta": "MEJORAR EL DESARROLLO TURÍSTICO Y ACTUALIZAR Y LOS CORREDORES ESTABLECIDOS,\nTRADICIONES Y COSTUMBRES  Y ATRACTIVOS TURÍSTICO EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184908,
            "txPgProblema": "AUSENCIA DE INDUSTRIAS Y FUENTES DE ENERGÍA ESCASAS",
            "txPgObjetivo": "CAPACITACIÓN TÉCNICA Y DE NEGOCIOS A MYPES, EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA,\nGARANTIZANDO UN PORCENTAJE MAYOR DE EMPLEO GENERADO PARA LA POBLACIÓN DE LA ZONA.",
            "txPgIndicador": "EL DÉFICIT EN LOS SECTORES PRODUCTIVOS  QUE GENERAN EMPLEOS Y CARENCIA EN EL CONTROL DE CALIDAD",
            "txPgMeta": "LA GENERACIÓN DE EMPLEO EN UN 60% ADICIONAL AL QUE SE TIENE EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185114,
            "txPgProblema": "DEFICIENTE TECNIFICACIÓN Y PRODUCTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "EL APOYO PARA EL CONTROL INTEGRADO DE PLAGAS DE TODAS LAS ENFERMEDADES MAS PRINCIPALES  QUE AFECTEN A LOS CULTIVOS, EL FORTALECIMIENTO DE TODAS LAS CAPACIDADES EMPRESARIALES DE LOS AGRICULTORES DE LA PROVINCIA",
            "txPgIndicador": "LA FALTA DE INFORMACIÓN EN LA AGRICULTURA DE NUEVOS PRODUCTOS",
            "txPgMeta": "LA OBTENCIÓN DE MEJORAR LA PRODUCCIÓN AGRÍCOLA Y POR ENDE EL DESARROLLO DE NUESTRA PROVINCIA Y MEJORAR LAS CONDICIONES EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189062,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "LA CONSTRUCCIÓN DE UNA PLANTA ACOPIADORA Y RECUPERACIÓN DE RESIDUOS ORGÁNICOS. LA ADQUISICIÓN DE NUEVAS COMPACTADORAS PARA EL RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SE TIENE ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS, FALENCIAS EN LA RECOLECCIÓN DE RESIDUOS ORGÁNICOS.",
            "txPgMeta": "SE DEBERÁ CONTAR CON LA CONSTRUCCIÓN DE UNA PLANTA DE RECUPERACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS, PARA ASI EVITAR LA CONTAMINACIÓN DE NUESTRO MEDIA AMBIENTE DE LA PROVINCIA EN 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189580,
            "txPgProblema": "CARECÍAS DE ÁREAS VERDES EN TODA LA PROVINCIA",
            "txPgObjetivo": "REALIZAREMOS CAMPAÑAS DE CAPACITACIÓN PERMANENTE DIRIGIDAS AL PÚBLICO EN GENERAL, CON LA FINALIDAD DE INCENTIVAR SU PARTICIPACIÓN, SE INCENTIVARA LA INSTALACIÓN DE BIOHUERTOS Y ÁRBOLES FRUTALES, PRINCIPALMENTE EN COLEGIOS, PARROQUIAS, Y OTRAS INSTITUCIONES QUE ESTÉN INTERESADAS EN DESARROLLAR ESTA ACTIVIDAD.",
            "txPgIndicador": "LA DISMINUCIÓN DE LAS ÁREAS VERDES DE RECREACIÓN DE MANERA SIGNIFICATIVA",
            "txPgMeta": "AL 2026 CONTAREMOS CON ÁREAS VERDES DE RECREACIÓN EN DONDE SE RECUPERAR AL 60%, PERMITIÉNDONOS MEJORAR LA CIUDAD Y DARLE UNA BUENA APARIENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190289,
            "txPgProblema": "FALTA DE CONCIENCIA DEL USO DE QUÍMICOS QUE CONTAMINAN MEDIO AMBIENTE",
            "txPgObjetivo": "SE PROMOVERÁ Y REALIZAREMOS CONVENIOS CON DIFERENTES ENTIDADES COMPETENTES PARA UN BUEN CONTROL DEL USO DE PRODUCTOS AGROQUÍMICOS, ADICIONALMENTE A ELLO, FOMENTAREMOS LA ACUICULTURA DE ESPECIES MARINAS, FLUVIALES Y LACUSTRES.",
            "txPgIndicador": "LA CONTAMINACIÓN EN EL OCÉANO QUE PROVOCA UN EFECTO DESFAVORABLE SOBRE EL ECOSISTEMA Y LA BIODIVERSIDAD MARINA.",
            "txPgMeta": "CONCIENTIZAREMOS A LOS AGRICULTORES EN EL USO DE LOS AGROQUIMICOS EN DONDE HAREMOS UNA DISMINUCIÓN DEL 60% EL USO DE QUÍMICOS FERTILIZANTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190811,
            "txPgProblema": "LA FALTA DE INTERÉS A LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS QUE INDICA LA LEY ORGÁNICA DE MUNICIPALIDADES",
            "txPgObjetivo": "SE PROGRAMA LA EJECUCIÓN DE CABILDOS ABIERTOS EN DONDE HAREMOS LA RENDICIÓN DE CUENTAS DE LA GESTIÓN ESTABLECIDOS EN LA LEY DE TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN PÚBLICA. ADICIONALMENTE A ESO  ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LA ENTIDAD PÚBLICA Y LA MANIPULACIÓN DE LA INFORMACIÓN SOBRE LA GESTIÓN",
            "txPgMeta": "REALIZAREMOS CABILDOS ABIERTOS ASÍ COMO RENDICIÓN DE CUENTAS SOBRE LA GESTIÓN DE SUS RECURSOS PÚBLICOS Y CONTROL CIUDADANO A UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191145,
            "txPgProblema": "LA FALTA DE PARTICIPACIÓN CIUDADANA PARA EL LOGRAR EL DESARROLLO DE LA CUIDAD",
            "txPgObjetivo": "SE FORTALECEREMOS EL DESARROLLO DEL POTENCIAL HUMANO MEDIANTE CAPACITACIONES EN DONDE IMPULSAREMOS LAS CAPACIDADES PRODUCTIVAS PARA UN MEJOR APROVECHAMIENTO EN INVOLUCRAMIENTO DE LA CIUDADANIA EN LA GESTIÓN.",
            "txPgIndicador": "SEA VISTO EN LOS ÚLTIMOS AÑOS, HEMOS DETECTADO LA FALTA DE INTERÉS DE ESTABLECER UNA COMUNICACIÓN CON LA CIUDADANÍA.",
            "txPgMeta": "FOMENTAREMOS LA PARTICIPACIÓN DE LOS CIUDADANOS EN SEGURIDAD CIUDADANA, GESTIÓN DE PROYECTOS  EN DONDE TENDREMOS UNA PARTICIPACIÓN CIUDADANOS DE UN 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191396,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL PARA UN MEJOR DESEMPEÑO EN EL TRABAJO PRODUCTIVO.",
            "txPgObjetivo": "BRINDAREMOS EL MEJOR DESARROLLO EN EL ÁREA DE RR-HH UN PLAN DE CAPACITACIÓN PARA TODO EL PERSONAL CONTRATADO, SE IMPLEMENTARA UNA REFORMA TRIBUTARIA EN DONDE SE LOGRARA AUMENTAR RECAUDACIÓN MUNICIPAL,",
            "txPgIndicador": "FALTA DE PROFESIONALISMO EN EL TRATO ADECUADO HACIA LA CIUDADANIA.",
            "txPgMeta": "CAPACITACIÓN AL TALENTO HUMANO PARA TENER UNA ADMINISTRACIÓN EFICIENTE MEJORAR EL DESEMPEÑO Y  LAS HABILIDADES LABORALES DEL TRABAJADOR EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}