{
    "datoGeneral": {
        "idPlanGobierno": 16686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/17a89cb4-fa00-4a08-995e-0134e2e471d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/70f43d34-db9a-4b37-a4e6-89ff2cde38e0.pdf",
        "txCodExpedienteExt": "ERM.2022008111",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130777,
            "txPgProblema": "POCO ACCESO A LA POBLACIÓN DEL DISTRITO A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN MODERNA ACORDE A LOS AVANCES  CIENTÍFICOS Y TECNOLÓGICOS; A TRAVÉS DE ACCIONES DE INVESTIGACIÓN ARTICULANDO LA ECOLOGÍA Y LA PRODUCCIÓN CON LA EDUCACIÓN.",
            "txPgIndicador": "ALTO NIVEL DE DESATENCIÓN DE LA MUNICIPALIDAD DISTRITAL DE CHONTABAMBA PARA ATENDER EL SECTOR EDUCACIÓN EN EL DISTRITO, CIERRE DE LA BRECHA \nAL 70 %.",
            "txPgMeta": "•\tDESARROLLAR E IMPLEMENTAR ACTIVIDADES DE CARÁCTER PRODUCTIVO EN LAS INSTITUCIONES EDUCATIVAS DESDE UN ENFOQUE PRODUCTIVO PARA FORMAR ESTUDIANTES CON VISIÓN EMPRESARIAL.\n•\tPROMOVER LOS ESTÍMULOS E INCENTIVOS A LAS INSTITUCIONES QUE DESTACAN EN LOS DIFERENTES EVENTOS QUE TENGAN LA PARTICIPACIÓN TANTO DE DOCENTES COMO ALUMNOS.\n•\tIMPLEMENTAR CON LAS NUEVAS TECNOLOGÍAS DE INFORMACIÓN (PIZARRAS INTELIGENTES) Y COMUNICACIÓN (NTIC) A 02 INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130784,
            "txPgProblema": "POCO ACCESO A LA POBLACIÓN DEL DISTRITO A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS DE SALUD  DE CALIDAD PARA BENEFICIO DE LA POBLACIÓN EN EL ÁMBITO URBANO Y RURAL",
            "txPgIndicador": "ALTO NIVEL DE DESATENCIÓN DE LOS SERVICIOS DE LA SALUD POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CHONTABAMBA, CIERRE DE LA BRECHA AL 60%.",
            "txPgMeta": "•\tGESTIONAR LA COMPRA DE (01) AMBULANCIA RURAL PARA CUBRIR LAS EMERGENCIAS DEL CASERÍO DE PUSAPNO\n•\tGESTIONAR LA IMPLEMENTACIÓN Y EQUIPAMIENTO A LOS PUESTOS DE SALUD EN 02 ZONAS URBANAS Y 05 RURALES DEL DISTRITO.\n•\tGESTIONAR LA CONSTRUCCIÓN DE (01) NUEVA Y MODERNA INFRAESTRUCTURA DE LA POSTA MEDICA DEL SECTOR CHURUMAZÚ.\n•\tFORTALECIMIENTO DE CAPACIDADES DEL  PERSONAL DE SALUD A TRAVÉS DE LAS CAPACITACIONES CON LA DIRESA PASCO.\n•\tAPOYO AL PERSONAL DE SALUD PARA LOGRAR LA VACUNACIÓN CONTRA EL COVID 19 DEL 100% DE LA POBLACIÓN DEL DISTRITO DE CHONTABAMBA, SOBRE TODO DE LAS ZONAS MÁS ALEJADAS. \n•\tAPOYO CONSTANTE EN LAS MEJORA DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130803,
            "txPgProblema": "POCO ACCESO A LA POBLACIÓN DEL DISTRITO A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS BÁSICOS Q UE BRINDA LA MUNICIPALIDAD DISTRITAL DE CHONTABAMBA.",
            "txPgIndicador": "DEFICIENTE CALIDAD EN LA PRESTACIÓN DE LOS SERVICIOS BÁSICO Y NO BÁSICOS POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CHONTABAMBA CIERRE DE LA BRECHA AL 70 %.",
            "txPgMeta": "•\tAMPLIAR Y   MEJORAR   LA   COBERTURA   DEL SERVICIO DE AGUA POTABLE EN TODOS LOS      SECTORES URBANOS Y RURALES PONIENDO EN FUNCIONAMIENTO DEL ÁREA TÉCNICA MUNICIPAL.\n•\tGESTIONAR Y EXIGIR LA CULMINACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO DE LAS 4 ZONAS URBANAS RESTANTES DEL DISTRITO.\n•\tAMPLIAR Y MEJORAR EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, ASÍ COMO IMPLEMENTAR POR PRIMERA VEZ EL SERVICIO DE LIMPIEZA PÚBLICA Y BARRIDO DE CALLES EN LAS ZONAS URBANAS.\n•\tAMPLIAR Y MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA EN EL DISTRITO E INCLUIR LA PARTICIPACIÓN VECINAL CON LA CONTRATACIÓN DE UNA MAYOR CANTIDAD DE SERENOS, ASÍ COMO LA COMPRA DE VEHÍCULOS PARA EL PATRULLAJE MOTORIZADO.\n•\tAPOYO AL TURISMO MEDIANTE LA PROMOCIÓN POR CANALES DIGITALES DE LOS DIFERENTES ATRACTIVOS A TRAVÉS DE LA ELABORACIÓN DE UNA APLICACIÓN LLAMADA “CHONTA PERÚ”.\n•\tAMPLIAR LA   COBERTURA   DE   SERVICIO   DE ENERGÍA ELÉCTRICA EN TODOS LOS SECTORES CON LA INSTALACIÓN DE KITS DE ENERGÍA SOLAR NUESTRA PROPUESTA (NO HABRÁ NI UNA SOLA CASA SIN ENERGÍA ELÉCTRICA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130809,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS Y ACTIVIDADES  PECUARIAS EN EL DISTRITO Y\nLIMITADA INFRAESTRUCTURA DE USO URBANO Y RURAL (PAVIMENTACIÓN DE LAS CALLES, VEREDAS, PUENTES, AGUA, ALCANTARILLADO Y ÁREAS VERDES, ETC)",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS PRODUCTIVAS ACORDE A LAS POTENCIALIDADES LOCALES Y ELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURAS. (PAVIMENTACIÓN DE LAS CALLES, VEREDAS, PUENTES, AGUA, ALCANTARILLADO Y ÁREAS VERDES, ETC.",
            "txPgIndicador": "NULA ATENCIÓN A LAS ACTIVIDADES AGRO PRODUCTIVAS EN EL DISTRITO DE CHONTABAMBA, CIERRE DE BRECHA AL 50 % ESCASA ELABORACIÓN DE ESTUDIOS DE PRE-INVERSIÓN E INVERSIÓN PARA GENERAR MAYOR EJECUCIÓN DE PROYECTOS DE INVERSIÓN EN EL DISTRITO DE CHONTABAMBA, ELABORACIÓN DE 04 PERFILES Y EXPEDIENTES TÉCNICOS POR AÑO.",
            "txPgMeta": "•\tGENERACIÓN DE LA ACTIVIDAD DENOMINADA “EQUIPAMIENTO CON MAQUINARIA AGRÍCOLA DE USO COMÚN A TODOS LOS CASERÍOS Y SECTORES DEL DISTRITO”\n•\tGESTIONAR UN CONVENIO CON AGRORURAL PARA GESTIONAR EL OTORGAMIENTO DE FERTILIZANTE ORGÁNICO A LOS AGRICULTORES DEL DISTRITO.\n•\tFOMENTAR LA IMPLEMENTACIÓN DE NUEVAS TECNOLOGÍAS DE PRODUCCIÓN A TRAVÉS DE CAPACITACIÓN, ASISTENCIA TÉCNICA, PARCELAS DEMOSTRATIVAS, INFRAESTRUCTURAS  AGROPECUARIAS, ETC.\n•\tAPROBAR 01 ENDEUDAMIENTO MUNICIPAL CON LA FINALIDAD DE ADQUIRIR UN LOTE DE MAQUINARIAS PARA EL MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN URBANAS Y RURALES.\n•\tGESTIONAR LA CONSTRUCCIÓN DE NUEVAS REDES DEL SISTEMA DE AGUA Y ALCANTARILLADO EN LAS ZONAS URBANAS Y DE EXPANSIÓN URBANA.\n•\tGESTIONAR UN CONVENIO INTERINSTITUCIONAL CON LA MPO PARA EL OTORGAMIENTO DE TÍTULOS DE PROPIEDAD A LOS PREDIOS URBANOS DE TODO EL DISTRITO.\n•\tELABORACIÓN DE LOS PERFILES Y EXPEDIENTES TÉCNICOS DE LA CONSTRUCCIÓN DE PISTAS, VEREDAS Y ÁREAS VERDES EN LOS DIFERENTES SECTORES URBANOS DEL DISTRITO PARA GESTIONAR SU FINANCIAMIENTO ANTE EL MVCS.\n•\tELABORAR EL PERFIL Y EXPEDIENTE TÉCNICO DE LA CONSTRUCCIÓN DEL PUENTE CARROZABLE SANTO DOMINGO Y GESTIONAR SU FINANCIAMIENTO ANTE EL MTC.\n•\tCONSTRUIR 01 SISTEMA DE FILTRADO DE AGUA MEDIANTE FILTRO LENTO PARA MEJORAR EL SISTEMA Y LA CALIDAD DEL ABASTECIMIENTO DE AGUA A LAS ZONAS URBANAS DE SAN CARLOS, NUEVA BERNA, SANTO DOMINGO Y SAN JOSÉ.\n•\tCONSTRUCCIÓN DE (01) PUENTE PEATONAL TURÍSTICO EN EL SECTOR NUEVA BERNA PARA COMUNICARLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130818,
            "txPgProblema": "DEFICIENTE FINANCIAMIENTO    A LOS PRODUCTORES AGRO - PECUARIOS",
            "txPgObjetivo": "PROMOVER EL FINANCIAMIENTO A LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "ESCASA ATENCIÓN A LOS PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE CHONTABAMBA, CIERRE DE BRECHA AL 50 %.",
            "txPgMeta": "•\tGENERAR Y PROMOVER LA ASOCIATIVIDAD DE LAS PERSONAS NATURALES Y JURÍDICAS CON LA FINALIDAD DE GENERAR PLANES DE NEGOCIO Y SOLICITAR SU COFINANCIAMIENTO ANTE AGRORURAL.\n•\tGENERAR Y PROMOVER LA ASOCIATIVIDAD DE LAS PERSONAS NATURALES Y JURÍDICAS CON LA FINALIDAD DE GENERAR PLANES DE NEGOCIO Y SOLICITAR SU COFINANCIAMIENTO ANTE PROCOMPITE REGIONAL Y PROVINCIAL.\n•\tGENERAR Y PROMOVER LA ASOCIATIVIDAD DE LAS PERSONAS NATURALES CON LA FINALIDAD DE GENERAR PLANES DE NEGOCIO Y SOLICITAR SU COFINANCIAMIENTO ANTE PNIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130826,
            "txPgProblema": "DEFICIENTE MANEJO Y   CONTROL DE LA EXTRACCION DE LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "GENERAR UN CONTROL EFICIENTE DE LOS MATERIALES DE ACARREO QUE SE EXTRAEN DEL RIO CHONTABAMBA.",
            "txPgIndicador": "BAJA CAPACIDAD PARA ADMINISTRAR ADECUADAMENTE LOS RECURSOS DE LA MUNICIPALIDAD DE CHONTABAMBA, MEJORA DE LA ADMINISTRACIÓN AL 100%.",
            "txPgMeta": "•\tINSTALACIÓN DE CÁMARAS DE VIDEO- VIGILANCIA EN LOS PUNTOS DE CONTROL Y EXTENDER LOS PUNTOS Y HORARIOS DE CONTROL.\n•\tACTUALIZAR LAS HERRAMIENTAS DE GESTIÓN (TUPA Y TUSNE) Y ADECUARLAS A LA REALIDAD ECONÓMICA Y A LA NECESIDAD DE LA ENTIDAD.\n•\tGESTIONAR OPORTUNAMENTE ANTE EL ALA PERENE A FIN DE OBTENER LAS AUTORIZACIONES Y SE PUEDA GESTIONAR UN MANEJO ADECUADO Y REGLAMENTADO DE LOS DIFERENTES MATERIALES DE ACARREO.\n•\tFOMENTAR LA EXTRACCIÓN RESPONSABLE DE LOS RECURSOS MINERALES NO METÁLICOS (AGREGADOS DE CONSTRUCCIÓN) PARA GENERAR MAYORES INGRESOS A LA ENTIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130849,
            "txPgProblema": "DEFICIENTE  MANEJO    DE LA DIVERSIDAD BIOLÓGICA Y  DE LOS RECURSOS  NATURALES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN,\nCUIDADO DEL MEDIO AMBIENTE Y PROTECCIÓN A NUESTROS RECURSOS NATURALES.",
            "txPgIndicador": "ESCASA PREOCUPACIÓN POR EL CUIDADO Y CONSERVACIÓN DE LA FLORA Y FAUNA EN EL DISTRITO, ASÍ COMO UN ALTO NIVEL DE EXTRACCIÓN DE LOS RECURSOS NATURALES.",
            "txPgMeta": "•\tCREACIÓN DE 02 VIVEROS FORESTALES (PUSAPNO Y CHURUMAZÚ) CON LA FINALIDAD DE ELABORAR PLANTONES AGRO - FORESTALES Y DOTAR A LA POBLACIÓN A COSTO MÍNIMO PARA PROMOVER LA SIEMBRA Y REFORESTACIÓN TODO EL DISTRITO.\n•\tREALIZAR LA SIEMBRA CON 20.000 ALEVINOS DE TRUCHA ANUALMENTE EL RIO CHONTABAMBA CON LA FINALIDAD DE REPOBLAR EL RECURSO ICTIOLÓGICO.\n•\tCREACIÓN DE (01) PROGRAMA MUNICIPAL DE CONCIENTIZACIÓN A LA POBLACIÓN EN GENERAL  SOBRE PROTECCIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130854,
            "txPgProblema": "PERDIDA DE AREAS DE CULTIVO POR DESBORDE DEL RIO CHONTABAMBA EN INVIERNO.",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURAS DE PROTECCIÓN DE LAS ZONAS URBANAS Y PARCELAS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "ALTO RIESGO DE DESBORDE DEL RIO CHONTABAMBA Y PÉRDIDA ANUAL DE ÁREAS CULTIVABLES POR CRECIDA DEL RIO CHONTABAMBA.",
            "txPgMeta": "•\tELABORACIÓN DE IOARS O FICHAS DE TÉCNICAS DE EMERGENCIA PARA GESTIONAR LA CULMINACIÓN DE LA  CONSTRUCCIÓN DE DEFENSA RIVEREÑA DE LAS ÁREAS VULNERABLES Y DE MAYOR RIESGO DEL RIO CHONTABAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130862,
            "txPgProblema": "NULO SERVICIO DE LIMPIEZA PUBLICA E INEFICIENTE  MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR EL MANEJO DE LOS RESIDUOS SÓLIDOS  EN EL DISTRITO",
            "txPgIndicador": "ALTO NIVEL DE DESATENCIÓN EN EL SERVICIO DE LIMPIEZA PÚBLICA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS, CIERRE DE BRECHA AL 100%.",
            "txPgMeta": "•\tIMPLEMENTAR EL SERVICIO DE LIMPIEZA PÚBLICA, BARRIDO Y MEJORA DE CALLES DE LAS ZONAS URBANAS DEL DISTRITO DE CHONTABAMBA.\n•\tMEJORAMIENTO DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS CON LA COMPRA DE (01) CAMIÓN RECOLECTOR Y AMPLIAR LA COBERTURA DE RECOLECCIÓN A LAS ZONAS RURALES. UN CAMIÓN RECOLECTOR NUEVO EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130867,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN PÚBLICA Y ESCASO\nPROFESIONALES CON VOCACIÓN DE SERVICIO Y ÉTICA",
            "txPgObjetivo": "PROMOVER Y FORTALECER  LA GESTIÓN DE ENTIDADES PÚBLICAS, PRIVADAS Y  ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "PÉRDIDA DE CONFIANZA DE LA CIUDADANÍA EN LA FUNCIÓN PÚBLICA EJECUTADA POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE CHONTABAMBA, MEJORA AL 100%.",
            "txPgMeta": "•\tACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN TUPA Y TUSNE\n•\tDESARROLLO DE CAPACIDADES DE LOS FUNCIONARIOS \tY FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD PARA EJERCER LIDERAZGO EFECTIVO DEL DESARROLLO LOCAL.\n•\tSENSIBILIZACIÓN A LOS FUNCIONARIOS DE LOS GOBIERNOS LOCALES CON LA FINALIDAD DE ARTICULAR ENTRE DIFERENTES NIVELES DE GOBIERNO.\n•\tESTABLECER RELACIONES BILATERALES CON LOS DIFERENTES NIVELES DE GOBIERNO, ASÍ COMO LOS ORGANISMOS PRIVADOS, CON LA FINALIDAD DE ESTRECHAR LAZOS Y LOGRAR UNA MEJOR GESTIÓN A FAVOR DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}