{
    "datoGeneral": {
        "idPlanGobierno": 26736,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/869ab4b2-80e5-4be7-a0d7-d4e5c83e7c90.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bee0958f-f2b4-4fc8-95e3-9fce934af1f6.pdf",
        "txCodExpedienteExt": "ERM.2022012838",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217482,
            "txPgProblema": "FALTA DE COORDINACIÓN ENTRE LAS INSTITUCIONES LOCALES :\nLA FALTA DE COORDINACIÓN ENTRE LAS INSTITUCIONES CREAN INSEGURIDAD CIUDADANA, DEBILITAN LA PRESENCIA DEL ESTADO EN CADA PROVINCIA O DISTRITO Y PROPICIA LA CORRUPCIÓN INSTITUCIONAL, POR LO QUE EN NUESTRO GOBIERNO TRABAJAREMOS DE LA MANO CON TODAS LAS INSTITUCIONES PRESENTES EN LA PROVINCIA DE PACASMAYO. SUB PREFECTO, POLICÍA NACIONAL, UGEL, RONDAS CAMPESINAS, COMUNIDAD CAMPESINA, PUESTO DE SALUD, ORGANIZACIONES DE BASE…ETC.",
            "txPgObjetivo": "LA EMERGENCIA DEL HAMBRE ANUNCIADA PARA EL AÑO 2023, NOS PONE SOBRE AVISO SOBRE LA NECESIDAD DE TRABAJAR LA SEGURIDAD ALIMENTARIA EN NUESTRAS PROVINCIAS. NO PODEMOS SEGUIR SOMETIDOS A UN TLC QUÉ PONE EN PELIGRO GRAVEMENTE LA VIDA HUMANA.\nNUESTRA PROVINCIA DE PACASMAYO NO ESTÁ BIEN ENCAMINADA PARA ALCANZAR EL DESAFÍO DE ATENDER EL HAMBRE. SI CONTINÚAN LAS TENDENCIAS RECIENTES, MAS LA PRESENCIA DEL COVID19, EL NÚMERO DE PERSONAS AFECTADAS POR EL HAMBRE AUMENTARÁ GEOMÉTRICAMENTE.\nEL AÑO 2023, PODRÍA DUPLICAR LAS CIFRAS ESTADÍSTICAS Y SUMAR UNOS MILES DE PERSONAS MÁS QUE ESTARÍAN EN RIESGO DE PADECER HAMBRE SEVERO A FINALES DEL 2026",
            "txPgIndicador": "-\tCONTAMINACIÓN CLANDESTINA DEL MEDIO AMBIENTE CON RESIDUOS TÓXICOS.\n-\tCONTAMINACIÓN DEL MEDIO AMBIENTE CON RESIDUOS ORGÁNICOS\n-\tFALTA SELECCIÓN DE LA BASURA\n-\tNULO TRATAMIENTO O PROCESAMIENTO DE LOS RESIDUOS SOLIDOS PARA LO QUE PROPONEMOS: \n- SELECCIÓN E INDUSTRIALIZACIÓN DE LOS RESIDUOS SÓLIDOS\n- TALLERES DE SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL USO Y RECOJO CLASIFICADO DE LOS RESIDUOS SÓLIDOS: BIODEGRADABLES Y RECICLABLES",
            "txPgMeta": "NUESTRA AGENDA MUNICIPAL AL 2026, IMPLICA UN COMPROMISO COMPARTIDO CON TODAS LAS AUTORIDADES DISTRITALES, PUESTO QUE CADA DISTRITO ENFRENTA RETOS ESPECÍFICOS EN SU BÚSQUEDA DE SUPERAR LA PROBLEMÁTICA LOCAL, EL GOBIERNO MUNICIPAL PROVINCIAL DE PACASMAYO, COMPLEMENTARÁ CON SUS MEJORES ESFUERZOS APOYÁNDONOS EN LA FORTALEZA DEL PRESUPUESTO PARTICIPATIVO Y EN PROCURA DEL BIENESTAR COMÚN DE LA POBLACIÓN, DINAMIZANDO SU ACTIVIDAD ECONÓMICA Y CADA ALCALDE, FIJARÁ SUS PROPIAS METAS DISTRITALES, RESPETANDO LOS OBJETIVOS DE DESARROLLO SOSTENIBLE, EN EL CONTEXTO DE PROVINCIA INTEGRADA EN LA CUENCA DEL JEQUETEPEQUE,  DESDE LA QUE DEBEMOS GARANTIZAR LA SEGURIDAD ALIMENTARIA; GARANTIZAR UNA VIDA SANA CON ALIMENTO FRESCO Y DE CALIDAD PARA TODA NUESTRA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217655,
            "txPgProblema": "ES NUESTRA OBLIGACIÓN ASEGURAR EL ACCESO AL AGUA, PROMOVER EL CRECIMIENTO ECONÓMICO; PROMOVER LA SEGURIDAD CIUDADANA Y FACILITAR EL ACCESO A LA JUSTICIA.\nLA PROVINCIA DE PACASMAYO, TIENE UNA DE LAS MEJORES BAHÍAS DEL NORTE PERUANO DESDE CHIMBOTE HASTA PAITA. LAS BAHÍAS SIRVEN ENTRE OTRAS COSAS PARA CONSTRUIR PUERTOS NATURALES.",
            "txPgObjetivo": "EL DESARROLLO URBANO APORTA VALOR SOCIAL A LA CIUDAD Y LOS GOBIERNOS PROGRESISTAS LO SABEN. A PESAR DE LA OPOSICIÓN POLÍTICA QUE EXISTE EN LAS ALTAS ESFERAS DEL GOBIERNO ENTRE EL CONGRESO DE LA REPÚBLICA Y EL PODER EJECUTIVO TENEMOS LA CONFIANZA QUE PODEMOS ENCONTRAR EL PRESUPUESTO SUFICIENTE, PARA LA URGENTE ATENCIÓN DE PEQUEÑOS PROYECTOS DE DESARROLLO, ATENDIENDO EL RECLAMO DE NUESTROS VECINOS. HEMOS DE CREAR DINÁMICAS DE NUEVA GOBERNANZA QUE GARANTICEN LA EJECUCIÓN DE LOS PEQUEÑOS PROYECTOS DE DESARROLLO CON CALIDAD Y DE IMPACTO SOCIAL.",
            "txPgIndicador": "LA PROVINCIA DE PACASMAYO ES UNA DE LAS DOCE QUE CONFORMAN LA REGIÓN LA LIBERTAD EN EL NORTE DEL PERÚ, UBICADO EN LAS COORDENADAS: 7°25'40¿S 79°30'13¿O / -7.4277777777778, -79.503611111111, ES DECIR, ENTRE LAS CAPITALES REGIONALES DE TRUJILLO Y CHICLAYO, TIENE COMO PROVINCIA COLINDANTES  AL NORTE CHEPEN, AL ESTE CONTUMAZA, ASCOPE AL SUR Y AL OESTE CON EL OCÉANO PACÍFICO, PROVINCIAS QUE SE ENCUENTRAN HISTÓRICAMENTE UNIDAS Y COMPARTEN LAZOS DE INTEGRACIÓN TERRITORIAL CULTURAL Y ECONÓMICO, DE ALLÍ NUESTRO COMPROMISO DE PROMOVER EL DESARROLLO INTEGRAL Y SOSTENIBLE DE NUESTRAS PROVINCIAS, CONSIDERANDO SU PARTICIPACIÓN NATURAL EN LA CUENCA DEL RÍO JEQUETEPEQUE CÓMO EJE DE DESARROLLO.",
            "txPgMeta": "LA EJECUCIÓN DE PEQUEÑOS PROYECTOS DE DESARROLLO COMUNALES EN ASENTAMIENTOS HUMANOS, CENTROS POBLADOS Y SECTORES MARGINALES, QUE COMPARTEN LAS MISMAS URGENTES NECESIDADES, POR LO QUE, SERÁN UNA PRIORIDAD DE NUESTRA GESTIÓN, DESPUÉS DE TANTOS AÑOS DE DESESPERANZA, POR LO QUE VI COMO ALCALDE DEL  PARTIDO DEL PUEBLO, ATENDEREMOS DE INMEDIATO LA URGENCIA DE AGUA POTABLE, ALCANTARILLADO, VEREDAS, LOSAS DEPORTIVA, ESCUELAS, POSTAS MÉDICAS, COMEDORES POPULARES Y SOBRE TODO Y FUNDAMENTALMENTE TÍTULOS DE PROPIEDAD PARA TODOS LOS QUE, POR AHORA, TIENEN SÓLO  UN CERTIFICADO DE POSESIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217756,
            "txPgProblema": "UNO DE CADA CINCO NIÑOS VIVE EN SITUACIÓN DE EXTREMA POBREZA, FAMILIAS ENTERAS QUE SE ALIMENTAN, VIVEN Y DEPENDEN DE LA BASURA. GARANTIZAR LA PROTECCIÓN DE TODOS LOS NIÑOS Y GRUPOS VULNERABLES RESULTA CRUCIAL PARA REDUCIR LA POBREZA, DE ALLÍ QUE LE ESTEMOS DEDICANDO EN NUESTRA AGENDA AL 2026 LA MAYOR CONCENTRACIÓN DE NUESTROS ESFUERZOS",
            "txPgObjetivo": "EN NUESTRA PROVINCIA DE PACASMAYO, TENEMOS CIENTOS DE FAMILIAS QUE VIVE EN SITUACIÓN DE EXTREMA POBREZA AL DÍA DE HOY, CON DIFICULTADES PARA SATISFACER LAS NECESIDADES MÁS BÁSICAS, COMO ALIMENTO, SALUD, EDUCACIÓN, EL ACCESO A AGUA Y SANEAMIENTO, POR NOMBRAR ALGUNAS. LA MAYORÍA DE LAS FAMILIAS VIVEN CON MENOS DE 10 SOLES AL DÍA.",
            "txPgIndicador": "PARA NUESTROS DIRIGENTES CANDIDATOS DE PERÚ LIBRE ES UNA PRIORIDAD TRABAJAR CON LOS ASENTAMIENTOS HUMANOS, LOS CENTROS POBLADOS, LOS SECTORES DEPRIMIDOS COMO YA LO HEMOS DEMOSTRADO EN NUESTRA LUCHA FRONTAL CONTRA LA CORRUPCIÓN DESDE EL FRENTE HONORABLE DE DEFENSA DE SAN PEDRO DE LLOC DEFENDIENDO A NUESTROS HERMANOS DE LOS LUGARES MÁS APARTADOS DEL PELIGRO DE LA CONTAMINACIÓN POR LA PRESENCIA DE UNA EMPRESA CONTAMINANTE LLAMADA BEFESA CON LA CUAL LUCHAMOS HASTA ÚLTIMA INSTANCIA EN LA CORTE SUPREMA PARA PODERLA EXPULSAR DE LAS TIERRAS DEL CHILCO, HEMOS LUCHADO TAMBIÉN POR LOS PROYECTOS DE SANEAMIENTO EN CENTROS POBLADOS PÉSIMAMENTE EJECUTADOS SIN HABER PODIDO CONSEGUIR JUSTICIA PARA NUESTROS HERMANOS DE ESOS SECTORES QUE AÚN SUFREN LA INDOLENCIA DE SUS AUTORIDADES.",
            "txPgMeta": "LA EJECUCIÓN DE PEQUEÑOS PROYECTOS DE DESARROLLO COMUNALES PERMITIRÁ A LOS BENEFICIARIOS TENER LA POSIBILIDAD DE GESTIONAR, TRABAJAR Y FISCALIZAR SUS PROPIOS PROYECTOS DE DESARROLLO EN ESTRECHA COORDINACIÓN CON EL ALCALDE PROVINCIAL. \nNUNCA MÁS COIMAS PARA GESTIONAR PROYECTOS O PARA EJECUTARLOS, NUESTRA GESTIÓN SERÁ CON CERO CORRUPCIÓN Y LUCHA FRONTAL CONTRA LA CORRUPCIÓN QUE ENCONTREMOS EN LA INSTITUCIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217842,
            "txPgProblema": "OBSERVO CON PREOCUPACIÓN  LA IMPROVISACIÓN EN LA CONSTRUCCIÓN DE CASAS Y CRECIMIENTO DESORDENADO EN ASENTAMIENTOS HUMANOS, CENTROS POBLADOS, EN LOS SECTORES MARGINALES DE NUESTROS DISTRITOS, QUE NO SE PUEDE JUSTIFICAR.  FRECUENTEMENTE, SUCEDE EN LUGARES CON CONTINUOS GOBIERNOS DE DERECHA, QUE CONFUNDEN EL DESARROLLO DE MODELOS URBANOS CON LA EJECUCIÓN DE PROYECTOS EMBLEMÁTICOS QUE ADEMÁS NO SUELEN FAVORECER A LA MAYORÍA DE LA POBLACIÓN.",
            "txPgObjetivo": "NO PODEMOS SER INDIFERENTES ANTE LA REALIDAD CRUDA DE LA CORRUPCIÓN AL INTERIOR DE LA INSTITUCIÓN MUNICIPAL, POR LO QUE NUESTRAS INMEDIATAS MEDIDAS SERÁ. \n- AUDITORÍA  A LA GESTIÓN SALIENTE EN COORDINACIÓN CON LA SUNAT\n- CABILDO ABIERTO Y REVISTA INFORMATIVA  DE RESULTADOS DE AUDITORÍA \n- DESDE EL GOBIERNO DE PERÚ LIBRE  TRABAJAREMOS EN COMUNICACIÓN CON LA POBLACIÓN Y RENDIREMOS  CUENTAS DE LA EJECUCIÓN DE CADA PROYECTO DE DESARROLLO APROBADO FINANCIADO Y EJECUTADO.",
            "txPgIndicador": "IGUALMENTE, SE CUENTAN POR MILES LOS NIÑOS QUE DEPENDEN DE LOS COMEDORES ESCOLARES. NUESTRA ESPERANZA PARA ESTE AUXILIO ESTÁ LA SENSIBILIDAD DEL GOBIERNO CENTRAL QUÉ DEBE AUMENTAR LAS DOTACIONES DE ALIMENTOS A TRAVÉS DE LOS PROGRAMAS SOCIALES PARA LO CUAL ALCANZAREMOS EL PROYECTO OPORTUNAMENTE Y DEBIDAMENTE SUSTENTADO Y JUSTIFICADO.",
            "txPgMeta": "AL MISMO TIEMPO, ES NECESARIO CONSIDERAR UN PROYECTO DE CONSTRUCCIÓN DE UNA RED DE COMEDORES POPULARES SI QUEREMOS ESTAR PREPARADOS PARA ALIMENTAR LAS NUEVAS FAMILIAS QUE INCREMENTARÁN LA POBREZA EXTREMA, CRISIS ANUNCIADA PARA EL PRIMER AÑO DE NUESTRA GESTIÓN ES DECIR EL 2023. ASIMISMO ES NECESARIO CONSIDERAR UN PROYECTO DE AMPLIACIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA RED DE POSTAS MEDICAS SI QUEREMOS ESTAR PREPARADOS PARA ATENDER LA EMERGENCIA SANITARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}