{
    "datoGeneral": {
        "idPlanGobierno": 16757,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9429a3e-5345-4712-83b9-96ce605c1371.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/959632ec-1741-4b97-8fe4-8fecf2596aa3.pdf",
        "txCodExpedienteExt": "ERM.2022005395",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 125873,
            "txPgProblema": "SEGURIDAD\nCIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "ACTUALIZACIÓN DEL   PLAN   DE   SEGURIDAD   CIUDADANA \nEN EL DISTRITO Y COORDINACIÓN PARA ACTUALIZACIÓN DEL MAPA DEL DELITO DE LA PNP\n\nCONVENIO CON EL MINISTERIO DEL INTERIOR PARA PODER CONTAR CON UN EFECTIVO POLICIALES EN ACOMPAÑAMIENTO DE LA SEGURIDAD DISTRITAL.\n\nARTICULACIÓN PARA TRABAJO EN CONJUNTO ENTRES POLICÍA NACIONAL SEGURIDAD DISTRITAL Y COMITÉ DE SEGURIDAD VECINALES.\n\nILUMINACIÓN DE ZONAS OSCURAS PARA RECUPERACIÓN DE ESPACIOS PÚBLICOS\n\nCÁMARAS DE VIDEOVIGILANCIA EN LUGARES ESTRATÉGICOS DEL DISTRITO, ACOMPAÑADAS CON APLICACIONES MÓVILES PARA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "DELITO",
            "txPgMeta": "DISMINUCIÓN DE LA TASA DE DELITO AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125875,
            "txPgProblema": "DESARROLLO HUMANO INTEGRAL Y SOSTENIBLE DE LA POBLACIÓN",
            "txPgObjetivo": "FACILITAR A LOS POBLADORES DE CONSTANCIAS DE POSESIÓN Y\nGESTIONAR LA INSTALACIÓN DE ALUMBRADO, AGUA Y DESAGÜE\n\nGESTIONAR LA RECUPERACIÓN DEL ESPACIO DESIGNADO PARA EL INSTITUTO.\n\nCREACIÓN DE OFICINA MUNICIPAL DE BECAS, GESTIONAR CONVENIOS CON ENTIDADES PRIVADAS Y ESTADO PARA LA SUBVENCIÓN DE ESTUDIOS SUPERIORES A LOS ADOLESCENTES Y JÓVENES.\n\nGESTIONAR CONVENIOS CON LAS UNIVERSIDADES PARA FACILITAR ESTUDIO SUPERIOR A LOS ADOLESCENTES.\n\nESPACIOS PARA EDUCACIÓN ALTERNATIVA, BRINDAR LOS ESPACIOS ADECUADOS PARA TALLERES.\n\nCREACIÓN DE CETPROMUNI (CENTROS DE EDUCACIÓN TÉCNICO-PRODUCTIVA).\n\nCREACIÓN DE LA PREMUNI, ACADEMIA MUNICIPALES, CONVENIO CON CENTRO DE EDUCACIÓN PRE UNIVERSITARIAS.\n\nMEJORAR LA INFRAESTRUCTURA DE LA POSTA MÉDICA.\n\nCREACIÓN DEL POLICLÍNICO MUNICIPAL.\n\nGESTIONAR PROYECTO DE MÉDICOS A DOMICILIO\n\nGESTIONAR LAS BOTICAS MUNICIPALES.\n\n\nIMPLEMENTACIÓN    Y   MEJORAMIENTO    DE    LA   PISCINA\nMUNICIPAL   PARA   EL   DESARROLLO   DE   ESTA   DISCIPLINA DEPORTIVA\n\nIMPLEMENTACIÓN Y MEJORAS DE\nLOS CAMPOS DEPORTIVOS (GRASS SINTÉTICO).\n\nRECUPERACIÓN DE ESTADIO MUNICIPAL DE PUCUSANA\n\nIMPLEMENTACIÓN DE ESCUELA DE DEPORTE SUBACUÁTICO.\n\nCONSTRUCCIÓN DEL POLIDEPORTIVO PARA LA DIVERSIDAD DE DEPORTE.",
            "txPgIndicador": "NIVEL EDUCATIVO",
            "txPgMeta": "AUMENTAR LOS NIVELES EDUCATIVOS, DEPORTE, SALUD Y SERVICIOS  A UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125877,
            "txPgProblema": "CONDICIONES URBANAS EN EL DISTRITO",
            "txPgObjetivo": "PLANEAMIENTO URBANO Y ORDENAMIENTO (ACTUALIZACIÓN Y MEJORAS DE PLANO DE CATASTRO Y PLAN DE DESARROLLO URBANO).\n\nMEJORAMIENTO EN INFRAESTRUCTURA AL MINI COMPLEJO DEPORTIVO.\n\nAPOYO PARA EL SANEAMIENTO   FÍSICO   LEGAL   DE   LOS\nASENTAMIENTOS HUMANOS.\n\nGESTIÓN PARA LA CONSTRUCCIONES E IMPLEMENTACIONES DE\nLAS ESCALERAS, ACCESOS PEATONALES Y ASFALTADO DE LAS VEREDAS",
            "txPgIndicador": "NIVEL DE INFRAESTRUCTURA",
            "txPgMeta": "AUMENTAR LOS NIVELES DE INFRAESTRUCTURA URBANA A UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 125881,
            "txPgProblema": "FOMENTAR TURISMO",
            "txPgObjetivo": "GESTIÓN PARA LA CONSTRUCCIÓN DEL MIRADOR.\n\nORDENAR EL COMERCIO AMBULATORIO.\n\nIMPLEMENTACIÓN DE ESCUELA DE DEPORTE SUBACUÁTICO.\n\nMEJORAMIENTO DE LAS ZONAS TURÍSTICAS IMPLEMENTACIÓN DE CIRCUITO TURÍSTICO.\n\nELABORACIÓN DE APLICATIVOS MÓVILES “PUCUSANA DESTINO TURÍSTICO TODO EL AÑO”.\n\nIMPLEMENTACIÓN DEL PLAN TURÍSTICO.",
            "txPgIndicador": "NIVEL TURISTAS",
            "txPgMeta": "AUMENTAR EL TURISMO EN EL DISTRITO DE PUCUSANA AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125884,
            "txPgProblema": "FOMENTAR EMPLEABILIDAD",
            "txPgObjetivo": "FOMENTAR LA PROMOCIÓN DE LA EMPLEABILIDAD CON TALLERES DE EMPRENDIMIENTO.\n\nFOMENTAR PROMOVER MENSUALMENTE FERIAS PARA EL EXPENDIO DE ALIMENTOS\n\nACOMPAÑAMIENTO PARA PROCESO DE FORMALIZACIÓN DE COMERCIOS, ASESORÍA AL MICROEMPRESARIO.\n\nGENERACIÓN DE OPORTUNIDADES ECONÓMICAS PARA LOS EMPRENDEDORES Y APOYO EN FORMALIZACIÓN.\n\nGENERACIÓN DE OPORTUNIDADES ECONÓMICAS PARA LOS PESCADORES, CRÉDITO A LOS PESCADORES (AGREMIADOS Y NO AGREMIADOS).",
            "txPgIndicador": "NIVEL DE EMPLEABILIDAD",
            "txPgMeta": "AUMENTAR LA EMPLEABILIDAD EN EL DISTRITO DE PUCUSANA AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125885,
            "txPgProblema": "PLANIFICACIÓN DE DOCUMENTOS DE GESTIÓN ECONÓMICA",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR UN PLAN DE DESARROLLO ECONÓMICO, CON LA PARTICIPACIÓN DE INSTITUCIONES PÚBLICAS Y PRIVADAS PARA FOMENTAR LA MICRO Y PEQUEÑA EMPRESA",
            "txPgIndicador": "DOCUMENTO DE GESTIÓN",
            "txPgMeta": "CONTAR CON DOCUMENTO DE GESTIÓN, PLANIFICACIÓN 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 125886,
            "txPgProblema": "LIMPIEZA DEL DISTRITO",
            "txPgObjetivo": "LIMPIEZA, CON LA IMPLEMENTACIÓN DE CONTENEDORES DE BASURA SUBTERRÁNEOS.\n\nPROMOVER CAMPAÑAS DE LIMPIEZA DE PLAYAS.\n\nCOMPROMETER A LA COMUNIDAD CON ACTIVIDADES DE RECICLAJE.",
            "txPgIndicador": "NIVEL DE CALIDAD DE VIDA",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA DE LOS POBLADORES DEL A UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125888,
            "txPgProblema": "ZONAS VERDES",
            "txPgObjetivo": "DIFUNDIR EN LOS COLEGIOS CAMPAÑAS DE RESPETO AL MEDIO AMBIENTE.\n\nFORESTACIÓN  DE ÁRBOLES EN EL DISTRITO Y  BRINDARLE  UN ASPECTO DE MAYOR AGRADO PARA EL VECINO.\n\nPARQUES Y JARDINES, BRINDARLES EL ADECUADO MEJORAMIENTO DE LOS DIFERENTES PARQUES DEL DISTRITO DÁNDOLE EL DEBIDO MANTENIMIENTO CORRESPONDIENTE PARA SU CONSERVACIÓN Y CUIDADO RESPECTIVO, SE IMPLEMENTARA PARQUES Y JARDINES EN LAS ZONAS PREVISTAS DE LAS DIFERENTES ZONAS DEL DISTRITO",
            "txPgIndicador": "NIVEL DE LUGARES DE ESPARCIMIENTO",
            "txPgMeta": "LUGARES DE ESPARCIMIENTO Y ZONAS VERDES AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125889,
            "txPgProblema": "CULTURA EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "IMPULSAR UNA CULTURA DE EDUCACIÓN AMBIENTAL Y VER MULTAR A QUIENES INCUMPLAN CON EL DEJADO DE BASURA EN NO HORAS CORRESPONDIENTES.\n\nDIFUNDIR EN LOS COLEGIOS CAMPAÑAS DE RESPETO AL MEDIO AMBIENTE",
            "txPgIndicador": "NIVEL DE CALIDAD DE VIDA",
            "txPgMeta": "MEJORAMIENTO DE LA CALIDAD DE VIDA DE LOS POBLADORES DEL A UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 125890,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA SIMPLIFICADA",
            "txPgObjetivo": "FORTALECIMIENTOS DE LOS PROCESOS Y PROCEDIMIENTOS\nADMINISTRATIVOS SIMPLIFICADOS.\n\nMEJORA DE LOS PROCESOS, AUTOMATIZACIÓN DE LOS PROCESOS DE LA MUNICIPALIDAD.\n\nREALIZAR ESTUDIOS Y LA IMPLEMENTACIÓN DE UN PROCESO DE REINGENIERÍA EN LA ADMINISTRACIÓN MUNICIPAL",
            "txPgIndicador": "NIVEL ATENCIÓN ADMINISTRATIVA",
            "txPgMeta": "MEJORA EN LOS NIVELES ATENCIÓN ADMINISTRATIVA AL POBLADOR AL 100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125892,
            "txPgProblema": "TECNOLOGÍA",
            "txPgObjetivo": "TRANSFORMACIÓN DIGITAL ALINEADOS A LEY DE GOBIERNO DIGITAL (CONVERTIR A PUCUSANA UNA DE LAS PIONERAS DEL SUR DE LIMA A TRANSFORMACIÓN DIGITAL) PARA REALIZAR GESTIÓN SIMPLIFICADA CON GOBERNANZA DIGITAL.\n\nAPLICACIONES MÓVILES, PARA SEGURIDAD CIUDADANA, CONSULTA DE TRÁMITE ADMINISTRATIVO, CÁMARAS INTERACTIVAS\n\nBIBLIOTECA DIGITALES\n\nGESTIÓN ADMINISTRATIVA SIMPLIFICADA “CERO PAPEL”\n\nINTEROPERABILIDAD ENTRE INSTITUCIONES (GOBIERNOS LOCALES)",
            "txPgIndicador": "NIVEL DE PROCESOS AUTOMATIZADOS",
            "txPgMeta": "MEJORA EN LOS NIVELES DE ATENCIÓN CON TRANSFORMACIÓN DIGITAL AL 100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 125894,
            "txPgProblema": "RECURSO HUMANO CON CAPACIDADES",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DE LA MUNICIPALIDAD Y ESTABLECER NUEVOS INSTRUMENTOS DE GESTIÓN ACORDES AL PROGRAMA DE MODERNIZACIÓN ADMINISTRATIVO EN COORDINACIÓN CON EL GOBIERNO CENTRAL. (SECRETARIA DE LA GESTIÓN PÚBLICA, MEF, ETC.\n\nCONTAR CON RECURSO HUMANO CON BUEN EXPERTIZ EN LAS ÁREAS ESTRATÉGICAS DE LA MUNICIPALIDAD",
            "txPgIndicador": "RECURSO HUMANO",
            "txPgMeta": "MEJORA EN CONOCIMIENTO DE LOS RECURSOS HUMANOS PARA ATENCIÓN AL POBLADOR AL 100",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}