{
    "datoGeneral": {
        "idPlanGobierno": 21625,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/256bc6ee-4d2e-4ed3-a6bb-edd6abd66ba2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b4ef2f5-fc62-4ae3-bd19-b51d1f48392e.pdf",
        "txCodExpedienteExt": "ERM.2022011509",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198782,
            "txPgProblema": "BAJA COBERTURA Y CALIDAD DE LOS SERVICIOS BÁSICOS EN LA PROVINCIA DE CHUMBIVILCAS",
            "txPgObjetivo": "MEJORA  LOS SERVICIOS BÁSICOS EN LA PROVINCIA DE CHUMBIVILCAS - SANTO TOMAS",
            "txPgIndicador": "•\tPORCENTAJE DE LA POBLACIÓN RURAL CON ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n•\tPORCENTAJE DE LA POBLACIÓN URBANA QUE TIENE CONTINUIDAD EN EL SERVICIO DE AGUA POTABLE CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE.\n•\tPORCENTAJE DE VIVIENDAS QUE CUENTAN CON SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA.\n•\tPORCENTAJE DE LOCALIDADES SIN ACCESO A SERVICIOS DE TELECOMUNICACIONES (TELEFONÍA MÓVIL, INTERNET, TV, RADIO, ETC.).\n•\tPORCENTAJE DE BARRIOS DEL DISTRITO DE SANTO TOMÁS QUE NO CUENTAN CON MEDIOS DE VIGILANCIA DE SEGURIDAD CIUDADANA.\n•\tNUMERO DE PROCESOS DE IMPLEMENTACIÓN UN PLAN DE SEGURIDAD CIUDADANA DE NUESTRO DISTRITO.",
            "txPgMeta": "90% DE LA POBLACIÓN ACCEDE AL SERVICIO DEL AGUA POTABLE Y ALCANTARILLADO EN EL AÑO 2026.\n\n100% DE LA POBLACIÓN URBANA TIENE CONTINUIDAD EN EL SERVICIO DE AGUA POTABLE CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE AL AÑO 2026\n\n100% DE VIVIENDAS DE LA PROVINCIA DE CHUMBIVILCAS ACCEDE AL SERVICIO DE SUMINISTRO DE ENERGÍA O AL AÑO 2026\n\n100% DE LOCALIDADES DEL DISTRITO DE SANTO TOMAS ACCEDE A SERVICIOS DE TELECOMUNICACIONES (TELEFONÍA MÓVIL, INTERNET MEDIANTE FIBRA ÓPTICA, TV, RADIO, ETC.) AL AÑO 2026\n \n100% DE BARRIOS DEL DISTRITO DE SANTO TOMAS CUENTAN CON MEDIOS DE VIGILANCIA ADECUADOS AL AÑO 2024 01 PLAN DE SEGURIDAD CIUDADANA URBANA Y RURAL IMPLEMENTAD AL AÑO 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198845,
            "txPgProblema": "POBLACIÓN VULNERABLE EXCLUIDA, SIN PROTECCIÓN SOCIAL.",
            "txPgObjetivo": "DISMINUIR LA VULNERABILIDAD SOCIAL Y ECONÓMICA  DE LA POBLACIÓN (NIÑAS(OS), ADOLECENTES, Y ADULTOS MAYORES SIN CUIDADOS PARENTALES) PARA EL DESARROLLO DE SUS CAPACIDADES.",
            "txPgIndicador": "•\tNÚMERO DE CENTROS DE REFUGIO TEMPORAL PARA POBLACIONES VULNERABLES DE VIOLENCIA Y EXCUSIÓN SOCIAL\n•\tNÚMERO DE BECAS SONQOCHA A LOS MEJORES ESTUDIANTES CON FONDOS DE COOPERACIÓN INTERINSTITUCIONAL.",
            "txPgMeta": "01 CASA DE REFUGIO EN FASE DE FUNCIONAMIENTO AL AÑO 2024\n\n100 BECAS OTORGADAS DE EDUCACIÓN SUPERIOR UNIVERSITARIA Y NO UNIVERSITARIA POR AÑO HASTA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198968,
            "txPgProblema": "-ABANDONO DEL DEPORTE Y LA CULTURA.\n\n\n\n-ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN LA PROVINCIA DE CHUMBIVILCAS",
            "txPgObjetivo": "-BRINDAR ATENCIÓN PRIORITARIA AL DEPORTE Y CULTURA A NIVEL PROVINCIAL\n\n\n\n-IMPULSAR LA LUCHA CONTRA LA DESNUTRICIÓN Y LA ANEMIA EN NIÑOS Y NIÑAS \nMENORES DE 5 AÑOS",
            "txPgIndicador": "•\tNUMERO DE EVENTOS EDUCATIVOS, DEPORTIVOS Y CULTURALES.\n•\tNUMERO DE COMPLEJOS DEPORTIVOS CON ADECUADO SERVICIO DE PRACTICA DEPORTIVA Y/O RECREATIVA DEL DISTRITO.\n•\tNUMERO DE ESTUDIOS DE ESTUDIOS DE PRE INVERSIÓN VIABLES Y EXPEDIENTES TÉCNICOS APROBADOS.\n•\tNUMERO DE ESPACIOS DE INTERPRETACIÓN CULTURAL EN EL DISTRITO DE SANTO TOMAS POR EL BICENTENARIO DE LA PROVINCIA DE CHUMBIVILCAS\n\n\n\n-\tPORCENTAJE PROMEDIO DE DESNUTRICIÓN Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE \n5 AÑOS",
            "txPgMeta": "02 EVENTOS DEPORTIVOS TRIMESTRALES POR AÑOS HASTA EL 2026 Y 08 EVENTOS PROMOCIONALES DE CULTURAL POR AÑO HASTA EL 2026.\nCONSTRUCCIÓN DE 06 COMPLEJOS DEPORTIVOS AL AÑO 2026.\n05 ESTUDIO DE PREINVERSIÓN VIABLES AL AÑO 2023 Y 05 EXPEDIENTES TÉCNICOS APROBADOS AL AÑO 2024\nCONSTRUCCIÓN DE 05 ESPACIOS CULTURALES AL 2025.\n\n\n\n-REDUCCIÓN DE 5% DE DESNUTRICIÓN CRÓNICA INFANTIL POR AÑO AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199070,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS\n\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS. \n\n\nBAJOS NIVELES DE PRODUCTOS, AGRICULTURA",
            "txPgObjetivo": "FOMENTAR INFRAESTRUCTURA PARA AMPLIAR LA FRONTERA AGRÍCOLA, A TRAVÉS DE  TECNOLOGÍAS DE RIEGO PARA LOS DIFERENTES CULTIVOS CON POTENCIAL ARTICULACIÓN AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "•\tNUMERO DE ESTUDIOS DE ESTUDIOS DE PRE INVERSIÓN VIABLES Y EXPEDIENTES TÉCNICOS APROBADOS.\n•\tNUMERO DE INVERSIONES CON LOGRO DE FINANCIAMIENTO ANTE EL MIDAGRI.\n•\tNUMERO DE CADENAS PRODUCTIVAS IMPULSADAS Y ARTICULADAS AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.\n•\tNUMERO DE PLANES DE NEGOCIO PRODUCTIVOS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA: PALTA, CULTIVO DE HONGOS EN LAS ZONAS O BOSQUES REFORESTADAS CON PINO FINANCIADOS POR AGROIDEAS.\n•\tNUMERO DE INVERSIONES DE COSECHA DE AGUA IMPLEMENTADAS EN LA PROVINCIA DE CHUMBIVILCAS.",
            "txPgMeta": "15 ESTUDIO DE PREINVERSIÓN VIABLES AL AÑO 2023 Y 20 EXPEDIENTES TÉCNICOS APROBADOS DE SERVICIOS AGUA PARA RIEGO TECNIFICADO AL AÑO 2024\n\n15 INVERSIONES CON FINANCIAMIENTO A TRAVÉS DE LA DGIAR AL 2026\n\n10 CADENAS PRODUCTIVAS (CUYES, OVINOS, CAMÉLIDOS SUDAMERICANOS, QUINUA, TARWI, PALTA, DURAZNO, ETC.) POTENCIADOS Y ARTICULADOS AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL AL 2026\n\n100 PLANES DE NEGOCIOS APROBADOS Y FINANCIADOS POR AGROIDEAS AL 2025.\n\n50 ESTUDIOS DE PRE INVERSIÓN VIABLES Y \n50 EXPEDIENTES TÉCNICOS DE COSECHA DE AGUA Y 01 \nREPRESAMIENTO DE LA LAGUNA DE QHAQHAANSA AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199173,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO GENÉTICO Y PASTOS CULTIVADOS",
            "txPgIndicador": "•\tNUMERO DE CUENCAS LECHERAS INTERVENIDAS A TRAVÉS DE INVERSIÓN PÚBLICA MEDIANTE INVERSIONES CON ENFOQUE DE MEJORAMIENTO GENÉTICO Y CRIANZA ADECUADA.\n•\tNUMERO DE FERIAS SEMANALES, MENSUALES, PROVINCIALES, REGIONALES Y NACIONALES, PROMOVIDAS PARA INCORPORAR AL PRODUCTOR AL MERCADO",
            "txPgMeta": "02 CUENCAS LECHERAS INTERVENIDAS EN EL DISTRITO DE SANTO TOMAS AL 2025 \n\n36 FERIAS AGROPECUARIAS POR AÑO HASTA EL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199199,
            "txPgProblema": "PRODUCTOR AGROPECUARIO, ARTESANAL Y OTROS, SIN ACCESO AL MERCADO Y DESCONOCIMIENTO DE SUS COSTOS UNITARIOS",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD DE PRODUCTORES Y ARTICULARLOS AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "•\tNUMERO DE ASOCIACIONES DE PRODUCTORES FORMALIZADOS.\n•\tPORCENTAJE DE PRODUCTORES CON ACCESO A ASISTENCIA TÉCNICA POR CADA CADENA PRODUCTIVA.\n•\tNÚMERO DE CONVENIOS SUSCRITOS CON INSTITUCIONES PUBLICA S Y PRIVADAS  PARA LA ELABORACIÓN, EJECUCIÓN DE PROGRAMAS, PROYECTOS Y PLANES QUE FAVOREZCAN EL DESARROLLO ECONÓMICO PROVINCIAL",
            "txPgMeta": "35 ASOCIACIONES DE PRODUCTORES AGROPECUARIOS FORMALIZADOS AL AÑO 2024.\n\n80% DE PRODUCTORES AGROPECUARIOS CON ACCESO A ASISTENCIA TÉCNICA AL 2026.\n\n05 CONVENIOS SUSCRITOS PARA INVERSIONES DE APOYO AL DESARROLLO PRODUCTIVO AL 2025.\n\n01 PROYECTO ASOCIATIVO PARA PRODUCIR EN FORMA INDUSTRIAL SILLAR PARA CONSTRUCCIÓN AL 2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199244,
            "txPgProblema": "1.\tCAMBIO CLIMÁTICO Y VULNERABILIDAD HÍDRICA DE LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR LA CONSERVACIÓN, RECUPERACIÓN Y USO SOSTENIBLE DE LOS RECURSOS HÍDRICOS\n\n\nBRINDAR SEGURIDAD HÍDRICA A LAS ÁREAS DE RIEGO ACTUAL(CULTIVOS)",
            "txPgIndicador": "PORCENTAJE CON SUPERFICIES DE ECOSISTEMAS ACUÁTICOS PROTEGIDOS (LAGUNAS, BOFEDALES, MANANTES) \n\nN° DE  ÁREAS REFORESTADAS EN CABECERAS DE CUENCA\nPORCENTAJE DE EFICIENCIA RIEGO POR GRAVEDAD\nPORCENTAJE DE ÁREA BAJO RIEGO TECNIFICADO EN LA CUENCA",
            "txPgMeta": "ACTUALIZACIÓN DEL 100% DEL INVENTARIO DE FUENTES HÍDRICAS Y AFORO DE LAS FUENTES DE AGUA (AÑO 1)\nMEJORAMIENTO, AMPLIACIÓN DEL 100% DE INFRAESTRUCTURA NATURAL Y TÉCNICAS ANCESTRALES DE ALMACENAMIENTO DE AGUA \n\n500 HAS REFORESTADAS EN CABECERAS DE CUENCA\n20% DE MEJORA Y AMPLIACIÓN DE LA INFRAESTRUCTURA EXISTENTE.  \nSE INCREMENTA EN UN 15 % DE ÁREA BAJO RIEGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199273,
            "txPgProblema": "2.\tDÉFICIT EN LA GESTIÓN AMBIENTAL DE LOS RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "VIABILIZAR, APOYAR LA MEJORA DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS\nAPOYAR EN LA MEJORA DE LOS SERVICIOS DE SANEAMIENTO DE LAS AGUAS RESIDUALES",
            "txPgIndicador": "GENERAR ESTÁNDARES DE GESTIÓN - PIGARS\nCAPITAL DE PROVINCIA QUE CUENTAN CON PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS \nNRO DE CAPITALES DE DISTRITO QUE TIENEN CAPACIDAD DE RESPUESTA FRENTE A INCENDIOS FORESTALES",
            "txPgMeta": "01 RELLENO SANITARIO IMPLEMENTADO \n 01 PTAR SANTO TOMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199307,
            "txPgProblema": "3.\tALTERACIÓN DEL ECOSISTEMA POR DEFORESTACIÓN, INCENDIOS FORESTALES Y DE PASTIZALES",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE INVERSIÓN PÚBLICA QUE CUBRA EL DÉFICIT EXISTENTE",
            "txPgIndicador": "NÚMERO DE PROYECTOS FORMULADO, VIABILIZADO Y CON PRESUPUESTO APROBADO.\nNÚMERO FUENTE FINANCIERA INTERNACIONAL SOCIO PARA APOYAR SU IMPLEMENTACIÓN.\nNÚMERO MECANISMO DE FINANCIAMIENTO DE APALANCAMIENTO DEL PROYECTO DE INVERSIÓN \nPROVINCIA CON CAPACIDADES ADECUADAS DE RESPUESTA FRENTE A INCENDIOS FORESTALES",
            "txPgMeta": "01 PROYECTO IMPLEMENTADO A PARTIR DEL 2024\n01 INSTITUCION QUE APOYA HASTA CON UN 15% DEL PRESUPUESTO TOTAL \n01 MECANISMO DE PAGO POR IMPUESTOS \n8 DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199354,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "APLICAR LOS CINCO PILARES DE MODERNIZACIÓN EN LA GESTIÓN PUBLICA\n\n\n\n\nPROCURAR UN GOBIERNO    ABIERTO, ELECTRÓNICO Y ARTICULADO INTRA E INTERINSTITUCIONAL",
            "txPgIndicador": "•\tNUMERO DE PROCESOS DE ELABORACIÓN DE POLÍTICAS PÚBLICAS LOCALES.\n•\tNÚMERO DE PROCESOS DE ELABORACIÓN DE Y/O ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO, COMO INSTRUMENTO DE PLANIFICACIÓN ESTRATÉGICA A CORTO, MEDIANO Y LARGO PLAZO.\n•\tNUMERO DE PROCESOS DE ELABORACIÓN DE PLANES ESTRATÉGICOS INSTITUCIONAL (PEI) Y PLANES OPERATIVOS ANUALES (POI)\n•\tNUMERO DE PROCESOS DE IMPLEMENTACIÓN DE GESTIÓN Y EJECUCIÓN DE PRESUPUESTO POR RESULTADOS.\n•\tNUMERO DE PROCESOS DE MECANISMOS DE ACCESO A INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\n•\tNUMERO DE PROCESOS IMPLEMENTADOS DE GESTIÓN ADMINISTRATIVA POR PROCESOS, SIMPLIFICACIÓN ADMINISTRATIVA Y ORGANIZACIÓN INSTITUCIONAL\n•\tNUMERO DE PROCESOS DE APLICACIÓN DE LA LEY DE SERVICIO CIVIL DE MERITOCRACIA.\n•\tNUMERO DE PROCESOS DE IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES CON IDONEIDAD A FIN DE LOGRAR UN EFICIENTE, EFICAZ Y EFECTIVO A LOS CIUDADANOS ADMINISTRADOS.\n•\tNUMERO DE PROCESO DE IMPLEMENTACIÓN DE VIGILANCIA Y MORALIZACIÓN ACORDE AL CÓDIGO DE LA FUNCIÓN ÉTICA DE LOS TRABAJADORES DE LA MUNICIPALIDAD.\n•\tNUMERO DE PROCESOS DE SISTEMA DE INFORMACIÓN, SEGUIMIENTO, EVALUACIÓN Y GESTIÓN DEL CONOCIMIENTO.",
            "txPgMeta": "10 POLÍTICAS PÚBLICAS LOCALES AL AÑO 2023\n\n01 ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) AL AÑO 2023\n\n01 PLAN DE ORDENAMIENTO TERRITORIAL (POT) AL AÑO 2023\n\n01 PLAN DE DESARROLLO PROVINCIAL CONCERTADO (PDC) AL AÑO 2023\n\n01PLAN ESTRATÉGICO INSTITUCIONAL AL AÑO 2023\n\n10 INSTRUMENTOS DE GESTIÓN AL AÑO 2023\n\n10 CONCURSOS PARAN\nASESORES\nFUNCIONARIOS\nSERVIDORES PROFESIONALES Y TÉCNICOS CON PERIODICIDAD ANUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199371,
            "txPgProblema": "CAOS URBANO",
            "txPgObjetivo": "FORTALECER A LA  CIUDADANA EN LA CONSTRUCCIÓN DE UNA CIUDAD LIMPIA, ORDENADA Y PROGRESISTA",
            "txPgIndicador": "•\tNUMERO DE TALLERES DE CAPACITACIÓN DEL PLAN DE DESARROLLO URBANO.\n•\tNUMERO DE TALLERES DE CAPACITACIÓN DEL REQUISITOS MÍNIMOS PARA LA CONSTRUCCIÓN DE VIVIENDAS PARTICULARES",
            "txPgMeta": "08 TALLERES DE CAPACITACIÓN EN LA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO\n\n08 TALLERES DE CAPACITACIÓN DE REQUISITOS MÍNIMOS PARA LA CONSTRUCCIÓN DE VIVIENDAS PARTICULARES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199416,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACIÓN URBANA, CON ASOCIACIONES PRO VIVIENDA QUE NO TIENEN PROYECTOS DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "PROMOVER UN CRECIMIENTO URBANO CON PARTICIPACIÓN Y PLANIFICACIÓN DE LA POBLACIÓN MEDIANTE TALLERES",
            "txPgIndicador": "•\t NUMERO DE PROCESOS DE IMPLEMENTACIÓN DE UN PLAN DE DESARROLLO URBANO.\n•\tNUMERO DE PROCESOS DE IMPLEMENTACIÓN DE CONVENIOS CON INSTITUCIONES QUE PROMUEVAN EL DESARROLLO Y ACONDICIÓNENLO, ORDENAMIENTO URBANO.\n•\tNUMERO DE INTERVENCIONES A TRAVÉS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE LAS VÍAS URBANAS FALTANTES DE LA CAPITAL DISTRITAL Y DE LOS CENTROS POBLADOS \n•\tNUMERO DE ESTUDIOS DE PRE INVERSIÓN VIABLES  Y EXPEDIENTES TÉCNICOS APROBADOS",
            "txPgMeta": "01 PLAN DE DESARROLLO URBANO\n\n01 ESQUEMA DE DESARROLLO URBANO\n\n\n20 CALLES INTERVENIDOS CON PROYECTOS DE TIPOLOGÍA DE PISTAS Y VEREDAS FINANCIADOS POR EL PMIB\n\n50 ESTUDIOS DE PRE INVERSIÓN DECLARADOS VIABLES Y 50 EXPEDIENTES TÉCNICOS APROBADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}