{
    "datoGeneral": {
        "idPlanGobierno": 17345,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/becd3175-15c9-4a91-8a50-8fe19a5a0946.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db96ffd0-1cf8-4122-9c50-d584196ca67e.pdf",
        "txCodExpedienteExt": "ERM.2022007257",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163532,
            "txPgProblema": "LOS ESTUDIANTES DE LA PROVINCIA DE CANDARAVE CARECEN DE ACTIVIDADES DE REFORZAMIENTO ACADÉMICO, PREUNIVERSITARIOS, BECAS Y SEMIBECAS; NO CUENTAN CON ADECUADA CONEXIÓN A INTERNET, HACE FALTA DE INFRAESTRUCTURA DEPORTIVA Y HAY ESCASA PROMOCIÓN CULTURAL",
            "txPgObjetivo": "EDUCACIÓN, TECNOLOGÍA, DEPORTE Y CULTURA",
            "txPgIndicador": "BENEFICIARÁ A\n191 DOCENTES Y 1200 ALUMNOS DE LA PROVINCIA DE CANDARAVE",
            "txPgMeta": "PROYECTOS  DE REFORZAMIENTO ACADÉMICO CON REMUNERACIÓN PARA DOCENTES, PROYECTOS DE TALLERES PRE UNIVERSITARIOS CON DOCENTES REMUNERADOS, TALLERES  DEPORTIVOS, APOYO CON  MOVILIDAD ALIMENTACIÓN Y ALOJAMIENTO   EN LOS DIFERENTES CONCURSOS ORGANIZADOS POR LA UGEL, DRET, MINEDU, SEMIS BECAS O BECAS PARA LOS ALUMNOS EXCELENCIA, Y LA IMPLEMENTACIÓN CON MATERIAL EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163556,
            "txPgProblema": "JÓVENES DE LA PROVINCIA DE CANDARAVE NO CUENTAN CON CASA PROPIA, EL PUEBLO DE CANDARAVE ESTÁ EXPUESTO A INUNDACIONES, LOS COMEDORES POPULARES NO FUNCIONAL AL 100%, LOS CENTROS DE SALUD REQUIEREN MANTENIMIENTO Y EQUIPAMIENTO Y NO EXISTE EL SERVICIO DE ESSALUD PARA EMPLEADOS DE LA PROVINCIA DE CANDARAVE",
            "txPgObjetivo": "VIVIENDA, ALIMENTACIÓN Y SALUD DE CALIDAD",
            "txPgIndicador": "100 % DE LA POBLACIÓN DE CANDARAVE BENEFICIARIA",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO ENCAUSAMIENTO Y CONSTRUCCIÓN DEL ACUEDUCTO DEL RIO JUCUTIRI Y MEJORAMIENTO DE AVENIDA TACNA DE CANDARAVE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163599,
            "txPgProblema": "EXISTE UN DÉFICIT DE CARRETERAS ASFALTADAS COMO: LA CARRETERA CANDARAVE HASTA LA BINACIONAL; LA CARRETERA \n\n1. EXISTE UN DÉFICIT DE CARRETERAS ASFALTADAS COMO: LA CARRETERA CANDARAVE HASTA LA BINACIONAL; LA CARRETERA CANDARAVE, YUCAMANI, SANTA CRUZ, TOTORA HASTA JIRATA; LA CARRETERA A LOS GEISER DE CALIENTES; LA CARRETERA CHINTARI, CURIBAYA HASTA ARICOTA; Y OTRAS QUE SE ENCUENTRAN EN MAL ESTADO",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA DE TRANSPORTES Y COMUNICACIONES",
            "txPgIndicador": "60 KM DE CARRETERA APROXIMADO",
            "txPgMeta": "FORMULACIÓN DEL PERFIL, EXPEDIENTE TÉCNICO, GESTIÓN DE FINANCIAMIENTO PARA LA EJECUCIÓN DEL ASFALTADO DE LA CARRETERA CANDARAVE A LA BINACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163608,
            "txPgProblema": "LA PRINCIPAL ACTIVIDAD ECONÓMICA DE  LA PROVINCIA DE CANDARAVE ES LA AGRICULTURA, NO CUENTA CON APOYO ADECUADO DEL ESTADO REDUCIENDO LOS INGRESOS ECONÓMICOS DE LA FAMILIAS",
            "txPgObjetivo": "RECUPERACIÓN, COMPETITIVIDAD Y RENTABILIDAD AGROPECUARIA",
            "txPgIndicador": "SER EL PRIMER MUNICIPIO PRODUCTIVO DE LA REGION",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO AGROPECUARIO, DE APOYO A LA PRODUCCIÓN, TRASFORMACIÓN Y MERCADEO DE LOS PRODUCTOS AGRARIOS DE: ORÉGANO, PAPA, MAÍZ, ALFALFA Y ZAPALLO; Y PRODUCCIÓN PECUARIA EN: VACUNOS, OVINOS, CAMÉLIDOS Y PORCINOS;",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163624,
            "txPgProblema": "LA PROVINCIA DE CANDARAVE PRESENTA UN DÉFICIT DE HÍDRICO, A CAUSA DE LA SOBRE SOBRE EXPLOTACIÓN DE LOS RECURSOS POR PARTE DE LA MINERÍA Y CON FINES ENERGÉTICOS; LA LAGUNA DE VIZCACHAS SE SECÓ; LAGUNA DE SUCHES  YA NO APORTA AGUA A LA CUENCA CALLAZAS Y LA LAGUNA ARICOTA SE ENCUENTRA EN 30% DE SU CAPACIDAD; PONIÉNDOSE EN RIESGO TODO EL ECOSISTEMA Y LA AGRICULTURA  DE LA PROVINCIA DE CANDARAVE",
            "txPgObjetivo": "CALIDAD Y CANTIDAD DE RECURSO HÍDRICOS",
            "txPgIndicador": "MEJORAMIENTO EN EL ALMACENAMIENTO Y CONDUCCIÓN  DEL RECURSO HÍDRICO",
            "txPgMeta": "CULMINACIÓN DE ESTUDIOS Y GESTIÓN DE FINANCIAMIENTO PARA LA EJECUCIÓN DE LOS PROYECTOS DE MEJORAMIENTO DE LOS CANALES DE: CALLAZAS DE CANDARAVE, 7 SECCIONES DE SANTA CRUZ, CANAL MATRIZ SECTOR TACAPE EN ANEXO TALACA, CANAL DEL SECTOR TIERRAS NUEVAS EN EL C.P. SAN PEDRO, CANAL MATRIZ DE CALIENTES  EN SANTA CRUZ DE UNA LONGITUD DE 20 KILÓMETROS, DESVÍO DE AGUAS DEL SECTOR CULLINE HACIA ANEXO YUCAMANI PARA DESARROLLO AGRÍCOLA, RESERVORIO Y CANAL DE LA SECCIÓN TASABAYA EN CANDARAVE, CANAL DE LA SECCIÓN DE YUNGAYUNGANI, LA SECCIÓN CHACALACA, AMACHUMAÑA Y SAN JUANANI ALTO Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163638,
            "txPgProblema": "LA PROVINCIA DE CANDARAVE NO CUENTA CON UN PLAN DE DESARROLLO, NO EXISTE PLANIFICACIÓN DEL FUTURO",
            "txPgObjetivo": "CONCERTACIÓN Y PLANIFICACIÓN DEL DESARROLLO",
            "txPgIndicador": "ELABORACIÓN DE 01 PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO LOCAL PROVINCIAL CONCERTADO 2023-2032.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163660,
            "txPgProblema": "NO EXISTE APOYO A LOS ÓRGANOS DE CONTROL Y VIGILANCIA CIUDADANA",
            "txPgObjetivo": "PARTICIPACIÓN, VIGILANCIA Y FISCALIZACIÓN CIUDADANA",
            "txPgIndicador": "REUNIONES MENSUALES DE VIGILANCIA Y DE CAPACITACIÓN",
            "txPgMeta": "CONVOCAR E ELECCIONES DEL CCLP Y CCLD.\nEQUIPAMIENTO Y CAPACITACIÓN DEL COMITÉ DE VIGILANCIA DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}