{
    "datoGeneral": {
        "idPlanGobierno": 28823,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39925a0b-118d-497d-b4f3-74c34619eadb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/31f93b6a-ee6d-458c-9cea-3e11bd29248c.pdf",
        "txCodExpedienteExt": "ERM.2022013577",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214200,
            "txPgProblema": "NO EXISTEN ESPACIOS Y PROGRAMAS ADECUADOS PARA ATENDER A LA POBLACIÓN VULNERABLE. ADULTOS MAYORES EN ESTADO DE ABANDONO, NIÑOS TRABAJADORES DE LA CALLE, VÍCTIMAS DE VIOLENCIA FAMILIAR, NIÑOS CON ENFERMEDADES CRÓNICAS (ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL)\nFALTA DE ESPACIOS PARA REFORZAMIENTO Y TALLERES OCUPACIONALES",
            "txPgObjetivo": "PRIORIZAR LA ATENCIÓN DE LAS PERSONAS EN SITUACIÓN VULNERABLE A TRAVÉS DE LA IMPLEMENTACIÓN DE INFRAESTRUCTURA ADECUADA Y ATENCIÓN DE PROFESIONALES ESPECIALISTAS DESDE LAS ÁREAS DE PROGRAMAS SOCIALES, PARA MEJORAR SU CALIDAD DE VIDA.\nREFORZAR LOS PROGRAMAS SOCIALES (PROGRAMA JUNTOS, PENSIÓN 65, PROGRAMA CONTIGO)",
            "txPgIndicador": "TRABAJO COORDINADO CON LOS ESTABLECIMIENTOS DE SALUD DENTRO DE LA JURISDICCIÓN DEL DISTRITO.\nCONVENIO INTERINSTITUCIONAL CON LA CONGREGACIÓN HERMANAS DOMINICAS, PARA ALBERGUE DE NIÑOS, FAMILIAS VÍCTIMAS DE VIOLENCIA FAMILIAR Y ANCIANOS EN ESTADO DE ABANDONO.\nCONVENIO INTERINSTITUCIONAL CON EL CETPRO CLARA LUZ, PARA LOS TALLERES DE (INDUSTRIA DEL VESTIDO, COSMETOLOGÍA, BARBERÍA, GASTRONOMÍA Y CARPINTERÍA METÁLICA).",
            "txPgMeta": "REDUCCIÓN DEL 40 % DE ENFERMEDADES CRÓNICAS EN NIÑOS MENORES DE 5 AÑOS.\nREDUCCIÓN DEL 30% CASO DE VIOLENCIA FAMILIAR, ABANDONO DE NIÑOS Y ADULTOS MAYORES.\nIMPLEMENTACIÓN DE 04 CURSOS TALLERES OCUPACIONALES PARA CAPACITACIÓN DE 150 PARTICIPANTES POR AÑO.\nAFILIACIÓN AL 100% DE LA POBLACIÓN A LOS PROGRAMAS SOCIALES DE ACUERDO A SU CLASIFICACIÓN SOCIOECONÓMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214216,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE BELLAVISTA SE HA INCREMENTADO POR LA DÉBIL ARTICULACIÓN INTERINSTITUCIONAL ENTRE EL MUNICIPIO, POLICÍA NACIONAL, RONDAS CAMPESINAS Y SOCIEDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE BELLAVISTA\nIMPLEMENTACIÓN DE ESPACIOS PÚBLICOS PARA EL DESARROLLO DE ACTIVIDADES PREVENTIVAS.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DEL PLAN DE SEGURIDAD CIUDADANA\nFORTALECIMIENTO DEL EQUIPAMIENTO INTEGRAL DEL SERVICIO DE SEGURIDAD CIUDADANA.\nFORTALECIMIENTO DE LAS RONDAS CAMPESINAS QUE SERÁ EL BRAZO FUNDAMENTAL PARA LUCHAR CONTRA LA INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgMeta": "CAPACITACIÓN PERMANENTE A LAS RONDAS CAMPESINAS Y JUNTAS VECINALES PARA UN MEJOR TRABAJO ARTICULADO CON LA POLICÍA NACIONAL.\nPARTICIPACIÓN DE LAS RONDAS CAMPESINAS, EN APOYO DE LAS FUNCIONES DE LA POLICÍA NACIONAL EN ZONAS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214226,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS ADECUADOS PARA LA PRÁCTICA DEL DEPORTE Y EL ESPARCIMIENTO INFANTIL.",
            "txPgObjetivo": "CREAR Y MANTENER INFRAESTRUCTURA PARA LA PRÁCTICA DEPORTIVA Y LA SANA RECREACIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "INCREMENTAR LA CANTIDAD Y CALIDAD DE LA INFRAESTRUCTURA PARA LA PRÁCTICA DEPORTIVA DE NUESTRA POBLACIÓN.",
            "txPgMeta": "CREACIÓN DE 04 COMPLEJOS POLIDEPORTIVOS PARA LA PRÁCTICA DEL FUTBOL, VÓLEY, BÁSQUET EN LA ZONA URBANA\nY RURAL.\nMEJORAR LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL “MAXIMILIANO FLORES” Y ESTADIO DE SANTA CRUZ. CREACIÓN DEL ESTADIO DEPORTIVO AGUSTO LARA TIMANA PARA LOS JUEGOS DE LA COPA PERU EN SAN LORENZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214244,
            "txPgProblema": "ECONOMÍA LOCAL CON BAJOS NIVELES DE COMPETITIVIDAD Y LIMITADA DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgObjetivo": "REACTIVAR LA ECONOMÍA DEL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "FOMENTAR LA ASOCIATIVIDAD CON LOS AGRICULTORES DE CAFÉ, ARROZ Y CACAO Y OTROS CULTIVOS Y GANADEROS.\nCAMPAÑAS Y EVENTOS DE CAPACITACIÓN Y SENSIBILIZACIÓN PARA EMPRENDEDORES.",
            "txPgMeta": "CONFORMACIÓN DE 10 ASOCIACIONES DE AGRICULTORES PARA ACCEDER A LOS DEFERENTES BENEFICIOS DE LOS PROGRAMAS DE ESTADO (AGROIDEAS Y OTROS)\nASISTENCIA TÉCNICA PARA LA FORMALIZACIÓN Y FOMENTO DE EMPRENDIMIENTOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214261,
            "txPgProblema": "ESCASA O NULA CONECTIVIDAD TERRITORIAL E INFRAESTRUCTURA PRODUCTIVA.",
            "txPgObjetivo": "MEJORAMIENTO CONSTRUCCIÓN DE VÍAS CARROZABLES.\nMEJORAMIENTO DE LOS\nCALLEJONES AGRÍCOLAS EN PARTE ALTA DE CHINGAMA,VALLE DE SHUMBA Y PARTE BAJA DE LA QUEBRADA AMOJU.\nREHABILITACIÓN Y LIMPIEZA\nDE LOS CANALES DE RIEGO DEL DISTRITO.",
            "txPgIndicador": "PONIENDO A DISPOSICIÓN LA MAQUINARIA QUE EXISTE EN LA MUNICIPALIDAD, ADEMÁS DE GESTIONAR EL INSUMO (COMBUSTIBLE) NECESARIO PARA SU OPERACIÓN.",
            "txPgMeta": "MEJORAMIENTO DE 100 KMTS\nDE VÍAS CARROZABLES.\nMEJORAMIENTO DE 20 KMTS.\nDE CALLEJONES AGRÍCOLAS.LIMPIEZA DE 80 KMTS DE\nCANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214274,
            "txPgProblema": "ESCASAS ÁREAS VERDES, QUE NO GARANTIZA LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "INCREMENTAR LA SUPERFICIE PER CÁPITA DE ÁREAS VERDES URBANAS DEL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "RECUPERACIÓN, MEJORAMIENTO E INSTALACIÓN DE ÁREAS VERDES EN PARQUES, BERMAS, PLAZAS, ALAMEDAS, JARDINES Y ÓVALOS.",
            "txPgMeta": "CREACIÓN Y MANTENIMIENTO DE PARQUES EN LOS CENTROS POBLADOS.\nCREACIÓN DE PROYECTO DE REFORESTACIÓN EN LA PARTE ALTA DEL VALLE DE CHINGAMA.\nCREACIÓN DE PROYECTO DE CONSERVACIÓN DE BOSQUES EN CABECERAS DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214284,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO PARA EL RELLENO SANITARIO DEL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "APROBACIÓN Y FINANCIAMIENTO DE EXPEDIENTE TÉCNICO DEL PROYECTO RELLENO SANITARIO.",
            "txPgMeta": "CONSTRUCCIÓN DEL RELLENO\nSANITARIO DE BELLAVISTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214313,
            "txPgProblema": "INEFICIENCIA DEL ACTUAL SISTEMA DE GESTIÓN Y ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA.",
            "txPgObjetivo": "RECUPERAR LA INSTITUCIONALIDAD Y LIDERAZGO DE LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA, ACORDE A LAS NUEVAS TENDENCIAS EN HERRAMIENTAS DE GESTIÓN Y TECNOLOGÍAS DE LA INFORMACIÓN.\nIMPULSAR UNA ADMINISTRACIÓN PUBLICA GERENCIAL, CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS MODERNOS E INNOVADORES QUE INCREMENTE LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE, CON OPORTUNA RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "MEJORAR Y OPTIMIZAR EL SISTEMA DE GESTIÓN Y ADMINISTRACIÓN DE LA MUNICIPALIDAD.",
            "txPgMeta": "PROPUESTA E IMPLEMENTACIÓN DEL PROYECTO PARA LA GESTIÓN Y ADMINISTRACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214326,
            "txPgProblema": "SATURACIÓN DE LA INFRAESTRUCTURA MUNICIPAL GENERA DESORDEN Y PROMUEVE LA INEFICIENCIA DE LA ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "CREAR Y AMPLIAR LA INFRAESTRUCTURA PARA MEJORAR Y OPTIMIZAR LA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "EFICIENCIA EN LA PRESTACIÓN DE SERVICIOS ATENCIÓN AL CIUDADANO EN UNA INFRAESTRUCTURA ADECUADA",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA QUE CREARÁ Y AMPLIARÁ LA INFRAESTRUCTURA MUNICIPAL LO SUFICIENTEMENTE AMPLIA DE TAL MANERA QUE MEJORE Y OPTIMICE LA ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}