{
    "datoGeneral": {
        "idPlanGobierno": 24904,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/295f8b2b-bba9-491c-91a5-e259d84f6a2e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ffc820b-233c-408c-a95b-7d80776e7b50.pdf",
        "txCodExpedienteExt": "ERM.2022008268",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132007,
            "txPgProblema": "ESCASO VALOR AL PATRIMONIO Y PÉRDIDA DE LA IDENTIDAD CULTURAL.\nESCASO CONOCIMIENTO DEL VALOR NUTRICIONAL DEL PROGRAMA VASO DE LECHE.\n FALTA DE AMBIENTES EN EL ESTABLECIMIENTO DE SALUD PARA DESARROLLO DE PROGRAMAS PREVENTIVOS ENFERMEDADES.\nARTICULACIÓN MUNICIPAL CON EL SECTOR SALUD.\nFAMILIAS CARECEN DE REDES DE APOYO YSEGURIDAD PARA HACER FRENTE A LA VIOLENCIA FAMILIAR.\nDISCRIMINACIÓN A LA POBLACIÓN CON HABILIDADES DIFERENTES.\nINFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE  ACTIVIDADES EDUCATIVAS Y DEPORTIVAS DE  JEQUETEPEQUE.\nFALTA DE RECURSOS ECONÓMICOS PARA CONTINUAR CON SUS ESTUDIOS PRE\u0002PROFESIONALES.\nFALTA DE COBERTURA DEL \nPERSONAL DE SEGURIDAD \nCIUDADANA FRENTE A LA\nACTIVIDAD DELICTIVA EN LA \nMODALIDAD DE ROBOS Y \nASALTOS POR AÚN UNA DÉBIL ARTICULACIÓN ENTRE LOS DIVERSOS AGENTES DE SEGURIDAD.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS DE \nSENSIBILIZACIÓN CON LA\nCIUDADANÍA PARA EL FORTALECIMIENTO DE LA DIVERSIDAD CULTURAL, IDENTIDAD Y MEMORIA HISTÓRICA.\nIMPLEMENTAR ESPACIOS DE\nCONCERTACIÓN INTERINSTITUCIONAL PARA LA RECUPERACIÓN DE LA HISTORIA ORAL Y LA MEMORIA HISTÓRICA EN ESPACIOS PÚBLICOS.\nPROMOVER PROGRAMAS DE NUTRICIÓN DIRIGIDA A LA PRIMERA INFANCIA.\nIMPLEMENTAR COMEDORES DE VASO DE LECHE EN JEQUETEPEQUE Y SUS ALREDEDORES.\nCONSTRUIR DE AMBIENTES PARA LA ATENCIÓN A LA COMUNIDAD JEQUETEPECANA. \nIMPLEMENTAR EL PROGRAMA DE VIGILANCIA COMUNITARIA DE LA SALUD PARA PODER IDENTIFICAR LAS ENFERMEDADES MÁS COMUNES Y FRECUENTES EN NUESTRO DISTRITO.\nPROVEER LOS SERVICIOS DE SANEAMIENTO RURAL Y COORDINAR CON LOS CENTROS POBLADOS PARA LA REALIZACIÓN DECAMPAÑAS DE CONTROL DE EPIDEMIAS Y CONTROL DE SANIDAD ANIMAL.\nPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN A LOS CIUDADANOS EN LA PREVENCIÓN DE LA VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR.\nPROMOVER LOS ESPACIOS DE INTEGRACIÓN EDUCATIVAS DIRIGIDOS A LA INCLUSIÓN DE PERSONAS CON HABILIDADES DIFERENTES.\nIMPLEMENTAR INFRAESTRUCTURA\nEDUCATIVA Y DEPORTIVA PARA ELEVAR LA CALIDAD DE LOS SERVICIOS EN NUESTRO DISTRITO.\nCREACIÓN DE LA ACADEMIA\nMUNICIPAL PARA APOYAR EN SU \nFORMACIÓN A ESTUDIANTES DE \nESCASOS RECURSOS Y PUEDAN POSTULAR A LAS DIVERSAS UNIVERSIDADES DE NUESTRA REGIÓN. \nPROMOVER E IMPULSAR LAFORMACIÓN EN DERECHOSHUMANOS Y DEMOCRACIA, BRINDANDO CAPACITACIÓN PARA UNA BUENA FORMACIÓN DE POLICÍAS ESCOLARES DEL NIVEL PRIMARIA Y SECUNDARIO.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS REALIZADAS, NÚMERO DE REUNIONES DE \nCONCERTACIÓN, NÚMERO DE PROGRAMAS \nIMPLEMENTADOS, NÚMERO DE COMEDORES \nIMPLEMENTADOS,  NÚMERO DE AMBIENTES \nCONSTRUIDOS, NÚMERO DE PROGRAMAS DE VIGILANCIA IMPLEMENTADOS.\nNÚMERO DE CAMPAÑAS DE SALUD DESCENTRALIZADAS EN TODOS LOS SECTORES.\nNÚMERO DE CAMPAÑAS DE SENSIBILIZACIÓN.\nNÚMERO DE ACTIVIDADES INCLUSIVAS.\nNÚMERO DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS.\nNÚMERO DE ALUMNOS POSTULANTES.\nNÚMEROS DE ALUMNOS INGRESANTES.\nNÚMERO DE CAPACITACIONES DE PROMOCIÓN.\nNÚMERO DE SISTEMAS MEJORADOS.\nMAPA DEL DELITO ELABORADO.\nNÚMERO DE CÁMARAS INSTALADAS.\n NÚMERO DE ACCIONES OPERATIVAS.\nNÚMERO DE CAPACITACIONES REALIZADAS.",
            "txPgMeta": "PERSONAS CON MÁS VALORES CULTURALES QUE PERMITAN FORTALECER Y RECUPERAR LA IDENTIDAD CULTURAL DE DISTRITO.\n IMPULSAR LA CREACIÓN DE UNA CASA CULTURAL DONDE SE EXHIBAN PIEZAS EXTRAÍDAS DEL COMPLEJO ARQUEOLÓGICO HUACA DOS CABEZAS Y MAQUETAS.\nREDUCIR EL ÍNDICE DE DESNUTRICIÓN EN LOS NIÑOS.\nCREAR AMBIENTES PARA LA ELABORACIÓN Y REPARTICIÓN DEL VASO DE LECHE EN NUESTRO DISTRITO Y ALREDEDORES.\nGESTIÓN PARA LA CONSTRUCCIÓN DEL \nCERCO PERIMÉTRICO E \nIMPLEMENTACIÓN DE AMBIENTES PARA LA ATENCIÓN OPORTUNA Y CUMPLIMIENTO DE LAS METAS.\nPOBLACIÓN CONCIENTIZADA EN PREVENCIÓN DE ENFERMEDADES.\nCOORDINACIÓN CON LAS \nAUTORIDADES DE SALUD PARA LA \nATENCIÓN DIURNA Y NOCTURNA EN EL ESTABLECIMIENTO DE SALUD EXISTENTES EN EL DISTRITO Y ALREDEDORES.\nPROGRAMA MÉDICO EN CASA DIRIGIDO AL ADULTO MAYOR.\nCAMPAÑAS DE SALUD DESCENTRALIZADAS SOBRE \nMEDICINA PREVENTIVA, PRIMEROS AUXILIOS, EDUCACIÓN SANITARIA Y PROFILAXIS, EN LOS SECTORES DEL DISTRITO.\nREDUCCIÓN DEL PORCENTAJE DE VIOLENCIA FAMILIAR.\nIMPLEMENTACIÓN DEL CENTRO DE \nATENCIÓN INTEGRAL PARA BRINDAR \nATENCIÓN: (DEMUNA) CONTANDO CON EL APOYO DE UN ESPECIALISTA EN EL ÁREA DE PSICOLOGÍA.\nPLAN DE DESARROLLO DE CAPACIDADES DIRIGIDO A LOS CIUDADANOS DEL DISTRITO, PARAPREVENIR LA VIOLENCIA FAMILIAR.\nGESTIONAR LA CONSTRUCCIÓN DE LA I.E 81658 HUASCAR.\nIMPLEMENTACIÓN DE PROGRAMA DE REFORZAMIENTO DE COMPRENSIÓN LECTORA, LÓGICO MATEMÁTICA Y HABILIDADES DEPORTIVAS.\nLOGRAR QUE LOS JÓVENES TENGAN ACCESO A UNA ACADEMIA PRE UNIVERSITARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132221,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE EMPLEOS PARA JÓVENES JEQUETEPECANOS EGRESADODE LAS UNIVERSIDADES E INSTITUTOS.\nPOCO CONOCIMIENTO DE MANEJO DE REDES SOCIALES POR PARTE DE LOS EMPRENDEDORES.\nEXCLUSIÓN DE LA RUTA DE DESTINO TURÍSTICO DEL DISTRITO EN LA PROVINCIA DE PACASMAYO.\nESCASA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS DEL DISTRITO. \n FALTA DE AGUA Y DESAGÜE EN ASENTAMIENTOS HUMANOS Y ZONAS RURALES.",
            "txPgObjetivo": "GENERAR OPORTUNIDADES DE EMPLEO PARA JÓVENESJEQEUTEPECANOS.\nDISEÑAR E IMPLEMENTAR POLÍTICAS Y PROGRAMAS DECAPACITACIÓN DIRIGIDOS A TRABAJADORES Y EMPRENDEDORES A TRAVÉS DE ALIANZAS ENTRE EL SECTORPÚBLICO Y PRIVADO.\nTRAMITAR LA INCLUSIÓN DEL DISTRITO DE JEQUETEPEQUE AL COMITÉ TÉCNICO DE LA RUTA DESTINO PACASMAYO.\nREHABILITAR Y MEJORAR KILÓMETROS DE VÍAS POR EJECUCIÓN DE NUEVOS PROYECTOS.\nPROMOVER E IMPULSAR EL EMPRENDIMIENTO QUE GENERE EMPLEO, A TRAVÉS DE LA CREACIÓN DE CADENAS PRODUCTIVAS COMPLETAS E INTEGRADAS.",
            "txPgIndicador": "NÚMERO DE POLÍTICAS DISEÑADAS E IMPLEMENTADAS.\n NÚMERO DE PROGRAMAS DE IMPLEMENTACIÓN.\nNÚMERO DE GESTIONES REALIZADAS.\nNÚMERO DE ATRACTIVOS TURÍSTICOS REVALORADOS.\nNÚMERO SANEAMIENTOS FÍSICO LEGAL DE PREDIOS.\nNÚMERO DE EMPRENDIMIENTOS BENEFICIADOS.",
            "txPgMeta": "DISEÑO DE POLÍTICAS PÚBLICAS, PROGRAMAS Y PROYECTOS PARA GENERAR EMPLEO ESTABLE Y TRANSITORIO- ROTATIVO EN EL DISTRITO.\nEMPRENDEDORES CAPACITADOS EN PRODUCCIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS.\nREESTRUCTURACIÓN DE LOS PROGRAMAS DE SERVICIOS MUNICIPALES.\nPROGRAMA ESPECIAL DE UN APP MUNICIPAL PARA TODOS LOS EMPRENDEDORES JEQUETEPECANOS.\nCONVENIO CON LA EMPRESA\nPRIVADA, ONG Y UNIVERSIDADES\nPARA LA REALIZACIÓN DE UN CENSO \nPRIMARIO QUE SIRVA DE BASE PARA LA ELABORACIÓN DE LOS CATASTROS URBANO, ECONÓMICO Y EMPRESARIAL LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132244,
            "txPgProblema": "DESCONOCIMIENTO DE LA VALORIZACIÓN DE RESIDUOS SÓLIDOS.\nFALTA DE SALUBRIDAD AMBIENTAL.\nPRESENCIA DE PROPIEDAD INFORMAL EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PROMOVER EL CUIDADO DEL MEDIO AMBIENTE A TRAVÉS DE LA VALORIZACIÓN DE LOS DESECHOS ORGÁNICOS.\nFISCALIZACIÓN DE NEGOCIOS Y POBLACIÓN EN EL CUMPLIMIENTO DE LAS ORDENANZAS EN CUIDADO DEL MEDIO AMBIENTE.\nAPOYAR PARA CONTAR CON EL SANEAMIENTO FÍSICO LEGAL PARA LOGRAR OBTENER SU TITULO DE PROPIEDAD.",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS VALORIZADOS.\n NÚMERO DE FISCALIZACIONES REALIZADAS.\nEL 50 % DE VIVIENDAS FOCALIZADAS.",
            "txPgMeta": "CONCIENTIZAR A LA POBLACIÓN AL CUIDADO DEL MEDIO AMBIENTE, CON PRÁCTICAS SALUDABLES.\n REDUCIR EL IMPACTO DE LA CONTAMINACIÓN CON EL COMPROMISO DE LA POBLACIÓN Y TENER UNA CIUDAD SOSTENIBLE.\nGESTIONAR EL SANEAMIENTO FÍSICO\nLEGAL PARA LA TITULACIÓN DE LAS PROPIEDADES DE JEQUETEPEQUE Y ALREDEDOR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132272,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL POR PARTE DE LA POBLACIÓN.\nDEFICIENTE MANEJO PRESUPUESTA.\n DEFICIENCIA EN LA CALIDAD DEL SERVICIO DE LA MUNICIPALIDADA LA CIUDADANÍA.\nINFRAESTRUCTURA DEPORTIVA Y \nRECREACIONAL PARA EL DESARROLLO PSICOMOTRIZ PARA LA NIÑEZ Y ADOLESCENCIA.",
            "txPgObjetivo": "ERRADICAR TODO INDICIO DECORRUPCIÓN INCORPORANDO LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓNMUNICIPAL.\nPRIORIZAR LA ATENCIÓN DE LOS REQUERIMIENTOS COYUNTURALES CIUDADANOS.\nREALIZAR REPORTES SOBRE LA EJECUCIÓN DEL PRESUPUESTO EN LOS PROGRAMAS, PROYECTOS Y ACTIVIDADES EN EJECUCIÓN.\nIMPLEMENTAR MECANISMOS DE CONTROL Y ACOMPAÑAMIENTO A LA GESTIÓN MUNICIPAL.\nDESCENTRALIZAR PRESUPUESTO A LA MUNICIPALIDAD DEL CENTRO POBLADO HUÁSCAR.",
            "txPgIndicador": "NÚMERO DE INFORMES DE GESTIÓN REALIZADOS.\nNÚMERO DE ATENCIONES REALIZADAS.\nNÚMERO DE REPORTES \nREALIZADOS E INFORMADOS.\n NÚMERO DE PROCEDIMIENTOS DE CONTROL REALIZADOS.\nN° DE TRANSFERENCIAS DE PRESUPUESTO",
            "txPgMeta": "MANTENER INFORMADA A LA POBLACIÓN DEL ESTADO SITUACIONAL DE LA MUNICIPALIDAD A TRAVÉS DEL PLAN DE LOS 100 \nPRIMEROS DÍAS DE GESTIÓN, ASÍ COMO LAS RENDICIONES DE CUENTAS DURANTE EL PERÍODO DE 4 AÑOS.\nIMPLEMENTACIÓN EFECTIVA DE TODOS LOS ESPACIOS PÚBLICOS DE DIÁLOGO, CONSENSO Y CONTROL ESTABLECIDOS EN LA LEY ORGÁNICA \nDE MUNICIPALIDADES Y NORMAS LEGALES VIGENTES.CUMPLIMIENTO DEL 100% DE LAS\nMETAS DEL PLAN DE INCENTIVOS.\nMUNICIPALES.\n• PROGRAMA DE MEJORA CONTINUA\nEN LA ATENCIÓN AL CIUDADANO, CON \nLA FINALIDAD DE ALCANZAR UN \nPORCENTAJE ADECUADO DE \nACEPTACIÓN DE LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}