{
    "datoGeneral": {
        "idPlanGobierno": 23738,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b0a8a1e-764a-4746-a052-07a76ebd5876.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a657a0e1-bcfc-44fd-b19b-4ce0da65dff2.pdf",
        "txCodExpedienteExt": "ERM.2022012880",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211115,
            "txPgProblema": "•\tESTÁNDARES ALTOS DE ANEMIA Y DESNUTRICIÓN DE LOS NIÑOS EN ETAPA DE CRECIMIENTO Y DESARROLLO DE LOS NIÑOS.\n•\tINADECUADO ACCESO A LOS SERVICIOS DE SALUD POR LA FALTA DE EQUIPAMIENTO MÉDICO E INFRAESTRUCTURA DE SALUD PÚBLICA.\n•\tDEFICIENTE SERVICIO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN ZONA URBANA Y EN LAS COMUNIDADES.",
            "txPgObjetivo": "•\tFORTALECER LA SEGURIDAD ALIMENTARIA A TRAVÉS DE LOS PROGRAMAS SOCIALES CON LA PARTICIPACIÓN INTERINSTITUCIONAL EN LA LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN PROMOVIENDO EL CONSUMO DE ALIMENTOS EN ALTOS CONTENIDOS DE HIERRO DE LA PRODUCCIÓN REGIONAL.\n•\tIMPLEMENTACIÓN DE LAS PRESTACIONES DE SERVICIOS DE SALUD CANALIZADO MEDIANTE INFRAESTRUCTURA Y EQUIPAMIENTO A TRAVÉS DE LA GESTIÓN ACTIVA DE GOBIERNO “MINI HOSPITAL”.\n•\tMEJORAR LA CALIDAD DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "- REPORTES DEL SECTOR SALUD\n- GESTIÓN Y EJECUCIÓN DE PROYECTOS EN MARCO DE LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n - NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- MEJORAR LA PRESTACIÓN INTEGRAL DE LOS SERVICIOS DE SALUD A TRAVÉS DE LOS CENTROS DE SALUD Y MICRO RED DE SALUD DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE COPANI, CON LA PARTICIPACIÓN DE LA POBLACIÓN.\n- IMPULSAR LA GESTIÓN DE LA CONSTRUCCIÓN DEL NUEVO MINI HOSPITAL DEL DISTRITO, MEDIANTE EL GOBIERNO REGIONAL Y MINISTERIO DE SALUD, PARA UN ADECUADO ACCESO DE LOS SERVICIOS DE SALUD A TRAVÉS DEL EQUIPAMIENTO E INFRAESTRUCTURA.\n- AMPLIACIÓN Y MEJORAMIENTO DE LA RED, ALCANTARILLADO, SISTEMA CAPTACIÓN Y BOMBEO, BRINDADO UNA CALIDAD DE AGUA DENTRO LOS ESTÁNDARES PARA SU CONSUMO DE, Y FORTALECER LA OPERATIVIDAD DEL JAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211154,
            "txPgProblema": "•\tINCREMENTO DE LA INSEGURIDAD CIUDADANA ANTE LOS CASOS DE DELINCUENCIA, Y LA INOPORTUNA INTERVENCIÓN DE LOS ENTES INVOLUCRADOS.\n•\tPROMOCIÓN MINÚSCULA DE LA IDENTIDAD CULTURAL, ARTÍSTICA Y DEPORTIVA DE LAS TRADICIONES COSTUMBRITAS DEL DISTRITO, ANTE LA FALTA DE CANALIZACIÓN PARA SU DIFUSIÓN.",
            "txPgObjetivo": "•\tFORTALECER LA PLATAFORMA MULTISECTORIAL ANTE LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA, CON LA ACTIVA PARTICIÓN DE LAS INSTITUCIONES Y CIUDADANÍA.\n•\tPROMOCIÓN, CONSERVACIÓN Y REVALORACIÓN DE LA CULTURA, ARTÍSTICA DEPORTIVA REVALORANDO NUESTRAS COSTUMBRES Y LA PARTICIPACIÓN ACTIVA DE LA JUVENTUD INMERSO EN EL DEPORTE, INSERTADAS EN FERIAS, FESTIVALES, CAMPEONATOS Y ACONTECIMIENTOS DE ALCANCE PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "- REPORTES DEL SECTOR DEL MINISTERIO DEL INTERIOR Y SEGURIDAD CIUDADANA DEL GOBIERNO LOCAL. \n- LOGROS DEPORTIVOS\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- MEJORAMIENTO DEL DEPARTAMENTO DE SEGURIDAD CIUDADANA, CONTANDO CON LA IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS PARA SU MONITOREO INTEGRADO CON LA POLICÍA NACIONAL DEL PERÚ, EN MARCO A DE LA IMPLEMENTACIÓN DEL PLAN MULTISECTORIAL DE SEGURIDAD CIUDADANA.\n- PROMOVER Y DIFUNDIR EL CALENDARIO ANUAL COSTUMBRISTA DEL DISTRITO DE COPANI A TRAVÉS DE LOS CORREDORES DEL MINISTERIO DE CULTURA Y CÁMARA DE COMERCIO.\n- CONSTRUCCIÓN DEL CENTRO DE FORMACIÓN DE ALTO RENDIMIENTO DEPORTIVO CON ESPACIOS ADECUADOS PARA EL ACCESO DE LA JUVENTUD COPANEÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211198,
            "txPgProblema": "•\tEN EL DISTRITO COPANI, LOS PRODUCTOS NATURALES QUE TIENE LA ZONA NO ES VALORADO ECONÓMICAMENTE, LOS INTERMEDIARIOS MALOGRAN EL COSTO ECONÓMICO, QUE ES LA ÚNICA FUENTE DE INGRESO ECONÓMICO FAMILIAR.\n•\tLA FALTA DE CONOCIMIENTO DE LA POBLACIÓN DE LA JURISDICCIÓN DEL DISTRITO DE COPANI EN LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MAYORES Y MENORES.\n•\tDESEMPLEO ANTE LA FALTA DE ESPACIOS LABORALES Y ACTIVIDADES ECONÓMICA DE COMERCIALIZACIÓN LOCAL.",
            "txPgObjetivo": "-RECUPERAR LOS VALORES ECONÓMICOS PARA SUS INGRESOS ECONÓMICOS FAMILIARES. RESCATAR MEDIANTE EL MUNICIPIO LA COMPRA DIRECTA DE LOS PRODUCTOS DE LA ZONA EN UN COSTO RAZONABLE PARA LA FAMILIA DE LA ZONA Y BUSCAR MERCADO DE ACUERDO AL COSTO REAL.\n\n-MEJORAR MEDIANTE LA CAPACITACIÓN DIRECTA DEL MUNICIPIO CON PROFESIONALES COMPETENTES QUE CONOCEN LA REALIDAD DE LA ZONA\n \n\n\n   - CREAR UNA PLAZA DE FERIA INTERNACIONAL DE PRODUCTOS DE LA ZONA Y  GANADOS MAYORES Y    MENORES.",
            "txPgIndicador": "- LOS ESTÁNDARES DE PRODUCTOS SON DE DIFERENTES PRECIOS.\n- EN LA GANADERÍA DE ANIMALES MAYORES Y MENORES SE TIENE QUE REALIZAR DE ACUERDO A UN PLAN DE TRABAJO DE MANEJO GENÉTICO DE ANIMALES DE ACUERDO AL CALENDARIO DE LA ZONA.\n- SOLICITAR AL GOBIERNO CENTRAL LA AUTORIZACIÓN PARA EL FUNCIONAMIENTO DE LA FERIA INTERNACIONAL",
            "txPgMeta": "- PROMOVER FERIAS AGRÍCOLAS EN CAMPAÑAS DE LA ZONA, VALORANDO LOS PRODUCTOS DE ACUERDO A SU COMPOSICIÓN QUÍMICA DE CADA UNO DE LPS PRODUCTOS.  \n- DE ACUERDO AL MANEJO GANADERO DE LA ZONA QUE OCSILA DENTRO DE LA TEMPERATURA SOBRE 3830 METROS SOBRE EL NIVEL DEL MAR, EL TRABAJO ES TOTALMENTE DIFERENTE A LAS OTRAS REGIONES DEL PERÚ, CON UNA BUENA CAPACITACIÓN EL MEJORAMIENTO GENÉTICO SERÁ EL 100%\n- LA MUNICIPALIDAD TENDRÁ TÉCNICOS PARA EL LOGRO ÓPTIMO DE LA GANADERÍA DE ANIMALES MAYORES Y MENORES.\n- LA AUTORIDAD LOCAL BENEFICIA FUENTE DE TRABAJO A LA POBLACIÓN COPANEÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211224,
            "txPgProblema": "•\tINAPLICACIÓN DEL VALOR AGREGADO EN LAS CADENAS PRODUCTIVAS PARA EL DESARROLLO Y COMERCIALIZACIÓN DEL MERCADO LOCAL Y NACIONAL. \n•\tDEFICIENTE ASISTENCIA TÉCNICA Y ACOMPAÑANTE A LOS PRODUCTORES AGROPECUARIOS, EMPRESARIALES Y COMERCIANTES A TRAVÉS DE PROGRAMAS DE INTERVENCIÓN Y PROMOCIÓN DE LA ECONOMÍA LOCAL",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LAS CADENAS PRODUCTIVAS A TRAVÉS DE LA INTERVENCIÓN TÉCNICA Y SEGUIMIENTO DE LA PRODUCCIÓN AGROPECUARIA OBTENIENDO PRODUCTOS DIVERSIFICADOS, CON ALTOS VALORES AGREGADOS Y ALTAMENTE COMPETITIVOS PARA LA PROMOCIÓN Y COMERCIALIZACIÓN EN MERCADOS DE ALCANCE REGIONAL Y NACIONAL.",
            "txPgIndicador": "- REPORTES DE PRODUCCIÓN Y COMERCIALIZACIÓN DEL MINAGRI.\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- MEJORAMIENTO DE LA CADENA PRODUCTIVA INSERTANDO EL VALOR AGREGADO DE LOS PRODUCTOS AGRÍCOLAS Y AGROPECUARIOS, CON CERTIFICACIÓN DEL HABA Y TARWI, TECNIFICACIÓN DE LOS SISTEMAS DE RIEGO, MEJORAMIENTO DE GANADO E IMPLEMENTACIÓN DE PLANTAS PILOTO DE PRODUCCIÓN AGROINDUSTRIAL.\n- INTERVENCIÓN DE LA COOPERACIÓN INTER INSTITUCIONAL PARA LA PROMOCIÓN Y CAPACITACIÓN DE LOS PRODUCTORES Y COMERCIANTES PARA EL FORTALECIMIENTO DEL MERCADO A TRAVÉS DE FERIAS DENTRO DEL CALENDARIO ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211267,
            "txPgProblema": "•\tDESINTERÉS Y ABANDONO DE LA INTEGRACIÓN DE CORREDORES TURÍSTICOS REGIONAL Y NACIONAL ANTE LA FALTA DE DIFUSIÓN DE LOS ESPACIOS TURÍSTICOS Y COMODIDADES DE ACOGIMIENTO VIVENCIAL AL VISITANTE.",
            "txPgObjetivo": "•\tPROMOVER LOS ESPACIOS TURÍSTICOS ARQUEOLÓGICOS Y VIVENCIALES A TRAVÉS DE LA INTEGRACIÓN DE CORREDORES, CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN MEDIANTE LA CAPACITACIÓN INTEGRAL DE TURISMO, HOTELERA, ARTESANÍA Y ESPARCIMIENTO DE DISTRACCIÓN ACUÁTICA DEPORTIVA.",
            "txPgIndicador": "- REPORTES DE MINCETUR Y PRODUCCIÓN HOTELERA\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- PROMOVER LA HABILITACIÓN DE LOS ESPACIOS ARQUEOLÓGICOS Y TURISMO VIVENCIAL DEL CORREDOR TURÍSTICO DESAGUADERO Y TIAHUANACO”, A TRAVÉS DEL ENTE RECTOR MINCETUR Y COOPERACIÓN INTERNACIONAL, CON IMPLEMENTACIÓN DE PROGRAMAS DE FOMENTO TURÍSTICO VIVENCIAL, PRODUCCIÓN ARTESANAL Y ESPACIO DE ESPARCIMIENTO FAMILIAR Y DEPORTIVO CON ASISTENCIA TÉCNICA Y PROMOCIÓN DEL TURISMO. \n- MEJORAMIENTO DE LAS BAHÍAS DEL LAGO TITICACA Y WIÑAYMARCA CON LA INTERVENCIÓN DE INFRAESTRUCTURA A TRAVÉS DE LOS PROGRAMAS DE FOMENTO TEMPORAL DE TRABAJO ARTICULADOS A LOS CORREDORES TURISTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211321,
            "txPgProblema": "•\tDEFICIENCIAS EN EL MANEJO DE LOS RESIDUOS SÓLIDOS QUE AFECTA EL ECOSISTEMA DE LOS RECURSOS NATURALES DE LA PROVINCIA DE YUNGUYO.\n•\tFALTA DE OPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "•\tPROMOVER POLÍTICAS SOSTENIBLES DEL MANEJO RESPONSABLE DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE PROGRAMAS DE INTEGRACIÓN AMBIENTAL DE LA PLATAFORMA MULTISECTORIAL CON LA FINALIDAD DE CONSERVAR LOS RECURSOS NATURALES QUE CUENTA LA PROVINCIA DE YUNGUYO..",
            "txPgIndicador": "- REPORTES DE MINAM.\n- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "CONSTRUCCIÓN DEL ÁREA PIGARS CON LA FINALIDAD DE INCREMENTAR Y OPTIMIZAR LOS SERVICIOS PARA LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS.\nHABILITAR EL FUNCIONAMIENTO DEL PETAR DE LA CIUDAD DE YUNGUYO, ACONDICIONANDO LA OPERATIVIDAD Y MANEJO RESPONSABLE SIN ALTERAR EL ECOSISTEMA DE LAS ZONAS ALEDAÑAS.\nCONSERVAR LA PRODUCCIÓN ECOLÓGICA DE LOS PRODUCTOS AGRÍCOLAS A TRAVÉS DE LA INTERVENCIÓN DE MANEJO RESPONSABLE CON EL USO DE FERTILIZANTES ORGÁNICOS E IMPLEMENTAR LA FORESTACIÓN A TRAVÉS DE LOS CONVENIOS DE LOS PROGRAMAS DEL MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211364,
            "txPgProblema": "•\tINADECUADA POLÍTICA DE CONSERVACIÓN AMBIENTAL Y ORDENAMIENTO ANTE LOS FOCOS INFECCIOSOS EN LOS CENTROS DE ACOGIMIENTO COMERCIAL.",
            "txPgObjetivo": "•\tPROMOVER EL USO RESPONSABLE DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE POLÍTICAS DE GOBIERNO LOCAL CON LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN",
            "txPgIndicador": "- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- IMPLEMENTACIÓN DE PROGRAMAS DE DESCONTAMINACIÓN AMBIENTAL INSERTANDO HERRAMIENTAS DE EQUIPAMIENTO DE ACUMULACIÓN Y RECOLECCIÓN DE RESIDUOS CONTAMINANTES EN LOS MERCADOS Y ARTERIAS DE LA CIUDAD.\n- FORTALECER LA CONDUCTA CIUDADANA A TRAVÉS DE LA SENSIBILIZACIÓN DEL MANEJO RESPONSABLE DE LA CONSERVACIÓN AMBIENTAL A TRAVÉS DE POLÍTICAS DE GOBIERNO LOCAL Y NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211404,
            "txPgProblema": "•\tDEFICIENCIA ATENCIÓN ADMINISTRATIVA A LA POBLACIÓN BENEFICIARIA ANTE TRÁMITES BUROCRÁTICOS POR LA FALTA DE IMPLEMENTACIÓN DE ACCESOS TECNOLÓGICOS. \n•\tDESINFORMACIÓN DEL INGRESO Y GASTO DEL PRESUPUESTO PÚBLICO QUE EJECUTA LA GESTIÓN LOCAL.",
            "txPgObjetivo": "•\tPROMOVER UNA INSTITUCIÓN DE GOBIERNO ELECTRÓNICO Y ACCESO INMEDIATO FORTALECIENDO LA TRANSPARENCIA DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "- NIVELES DE CUMPLIMIENTO DE LAS ACTIVIDADES PROGRAMADAS.",
            "txPgMeta": "- FORTALECIMIENTO DE LA CAPACIDAD TÉCNICA Y PROFESIONAL A TRAVÉS DEL LINEAMIENTO DE GOBIERNO ELECTRÓNICO IMPLEMENTADO HERRAMIENTAS TECNOLÓGICAS DE FÁCIL E INMEDIATO ALCANCE.\n- CUMPLIMIENTO DE METAS  ESTABLECIDAS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, PARA FORTALECER LA CAPACIDAD OPERATIVA Y FUNCIONAL  DE LA INSTITUCIÓN A TRAVÉS DE LOS BONOS PRESUPUESTALES ANTE LA EJECUCIÓN INVERSIONES, CONDICIONES SALUDABLES DE SANEAMIENTO, LUCHA CONTRA LA ANEMIA Y CONDICIONES  ATENCIÓN  TRIBUTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}