{
    "datoGeneral": {
        "idPlanGobierno": 24184,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7ea1b77-881a-40b0-8992-c2b7dbe23a99.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3bcc8b7c-2ce0-4f84-a481-59944d4a4b64.pdf",
        "txCodExpedienteExt": "ERM.2022008090",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138639,
            "txPgProblema": "LA POBLACIÓN RURAL ÁMBITO DE LA PROVINCIA DE RIOJA, NO ACCEDE A LOS SERVICIOS SALUD EN FORMA ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "•\tADECUADO ACCESO DE LA POBLACIÓN RURAL A SERVICIOS DE SALUD DENTRO DEL ÁMBITO DE LA PROVINCIA DE RIOJA.",
            "txPgIndicador": "•\t51 ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN LA PROVINCIA DE RIOJA, DE LAS CUALES\n35 DE CATEGORÍA I-1 PUESTOS DE SALUD Y POSTAS DE SALUD)\n•\t100 % DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "•\tGESTIONAR 04 ESTABLECIMIENTOS DE SALUD CON CATEGORÍA I-1 (PUESTOS DE SALUD Y POSTAS DE SALUD) CON ESTUDIO DEFINITIVO PARA SU MEJORAMIENTO.\n\n•\tGESTIÓN MANCOMUNADA CON LOS GOBIERNOS DISTRITALES PARA BÚSQUEDA DE FINANCIAMIENTO DE MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD CON MAYOR PRIORIDAD DE INTERVENCIÓN.\n\n•\tGESTIONAR PARA QUE LA RED DE SALUD DE RIOJA SEA UNIDAD EJECUTORA.\n\n•\tGESTIONAR EN LA EJECUCIÓN DEL PROYECTO DE CONSTRUCCIÓN DE NICHOS EN EL CEMENTERIO GENERAL DE RIOJA, PARA APOYAR A LAS FAMILIAS CON BAJOS RECURSOS ECONÓMICOS.\n•\tREALIZAR UN INVENTARIO DE LA SITUACIÓN ACTUAL DE LOS CEMENTERIOS A NIVEL DE DISTRITOS Y CENTROS POBLADOS A FIN DE TOMAR ACCIONES CONJUNTAS CON LOS GOBIERNOS DISTRITALES EN PROPONER Y GESTIONAR ACCIONES PARA LA SOLUCIÓN DE LA PROBLEMÁTICA ENCONTRADA.\n•\tFORMULAR UN PROYECTO PARA LA ADQUISICIÓN DE UN TERRENO, PARA LA CONSTRUCCIÓN DEL CEMENTERIO MUNICIPAL.\n\n•\tGESTIÓN PARA OBTENER EL FINANCIAMIENTO, PARA EL PROYECTO DE CONSTRUCCIÓN DEL MATADERO MUNICIPAL DE RIOJA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138658,
            "txPgProblema": "LIMITADA DIVERSIFICACIÓN PRODUCTIVA\tPARA DINAMIZAR LA ECONOMÍA PROVINCIAL DE RIOJA.",
            "txPgObjetivo": "•\tASESORAMIENTO Y GESTIÓN PARA LA EJECUCIÓN DE\tPROYECTOS PRODUCTIVOS DE CULTIVOS (PIÑA, CAFÉ, CACAO, ENTRE OTROS), Y PROYECTOS GANADEROS.",
            "txPgIndicador": "•\t30 HAS. DE CULTIVO DE PIÑA GOLDEN, SIN ASISTENCIA TÉCNICA.",
            "txPgMeta": "•\t01 PROYECTO DE ASISTENCIA TÉCNICA EN LA PRODUCCIÓN DE PIÑA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138665,
            "txPgProblema": "INADECUADA GESTIÓN DE MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE RIOJA.",
            "txPgObjetivo": "ADECUADA GESTIÓN PARA EL MANEJO DE RESIDUOS SÓLIDOS EN LA PROVINCIA DE RIOJA.",
            "txPgIndicador": "•\tMÁS DEL 50% DE LA PROVINCIA DE RIOJA, CON EL USO INADECUADO DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tPROYECTO DE MANEJO DE RESIDUOS\tSÓLIDOS EJECUTÁNDOSE EN LA PROVINCIA DE RIOJA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138672,
            "txPgProblema": "SERVIDORES PÚBLICOS IMPLEMENTAN TRÁMITES\tBUROCRÁTICOS INNECESARIOS, QUE REPERCUTEN EN EL MAL SERVICIO AL USUARIO O CIUDADANO.",
            "txPgObjetivo": "•\tSERVIDORES\tPÚBLICOS DEBIDAMENTE CAPACITADOS Y CONTROLADOS, PARA EL BUEN SERVICIO AL USUARIO.",
            "txPgIndicador": "•\t60% INEFICIENTE TRATO EN LAS ÁREAS ADMINISTRATIVAS EN ESPECIAL EL ÁREA DE CATASTRO, E INEFICIENTE TRÁMITE POR PARTE DEL PERSONAL QUE LABORA DE LOS DOCUMENTOS SOLICITADOS",
            "txPgMeta": "•\t01 PROGRAMA DE CAPACITACIÓN DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD PROVINCIAL DE RIOJA.\n•\tMODIFICAR LA ESTRUCTURA ORGÁNICA Y DEMÁS INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}