{
    "datoGeneral": {
        "idPlanGobierno": 20264,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd83a734-d0c9-417b-83a6-a0e58fb460bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed3cc3b1-04eb-44e7-964f-4c01805d7c98.pdf",
        "txCodExpedienteExt": "ERM.2022012874",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200723,
            "txPgProblema": "1. DESNUTRICIÓN CRÓNICA DEL 18.8% DE NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA COBERTURA DE SERVICIOS DE CALIDAD, EDUCACIÓN, SALUD, SERVICIOS DE AGUA POTABLE Y ELECTRICIDAD QUE PERMITAN EL PLENO DESARROLLO DE LAS CAPACIDADES DE LA POBLACIÓN EN CONDICIONES EQUITATIVAS Y SOSTENIBLES.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN DE MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCCIÓN AL 5% DE INCIDENCIA DE DESNUTRICIÓN CRÓNICA DE MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200797,
            "txPgProblema": "2. INSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIOS, BIBLIOTECAS, COMPUTADORAS, INFRAESTRUCTURA DEPORTIVA Y PERSONAL DOCENTE CAPACITADO. GENERA BAJOS LOGROS DE APRENDIZAJE ESCOLAR.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA COBERTURA DE SERVICIOS DE CALIDAD, EDUCACIÓN, SALUD, SERVICIOS DE AGUA POTABLE Y ELECTRICIDAD QUE PERMITAN EL PLENO DESARROLLO DE LAS CAPACIDADES DE LA POBLACIÓN EN CONDICIONES EQUITATIVAS Y SOSTENIBLES.",
            "txPgIndicador": "PORCENTAJE DE LOGROS DE APRENDIZAJE DE LOS ALUMNOS EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.",
            "txPgMeta": "LOGROS AL 35% Y 60% DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO DE LOS ALUMNOS DE CUARTO GRADO DE PRIMARIA Y SEGUNDO DE SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200831,
            "txPgProblema": "3. INADECUADO ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA COBERTURA DE SERVICIOS DE CALIDAD, EDUCACIÓN, SALUD, SERVICIOS DE AGUA POTABLE Y ELECTRICIDAD QUE PERMITAN EL PLENO DESARROLLO DE LAS CAPACIDADES DE LA POBLACIÓN EN CONDICIONES EQUITATIVAS Y SOSTENIBLES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA (%PUSAP). PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS (%PUSA). PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA (% PRSAP).",
            "txPgMeta": "95% DE LA POBLACIÓN A NIVEL DISTRITO CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA (% PRSAP). 60% DE LA POBLACIÓN RURAL CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS (% PRSAE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200870,
            "txPgProblema": "1. EN EL DISTRITO DE COLQUEMARCA, SE OBSERVA UNA CRECIENTE ACTIVIDAD MINERA ARTESANAL SIN EMBARGO NO EXISTE UN MARCO LEGAL DESDE LA MUNICIPALIDAD PARA LA GESTIÓN AMBIENTAL Y MITIGACIÓN DE LOS IMPACTOS AMBIENTALES PRODUCIDOS POR LA ACTIVIDAD MINERA, LA FORMALIZACIÓN DE LOS MINEROS ARTESANALES.",
            "txPgObjetivo": "ESTRATEGIA PARA SOLUCIÓN DEL PROBLEMA SE ENFOCA EN: MEJORAMIENTO DE INGRESOS ECONÓMICOS, CREACIÓN DE ASOCIATIVIDAD, FORMALIZACIÓN DE MINERÍA ARTESANAL.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES DE MINEROS ARTESANOS EN SITUACIÓN DE INFORMALIDAD.",
            "txPgMeta": "CREACIÓN DE UNA SUBGERENCIA DE MEDIOAMBIENTE Y MINERÍA QUE APOYE A LAS ASOCIACIONES DE MINEROS ARTESANALES EN EL PROCESO DE FORMALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200965,
            "txPgProblema": "2. EL SECTOR AGROPECUARIO TIENE ESCASA ARTICULACIÓN A LAS CADENAS COMERCIALES, SE EVIDENCIA QUE UNO DE LOS LIMITANTES DEL SECTOR AGRARIO ES LA INSUFICIENTE INFRAESTRUCTURA DE RIEGO, Y EL ESCASO VALOR AGREGADO DE LOS PRODUCTOS.",
            "txPgObjetivo": "ESTRATEGIA PARA SOLUCIÓN DEL PROBLEMA SE ENFOCA EN: MEJORAMIENTO DE INGRESOS ECONÓMICOS, CREACIÓN DE ASOCIATIVIDAD, FORMALIZACIÓN DE MINERÍA ARTESANAL.",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES GANADERAS, AGRÍCOLAS Y COMERCIALES ARTICULADOS A LOS MERCADOS REGIONALES.",
            "txPgMeta": "PRODUCTOS CON VALOR AGREGADO SON INTRODUCIDOS EN EL MERCADO REGIONAL Y NACIONAL. ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL TERRITORIO DE COLQUEMARCA, PARA GARANTIZAR EL DESARROLLO ECONÓMICO CON LAS MÍNIMAS AFECTACIONES ECOLÓGICAS Y SOCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203927,
            "txPgProblema": "3.0 COMERCIO.EL COMERCIO DENTRO DEL DISTRITO DE COLQUEMARCA TIENE UN CRECIMIENTO, NOTABLE DESORDENADO Y EXISTE ESPECULACIÓN DE\nPRECIOS TANTO EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "LA OPORTUNIDAD DE CRECIMIENTO ECONÓMICO INDIVIDUAL DE MANERA ASOCIADA ES CRECIENTE Y NECESITAN \n APOYO DEL GOBIERNO LOCAL EN LA FORMALIZACIÓN, MANEJO Y  ORDENAMIENTO POR SEGMENTOS",
            "txPgIndicador": "PORCENTAJE DE ASOCIACIONES  COMERCIALES",
            "txPgMeta": "COMERCIO ORDENADO  PRECIO JUSTO Y  ARTICULADO AL  COMERCIO NACIONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201039,
            "txPgProblema": "EN EL DISTRITO DE COLQUEMARCA NO SE TIENE UNA ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PARA EL SERVICIO DE LIMPIEZA PÚBLICA, Y EL MANEJO DE LOS RESIDUOS SÓLIDOS GENERADOS EN EL DISTRITO.",
            "txPgObjetivo": "MEDIO AMBIENTE, DIVERSIDAD BIOLÓGICA Y GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "DESARROLLO DE CAPACIDADES DE LA POBLACIÓN EN MATERIA DE MANTENIMIENTO Y CONSERVACIÓN DEL MEDIO AMBIENTE. COLQUEMARCA AL 2026 CUENTA CON INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL CAPACITADO PARA EL MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203985,
            "txPgProblema": "2. FALTA DE CONCIENCIA DE  CONSERVACIÓN Y USO DE  AGUA EXISTENTES",
            "txPgObjetivo": "AGUA NACIENTES DE LOS CERROS QUE SON  EXPLOTADOS POR MINEROS ARTESANALES Y  AGUA NACIENTES ARTICULAR EN PROYECTOS DE \nUSO DE AGUA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO  ATENDIDA CON AGUA PARA RIEGO",
            "txPgMeta": "APROVECHAMIENTO DEL  AGUA NACIENTES  TRATAMIENTO Y USO PARA  RIEGO .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204041,
            "txPgProblema": ".-EXESIVA DEFORESTACIÓN EN  LOS ÚLTIMOS AÑOS DE ARBOLES  DE MADERA Y FRUTALES EN EL LAS  COMUNIDADES",
            "txPgObjetivo": "INTEGRAR EN ASOCIATIVIDAD PARA REFORESTAR  MASIVAMENTE LAS COMUNIDADES",
            "txPgIndicador": "TALA DE ARBOLES DE MADERA EXESIVA PARA USO EN LAS MINERÍA ARESANAL",
            "txPgMeta": "PLANTACIÓN DE ARBOLES MASIVA EN ZONAS MINERAS ARTESANALES CON RESPONSABILIDAD  ECOLÓGICA AMBIENTAL DE LOS MISMOS ACTORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201077,
            "txPgProblema": "DEBILITACIÓN DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA (PRESUPUESTO PARTICIPATIVO, MESAS DE CONCERTACIÓN) ADEMÁS DE LA CARENCIA DE DOCUMENTOS DE GESTIÓN COMO EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\nLIMITADAS CAPACIDADES TÉCNICO OPERATIVO EN LOS ÓRGANOS DE APOYO, QUE HA DIFICULTADO EL CUMPLIMIENTO DE METAS PROGRAMADAS.",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE COLQUEMARCA, TRABAJA CON UNA ESTRUCTURA BÁSICA EN CADA SISTEMA ADMINISTRATIVO POR TAL MOTIVO ES NECESARIO EL REFORZAMIENTO DE LOS DIFERENTES ÓRGANOS DE LÍNEA Y APOYO PARA ADECUADA PROGRAMACIÓN DE ACTIVIDADES Y PROYECTOS ARTICULADOS A UN PRESUPUESTO Y CONTROL RESPECTIVO",
            "txPgIndicador": "NÚMERO SE DE SERVICIOS PRESTADOS. NÚMERO DE PROYECTOS PRIORIZADOS EN EL PRESUPUESTO PARTICIPATIVO. NUMERO DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "PROCESOS Y SERVICIOS ADMINISTRATIVOS RÁPIDOS Y EFICIENTES Y EFICACES ADECUADA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204120,
            "txPgProblema": "2.- CAPACIDAD HUMANA  DIRIGENCIAL DEFICIENTE PARA PARTICIPAR EN  GESTIONES DE MESAS  TÉCNICAS DEL GOBIERNO  LOCAL PROVINCIAL REGIONAL Y \nNACIONAL",
            "txPgObjetivo": "ENCAMINAR PROYECTOS DE GRAN Y MEDIANA  ENVERGADURA PARA LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "ESCASO LOGRO DE PROYECTOS PARA COMUNIDADES Y ANEXOS DEL DISTRITO",
            "txPgMeta": "PLENO CONOCIMIENTO DE  HERRAMIENTAS DE GESTIÓN  PARA LOS DIRIGENTES DE  TODAS LAS COMUNIDADES  EN ELABORACIÓN GESTIÓN Y \nEJECUCIÓN DE PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204183,
            "txPgProblema": ".- FALTA DE ENTENDIMIENTO  ENTRE AUTORIDAD LOCAL Y  PUEBLO PARA LOGRAR  PROYECTOS DE ENVERGADURA",
            "txPgObjetivo": "LOGRAR PRESUPUESTOS NACIONALES  ,REGIONALES ,PROVINCIALES",
            "txPgIndicador": "FALTA DE APOYO A LA AUTORIDAD LOCAL  PARA LOGRAR PRESUPUESTOS E  INVERSIONES EN EL DISTRITO Y SUS COMUNIDADES",
            "txPgMeta": "LOGRAR SER UN EQUIPO  SOLIDO ,COMPACTO DE GESTIÓN ENTRE AUTORIDADES Y PUEBLO, ESTAR MAS UNIDOS PARA CUALQUIER RETO Y \nADVERSIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}