{
    "datoGeneral": {
        "idPlanGobierno": 22655,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e93db14-3c23-49ba-8fd5-b34d2bb5d6db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0af59afe-84fb-4883-8c12-f4c3e878a31d.pdf",
        "txCodExpedienteExt": "ERM.2022011541",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223592,
            "txPgProblema": "FALTA DE GESTI{ON DE AUTORIDADES Y AFINES",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, MANTENIMIENTO Y AMPLIACIÓN DEL CENTRO DE SALUD DEL DISTRITO DE CARABAMBA Y DE TODA LA JURISDICCIÓN.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACION DEBIL.",
            "txPgMeta": "ELEVAR DE CATEGORIA DE CENTRO DE SALUD A HOSPITAL, CON AUTONOMIA Y PRESUPUESTO PROPIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223605,
            "txPgProblema": "FALATA DE GESTION.",
            "txPgObjetivo": "¿\tCREACIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DE CARABAMBA Y/O EL FUNCIONAMIENTO DE LAS AULAS DESCENTRALIZADAS EN CONVENIO CON UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR ESTATAL.",
            "txPgIndicador": "80\" ALUMNOS QUE EMIGRAN A LAS CIUDADES POR FUTUROS EDUCATIVOS",
            "txPgMeta": "EL FUCNIONAMIENTO DEL AULA DESCENTRALIZADA EN EDUCACION SUPERIOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223622,
            "txPgProblema": "NO CONTAMOS CON UNA LIGA DISTRITAL DE DEPORTE Y EL ESTADIO MMUNICIPAL EN MALAS CONDICIONES",
            "txPgObjetivo": "SACAR NUEVOS VALORES EN LAS DIFERENTES COMPETENCIAS DEPORTIVAS.",
            "txPgIndicador": "AUSENCIA DE PROMOCION AL DEPORTE POR PARTE DE LAS AUTORIDADES.",
            "txPgMeta": "¿\tPROYECTO: RECONSTRUCCIÓN DEL ESTADIO MUNICIPAL, CON SEMBRADO DE GRAS NATURAL ADECUADO A NUESTRO CLIMA Y/O GRAS SINTÉTICO DE ACUERDO A LA ESTACIÓN CLIMÁTICA.\n¿\tCREAR LA LIGA DISTRITAL DE FUTBOL Y VOLEIBOL.\n¿\tCREAR LA ACADEMIA MUNICIPAL DE FUTBOL Y VOLEIBOL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224418,
            "txPgProblema": "FALTA DE PROMOVER LA ORGANIZACIÓN POR PARTE DE LAS AUTORIDADES DE TURNO.",
            "txPgObjetivo": "FORMALIZAR LAS ASOCIACIONES DE AGRICULTORES PARA SU APOYO COMPLETO EN LA AGRICULTURA Y GANADERIA",
            "txPgIndicador": "90% DE AGRICULTORES NO ORGANIZADOS NI FORMALIZADOS",
            "txPgMeta": "¿\tFORMALIZAR LAS ASOCIACIONES  AGROPECUARIA EN EL DISTRITO Y CASERÍOS DE CARABAMBA PARA EL ASESORAMIENTO TÉCNICO EN AGRICULTURA Y INSEMINACIÓN ARTIFICIAL Y VENTA DE NUESTROS PRODUCTOS A LOS MEJORES PRECIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224454,
            "txPgProblema": "FALTA DE PROMOCION EN EL SECTOR TURISMO",
            "txPgObjetivo": "¿\tCREAR EL CIRCUITO TURÍSTICO EL CARABAMBA: PLAZA DE ARMAS – SULCHA, EL DIQUE, EL QUINGA, MACHÁCALA ETC.",
            "txPgIndicador": "TENEMOS UN INGRESO MU MINIMO DE TURISTAS EN EL DISTRITO.",
            "txPgMeta": "¿\tEMPADRONAR Y CAPACITAR A LOS DUEÑOS DE HOTELES, RESTAURANTES Y TRANSPORTES EN ATENCIÓN AL TURISTA.\n¿\tPROYECTO DE INVERSIÓN: “CENTRO TURÍSTICO EL DIQUE Y EL QUINGA”\n¿\tPROYECTO: PUESTA EN VALOR DEL CETRO ARQUEOLÓGICO “SULCHA”\n¿\tDIFUSIÓN Y PROMOCIÓN EN LAS PRINCIPALES FECHAS TURÍSTICAS Y FIESTAS DEL DISTRITO.\n¿\tCONVENIOS CON GERENCIA REGIONAL DE TURISMO.\n¿\tPROMOVER LA CELEBRACIÓN DE LA SEMANA DE LA GASTRONOMÍA, LA SEMANA DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224769,
            "txPgProblema": "FALTA DE EJECUCIÓN DE PROYECTOS DE AGUA Y DESAGÛE EN TODA NUESTRA JURISDICCIÓN",
            "txPgObjetivo": "¿\tINSTALACIÓN (CONSTRUCCIÓN Y MANTENIMIENTO) CAPTACIÓN Y RESERVORIO DE AGUA POTABLE  EN TODOS LOS CASERÍOS Y ZONA URBANA DEL DISTRITO DE CARABAMBA.",
            "txPgIndicador": "90% TENEMOS INSTALACIONES ANTIGUAS EN AGUA Y DESAGÛE. Y MUCHOS CASERIOS NO LO TENEMOS.",
            "txPgMeta": "¿\tCONSTRUCCIÓN DEL BOTADERO DEL DISTRITO DE CARABAMBA.\n¿\tCONSTRUCCIÓN DE PSIGRANJAS EN LOS LUGARES APROPIADOS DE NUESTRA JURISDICCIÓN,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224802,
            "txPgProblema": "FALTA DE PARTICIPACION Y ORGANIZACIÓN QUE IMVOLUCREN A LAS INSTITUCIONES PUBLICAS Y PRIVADAS.",
            "txPgObjetivo": "¿\tELABORAR EL PLAN DE DESARROLLO CONCERTADO DE CARABAMBA, (6 MESES) QUE INVOLUCRE A LAS DIVERSAS INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES, ASÍ COMO A LOS VECINOS.",
            "txPgIndicador": "70% DE NO PARTICIPACIÓN.",
            "txPgMeta": "¿\tDISEÑAR MECANISMOS DE INFORMACIÓN Y TRANSPARENCIA DE LA GESTIÓN DE MANERA PERIÓDICA, PUBLICANDO LA OPORTUNA RENDICIÓN DE CUENTAS A TRAVÉS DE LA PÁGINA WEB DE LA MUNICIPALIDAD, ASAMBLEA PÚBLICA Y OTROS MEDIOS.\n¿\tTENER CONTACTO PERMANENTE Y DIRECTO CON LAS AUTORIDADES LOCALES Y REPRESENTANTES DE DISTINTOS CASERÍOS E IR SOLUCIONANDO SUS PREOCUPACIONES CON PLAZOS DEFINIDOS Y LA ANUENCIA DE LOS POBLADORES.\n¿\tATENDER PERSONALMENTE Y PERMANENTEMENTE A TODOS LOS POBLADORES QUE LO SOLICITEN, SIN MÁS TRÁMITE QUE PEDIRLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}