{
    "datoGeneral": {
        "idPlanGobierno": 23476,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/de0dcfae-c804-43f4-974e-dcabaaaa8bc5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dcdf4a61-e08d-4cf3-9861-373227d22acf.pdf",
        "txCodExpedienteExt": "ERM.2022014826",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194974,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n\n1. LIMITADA CAPACIDAD DE RESPUESTA PARA LA ERRADICACIÓN Y LUCHA FRONTAL CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS Y NIÑAS MENORES DE 0 A 5 AÑOS\n\n\n\n\n\n2.-  BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN EL DISTRITO DE LAMBRAMA. Y FALTA DE APOYO AL DEPORTE\n\n\n\n3.- ELEVADAS TASAS DE VIOLENCIA INTRAFAMILIAR, INCREMENTO DE LA TASA DE EMBARAZO ADOLESCENTE E INSEGURIDAD CIUDADANA Y COMUNAL.\n\n4. BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS Y  ELEVADOS CASOS DE ENFERMEDADES GASTROINTESTINALES, DIARREICAS Y PARASITARIAS EN EL DISTRITO DE LAMBRAMA\n5. INADECUADA PRESTACIÓN EN SERVICIOS SOCIALES Y ABANDONO DE ADULTO MAYOR\n6. FALTA DE  COBERTURA DE SERVICIO DE ENERGÍA ELÉCTRICA EN ALGUNOS SECTORES, COMUNIDADES LEJANAS URBANIZACIONES NUEVAS.",
            "txPgObjetivo": "OBJETIVO ESTRATEGICO\n1.- ARTICULAR ALIANZAS ESTRATÉGICAS CON LOS CENTROS DE SALUD, PROGRAMAS SOCIALES, INSTITUCIONES EDUCATIVAS, PARA MONITOREAR, ENFRENTAR Y REDUCIR DCI A TRAVÉS DE LA INSTANCIA DE ARTICULACIÓN LOCAL -IAL PARA GARANTIZAR UNA CALIDAD DE VIDA ADECUADA EN LOS NIÑOS Y NIÑAS DEL DISTRITO DE LAMBRAMA. \n2. PROMOVER LA SEGURIDAD ALIMENTARIA Y NUTRICIÓN EN LAS FAMILIAS PREVALECIENDO UNA ALIMENTACIÓN SANA Y AGROECOLÓGICA PARA REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA.  \n3. IMPLEMENTAR EL ÁREA TÉCNICA MUNICIPAL – ATM; CON SUS INSTRUMENTOS DE GESTIÓN, PRESUPUESTO Y FORTALECIMIENTO DE LAS JAS EN LAS COMUNIDADES DEL DISTRITO DE LAMBRAMA. \n\n1. IMPLEMENTACIÓN Y FORTALECIMIENTO DE EQUIPOS DE CÓMPUTO, BIBLIOTECA, INTERNET DE BANDA ANCHA EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE LAMBRAMA.\n2. FORTALECIMIENTO DE CAPACIDADES PARA LOS DOCENTES EN INNOVACIÓN EN PEDAGOGÍA EDUCATIVA.\n3. PROMOVER LAS FERIAS EDUCATIVAS A NIVEL DEL DISTRITO DE LAMBRAMA. \n4. FORTALECIMIENTO DE CAPACIDADES PARA LOS PADRES DE FAMILIA – ESCUELA DE PADRES. \n5. GESTIONAR LA CREACIÓN DE UN CETPRO MUNICIPAL, PARA LA FORMACIÓN TÉCNICO PRODUCTIVA.\n6. IMPRENTAR ESPACIOS ADECUADOS PARA LA PRÁCTICA DEL DEPORTE DE DIFERENTES DISCIPLINAS.\n1. ORDENANZA MUNICIPAL QUE REGULA LAS RESTRICCIONES A LA VENTA DE BEBIDAS ALCOHÓLICAS EN EL DISTRITO DE LAMBRAMA PARA DISMINUIR LA VIOLENCIA FAMILIAR.\n2. REALIZAR UN TRABAJO MULTISECTORIAL EN COORDINACIÓN CON EL SECTOR SALUD, CHARLAS PARA FORTALECER EL ASPECTO PREVENTIVO DE",
            "txPgIndicador": "INDICADORES\nSEGÚN EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE LAMBRAMA AL 2021.\n-\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA DE NIÑOS (AS) MENORES DE 5 AÑOS 28%. \n\n-\tPORCENTAJE DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS 55.9\n\n-\tINADECUADA INFRAESTRUCTURA DE PUESTOS DE SALUD.\n-   PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA Y SECUNDARIA DE INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA EN 3.4%\n-   PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA DE SECUNDARIA INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA 5.7%.\n-\tPORCENTAJE DE I.E DE NIVEL PRIMARIO Y SECUNDARIO SIN  ACCESO A INTERNET 85.5%.\n-   PORCENTAJE DE PERSONAS AFECTADAS POR VIOLENCIA FAMILIAR  MALTRATO INFANTIL Y EMBARAZO EN ADOLESCENTES EN 30%\n-\tPORCENTAJE DE HOGARES/ VIVIENDAS QUE CUENTAN CON DESAGÜE Y/O ALCANTARILLADO: COBERTURA EN 8.9%. FUENTE: PDDCL\n\n-\tPORCENTAJE DE HOGARES/ VIVIENDAS CON ACCESO A AGUA SEGURA: CLORADA FUENTE: 11.5%. PDDCL\n-    PORCENTAJE DE PERSONAS DE ADULTO MAYOR AFECTADAS POR EL ABANDONO Y EN ORFANDAD 70%.\n-  INCIDENCIA EN POBREZA EXTREMA (MONETARIA) EN UN 25.7%\n-\tPORCENTAJE DE POBLACIÓN SIN ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA 15.8%",
            "txPgMeta": "META AL 2025 ESTRATEGIAS \n\n\n\n- AL 2026, LAMBRAMA HA DISMINUIDO LA DESNUTRICIÓN Y ANEMIA EN 15% Y 20% RESPECTIVAMENTE. EN LAMBRAMA SE HA INSTITUCIONALIZADO LA CULTURA DE SALUD PREVENTIVA EN TODAS LAS COMUNIDADES LO CUAL HA PERMITIDO DISMINUIR LOS CASOS DE ENFERMEDADES, FUNDAMENTALMENTE EDAS E IRAS, \n\n\n\n\nPARA EL 2026, LAMBRAMA HA INCREMENTADO AL 50% LOS LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO; CON ACCESO DE LOS ESTUDIANTES A LOS SERVICIOS DE ALIMENTACIÓN COMPLEMENTARIA Y PROGRAMAS DE REFORZAMIENTO ACADÉMICO, DEPORTE Y CULTURA (MÚSICA, TEATRO, ARTE), \nPARA EL 2026, LOS PROBLEMAS DE PERSONAS AFECTADAS POR VIOLENCIA FAMILIAR, CASOS DE EMBARAZO EN ADOLESCENTES, MALTRATO INFANTIL SE HABRÁ REDUCIDO HASTA LLEGAR AL 60 %.\n\n\n\nAL 2026, EL 80% DE LAS VIVIENDAS CUENTAN CON SERVICIOS DE AGUA Y SANEAMIENTO. ESTO GRACIAS A LOS PROGRAMAS Y PROYECTOS QUE LA MUNICIPALIDAD HA INICIADO EN CONVENIO CON EL MINISTERIO DE VIVIENDA Y  A LA ADECUADA GESTIÓN DEL SERVICIO DEL ÁREA TÉCNICA MUNICIPAL.\n\nPARA EL 2026, LAS PERSONAS DE EXTREMA POBREZA Y VULNERABLES ABRAN TENIDO ACCESO A LOS DIFERENTES PROGRAMAS SOCIALES DEL ESTADO Y ABANDONO DE ADULTO MAYOR DE VARONES Y MUJERES SE HABRÁ REDUCIDO HASTA LLEGAR AL 80%.\n\n\nAL 2026, EL 90% DE LAS VIVIENDAS DEL DISTRITO DE LAMBRAMA CUENTAN CON SERVICIOS DE ENERGÍA ELÉCTRICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194995,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n\n\n\n1.- BAJO NIVEL DE PRODUCCION AGRICOLA  Y FRUTALES EN EL DISTRITO DE LAMBRAMA.\n\n\n\n\n\n\n2.- BAJA PRODUCCION PECUARIA EN EL DISTRITO DE LAMBRAMA.\n\n\n\n\n\n\n\n3. DESCONOCIMIENTO DE TÉCNICAS DE PRODUCCIÓN ORGÁNICA Y DE VALOR AGREGADO \n\n4.- LIMITADA PROMOCIÓN AL DESARROLLO DEL TURISMO.",
            "txPgObjetivo": "OBJETIVO ESTRATEGICO\n1- PROMOVER Y FOMENTAR EL FORTALECIMIENTO DE CAPACIDADES Y LA PRODUCCIÓN DE TUBÉRCULOS Y CEREALES ANDINOS. \n2. IMPULSAR EL FORTALECIMIENTO DE CAPACIDADES Y LA PRODUCCIÓN DE HORTALIZAS Y PLANTAS AROMÁTICAS A CAMPO ABIERTO Y A TRAVÉS FITOTOLDOS CON FINES COMERCIALES.\n3. IMPLEMENTAR UN VIVERO MUNICIPAL TECNIFICADO PARA LA PRODUCCIÓN DE ESPECIES FRUTALES: PALTOS, CADUCIFOLIOS (MANZANOS, DURAZNO Y CIRUELOS), GRANADILLA Y FORESTALES.\n4. PROMOVER LA ERRADICACIÓN DE LA MOSCA DE LA FRUTA Y CONTROL DE LAS ENFERMEDADES FITOSANITARIAS EN LOS CULTIVOS CON GRAN POTENCIAL ECONÓMICO EN EL DISTRITO DE LAMBRAMA.\n5. DESARROLLAR UN PROGRAMA DE VALOR AGREGADO HONGOS DE PINO (CHAMPIÑONES) MEDIANTE ASOCIACIONES COMUNALES.\n6. PROMOVER EL MANTENIMIENTO Y MASIFICACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO EN EL DISTRITO DE LAMBRAMA. \n\n.\n1. PROMOVER Y FOMENTAR EL FORTALECIMIENTO DE CAPACIDADES, PRODUCCIÓN Y COMERCIALIZACIÓN EN LAS CADENAS PRODUCTIVAS DE: ANIMALES MENORES (CUY, GALLINA Y OVINOS), ANIMALES MAYORES (GANADO VACUNO) CAMÉLIDOS SUDAMERICANOS (ALPACAS Y VICUÑAS).\n2. FOMENTAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LA MIEL DE ABEJAS.\n3. FOMENTAR LA PRODUCCIÓN Y COMERCIALIZACIÓN CON LA IMPLEMENTACIÓN DE PISCIGRANJAS Y EL REPOBLAMIENTO DE TRUCHA EN LAS LAGUNAS Y LOS RÍOS DEL DISTRITO DE LAMBRAMA.\n3.PROMOVER PROYECTOS DE MEJORAMIENTO GENÉTICO EN LA PRODUCCIÓN GANADO VACUNO, OVINOS Y CABALLOS.\n4. FOMENTAR LA PRODUCCIÓN DE PASTOS Y FORRAJES CULTIVADOS, PASTOS NATURALES Y ASISTENCI",
            "txPgIndicador": "INDICADORES\n\n\n\n\n\n\n\n\n-\tINGRESO PER CÁPITA POR FAMILIA S/280.\n\n-\tPORCENTAJE DE TIERRAS AGRÍCOLAS (HECTÁREAS) CON RIEGO TECNIFICADO 15%.\n\n-\tPORCENTAJE DE VÍAS DE ACCESO A TERRENOS AGRÍCOLAS 15.8%.\n\n-\tPORCENTAJE DE PROYECTOS EN APOYO AL MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA 5%.\n\n\n-\tPORCENTAJE DE ASOCIACIONES Y ORGANIZACIONES DE PRODUCTORES EN LAS CADENAS PRODUCTIVAS \n\n-\tPORCENTAJE DE CIRCUITOS TURÍSTICOS, ECOTURÍSTICOS Y TURISMO VIVENCIAL 0.1%",
            "txPgMeta": "META AL 2026\nPARA EL 2026, SE HA MEJORADO LA COMPETITIVIDAD DE LA PRODUCCIÓN AGRÍCOLA Y FRUTALES, PRODUCTO DE LA MASIFICACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO, ACCESO A MICROCRÉDITOS, CONSTRUCCIÓN DE TROCHAS CARROZABLES A SECTORES AGRÍCOLAS Y LA CONSTITUCIÓN DE ASOCIACIONES DE PEQUEÑOS EMPRENDIMIENTOS. \n\n\n\nPARA EL 2026, SE HA MEJORADO LA COMPETITIVIDAD DE LA PRODUCCIÓN PECUARIA, PRODUCTO DE LA MASIFICACIÓN DE INFRAESTRUCTURA DE RIEGO TECNIFICADO, MEJORAMIENTO DE CARRETERAS Y MEDIOS DE COMUNICA, ACCESO A MICROCRÉDITOS Y LA CONSTITUCIÓN DE ASOCIACIONES DE PEQUEÑOS EMPRENDIMIENTOS. \nPRESENCIA DE LAS UNIVERSIDADES DE LA REGIÓN ES UNA REALIDAD AL 2023; PROMOVIENDO TRABAJOS DE INVESTIGACIÓN Y MEJORAMIENTO DE LA PRODUCTIVIDAD ATREVES DE LOS CENTROS DE INVESTIGACIÓN, PROYECTOS DE INVESTIGACIÓN MEDIANTE CONVENIOS DE COOPERACIÓN FIRMADOS CON LAS UNIVERSIDADES DE LA REGIÓN.\nAL 2026, EL DISTRITO DE LAMBRAMA ES RECONOCIDO COMO DISTRITO:  AGROECOLÓGICO Y AGROINDUSTRIAL.\nAL 2026, SE VIENE FORTALECIENDO LA PROMOCIÓN AL TURISMO LOCAL IMPULSANDO A LA MEJORA DE SERVICIOS DE RESTAURANTES Y HOTELERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195012,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n\n1. DÉBIL FORTALECIMIENTO DE CAPACIDADES EN EL MANEJO DE RECURSOS NATURALES, CUENCAS, MANANTES Y TIERRAS\n\n\n2. INADECUADA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE LAMBRAMA. \n3. INADECUADA GESTIÓN DE RIESGO DE DESASTRES. (POCA PREVENCIÓN Y RESPUESTA ANTE EVENTOS NATURALES COMO, DESLIZAMIENTOS, INUNDACIONES, HELADAS, HUAYCOS, VIENTOS FUERTES, ETC)",
            "txPgObjetivo": "OBJETIVO ESTRATEGICO\n1. FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y PROMOVER LA SIEMBRA Y COSECHA DE AGUA A TRAVÉS DE PROYECTO ECOSISTEMICO.\n2. DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN\n1. IMPLEMENTAR EL PROYECTO DE LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CON UN PROGRAMA INTEGRAL DE SEGREGACIÓN DE LA FUENTE.\n2. IMPLEMENTAR RELLENOS SANITARIOS COMUNALES PREVIO INCENTIVOS MUNICIPALES \n1. IMPLEMENTAR PROYECTO DE GESTIÓN DE RIESGOS DE DESASTRES NATURALES PARA LAS COMUNIDADES Y ESTABLECER MEDIDAS DE MITIGACIÓN, ORIENTADAS AL DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "INDICADORES\n-    PORCENTAJE DE HECTÁREAS DE CABECERA DE CUENCA CONSERVADAS 5%.\n-    PORCENTAJE DE HOGARES QUE TIENEN ACCESO A MICRORRELLENOS SANITARIOS URBANO Y/O FAMILIARES 10%.\n\n-    PORCENTAJE DE PRESENCIA DE DESASTRES NATURALES POR INCIDENCIAS DEL CAMBIO CLIMÁTICO 50.5%.",
            "txPgMeta": "META AL 2025\nAL 2026, UNA DE LAS ACCIONES CLAVES PARA ADAPTARSE A ESTAS AMENAZAS SON LA PROTECCIÓN DE LAS CABECERAS DE CUENCA QUE PERMITE ASEGURAR AGUA PARA ÉPOCA DE SEQUÍA. \nPARA EL 2026 EL 70% DE LAS FAMILIAS ACCEDEN A SERVICIOS DE RECOJO Y GESTIÓN DE RESIDUOS SÓLIDOS, LO CUAL IMPLICA EL DESARROLLO DE MICRO RELLENOS SANITARIOS DE USO URBANO Y FAMILIARES. CON ELLO, LAMBRAMA SE GANADO LA CATEGORÍA DE DISTRITO SALUDABLE.  \n\n\n\nAL 2026 LOS PROBLEMAS DE RIESGOS Y FACTORES CLIMÁTICOS NO SE HAN INCREMENTADO, GRACIAS A QUE LA POBLACIÓN DEL DISTRITO DE LAMBRAMA HA IMPLEMENTADO MEDIDAS DE ADAPTACIÓN AL FENÓMENO DEL CAMBIO CLIMÁTICO COMO LAS SEQUÍA Y DESLIZAMIENTOS FUNDAMENTALMENTE. CON TODO ELLO, LA POBLACIÓN ES MENOS VULNERABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195030,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n1.\tFALTA DE HERRAMIENTAS BÁSICAS DE GESTIÓN ADMINSITRATIVA Y EQUIPAMINETO LAS ÁREAS CON TRABAJOS EN CAMPO.\n2. POCA PARTICIPACIÓN DE LA POBLACIÓN EN LAS DECISIONES DE LA GESTIÓN MUNICIPAL\n3. DEFICIENTE O ESCASA COORDINACIÓN CON OTROS NIVELES DE GOBIERNO\n4. DEFICIENTE SERVICIO DE TRANSPORTE Y VÍAS DE COMUNICACIÓN EN EL DISTRITO DE LAMBRAMA\n\n5. EXISTENCIA DE CONFLICTOS TERRITORIALES, SOCIALES E INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "OBJETIVO ESTRATEGICO\n1.\tIMPLEMENTAR EL SISTEMA INTEGRADO DE GESTIÓN ADMINISTRATIVA (SIGA); ES IMPORTANTE PORQUE EN ESTE SISTEMA SE ENCUENTRA INFORMACIÓN SISTEMATIZADA DE COMPRAS Y ADQUISICIONES.\n2.\tPERMANENTE ACTUALIZACIÓN Y/O CAPACITACIÓN AL PERSONAL ADMINISTRATIVO Y AL PERSONAL TÉCNICO DE CAMPO. \n1. FORTALECER, ORGANIZAR Y CONVOCAR A LA SOCIEDAD CIVIL ORGANIZADA PARA LA PLANIFICACIÓN Y TOMA DE DECISIONES CONCERTADAS CON LA MUNICIPALIDAD DISTRITAL DE LAMBRAMA - PRESUPUESTO PARTICIPATIVO MULTIANUAL. \n2. SOCIALIZACIÓN A LA POBLACIÓN EN LAS DIFERENTES ETAPAS DE LOS DE LOS PROYECTOS DE INVERSIÓN. \n3. CONVOCAR A CABILDOS ABIERTOS – RENDICIÓN DE CUANTAS.\n\n1. ESTABLECER POLÍTICAS DE COORDINACIÓN Y ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS NACIONALES E INTERNACIONALES, PARA LA EJECUCIÓN DE UN PLAN DE DESARROLLO INTEGRAL. \n\n1.CONSTRUCCIÓN DE TROCHAS CARROZABLES A LAS COMUNIDADES Y ANEXOS DEL DISTRITO DE LAMBRAMA.\n2. INTERVENIR EN EL MANTENIMIENTO DE LAS TROCHAS CARROZABLES A TODAS LAS COMUNIDADES.\n3.GESTIÓN CON IVP Y OTROS NIVELES DE GOBIERNO PARA EL MEJORAMIENTO DE LAS TROCHAS CARROZABLES DE LAS COMUNIDADES.\n5. APOYO EN EL MEJORAMIENTO Y MANTENIMIENTO DE CAMINOS DE HERRADURA. \n\n1. IMPLEMENTAR PROGRAMAS DE SOLUCIÓN DE CONFLICTOS TERRITORIALES A NIVEL DE LAS COMUNIDADES BRINDANDO UNA ASIGNACIÓN PRESUPUESTAL REAL EN COORDINACIÓN CON LAS INSTANCIAS GUBERNAMENTALES CORRESPONDIENTES.\n\n2. CAPACITAR E IMPLEMENTAR CON EQUIPOS Y MATERIALES A LOS COMITÉS DE SEGURIDAD CIUDADAN",
            "txPgIndicador": "INDICADORES\n-\tPORCENTAJE DE APLICACIÓN DE LOS DIFERENTES HERRAMIENTAS DE GESTIÓN ADMINISTRATIVA 50%\n\n-\tEXISTENCIA DE ESPACIO DE CONCERTACIÓN Y DESARROLLO DISTRITAL 1%\n\n-\tPORCENTAJE DE VÍAS DE COMUNICACIÓN A LAS COMUNIDADES EN ABANDONO 90%.\n\n-\tPORCENTAJE DE PRESENCIA DE CONFLICTOS SOCIALES TERRITORIALES 10%.",
            "txPgMeta": "META AL 2025\nEN EL 2026 LA MUNICIPALIDAD DISTRITAL ES UNA INSTITUCIÓN MODERNA, EFICIENTE Y EFICAZ, ESTANDO A LA VANGUARDIA EN LA ADMINISTRACIÓN DE LOS RECURSOS PÚBLICOS DE MANERA RESPONSABLE Y TRANSPARENTE EN BENEFICIO DE LA POBLACIÓN.\n\n\n\nEN EL 2026 Y DE FORMA PERMANENTE SE HA CONSOLIDADO LA GESTIÓN PARTICIPATIVA DEL DESARROLLO Y HA MEJORADO LA CONFIANZA EN LAS AUTORIDADES E INSTITUCIONES DEL ESTADO. \n\n\nAL 2026, EL 85% DE LAS COMUNIDADES CUENTAN CON SUS VÍAS DE ACCESO SEGURO Y EN BUEN ESTADO.\n\n\nAL 2026, LOS CONFLICTOS ENTRE LAS COMUNIDADES DEL DISTRITO SE HAN SUPERADO CON EL DIÁLOGO Y ACUERDOS DE COLABORACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}