{
    "datoGeneral": {
        "idPlanGobierno": 22070,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a3a42de0-fd2c-4bee-805f-42e58aa7f65c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/33f830a3-6641-42d1-b3f1-33968c3d9ffa.pdf",
        "txCodExpedienteExt": "ERM.2022010904",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194586,
            "txPgProblema": "NO EXISTE UN COMEDOR POPULAR.",
            "txPgObjetivo": "RECUPERAR AL COMEDOR POPULAR.",
            "txPgIndicador": "COMO SE MENCIONA ANTERIORMENTE, TENEMOS UN GRAN NÚMERO DE ESTUDIANTES EN NUESTROS DIFERENTES CENTROS POBLADOS, MISMOS QUE AL TERMINAR SUS ESTUDIOS PRIMARIOS NECESITAN CONTINUAR CON SUS ESTUDIOS SECUNDARIOS. ES AQUÍ QUE SERÁ DE GRAN UTILIDAD UN COMEDOR POPULAR QUE SERÁ APROVECHADO POR ESTOS NIÑOS; ASÍ COMO, PARA FAMILIAS QUE POR DIFERENTES CIRCUNSTANCIAS NO TIENEN LOS MEDIOS O EL TIEMPO PARA PREPARAR SUS ALIMENTOS",
            "txPgMeta": "LA OPORTUNIDAD DE TRABAJO A MUJERES QUE PREPARARÁN LOS ALIMENTOS QUE SERÁ DE GRAN UTILIDAD UN COMEDOR POPULAR QUE SERÁ APROVECHADO POR ESTOS NIÑOS; ASÍ COMO, PARA FAMILIAS QUE POR DIFERENTES CIRCUNSTANCIAS NO TIENEN LOS MEDIOS O EL TIEMPO PARA PREPARAR SUS ALIMENTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194757,
            "txPgProblema": "FALTA DE RECURSOS HUMANOS CALIFICADOS",
            "txPgObjetivo": "GESTIONAR LA CONTRATACIÓN DE PERSONAL CALIFICADO PARA EL ACOMPAÑAMIENTO Y CAPACITACIÓN A LOS PRODUCTORES.",
            "txPgIndicador": "CONTRATACIÓN DE PERSONAL CALIFICADO PARA ACOMPAÑAR Y CAPACITAR A LOS AGRICULTORES Y GANADEROS",
            "txPgMeta": "LOGRAR QUE NUESTROS AGRICULTORES Y GANADEROS OBTENGAN LOS MEJORES RESULTADOS TANTO EN EL LADO PRODUCTIVO COMO EN LO EMPRESARIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194679,
            "txPgProblema": "POCA CONCIENTIZACIÓN PARA LA PRESERVACIÓN DE LAS CABECERAS DE CUENCA",
            "txPgObjetivo": "EDUCAR Y CONCIENTIZAR A LOS POBLADORES PARA LA CONSERVACIÓN DE LAS CABECERAS DE CUENCA DE NUESTRO DISTRITO",
            "txPgIndicador": "EDUCAR Y CONCIENTIZAR A LOS POBLADORES PARA LA CONSERVACIÓN DE LAS CABECERAS DE CUENCA DE NUESTRO DISTRITO, PRINCIPALMENTE DE  CALLA CALLA, SHIBAL – ATUÉN, MUSEO, SIOGUE, LLUSHPE, SUNIPAMPA, PURUMACHO Y TAMBILLO",
            "txPgMeta": "ESTAS CABECERAS DE CUENCA DEBEN SER LUGARES PROTEGIDOS POR LA MUNICIPALIDAD Y LOS POBLADORES, DE ESTA MANERA GARANTIZAMOS LA PERMANENCIA EN EL ABASTECIMIENTO DE LAS FUENTES DE AGUA, ASÍ COMO LA CONSERVACIÓN DE LA FLORA Y FAUNA EXISTENTES EN ESTOS LUGARES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194640,
            "txPgProblema": "POCA PARTICIPACIÓN DE LOS CIUDADANOS EN LOS CABILDOS ABIERTOS",
            "txPgObjetivo": "REALIZAR CABILDOS ABIERTOS UNA VEZ AL AÑO",
            "txPgIndicador": "IMPULSAREMOS LA PARTICIPACIÓN DE LOS CIUDADANOS EN LOS CABILDOS ABIERTOS QUE SE REALIZARÁN TODOS LOS AÑOS, DE ESTA MANERA IMPULSAMOS LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA VIDA PÚBLICA DE NUESTRO DISTRITO",
            "txPgMeta": "LOGRAR LA UNIDAD ENTRE POBLACION Y EL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}