{
    "datoGeneral": {
        "idPlanGobierno": 20105,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1717,
        "juradoElectoral": "PUERTO INCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b8f77ccf-78da-4f99-bd07-994cce12b6c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/51d3b272-4dad-45bf-8f76-8aa9cb61c0ac.pdf",
        "txCodExpedienteExt": "ERM.2022006241",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150203,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE, ELECTRIFICACIÓN)",
            "txPgObjetivo": "PLANIFICAR Y SOLUCIONAR LAS CARENCIAS O DÉFICIT DE UN SERVICIO DE AGUA POTABLE Y ALCANTARILLADO O DESAGÜE USANDO RECURSOS RÚSTICOS Y MODERNOS QUE TENDRÁN IMPACTO POSITIVO EN LA SALUD DE LAS PERSONAS.",
            "txPgIndicador": "MEJORAMIENTO DE LA CALIDAD DEL AGUA, MEDIANTE LA REALIZACIÓN DE OBRAS COMPLEMENTARIAS Y GESTIONES DE INVERSIÓN.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150222,
            "txPgProblema": "ALTA INCIDENCIA DE ENFERMEDADES INFECTO-CONTAGIOSAS Y DESNUTRICIÓN",
            "txPgObjetivo": "DISMINUIR LAS INCIDENCIAS DE LOS PROBLEMAS SANITARIOS EN NUESTROS NIÑOS Y MEJORAR LAS CONDICIONES DE LA SALUD PÚBLICA DE NUESTRO ÁMBITO DE INFLUENCIA.",
            "txPgIndicador": "ANÁLISIS PERIÓDICO EN LOS LABORATORIOS PARA MANTENER SU CALIDAD Y SEA APTO PARA CONSUMO HUMANO. PARA NUESTRAS LOCALIDADES CIRCUNDANTE-RURALES, “AGUA POTABLE RURAL A TRAVÉS DE LA PROTECCIÓN DE MANANTIALES” Y EL PROGRAMA RURAL DE LETRINIZACIÓN.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150246,
            "txPgProblema": "POBREZA EXTREMA EN LA POBLACIÓN DE CAMPO",
            "txPgObjetivo": "OBTENER UN BUEN SISTEMA DE DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS.",
            "txPgIndicador": "LOGRAR EL DESARROLLO DE INFRAESTRUCTURAS VIALES EFICIENTES",
            "txPgMeta": "65%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150254,
            "txPgProblema": "FALTA DE INDUSTRIALIZACIÓN EN LA ZONA DE INFLUENCIA",
            "txPgObjetivo": "ALCANZAR EL DESARROLLO ECONÓMICO LOCAL. \nASESORAR Y CAPACITAR A LAS MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS.",
            "txPgIndicador": "PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERAR EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "txPgMeta": "65%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150269,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS CIRCUNDANTES",
            "txPgObjetivo": "ELIMINAR EL ÍNDICE DE CONTAMINACIÓN",
            "txPgIndicador": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN PÚBLICA COMO EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES – ROF, MANUAL DE PERFILES DE PUESTOS – MPP, REGIMEN DE APLICACIÓN Y SANCIONES – RAS, TEXTO ÚNICO DE PROCEDIMIENTO ADMINISTRATIVO – TUPA Y ENTRE OTROS EN LA GERENCIA Y/O SUBGERENCIA DE GESTIÓN AMBIENTAL QUE PERMITIRA EL MEJORAMIENTO EN LA ADMINISTRACIÓN PÚBLICA Y LA APLICACIÓN DE NORMAS AMBIENTALES PARA EL MEJORAMIENTO Y LA PROTECCIÓN DEL MEDIO AMBIENTE EN EL DISTRITO DE TOURNAVISTA.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150278,
            "txPgProblema": "FALTA DE PROTECCIÓN Y CONSERVACIÓN ADECUADA Y OPORTUNA EN NUESTRAS ÁREAS NATURALES.",
            "txPgObjetivo": "LOGRAR LA CONSERVACIÓN EN EL DISTRITO DE TOURNAVISTA, CON FINES TURÍSTICOS Y CIENTÍFICOS.",
            "txPgIndicador": "IMPULSAR EL FORTALECIMIENTO EN LA GESTIÓN AMBIENTAL COMO LA SUPERVISIÓN, FISCALIZACIÓN Y SANCIÓN ADMINISTRATIVA AMBIENTAL DE LA NORMATIVIDAD AMBIENTAL VIGENTE EN COORDINACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS AMBIENTALES, COMO MINISTERIO PÚBLICO Y SU FISCALÍA ESPECIALIZADA EN MATERIA AMBIENTAL – FEMA, MINISTERIO DEL AMBIENTE, SERVICIOS NACIONAL DE ÁREAS NATURALES PROTEGIDAS - SERNANP, SERVICIOS NACIONAL FORESTAL Y DE FAUNA SILVESTRE - SERFOR, ORGANISMOS DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL – OEFA, ONG PRIVADAS ENTRE OTROS.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150291,
            "txPgProblema": "CARENCIA DE INSTRUMENTOS DE GESTIÓN PUBLICA",
            "txPgObjetivo": "BUENA ADMINISTRACIÓN PUBLICA.\nLOS INSTRUMENTOS DE GESTIÓN ARTICULAN ACCIONES, PROYECTOS Y PLANES CON LOS DIFERENTES NIVELES Y GOBIERNOS.",
            "txPgIndicador": "IMPLEMENTAR POLÍTICAS DE GESTIÓN ARTICULADA A LAS NECESIDADES DE LA POBLACIÓN CON UNA PLANIFICACIÓN CON VISIÓN PROSPECTIVA QUE INVOLUCREN A LOS ACTORES DEL DESARROLLO DE LA JURISDICCIÓN",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150344,
            "txPgProblema": "BUROCRACIA EXTREMA",
            "txPgObjetivo": "ATENCIÓN OPORTUNA AL PUBLICO.",
            "txPgIndicador": "ELABORAR LOS DOCUMENTOS DE GESTIÓN EN CON PROCEDIMIENTOS DE PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS (TRABAJADORES, FUNCIONARIOS, Y LOS REPRESENTANTES DE LAS ORGANIZACIONES), CON EL PROPÓSITO DE TOMAR CONCIENCIA PARA SU CUMPLIMIENTO ADECUADO Y OPORTUNO.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}