{
    "datoGeneral": {
        "idPlanGobierno": 23484,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c34642e5-7b67-42fc-ac49-4668e527cc43.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53dbfa30-28a8-464a-8de0-fd1293fbd58c.pdf",
        "txCodExpedienteExt": "ERM.2022009363",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206155,
            "txPgProblema": "NO EXISTE PLANIFICACIÓN PARA LA REALIZACIÓN DE ACCIONES DE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "DESARROLLAR UN PLAN ESTRATÉGICO CONCERTADO DE SALUD, DONDE SE IDENTIFIQUE LA REAL SITUACIÓN Y SU PROBLEMÁTICA PARA ESTABLECER OBJETIVOS, METAS Y ESTRATEGIAS DE TRABAJO PARA LA INTERVENCIÓN EN EL ÁMBITO SANITARIO DE NUESTRA POBLACIÓN.",
            "txPgIndicador": "DEFICIENCIA EN LA PLANIFICACIÓN Y LA VISIÓN DE FUTURO, ASÍ COMO LAS ACCIONES DE LA SALUD DE LA PROVINCIA",
            "txPgMeta": "MEJORAREMOS AL 100% EN EL PERIODO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206161,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN SALUD POR FALTA DE MÉDICOS ESPECIALISTAS",
            "txPgObjetivo": "PROMOVER A TRAVÉS DEL GOBIERNO REGIONAL Y EL MINISTERIO DE SALUD MAYOR PRESUPUESTO PARA LA CONTRATACIÓN DE MÉDICOS ESPECIALISTAS\nIMPLEMENTAR LA ATENCIÓN VIRTUAL, DENTRO DEL MARCO DE LA LEY DE TELESALUD.",
            "txPgIndicador": "DEFICIENCIA DE PRESUPUESTO PARA CONTRATACIÓN DE MÉDICOS ESPECIALISTA",
            "txPgMeta": "MEJORAREMOS EN UN 100% CON LA CONTRATACIÓN DE MÉDICOS ESPECIALISTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206170,
            "txPgProblema": "NO EXISTE PROYECTO EDUCATIVO DEFICIENTE INFRAESTRUCTURA EDUCATIVA. \nNO TIENE ESPACIOS DEPORTIVOS DE ALTA COMPETENCIA",
            "txPgObjetivo": "DESARROLLAR UN PLAN ESTRATÉGICO CONCERTADO DE EDUCACIÓN, DONDE SE IDENTIFIQUE LA PROBLEMÁTICA PARA ESTABLECER OBJETIVOS Y METAS CLARAS PARA NUESTRA POBLACIÓN.\nMAYOR INVERSIÓN EN EDUCACIÓN E INFRAESTRUCTURA \nCONSTRUCCIÓN DE POLIDEPORTIVOS DE ALTO RENDIMIENTO DEPORTIVO",
            "txPgIndicador": "DEFICIENCIA EN LA PLANIFICACIÓN Y LA VISIÓN DE FUTURO \nIMPLEMENTAR MEJORAS EN LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS. \nFALTA DE LUGARES DE ESPARCIMIENTO PARA LOS DEPORTISTAS.",
            "txPgMeta": "MEJORAREMOS HASTA UN 100% DE LAS INFRAESTRUCTURA Y EQUIPAMIENTOS DE EDUCACIÓN \nCONSTRUCCIÓN DE POLIDEPORTIVOS DE ALTO RENDIMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206177,
            "txPgProblema": "INEXISTENCIA DEL APOYO AL SECTOR TURÍSTICO, GASTRONÓMICO Y HOTELERO DE LA PROVINCIA.",
            "txPgObjetivo": "DESARROLLAR UN PLAN ESTRATÉGICO CONCERTADO DE TURISMO, \nPARA IDENTIFICAR LOS OBJETIVOS Y METAS CLARAS PARA EL SECTOR\nPUESTA EN VALOR DE LOS SITIOS ARQUEOLÓGICOS\nCREAR LA MARCA NASCA. PARTICIPACIÓN DE FERIAS NACIONALES E INTERNACIONALES \nPROMOVER LA CONSTRUCCIÓN DEL AEROPUERTO REGIONAL DE NASCA",
            "txPgIndicador": "NO HAY APOYO AL SECTOR TURÍSTICO, GASTRONÓMICO Y HOTELERO DE NUESTRA PROVINCIA\nEL SECTOR TURISMO NO TIENE PRESUPUESTO PARA PARTICIPACIÓN A FERIAS",
            "txPgMeta": "FORTALECEREMOS EL TURISMO EN UN 100% CON ACTIVIDADES ECONÓMICAS Y CULTURALES. CREAREMOS LA MARCA NASCA AL 100% \nSE GESTIONARÁ LA CONSTRUCCIÓN DEL AEROPUERTO REGIONAL DE NASCA 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206185,
            "txPgProblema": "POCA PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS, CULTURALES",
            "txPgObjetivo": "SE CONSTRUIRÁ LA CASA DE LA CULTURA PARA PROMOVER EL ARTE EN TODAS SUS MANIFESTACIONES ARTÍSTICAS\nSE CONSTRUIDA UN AUDITORIO MUNICIPAL PARA 300 PERSONAS SE CONSTRUIRÁ EL MUSEO MUNICIPAL DE NASCA PARA PROMOVER NUESTRA CULTURA ANCESTRAL",
            "txPgIndicador": "NO HAY APOYO AL SECTOR CULTURAL DE NUESTRA PROVINCIA\nNO HAY ESPACIOS FÍSICOS PARA EXPOSICIONES ARTÍSTICAS NI CULTURALES",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN AL 100% DE LA CASA DE LA CULTURA, EL AUDITORIO PROVINCIAL Y EL MUSEO DE NASCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206193,
            "txPgProblema": "POCA PARTICIPACIÓN Y PROMOCIÓN DE LAS ACTIVIDADES ECONÓMICAS AGRÍCOLAS Y GANADERAS DE NUESTRA PROVINCIA",
            "txPgObjetivo": "CREAR LA SUB GERENCIA AGROPECUARIA CON PRESUPUESTO, PARA FORMULAR PROYECTOS AGRÍCOLAS\nFOMENTAR LA RECONVERSIÓN DEL AGRO PARA SU INDUSTRIALIZACIÓN \nGESTIONAR LA IRRIGACIÓN DEL PROYECTO CABALLO PAMPA",
            "txPgIndicador": "NO HAY APOYO PARA LA AGRICULTURA \nNO HAY PROYECTOS AGRÍCOLAS PARA LA SOBERANÍA ALIMENTARIA \nNO HAY PROYECTOS DE IRRIGACIONES PARA EL AGRO",
            "txPgMeta": "CREAR LA GERENCIA DEL AGRO CON PRESUPUESTO 100%\nCREAR PROYECTOS AGRÍCOLAS PARA RECONVERTIR EL AGRO 100% \nSE GESTIONARÁ PROYECTOS DE IRRIGACIÓN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206206,
            "txPgProblema": "LA POCA AGUA EN LA PROVINCIA PONE EN RIESGO LA VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN EN OBRAS DE INFRAESTRUCTURA PARA LA CAPTACIÓN DE AGUAS SUBTERRÁNEAS Y DRENAJE POR GRAVEDAD DE AGUA\nPERFORACIÓN DE POZOS TUBULARES DE AGUA QUE BENEFICIEN A LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS POZOS Y RESERVORIOS DE AGUA",
            "txPgMeta": "EJECUCIÓN DEL EQUIPAMIENTO E INFRAESTRUCTURA DE POZOS A UN 100%, A FIN DE CONTAR CON AGUA PARA LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206218,
            "txPgProblema": "INEXISTENTES ZONAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA PROVINCIAS Y DISTRITOS PONIENDO EN RIESGO LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO RESIDUOS SÓLIDOS.\nCONSTRUCCIÓN DE LA PLANTA DE PLANTA DE RECICLAJE Y RELLENO SANITARIO.",
            "txPgIndicador": "CONTAMINACIÓN AGRÍCOLA AL REGAR CON AGUAS SERVIDAS \nALTOS ÍNDICES DE CONTAMINACIÓN AL QUEMAR LOS DESECHOS Y RESIDUOS SÓLIDOS\nESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y LA SALUD DE LA POBLACIÓN HASTA UN 90%\nCONSTRUCCIÓN DE UNA PLATA DE TRATAMIENTO DE AGUAS, TRATAMIENTO DE RESIDUOS SOLIDOS PLANTA DE RECICLAJE 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206232,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL PROMOVIDA POR LAS PLANTAS MINERAS.",
            "txPgObjetivo": "ESTABLECEREMOS UN CONTROL A TRAVÉS DE MONITOREOS DE AIRE, EL SUELO Y LAS AGUAS SUBTERRÁNEAS, CON ESPECIAL ÉNFASIS EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN OCASIONADO POR EL VIENTO QUE LLEGA A LOS CENTROS POBLADOS",
            "txPgMeta": "REDUCIREMOS HASTA UN 90% A CONTAMINACIÓN DE AIRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206242,
            "txPgProblema": "EXISTE CORRUPCIÓN EN LAS INSTITUCIONES PUBLICAS",
            "txPgObjetivo": "PROMOVER LA LUCHA FRONTAL CONTRA LA CORRUPCIÓN \nESTABLECER UN RÉGIMEN SANCIONADOR",
            "txPgIndicador": "REFORZAR LOS ÓRGANOS DE CONTROL",
            "txPgMeta": "PROMOVER UN GOBIERNO DE TRASPARENCIA 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206244,
            "txPgProblema": "NO EXISTE PARTICIPACIÓN Y FISCALIZACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL A TRAVÉS DE MAYOR TRANSPARENCIA DE LA GESTIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "FALTA INTERVENCIÓN PARTICIPATIVA DE LA POBLACIÓN EN LA FISCALIZACIÓN",
            "txPgMeta": "AUMENTAR LA PARTICIPACIÓN CIUDADANA EN 90% \nEN EL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206250,
            "txPgProblema": "DESCONFIANZA DE LA POBLACIÓN EN LOS SISTEMAS DE GOBIERNO PUBLICO",
            "txPgObjetivo": "ERRADICAR A LOS FUNCIONARIOS A TRAVÉS DE UNA CONSTANTE FISCALIZACIÓN.\nCREAR COMITÉS VECINALES PARA LA SUPERVISIÓN DE OBRAS",
            "txPgIndicador": "RENDICIÓN DE CUENTAS DE MANERA PERIÓDICA",
            "txPgMeta": "EJECUCIÓN AL 100%. EN EL PERIODO \nIMPLEMENTAR EL GOBIERNO ELECTRÓNICO EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}