{
    "datoGeneral": {
        "idPlanGobierno": 21207,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3239e4d6-205d-4029-b175-a25ef32ae09e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/610900aa-a806-4176-9d1b-0a825530943d.pdf",
        "txCodExpedienteExt": "ERM.2022010318",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142527,
            "txPgProblema": "AUSENCIA DE PROMOCIÓN DE LA PRÁCTICA DE VALORES, CULTURA Y TRADICIÓN EN EL DISTRITO.",
            "txPgObjetivo": "A). SE REALIZARÁ TALLERES DE CAPACITACIÓN A PROMOTORES CULTURALES SOBRE VALORES PATRIMONIALES DE LA CULTURA TRADICIONAL. \nB). ELABORACIÓN DE UN PLAN DE GESTIÓN CULTURAL QUE INVOLUCRE A TODOS LOS COLECTIVOS Y ASOCIACIONES CULTURALES EN EL DISTRITO. \nC). DIFUNDIR LAS DIFERENTES EXPRESIONES ARTÍSTICAS DEL DISTRITO APROVECHANDO LA ERA DIGITAL PÁGINAS WEB, REDES SOCIALES, TRANSMISIONES EN VIVO, ETC. \nD). RECUPERAR, ORGANIZAR E INCENTIVAR CONCURSOS DE NUESTRAS COSTUMBRES Y TRADICIONES.",
            "txPgIndicador": "100% LA PRACTICA DE VALORES EN LA POBLACIÓN",
            "txPgMeta": "100% LOGRAR QUE LA POBLACIÓN Y NUEVAS GENERACIONES \nPROMUEVAN LA PRÁCTICA DE VALORES, EL RESPETO A SÍ MISMOS Y HACIA LOS DEMÁS REVALORANDO NUESTRAS COSTUMBRES Y TRADICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142555,
            "txPgProblema": "DEFICIENTE NIVEL EDUCATIVO EN EL DISTRITO DE CAHUACHO Y ANEXOS. \nAUSENCIA DE MOTIVACIÓN A LOS ESTUDIANTES Y AL DOCENTE.",
            "txPgObjetivo": "A). GESTIONAR UNA MEJOR INFRAESTRUCTURA, EQUIPAMIENTO Y TECNOLOGÍA DE LOS CENTROS EDUCATIVOS DE TODO EL DISTRITO Y ANEXOS.  \nB). REALIZAR CONVENIOS CON LAS ORGANIZACIONES CULTURALES Y CREAR TALLERES DE REFORZAMIENTO, ORIENTACIÓN VOCACIONAL Y CAPACITACIÓN EN OTRAS ARTES (MÚSICA DANZA, CANTO, BAILE, ETC.) PROMOVIENDO IDENTIDAD CULTURAL EN NUESTROS ESTUDIANTES.\nC). REVALORAR Y RESCATAR EL IDIOMA QUECHUA Y FORTALECER LAS COSTUMBRES ORIGINARIAS.  \nD). IMPLEMENTAR EL PROGRAMA DE AJEDREZ, ASÍ COMO LAS ACTIVIDADES DEPORTIVAS EN TODAS LAS\n I. E. INICIAL PRIMARIA Y SECUNDARIA A TRAVÉS DE CONCURSOS Y CAMPEONATOS.\nE): GESTIONAR E IMPLEMENTAR LA BIBLIOTECA VIRTUAL EN LA MUNICIPALIDAD Y BIBLIOTECAS MODERNAS EN LAS INSTITUCIONES EDUCATIVAS.\nF). GESTIONAR MATERIAL EDUCATIVO Y RECURSOS ECONÓMICOS PARA PREMIAR Y MOTIVAR EL DESEMPEÑO DE LOS ESTUDIANTES, DOCENTES A TRAVÉS DE CONCURSOS.\nG). APOYO A LOS ESTUDIANTES DEL NIVEL SECUNDARIO DE LOS ANEXOS, CON MOVILIDAD ESCOLAR.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN EN MANTENIMIENTO E IMPLEMENTACIÓN EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "50% DE LAS INSTITUCIONES EDUCATIVAS CON IMPLEMENTACIÓN Y EQUIPAMIENTO TECNOLÓGICO E INFRAESTRUCTURA.\n100% DE RECUPERACIÓN CULTURAL EN NUESTROS ESTUDIANTES.\n80% USO DE LENGUAS ORIGINARIAS QUECHUA.\n100% DE LAS INSTITUCIONES EDUCATIVAS IMPLEMENTADOS CON ACTIVIDADES DEPORTIVAS.\n70% DE IMPLEMENTACIÓN DE LAS BIBLIOTECAS DEL DISTRITO ANEXOS.\n100% DE LOGRAR QUE NUESTROS ESTUDIANTES TENGAN MAYOR INTERÉS EN LA EDUCACIÓN, POR LO CUAL ESTARÁN MEJOR PREPARADOS A TOMAR DECISIONES AL EGRESAR DE LOS COLEGIOS. \n100% DE MOVILIDAD ESCOLAR PARA LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142580,
            "txPgProblema": "DEFICIENTE ATENCIÓN MÉDICA Y ABANDONO DE LOS PUESTOS Y POSTAS MÉDICAS DE SALUD \nDESNUTRICIÓN EN MADRES GESTANTES Y NIÑOS.",
            "txPgObjetivo": "A). GESTIONAR MEJOR EQUIPAMIENTO Y MEDICINAS EN LAS POSTAS DE TODO EL DISTRITO Y ANEXOS DE CAHUACHO.  \nB). GESTIONAR ANTE LOS SECTORES PÚBLICOS PRIVADAS Y CREAR TALLERES DE SENSIBILIZACIÓN A LA POBLACIÓN SOBRE TEMAS DE NUTRICIÓN A NUESTROS HIJOS Y MADRES GESTANTES. \nC). GESTIONAR ANTE EL MINISTERIO DE SALUD LA CONTRATACIÓN DEL PERSONAL MEDICO MAS CAPACITADO EN DIFERENTES ESPECIALIDADES.\nD). GESTIONAR MOTOCICLETAS PARA EMERGENCIAS MÉDICAS PARA EL PUESTO DE SALUD DE CAHUACHO, SONDOR, Y AYROCA.\nE). GESTIONAR Y PONER EN FUNCIONAMIENTO LA POSTA MÉDICA DEL ANEXO DE NAUQUIPA, IMPLEMENTADA CON EQUIPOS, MEDICINAS Y MOTOCICLETA PARA CUALQUIER EMERGENCIA.",
            "txPgIndicador": "NUMERO DE ATENCIONES ASISTENCIALES SATISFACTORIAS",
            "txPgMeta": "100% EN LOGRAR UNA POBLACIÓN INFANTIL SALUDABLE QUE LES PERMITE TENER UN MEJOR \tDESEMPEÑO EN EL PROCESO DE ENSEÑANZA Y APRENDIZAJE. \n\n80% EN TENER PERSONAL ESPECIALIZADO EN DIFERENTES ESPECIALIDADES.\n90% EN TENER LA MEJOR ATENCIÓN MÉDICA A TODOS NUESTROS POBLADORES. \n100% NUESTROS PUESTOS Y POSTAS MÉDICAS PERMANECERÁN CON PERSONAL MÉDICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142594,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO. AUSENCIA DE PROMOCIÓN DE LOS ATRACTIVOS DE LOS ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR UN INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS A FIN DE PROMOVER UN PLAN DE INVERSIÓN PRIVADA PARA SU RECUPERACIÓN. GESTIONAR, ELABORAR Y EJECUTAR UN PLAN DE DESARROLLO TURÍSTICO QUE PERMITA AL DISTRITO ESTAR CONSIDERADO DENTRO DE LAS PRINCIPALES OPCIONES DEL TURISTA NACIONAL O EXTRANJERO. \nESTABLECER UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO EN EL DISTRITO.",
            "txPgIndicador": "NUMERO DE VISITAS TURÍSTICAS",
            "txPgMeta": "INCREMENTO DE VISITAS TURÍSTICAS POR ENDE INCREMENTO DE NEGOCIOS Y MEJORA DE LA ECONOMÍA FAMILIAR EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142609,
            "txPgProblema": "AUSENCIA DE UNA POLÍTICA SECTORIAL AGROPECUARIA. \nBAJO NIVEL DE COMPETITIVIDAD Y RENTABILIDAD AGROPECUARIA. \nAUSENCIA DE ASISTENCIA TÉCNICA PARA LA PRODUCTIVIDAD Y TRANSFORMACIÓN",
            "txPgObjetivo": "PROMOVER TALLERES PARA RECABAR INFORMACIÓN DE LOS AGRICULTORES Y GANADEROS Y ACOGER MEDIDAS VIABLES DE SOLUCIÓN AGROPECUARIA. \nGESTIONAR FINANCIAMIENTO PARA MEJORAR LOS CANALES DE REGADÍO, VÍAS DE ACCESO, MEJORAMIENTO DE SEMILLAS, EQUIPOS AGRÍCOLAS, MÁQUINAS AGRÍCOLAS, EQUIPOS PARA EMPACADORAS.\nREALIZAR CONVENIOS PARA ASEGURAR MERCADOS Y RENTABILIDAD EN LA PRODUCCIÓN AGROPECUARIA.\nPROMOVER LA ASOCIATIVIDAD Y LA CREACIÓN DE CENTROS DE ACOPIO PARA SER MÁS COMPETITIVOS EN EL MERCADO Y ACCEDER A PROGRAMAS E INCENTIVOS ECONÓMICOS DEL ESTADO.",
            "txPgIndicador": "PROCENTAJE DE PRODUCTIVA DE LOS CULTIVOS",
            "txPgMeta": "EL 100% DE AGRICULTORES Y GANADEROS, SE BENEFICIARÁN CON LA IMPLEMENTACIÓN Y EJECUCIÓN DE UN PLAN DE PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142625,
            "txPgProblema": "AUSENCIA DE CAPACITACIÓN EN GESTIÓN EMPRESARIAL Y ASOCIATIVIDAD.",
            "txPgObjetivo": "GESTIONAR CONVENIOS Y TALLERES PARA PROMOVER LA ASOCIATIVIDAD Y PUEDAN REDUCIR LOS COSTOS DE PRODUCCIÓN, TENIENDO ACCESO A CRÉDITOS BANCARIOS Y PROGRAMAS DE COMPETITIVIDAD DEL ESTADO. \nCAPACITAR A LOS EMPRESARIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES EMPRESARIALES",
            "txPgMeta": "80 % DE BENEFICIARIOS QUE CONTARAN CON EL ACCESO A LOS CRÉDITOS BANCARIOS Y PROGRAMAS DE COMPETITIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142639,
            "txPgProblema": "AUSENCIA DE CONTROL Y USO DEL RECURSO HÍDRICO. PERDIDA DE AGUAS DE REGADÍO QUE DAÑAN DE MANERA PERMANENTE LAS VÍAS DE ACCESO.  \nAUSENCIA DE TRANSPORTE PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "CONCIENTIZAR A LOS AGRICULTORES SOBRE EL CONTROL Y BUEN USO DE LAS AGUAS DE REGADÍO. \nGESTIONAR EL MEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE REGADÍO INCREMENTANDO LA CAPACIDAD DE RIEGO Y ALMACENAMIENTO DE AGUA. \nMANTENIMIENTO DE LAS VÍAS DE ACCESO CON LA AMPLIACIÓN Y ASFALTADO DE ESTAS PARA ASÍ PODER INTEGRAR TODOS LOS ANEXOS Y POBLADOS DEL DISTRITO. \nPROMOVER EL MEJORAMIENTO DE SERVICIO DE TRANSPORTE, ASÍ COMO TAMBIÉN MAYOR FLUJO DE TRANSPORTE PRIVADO.",
            "txPgIndicador": "NUMERO DE SUPERVISIONES Y CONTROLES MEDIO AMBIENTALES",
            "txPgMeta": "100% DE BENEFICIARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142654,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL Y ENFERMEDADES POR MALOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE TRATAMIENTO DE AGUAS SERVIDAS A TRAVÉS DE BIODIGESTORES. \nGESTIONAR CONVENIOS Y TALLERES PARA TENER UN ADECUADO TRATAMIENTO Y DISTRIBUCIÓN DEL AGUA.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "100% DE BENEFICIARIOS CON LA IMPLEMENTACIÓN DE UN BUEN SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142671,
            "txPgProblema": "CARENCIA DE ÁREAS VERDES Y ZONAS DE ESPARCIMIENTO PARA LA PRÁCTICA DEL DEPORTE.",
            "txPgObjetivo": "RECUPERAR Y MEJORAR LA INFRAESTRUCTURA DE LOS PARQUES Y LOZAS DEPORTIVAS DEL DISTRITO Y ANEXOS. \nIMPLEMENTAR VIVEROS MUNICIPALES PARA REFORESTAR ÁREAS LIBRES.",
            "txPgIndicador": "NUMERO DE ÁREAS DE RECREACIÓN RECUPERADAS Y MEJORADAS",
            "txPgMeta": "100% DE BENEFICIARIOS PARA QUE PUEDAN DESARROLLAR ACTIVIDADES DEPORTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142690,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS USUARIOS CONTRIBUYENTES",
            "txPgObjetivo": "IMPLEMENTAR UN MEJOR EQUIPAMIENTO Y TECNOLOGÍA EN LA COMUNA DISTRITAL. \nCAPACITAR Y CONCIENTIZAR A TODO EL PERSONAL DE LA MUNICIPALIDAD PARA QUE BRINDEN UN MEJOR SERVICIO Y ATENCIÓN AL USUARIO CONTRIBUYENTE",
            "txPgIndicador": "NUMERO DE POBLADORES SATISFECHOS POR LA ATENCIÓN EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "EL 100% DE TRABAJADORES DE LA MUNICIPALIDAD DESARROLLEN CAPACIDADES PARA MEJORAR LA ATENCIÓN A LA POBLACIÓN, BENEFICIARIOS CONTRIBUYENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142701,
            "txPgProblema": "BAJOS RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "GESTIONAR ANTE LOS DIFERENTES MINISTERIOS, GOBIERNO REGIONAL Y MUNICIPALIDAD PROVINCIAL PRESUPUESTO PARA LA EJECUCIÓN DE OBRAS. \nPLAN DE EMERGENCIA AL PRIMER AÑO DE GESTIÓN PARA LA MEJORA DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NUMERO DE OBRAS EJECUTADAS ARTICULADAMENTE",
            "txPgMeta": "100% DE BENEFICIARIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 142711,
            "txPgProblema": "AUSENCIA DE PROGRAMAS Y PROYECTOS ARTICULADOS CON OTRAS ENTIDADES DEL ESTADO",
            "txPgObjetivo": "GESTIONAR ANTE LOS DIFERENTES MINISTERIOS LOS DIFERENTES PROGRAMAS DEL ESTADO, A SI CONTAR CON LA PRESENCIA DEL FONCODES, AGRO RURAL, FONDES, ONG. PARA LOGRAR EL DESARROLLO DE NUESTRO DISTRITO CON UNA MEJOR AGRICULTURA.\nGESTIONAR LA ADQUISICIÓN DE MAQUINARIA AGRÍCOLA E IMPLEMENTOS AGRÍCOLAS PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA. \nPROMOVER EN LAS ORGANIZACIONES VECINALES PROYECTOS DE PREVENCIÓN ANTE DESASTRES NATURALES.",
            "txPgIndicador": "NUMERO DE ADQUISICIONES DE MAQUINARIAS AGRICOLAS",
            "txPgMeta": "100% DE PRESENCIA DE LAS DIFERENTES ENTIDADES Y PROGRAMAS DEL ESTADO PARA ARTICULAR PROYECTOS DE GRAN ENVERGADURA ACORDE A LA NECESIDAD DEL DISTRITO. AGRICULTURA, GANADERÍA, SALUD, DEPORTE, EDUCACIÓN, TURISMO, Y TODO EL SECTOR SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}