{
    "datoGeneral": {
        "idPlanGobierno": 22983,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b78f2b0a-de5f-4927-b6a3-9b4d089f2262.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9ac3c60e-f9cb-490a-bc86-364ae1cd5bcd.pdf",
        "txCodExpedienteExt": "ERM.2022011686",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145812,
            "txPgProblema": "PRESENCIA DE VIOLENCIA FÍSICA Y PSICOLÓGICA EN LAS FAMILIAS DEBIDO A CONFLICTOS SOCIALES ACAECIDOS EN LOS AÑOS 1980.",
            "txPgObjetivo": "-CREAR Y FORTALECER LOS PROGRAMAS DE ESCUELA DE PADRES.\n- FORTALECER LOS DEMUNAS COMO INSTANCIAS DE PROTECCIÓN DE NIÑOS Y ADOLESCENTES.",
            "txPgIndicador": "ÍNDICE DE MALTRATO.",
            "txPgMeta": "EJECUTAR 16 PROGRAMAS DE ESCUELA DE PADRES Y FORTALECIMIENTO A LAS DEMUNAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145962,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD A NIVEL PROVINCIAL NO SE ENCUENTRA BIEN EQUIPADOS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS Y PUESTOS DE SALUD EN LA PROVINCIA DE HUANCA SANCOS.",
            "txPgIndicador": "% DE SATISFACCIÓN EN LA ATENCIÓN.",
            "txPgMeta": "AL 2026 GESTIONAR LA EJECUCIÓN DE 01 ESTABLECIMIENTO DE SALUD DE NIVEL I-4, EN CAPITAL DE PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145988,
            "txPgProblema": "LA FALTA DE CARRERAS TÉCNICAS DE ACUERDO A LAS EXIGENCIAS DEL MERCADO LABORAL.",
            "txPgObjetivo": "CREACIÓN DE INFRAESTRUCTURA ADECUADO E IMPLEMENTADO.",
            "txPgIndicador": "DISMINUIR LA TASA DE DESEMPLEO EN LA PROVINCIA.",
            "txPgMeta": "AL 2024 SE CREARÁ 01 CENTRO DE EDUCACIÓN TÉCNICO PRODUCTIVA MUNICIPAL (CETPRO) CON CARRERAS EN: INDUSTRIAS ALIMENTARIAS, TELAR Y MANUALIDADES Y MANEJO DE MAQUINARIA PESADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146012,
            "txPgProblema": "INSUFICIENTE APOYO A LOS PROYECTOS DE INVERSIÓN DE PROMOCIÓN DEL DESARROLLO PRODUCTIVO.",
            "txPgObjetivo": "APOYO A LOS AGRICULTORES Y GANADEROS A TRAVÉS DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO LOCAL",
            "txPgIndicador": "MEJORAR EL DESARROLLO PRODUCTIVO RURAL.",
            "txPgMeta": "EJECUTAR EL PIP “MEJORAMIENTO DEL SERVICIO DE INNOVACIÓN PRODUCTIVA EN LA PRODUCCIÓN DE VACUNOS LA PROVINCIA DE HUANCA SANCOS-AYACUCHO”, CON UN PRESUPUESTO DE S/. 6 347,749.42 SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146030,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE CENTRO DE ABASTO A NIVEL DE CAPITAL DE PROVINCIA.",
            "txPgObjetivo": "CREACIÓN DE INFRAESTRUCTURA DE ABASTOS MUNICIPAL.",
            "txPgIndicador": "INDICADORES DE CRECIMIENTO A NIVEL DE CENTRO DE ABASTOS.",
            "txPgMeta": "AL 2026 SE EJECUTARÁ LA CONSTRUCCIÓN DEL MERCADO MODELO A NIVEL DE CAPITAL DE PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146048,
            "txPgProblema": "AUSENCIA DE ALTERNATIVAS POR LA FALTA DE TERMINAL TERRESTRE.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE TERMINAL TERRESTRE A FIN DE MITIGAR EL CONGESTIONAMIENTO VEHICULAR.",
            "txPgIndicador": "DIVERSIDAD DE LOS MODOS DE TRANSPORTE.",
            "txPgMeta": "AL 2026 SE EJECUTARÁ 01 TERMINAL TERRESTRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146080,
            "txPgProblema": "ALTA CONTAMINACIÓN POR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "MEJORAMIENTO Y MODERNIZACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DEL SECTOR HABASPAMPA.",
            "txPgIndicador": "ÍNDICE DE ENFERMEDADES CUTÁNEAS Y EDAS",
            "txPgMeta": "01 PIPS PARA EL MEJORAMIENTO Y AMPLIACIÓN DE UNA MODERNA PLANTA DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146104,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO E INFORMAL.",
            "txPgObjetivo": "CRECIMIENTO URBANO DESORDENADO E INFORMAL.",
            "txPgIndicador": "TASA DE CRECIMIENTO DEMOGRÁFICO",
            "txPgMeta": "PIP: MEJORAMIENTO DE LA COBERTURA VEGETAL EN LA PROVINCIA DE HUANCA SANCOS POR UN MONTO DE S/. 10 000 000.00 SOLES POR UN PERIODO DE TRES AÑOS (SIEMBRA Y COSECHA DE AGUA, CONSTRUCCIÓN DE ZANJAS DE INFILTRACIÓN, DIQUES, BOFEDALES) PARA LA RECUPERACIÓN DE PASTOS DEGRADADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146141,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "- GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA O PRIVADA PARA EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, DESDE EL RECOJO HASTA LA DISPOSICIÓN FINAL, CON PARTICIPACIÓN DE MYPES EN MICROCUENCAS POCO ACCESIBLES Y SEGREGACIÓN DESDE LOS DOMICILIOS, CON RECICLAJE Y GENERACIÓN DE COMPOST..\n- DESCONTAMINACIÓN DE QUEBRADAS Y RÍOS.\n- PROMOVER AL RECICLAJE DIFERENCIADO DE RESIDUOS: ORGÁNICO (DEGRADABLES) E INORGÁNICO (NO DEGRADABLES) PROMOVIENDO LA FABRICACIÓN DE ABONO ORGÁNICO HUMUS DE LOMBRIZ.",
            "txPgIndicador": "% DE CONTAMINACIÓN DE RÍOS Y QUEBRADAS",
            "txPgMeta": "- 01 PLANTA DE TRATAMIENTO DE RESIDUOS Y DISPOSICIÓN FINAL. INCENTIVOS PARA LA CREACIÓN DE 12 MYPES PARA EL RECOJO DE RESIDUOS.\n- CREAR 01 PROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN ORIENTADO AL CUIDADO DE LOS RÍOS Y ESPACIOS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146184,
            "txPgProblema": "LIMITADA EXISTENCIA DE DOCUMENTOS TÉCNICOS NORMATIVOS PARA LA CORRECTA PLANIFICACIÓN DEL DESARROLLO EN LA PROVINCIA DE HUANCA SANCOS.",
            "txPgObjetivo": "ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL ACORDE A LA REALIDAD, PLAN DE DESARROLLO TERRITORIAL DE LA PROVINCIA DE HUANCA SANCOS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgMeta": "03 DOCUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146222,
            "txPgProblema": "PRESENCIA DE TRÁMITES LENTOS Y BUROCRÁTICOS DE LA MPH, CON PERCEPCIÓN DE ALTO GRADO DE CORRUPCIÓN POR LOS CIUDADANOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO. MODIFICACIÓN DEL TUPA REDUCIENDO TRÁMITES INNECESARIOS Y TIEMPOS DE ATENCIÓN. PROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA.\nFORTALECER EL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE DESCONTENTO PERCIBIDO POR LA POBLACIÓN USUARIA.",
            "txPgMeta": "MODIFICACIÓN DEL TUPA MUNICIPAL.\n02 RENDICIÓN DE CUENTA ANUAL.\n2 INSTRUMENTO DE GESTIÓN.\nCREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO PARA LA REDUCCIÓN DE TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146249,
            "txPgProblema": "DESARTICULACIÓN INTERNA ENTRE GERENCIAS Y ÁREAS DE LA MPH.",
            "txPgObjetivo": "ARTICULACIÓN DE GERENCIAS Y ÁREAS PARA UNA MEJOR TOMA DE DECISIONES Y ACCIONES MÁS EFECTIVAS Y EFICACES.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "INSTALACIÓN DE UNA MESA DE COORDINACIÓN PERMANENTE ENTRE GERENCIAS Y ÁREAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}