{
    "datoGeneral": {
        "idPlanGobierno": 22903,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/71e2a4a2-c4a6-4409-b7f1-b2f46b500a63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b939b77c-cc17-46f4-93ab-85bade2419ad.pdf",
        "txCodExpedienteExt": "ERM.2022010593",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181027,
            "txPgProblema": "LA OFERTA DE ESTABLECIMIENTOS DE SALUD EN EL DISTRITO DE COLQUIOC",
            "txPgObjetivo": "- REDUCIDA EN TODO EL DISTRITO SOLO EXISTE UN CENTRO SALUD, UN PUESTO DE APOYO, PERO SIN CÓDIGO.\n- LOS PACIENTES NO RECIBAN TRATAMIENTO ADECUADO Y OPORTUNO POR LA CARENCIA DE MEDICAMENTOS E INSUMOS PRIORITARIOS.",
            "txPgIndicador": "- ESPERANZA DE VIDA \n- PRODUCTO INTERNO BRUTO PER CÁPITA (INGRESO POR PERSONA)\n- NIVEL EDUCATIVO",
            "txPgMeta": "- MEJORAR CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181047,
            "txPgProblema": "- EN CUANTO A LAS IRAS, COLQUIOC PUEBLO Y LLAMARRUMI MUESTRAN LOS CASOS MÁS CRÍTICOS, MÁS DEL 80%",
            "txPgObjetivo": "- MEJORAMIENTO DE LA ATENCIÓN, SEGURIDAD ALIMENTARIA E NUTRICIONAL Y PROMOTORES DE SALUD",
            "txPgIndicador": "- EVALUACIÓN CENSAL DEL ESTUDIANTE \n- ÍNDICE DE DESNUTRICIÓN\n- % DE ANEMIA",
            "txPgMeta": "-\tMEJORAR EL NIVEL EDUCATIVO INTEGRAL DE LOS ESTUDIANTES.\n-\tUNA POBLACIÓN CON BAJO ÍNDICE DE DESNUTRICIÓN. \n-\tANEMIA A 20 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181065,
            "txPgProblema": "EN LOS ESTABLECIMIENTOS DE SALUD HAY EL RIESGO DE QUE LOS PACIENTES NO RECIBAN TRATAMIENTO ADECUADO Y OPORTUNO POR LA CARENCIA DE MEDICAMENTOS E INSUMOS PRIORITARIOS",
            "txPgObjetivo": "-\tMEJORAREMOS DE LAS PRÁCTICAS DE SALUD Y LAS CONDICIONES DE SANEAMIENTO BÁSICO (VER PROPUESTA INNOVADOR DE SANEAMIENTO BÁSICO) Y CREACIÓN DE ENTORNOS SALUDABLES, Y LA GESTIÓN DE SALUD A NIVEL DISTRITAL.",
            "txPgIndicador": "-\t% DE DESNUTRICIÓN DE NIÑOS.\n-\t% DE AVANCE DE INVERSIÓN",
            "txPgMeta": "-\tGARANTIZAR LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS EN NUTRICIÓN Y SEGURIDAD ALIMENTARIA\n-\tEQUIPAMIENTO E IMPLEMENTACIÓN A LA INFRAESTRUCTURA EXISTENTE\n-\tIMPLEMENTACIÓN AGENTES COMUNITARIO \n-\tIMPLEMENTACIÓN PROMOTORES DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181091,
            "txPgProblema": "PARA LA SUBSISTENCIA DEL PRESENTE Y FUTURA DE LA AGRICULTURA ES LA POCA DISPONIBILIDAD Y EL INADECUADO USO DEL AGUA. ESTA CARENCIA DE SUBSISTENCIA, PRESENTE Y FUTURA, ES LA FALTA DE AGUA. ESTA CARENCIA DE AGUA TRASCIENDE DEL ÁMBITO AGRARIO HACIA OTRAS DIMENSIONES DEL DESARROLLO SOSTENIBLE DE LA POBLACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "-\tPROMOCIÓN DE LA PRODUCCIÓN AGRÍCOLA, FRUTÍCOLA (PALTOS) Y PRODUCCIÓN ORGÁNICA Y COMERCIALIZACIÓN.",
            "txPgIndicador": "-\tNIVEL DE PROYECTO DE INVERSIÓN PRODUCTIVA",
            "txPgMeta": "-\tMEJORAMIENTO Y MANTENIMIENTO DE SISTEMAS DE RIEGO ACTUAL\n-\tCONSTRUCCIÓN DE CANALES DE RIEGO Y RESERVORIOS.\n-\tPROYECTOS DE SISTEMAS MANCOMUNADOS EN LA OPTIMIZACIÓN DE LA CAPTACIÓN DE AGUA DESDE LOS GLACIARES HACIA LOS COMPONENTES EN CADA DISTRITO DE LA CUENCA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181128,
            "txPgProblema": "POCA IMPORTANCIA AL VALOR AGREGADO DE LA PRODUCCIÓN DE LA PALTA. LA COMERCIALIZACIÓN ES SOLO DE MERCADO LOCAL Y CON DIFICULTADES EN EL MANEJO. SIENDO UNA DE LAS FRUTAS MÁS COTIZADAS EN EL MERCADO INTERNACIONAL Y NACIONAL, LAS INICIATIVAS DE LOS PRODUCTORES SE PIERDEN POR FALTA DE APOYO EN SU MANEJO Y PRODUCCIÓN",
            "txPgObjetivo": "-\tMANCOMUNADOS PARA ACOPIO DEL AGUA, MEJORAMIENTO, CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN Y SISTEMA DE RIEGO TECNIFICADO PARA LA OPTIMIZACIÓN DEL NUESTRO RECURSOS HÍDRICOS.",
            "txPgIndicador": "-\t% DE AVANCE DE INVERSIÓN PRODUCTIVA",
            "txPgMeta": "-\tPROYECTOS DE PRODUCCIÓN AGRÍCOLA Y PROMOCIÓN DE PRODUCCIÓN ORGÁNICA.\n\n-\tPROYECTOS DE PROMOCIÓN DE CULTIVOS DE PALTOS Y FRUTÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181185,
            "txPgProblema": "CONFLICTOS EN LOS AÑOS POR LOS DERRAMES O VERTIDOS DE LA MINERA EN SUS CAUCES DEL VALLE FORTALEZA",
            "txPgObjetivo": "-\tCONFORMACIÓN DE LA MESA DE DIÁLOGO ENTRE LA EMPRESA MINERA, LAS AUTORIDADES DEL DISTRITO",
            "txPgIndicador": "-\tN° ACTIVIDADES Y TALLERES",
            "txPgMeta": "-\tPARTICIPACIÓN CIUDADANA EN LOS MONITOREO PARTICIPATIVAS PARA NO GENERAR EXPECTATIVAS FALSAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181199,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y CAPACITACIÓN DEL AGUA.",
            "txPgObjetivo": "-\tGESTIONAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA",
            "txPgIndicador": "-\t% DE AVANCE DE INVERSIÓN",
            "txPgMeta": "-\tCONSEGUIR UN ALMACENAMIENTO NATURAL DE LAS AGUAS DE LLUVIA, PARA EL USO AGROPECUARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181214,
            "txPgProblema": "INICIO DE LA EXPLOTACIÓN  MINERA, HASTA LA ACTUALIDAD NO SABE A CIERTA CIENCIA SU CONVENIO, CON EL PUEBLO",
            "txPgObjetivo": "-\tDIALOGO EFECTIVO, CON RESPONSABILIDAD SOCIO AMBIENTAL, OPORTUNIDAD DE DESARROLLO",
            "txPgIndicador": "-\tN° DE COMITÉS",
            "txPgMeta": "-\tCONFORMACIÓN DE COMITÉS DE MONITOREO Y VIGILANCIA AMBIENTAL COMUNAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181242,
            "txPgProblema": "EL MANEJO ES INADECUADO POR JASS, POR DESCONOCIMIENTO QUE EN EL MANEJO DE OPERACIÓN Y MANTENIMIENTO",
            "txPgObjetivo": "-\tFORTALECER LAS CAPACIDADES EN OPERACIÓN Y MANTENIMIENTO DE LAS POZA SÉPTICAS A LA JASS\n-\tFORTALECIMIENTO DE CAPACIDADES EN LA OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE\n-\tEQUIPAMIENTO CON QUIT DE HERRAMIENTAS Y CONTROLADORES DE CLORO",
            "txPgIndicador": "-\tCUMPLIMIENTO DE META DE SANEAMIENTO",
            "txPgMeta": "-\tOPORTUNIDADES Y ACCESO A LOS SERVICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181260,
            "txPgProblema": "FALTA COBERTURA EN ALGUNAS LOCALIDADES Y FORTALECER LAS CAPACIDADES EN OPERACIÓN Y MANTENIMIENTO DE LAS POZA SÉPTICAS A LA JASS",
            "txPgObjetivo": "-\tINTEGRAL DE COBERTURA, MEJORAMIENTO, MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y FORTALECIMIENTOS DE LA JASS",
            "txPgIndicador": "-\tCUMPLIMIENTO DE META",
            "txPgMeta": "-\tTODO EL DISTRITO COBERTURA DE SISTEMA DE AGUA POTABLE  (SAP) EN TODO EL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}