{
    "datoGeneral": {
        "idPlanGobierno": 21560,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87d05167-3e48-4c7f-a410-5768721991d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b2edaa53-6b23-4dcd-bf5e-88545c1a221c.pdf",
        "txCodExpedienteExt": "ERM.2022007902",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175449,
            "txPgProblema": "FALTA DE SERVICIO DE AGUA\tPOTABLE\tY ALCANTARILLADO EN LOS CENTROS POBLADOS Y DISTRITO CAPITAL.",
            "txPgObjetivo": "CREAR LA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA , DESAGUE Y ALCATARILALDO SEGURO EN EL DISTRITO",
            "txPgIndicador": "% COBERTURA DE AGUA POTABLE EN EL ÁREA RURAL, INSTALACIÓN DE SANEAMIENTO ADECUADA.",
            "txPgMeta": "SISTEMAS DE AGUA Y DESAGÜE SEGURO EN CANTIDAD Y CALIDAD (CLORACIÓN DEL AGUA) EN ZONAS PERIFÉRICAS Y CENTROS POBLADOS,(MANTENIMIE NTO) DE LOS SERVICIOS DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175456,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN CENTRO DE SALUD APROPIADO A LAS NECESIDADES DE PUEBLO.",
            "txPgObjetivo": "MEJORAR EL CENTRO DE SALUD. EL ACCESO A LOS SERVICIOS DE SALUD. LA MOVILIZACIÓN SOCIAL PARA LA EVACUACIÓN DE EMERGENCIA.",
            "txPgIndicador": "%.\tDE\tLA POBLACIÓN CON BUENA\nATENCIÓN EN LOS SERVICIOS MÉDICOS.",
            "txPgMeta": "POBLACIÓN CON MEJORES CONDICIONES DE ATENCIÓN Y PREVENCIÓN, FORTALECIMIENTO DEL SISTEMA INTEGRADO DE\nSALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175467,
            "txPgProblema": "FALTA MEJORAR LAS CONDICIONES Y DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS, COMERCIALES, ECONÓMICAS Y TURÍSTICAS",
            "txPgObjetivo": "MEJORAMIENTO DE LA ARTICULACIÓN DE LAS ASOCIACIONES Y COMERCIALIZADORES CON LOS MERCADOS NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "% MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA ALIMENTARIA ORIGINARIA DEL DISTRITO",
            "txPgMeta": "IMPULSAR EL DESARROLLO E INTEGRACIÓN TRANSVERSAL DEL DISTRITO, PRIORIZANDO LOS ASPECTOS VIAL, ENERGÉTICO, ECONÓMICO, TURÍSTICO, RECURSOS NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175471,
            "txPgProblema": "FALTA LA ORGANIZACIÓN DE LOS JÓVENES PARA\nCONFORMAR ASOCIACIONES DE PRODUCTORES, CON VISIÓN EMPRESARIAL.",
            "txPgObjetivo": "MEJORAMIENTO EN CAPACIDADES EXPORTADORAS CON VALOR AGREGADO DE LOS COMERCIALIZADORES",
            "txPgIndicador": "% DE JÓVENES CAPACITADOS PARA DAR INICIO A LA REVOLUCIÓN EN LA PRODUCCIÓN.",
            "txPgMeta": "FACILITACIÓN EL ACCESO A FINANCIAMIENTO PARA CAMPAÑA AGRÍCOLA Y MEJORAR LAS ALIANZAS Y CONEVIS FUERA DE LA REGION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175480,
            "txPgProblema": "ALTA CONTAMINACIÓN DEL AMBIENTE Y LOS RÍOS CON DESECHOS E INSERVIBLES.",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN DE BOTADERO MUNICIPAL Y EQUIPAMIENTO PARA EL RECOJO DE INSERVIBLES.",
            "txPgIndicador": "% DE POBLACIÓN CONSCIENTE Y RESPONSABLE QUE CUIDAD EL AMBIENTE Y NO CONTAMINAN LOS RÍOS.",
            "txPgMeta": "BOTADERO MUNICIPAL EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175483,
            "txPgProblema": "PROMOVER LA GESTIÓN SOSTENIBLE DE TODOS LOS TIPOS DE BOSQUES.",
            "txPgObjetivo": "ORDENAMIENTO FORESTAL SOSTENIBLE DE LOS BOSQUES, INCLUIDAS ACTIVIDADES DE PROTECCIÓN, RESTAURACIÓN, FORESTACIÓN Y REFORESTACIÓN, E INTENSIFICAR LOS ESFUERZOS PARA PREVENIR LA DEGRADACIÓN DE LOS BOSQUES.",
            "txPgIndicador": "% DE ÁREAS REFORESTADAS EN ESPACIOS AFECTADOS POR INTERVENCIÓN DEL HOMBRE.",
            "txPgMeta": "PONER FIN A LA DEFORESTACIÓN, RECUPERAR LOS BOSQUES DEGRADADOS E INCREMENTAR LA FORESTACIÓN Y LA REFORESTACIÓN A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175486,
            "txPgProblema": "FALTA DE CAPACIDAD DE CONTROL DE LAS GESTIONES PÚBLICAS.",
            "txPgObjetivo": "MEDIDAS BÁSICAS QUE GARANTICEN Y PROMUEVAN LA TRANSPARENCIA EN LA ACTUACIÓN DE LAS ENTIDADES DE LA ADMINISTRACIÓN",
            "txPgIndicador": "% BAJO DE CUMPLIMIENTO DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL ORGANIZADA, AUMENTANDO EL CONTROL SOCIAL SOBRE LAS INSTITUCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175498,
            "txPgProblema": "FALTA DIALOGO ENTRE LOS GOBERNANTES Y LAS ORGANIZACIONES",
            "txPgObjetivo": "INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL ORGANIZADA",
            "txPgIndicador": "INDICE DE PERCEPCIÓN DE LA CORRUPCIÓN.",
            "txPgMeta": "IMPLEMENTACION DE PORTALES DE TRANSPARENCIA ACTUALIZADOS CON INFORMACIÓN DEL GASTO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}