{
    "datoGeneral": {
        "idPlanGobierno": 18192,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4302123-6cb8-4c23-80ab-d7ab05e21720.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/324f5d58-a8eb-4d34-968d-718dbe9ffb37.pdf",
        "txCodExpedienteExt": "ERM.2022006526",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165359,
            "txPgProblema": "PROBLEMA: DEFICIENTE SERVICIO\nDE AGUA POTABLE EN TODO EL DISTRITO. EL 79.12% DE LA POBLACIÓN CUENTA CON ESTE SERVICIO, EL CUAL SE SUMINISTRA POR HORAS.\n RESPECTO AL ÁREA RURAL, MÁS DEL 90% DE LA POBLACIÓN CONSUME AGUA DIRECTAMENTE EXTRAÍDA DEL CANAL TAYMI SIN NINGÚN TIPO DE TRATAMIENTO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: MEJORAMIENTO DE TODO EL SISTEMA DE AGUA POTABLE CAPTACIONES (POZOS DE AGUA SUBTERRÁNEA), MÁS LÍNEAS DE CONDUCCIÓN Y RESERVORIO, AMPLIACIÓN DE LAS REDES DE AGUA",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL CONTARAN CON EL SERVICIO DE AGUA POTABLE EN TODO EL DISTRITO UN 90% DE LA POBLACIÓN",
            "txPgMeta": "META: QUE LA POBLACIÓN TENGA AGUA POTABLE TODO EL DÍA, LIMPIEZA DEL CENTRO POBLADO, MEJORAMIENTO DE LA SALUD PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165372,
            "txPgProblema": "PROBLEMA: EN CASO DE LOS SERVICIOS DE DESAGÜE EL 80.00% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE DESAGÜE DENTRO DE LA VIVIENDA. PÀTAPO CUENTA CON UN SISTEMA DE ALCANTARILLADO EN MAL ESTADO, SOLO 3112 VIVIENDAS DEL TOTAL CUENTAN CON SERVICIO DE DESAGÜE Y LA MAYOR PARTE DE LOS CASERÍOS NO CUENTAN CON NINGUNO..",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: MANTENIMIENTO DE LA RED DE ALCANTARILLADO, AMPLIACIÓN DE LAS REDES DE ALCANTARILLADO",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL  CONTARAN CON EL SERVICIO DE SANEAMIENTO BÁSICO EN TODO EL DISTRITO UN 90% DE LA POBLACIÓN",
            "txPgMeta": "META: DOTAR DE REDES DE ALCANTARILLADO AQUELLOS SECTORES QUE NO CUENTEN, MEJORAMIENTO DE LA SALUD PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165379,
            "txPgProblema": "PROBLEMA: ESCASOS ESPACIOS O PLATAFORMAS PARA EL DESARROLLO DEPORTIVO DE LOS VECINOS, DÉBIL DINÁMICA DE LA\nACTIVIDAD CULTURAL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA DISTRITAL (LOSAS DEPORTIVAS), IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL ELECTRÓNICA A L SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE, GESTIONAR LA TRANSFERENCIA DEL ESTADIO DE PÀTAPO PERTENECIENTE A LA EMPRESA PUCALÀ A LA MUNICIPALIDAD.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL  NOS PROPONEMOS CONSTRUIR 1 LOZA DEPORTIVA EN LOS CENTROS POBLADOS DE PÀTAPO, LA CRÍA, EL DESAGUADERO Y  LAS CANTERAS",
            "txPgMeta": "META: PROMOVER Y AUSPICIAR EL DEPORTE EN FUTBOL, VÓLEY, Y OTROS EN FORMA GENERAL, CONCURSOS QUE INCENTIVEN LA INVESTIGACIÓN, EL ARTE, LA LITERATURA Y LOS CONOCIMIENTOS CIENTÍFICOS, TECNOLÓGICOS Y HUMANÍSTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165390,
            "txPgProblema": "PROBLEMA: BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR POR LA PROBLEMÁTICA A NIVEL LOCAL POR LA CRISIS FINANCIERA DE LA EMPRESA AGRO PUCALÀ Y DESEMPLEO A NIVEL NACIONAL.\nEN EL AÑO 2007, EL INEI CLASIFICÓ POR DISTRITOS LA POBREZA MONETARIA Y RANGO POR BRECHA DE POBREZA TOTAL, LA CUAL ESTRATIFICA LOS DISTRITOS DEL PAÍS EN 5 NIVELES CON RANGOS QUE VAN DESDE ACEPTABLE (MENOR DE 1) HASTA POBREZA EXTREMA (20 A MÁS), CALIFICANDO AL DISTRITO EN EL RANGO DE 5.1 A 9.1, RANGO POBRE.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: FOMENTAR LA CREACIÓN DE PROYECTOS AGROPECUARIOS, AVÍCOLAS Y ROEDORES EN LOS SECTORES DE POSOPE BAJO, PAMPA LA VICTORIA, DESAGUADERO Y LA CRÍA, CAPACITAR A LAS MICRO EMPRESAS EXISTENTES PARA HACERLAS MÁS PRODUCTIVAS, COMPETITIVAS E INNOVADORAS.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL NOS PROPONEMOS REALIZAR UNA FERIA COMERCIAL POR AÑO EN EL CENTRO POBLADO DE PÀTAPO",
            "txPgMeta": "META: SE PROMOVERÁ LA VENTA DE MAÍZ, TOMATE. CEBOLLA, SANDIAS, LA CRIANZA DE GANADO BOVINO, AVES Y CUYES), SE PROMOVERÁ EL CONSUMO Y  VENTA DE ALIMENTOS PRECOCINADOS(MENESTRAS) EN LOS MERCADOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165402,
            "txPgProblema": "PROBLEMA: MERCADO DE ABASTOS DESORDENADO Y TUGURIZADO, COMERCIO AMBULATORIO DESORDENADO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: CONSTRUCCIÓN DEL NUEVO Y MODERNO MERCADO DE ABASTOS. CAPACITACIÓN CONSTANTE A LOS PEQUEÑOS Y MICROS EMPRESARIOS PARA EL DESARROLLO Y USO DE HERRAMIENTAS DE CRECIMIENTO EMPRESARIAL Y MARKETING",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL NOS PROPONEMOS CONTAR CON MERCADO DE ABASTOS ORDENADO, LIMPIO Y EFICIENTE EN BENEFICIO DE LA POBLACIÓN",
            "txPgMeta": "META: ORDENAMIENTO DEL MERCADO DE ABASTOS ,  UBICACIÓN CONSTRUCCIÓN DE UN MERCADO DE ABASTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165412,
            "txPgProblema": "PROBLEMA: BAJOS NIVELES DE PRODUCTOS,\nAGRICULTURA",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: PROMOVER Y CAPACITACIÓN TÉCNICA A LOS AGRICULTORES DE LA ZONA.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL NOS PROPONEMOS  REALIZAR UNA CHARLA POR AÑO DE CAPACITACIÓN A LOS AGRICULTORES DE LA ZONA DE LAS CANTERAS DE BUENAS PRÁCTICAS AGRÍCOLAS",
            "txPgMeta": "META: PROMOCIÓN DE SEMILLAS MEJORADAS DE CULTIVOS PREDOMINANTES EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165424,
            "txPgProblema": "PROBLEMA: DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN Y EN EL SERVICIO PÚBLICO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, DEFICIENTES SERVICIO DE LIMPIEZA PÚBLICA, DESORDEN Y CONFUSIÓN EN LOS HORARIOS DE RECOLECCIÓN, COLAPSO PERMANENTE DEL SISTEMA DE ALCANTARILLADO, EN\nÉPOCAS DE LLUVIA",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: AMPLIACIÓN, MEJORAMIENTO Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN DE NUESTRO DISTRITO. ESPECIAL ÉNFASIS EN EL SERVICIO DE LIMPIEZA PÚBLICA,\nGESTIÓN DE RESIDUOS SÓLIDOS, SISTEMA DE ALCANTARILLADO Y DRENAJE PLUVIAL.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL NOS PROPONEMOS  SENSIBILIZAR A LA POBLACIÓN EN EL BUEN MANEJO DE LOS RESIDUOS DOMÉSTICOS DE TAL MANERA QUE EL RECOJO DE LOS RESIDUOS SÓLIDOS SE HAGA DE MANERA OPORTUNA Y EFICIENTE.",
            "txPgMeta": "META: CONSTRUCCIÓN DE PISTAS Y VEREDAS, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN PARQUE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165433,
            "txPgProblema": "PROBLEMA: CAOS URBANO, DESORDEN\nTUGURIZARÍAN E INTRANSMISIBILIDAD DE LAS PRINCIPALES VÍAS DE LA CIUDAD.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: SEÑALIZACIÓN ADECUADA DE LAS VÍAS DE COMUNICACIÓN",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL NOS PROPONEMOS   REALIZAR LAS SEÑALIZACIONES DE TRANSITO DE MANERA CORRECTA  LAS PRINCIPALES CALLES DEL DISTRITO EN LOS CENTROS POBLADOS DE PÀTAPO Y POSOPE ALTO",
            "txPgMeta": "META: EL ORDENAMIENTO URBANO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165442,
            "txPgProblema": "PROBLEMA: INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROPUESTA: SE EQUIPARÁ AL SERENAZGO DE EQUIPO Y LOGÍSTICA ADECUADA (RADIOS, UNIFORME, VEHÍCULOS, EQUIPO DE PROTECCIÓN)",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL NOS PROPONEMOS   CONTAR CON UN SERENAZGO QUE PERMITA COBERTURAR EN BENEFICIO DE LA POBLACIÓN LA SEGURIDAD CIUDADANA EN LOS CENTROS POBLADOS DE PÀTAPO Y POSOPE ALTO",
            "txPgMeta": "META: SE CAPACITARÁN AL PERSONAL DEL CUERPO DE SERENOS  EN SEGURIDAD CIUDADANA; PRINCIPIOS ÉTICOS Y MORALES, LINEAMIENTOS GENERALES SOBRE GÉNERO Y VIOLENCIA CONTRA LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR; ORIENTACIÓN Y APOYO AL CIUDADANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165459,
            "txPgProblema": "PROBLEMA: LA MUNICIPALIDAD DISTRITAL DE PÀTAPO PRESENTA UNA ESTRUCTURA ORGANIZACIONAL SOBREDIMENSIONADA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: NUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, SENSIBILIZANDO A LOS POBLADORES A PARTICIPAR ACTIVAMENTE EN LA FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INDICADOR: AL TÉRMINO DEL PERIODO DE GOBIERNO MUNICIPAL NOS PROPONEMOS   CONTAR CON UNA ESTRUCTURA ADMINISTRATIVA EMPÁTICA, EFICIENTE QUE PERMITA UNA BUENA ATENCIÓN DE LOS POBLADORES DEL DISTRITO",
            "txPgMeta": "META: MEJORAR LA ATENCIÓN AL CIUDADANO, LOGRAR LA PARTICIPACIÓN ACTIVA DEL CIUDADANO COMO AGENTE FISCALIZADOR DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}