{
    "datoGeneral": {
        "idPlanGobierno": 23719,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0d5bfeb7-d4aa-44c6-94f3-c8b18248659d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8f0fbd84-0e13-418c-835b-76f20ea96203.pdf",
        "txCodExpedienteExt": "ERM.2022016554",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235707,
            "txPgProblema": "LA DESNUTRICIÓN INFANTIL VIENE SIENDO UNA PROBLEMÁTICA SOCIAL Y DE SALUD, QUE SE LE DEBE DAR IMPORTANCIA EN SU TRATAMIENTO DE LOS NIÑOS DE EL\nCARMEN.",
            "txPgObjetivo": "SE HARÁ UN CENSO ANUAL SOBRE ESTA PROBLEMÁTICA A FIN DE ERRADICAR LA DESNUTRICIÓN INFANTIL Y LOGRAR LA SALUD TOTAL DE NUESTROS NIÑOS.\nCHARLAS Y APOYO ECONÓMICO PARA ESTA PROBLEMÁTICA.",
            "txPgIndicador": "50%",
            "txPgMeta": "04 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235710,
            "txPgProblema": "EL PROGRAMA DE APOYO SOCIAL, EN CUANTO AL ADULTO MAYOR Y A LOS DISCAPACITADOS DE NUESTRO DISTRITO, SE\nHA DEJADO DE LADO.",
            "txPgObjetivo": "LA MUNICIPALIDAD ASUMIRÁ DE MANERA ORDENADA Y CONSTANTE CON LA ATENCIÓN A LOS ADULTOS MAYORES Y DISCAPACITADOS.",
            "txPgIndicador": "40%",
            "txPgMeta": "04 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235718,
            "txPgProblema": "LA JUVENTUD EN EL DISTRITO DE EL CARMEN NO HA SIDO ATENDIDA DE MANERA MOTIVADORA EN SU QUEHACER DIARIO, BUSCANDO SU SUPERACIÓN SOCIAL Y  EDUCATIVA Y RECREATIVA.",
            "txPgObjetivo": "SE CREARÁ UNA DE LA JUVENTUD CARMELITANA PARA IMPULSAR EL DESARROLLO SOCIAL, CULTURAL, Y TÉCNICA DE NUESTROS JÓVENES CARMELITANOS",
            "txPgIndicador": "50%",
            "txPgMeta": "04 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235723,
            "txPgProblema": "MUCHAS FAMILIAS DEL DISTRITO, NO CUENTAN CON TRABAJO Y NO PARTICIPAN DE LOS PROGRAMAS LABORALES QUE DA EL GOBIERNO CENTRAL.",
            "txPgObjetivo": "CREAREMOS LOS TALLERES ARTESANALES PARA MOTIVAR LAS FERIAS POPULARES DENTRO DEL DISTRITO Y ASÍ INCENTIVAR LA ECONOMÍA LOCAL DE LAS FAMILIAS\nVULNERABLES",
            "txPgIndicador": "30%",
            "txPgMeta": "03 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235779,
            "txPgProblema": "LA AGRICULTURA ES UNA DE LAS ACTIVIDADES QUE VIENE SUFRIENDO UNA CRISIS A NIVEL NACIONAL EN EL DISTRITO DE EL CARMEN ES CAÓTICO.",
            "txPgObjetivo": "APOYAREMOS A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES DEL DISTRITO CON LA CREACIÓN DE: OFICINA DE APOYO A LOS MEDIANOS\tY PEQUEÑOS AGRICULTORES DEL DISTRITO DE EL CARMEN. “OAMPA”",
            "txPgIndicador": "40%",
            "txPgMeta": "04 AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235783,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS ES LA PROBLEMÁTICA CONSTANTE EN EL DISTRITO SIN TENER SOLUCIÓN.",
            "txPgObjetivo": "CREAREMOS\tUNA PLANTA PROCESADORA DE LOS RESIDUOS SÓLIDOS, MUNICIPAL Y SOLUCIONAR ESTE PROBLEMA QUE ATENTA CON EL MEDIO AMBIENTE.",
            "txPgIndicador": "50%",
            "txPgMeta": "04 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235787,
            "txPgProblema": "LOS CAMINOS RURALES DE ACCESO A LOS CENTROS POBLADOS SON DE DIFÍCIL TRÁNSITO, QUE MOTIVAN LA\tNO CIRCULACIÓN\tVIAL\tDE COLECTIVOS.",
            "txPgObjetivo": "SE MEJORARÁN LOS CAMINOS RURALES NO SOLAMENTE CON AFIRMADO. TAMBIÉN CON SEMBRÍOS DE PLANTAS DE ALTAS QUE PERMITAN UNA MEJOR VISIÓN.",
            "txPgIndicador": "50 %",
            "txPgMeta": "04 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235790,
            "txPgProblema": "LA FORMALIZACIÓN DE TITULACIÓN DE LA PROPIEDAD DE LOS POBLADORES CARMELITANOS, SOBRE TODO EN LOS ANEXOS O C.P, NO LES PERMITEN ACCEDER\tA LOS\nPROGRAMAS\tDE TECHO PROPIO.",
            "txPgObjetivo": "LA MUNICIPALIDAD GESTIONARA ANTE LOS ORGANISMOS COMPETENTES CONFORME AL MINISTERIO DE VIVIENDA Y BRINDAR EL SERVICIO DE SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD.",
            "txPgIndicador": "40%",
            "txPgMeta": "04 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235806,
            "txPgProblema": "EL ADULTO MAYOR NO HA SIDO DEBIDAMENTE POR LAS GESTIONES MUNICIPALES DEJÁNDOLOS EN TOTAL ABANDONO",
            "txPgObjetivo": "TRABAJAREMOS PARA DARLE UNA MEJOR ATENCIÓN Y  CALIDAD DE VIDA CREANDO EL CENTRO ESPECIALIZADO DEL ADULTO MAYOR.",
            "txPgIndicador": "40%",
            "txPgMeta": "03 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235818,
            "txPgProblema": "EN EL ASPECTO LABORAL.\tPROPIO\tDE RECURSOS MUNICIPALES NO SE LE HA DADO PRIORIDAD AL POBLADOR CARMELITANO.",
            "txPgObjetivo": "CREAREMOS LA ACTIVIDAD MINERA DE EXPLOTACIÓN DE LA PIEDRA Y ARENA DEL RIO CARMELITANO CON UNA CHANCADORA DE PIEDRA PARA EL FOMENTO DEL ASPECTO LABORAL MUNICIPAL",
            "txPgIndicador": "30%",
            "txPgMeta": "03 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}