{
    "datoGeneral": {
        "idPlanGobierno": 22935,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a01bc132-42ca-4a5f-9b4d-a7b24c43dc9c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6efb080d-32bd-487b-959d-e48be15a608d.pdf",
        "txCodExpedienteExt": "ERM.2022013169",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141863,
            "txPgProblema": "1.\tCOBERTURA DE SALUD DEFICIENTE EN CASERÍOS\n\n\n2. INSUFICIENTES SERVICIO DE AGUA POTABLE Y SANEAMIENTO\n3. INSUFICIENTE SERVICIO DE ENERGÍA ELÉCTRICA.\n4. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.\n5.- DEFICIENCIA DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y CULTURA.\n6.- INCREMENTE LA RED DE COBERTURA DE TELEFONÍA MÓVIL Y DE INTERNET-\n7.- DEFICIENTE EN COMEDORES POPULARES. \n7.- DEFICIENTE EN APOYOS A LAS ASOCIACIONES PRODUCTIVAS.\n8.- BOTADEROS INFORMALES DE BASURA Y ESCOMBROS.",
            "txPgObjetivo": "MAYOR COBERTURA EN EL ACCESO AL SERVICIO DE SALUD\n\n\nCERRAR LA BRECHA EN AGUA POTABLE Y SANEAMIENTO\nCERRAR LA BRECHA DE SERVICIOS DE ENERGÍA ELÉCTRICA.\nCONTRIBUIR A LA IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO\nGENERAR ESPACIOS PARA LA RECREACIÓN Y CULTURA.\nMEJORAR LA COBERTURA DE TELEFONÍA MÓVIL PARA BRINDAR COMUNICACIÓN EN NUESTRO ÁMBITO TERRITORIAL\nCONTRIBUIR CON LA ALIMENTACIÓN CON GUÍA DE UN NUTRICIONISTA.\nCONTRIBUIR PARA LA CREACIÓN DE LAS ASOCIACIONES EN LAS LOCALIDADES, PARA SU IMPLEMENTACIÓN Y SU INFRAESTRUCTURA.\nMEJORAR Y AMPLIAR EL SERVICIO DE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "INCREMENTO DE COBERTURA DE SERVICIO DE SALUD\n\n\n\nINCREMENTO DE LA COBERTURA Y MEJORA DE LA CALIDAD DE AGUA EN LOS DIFERENTES SISTEMAS DE SANEAMIENTO.\nINCREMENTO DEL SERVICIO DE ENERGÍA ELÉCTRICA Y MEJORAS.\nMEJORA DE INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN CON TICS EN LAS IES\nMEJORA DEL 50% DE INFRAESTRUCTURA DEPORTIVA Y RECREATIVA\nINCREMENTO DE LA CALIDAD DEL SERVICIO DE TECNOLOGÍA.\nMEJORAR LAS RACIONES DE LOS BENEFICIARIOS.\nINCREMENTO DE INFRAESTRUCTURA PARA LAS PISCIGRANJAS.\nINCREMENTO DEL 20 % DE LA COBERTURA DE RECOLECCIÓN Y DISPOSICIÓN DE RESIDUOS.",
            "txPgMeta": "FORTALECIMIENTO DE 6 PUESTOS DE SALUD Y CREACIÓN DE 03 PUESTOS DE SALUD Y 2 BOTIQUINES COMUNALES.\nEL 100% DE LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE MIRACOSTA TIENE ACCESO AL AGUA POTABLE Y SANEAMIENTO\nEL 100% DE LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE MIRACOSTA TIENE ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA.\nMEJORA Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO CON RECURSOS TECNOLÓGICOS.\nCONSTRUIR Y MEJORAR ESPACIOS RECREATIVOS Y CULTURALES EN 90% DE LOCALIDADES DEL DISTRITO.\nAMPLIAR EL SERVICIO DE COMUNICACIONES Y TECNOLOGÍA.\nCREACIÓN DE 6 OLLAS COMUNES, Y BAJAR EL ÍNDICE DE ANEMIA EN LA POBLACIÓN INFANTIL CON APOYO DE LA EMPRESA PRIVADA.\nAPOYO EN LA CREACIÓN DE 10 ASOCIACIONES Y QUE LAS MISMAS SEAN AUTOSOSTENIBLES.\nAMPLIAR LA COBERTURA DEL RECOJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS AL 90%, CONSTRUCCIÓN DE RELLENO SANITARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142003,
            "txPgProblema": "1. FALTA DE PUESTOS DE TRABAJO Y BAJOS INGRESOS.\n2. NO SE PROMOCIONA EL TURISMO. \n3.- FALTA DE APOYO A LA AGRICULTURA",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN Y MEJORAR EL EMPLEO JUVENIL.\nPROMOVER EL EMPRENDIMIENTO CON LA GENERACIÓN DE PROYECTOS PRODUCTIVOS.\nPROMOVER EL TURISMO\nCREACIÓN DE RESERVORIOS.\nMEJORAMIENTO DE SISTEMAS DE RIEGO",
            "txPgIndicador": "INCREMENTAR EL 20% DEL EMPLEO JUVENIL\nINICIAR LA PRIMERA OFICINA DE PROMOCIÓN DEL TURISMO\nATENCIÓN A LA AGRICULTURA\nINCREMENTAR LA PRODUCCIÓN Y PASTACIONES PARA EL GANADO",
            "txPgMeta": "8 MÓDULOS DE DESARROLLO DE CAPACIDADES COMO TÉCNICOS DE CONSTRUCCIÓN, CARPINTERÍA METÁLICA Y DE MADERA.\n4 PROYECTOS PRODUCTIVOS QUE INVOLUCREN A 200 FAMILIAS\n1 OFICINA DE PROMOCIÓN DEL TURISMO,\nCONSTRUIR ATRACTIVOS TURÍSTICOS EN EL DISTRITO DE MIRACOSTA.\n03 RESERVORIOS PARA MEJORAR PRODUCCIÓN.\n\n04 PROYECTO DE INSTALACIÓN DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142022,
            "txPgProblema": "1.-FALTA DE REFORESTACIÓN\n\n2.- DEFICIENTE CULTURA AMBIENTAL",
            "txPgObjetivo": "SEMBRADO DE PLANTAS PARA PROTECCIÓN DE TALUD EN LAS VIAS.\nPROMOVER CULTURA DE CUIDADO DEL MEDIO AMBIENTE EN LA POBLACIÓN",
            "txPgIndicador": "CONTAR CON VIVEROS.\nPOBLACIÓN CON PROGRAMA DE SEGREGACIÓN EN LA FUENTE",
            "txPgMeta": "CREACION DE 2 VIVEROS Y REFORESTACIÓN DE 80 KM LINEALES EN EL MARGEN DE LAS VIAS CARROZABLES.\n1 PROGRAMA DE SENSIBILIZACIÓN DE CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142043,
            "txPgProblema": "1.- DEFICIENTE CLIMA LABORAL\n2.- DEFICIENTE SERVICIO DE ATENCIÓN\n\n3.- FALTA DE APOYO A INSTITUCIONES, DEFICIENTE APOYO SOCIAL",
            "txPgObjetivo": "MEJORAR EL CLIMA INSTITUCIONAL\nMEJOR SERVICIO DE ATENCIÓN\n\nAPOYO A INSTITUCIONES DEPORTIVAS Y SOCIALES DEL DISTRITO",
            "txPgIndicador": "90% DE PERSONAL SATISFECHO CON SU ENTORNO LABORAL\nINCREMENTO DEL NIVEL DE SATISFACCIÓN DE LOS USUARIOS\n\nINCREMENTO DEL APOYO DEL GOBIERNO LOCAL A LAS INSTITUCIONES LOCALES.",
            "txPgMeta": "RESPETO AL PERSONAL Y SUS DERECHOS LABORALES, MEJOR CLIMA LABORAL\nCAPACITACIÓN AL PERSONAL Y AUTOMATIZACIÓN DE SUS LABORES\n\nAPOYAR LA INICIATIVA DEL 90% DE INSTITUCIONES Y COMITÉS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}