{
    "datoGeneral": {
        "idPlanGobierno": 18757,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29b0ba25-19ce-47fe-af00-f567481aab58.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/00fc3981-c872-41a2-9be0-fced2f8f51cd.pdf",
        "txCodExpedienteExt": "ERM.2022006026",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145850,
            "txPgProblema": "VÍAS DE ACCESO EN PÉSIMAS CONDICIONES, COMO CARRETERAS Y TROCHAS QUE CONECTAN LOCALIDADES CON LA CARRETERA CENTRAL EN LA ACTUALIDAD CARECE DE MANTENIMIENTO, FALTA EL RIPIO, ES DECIR SE PRESENTA AUSENCIA DE ASFALTADO Y AFIRMADO DE LAS CARRETERAS DE TODOS LOS CASERÍOS, LA CUAL DIFICULTA EL TRANSPORTE TANTO PARA PASAJEROS Y DE CARGA. LOS AGRICULTORES SUFREN EL ALZA DE FLETE DEL TRANSPORTE LO CUAL SE REFLEJA EN LOS ALTOS COSTOS DE PRODUCCIÓN AGRÍCOLA EN INCREMENTO DE PASAJES.",
            "txPgObjetivo": "ASFALTAR LAS CARRETERAS QUE CONECTAN LOS CENTROS POBLADOS CON LA CAPITAL DEL DISTRITO Y LA PROVINCIA.\n\nAFIRMAR LAS CARRETERAS DE TODAS LOCALIDADES PARA TENER UN ACCESO DE TRANSPORTE ADECUADO.\n\nMEJORAMIENTO DE LAS CARRETERAS Y APERTURA DE TROCHAS DE LOS CENTROS POBLADOS, CASERÍO Y ANEXOS.\n\nEXIGIR EL CUMPLIMIENTO DE LA EJECUCIÓN DE LA CARRETERA CENTRAL TRAMO RANCHO – PANAO CONJUNTAMENTE CON LOS DEMÁS ALCALDES DE LA PROVINCIA.",
            "txPgIndicador": "CANTIDAD DE TRAMOS POR KM DE LAS PRINCIPALES VÍAS ASFALTADAS.\n\n\nLOS TRAMOS DE CARRETERAS DE LOS CASERÍOS AFIRMADOS EN BUEN ESTADO.\n\nTRAMOS POR KM DE LOS CASERÍOS CON ANEXOS\n\nCUMPLIMIENTO DE LA OBRA DEL TRAMO MENCIONADO",
            "txPgMeta": "AL 90% DE KM ASFALTADAS SEGÚN LOS PIP.\n\nLAS CARRETERAS AFIRMADAS AL 100% DE TODOS LOS CASERÍOS. \n\n80% DE TRAMOS CONECTADOS LOS CASERÍOS CON LOS ANEXOS.\n\n100% DE OBRAS CULMINADAS SEGÚN EL PIP.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145871,
            "txPgProblema": "EN LA CAPITAL DEL DISTRITO – TAMBILLO, NO SE CUENTA CON UN ESTADIO PROFESIONAL REGLAMENTARIO; ASIMISMO, EN LA ACTUALIDAD LA MAYORÍA DE LOS CAMPOS DEPORTIVOS ESTÁN ABANDONADOS Y EN ALGUNOS ANEXOS NO EXISTEN LOZAS DEPORTIVAS.",
            "txPgObjetivo": "CREACIÓN DE ESTADIO PROFESIONAL REGLAMENTARIO EN TAMBILLO.\nMEJORAMIENTO DE LOS CAMPOS DEPORTIVOS DE TODAS LAS LOCALIDADES.\nCONSTRUCCIÓN DE POLIDEPORTIVOS EN GRAS SINTÉTICO.",
            "txPgIndicador": "NUMERO DE CAMPOS DEPORTIVOS QUE SE ENCUENTRAS EN MALOS ESTADO EN EL DISTRITO DE UMARI",
            "txPgMeta": "CULMINADO AL 2025 SEGÚN EL PIP.\n\n100% MEJORADA AL TERMINO DEL AÑO 2026\n\n1 POLIDEPORTIVO TERMINADO POR CADA AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145894,
            "txPgProblema": "EXISTE UN INADECUADO E INSUFICIENTE SERVICIO DEL AGUA POTABLE Y DESAGÜE SIN PLANTAS DE TRATAMIENTOS DE AGUAS SERVIDAS; ASIMISMO MÁS DEL 50% DE LA POBLACIÓN RURAL NO CUENTA CON SERVICIO DE SANEAMIENTO BÁSICO INTEGRAL.\nEL SERVICIO ELÉCTRICO DEFICIENTE, YA QUE MUCHAS VECES SE PRESENTAN CORTES DE ENERGÍA INESPERADOS, ADEMÁS LA ELECTRIFICACIÓN RURAL NO LLEGA A TODAS LAS FAMILIAS.",
            "txPgObjetivo": "GESTIONAR Y AGILIZAR LA EJECUCIÓN DE LOS DIFERENTES PROYECTOS DE SANEAMIENTO BÁSICO PARA LAS LOCALIDADES QUE CARECEN DE AGUA POTABLE Y SERVICIOS SANITARIOS.\n\nAMPLIACIÓN DE LA REDES DE ELECTRIFICACIÓN DE CONEXIÓN DOMICILIARIA",
            "txPgIndicador": "ÍNDICE DE ACCESO A SANEAMIENTO BÁSICO RURAL \n\nNÚMERO DE VIVIENDAS QUE NO CUENTAS CON SERVICIOS SANEAMIENTO BÁSICO.\n\nNUMERO DE VIVIENDA SIN CONEXIÓN ELÉCTRICA",
            "txPgMeta": "80% DE EJECUCIÓN DEL SANEAMIENTO BÁSICO EN EL DISTRITO.\n\n\n90% DE CONEXIÓN DOMICILIARIA A LAS VIVIENDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145915,
            "txPgProblema": "CARENCIA DE COOPERATIVA AGRARIA MUNICIPAL PARA PROMOVER LA PRODUCCIÓN Y COMERCIALIZACIÓN DE DIFERENTES PRODUCTOS CULTIVADOS EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE COOPERATIVA AGRÍCOLA POR MEDIO DE LAS 24 ASOCIACIONES DEL DISTRITO.\n\nBUSCAR UN MERCADO SEGURO PARA SU COMERCIALIZACIÓN TALES COMO PEPSICO U OTROS QUE PROCESAN PAPAS Y MAÍZ.\n\nGESTIONAR PARA LA ADQUISICIÓN DE UNA PLANTA PROCESADORA DE PAPA CONGELADA PRE-FRITA PARA SU COMERCIALIZACIÓN EN EL MERCADO NACIONAL.",
            "txPgIndicador": "COOPERATIVA AGRÍCOLA \n\nNUMERO DE ASOCIACIONES OPERATIVAS Y EN PROCESO DE CREACIÓN.\n\nEMPRESA PROCESADORA DE PAPAS QUE COMPREN A LOS PRODUCTORES DE LAS ASOCIACIONES.\n\nTONELADAS DE PRODUCTOS DE PAPA, MAÍZ POR AÑO\n\nNUMERO DE PLANTA PROCESADORA Y MÁQUINAS PARA CONGELAR PAPAS PRECOCIDAD.",
            "txPgMeta": "1 COOPERATIVA AGRÍCOLA A FINES DE 2026.\n\nEL 50 % DE LAS ASOCIACIONES OPERAN EN LA PRODUCCIÓN Y COMERCIALIZACIÓN.\n\n1 PLANTA PROCESADORA DE PAPAS  EQUIPADA AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145932,
            "txPgProblema": "FALTA DE TRACTORES AGRÍCOLAS PARA LA PREPARACIÓN DE TIERRAS PARA LOS DIFERENTES SEMBRÍOS, YA QUE A LA ACTUALIDAD CUENTAN CON 2 UNIDADES PARA MÁS DE 10 MIL AGRICULTORES EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA COMPRA DE 3 UNIDADES MÁS DE TRACTORES PARA LA AGRICULTURA DURANTE EL PERIODO DE GESTIÓN.",
            "txPgIndicador": "NÚMERO DE AGRICULTORES UMARINOS QUE CULTIVAN SUS TERRENOS DE MANERA MANUAL.\n\nCANTIDAD DE HECTÁREAS QUE SIEMBRA CADA AGRICULTOR.",
            "txPgMeta": "COMPRA DE TRACTORES QUE ABASTEZCAN A LOS AGRICULTORES AL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145951,
            "txPgProblema": "LOS RECURSOS TURÍSTICOS DEL DISTRITO SE ENCUENTRAN EN ESTADO DE ABANDONO Y NO SE TIENE EN CUENTA SU IMPORTANCIA.\n\nABANDONO Y POCO INTERÉS POR LA RESTAURACIÓN, CONSERVACIÓN Y PROMOCIÓN DE LA ZONA ARQUEOLÓGICA USHNO EN LA LOCALIDAD DE PANAOCOCHA Y OTROS RECURSOS TURÍSTICOS ARQUEOLÓGICOS Y ANTROPOLÓGICOS.",
            "txPgObjetivo": "IMPULSAR LA IDENTIFICACIÓN, REGISTRO E INVENTARIO DE RECURSOS TURÍSTICOS DEL DISTRITO DE UMARI (NATURALES, ARQUEOLÓGICAS, HISTÓRICAS, ANTROPOLÓGICAS, COSTUMBRES, TRADICIONES, ETC.), PARA FORMULAR EL PLAN DE DESARROLLO DE LAS POTENCIALIDADES TURÍSTICAS.\n \nPROMOVER LA DECLARATORIA Y SANEAMIENTO FÍSICO LEGAL PARA SU FUTURA FORMULACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA SU PUESTA EN VALOR Y USO SOCIAL DE LA ZONA ARQUEOLÓGICA DE USHNO DE LA LOCALIDAD DE PANAOCOCHA.",
            "txPgIndicador": "NÚMERO DE CENTROS ARQUEOLÓGICOS Y/O CULTURALES RECONOCIDOS POR EL MINISTERIO DE CULTURA EN EL TERRITORIO.\n\nZONA ARQUEOLÓGICA DE USHNO, DELIMITADA Y CON PIP PARA SU RESTAURACIÓN Y PROMOCIÓN.",
            "txPgMeta": "PROMOVER EL RECONOCIMIENTO, LA RESTAURACIÓN Y PUESTA EN VALOR DEL CENTRO ARQUEOLÓGICO MONTE POTRERO Y OTROS.\n\nAVANCE AL 50 % DE EJECUCIÓN DEL PIP  AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145990,
            "txPgProblema": "DEFORESTACIÓN DE PEQUEÑOS BOSQUES Y FALTA DE SENSIBILIZACIÓN A LOS CIUDADANOS POR PLANTAR MÁS ÁRBOLES",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DEL VIVERO FORESTAL.    \nCULTIVAR FRUTAS QUE HABITAN EN ZONAS SECAS Y ÁRIDAS COMO LA PITAHAYA.\n\nREFORESTAR CON PINOS Y EUCALIPTOS LAS ZONAS DESÉRTICAS EN LAS LOCALIDADES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE VIVEROS FORESTALES Y FRUTALES INSTALADOS EN EL DISTRITO.\n\nÁREAS REFORESTADAS Y NÚMERO DE ÁRBOLES PLANTADOS",
            "txPgMeta": "CONTAR CON 1 VIVERO FORESTAL Y FRUTAL EN CADA LOCALIDAD Y CONVENIOS CON LAS UNIVERSIDADES.\n\nEJECUTAR EL 100% DEL PROYECTO PARA REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146007,
            "txPgProblema": "LAS MALAS PRÁCTICAS DE LOS PRODUCTORES DE HABILITAR LAS ÁREAS AGRÍCOLAS PARA PONER SUS CULTIVOS, HA PROVOCADO LOS INCENDIOS FORESTALES EN TODO EL ÁMBITO DISTRITAL, CADA AÑO VAN DISMINUYENDO YA QUE NO HAY CONTROL DE LA EXTRACCIÓN DE MADERA DE LOS BOSQUES PROTEGIDAS, TODO ESTO ESA LLEVANDO A QUE ESAS ÁREAS SE VAN DESERTIFICANDO Y PERDIENDO SU POTENCIAL DE FERTILIDAD.",
            "txPgObjetivo": "FORTALECER LA CONSERVACIÓN DE LOS BOSQUES PROTEGIDAS EN EL DISTRITO PARA PRESERVAR LA EXISTENCIA DE FLORA Y FAUNA.\nDISEÑAR Y APLICAR MECANISMOS Y ESTRATEGIAS EN EL CONTROL DE INCENDIOS FORESTALES Y PAJONALES EN LOS CERROS O ZONAS NO CULTIVADAS. \n\nDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, MEDIANTE ORDENANZAS MUNICIPALES PARA NO QUEMAR GRANDES ÁREAS ATENTANDO EL HÁBITAT DE LA FLORA Y FAUNA LOCAL.",
            "txPgIndicador": "NÚMERO DE PIP FORMULADOS, APROBADOS Y PRESUPUESTADOS PARA LA REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES.\n\nNUMERO DE ORDENANZAS MUNICIPALES EMITIDOS PARA SU PROTECCIÓN DE LOS RECURSOS HÍDRICOS.\n\nNÚMERO DE ESPECIES DE FLORA Y FAUNA QUE HABITAN EN LA ZONA",
            "txPgMeta": "AL 2026 HABER EJECUTADO OBRAS Y ACTIVIDADES DE REDUCCIÓN, MITIGACIÓN, RESPUESTA Y REHABILITACIÓN EN LA GESTIÓN DEL RIESGO DE DESASTRES.\n\nCUMPLIR EL 100% DE LAS NORMAS PARA CUIDAR EL MEDIO AMBIENTE\n\nPROTECCIÓN DEL 100% DE LAS ESPECIES EXISTENTES ENTRE FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146042,
            "txPgProblema": "ABANDONO AMBIENTAL, AL DAÑARSE LA COBERTURA VEGETAL SE VA PERDIENDO EL COLCHÓN HÍDRICO Y POR LO TANTO YA NO HAY RETENCIÓN DE HUMEDAD, ES POR ELLO QUE EN ESTOS ÚLTIMOS AÑOS VEMOS QUE NUESTRAS FUENTES DE AGUA CADA VEZ VAN DISMINUYENDO Y EN LAS ÉPOCAS DE LLUVIAS LAS ZONAS QUE NO TIENEN COBERTURA VEGETAL VAN PERDIENDO SU FERTILIDAD POR ESCORRENTÍA COMO PUEDEN SER CAUSANTES DE DESASTRES (DERRUMBES, HUAYCOS Y SEQUÍAS).",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y BUSCAR SU FINANCIAMIENTO EN LOS PROGRAMAS PARA EL USO RACIONAL Y EFICIENTE DEL AGUA (PUREA), PROGRAMA PARA EL CONTROL Y MANEJO INTEGRAL DE RESIDUOS SÓLIDOS (PRSU) Y PELIGROSOS (RPBI Y CRETI)\n\nPREVENCIÓN Y RECUPERACIÓN AMBIENTAL, EN ESPECIAL DE FUENTES HÍDRICAS, MEDIANTE PROYECTOS DE INVERSIÓN PÚBLICA, POR MEDIO DE LOS DIFERENTES PROGRAMAS DEL ESTADO Y COOPERACIÓN INTERNACIONAL TALES COMO SIERRA AZUL, SIEMBRA Y COSECHA DE AGUA, MINISTERIO DE AMBIENTE Y OTROS.",
            "txPgIndicador": "ÁREAS DE BOSQUES INCENDIADAS Y NÚMERO DE ÁRBOLES TALADOS.\n\nHECTÁREAS DE CULTIVOS CON ESCASEZ DE AGUA PARA SU RIEGO.\n\nNÚMERO DE PROYECTOS VIABLES PARA LA SIEMBRA Y COSECHA DE AGUA\n\nNÚMERO DE ENTIDADES AMBIENTALES QUE INTERVIENEN EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROTEGER EL 100% DE LAS ÁREAS RECUPERADAS DEL INCENDIO FORESTAL.\n\nABASTECER AL 100 % DE CULTIVOS CON AGUA PARA SU RIEGO.\n\nLOGRAR FINANCIAMIENTO PARA AL MENOS 3 PROYECTOS PARA LA SIEMBRA Y COSECHA DE AGUA.\n\nAPROVECHAR Y LOGRAR INTERVENCIÓN DE TODOS LOS PROGRAMAS PARA EL CUIDADO DE MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146092,
            "txPgProblema": "LA MUNICIPALIDAD COMO INSTITUCIÓN CARECE DE PLANES Y DOCUMENTOS DE GESTIÓN REAL, HAY POCO INTERÉS DE LOS FUNCIONARIOS Y CIUDADANOS POR VER UN DISTRITO MODERNO Y DESARROLLADO.\nASIMISMO, NO EXISTE UN PLAN DE DESARROLLO CONCERTADO LOCAL A LARGO PLAZO Y POCO COMPROMISO DE LAS AUTORIDADES Y SOCIEDAD CIVIL POR TENER UN DISTRITO DIFERENTE, DESARROLLADO, CON OPORTUNIDADES PARA TODOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL COMO INSTRUMENTO DE GESTIÓN ÚTIL PARA IMPULSAR EL DESARROLLO SOCIAL DEL DISTRITO PARA LA INTEGRACIÓN Y UNIDAD DE PROPÓSITOS GENERALES. \n\nELABORAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE UMARI DEL 2022 AL 2030; INVOLUCRANDO A LAS DIVERSAS INSTITUCIONES PÚBLICAS, PRIVADAS Y DIVERSAS ORGANIZACIONES CIVILES Y GRUPOS DE INTERÉS PARA UN MAYOR COMPROMISO EN SU EJECUCIÓN Y CUMPLIMIENTO DE OBJETIVOS Y METAS PARA EL DESARROLLO DEL BIENCOMÚN.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES PARA LA IMPLEMENTACIÓN DEL PEI\n\nCANTIDAD DE PARTICIPANTES DE ACTORES INVOLUCRADOS PARA LA ELABORACIÓN DE PDCL.\n\nELABORACIÓN DEL PLAN CON LA PARTICIPACIÓN DE TODOS LOS GRUPOS DE INTERÉS.",
            "txPgMeta": "EJECUTAR LAS ESTRATEGIAS DEL PLAN AL 100% CADA AÑO\n\nINTEGRAR A TODOS LOS ACTORES CON UN SOLO OBJETIVO\n\nEL 100% DE LAS AUTORIDADES Y ORGANIZACIONES PARTICIPAN EN LA ELABORACIÓN DEL PLAN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146117,
            "txPgProblema": "LA MUNICIPALIDAD COMO INSTITUCIÓN TIENE UNA INTERVENCIÓN DEFICIENTE DE LA CONTRALORÍA PARA VERIFICAR Y EVALUAR LAS GESTIONES ANTERIORES, TAMBIÉN A LA ACTUALIDAD NO REALIZA RENDICIÓN DE CUENTAS DE LOS INGRESOS Y GASTOS DEL PRESUPUESTO A LOS CIUDADANOS Y POCO INTERÉS POR LA PARTICIPACIÓN CIUDADANA REAL PARA LA ASIGNACIÓN Y PRIORIZACIÓN DE OBRAS.",
            "txPgObjetivo": "GESTIONAR LA INTERVENCIÓN DE ENTES COMO CONTRALORÍA GENERAL DE LA REPÚBLICA Y OTROS ENTES SUPERVISORES EXTERNOS PARA REALIZAR LA EVALUACIÓN ADMINISTRATIVA - FINANCIERA INTERNA DE LA MUNICIPALIDAD. \n\nREALIZAR RENDICIÓN DE CUENTAS Y PARTICIPACIÓN CIUDADANA ANUAL PARA UN DESARROLLO INTEGRAL.",
            "txPgIndicador": "NÚMERO DE VECES DE LA INTERVENCIÓN DE LA CONTRALORÍA POR AÑO.\n\nEVALUAR LA GESTIÓN ADMINISTRATIVA Y FINANCIERA.\n\nREALIZAR RENDICIÓN DE CUENTAS 1 VEZ AL AÑO MEDIANTE LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "GESTIONAR 2 VECES DE INTERVENCIÓN DE LA CGR \n\nMÍNIMA DEFICIENCIA EN LA GESTIÓN\n\nINFORMAR SOBRE LOS INGRESOS Y GASTOS FINANCIEROS ANUALES A LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146137,
            "txPgProblema": "EL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD BRINDA PÉSIMA ATENCIÓN A LOS USUARIOS, POR LO CUAL LOS CIUDADANOS SE QUEJAN DE LA FALTA DE CALIDAD HUMANA Y EMPATÍA DE LOS FUNCIONARIOS, TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE BRINDAR UN SERVICIO DE CALIDAD A LOS CIUDADANOS CON EMPATÍA.\n\nCONTRATAR A LOS PERSONALES CON PERFILES ADECUADOS PARA UN PUESTO EN ESPECÍFICO, SOBRE TODO CON ÉTICA PROFESIONAL.",
            "txPgIndicador": "NÚMERO DE VECES DE CAPACITACIÓN AL PERSONAL.\n\nCALIDAD DE SERVICIO\n\nNUMERO DE PERSONALES QUE LABORA EN LA ENTIDAD.\n\nPERFIL PROFESIONAL ÓPTIMO PARA CADA PUESTO DE TRABAJO",
            "txPgMeta": "EL 100% DEL PERSONAL ASISTE A LAS CAPACITACIONES.\n\nBRINDAR SERVICIO DE CALIDAD CON EMPATÍA A LOS USUARIOS.\n\nCONTAR CON PERSONAL SUFICIENTE Y NECESARIO.\n\nLOS TRABAJADORES DE LA MUNICIPALIDAD SON IDÓNEAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}