{
    "datoGeneral": {
        "idPlanGobierno": 23786,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1045abc9-ea32-4d10-bae6-beeb70102366.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5bcdd862-48b3-461f-83a6-62eb0d6bd3b7.pdf",
        "txCodExpedienteExt": "ERM.2022012048",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172333,
            "txPgProblema": "DEFICIENTE FORTALECIMIENTO DE LAS COMPETENCIAS Y CAPACIDADES DE LOS DOCENTES CONSIDERANDO LOS NIVELES DE EDUCACIÓN A TRAVÉS DE CONGRESOS MAGISTERIALES PROVINCIALES UNO POR AÑO  A CARGO DE LOS PROFESIONALES DE LAS DIFERENTES UNIVERSIDADES REGIONALES Y NACIONALES",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS COMPETENCIAS Y CAPACIDADES DE LOS DOCENTES CONSIDERANDO LOS NIVELES DE EDUCACIÓN A TRAVÉS DE CONGRESOS MAGISTERIALES PROVINCIALES UNO POR AÑO  A CARGO DE LOS PROFESIONALES DE LAS DIFERENTES UNIVERSIDADES REGIONALES Y NACIONALES.",
            "txPgIndicador": "NÚMERO DE CONGRESOS EDUCATIVOS.",
            "txPgMeta": "5 CONGRESOS EDUCATIVOS PARA DOCENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172342,
            "txPgProblema": "CARENCIA DE EQUIPAMIENTO EN LOS CENTROS DE SALUD Y POSTAS MEDICAS DE LA PROVINCIA DE CARAVELÍ, ASÍ MISMO  REALIZAREMOS  ACCIONES DE EJECUCIÓN Y COORDINACIONES CON LA GERENCIA REGIONAL DE SALUD",
            "txPgObjetivo": "\"EQUIPAMIENTO Y MEJORA DE LOS SERVICIOS DE SALUD QUE SE PRESTAN EN LOS CENTROS DE SALUD Y POSTAS MEDICAS DE LA PROVINCIA DE CARAVELÍ, ASÍ MISMO  REALIZAREMOS  ACCIONES DE EJECUCIÓN Y COORDINACIONES CON LA GERENCIA REGIONAL DE SALUD\n \"",
            "txPgIndicador": "NÚMERO DE EQUIPOS DE ULTIMA GENERACIÓN ADIQUIRIDOS PARA PRESTAR SERVICIO DE SALUD EFICIENTES",
            "txPgMeta": "EL 80% DE LA POBLACIÓN SE ATIENDE CON QUIPOS DE ULTIMA GENERACIÓN ADIQUIRIDOS RESTAR SERVICIO DE SALUD EFICIENTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172348,
            "txPgProblema": "DEFICIENTE  PROMOCIÓN DEL EMPLEO.",
            "txPgObjetivo": "DESARROLLAR A TRAVÉS DEL ÁREA DE  DESARROLLO ECONÓMICO UN PADRÓN DE CIUDADANOS QUE ESTEN DENTRO DE UN DE “UNA BOLSA DE TRABAJO” RECIBAN CAPACITACIÓN CONSTANTE EN TEMAS AGRIOLAS GANADEROS.",
            "txPgIndicador": "BOLSA DE TRABAJO",
            "txPgMeta": "EL 70% DE LA POBLACIÓN SE ENCUENTRA REGISTRADA EN LA BOLSA DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172359,
            "txPgProblema": "CARENCIA DE PROYECTOS TECNICO PRODUCTIVOS DENTRO DE LA ZONA",
            "txPgObjetivo": "\"IMPLEMENTAR PROYECTOS TECNICO PRODUCTIVOS DENTRO DE LA ZONA.\n\"",
            "txPgIndicador": "NÚMERO DE POBLADORES BENEFICIADOS CON LA IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS",
            "txPgMeta": "EL 80% DE LA POBLACIÓN ES BENEFICIARIA CON LA IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS DENTRO DE LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172371,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN ENTRE MUNICIPALIDAD CON LAS  ORGANIZACIONES DE BASE   DESARTICULA LOS OBJETIVOS INSTITUCIONALES.",
            "txPgObjetivo": "\"FORTALECER A LAS DIVERSAS ORGANIZACIONES DE BASE, RENOVANDO EL COMPROMISO AL COLECTIVO QUE REPRESENTAN.\n\"",
            "txPgIndicador": "NÚMERO DE PROGRAMAS IMPLMENTADOS PARA LAS ORGANIZACIONES DE BASE QUE LAS ARTICULEN A LA MUNICIPALIDAD.",
            "txPgMeta": "6 PROGRAMA DE FORTALECIMIENTO ARA LAS ORGANIZACIONES DE BASE QUE LAS ARTICULEN A LA MUNICIPALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172379,
            "txPgProblema": "DESCONTENTO POR PARTE DE LA POBLACIÓN FRENTE A LA ATENCIÓN AL CIUDADANO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "\"FORTALECER EL TRATO ADECUADO A LOS CIUDADANOS POR PARTE DE LOS TRABAJADORES MUNCIPALES EN LAS DISTINTAS AREAS\n\"",
            "txPgIndicador": "NÚMERO DE TALLERES QUE PORPICIEN EL BUEN TRATO A LOS CIUDADANOS POR PARTE DE LOS TRABAJADORES MUNCIPALES EN LAS DISTINTAS AREAS",
            "txPgMeta": "2 TALLERES ANUALES DIRIGIDOS RABAJADORES MUNCIPALES EN LAS DISTINTAS AREAS SOBRE BUEN TRATO AL CIUDADANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172390,
            "txPgProblema": "LAS INSTALACIONES PÚBLICAS COMO LOS CENTROS CÍVICOS Y OTROS GENERAN UNA IMAGEN DE INOPERATIVIDAD EN LA CIUDADANÍA.",
            "txPgObjetivo": "PROPICIAR LA CREACIÓN DE UN PROGRAMA CULTURAL QUE FORTALEZCA LA IDENTIDAD  COMUNITARIA DEL DISTRITO, BRINDANDO CAPACITACIÓN, TALLERES DE SENSIBILIZACIÓN, TALLERES PRODUCTIVOS Y RECREATIVOS, EN CONVENIO CON LAS ENTIDADES PÚBLICAS Y  PRIVADAS, EN LAS INSTALACIONES EXISTENTES DE CADA COMUNIDAD.",
            "txPgIndicador": "\"CRONOGRAMA DE ACCIONES  DE LA REALIZACIÓN DE LOS TALLERES PROGRAMADO.\"",
            "txPgMeta": "LA ACTIVIDAD TENDRÁ EFECTO A PARTIR DEL SEGUNDO TRIMESTRE DEL 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172404,
            "txPgProblema": "DESCONTENTO POR PARTE DE LA POBLACIÓN FRENTE A LA ATENCIÓN AL CIUDADANO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "\"FORTALECER EL TRATO ADECUADO A LOS CIUDADANOS POR PARTE DE LOS TRABAJADORES MUNCIPALES EN LAS DISTINTAS AREAS\n\"",
            "txPgIndicador": "NÚMERO DE TALLERES QUE PORPICIEN EL BUEN TRATO A LOS CIUDADANOS POR PARTE DE LOS TRABAJADORES MUNCIPALES EN LAS DISTINTAS AREAS",
            "txPgMeta": "2 TALLERES ANUALES DIRIGIDOS RABAJADORES MUNCIPALES EN LAS DISTINTAS AREAS SOBRE BUEN TRATO AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}