{
    "datoGeneral": {
        "idPlanGobierno": 24312,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e91c647-184a-4a6b-bc26-d8aadeb683b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/52e1d766-704e-47ea-a28b-deb4bdf8ebbd.pdf",
        "txCodExpedienteExt": "ERM.2022011365",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222844,
            "txPgProblema": "DEFICIENTES SERVICIOS EDUCATIVOS A NIVEL INICIAL, PRIMARIO, SECUNDARIO Y PRE UNIVERSITARIO.\n\n\n\nDEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PÚBLICA\n\n\nINCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n\n\n\n\nDEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS.\n\n\n\nDÉFICIT DE ESPACIOS DEPORTIVOS Y RECREATIVOS\n\nDETERIORO DE LA IDENTIDAD CULTURAL Y LIMITADA CAPACIDAD PARA LITERATURA Y POESÍA",
            "txPgObjetivo": "FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE).\nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"CONSTRUCCIÓN DE VIVIENDAS PARA DOCENTES EN ZONAS RURALES VULNERABLES DEL DISTRITO\" \nIMPLEMENTACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA, CON TARIFAS SOCIALES, PARA JÓVENES DE ESCASOS RECURSOS ECONÓMICOS.\nEN ALIANZA CON LA DREA Y UGEL, SE PROMOCIONAN LA IMPLEMENTACIÓN DE EVENTOS EN CIENCIA Y TECNOLOGÍA A NIVEL DE LAS INSTITUCIONES EDUCATIVAS.\nFINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DEL PERSONAL DE SALUD A NIVEL DE CENTROS DE ATENCIÓN PRIMARIA).\nEN ALIANZA CON EL MINSA E INSTITUCIONES COOPERANTES, SE IMPLEMENTAN CAMPAÑAS DE SENSIBILIZACIÓN EN PLANIFICACIÓN FAMILIAR Y SALUD REPRODUCTIVA A NIVEL DE LAS INSTITUCIONES EDUCATIVAS\nEN ALIANZA CON EL MINSA E INSTITUCIONES COOPERANTES, SE IMPLEMENTAN CAMPAÑAS ITINERANTES DE SALUD, A NIVEL DE LAS DIFERENTES COMUNIDADES DEL DISTRITO.\nEN ALIANZA CON EL PROGRAMA QALI WARMA Y LAS INSTITUCIONES EDUCATIVAS, SE FINANCIA LA CONSTRUCCIÓN DE MÓDULOS BÁSICOS DE COCINAS, PARA LA PREPARACIÓN DE ALIMENTOS PARA LOS ALUMNOS A NIVEL DE LAS COMUNIDADES DEL DISTRITO DE PAMPACHIRI.\nEN ALIA",
            "txPgIndicador": "ESTUDIO\nMÓDULOS\nACADEMIA\nEVENTOS\nESTUDIO\nCAMPAÑAS\nCAMPAÑAS\nMÓDULOS\nPROGRAMA\nCOMEDOR\nPROYECTO\nTALLER DE CAPACITACIÓN\nESTUDIO\nESTUDIO\nESTUDIO\nMÓDULOS\nPROYECTO\nPROYECTO\nEVENTOS\nEVENTOS",
            "txPgMeta": "5\n3\n1\n1/AÑO.\n3\n6/AÑO.\n2/AÑO.\n10\n1\n1\n1\n12\n3\n3\n1\n50\n1\n1\n2/AÑO.\n2/AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222849,
            "txPgProblema": "DEFICIENTE E INADECUADA PROMOCIÓN DEL DESARROLLO ECONÓMICO Y PRODUCTIVO A NIVEL  DEL DISTRITO DE PAMPACHIRI.\n\n\n\nPROMOCIÓN DEFICIENTE DEL TURISMO VIVENCIAL A NIVEL DEL DISTRITO DE PAMPACHIRI.\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE PAMPACHIRI A TRAVÉS DE LA ODELA Y EN ALIANZA ESTRATÉGICA CON PRODUCE DEL GORE APURÍMAC, PREVIO DIAGNOSTICO FORTALECE Y FORMALIZA, ORGANIZACIONES DE PRODUCTORES, CON LA FINALIDAD DE LOGRAR LA ASOCIATIVIDAD PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN.\nFORMULACIÓN Y FINANCIAMIENTO DE PLANES DE NEGOCIO DE DIFERENTE NATURALEZA, EN EL MARCO DE LA LEY DEL PROCOMPITE. \nEN ALIANZA CON LOS CEPRO, UNAJMA Y LA COOPERACIÓN TÉCNICA INTERNACIONAL, SE CAPACITA A JÓVENES Y MADRES DE FAMILIA, EN TEMAS DE AGRO INDUSTRIA BÁSICA, ARTESANÍA Y OTROS DE IMPORTANCIA ECONÓMICA. \nEN ALIANZA CON EL MINISTERIO DE TRABAJO Y EL PROGRAMA TRABAJA PERÚ, SE EJECUTAN PROYECTOS DE INVERSIÓN PÚBLICA, EN LA ZONA URBANA Y RURAL DISTRITO. \nFORTALECIMIENTO DE LOS DIFERENTES CORREDORES TURÍSTICOS A NIVEL DEL DISTRITO DE PAMPACHIRI, CON LA PARTICIPACIÓN DEL MINCETUR Y EL INC\nFORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN DE PROYECTOS PRODUCTIVOS, FORESTALES, ACUÍCOLAS Y DE RIEGO COMO UNA ESTRATEGIA PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y EL INCREMENTO DE LOS INGRESOS FAMILIARES. \nEN EL MARCO DE UN CONVENIO DE COOPERACIÓN CON EL INIAA, SE FORMULA Y EJECUTA EL PROYECTO \"SERVICIOS DE ANÁLISIS DE SUELOS Y AGUAS, PARA EL INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\"\nEN EL MARCO DE UN CONVENIO DE COOPERACIÓN CON EL INIAA, SE FORMULA Y EJECUTA EL PROYECTO \"GENERACIÓN DE CAPACIDADES, PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS, BAJO LA METODOLOGÍA DE ESCUELAS DE C",
            "txPgIndicador": "ORGANIZACIÓN\nPLAN DE NEGOCIOS\nTALLERES\nPROYECTO\nCORREDORES TURÍSTICOS\nESTUDIO.\nPROYECTO\nPROYECTO",
            "txPgMeta": "10\n20/AÑO.\n12/AÑO.\n4\n2\n10\n1\n1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222855,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA.\n\n\n\nDEFICIENTE IMPLEMENTACIÓN DE PROYECTOS Y ACTIVIDADES PARA LA MITIGACIÓN AMBIENTAL, POR EFECTOS DE LA CONTAMINACIÓN.\n\n\nEXPANSIÓN URBANA Y RURAL SIN CRITERIOS DE ORGANIZACIÓN Y PLANIFICACIÓN",
            "txPgObjetivo": "CREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL DISTRITAL, PARA SU ARTICULACIÓN CON LA CAM PROVINCIAL Y LA CAR, PARA CONCERTAR, GESTIONAR Y EJECUTAR PROYECTOS DE CARÁCTER AMBIENTAL.\nEN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES Y MEDIO AMBIENTE DEL GORE APURÍMAC, SE FORMULA Y EJECUTA UN PROYECTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, FOCALIZADA A NIVEL DE LA CABECERA DE LA MICRO CUENCA DEL RIO CHICHA. \nEN EL MARCO DE LA LEY DE LAS MANCOMUNIDADES DE GOBIERNOS PROVINCIALES Y DISTRITALES Y EN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES DEL GORE APURÍMAC, SE GESTIONA LA FORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"PROTECCIÓN Y CONSERVACIÓN DE ACUÍFEROS EN LA CABECERA DE LA MICRO CUENCAS DEL RIO CHICHA\" \nEN CONVENIO CON AGRORURAL Y EL INIA, ADSCRITOS AL MINAGRI, SE FORMULA Y EJECUTA EL PROYECTO \"SERVICIOS AMBIENTALES DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y EL INCREMENTO DE ACTIVOS, PARA LAS COMUNIDADES DEL DISTRITO DE PAMPACHIRI\" \nCUMPLIMIENTO DEL MARCO REGULATORIO DE LA LEY 30884, RELACIONADO CON EL USO DE PLÁSTICOS Y ENVASES DESCARTABLES. \nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"SERVICIOS DE RECEPCIÓN Y TRATAMIENTO DE DESECHOS SÓLIDOS PROVENIENTES DEL SECTOR DE CONSTRUCCIÓN\"\nEN ALIANZA CON EL MINAN, SE FINANCIA LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE FACTIBILIDAD, DESTINADOS A LA EJECUCIÓN DEL PROYECTO \"CONSTRUCCIÓN Y EQUIPAMIENTO DE UN RELLENO SANITARIO\"\nDIAGNOSTICO INTEGRADO DEL TERRITORIO, DE LA ZONA URBANA Y RURAL DEL DISTRITO.\nACTUALIZACIÓN DEL PL",
            "txPgIndicador": "COMISIÓN\nESTUDIO\nPROYECTO\nPROYECTO\nPLAN\nPROYECTO\nESTUDIO\nESTUDIO\nPLAN",
            "txPgMeta": "1\n1\n1\n1\n1\n1\n1\n1\n1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222857,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.\n\n\n\n\nPARTICIPACIÓN LIMITADA DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL DEL DISTRITO, EN  ESPACIOS DE CONCERTACIÓN.\n\nACTOS DE CORRUPCIÓN EN LOS PROCESOS DE LICITACIÓN DE OBRAS PÚBLICAS.\nCUMPLIMIENTO PARCIAL DE METAS Y LIMITACIONES EN LA COBERTURA DE LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES\n\n\n\nINCREMENTO DE LA VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "REFORMULACIÓN DEL PLAN DE SEGURIDAD CIUDADANA EN BASE A UN DIAGNOSTICO SITUACIONAL.\nCONFORMACIÓN DE LOS COMITÉS DE VIGILANCIA, EN LAS DIFERENTES UNIDADES VECINALES.\nCONFORMACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA, CUYA ORGANIZACIÓN Y CAPACITACIÓN SE ENCUENTRA A CARGO DE LOS COMITÉS DE SEGURIDAD CIUDADANA.\nPATRULLAJE PLANIFICADO DIURNO Y NOCTURNO, ENTRE LA PNP Y EL SERENAZGO, DE ZONAS CON MAYOR INCIDENCIA DELICTIVA DE LA ZONA URBANA Y RURAL DEL DISTRITO.\nINSTALACIÓN DE CÁMARAS DE VIGILANCIA EN PUNTOS ESTRATÉGICOS DE LA CIUDAD, INTERCONECTAOS A UNA CENTRAL DE MONITOREO A CARGO DE LA PNP.\nAPERTURA DE ESPACIOS DE ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA. \nPROMOCIÓN Y DIFUSIÓN DE LOS DERECHOS DE LOS CIUDADANOS EN EL MARCO DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ. \nCOMPROMETER LA PARTICIPACIÓN DE LA CONTRALORÍA DEL ESTADO EN LOS DIFERENTES PROCESOS DE LICITACIÓN, EN EL MARCO DE LA LEY DE CONTRATACIONES DEL ESTADO.\nDIAGNOSTICO SITUACIONAL DE LAS ORGANIZACIONES, QUE SE BENECIAN CON LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES.\nFORTALECIMIENTO Y FORMALIZACIÓN DE LAS ORGANIZACIONES QUE SE BENEFICIAN CON LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES\nCAPACITACIÓN Y ASISTENCIA TÉCNICA DE USUARIOS DE LOS PROGRAMAS DEL VASO DE LECHE Y COMEDORES POPULARES, EN ALIANZA ESTRATÉGICA CON LA DISA, SENASA Y UNICEF, EN TEMAS DE NUTRICIÓN E INOCUIDAD ALIMENTARIA.\nLA MUNICIPALIDAD DISTRITAL DE PAMPAC",
            "txPgIndicador": "PLAN\nCOMITÉS.\nJUNTAS VECINALES\nPLAN\nMÓDULOS\nTALLER\nTALLER\nPROCESOS DE LICITACIÓN\nESTUDIO\nPROGRAMA\nTALLER.\n%\nDEMUNA\nCENTRO",
            "txPgMeta": "1\n3\n4\n1\n1\n2/AÑO.\n2/AÑO.\n5\n1\n1\n10\n60\n1\n1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}