{
    "datoGeneral": {
        "idPlanGobierno": 26183,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ac32100-c5fb-4f80-a103-6caaa658054d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8baf80c1-2b59-4d15-a2d9-da8c3587fb94.pdf",
        "txCodExpedienteExt": "ERM.2022009913",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139622,
            "txPgProblema": "1.\tSALUD\nINCREMENTO DE ENFERMEDADES CRÓNICAS EN LA POBLACIÓN WANCHINA",
            "txPgObjetivo": "1.\tPROMOCIÓN Y PREVENCIÓN DE LA SALUD EN LA POBLACIÓN WANCHINA A TRAVÉS DE CAMPAÑAS DE SALUD DESCENTRALIZADAS\n\n2.\tIMPLEMENTACIÓN DE PROGRAMAS CONCIENTIZACIÓN SOBRE LA PREVENCIÓN DEL CÁNCER\n\n\n3.\tIMPLEMENTAR ACTIVIDADES Y CAMPAÑAS PARA DISMINUIR LA TASA DE DESNUTRICIÓN Y ANEMIA INFANTIL FORTALECIENDO EL PROGRAMA DE VASO DE LECHE Y QALI WARMA",
            "txPgIndicador": "1.\tPORCENTAJE DE LA POBLACIÓN ATENDIDA POR ENFERMEDADES CRÓNICAS EN EL  MINSA\n\n2.\tACCIONES IMPLEMENTADAS PREVENCIÓN Y CONTROL CÁNCER\n3.\tPORCENTAJE DE ANEMIA INFANTIL POR AÑO\n\n4.\tARTICULACIÓN DE LA ESTRATEGIA HAMBRE CERO VINCULADA CON ATENCIÓN DE PRIMERA INFANCIA\n\n5.\tNUMERO DE PROGRAMAS Y PROYECTOS VINCULADOS CON LA POBLACIÓN DE PRIMERA INFANCIA",
            "txPgMeta": "1.\tCENTROS DE SALUD DEL MINSA CON PREVENCIÓN Y DISMINUCIÓN DE LAS ENFERMEDADES CRÓNICAS AL 3./.\n\n2.\tIMPLEMENTACIÓN DE ACCIONES DE PREVENCIÓN Y CONTROL EN BASE UN PLAN OPERATIVO CONCERTADO\n3.\tREDUCCIÓN DE ANEMIA INFANTIL A NIVELES MENORES AL 2./. DE LA POBLACIÓN\n\n4.\tREDUCCIÓN DE DESNUTRICIÓN INFANTIL MENORES AL 2./. EN LA POBLACIÓN\n\n5.\tPROMOCIÓN ALIMENTOS SALUDABLES, NUTRITIVOS Y ALIMENTOS LOCALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139624,
            "txPgProblema": "2.\tEDUCACIÓN\nESCASOS RECURSOS ECONÓMICOS PARA ACCEDER AL SERVICIO DE PREPARACIÓN PREUNIVERSITARIA",
            "txPgObjetivo": "1.\tBRINDAR EL SERVICIO MUNICIPAL DE PREPARACIÓN PRE UNIVERSITARIA",
            "txPgIndicador": "1.\tPORCENTAJE DE TRÁNSITO DE LA EDUCACIÓN BÁSICA A LA SUPERIOR\n\n\n2.\tPORCENTAJE DE POBLACIÓN DE EDAD EN PREPARACIÓN PRE UNIVERSITARIA",
            "txPgMeta": "1.\tDESARROLLAR ACTITUDES ACADÉMICAS Y DE CONOCIMIENTO CONTRIBUYENDO A LA PREPARACIÓN Y FORMACIÓN DE FUTUROS ESTUDIANTES UNIVERSITARIOS Y PROFESIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139627,
            "txPgProblema": "3.\tCASA DE LA CULTURA Y JUVENTUDES\nINEXISTENCIA DE ESPACIOS CULTURALES, ARTÍSTICOS  Y ACADÉMICOS",
            "txPgObjetivo": "1.\tPROYECTAR LA CASA DE LA CULTURA Y JUVENTUDES PARA QUE SEA UN ESPACIO DE CONVIVENCIA Y EXPRESIÓN ARTÍSTICA DE NUESTRA COMUNIDAD, QUE PROMUEVA ENCUENTROS PARA LA PRÁCTICA DE LA LECTURA Y MÚSICA ENTRE LOS JÓVENES FORTALECIENDO LOS PROYECTOS ARTÍSTICOS Y CULTURALES DE NUESTROS ARTISTAS DEL DISTRITO",
            "txPgIndicador": "1.\tPORCENTAJE DE LA POBLACIÓN QUE ACCEDIÓ A UN SERVICIO CULTURAL\n\n2.\tPORCENTAJE DE DISTRITOS  QUE NO CUENTAN CON INFRAESTRUCTURA CULTURAL PUBLICA",
            "txPgMeta": "1.\tINCREMENTAR PORCENTAJE DE PERSONAS QUE REALICEN ACTIVIDADES CULTURALES AL 40./.\n\n2.\tAPERTURA DE LA CASA DE LA CULTURA Y LA JUVENTUD AL 2024 CON FINES DE PROMOCIONAR LAS MANIFESTACIONES CULTURALES , FOLCLÓRICA Y ARTÍSTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139598,
            "txPgProblema": "1.\tSEGURIDAD CIUDADANA\nPERCEPCIÓN DE INSEGURIDAD AUMENTO EN LOS VECINOS WANCHINOS",
            "txPgObjetivo": "1.\tREPOTENCIAR EL SERVICIO DE SEGURIDAD CIUDADANA CON LA IMPLEMENTACIÓN DE GPS EN UNIDADES MÓVILES DE PATRULLAJE Y ESTÉN INSCRITAS EN EL APLICATIVO SITCOM Y BAJAR LOS INDICADORES DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA\n\n2.\tIMPLEMENTAR EL CENTRO DE ALERTA WANCHAQ (PLATAFORMA DE CÁMARAS DE VIDEOVIGILANCIA).\n\n3.\tIMPLEMENTAR MÓDULOS DE SEGURIDAD VECINAL DE RESPUESTA INMEDIATA.",
            "txPgIndicador": "1.\tÍNDICE DE PERCEPCIÓN INSEGURIDAD CIUDADANA\n\n2.\tINFORME Y DIAGNOSTICO TÉCNICO DE SEGURIDAD CIUDADANA 2021\n\n3.\tPORCENTAJE DE SECTORES A NIVEL DE DISTRITO NO CUENTAN MEDIOS DE VIGILANCIA",
            "txPgMeta": "1.\t100% DE LA FLOTA VEHICULAR DESTINADAS A LA LABOR DE SERENAZGO TENGAN GPS\n\n2.\tCENTRAL DE ALERTA Y\nPLATAFORMA DE CÁMARAS VIDEO VIGILANCIA AL 2024\n\n3.\tIMPLEMENTACIÓN DE 08 MÓDULOS DE SEGURIDAD DE RESPUESTA RÁPIDA AL 2024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139601,
            "txPgProblema": "2.\tREACTIVACIÓN ECONÓMICA",
            "txPgObjetivo": "1.\tINCREMENTAR, MEJORAR Y PROMOVER EL DESARROLLO SOCIOECONÓMICO DEL DISTRITO.",
            "txPgIndicador": "1.\tDEBIDO A LAS MEDIDAS SANITARIAS OPTADAS POR EL GOBIERNO COMO LAS CUARENTENAS CAUSO UN FUERTE EFECTO ECONÓMICO EN LAS FAMILIAS WANCHINAS INCREMENTÁNDOSE EL DESEMPLEO",
            "txPgMeta": "1.\tFOMENTAR EL EMPLEO Y SENTAR LAS BASES PARA UN MAYOR CRECIMIENTO ECONÓMICO DEL DISTRITO DE WÁNCHAQ QUE PUEDA BENEFICIAR A LOS WANCHINOS ECONÓMICAMENTE Y SOBRE TODO A LOS QUE FUERON AFECTADOS POR LA PANDEMIA Y LA COYUNTURA SOCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139603,
            "txPgProblema": "3.\tCOMERCIO INFORMAL\nINCREMENTO DEL COMERCIO INFORMAL A RAÍZ DE LA PANDEMIA Y COYUNTURA ECONÓMICA ACTUAL",
            "txPgObjetivo": "1.\tIMPLEMENTAR UN PROGRAMA DE APOYO INTEGRAL PARA LOS Y LAS COMERCIANTES QUE EJERCEN EL COMERCIO INFORMAL Y AMBULATORIO O TIENEN UN MYPE EN EL DISTRITO DE WANCHAQ, LLEVÁNDOLOS HACIA LA AUTOSOSTENIBILIDAD Y CRECIMIENTO EMPRESARIAL",
            "txPgIndicador": "1.\tPORCENTAJE Y ESTIMACIÓN DE LA INFORMALIDAD LABORAL EN LAS MYPE – INEI -ENAHO 2017 – 2020\n\n2.\tNUMERO DE REDES MYPE ORGANIZADAS EN PLATAFORMAS CON EL AUSPICIO DE PROGRAMAS\n\n3.\tTASA DE INFORMALIDAD LABORAL MYPE EN LOS DISTINTOS SECTORES Y REGIONES",
            "txPgMeta": "1.\tIDENTIFICACIÓN Y HABILITACIÓN DE NUEVOS ESPACIOS TEMPORALES O PERMANENTES PARA EL COMERCIO CON LA FINALIDAD DE REDUCIR LA AGLOMERACIÓN DE COMERCIANTES AMBULANTES O INFORMALES EN PUNTOS CERCANOS A VÍAS DE ALTO TRÁNSITO DEL DISTRITO, CON UNA VISIÓN DE BARRIO COMERCIAL\n\n2.\tCREACIÓN DE MERCADO VIRTUAL (MARKETPLACE) MUNICIPAL PARA QUE SIRVA DE VITRINA PARA ACERCAR OFERTA Y DEMANDA DE PRODUCTOS DE LAS MYPES Y EMPRENDEDORES Y EMPRENDEDORAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139628,
            "txPgProblema": "1.\tCONTAMINACIÓN VISUAL E IMPACTO AMBIENTAL\nEL CABLEADO AÉREO FORMA UN ENMARAÑADO DE CABLES QUE AFECTAN EL ORNATO Y GENERAN UN IMPACTO AMBIENTAL EN LA CIUDAD",
            "txPgObjetivo": "1.\tEN UNA PRIMERA ETAPA ELIMINAR CABLES AÉREOS EN DESUSO.\n\n2.\tEN UNA SEGUNDA ETAPA SUSTITUIR EL CABLEADO AÉREO A TENDIDO SUBTERRÁNEO.",
            "txPgIndicador": "1.\tPORCENTAJE DE CABLES AÉREOS EN LAS CIUDADES DEL PERÚ\n\n2.\tCÓDIGO NACIONAL DE ELECTRICIDAD QUE SUMINISTRA LAS REGLAS DE INSTALACIÓN DE CABLES AÉREOS A LAS EMPRESAS TELECOMUNICACIÓN",
            "txPgMeta": "1.\tELIMINACIÓN DE CABLES AÉREOS EN DESUSO EN 4 MESES DICTADA LA ORDENANZA\n\n2.\tREUBICACIÓN DE CABLES AÉREOS A TENDIDO SUBTERRÁNEO A MEDIANO PLAZO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140342,
            "txPgProblema": "WANCHAQ ECOLÓGICO LIMPIO Y SALUDABLE",
            "txPgObjetivo": "1.\tRESIDUOS SÓLIDOS DEBEMOS BRINDAR UN MEJOR SERVICIO Y MAYOR COBERTURA DE SERVICIO DE LIMPIEZA PUBLICA\n\n2.\tINCREMENTAR Y MEJORAR LA COBERTURA DE ÁREAS VERDES POR HABITANTE EN EL DISTRITO.\n\n3.\tINCREMENTAR EL NÚMERO DE PARQUES ECOLÓGICOS SUSTENTABLES, ECOEFICIENTES E INCLUSIVOS",
            "txPgIndicador": "1.\tPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA 53.3%\n\n2.\tDÉFICIT DE M2 DE ÁREAS\n VERDES POR HABITANTE EN EL DISTRITO 25.33%\n\n3. \tNÚMERO DE PARQUES ECOLÓGICOS SUSTENTABLES",
            "txPgMeta": "1.\tREDUCCIÓN DE LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA 10%\n\n2.\tMEJORAMIENTO E INCREMENTO DE COBERTURA DE ÁREAS VERDES POR HABITANTE AL 80%\n\n3.\tIMPLEMENTACIÓN DE PARQUES ECOLÓGICOS SUSTENTABLES  AL 25./.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140452,
            "txPgProblema": "1.\tCONSULTORIO VETERINARIO MUNICIPAL\nZOONOSIS POR PERROS Y GATOS CALLEJEROS E INEXISTENCIA DE CONSULTORIO MUNICIPAL VETERINARIO.",
            "txPgObjetivo": "1.\tBRINDAR ATENCIÓN A LAS MASCOTAS DE LOS VECINOS WANCHINOS A COSTO SOCIAL CON LA FINALIDAD DE TENER UNA TENENCIA RESPONSABLE Y UNA SALUD PUBLICA OPTIMA DEL DISTRITO.\n\n2.\tSERVICIOS DE ESTERILIZACIÓN PARA PERROS Y GATOS EN SITUACIÓN DE ABANDONO COMO POLÍTICA DE SALUD PÚBLICA   Y EN COORDINACIÓN CON LOS CENTROS DE RESCATES CANINOS FOMENTAREMOS LA ADOPCIÓN RESPONSABLE\n\n3.\tLA MUNICIPALIDAD A TRAVÉS DEL CONSULTORIO VETERINARIO FOMENTARA LA CAMPAÑA DE IMPLANTES DE MICROCHIP PARA LA IDENTIFICACIÓN DE NUESTRAS MASCOTAS EN CASO DE PÉRDIDA, ROBO Y ACCIDENTE",
            "txPgIndicador": "1.\tPORCENTAJES DE CONSULTAS PREVENTIVAS Y ATENDIDAS\n\n2.\tPREVALENCIA DE ENFERMEDADES DE CARÁCTER ZOONÓTICO EN PERROS\n\n3.\tINDICÉ DE POBLACIÓN PERROS CALLEJEROS\n\n4.\tREGISTRO DE NUMERO DE   MASCOTAS IDENTIFICADOS EN   LA MUNICIPALIDAD DE WANCHAQ",
            "txPgMeta": "1.\tCOSTO SOCIAL PARA LA ATENCIÓN DE LAS MASCOTAS DE LOS WANCHINOS Y FOMENTAR LA TENENCIA RESPONSABLE\n\n2.\tESTERILIZACIÓN GRATUITA PARA PERROS CALLEJEROS EN 30./.\n\n3.\tREDUCCIÓN DE ANIMALES CALLEJEROS BAJO ADOPCIÓN RESPONSABLE AL 20./.\n\n4.\t60./. DE REGRESO DE MASCOTAS A SUS CASAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139606,
            "txPgProblema": "1.\tTRABAS BUROCRÁTICAS\nINEFICIENCIA EN EL SERVICIO DE TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE WANCHAQ",
            "txPgObjetivo": "1.\tMEJORAR LA EFICIENCIA EN EL SERVICIO DE TRAMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE WANCHAQ.",
            "txPgIndicador": "1.\tALTO PORCENTAJE DE QUEJAS EN LA DEMORA DE LA ATENCIÓN EN TRÁMITES DE LA MUNICIPALIDAD\n\n2.\tTEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS DESFASADO",
            "txPgMeta": "1.\tSISTEMATIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS\n\n2.\tREFORMULAR EL  TUPA ELIMINAR EXCESO GESTIÓN Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139608,
            "txPgProblema": "2.\tINSTITUCIONALIDAD PARA EL DESARROLLO DEL DISTRITO\nFALTA DE APOYO EN EL FORTALECIMIENTO INSTITUCIONAL DE LAS ORGANIZACIONES VIVAS DEL DISTRITO.",
            "txPgObjetivo": "1.\tFORTALECER LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES VIVAS PARA LA CONTINUIDAD DEL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "1.\tBAJO PORCENTAJE DE PARTICIPACIÓN DE ORGANIZACIONES CIVILES Y GREMIOS EN LA INSTITUCIONALIDAD DEL DISTRITO\n\n2.\tFALTA DE SOCIALIZACIÓN DEL\nPRESUPUESTOS PARTICIPATIVOS",
            "txPgMeta": "1.\tFORTALECER LAS ORGANIZACIONES CIVILES Y GREMIOS DEL DISTRITO DE WANCHAQ\n\n2.\tDESCENTRALIZACIÓN Y SOCIALIZACIÓN DEL PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139610,
            "txPgProblema": "3.\tPLAN DE ECOEFICIENCIA INSTITUCIONAL\nINEXISTENCIA DE PLAN DE ECOEFICIENCIA EN LA MUNICIPALIDAD DISTRITAL DE WANCHAQ",
            "txPgObjetivo": "1.\tIMPLEMENTAR EL PLAN DE ECOEFICIENCIA EN  LA MUNICIPALIDAD DISTRITAL DE WANCHAQ PARA EVITAR IMPACTOS AL AMBIENTE Y MEJORAR EL GASTO PUBLICO CON EL AHORRO DE INSUMOS Y ENERGÍA.",
            "txPgIndicador": "1.\tPLAN Y MEDIDAS DE ECOEFICIENCIA EN LA MUNICIPALIDAD DE WANCHAQ .",
            "txPgMeta": "1.\tIMPLEMENTACIÓN DEL PLAN DE ECOEFICIENCIA DE LA MUNICIPAL DISTRITAL DE WANCHAQ AL 50./.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}