{
    "datoGeneral": {
        "idPlanGobierno": 17593,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/196104f9-5563-4e65-8364-13c543bf6e8b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/60406c7b-2716-4e2f-be0c-555894b409d8.pdf",
        "txCodExpedienteExt": "ERM.2022017785",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215674,
            "txPgProblema": "1. ALTAS TASAS DE DESNUTRICIÓN Y ANEMIA INFANTIL\n\n2. BAJOS NIVELES DE LOGRO DE APRENDIZAJE EN PRIMARIA Y SECUNDARIA\n3. CONDICIONES PRECARIAS DE IIEE DE EBR EN ZONAS RURALES",
            "txPgObjetivo": "REDUCIR LAS TASAS DE DESNUTRICIÓN Y ANEMIA INFANTIL MEDIANTE PROGRAMAS INTEGRALES DE ALIMENTACIÓN SALUDABLE\n\nINCREMENTAR LOS NIVELES DE LOGRO DE APRENDIZAJE DEL 2DO GRADO DE PRIMARIA EN COMPRENSIÓN LECTORA Y EN MATEMÁTICA.\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA, PREFERENTEMENTE EN ZONAS RURALES",
            "txPgIndicador": "% DE NIÑOS CON DCI\n\n% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA\n% DE ESTUDIANTES QUE LOGRAN EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA\n% DE ESTUDIANTES QUE LOGRAN EL NIVEL SATISFACTORIO EN MATEMÁTICA\nNÚMERO DE IIEE CON INFRAESTRUCTURA MEJORADA",
            "txPgMeta": "10.5%\n\n5.0%\n40.0%\n\n\n28.1%\n10 LOCALES ESCOLARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215761,
            "txPgProblema": "1. INSUFICIENTES Y DEFICIENTES VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN\n2. ALTOS NIVELES DE INFORMALIDAD EN EL SERVICIOS DE COMERCIO MAYORISTA Y\nMINORISTA.\n3. ESCASOS ESPACIOS PÚBLICOS DE RECREACIÓN Y CULTURA",
            "txPgObjetivo": "MEJORAR LAS V VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN\nREORDENAMIENTO DEL MERCADO MUNICIPAL.\nCONSTRUCCIÓN DE MALECÓN TURÍSTICO CULTURAL O AFINES EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE VÍAS DE ACCESO A CENTROS DE PRODUCCIÓN EN BUEN\nESTADO\nPORCENTAJE DE PUESTOS DE VENTA CON ADECUADAS CONDICIONES DE\nSALUBRIDAD\nNÚMERO DE ESPACIOS PÚBLICOS DE RECREACIÓN Y CULTURA",
            "txPgMeta": "15 VÍAS DE ACCESO MEJORADAS\n80% 5 ESPACIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215812,
            "txPgProblema": "1. ALTA CONTAMINACIÓN DE AGUA Y SUELOS.\n2. INEFICIENTE TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS\n3. NIVELES ALTOS DE DEFORESTACIÓN",
            "txPgObjetivo": "PROMOVER INICIATIVAS (CAMPAÑAS) PARA REDUCIR LA CONTAMINACIÓN DE AGUA Y SUELOS\nFORTALECER LA CAPACIDAD DE RECOJO, TRATAMIENTO (SEGREGACIÓN) Y DISPOSICIÓN FINAL DE RESIDUOS\nSÓLIDOS.\nPROMOVER PROGRAMAS INTEGRALES DE REFORESTACIÓN Y ORNAMENTACIÓN EN ÁREAS CLAVES.",
            "txPgIndicador": "NÚMERO DE CAMPAÑAS PARA FRENAR LA CONTAMINACIÓN\n% DE RESIDUOS SÓLIDOS SEGREGADOS\nNÚMERO DE PLANTONES FORESTALES Y ORNAMENTALES PRODUCIDOS",
            "txPgMeta": "12 (UNA AL MES)\n\n30.0%\n100,000 PLANTONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215875,
            "txPgProblema": "1. LIMITADOS NIVELES DE EFICIENCIA DE LA GESTIÓN MUNICIPAL.\n2. INADECUADA INFRAESTRUCTURA Y LIMITADOS EQUIPOS MUNICIPALES\n3. PRECARIAS CONDICIONES DE MEDIOS DIGITALES DE GOBIERNO ABIERTO",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA INTEGRAL DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\nMEJORAR LA INFRAESTRUCTURA Y RENOVAR EQUIPOS DE LAS ÁREAS CLAVES DE LA GESTIÓN MUNICIPAL\nREDISEÑAR LA PÁGINA WEB Y DESARROLLAR MECANISMOS DE GOBIERNO ABIERTO",
            "txPgIndicador": "% DE EJECUCIÓN PRESUPUESTAL ANUAL\nNÚMERO DE EQUIPOS RENOVADOS NÚMERO DE AMBIENTES DEL LOCAL\nMUNICIPAL MEJORADOS\nNÚMERO DE MEDIOS TIC REFORMULADOS Y ACTUALIZADOS",
            "txPgMeta": "90%\n15\n\n02\n02",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}