{
    "datoGeneral": {
        "idPlanGobierno": 28133,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a0a30a3-cf22-4061-a425-3714e5c55627.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1cb73d1-f933-4692-a329-d3614d446657.pdf",
        "txCodExpedienteExt": "ERM.2022017648",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195524,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE OCORURO",
            "txPgObjetivo": "MEJORAR LA PERCEPCIÓN DE LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTO DE FALTAS, DELITOS Y ACCIDENTES EN EL DISTRITO DE OCORURO.",
            "txPgMeta": "DISMINUIR LAS FALTAS, DELITOS COMETIDOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195538,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL POR INADECUADAS PRÁCTICAS Y HÁBITOS DE LA POBLACIÓN DEL DISTRITO DE OCORURO.",
            "txPgObjetivo": "MEJORAR LA SALUD Y NUTRICIÓN DE LA POBLACIÓN INFANTIL DEL DISTRITO DE OCORURO.",
            "txPgIndicador": "18.9 % DE NIÑOS TIENE DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "DISMINUIR EN 15% LA DESNUTRICIÓN CRÓNICA EN NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195577,
            "txPgProblema": "BAJOS NIVELES DE RENDIMIENTO ESCOLAR EN I.E. PÚBLICAS DEL DISTRITO DE OCORURO.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE RENDIMIENTO ESCOLAR EN I.E. PÚBLICAS DEL DISTRITO.",
            "txPgIndicador": "91 % DE ALUMNOS DE 2DO DE PRIMARIA CON DÉFICIT DE COMPRENSIÓN LECTORA EN I.E. PÚBLICAS DEL DISTRITO.",
            "txPgMeta": "DISMINUIR EN 30% EL DÉFICIT DE COMPRENSIÓN LECTORA EN LOS ALUMNOS DE LAS I.I.E.E. PÚBLICAS DEL DISTRITO DE OCORURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195633,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE EMPLEO PARA JÓVENES Y ADULTOS DEL DISTRITO DE OCORURO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE ACTIVIDADES ECONÓMICAS CON LAS INSTITUCIONES PÚBLICO Y PRIVADAS QUE GENEREN INVERSIÓN Y EMPLEO EN EL DISTRITO.",
            "txPgIndicador": "19.3 % DE LA PEA DEL DISTRITO DE OCORURO DESOCUPADA",
            "txPgMeta": "DISMINUIR EN 10% LA DESOCUPACIÓN DE LA PEA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195651,
            "txPgProblema": "FAMILIAS SIN ACCESO A SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO, ASÍ COMO FALTA DE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, ESPACIOS PÚBLICOS INSALUBRES PROMUEVEN UNA BAJA CALIDAD AMBIENTAL PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL ACCESO A AGUA POTABLE, MANEJO DE RESIDUOS, ESPACIOS PÚBLICOS SALUDABLES QUE OTORGUEN UNA BUENA CALIDAD AMBIENTAL PARA LAS FAMILIAS DEL DISTRITO DE OCORURO.",
            "txPgIndicador": "91.8 % DE VIVIENDAS SIN ACCESO A SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "DISMINUIR EN 50% EL DÉFICIT DE ACCESO A SERVICIOS BÁSICOS DEL DISTRITO DE OCORURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195665,
            "txPgProblema": "INCREMENTO DE LA CORRUPCIÓN, INEFICIENCIA Y BUROCRACIA, GESTIÓN ADMINISTRATIVA QUE NO PROMUEVE LA PARTICIPACIÓN DE LOS CIUDADANOS DEL DISTRITO DE OCURURO.",
            "txPgObjetivo": "PROMOVER UNA EFICIENTE GESTIÓN MUNICIPAL, TRANSPARENTE Y PARTICIPATIVA AL SERVICIO DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "EL PERÚ UBICADO EN EL PUESTO 105 DEL RANKING DE CORRUPCIÓN GUBERNAMENTAL Y CON 36 COMO ÍNDICE DE PERCEPCIÓN DE CORRUPCIÓN.",
            "txPgMeta": "FORTALECER EL SISTEMA DE CONTROL INTERNO, IMPLEMENTADO CON TECNOLOGÍAS PARA REDUCIR LA CORRUPCIÓN Y LA EFICIENCIA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}