{
    "datoGeneral": {
        "idPlanGobierno": 21282,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ee76e00-2f36-4d94-ac17-6eb841042fc0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1404981a-c76b-4cf7-91ff-e5ecc429dd36.pdf",
        "txCodExpedienteExt": "ERM.2022009167",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149252,
            "txPgProblema": "LIMITADAS CONDICIONES PARA LA ATENCIÓN DEL SERVICIO DE LA SALUD.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE SALUD, LAS CONDICIONES DE INFRAESTRUCTURA",
            "txPgIndicador": "FORTALECER LAS CAPACIDADES PARA DISMINUIR LA DESNUTRICIÓN EN LAS FAMILIAS DEL DISTRITO DE CIELO PUNCO.",
            "txPgMeta": "EN EL AÑO 2026 LOS RECURSOS FÍSICOS, MÉDICOS Y COMUNALES MEJORADOS EN UN 57%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149559,
            "txPgProblema": "DEFICIENTE SERVICIO DE SANEAMIENTO  AL CRECIMIENTO POBLACIONAL",
            "txPgObjetivo": "CERRAR LAS BRECHAS DE SERVICIOS BÁSICOS UNIVERSALIZANDO SU ACCESO Y MEJORANDO SU CALIDAD",
            "txPgIndicador": "INSTALAR, MEJORAR Y AMPLIAR EL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y PLANTA",
            "txPgMeta": "EN EL AÑO 2026 EL 60% DE LAS FAMILIAS CONSUMEN AGUA TRATADA Y CUENTAN CON ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149585,
            "txPgProblema": "INSUFICIENTE E INCOMPLETO SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE ELECTRIFICACIÓN A NIVEL DEL DISTRITO DE CIELO PUNCO",
            "txPgIndicador": "MEJORAR Y AMPLIAR EL SERVICIO DE ELECTRIFICACIÓN RURAL EN CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE CIELO PUNCO.",
            "txPgMeta": "AL 2026 EL 80% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149603,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA ACTIVIDAD ECONÓMICA Y PRODUCTIVA",
            "txPgObjetivo": "DIVERSIFICAR LAS ACTIVIDADES Y EXPLOTAR LOS SUELOS DE ACUERDO A SU APTITUD DE USO",
            "txPgIndicador": "MEJORAR LOS SERVICIOS DE TRANSFERENCIA TECNOLÓGICA EN LA PRODUCCIÓN Y GENERACIÓN DE LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS DE CÍTRICOS, PALTO, PIÑA Y PLÁTANO EN LAS COMUNIDADES DEL DISTRITO DE CIELO PUNCO.",
            "txPgMeta": "AL AÑO 2026, SE OBTIENE QUE EL 49% DE PRODUCTOS SON DE CALIDAD DE COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149630,
            "txPgProblema": "ESCASO APOYO A LA ACTIVIDAD PECUARIA Y ACUÍCOLA, ASISTENCIA TÉCNICA Y CAPACITACIÓN",
            "txPgObjetivo": "POTENCIA LAS ACTIVIDADES PRODUCTIVAS PECUARIA Y ACUÍCOLA",
            "txPgIndicador": "MEJORAR EL SERVICIO DE APOYO PRODUCTIVO PARA LA COMPETITIVIDAD DE LA ACTIVIDAD PECUARIA Y ACUÍCOLA EN EL DISTRITO DE CIELO PUNCO.",
            "txPgMeta": "AL AÑO 2026, SE CONSIGUE QUE EL 32% DE PRODUCTOS PECUARIA Y ACUÍCOLA CON CALIDAD DE COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149647,
            "txPgProblema": "DEFORESTACIÓN INDISCRIMINADA EN LA ZONA SELVA DEL DISTRITO DE CIELO PUNCO.",
            "txPgObjetivo": "BAJAR LOS NIVELES DE EROSIÓN DE LOS SUELOS",
            "txPgIndicador": "RECUPERAR Y CONSERVAR LA COBERTURA FORESTAL CON ESPECIES MADERABLES Y DE POTENCIAL MEDICINAL EN LAS COMUNIDADES DEL DISTRITO DE CIELO PUNCO.",
            "txPgMeta": "AL 2026 EL 48% DE LAS ÁREAS SIN COBERTURA FORESTAL  ESTÁN RECUPERADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149737,
            "txPgProblema": "DEFORESTACIÓN INDISCRIMINADA EN LA ZONA SELVA DEL DISTRITO DE CIELO PUNCO.",
            "txPgObjetivo": "BAJAR LOS NIVELES DE EROSIÓN DE LOS SUELOS",
            "txPgIndicador": "RECUPERAR Y CONSERVAR LA COBERTURA FORESTAL CON ESPECIES MADERABLES Y DE POTENCIAL MEDICINAL EN LAS COMUNIDADES DEL DISTRITO DE CIELO PUNCO.",
            "txPgMeta": "AL 2026 EL 48% DE LAS ÁREAS SIN COBERTURA FORESTAL  ESTÁN RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149766,
            "txPgProblema": "LOS CAUDALES DE LAS FUENTES HÍDRICAS ESTÁN DESAPARECIENDO",
            "txPgObjetivo": "MEJORAR EL USO SOSTENIBLE DE LAS FUENTES Y CURSOS DE AGUA",
            "txPgIndicador": "GESTIONAR PARA RECUPERAR LOS OJOS DE AGUA EN LAS MICROCUENCAS Y SUBCUENCAS DEL DISTRITO DE CIELO PUNCO.",
            "txPgMeta": "EL 51% DE LA POBLACIÓN SENSIBILIZADO PARA EL CUIDADO DE LAS FUENTES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149822,
            "txPgProblema": "EL 100% DE LAS FAMILIAS DEL DISTRITO NO CUENTAN CON UN MANEJO ADECUADO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN LA ZONA URBANA DE CHIRUMPIARI Y CENTROS POBLADOS DEL DISTRITO CIELO PUNCO.",
            "txPgMeta": "EL 54% DE LA POBLACIÓN PRACTICAN ADECUADAMENTE LA DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149860,
            "txPgProblema": "CARECEN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "CREA Y MODERNIZA\n LA ORGANIZACIÓN MUNICIPAL PARA HACER EFICIENTE SU GESTIÓN",
            "txPgIndicador": "ELABORAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE CIELO PUNCO (PDC, ROF, MOF, ETC.).",
            "txPgMeta": "AL AÑO 2025, SE OBTIENE QUE EL 100% DE LOS INSTRUMENTOS DE GESTIÓN ESTÁN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149892,
            "txPgProblema": "DEFICIENTE EN FORTALECIMIENTO  COMUNAL Y MUNICIPAL DEL DISTRITO DE CIELO PUNCO",
            "txPgObjetivo": "IMPULSAR EL FORTALECIMIENTO DE LA\nCOMUNA MUNICIPAL Y COMUNITARIA",
            "txPgIndicador": "MEJORAR LAS CAPACIDADES EN GESTIÓN COMUNITARIA EN LOS CENTROS POBLADOS",
            "txPgMeta": "AL AÑO 2024, SE LOGRA QUE EL 100% DE LAS AUTORIDADES LOCALES ESTÉN CAPACITADOS EN GESTIÓN COMUNITARIA Y MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149907,
            "txPgProblema": "ORGANIZACIONES SOCIALES, DESCONOCEN SUS FUNCIONES Y RESPONSABILIDADES.",
            "txPgObjetivo": "OPORTUNIDAD PARA SU   INVOLUCRAMIENTO DE MUJERES Y JÓVENES EN LA VIDA POLÍTICA, ECONÓMICA, SOCIAL Y AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "MEJORAR LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES (CLUB DE MADRES, VASO DE LECHE, APAFAS, ETC.) DEL DISTRITO DE CIELO PUNCO",
            "txPgMeta": "LAS ORGANIZACIONES SOCIALES DE BASE, MUJERES Y JÓVENES, EL 100% ESTÁN CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}