{
    "datoGeneral": {
        "idPlanGobierno": 25920,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa4a765f-6a2b-422b-96f0-5791574d23ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3e8af35f-0992-4d26-95f5-5bcb7324e070.pdf",
        "txCodExpedienteExt": "ERM.2022013791",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140106,
            "txPgProblema": "1.-EDUCACIÓN:\nSERVICIOS EDUCATIVOS DEFICIENTES, ALTO ÍNDICE DE ANALFABETISMO.\n2.- SALUD Y NUTRICIÓN: ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL, DEFICIENTES\nSERVICIOS DE SALUD.\n3.- SANEAMIENTO BÁSICO: DEFICIENTES SERVICIOS BÁSICOS COMO AGUA,\nDESAGÜE Y ELECTRIFICACIÓN.",
            "txPgObjetivo": "BRINDAR UNA EDUCACIÓN INTEGRAL DE CALIDAD, ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS QUE REVALORA LA\nCULTURA ANDINA.\nCONTAR CON UN SISTEMA DE SALUD PREVENTIVO, INTEGRAL Y PERMANENTE QUE CUBRA LA DEMANDA DE LA POBLACIÓN.\nCOBERTURA LAS VIVIENDAS CON CONEXIÓN DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "SUPERVISAR LA CALIDAD DE LA INFRAESTRUCTURA Y DE LOS ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nDIRESA HUÁNUCO, PUESTO DE SALUD DE CHURUBAMBA.\nMUNICIPALIDAD DE CHURUBAMBA",
            "txPgMeta": "IMPLEMENTAR LA EDUCACIÓN DE CALIDAD EN TODO EL DISTRITO.\nCOBERTURAR LA SALUD DE CALIDAD EN TODO EL DISTRITO.\nCOBERTURAR LOS SERVICIOS BÁSICOS AL 80% DE LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140111,
            "txPgProblema": "1.-DESARROLLO ECONÓMICO AGROPECUARIO:\nCARENCIA DE PROYECTOS\nPRODUCTIVOS E INTEGRALES.\n2.- TURISMO Y ARTESANÍA: ESCASA PROMOCIÓN TURÍSTICA Y POCA INTERVENCIÓN EN LAS\nACTIVIDADES ARTESANALES.\n3.- COMERCIO Y SERVICIO: POCA INTERVENCIÓN DE LAS AUTORIDADES EN LA MEJORA DE\nLAS ACTIVIDADES COMERCIALES.",
            "txPgObjetivo": "DESARROLLAR EL SECTOR AGROPECUARIO PLANIFICADO, COMPETITIVO CON TECNOLOGÍA\nADECUADA AMBIENTALMENTE.\nREVALORAR Y PONER EN VALOR LAS ZONAS ARQUEOLÓGICAS E HISTÓRICAS DEL DISTRITO.\nCONSTRUIR Y FACILITAR ESPACIOS DE COMERCIALIZACIÓN Y SERVICIOS. (CENTRO DE\nABASTOS, CAMPO FERIAL)",
            "txPgIndicador": "PROMOVER EL DESARROLLO ECONÓMICO E IMPULSAR DE LAS ACTIVIDADES AGROPECUARIAS\nDR. DE CULTURA DR. DE TURISMO\nPROMOVER LAS ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "LOGRAR AMPLIAR EN UN 70% DE HAS. TERRENOS PRODUCTIVOS.\nPROMOCIONAR LOS DESTINOS TURÍSTICOS DEL DISTRITO.\nCONTAR CON ASOCIACIONES ACTIVAS Y REGISTRADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140118,
            "txPgProblema": "1.- PROTECCIÓN AMBIENTAL: CARENCIA DE PLANES PARA EL CONTROL Y PROTECCIÓN DE\nMEDIO AMBIENTE\n2.- GESTIÓN DE RIESGOS Y DESASTRES:\nLIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE\nRIESGOS DE DESASTRES\n3.- PROTECCION AMBIENTAL\nPELIGROS DE CONTAMINACIÓN Y ALTERACIÓN DEL MEDIO\nAMBIENTE.",
            "txPgObjetivo": "PREVENIR, CONTROLAR Y MITIGAR LOS IMPACTOS AMBIENTALES NEGATIVOS GENERADOS POR LAS\nDIFERENTES ACTIVIDADES.\nPROMOVER Y DESARROLLAR MEDIDAS DE PREVENCIÓN Y MITIGACIÓN PARA DISMINUIR LOS RIESGOS DE DESASTRES.\nCONSERVACIÓN DEL MEDIO AMBIENTE CON REFORESTACIÓN DE ÁRBOLES Y PLANTAS NATIVAS.",
            "txPgIndicador": "INTEGRAR LA GESTIÓN AMBIENTAL ESTABLECIDO.\nPROGRAMAS PARA EL CONTROL\nAMBIENTAL.\nPREVENCIÓN DE LOS DESASTRES NATURALES\nINTEGRAR LA GESTIÓN AMBIENTAL ESTABLECIDO, PROGRAMAS PARA EL CONTROL",
            "txPgMeta": "REDUCCIÓN DE LOS NIVELES DE CONTAMINACIÓN Y RECUPERAR ÁREAS PARA FORESTAR.\nAUTORIDADES Y POBLACIÓN CAPACITADAS EN GESTIÓN DE RIESGOS.\nPROGRAMA DE PROTECCIÓN DE BOSQUES Y ÁREAS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140124,
            "txPgProblema": "1.- PARTICIPACIÓN CIUDADANA: DÉBIL ORGANIZACIÓN DE LA SOCIEDAD CIVIL Y FALTA DE INTERÉS DE LA POBLACIÓN EN\nLAS CAPACITACIONES.\n2. VIGILANCIA CIUDADANA:\nESCASA COMUNICACIÓN ENTRE\nAUTORIDADES Y LA POBLACIÓN.\n3.- CORRECCIÓN DE FUNCIONARIOS Y LÍDERES. LIMITADO TRABAJO ARTICULADO\nENTRE GOBIERNOS LOCALES.",
            "txPgObjetivo": "FORTALECER LOS PROCESOS DE PARTICIPACIÓN CIUDADANA, EN DONDE CONFLUYEN AUTORIDADES Y SOCIEDAD CIVIL.\nINSTITUCIONALIZAR LA VIGILANCIA CIUDADANA A NIVEL DEL GOBIERNO\nLOCAL Y SECTORES PÚBLICOS.\nIMPLEMENTAR UN SISTEMA DE INFORMACIÓN PÚBLICOS QUE BRINDEN INFORMACIÓN\nOPORTUNA.",
            "txPgIndicador": "FOMENTAR LA PARTICIPACIÓN ACTIVA E INTEGRAL DE LA POBLACIÓN.\nACCESO A LA INFORMACIÓN Y DIALOGO PERMANENTE CON LAS\nAUTORIDADES Y SOCIEDAD CIVIL.\nACCESO A LA INFORMACIÓN PERMANENTE CON LAS AUTORIDADES.",
            "txPgMeta": "EL 80% DE LAS AUTORIDADES Y POBLACIÓN PARTICIPEN ACTIVAMENTE EN EL DESARROLLO LOCAL.\nSEA INSTITUCIONALIZADO LA VIGILANCIA CIUDADANA.\nSEA IMPLEMENTADO UN SISTEMA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}