{
    "datoGeneral": {
        "idPlanGobierno": 18050,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c74f097-6da9-4a63-99e4-fab65450cefd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc0d9ba3-ec0e-4135-a9c2-a3520e35bb1f.pdf",
        "txCodExpedienteExt": "ERM.2022008184",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132222,
            "txPgProblema": "INADECUADA CALIDAD DEL SERVICIO DE ATENCIÓN MEDICA BÁSICA EN EL DISTRITO DE NAMORA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE ATENCIÓN MEDICA BÁSICA EN EL DISTRITO DE NAMORA.",
            "txPgIndicador": "83.33% (5) DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON EL INCREMENTO DE LA CAPACIDAD RESOLUTIVA Y ESO SERÁ A TRAVÉS DE INFRAESTRUCTURA MODERNA Y EQUIPAMIENTO APROPIADO DEL ESTABLECIMIENTO DE SALUD DEL PUEBLO DE NAMORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132228,
            "txPgProblema": "INADECUADA CALIDAD DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO DE NAMORA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO DE NAMORA.",
            "txPgIndicador": "87.30% (55) DE UNIDADES PRODUCTORAS DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON 07 INSTITUCIONES EDUCATIVAS MODERNAS PARA EL SERVICIO DE EDUCACIÓN BÁSICA REGULAR DEL DISTRITO DE NAMORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132232,
            "txPgProblema": "INADECUADA GESTIÓN DE LA CALIDAD DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE NAMORA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE NAMORA.",
            "txPgIndicador": "81.67% (2,264) DE VIVIENDAS RURALES CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)",
            "txPgMeta": "AL 2026, SE CONTARÁ CON LA UNIDAD DE GESTIÓN MUNICIPAL – UGM PARA CONTRIBUIR CON LA CLORACIÓN Y DESINFECCIÓN DEL AGUA POTABLE EN EL 81.67% (2,264) DE VIVIENDAS, QUE NO CUENTAN CON LA CONDICIÓN DE ACEPTABLE POR LA NO PRESENCIA DE CLORO RESIDUAL EN LAS VIVIENDAS DEL DISTRITO DE NAMORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132243,
            "txPgProblema": "DESINTEGRACIÓN DEL TERRITORIO CON LA RED VIAL VECINAL Y URBANA DEL DISTRITO DE NAMORA.",
            "txPgObjetivo": "INTEGRAR EL TERRITORIO CON LA RED VIAL VECINAL Y EL SERVICIO DE MOVILIDAD URBANA EN EL DISTRITO DE NAMORA.",
            "txPgIndicador": "66.40% (79.68 KM) DE LA RED VIAL VECINAL NO PAVIMENTADA Y URBANA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "I.\tAL 2026, SE PROMOVERÁ EL MEJORAMIENTO DE 60 KM. DE CAMINO VECINAL.\nII.\tAL 2026, SE INTEGRARÁ EL INTERIOR DEL PUEBLO DE NAMORA CON PISTAS Y VEREDAS EN UNA LONGITUD DE 1.00 KM. DE PISTAS Y 2.00 KM. DE VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132252,
            "txPgProblema": "DESAPROVECHAMIENTO DEL RECURSO HÍDRICO CIRCULANTE EN LA INFRAESTRUCTURA DE RIEGO EXISTENTE DEL DISTRITO DE NAMORA.",
            "txPgObjetivo": "PROTEGER, CONSERVAR, RECUPERAR EL AGUA CON FINES AGRARIOS EN EL DISTRITO DE NAMORA.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "I.\tAL 2026, SE INCORPORARÁ 50 HA. DE SUPERFICIE AGRÍCOLA CON LA AMPLIACIÓN DE 10 KM. DE CANALES DE RIEGO EXISTENTES.\nII.\tAL 2026, SE INCORPORARÁ 150 HA. DE SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO PARCELARIO.\nIII.\tAL 2026, SE MEJORARÁ LA PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS A TRAVÉS DE FONDOS DEL GOBIERNO NACIONAL COMO ES AGROIDEAS, CON EL QUE SE CONCURSARA PARA EL FINANCIAMIENTO CON PLANES DE NEGOCIOS PARA LOGRAR LA MECANIZACIÓN AGRÍCOLA Y OTROS EMPRENDIMIENTOS DIVERSOS; AGRORURAL, CON EL QUE SE GENERARA EL INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA A TRAVÉS DE SEMILLAS MEJORADAS,  ABONOS; SIERRA AZUL, CON EL QUE SE GENERARA INCREMENTAR EL VOLUMEN DE AGUA DE LAS FUENTES NATURALES EN TERRENOS AL SECANO, A TRAVÉS DE LAS COSECHAS DE AGUA CON MICRO RESERVORIOS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132256,
            "txPgProblema": "LIMITADA COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN EL DISTRITO DE NAMORA.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICA EN EL DISTRITO DE NAMORA.",
            "txPgIndicador": "10% (230) DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.",
            "txPgMeta": "AL 2026, SE INCORPORARÁ 230 VIVIENDAS AL SERVICIO DE ENERGÍA ELÉCTRICA DOMICILIARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132260,
            "txPgProblema": "INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES DEL DISTRITO DE NAMORA.",
            "txPgObjetivo": "ADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE NAMORA.",
            "txPgIndicador": "83 % (313 TON / AÑO) DE LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "AL 2026, SE DISPONDRÁ DE MANERA SEGURA Y PROPIA EN SU ETAPA FINAL LOS RESIDUOS SÓLIDOS DEL PUEBLO DE NAMORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132263,
            "txPgProblema": "INADECUADO MANEJO DEL SISTEMA ECO SISTÉMICO FORESTAL DEL DISTRITO DE NAMORA.",
            "txPgObjetivo": "ADECUADO MANEJO DEL SISTEMA ECO SISTÉMICO FORESTAL DEL DISTRITO DE NAMORA.",
            "txPgIndicador": "30% (13 HA.) DE RESTAURACIÓN Y 37 HA. DE INCORPORACIÓN ANUAL DE SUPERFICIE PARA EL ECO SISTEMA FORESTAL DEGRADADO.",
            "txPgMeta": "AL 2026, SE RESTAURARÁ 13 HA. Y SE INCORPORARÁ 148 HA. DE SUPERFICIE FORESTAL EN EL DISTRITO DE NAMORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132269,
            "txPgProblema": "INSUFICIENTES HERRAMIENTAS DE GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD DISTRITAL DE NAMORA.",
            "txPgObjetivo": "SUFICIENTES INSTRUMENTOS DE GESTIÓN PARA LA ADECUACIÓN AL CEPLAN Y AL SERVIR EN LA MUNICIPALIDAD DISTRITAL DE LA NAMORA.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DISTRITAL DE NAMORA, SERÁ CAPAZ DE ADMINISTRARSE EN EL MARCO DEL CEPLAN Y EL SERVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132271,
            "txPgProblema": "INSUFICIENTE MAQUINARIA PESADA PARA TRABAJOS DE MANTENIMIENTO DE VÍAS VECINALES (TROCHAS) POR PARTE DE LA MUNICIPALIDAD DEL DISTRITO DE NAMORA.",
            "txPgObjetivo": "SUFICIENTE MAQUINARIA PESADA PARA TRABAJOS DE MANTENIMIENTO DE VÍAS VECINALES (TROCHAS) POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE NAMORA.",
            "txPgIndicador": "NUMERO DE MÁQUINAS PESADAS.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DISTRITAL DE NAMORA, CONTARÁ CON MAQUINARIA PESADA PARA LAS LABORES DE MANTENIMIENTO DE VÍAS VECINALES (TROCHAS) DEL DISTRITO DE NAMORA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132276,
            "txPgProblema": "INADECUADAS RELACIONES INTERINSTITUCIONALES POR PARTE DE LA MUNICIPALIDAD DEL DISTRITO DE NAMORA.",
            "txPgObjetivo": "ADECUADAS RELACIONES INTERINSTITUCIONALES POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE NAMORA.",
            "txPgIndicador": "NÚMERO DE CONVENIOS.",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DISTRITAL DE NAMORA, CONTARÁ CON LOS CONVENIOS EN LOS SECTORES IMPORTANTES PARA GENERAR EL BIENESTAR SOCIAL (EJM. SALUD, EDUCACIÓN), ECONÓMICO (EJM. AGRICULTURA Y RIEGO, TRANSPORTES, ETC), AMBIENTAL (EJM. ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL – OEFA), INSTITUCIONAL (EJM. ÓRGANO DE CONTROL INSTITUCIONAL PROVINCIAL) PARA EL DISTRITO DE NAMORA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}