{
    "datoGeneral": {
        "idPlanGobierno": 24339,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/357dc42a-ba57-4c14-b088-0b9e47ca2b17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8120ccd-667b-417c-aea2-24ac366a78b4.pdf",
        "txCodExpedienteExt": "ERM.2022015703",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218996,
            "txPgProblema": "LIMITADA PRESTACIÓN DEL SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LAS CONDICIONES DE SALUD, PARA LA PRESTACIÓN DE SERVICIOS DE CALIDAD.",
            "txPgIndicador": "EL 80% DE LOS ESTABLECIMIENTOS DE SALUD MEJORADOS PARA LA PRESTACIÓN DE SERVICIOS DE CALIDAD",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN PUESTOS Y CENTRO DE SALUD DE HUAMANGUILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219026,
            "txPgProblema": "PREVALENCIA DE\t40.4% DE NIÑOS MENORES DE 6 A 35 MESES CON ANEMIA.\n14.4 % DE NIÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "LANZAMIENTO  DEL PROGRAMA MULTISECTORIAL DE LA LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN",
            "txPgIndicador": "% DE NIÑOS, NIÑAS Y MADRES GESTANTES DISMINUYEN EL DCI Y ANEMIA.",
            "txPgMeta": "DISMINUIR EN 10 % EL DCI Y ANEMIA EN LOS NIÑOS, NIÑAS MENORES DE 05 AÑOS Y MADRES GESTANTES, CON LA IMPLEMENTACIÓN DE LA ESTRATEGIA DE FAMILIAS Y COMUNIDADES SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219047,
            "txPgProblema": "32% DE LOGRO DE APRENDIZAJE EN COMPRENSIÓN LECTORA  Y 35% EN LÓGICO MATEMÁTICA AL SEGUNDO AÑO DE EDUCACIÓN PRIMARIA. 23% DE LOGRO DE APRENDIZAJE EN COMPRENSIÓN LECTORA  Y 20% EN LÓGICO MATEMÁTICA AL CUARTO AÑO DE EDUCACIÓN PRIMARIA. 7% DE LOGRO DE APRENDIZAJE EN COMPRENSIÓN LECTORA  Y 6 % EN LÓGICO MATEMÁTICA AL SEGUNDO AÑO DE EDUCACIÓN SECUNDARIA.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UN PROYECTO EDUCATIVO. QUE PERMITA FORTALECER LA BAJA CALIDAD Y GESTIÓN PARA LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS DE CALIDAD.",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE NIVEL PRIMARIO, SECUNDARIO Y DE  FORMACIÓN  DE PADRES DE FAMILIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219064,
            "txPgProblema": "FALTA DE CAPACITACIÓN TÉCNICA Y ACCESO AL CRÉDITO AGRARIO DE LOS AGRICULTORES CON BAJAS TASAS",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS CON ORIENTACIÓN TÉCNICA A LOS AGRICULTORES \nDIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD.\nARTICULACIÓN Y ACCESO A ENTIDADES FINANCIERAS QUE HAGA PRESTAMOS CON MÍNIMO INTERÉS AL CAMPESINO.\nFOMENTAR Y PROMOVER FORMACIÓN DE MICRO, MEDIANA Y PEQUEÑA EMPRESA DE PRODUCTORES",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS (PRODUCTORES)",
            "txPgMeta": "60% DE AGRICULTORES CAPACITADOS. MEJORAN LA PRODUCCIÓN AGROPECUARIA CON VALOR AGREGADO PARA LA GENERACIÓN DE EMPLEO E INGRESOS.\n50% AGRICULTORES Y PRODUCTORES DEL DISTRITO ACCEDEN A CRÉDITOS Y TASAS ACCESIBLES \n10 ASOCIACIONES   CAPACITADOS EN LA FORMACIÓN DE MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219078,
            "txPgProblema": "CALLES Y AVENIDAS SIN PAVIMENTAR, GENERANDO POLVO Y TRANSMISIÓN DE ENFERMEDADES INFECCIOSAS.",
            "txPgObjetivo": "GENERAR CALIDAD DE VIDA A LA POBLACIÓN DEL DISTRITO DE HUAMANGUILLA.",
            "txPgIndicador": "KM DE CALLES Y AVENIDAS PAVIMENTADAS.",
            "txPgMeta": "CALLES Y AVENIDAS PAVIMENTADAS EN LAS COMUNIDADES Y ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219095,
            "txPgProblema": "SITIOS ARQUEOLÓGICOS, PAISAJES CON BELLEZA ESCÉNICA, ARTESANÍA Y GASTRONOMÍA DEL DISTRITO NO PUESTOS EN VALOR.",
            "txPgObjetivo": "ELABORAR EL PLAN DE TURISMO DEL DISTRITO DE HUAMANGUILLA\nPROMOVER, PROMOCIONAR Y VALORAR LOS CIRCUITOS TURÍSTICOS DEL DISTRITO.\nIDENTIFICAR, CENSAR Y RECONOCER A LOS ARTESANOS.\nINVENTARIAR LOS PLATOS TÍPICOS DEL DISTRITO Y REALIZAR EL ESTUDIO BROMATOLÓGICO.",
            "txPgIndicador": "01 PLAN DE TURISMO (INCLUIDO ARTESANÍA Y PLATOS TÍPICOS)",
            "txPgMeta": "AL 2026, SE CONTARÁ CON 04 ESPACIOS RECREATIVOS Y CON ACTIVIDADES ECONÓMICAS MEDIANTE EXPENDIO DE GASTRONOMÍA (COMIDAS TÍPICAS) Y ARTESANÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219104,
            "txPgProblema": "ESCASA EDUCACIÓN AMBIENTAL, CON EL DETERIORO DE AMBIENTE.",
            "txPgObjetivo": "CREAR UN PROGRAMA PARA GENERAR UN CONSCIENCIA Y RESPETO AL AMBIENTE.",
            "txPgIndicador": "NUMERO DE COMUNIDADES",
            "txPgMeta": "70 % DE LA POBLACIÓN DEL DISTRITO CON UNA EDUCACIÓN AMBIENTAL CON CONOCIMIENTO Y PRÁCTICA DE LA ECO EFICIENCIA, DE LA MINIMIZACIÓN, SEGREGACIÓN Y VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219115,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "ELABORAR UN ESTUDIO, PARA LA CONSTRUCCIÓN DE UN CENTRO DE RECICLAJE",
            "txPgIndicador": "01 POR DISTRITO.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219126,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE HUAMANGUILLA.\nDEFICIENTE EDUCACIÓN Y/O SENSIBILIZACIÓN EN GESTIÓN DE RIESGOS.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE ORDENAMIENTO TERRITORIAL.\nIMPLEMENTAR POLÍTICAS DE GESTIÓN DE RIESGO Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "01 DOCUMENTO.\nNUMERO ACTIVIDADES DE SENSIBILIZACIÓN.",
            "txPgMeta": "PLAN DE ORDENAMIENTO TERRITORIAL \nESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.   \nPLAN DE GESTIÓN DE RIESGOS DEL DISTRITO DE HUAMANGUILLA .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219147,
            "txPgProblema": "FALTA DE ARREGLO INSTITUCIONAL PARA EL ACONDICIONAMIENTO Y OPERATIVIDAD DEL LOCAL MUNICIPAL.",
            "txPgObjetivo": "ADECUACIÓN DEL LOCAL MUNICIPAL PARA LA INSTALACIÓN DE LAS DIFERENTES ÁREAS ACORDE AL ORGANIGRAMA",
            "txPgIndicador": "05 ÁREAS OPERATIVAS",
            "txPgMeta": "FUNCIONAN AL 100% LAS ÁREAS Y/O OFICINAS EN LA JURISDICCIÓN AL SERVICIO DE SUS BENEFICIARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219167,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "ESPACIOS DE CONCERTACIÓN CON LA CIUDADANÍA, A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO Y FORTALECIMIENTO DEL COMITÉ DE VIGILANCIA Y LAS JUNTAS DE DELEGADOS VECINALES",
            "txPgIndicador": "10 ORGANIZACIONES  FORTALECIDAS",
            "txPgMeta": "80% DE LAS ORGANIZACIONES PARTICIPAN ACTIVAMENTE EN LOS ASUNTOS PÚBLICOS DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219184,
            "txPgProblema": "INEXISTENCIA DE UNA PLANIFICACIÓN Y DESARROLLO DE UNA ZONIFICACIÓN INTEGRAL A FUTURO Y SOSTENIBLE",
            "txPgObjetivo": "ELABORAR INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN PARA LA ZONIFICACIÓN INTEGRAL.",
            "txPgIndicador": "36 ANEXOS Y COMUNIDADES CON ASISTENCIA TÉCNICA SOBRE PLANIFICACIÓN",
            "txPgMeta": "SANEAMIENTO LEGAL Y CATEGORIZACIÓN DE LOS CENTROS POBLADOS CON VISIÓN 2050",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}