{
    "datoGeneral": {
        "idPlanGobierno": 24806,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8375a96-9389-42d9-bf35-13f5963eca49.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/323b81bb-0604-4635-8618-6ef4ca31a02e.pdf",
        "txCodExpedienteExt": "ERM.2022015123",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207283,
            "txPgProblema": "ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL EN MENOS DE 6 AÑOS",
            "txPgObjetivo": "FOMENTAR HÁBITOS EN LA POBLACIÓN DE ALIMENTACIÓN SALUDABLE Y NUTRITIVA, ACCESO A ALIMENTOS A COSTO SOCIAL Y SINCERAMIENTO DE LOS COMEDORES POPULARES Y VASOS DE LECHE",
            "txPgIndicador": "35% DCI",
            "txPgMeta": "REDUCIR EN 5% LA DCI PROVINCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207301,
            "txPgProblema": "TERRENOS DE VIVIENDA SIN SANEAMIENTO FÍSICO LEGAL QUE IMPIDE LA DOTACIÓN DE SERVICIOS BÁSICOS",
            "txPgObjetivo": "FORMALIZAR LA PROPIEDAD Y FORMULAR PROYECTOS DE INVERSIÓN PÚBLICA PARA LA DOTACIÓN DE SERVICIOS BÁSICOS",
            "txPgIndicador": "20 000 POBLADORES VIVEN EN VIVIENDAS SIN SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "FORMALIZAR LA POSESIÓN Y/O PROPIEDAD DEL 40% DE LA POBLACIÓN QUE NO GOZA DE ESTA CONDICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207315,
            "txPgProblema": "INEXISTENTE OFERTA DE LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR CERCANO A LAS NUEVAS ZONAS DE EXPANSIÓN URBANA DE PAITA",
            "txPgObjetivo": "FORTALECER LA DOTACIÓN DE SERVICIOS DE EDUCACIÓN BÁSICAS REGULAR PARA NUESTROS NIÑOS.",
            "txPgIndicador": "2000 NIÑOS EN EDAD ESCOLAR RECORREN DISTANCIAS MAYORES A 5KM PARA ACCEDER A LOS SERVICIOS EDUCATIVOS",
            "txPgMeta": "REDUCIR EN 50% LA CANTIDAD DE NIÑOS QUE DEBEN RECORRER GRANDES DISTANCIAS PARA ACCEDER A SERVICIOS EDUCATIVOS A TRAVÉS DE LA CONSTRUCCIÓN DE NUEVOS COLEGIOS MAS CERCANOS A ELLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207328,
            "txPgProblema": "NULA DOTACIÓN DE RECURSOS PARA EL DESARROLLO DEL TURISMO COMO ACTIVIDAD ECONÓMICA",
            "txPgObjetivo": "FORTALECER EL TURISMO A TRAVÉS DE LA DOTACIÓN PRESUPUESTAL, INVENTARIO DE TODOS LOS ATRACTIVOS TURÍSTICOS DE NUESTRA PROVINCIA Y FORMULACIÓN DE PROYECTOS DE INVERSIÓN PARA LA PUESTA EN VALOR DE LOS MISMOS.",
            "txPgIndicador": "CERO SOLES ASIGNADOS DURANTE EL AÑO 2022 EN LA MUNICIPALIDAD DE PAITA EN EL PROGRAMA PRESUPUESTAL N° 0127 \"MEJORA DE LA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS DEL PERÚ\"",
            "txPgMeta": "ASIGNAR EL 5% DEL PRESUPUESTO DE INVERSIONES AL PROGRAMA PRESUPUESTAL N° 0127",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207342,
            "txPgProblema": "NULA DOTACIÓN DE RECURSOS PARA EL DESARROLLO DE INFRAESTRUCTURA DE RIEGO PARA EL DESARROLLO DE LA AGRICULTURA",
            "txPgObjetivo": "FORTALECER LA AGRICULTURA, ESPECIALMENTE LA DE MENOR ESCALA A TRAVÉS DE INFRAESTRUCTURA HIDRÁULICA, APLICACIÓN DE TECNOLOGÍA Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "CERO SOLES ASIGNADOS DURANTE EL AÑO 2022 EN LA MUNICIPALIDAD DE PAITA EN EL PROGRAMA PRESUPUESTAL N° 0042 \"APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGRARIO\"",
            "txPgMeta": "ASIGNAR EL 9% DEL PRESUPUESTO DE INVERSIONES AL PROGRAMA PRESUPUESTAL N° 0042",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207354,
            "txPgProblema": "NO EXISTE UN PROGRAMA MUNICIPAL DESTINADO AL FORTALECIMIENTO DE CAPACIDADES Y EL EMPRENDEDORISMO",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS PERSONAS PARA LA GENERACIÓN DE EMPRENDIMIENTOS Y MEJORA DE SU EMPLEABILIDAD",
            "txPgIndicador": "CERO PROGRAMAS MUNICIPALES DE FORTALECIMIENTO DE CAPACIDADES Y PROMOCIÓN DEL EMPRENDEDORISMO.",
            "txPgMeta": "CREACIÓN DE 1 PROGRAMA MUNICIPAL DE FORTALECIMIENTO DE CAPACIDADES Y PROMOCIÓN DEL EMPRENDEDORISMO CON UN PRESUPUESTO ANUAL DE S/400 000",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207369,
            "txPgProblema": "DEFICIENCIA EN EL NUMERO DE UNIDADES PARA EL RECOJO DE RESIDUOS SÓLIDOS Y EN EL NÚMERO DE CONTENEDORES PARA RECOLECCIÓN FOCALIZADA.",
            "txPgObjetivo": "AMPLIAR LA FLOTA VEHICULAR PARA RECOLECCIÓN DE RESIDUOS Y EL NUMERO DE CONTENEDORES PARA RECOLECCIÓN FOCALIZADA",
            "txPgIndicador": "4 COMPACTADORAS OPERATIVAS PARA A RECOLECCIÓN DE RESIDUOS SOLIDOS Y 20 CONTENEDORES INSTALADOS EN TODA LA CIUDAD.",
            "txPgMeta": "ADQUIRIR 6 NUEVAS COMPACTADORAS EN EL PERIODO DE GOBIERNO E INSTALAR 70 CONTENEDORES EN DIFERENTES PUNTOS DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207389,
            "txPgProblema": "DEFICIENCIAS EN LA MASIFICACIÓN DE LA SEGREGACIÓN EN LA FUENTE Y REAPROVECHAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER UNA CULTURA AMBIENTAL POSITIVA Y SOSTENIBLE EN LA CIUDADANÍA, CON ÉNFASIS EN LA REDUCCIÓN DEL CONSUMO Y EL REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "330 TONELADAS DE RESIDUOS INORGÁNICOS Y 73 TONELADAS DE RESIDUOS ORGÁNICOS POR VALORIZAR DURANTE EL 2022",
            "txPgMeta": "INCREMENTAR EN 40% LA CANTIDAD DE RESIDUOS ORGÁNICOS E INORGÁNICOS A VALORIZAR DURANTE NUESTRA ADMINISTRACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207424,
            "txPgProblema": "ESCASO PRESUPUESTO PARA LAS ACCIONES DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL",
            "txPgObjetivo": "FORTALECER PRESUPUESTALMENTE EL PROGRAMA MUNICIPAL EDUCCA CON LA FINALIDAD DE EJECUTAR ACCIONES DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL EN LA CIUDADANÍA.",
            "txPgIndicador": "S/. 22 000 SOLES DE PRESUPUESTO PARA LA EDUCACIÓN AMBIENTAL PARA EL AÑO 2022",
            "txPgMeta": "INCREMENTAR EL PRESUPUESTO DEL PROGRAMA MUNICIPAL EDUCCA A S/. 100 000 DURANTE NUESTRA ADMINISTRACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207447,
            "txPgProblema": "BAJO NIVEL DE LA EJECUCIÓN PRESUPUESTAL",
            "txPgObjetivo": "DINAMIZAR LOS PROCEDIMIENTOS DE LA EJECUCIÓN PRESUPUESTAL",
            "txPgIndicador": "60% DE EJECUCIÓN PRESUPUESTAL PROMEDIO EN LAS ÚLTIMAS 2 ADMINISTRACIONES MUNICIPALES.",
            "txPgMeta": "ALCANZAR EL 90% PROMEDIO EN NUESTRA ADMINISTRACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207468,
            "txPgProblema": "BAJA RECAUDACIÓN MUNICIPAL ACOMPAÑADA DE PROBLEMAS DE CORRUPCIÓN EN LA CAPTACIÓN Y USO DE LOS RECURSOS RECAUDADOS",
            "txPgObjetivo": "AUMENTAR LA RECAUDACIÓN MUNICIPAL POR TODO CONCEPTO Y TRANSPARENTAR SU GESTIÓN.",
            "txPgIndicador": "11.5 MILLONES DE SOLES RECAUDADOS EN PROMEDIO DURANTE LA ACTUAL ADMINISTRACIÓN MUNICIPAL POR TODO CONCEPTO",
            "txPgMeta": "AUMENTAR EN 35% LA RECAUDACIÓN MUNICIPAL POR TODO CONCEPTO Y ADQUIRIR UN NUEVO SISTEMA DE GESTIÓN TRIBUTARIA CON MEJORES CANALES DE TRANSPARENCIA Y CONTROL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207484,
            "txPgProblema": "ALTO GASTO CORRIENTE EN EL PRESUPUESTO INSTITUCIONAL ANUAL",
            "txPgObjetivo": "EVALUAR Y RACIONALIZAR LOS RECURSOS DEL PRESUPUESTO INSTITUCIONAL ENFOCADOS EN MEJORAR LA EFICIENCIA Y CALIDAD EN LA PROVISIÓN DE SERVICIOS PÚBLICOS",
            "txPgIndicador": "58.8 MILLONES DE SOLES REPRESENTA EL GASTO CORRIENTE EN LA MUNICIPALIDAD DE PAITA PARA EL AÑO 2022",
            "txPgMeta": "REDUCIR EN 10% EL GASTO CORRIENTE, SUPRIMIENDO ACTIVIDADES NO ESENCIALES PARA EL FUNCIONAMIENTO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}