{
    "datoGeneral": {
        "idPlanGobierno": 23513,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/889b1233-3e7f-434b-aa8d-955f6c7bbc99.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/47659ec0-0817-4bf4-926a-d316d86c0696.pdf",
        "txCodExpedienteExt": "ERM.2022015237",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198712,
            "txPgProblema": "DEFICIENTE CALIDAD DE VIDA DE LOS CIUDADANOS DE LA PROVINCIA DE CANAS.",
            "txPgObjetivo": "REDUCIR LAS TASAS DE DESNUTRICIÓN CRÓNICA Y ANEMIA MATERNO INFANTIL CON ESTRATEGIAS DE ARTICULACIÓN INTERINSTITUCIONAL Y TERRITORIAL CON UN ENFOQUE CAPACIDADES LOCALES EN UN 2%   A NIVEL DE LA PROVINCIA DE CANAS EN EL 2026.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION RURAL Y RURAL DISPERSA CON ACCESO A SERVICIOS DEL ESTADO .",
            "txPgMeta": "14.7% \n15.6%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198730,
            "txPgProblema": "DEFICIENTE SERVICIO EDUCATIVO EN LAS INSTITUCIONES DE EBR DE LA PROVINCIA DE CANAS.",
            "txPgObjetivo": "ESTUDIANTES DE LA PROVINCIA DE CANAS DEL 4° GRADO DE PRIMARIA SE ENCUENTRA EN UN NIVEL SATISFACTORIO EN COMUNICACIÓN, INCREMENTÁNDOSE, 2% AL 2026\n\nESTUDIANTES DE LA PROVINCIA DE CANAS DEL 4° GRADO DE PRIMARIA SE ENCUENTRA EN UN NIVEL SATISFACTORIO EN MATEMATICA, INCREMENTÁNDOSE EN UN 2% AL 2026",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN  CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "26.4% \n\n30.3%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198755,
            "txPgProblema": "INSUFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO URBANO Y RURAL EN LA PROVINCIA DE CANAS",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SERVICIO SANEAMIENTO BÁSICO URBANO Y RURAL EN UN 2% EN LA PROVINCIA DE CANAS, GARANTIZANDO EL SERVICIO EN LAS VIVIENDAS CON AGUA VÍA RED PÚBLICA AL 2026",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "61.9%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198773,
            "txPgProblema": "INSUFICIENTE PROVISIÓN DE AGUA PARA RIEGO EN LAS COMUNIDADES DE LA PROVINCIA DE CANAS",
            "txPgObjetivo": "IMPLEMENTAR LA POLÍTICA Y PROYECTOS DE INVERSIÓN PÚBLICA DE SIEMBRA Y COSECHA DE AGUA A NIVEL INTERCOMUNAL Y COMUNAL EN LA PROVINCIA DE CANAS",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS TERRITORIALES CON SIEMBRA Y COSECHA DE AGUA PARA GARANTIZAR EL RIEGO TECNIFICADO CON FINES AGRÍCOLAS Y PECUARIOS",
            "txPgMeta": "01 POLÍTICA PUBLICA\n20 PROYECTOS DE INVERSIÓN PÚBLICA DE SIEMBRA Y COSECHAS DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198799,
            "txPgProblema": "LIMITADA IDENTIFICACIÓN DE LAS POTENCIALIDADES Y DESTINOS TURÍSTICOS EN LA PROVINCIA.",
            "txPgObjetivo": "IDENTIFICAR, PROMOVER Y POSICIONAR LOS DESTINOS TURÍSTICOS DE LA PROVINCIA DE CANAS A NIVEL REGIONAL, NACIONAL E INTERNACIONAL CON LA PRESTACIONES SE SERVICIOS TURÍSTICOS DE CALIDAD Y COMPETITIVIDAD.",
            "txPgIndicador": "POSICIONAR E POSICIONAR LOS DESTINOS TURÍSTICOS DEL PUENTE Q*ESWACHAKA- QUEHUE; POTENCIAL NATURAL DE PALLAY PONCHO-LAYO; CORREDOR TURÍSTICO DE LOS CAMINOS DE TUPAC AMARU: YANAOCA- TUNGASUCA- SURIMANA; LA CASA DE JOSÉ GABRIEL CONDORCANQUI- SURIMANA; ESPACIO TURÍSTICO Y GASTRONÓMICO DE LA LAGUNA LANGUI, LAYO Y KUNTURKANKI; LA CASA HISTÓRICA DE MICAELA BASTIDAS PUYUCAHUA- PAMPAMARCA.",
            "txPgMeta": "06 DESTINOS TURÍSTICOS POSICIONADOS A NIVEL NACIONAL E INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198822,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS DE PROMOCIÓN DE LA ARTESANÍA",
            "txPgObjetivo": "INCREMENTO  Y POSICIONAMIENTO DE UN 15% PRESTACIÓN DE SERVICIOS DE PROMOCIÓN DE ARTESANÍA",
            "txPgIndicador": "PORCENTAJE DE MEJORA DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LA ARTESANÍA CANEÑA EN EL MERCADO LOCAL Y REGIONAL",
            "txPgMeta": "40% DE MEJORA Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198858,
            "txPgProblema": "INADECUADO USO SOSTENIBLE DE RECURSO HÍDRICO EN LA PROVINCIA, EN RELACIÓN Y ARMONÍA CON LA POLÍTICA Y ESTRATEGIA NACIONAL DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "DESARROLLAR EL USO SOSTENIBLE DE RECURSO HÍDRICO EN LA PROVINCIA, EN RELACIÓN Y ARMONÍA CON LA POLÍTICA Y ESTRATEGIA NACIONAL DE RECURSOS HÍDRICOS",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES Y JUNTA DE USUARIOS DEBIDAMENTE CAPACITADOS",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198879,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE CANAS",
            "txPgObjetivo": "ADECUADA PRESTACIÓN DE SERVICIOS DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE LA PROVINCIA DE CANAS",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198996,
            "txPgProblema": "INADECUADA INSTITUCIONALIZACIÓN  DE ORGANIZACIONES SOCIALES DEL ÁMBITO DE LA PROVINCIAL DE CANAS",
            "txPgObjetivo": "INSTITUCIONALIZAR A LAS DIFERENTES ORGANIZACIONES, PROYECTÁNDOLAS A QUE SEAN GESTORAS DE SU PROPIO DESARROLLO.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES CUENTAN CON DOCUMENTOS DE GESTIÓN ORGANIZACIONAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199023,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN DE ORGANIZACIONES SOCIALES CON LA MUNICIPALIDAD PROVINCIAL DE CANAS",
            "txPgObjetivo": "INTEGRAR A LAS INSTITUCIONES A LAS ACTIVIDADES DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIONES DEBIDAMENTE REGISTRADA EN SUNARP Y CONFORMANTES DE CCL PROVINCIAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199049,
            "txPgProblema": "PRESENCIA DE LA SOCIEDAD CIVIL EN LA FORMULACIÓN DEL PRESUPUESTO PARTICIPATIVO Y SEGUIMIENTO DE LA EJECUCIÓN DE LOS PROYECTOS.",
            "txPgObjetivo": "IMPLEMENTAR LA POLÍTICA PÚBLICA SOBRE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA PARA MEJORAR LA INTERRELACIÓN ENTRE ESTADO Y SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "POLÍTICA PUBLICA IDENTIFICADA, APROBADA E IMPLEMENTADA SOBRE MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}