{
    "datoGeneral": {
        "idPlanGobierno": 27513,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/749f8783-a080-45ea-a09b-034eecee3b32.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b9c99a4d-69c7-4828-a582-dd0be8a4e4a9.pdf",
        "txCodExpedienteExt": "ERM.2022011534",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176335,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.  \nCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.  \nINCREMENTO DE LA SENSACIÓN DE INSEGURIDAD  \nBAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN EL CENTRO DE SALUD.  \nCARENCIA DE PROMOCIÓN DE LA ACTIVIDAD DEPORTIVA ESPECIALMENTE EN LOS NIÑOS, ADOLESCENTES Y JÓVENES \nCARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO\nNUESTRO MOVIMIENTO REGIONAL AGUA Y ESPECÍFICAMENTE NUESTRA GESTIÓN EDIL 2023-2026 – OSTENTAN DE PROPUESTAS CONCRETAS ESPECIALMENTE PARA EL IMPULSO DEL AGRO Y LA GENERACIÓN DE EMPLEO, UTILIZANDO LOS RECURSOS CON QUE SE CUENTAN EN EL ÁMBITO LOCAL, ASÍ COMO BUSCANDO AYUDA EN EL GOBIERNO REGIONAL Y NACIONAL, DE IGUAL MODO DE LAS ORGANIZACIONES MULTINACIONALES..",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN DE SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN \nSEGURIDAD Y PROTECCIÓN SOCIAL. \nIGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN DE ACCESO A LA INFRAESTRUCTURA EDUCATIVA Y DE SALUD",
            "txPgIndicador": "CON REFERENCIA AL PLAN DE DESARROLLO INSTITUCIONAL, SU REFORMULACIÓN CONSISTIRÁ EN ESTABLECER QUE QUEREMOS SER COMO DISTRITO DE AQUÍ A 20 AÑOS, PARA ELLO DEBERÁ CONTENER SUS OBJETIVOS Y METAS PLASMADOS EN PROYECTOS A CORTO, MEDIANO Y LARGO PLAZO, CON LOS INDICADORES DE GESTIÓN CORRESPONDIENTES, QUE NOS PERMITIRÁ TENER EN FORMA PERMANENTE LA INFORMACIÓN RELACIONADA AL AVANCE EN LA EJECUCIÓN DE PROYECTOS. ASIMISMO, ÉSTE DOCUMENTO DISPONDRÁ QUE LOS PLANES OPERATIVOS INSTITUCIONALES ANUALES, ESPECIFIQUEN CLARAMENTE LOS CRONOGRAMAS DE EJECUCIÓN DE LOS PROYECTOS Y ACTIVIDADES QUE REALICE LA GESTIÓN DURANTE EL CITADO PERIODO; INSTRUMENTO BÁSICOQUE ORIENTARÁ, DE MANERA TÉCNICA, NO SOLO NUESTRA GESTIÓN EDIL, SINO DE LAS SIGUIENTES 4 O MÁS GESTIONES QUE ABARCAEL PDI. MEJORAR EL NIVEL SOCIOECONOMICO DE LA POBLACIÓN PAUCARBAMBINA",
            "txPgMeta": "ARTE, MANUALIDADES, DISEÑO GRÁFICO, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, ETC. A TRAVÉS DE CONVENIOS CON INSTITUCIONES DEL RUBRO. \nORGANIZAR EVENTOS DE PROMOCIÓN DE LA CIENCIA Y LA CULTURA FESTIDANZAS, (DANZA DE LOS NEGRITOS Y DANZA DE TIJERAS), EN COORDINACIÓN CON LAS I.E. Y OTROS SECTORES DEL DISTRITO.\nFOMENTAR LA CULTURA A TRAVÉS DE LA CREACIÓN DE LA ESCUELA MUNICIPAL DE DANZA “RESCATANDO VALORES”\nAPERTURA DE CALLES DENTRO DEL RADIO URBANO DEL DISTRITO  \nCREACIÓN DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL  \nIMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS A TRAVÉS DE CONVENIOS QUE FINANCIEN LOS ESTUDIOS DE NIÑOS, ADOLESCENTES Y JÓVENES SIN RECURSOS ECONÓMICOS, PERO CON UN ALTO NIVEL ACADÉMICO.  \nGESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE AULAS VIRTUALES EN LAS DIVERSAS I.E. DE LA JURISDICCIÓN CON EL APOYO DEL GOBIERNO REGIONAL.  \nGESTIÓN PARA EQUIPAMIENTO CON EQUIPOS MODERNOS PARA EL CENTRO DE SALUD.\nPROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS. \nGESTIÓN DE APOYO A LAS PERSONAS CON DISCAPACIDAD Y ENFERMEDADES GRAVES  \nELABORACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA: PUEBLO - POLICÍA NACIONAL - MUNICIPALIDAD.  \nGESTIONAR LA ADQUISICIÓN DE UNIDADES VEHICULARES PARA LA SEGURIDAD CIUDADANA. \nCAPACITACIÓN Y REPOTENCIACIÓN DEL CUERPO DE SERENAZGO DEL DISTRITO DE PAUCARBAMBA. \nFOMENTAR EL DEPORTE EN SUS DIFERENTES MODALIDADES.  \nCREACIÓN DE LA ESCUELA DEPORTIVA MUNICIPAL. \nORGANIZAR MINI OLIMPIADAS MUNICIPALES, CON ESTÍM",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176399,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA. \nPOLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA\nESCASA CAPACITACIÓN DE AGRICULTORES EN GESTIÓN EMPRESARIAL.\nESCASA PROMOCIÓN DEL TURISMO LOCAL.  \nDESOCUPACIÓN PRINCIPALMENTE DE LOS JÓVENES.\nDESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL MERCADO CON ASISTENCIA TÉCNICA PERMANENTE.  \nMEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.  \nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS. \nFOMENTAR LA CREACIÓN DE NUEVAS FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA DESOCUPACIÓN\nMEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "MEJORAR EL NIVEL SOCIOECONOMICO DE LA POBLACIÓN PAUCARBAMBINA",
            "txPgMeta": "APERTURA DE CALLES DENTRO DEL RADIO URBANO DEL DISTRITO. \nPROMOVER LA FORMACIÓN DE PYMES, Y APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.  \nAPERTURA DE TROCHAS CARROZABLES EN LAS DIFERENTES COMUNIDADES PARA DAR FACILIDAD A LOS PRODUCTORES ARA EL APROVECHAMIENTO DE SUS TIERRAS DE CULTIVO\nREPRESAMIENTO DE AGUA EN LAS LOCALIDADES ALTO ANDINAS (SIEMBRA Y COSECHA DE AGUA).  \nCOMPRA DE TERRENO Y CONSTRUCCIÓN DE UN MERCADO MUNICIPAL MODERNO POR ETAPAS.\nPROGRAMAS DE CAPACITACIÓN TÉCNICO PRODUCTIVAS PARA LA POBLACIÓN\nMEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS CANALES DE RIEGO. \nMEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175146,
            "txPgProblema": "INADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS ANEXOS  \nPROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS \nCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS\nACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES",
            "txPgObjetivo": "LOGRAR QUE PAUCARBAMBA SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA, EN LO URBANO Y RURAL.\nPROMOVER TECNOLOGÍAS AMBIENTAS DE PROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y LOGRAR CONTROLAR LOS INCENDIOS DE BOSQUES NATURALES",
            "txPgMeta": "PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL Y EL P.A.T. \nELABORAR EL PLAN DE ORDENAMIENTO LOCAL. \nREALIZAR LA ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL. \nPROGRAMA DE PROTECCIÓN AL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175159,
            "txPgProblema": "DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.  \nDISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD DE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL. \nBAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO. \nDESACTUALIZACIÓN DEL TUPA \nFALTA DE INFRAESTRUCTURA TECNOLÓGICA",
            "txPgObjetivo": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL DESARROLLO LOCAL \nUNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES. \n UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL",
            "txPgIndicador": "LOGRAR QUE LOS VECINOS PERSIBAN QUE LA MUNICIPALIDAD BRINDE EL MEJOR SERVICIO A TODOS LOS USUARIOS",
            "txPgMeta": "PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS.  \nTRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES, Y CIVILES.  \nMODERNIZAR LA ADMINISTRACIÓN FINANCIERA, ADMINISTRATIVA Y PRESUPUESTARIA.  \nTALLERES DE CAPACITACIÓN A AGRICULTORES Y GANADEROS. \nMODERNIZACIÓN DEL PALACIO \nMUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}