{
    "datoGeneral": {
        "idPlanGobierno": 26441,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7cb85f65-7570-420c-a34e-87b028f9edb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2cd205b7-159e-4553-86ec-df31c9e0001b.pdf",
        "txCodExpedienteExt": "ERM.2022017954",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232890,
            "txPgProblema": "-\tEL TRANSPORTE PÚBLICO Y EN EXCESO DE VEHÍCULOS PRIVADOS OCASIONAN CONGESTIÓN, DESORDEN Y CONTAMINACIÓN.\n-\tLA INSEGURIDAD CIUDADANA ES UNO DE LOS PRINCIPALES PROBLEMAS EN LA PROVINCIA DE AREQUIPA.\n-\tCONCEBIMOS QUE LA EDUCACIÓN ES UN DERECHO DE TODOS, Y QUE ES UN DEBER PROMOVERLA Y APOYARLA.",
            "txPgObjetivo": "-\tIMPLEMENTAR MESAS DE TRABAJO EN TRÁNSITO Y VIABILIDAD, CON LA PARTICIPACIÓN DEL ALCALDE, FUNCIONARIOS Y LOS REPRESENTANTES DE LAS JUNTAS VECINALES, ESTABLECIENDO UN PLAN DE ATENCIÓN PRIORITARIA. ES NECESARIO ORDENAR DENTRO DEL DISTRITO LOS LUGARES ACCESIBLES Y DE ACCESO RESTRINGIDO, PONIENDO COMO PRIORIDAD EL SERVICIO AL VECINO.\n-\tCREAR UNA CULTURA DE PREVENCIÓN Y DE CUMPLIMIENTO Y RESPETO A LA LEY.\n-\tMONITOREO PERIÓDICO DEL ESTADO DE LA INFRAESTRUCTURA EDUCATIVA, CON EL OBJETIVO DE MEJORAR LAS CONDICIONES DE SEGURIDAD FRENTE A RIESGOS DE INCENDIOS Y SISMOS, CON SU CAPACIDAD TÉCNICA Y COORDINACIÓN CON LA UGEL.",
            "txPgIndicador": "-\tPOLÍTICAS PARA LA REDUCCIÓN DE LOS ACCIDENTES DE TRÁNSITO, CON ÉNFASIS EN LA EDUCACIÓN VIAL Y ESTRATEGIAS INCLUSIVAS PARA EL PEATÓN.\n-\tOPERATIVOS CONJUNTOS ENTRE LA POLICÍA NACIONAL DEL PERÚ, MUNICIPALIDAD DE CERRO COLORADO, MINISTERIO PÚBLICO Y LA SOCIEDAD CIVIL ORGANIZADA.\n-\tALIANZAS ESTRATÉGICAS MULTISECTORIALES DE INVERSIÓN EN EDUCACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "-\tREDUCIR EN UN 30% LA CARGA VEHICULAR Y CONGESTIÓN EN VÍAS LOCALES CON IMPLEMENTACIÓN PROGRESIVA.\n-\tREDUCIR EN UN 60% LOS NIVELES DE PERCEPCIÓN DE INSEGURIDAD EN EL DISTRITO.\n-\tLOGRAR QUE EL 100% DE ESTABLECIMIENTOS EDUCATIVOS CUMPLAN CON LAS NORMAS DE SEGURIDAD Y CUENTEN CON CERTIFICADO DE INSPECCIÓN TÉCNICA DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232962,
            "txPgProblema": "-\tAREQUIPA CUENTA CON UN GRAN NÚMERO DE EMPRESAS POR HABITANTE, DESTACANDO A CERRO COLORADO COMO EL DISTRITO CON MAYOR DENSIDAD EMPRESARIAL. LA MAYOR DENSIDAD EMPRESARIAL INCIDE EN UNA MAYOR ACTIVIDAD ECONÓMICA.\n-\tDURANTE LAS ÚLTIMAS GESTIONES MUNICIPALES, LAS EMPRESAS Y CONDUCTORES DE ESTABLECIMIENTOS HAN ENFRENTADO OBSTÁCULOS PARA DESARROLLARSE DEBIDO LA INERCIA BUROCRÁTICA, SOBRE REGULACIÓN, FALTA DE CAPACIDAD TÉCNICA DE ALGUNOS FUNCIONARIOS, DEFICIENTE O INADECUADA INFRAESTRUCTURA PÚBLICA, ENTRE OTROS FACTORES.\n-\tLA MUNICIPALIDAD ACTUAL NO PROMOCIONA UN CIRCUITO TURÍSTICO DE CERRO COLORADO QUE ES MUY IMPORTANTE PARA ARTICULAR LA ENTRADA DE LA CIUDAD DE AREQUIPA Y LOS PATRIMONIOS HISTÓRICOS CON LAS DEMÁS ACTIVIDADES ECONÓMICAS EXISTENTES EN EL DISTRITO, COMO LOS ESTABLECIMIENTOS GASTRONÓMICOS, LOS CENTROS ARTESANALES, LOS LOCALES DE RECREACIÓN, ETC.",
            "txPgObjetivo": "-\tPROMOVER LA INVERSIÓN PRIVADA RESPONSABLE, QUE OFREZCA EMPLEO DE CALIDAD, CUMPLA CON LAS NORMAS Y CON SUS OBLIGACIONES TRIBUTARIAS, Y RESPETE Y COLABORE CON EL ORNATO DE LA CIUDAD.\n-\tSIMPLIFICAR TODOS LOS TRÁMITES ADMINISTRATIVOS, BUSCANDO LA APLICACIÓN EFECTIVA DE TODAS LAS FACILIDADES DE GOBIERNO ELECTRÓNICO. SE DARÁ ASISTENCIA A LOS ADMINISTRADOS, A FIN DE ERRADICAR A LOS TRAMITADORES.\n-\tMEJORAR EL CIRCUITO TURÍSTICO DE CERRO COLORADO, QUE COMPRENDA LOS LUGARES DE INTERÉS HISTÓRICO, ARQUEOLÓGICO, ARQUITECTÓNICO, CULTURAL Y GASTRONÓMICO.",
            "txPgIndicador": "-\tPROGRAMA DE FORMALIZACIÓN DE NEGOCIOS, PROMOVIENDO Y ORIENTANDO LA FORMALIZACIÓN DE EMPRESAS, SEA DE PERSONAS NATURALES O JURÍDICAS.\n-\tPROGRAMA BOLSA LABORAL DEL DISTRITO DE CERRO COLORADO, A FIN DE ARTICULAR LA OFERTA CON LA DEMANDA LABORAL.\n-\tPROGRAMA DE FORMACIÓN DE CAPACIDADES PARA LA ATENCIÓN DE CALIDAD DEL TURISMO, DIRIGIDO A LOS OPERADORES DE NEGOCIOS AFINES.",
            "txPgMeta": "-\tATENDER A 1000 EMPRESAS O PERSONAS NATURALES EN EL PROGRAMA DE FORMALIZACIÓN DE NEGOCIOS.\n-\tORGANIZAR 04 FESTIVALES AL AÑO DEL EMPLEO EN CERRO COLORADO, EN ALIANZA CON LAS ENTIDADES PÚBLICAS Y PRIVADAS.\n-\tBENEFICIAR A 100 OPERADORES DE NEGOCIOS TURÍSTICOS CON EL PROGRAMA DE FORMACIÓN DE CAPACIDADES PARA ATENCIÓN DE CALIDAD DEL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233024,
            "txPgProblema": "-\tLA PÉRDIDA DE ESPACIOS VERDES PÚBLICOS Y PRIVADOS POR EL MODELO DE DESARROLLO Y DENSIFICACIÓN URBANA.\n-\tUNA FUERTE CONTAMINACIÓN SONORA EN LAS AVENIDAS Y CALLES POR EL ALTO TRÁNSITO Y EL CONGESTIONAMIENTO VEHICULAR.\n-\tLA CULTURA DE RECICLAJE ES MUY BAJA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "-\tCREAR EL PROGRAMA SIEMBRA UN ÁRBOL CON LA ASIGNACIÓN MEDIANTE PARTIDAS DE NACIMIENTO, CODIFICACIÓN E IDENTIFICACIÓN DEL APODERADO QUE ADOPTE UN ÁRBOL PARA REALIZAR SEGUIMIENTO Y MONITOREO PARA ACCEDER A BENEFICIOS TRIBUTARIOS.\n-\tIMPLEMENTAR ACCIONES DE CONTROL DE LA CONTAMINACIÓN SONORA EN TODO EL DISTRITO DE CERRO COLORADO. PARA ELLO, SE ADQUIRIRÁ SONÓMETROS Y SE DICTARÁ ÓRDENES CLARAS AL PERSONAL DE FISCALIZACIÓN Y DE SERENAZGO PARA SU OPORTUNA APLICACIÓN.\n-\tIMPULSAR DE MANERA EFECTIVA EN TODO EL DISTRITO EL RECICLAJE DE RESIDUOS SÓLIDOS EN LA FUENTE CON FACILIDADES DE RECOJO, INCENTIVOS Y SANCIONES.",
            "txPgIndicador": "-\tSISTEMA DE RIEGO TECNIFICADO POR ASPERSIÓN PARA EL MANTENIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.\n-\tCAMPAÑAS DE EDUCACIÓN AMBIENTAL EN TODOS LOS SEGMENTOS DEL DISTRITO, PARA SENSIBILIZAR EL CUIDADO DEL MEDIO AMBIENTE.\n-\tDATOS DE AUMENTO DE CONCIENCIA EN EL RECICLAJE.",
            "txPgMeta": "-\tINCREMENTAR EN UN 10 A 20% LA SUPERFICIE DE ÁRBOLES PLANTADOS EN EL DISTRITO (20,000 ÁRBOLES NUEVOS EN 4 AÑOS).\n-\tREDUCIR EN UN 60% EL USO INNECESARIO DEL CLAXON O BOCINA VEHICULAR Y ALARMAS POR PARTE DE LOS CONDUCTORES DE VEHÍCULOS QUE CIRCULAN EN CERRO COLORADO.\n-\tINCREMENTAR EN UN 50% EL RECICLAJE DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233121,
            "txPgProblema": "-\tLA DIFERENCIA ENTRE LA MAYOR DEMANDA DE SERVICIOS Y UN PRESUPUESTO MUNICIPAL LIMITADO PROPICIA LA REDUCCIÓN DE LA CALIDAD Y CANTIDAD DE LOS SERVICIOS BRINDADOS, BAJOS NIVELES DE INVERSIÓN, Y CONGELAMIENTO DE LAS REMUNERACIONES AL SERVIDOR PÚBLICO, CON LA CONSIGUIENTE PÉRDIDA DE PRODUCTIVIDAD Y, CORRUPCIÓN.\n-\tLOS TRAMITES TIENEN DEFICIENCIAS EN LA ARTICULACIÓN MUNICIPAL.\n-\tLA CORRUPCIÓN NO ES AJENA A LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "-\tLA GESTIÓN MUNICIPAL TENDRÁ COMO POLÍTICA INSTITUCIONAL BRINDAR LA MEJOR ATENCIÓN AL VECINO.\n-\tREDUCIR LA TRAMITOLOGÍA, PONIENDO A DISPOSICIÓN EL FORMULARIO ÚNICO DE TRAMITE Y LA FORMALIZACIÓN DE OTROS PROCEDIMIENTOS.\n-\tIMPLEMENTAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN.",
            "txPgIndicador": "-\tSE BUSCARÁ OBTENER LA CERTIFICACIÓN DE CALIDAD DE GESTIÓN.\n-\tNUMERO DE TRAMITES INCREMENTADOS CON REVISIÓN PERIÓDICA.\n-\tMEJORAR ÍNDICES DE CORRUPCIÓN EN LA MUNICIPALIDAD DE CERRO COLORADO.",
            "txPgMeta": "-\tPASAR DEL 50% AL 90% COMO MÍNIMO EN EL GASTO DE INVERSIÓN DEL PRESUPUESTO MUNICIPAL.\n-\tAGILIZAR TRÁMITES CON UN FORMULARIO ÚNICO.\n-\tPROMOVER CONVENIOS INTERINSTITUCIONALES QUE PERMITAN EJECUTAR DE MANERA EFICIENTE EL PRESUPUESTO EN LAS PROPUESTAS URBANAS QUE IMPULSEN AL DISTRITO COMO UNA DE LOS MEJORES DISTRITOS DE LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}