{
    "datoGeneral": {
        "idPlanGobierno": 21637,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7db12a1-5a87-4439-afdd-5674f6865671.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7272acab-18e0-4052-9d66-0366e121d614.pdf",
        "txCodExpedienteExt": "ERM.2022009312",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171750,
            "txPgProblema": "1. LA INSEGURIDAD CIUDADANA QUE AFECTA EL DISTRITO DE LOS OLIVOS.",
            "txPgObjetivo": "DISMINUCIÓN DE LA DELINCUENCIA - “PLAN DELINCUENCIA CERO”",
            "txPgIndicador": "PRESENCIA DE MAYOR CANTIDAD DE SERENASGOS.",
            "txPgMeta": "LA META AL 2026 ES LOGRAR TENER UN DISTRITO SEGURO EN EL CUAL LOS EMPRENDEDORES Y LAS FAMILIAS OLIVENSES SE SIENTAN PROTEGIDAS Y PUEDAN GOZAR DE UN BIENESTAR Y TRANQUILIDAD SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171772,
            "txPgProblema": "2. FALTA DE COMPROMISO DE LAS AUTORIDADES DEL MUNICIPIO\nDE LOS OLIVOS CON LA EDUCACIÓN DE LOS JÓVENES OLIVENSES",
            "txPgObjetivo": "PROMOVER CONVENIOS CON UNIVERSIDADES E INSTITUTOS TECNOLÓGICOS",
            "txPgIndicador": "MEJORA DE LA CALIDAD EDUCATIVA.",
            "txPgMeta": "LA META ES MEJORAR EL RENDIMIENTO ACADÉMICO Y PROMOVER QUE TODOS LOS ESTUDIANTES EGRESADOS DE LA SECUNDARIA PUEDAN TENER MAYOR FACILIDAD PARA ACCEDER A LA UNIVERSIDAD, Y ASÍ LOGRAR SU DESARROLLO Y BIENESTAR PERSONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171786,
            "txPgProblema": "3. FALTA DE SERVICIO DE SALUD INTEGRAL PARA LOS VECINOS DE LOS OLIVOS",
            "txPgObjetivo": "REAPERTURA DEL NUEVO HOSPITAL MUNICIPAL",
            "txPgIndicador": "AUMENTO DE UN GRAN PORCENTAJE DE VECINOS ATENDIDOS",
            "txPgMeta": "LA META ES LOGRAR QUE TODOS LOS CIUDADANOS DE LOS OLIVOS PUEDAN ACCEDER A UN SERVICIO DE SALUD DE CALIDAD, MÁS AÚN EN ESTOS TIEMPOS EN DONDE LA PANDEMIA HA GOLPEADO FUERTEMENTE A TODAS LAS FAMILIAS POR LO QUE DEBEMOS ESTAR MÁS PREPARADOS ANTE CUALQUIER\nSITUACIÓN INESPERADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172023,
            "txPgProblema": "1. FALTA DE CAPACITACIÓN HACIA LOS VECINOS OLIVENSES EN COMO DESARROLLAR NUEVAS EMPRESAS Y NEGOCIOS FORMALES.",
            "txPgObjetivo": "PROMOCIÓN DE VITRINAS EMPRESARIALES \"AMIGO EMPRENDEDOR\"",
            "txPgIndicador": "MÁS EMPRESARIOS OLIVENSES",
            "txPgMeta": "LA META AL 2026 ES CONSEGUIR QUE LOS VECINOS OLIVENSES PUEDAN CREAR SU PROPIO CONTENIDO PUBLICITARIO Y DE ESTA MANERA MASIFICAR SUS VENTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172055,
            "txPgProblema": "2. EL INCREMENTO DE LA INFORMALIDAD EN EL DISTRITO DE LOS OLIVOS A CAUSA DE LA PANDEMIA.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE NEGOCIOS Y LA FORMALIZACIÓN DE LOS COMERCIOS INFORMALES A TRAVÉS DEL PLAN “SEAMOS UNO, SEÁMOSLO SIEMPRE”.",
            "txPgIndicador": "DISMINUCIÓN DE LA INFORMALIDAD E INCREMENTO DE LA FORMALIDAD.",
            "txPgMeta": "LOGRAR FORMALIZAR A LOS VECINOS DE LIMA NORTE QUE VIENEN A EMPRENDER NEGOCIOS EN LOS OLIVOS Y PARAR CON LA INFORMALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172073,
            "txPgProblema": "3.LA FALTA DE APOYO Y FOMENTO A LOS EMPRESARIOS DE LOS OLIVOS.",
            "txPgObjetivo": "PROMOCIÓN DE FERIAS ITINERANTES “SIEMPRE CERCA, LOS OLIVOS”",
            "txPgIndicador": "MAYORES INGRESOS DE LAS EMPRESAS OLIVENSES.",
            "txPgMeta": "LA META ES BENEFICIAR A LOS EMPRENDEDORES OLIVENSES PROMOVIENDO LA VENTA DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172099,
            "txPgProblema": "1.LA FALTA DE CONOCIMIENTO E IMPORTANCIA SOBRE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PROMOVER ECOFERIAS O MERCADOS SALUDABLES DONDE SE CONCIENTICE A LOS VECINOS DEL DISTRITO SOBRE LA IMPORTANCIA Y CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "txPgIndicador": "DESARROLLO DE PENSAMIENTO CRITICO AMBIENTAL EN LOS VECINOS.",
            "txPgMeta": "LA META ES LOGRAR QUE NUESTRO DISTRITO SE CONVIERTA EN UNA CIUDAD AUTOSOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172124,
            "txPgProblema": "2.LA FALTA DE CONTINUIDAD EN EL SERVICIO DE LIMPIEZA PÚBLICA EN LAS CALLES Y RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CAPACITACIÓN A NUESTROS VECINOS EN EL MANEJO DE RESIDUOS EN SU HOGAR.",
            "txPgIndicador": "CALLES MAS LIMPIAS Y SIN DESECHOS",
            "txPgMeta": "NUESTRA META ES QUE LOS VECINOS TENGAN CONCIENCIA DE GESTIÓN AMBIENTAL Y LOGRAR QUE LOS OLIVOS PRACTIQUE LAS TRES R (REDUCIR-REUTILIZAR-RECICLAR).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172151,
            "txPgProblema": "3.LA DESPREOCUPACIÓN DE NUESTRAS ÁREAS VERDES EN NUESTROS JARDINES, PARQUES Y ZONAS PERIFÉRICAS.",
            "txPgObjetivo": "PROMOVER EL SEMBRADO DE ÁREAS VERDES EN TODO EL DISTRITO “OLA VERDE”",
            "txPgIndicador": "AUMENTO DE ÁREAS VERDES.",
            "txPgMeta": "CONSEGUIR QUE LOS OLIVOS SE CONVIERTA UN DISTRITO QUE PROMUEVA EL CUIDADO MEDIO AMBIENTAL Y CONVERTIR A LOS OLIVOS EN EL PULMÓN DE LIMA NORTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172194,
            "txPgProblema": "1.PERSONAL NO CALIFICADO.",
            "txPgObjetivo": "SE REORGANIZARÁ NUESTRO MUNICIPIO CON PERSONAL ALTAMENTE CALIFICADO PRIORIZANDO LA MERITOCRACIA.",
            "txPgIndicador": "AUMENTO DEL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "LA META ES CONTAR CON UN EQUIPO ALTAMENTE CALIFICADO QUE MEJORE EN UN 100% LA CALIDAD EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172221,
            "txPgProblema": "2.LA BUROCRACIA MUNICIPAL.",
            "txPgObjetivo": "SE BRINDARÁ UN SERVICIO RÁPIDO Y DE CALIDAD A TRAVÉS DE UNA PLATAFORMA VIRTUAL QUE PERMITA QUE LOS CIUDADANOS PUEDAN HACER SEGUIMIENTO DE SUS TRÁMITES “CERO PAPELES”.",
            "txPgIndicador": "AUMENTO DE LA PRODUCTIVIDAD DEL MUNICIPIO.",
            "txPgMeta": "CONVERTIR A LOS OLIVOS EN UN DISTRITO DONDE SE DEJE DE USAR PAPEL Y SE UTILICEN HERRAMIENTAS DIGITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172244,
            "txPgProblema": "3.FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "MAYOR CONTROL ANTICORRUPCIÓN.",
            "txPgMeta": "LOGRAR UNA CONVIVENCIA DEMOCRÁTICA SUSTENTADA EN UNA CULTURA DE PAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}