{
    "datoGeneral": {
        "idPlanGobierno": 23482,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/40567700-5774-472c-93de-e0f6de94f315.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0282099d-7a69-405b-a61c-294220faf764.pdf",
        "txCodExpedienteExt": "ERM.2022008451",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134308,
            "txPgProblema": "PERCEPCIÓN NEGATIVA POR LA POBLACIÓN SOBRE EL TRANSPORTE PÚBLICO DE LOS BUSES DE EMPRESAS PRIVADAS.",
            "txPgObjetivo": "IMPULSO DE UNA MOVILIDAD SOSTENIBLE, SEGURA E INCLUSIVA QUE CONTRIBUYA A LA ARTICULACIÓN URBANA Y REGIONAL DE LA METRÓPOLI.",
            "txPgIndicador": "EL 23% DE LA POBLACIÓN CONSIDERA QUE EL SERVICIO DE BUSES ES MUY MALO/MALO MIENTRAS EL 53% CONSIDERA QUE NO ES NI BUENO NI MALO",
            "txPgMeta": "PROGRAMA “LIMA TAXI” IMPLEMENTADO ADECUADAMENET PARA 1ER. SEMESTRE DEL AÑO 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134361,
            "txPgProblema": "PERCEPCIÓN MAYORITARIA DE LA POBLACIÓN DE LIMA METROPOLITANA, RESPECTO A LAS CONDICIONES PROPIAS DE  INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA EN LA POBLACIÓN DE LIMA METROPOLITANA",
            "txPgIndicador": "EL 87.8% DE LA POBLACIÓN CONSIDERA QUE EL PROBLEMA MÁS IMPORTE QUE AFECTA LA CALIDAD DE VIDAD ES LA INSEGURIDAD CIUDADANA (IOP-PUCP).",
            "txPgMeta": "PROYECTOS DE INVERSIÓN DE LOS 04 OBSERVATORIOS INTELIGENTES EJECUTADOS CON META 100% AL 2DO. SEMESTRE DEL AÑO 2024.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135187,
            "txPgProblema": "LOS ACCESOS DEFICIENTES EN LAS ZONAS CON ALTO INDICE DE PORBREZA Y DEFICIENCIA EN INFRAESTRUCTURA.",
            "txPgObjetivo": "PROMOCIÓN DEL ACCESO A VIVIENDAS SEGURAS Y AMPLIACIÓN DE SERVICIOS URBANOS INCLUSIVOS, CON PRIORIDAD A LA POBLACIÓN VULNERABLE",
            "txPgIndicador": "EL 50% DE LAS VIVIENDAS QUE SE ENCUENTRAN EN LAS ZONAS ALTAS COMO CERROS Y ZONAS DE DISTRITOS EN PORBREZA EXTREMA NO CUENTAN CON INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "EL 70% DE LAS ESCALERAS Y ACCESOS A ZONAS ALTAS, DE DISTRITOS EN PORBREZA EXTREMA, CONVERTIRLAS EN FAJAS ELECTRICAS PARA SU FACIL ACCESO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134451,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA EN MAL ESTADO Y SIN INFRAESTRUCTURA TURÍSTICA COMERCIAL.",
            "txPgObjetivo": "INCREMENTAR LA OFERTA TURÍSTICA CON ENFOQUE CULTURAL EN LIMA METROPOLITANA",
            "txPgIndicador": "EL SECTOR IMPACTADO POR LAS MEDIDAS DE AISLAMIENTO SOCIAL FUE EL CULTURAL Y TURISTICO CON UNA REDUCCIÓN DEL NÚMERO DE TURISTAS, RESPECTO AL AÑO 2019, DEL 79.5% Y 85.4% EN EL AÑO 2020 Y 2021 RESPECTIVAMENTE.",
            "txPgMeta": "CORREDORES TURÍSTICO-GASTRONÓMICO CERCADO DE LIMA – RÍMAC, SAN JUAN DE LURIGANCHO, VILLA EL SALVADOR IMPLEMENTADOS PARA EL 1ER SEMESTRE 2025, 2DO SEMESTRE 2025 Y 1ER SEMESTRE 2026, RESPECTIVAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134485,
            "txPgProblema": "MAYOR PARTE DE NEGOCIOS COMERCIALES EN LIMA SON INFORMALES",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES PARA APOYO EN ASISTENCIA TÉCNICA A LOS EMPRENDEDORES Y/O EMPRESARIOS DE LIMA METROPOLITANA.",
            "txPgIndicador": "LA ACTIVIDAD ECONÓMICA QUE CONCENTRA EL MAYOR NUMERO DE ESTABLECIMIENTOS INFORMANTES DE LIMA, ES EL COMERCIO AL POR MAYOR Y AL POR MENOR CON 64.2% SEGUIDO DE LAS ACTIVIDADES DE ALOJAMIENTO Y SERVICIO DE COMIDA E INDUSTRIAS MANUFACTURERAS QUE CONCENTRAN EL 11.2 Y 5.4% RESPECTIVAMENTE.",
            "txPgMeta": "ZONAS PRIORIZADAS CON REDUCCIÓN DEL 75% DEL COMERCIO AMBULATORIO E INFORMAL AL 2DO. SEMESTRE DEL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134509,
            "txPgProblema": "LIMA METROPOLITANA ES EL MOTOR ECONÓMICO DEL PAÍS PERO CUENTA CON BUENA PARTE DE SU POBLACIÓN EN SITUACIÓN DE POBREZA Y DESEMPLEO.",
            "txPgObjetivo": "CONTRIBUIR CON EL DESARROLLO SOSTENIBLE DE LA ECONOMÍA LOCAL EN LIMA METROPOLITANA",
            "txPgIndicador": "LIMA METROPOLITANA (POBLACIÓN 9,674,755 AL 2020 SEGÚN INEI) ES EL MOTOR ECONÓMICO Y POLITICO DEL PAIS Y PRODUCE CERCA DEL 50% DEL PRODUCTO BRUTO INTERNO (PBI) Y CONCENTRA EL 70% DEL PRESUPUESTO GENERAL DE LA REPÚBLICA. RESPECTO A LA POBREZA COMPARANDO EL AÑO 2021 CON EL AÑO 2019 SE INCREMENTÓ LA INCIDENCIA DE LA POBREZA EN LIMA METROPOLINTA  EN 10.7 PUNTOS PORCENTUALES RESEPCTIVAMENTE, PASANDO DE 14.2% DE LA POBLACIÓN ANTES DE LA PANDEMIA A 24.9% AL 2021.",
            "txPgMeta": "1.\tBOLSA DE TRABAJO VIRTUAL “LIMA TRABAJA” CONFORMADA ADECUADAMENTE PARA EL 2DO. SEMESTRE DEL AÑO 2023.\n2.\tRED “LIMA OFICIOS” IMPLEMENTADA ADECUADAMENTE PARA EL 2DO. SEMESTRE DEL AÑO 2023.\n3.\tTOTAL DE 400 CRÉDITOS OTORGADOS POR EL PROGRAMA “TAXI FÁCIL” PARA EL 2DO. SEMESTRE DEL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134611,
            "txPgProblema": "LIMA METROPOLITANA ES ALTAMENTE VULNERABLE ANTE PELIGROS DE ORIGEN NATURAL Y ANTRÓPICO.",
            "txPgObjetivo": "PROTEGER A LA POBLACIÓN Y SUS MEDIOS DE VIDA FRENTE A PELIGROS DE ORIGEN NATURAL Y ANTRÓPICOS EN LIMA METROPOLITANA",
            "txPgIndicador": "ENTRE LOS PRIMEROS PELIGROS DE ORIGEN NATURAL SE CUENTAN LOS SISMOS (PELIGROSIDAD POR ZONA ALTAMENTE SÍSMICA), TSUNAMIS (SE HAN REGISTRADO 117 EN LOS ÚLTIMOS 500 AÑOS), MOVIMIENTOS EN MASA (DESLIZAMIENTOS, HUAYCOS, DERRUMBES), INUNDACIONES. ENTRE LOS SEGUNDOS SE CUENTAN LOS INCENDIOS, DERRAME DE SUSTANCIAS PELIGROSAS Y CONTAMINACIÓN AMBIENTAL.\n(PLAN DE PREVENCIÓN Y REDUCCIÓN DE RIESGOS DE DESASTRES DE LIMA METROPOLITANA 2015 -2018). ASIMISMO, LA DENSIFICACIÓN DE LAS VIVIENDAS CONSTRUIDAS SIN CONTROL ADECUADO AUMENTA SU VULNERABILIDAD ANTE PELIGROS COMO SISMOS O DESLIZAMIENTOS.",
            "txPgMeta": "OBRAS DE MUROS DE CONTENCIÓN EN LAS RIBERAS DE LOS RÍOS RÍMAC Y CHILLÓN EJECUTADAS CON METAS AL 100% PARA EL 1ER. SEMESTRE DEL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134645,
            "txPgProblema": "POBLACIÓN Y SISTEMAS PRODUCTIVOS VULNERABLES NO ADAPTADOS AL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS PRODUCTIVOS VULNERABLES ADAPTADOS AL CAMBIO CLIMÁTICO",
            "txPgIndicador": "LA DENSIFICACIÓN DE LAS VIVIENDAS CONSTRUIDAS SIN CONTROL ADECUADO AUMENTA SU VULNERABILIDAD ANTE PELIGROS COMO SISMOS O DESLIZAMIENTOS.",
            "txPgMeta": "PROGRAMA “QUINTAS SANAS” IMPLEMENTADO INCLUYENDO EL CONVENIO SUSCRITO CON MINCUL, CON INICIO DE FUNCIONAMIENTO PARA EL 1ER. SEMESTRE 2025.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134689,
            "txPgProblema": "EN LA CIUDADAD DE LIMA SE GENERA CASI LA MITAL DE LA BASURA DEL PAIS, TIENE LA HUELLA ECOLOGICA MAS ALTA SUPERANDO LOS PARÁMETROS ECOLOGICAMENTE PERMISIBLES, EL NIVEL DE APROVECHAMIENTO A TRAVÉS DEL RECICLAJE ES BAJO.",
            "txPgObjetivo": "PROTECCIÓN, RECUPERACIÓN Y PUESTA EN VALOR DE ECOSISTEMAS URBANOS Y NATURALES, PRESERVANDO LOS PROCESOS ECOLÓGICOS ESENCIALES Y LA REDUCCIÓN Y MITIGACIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "EL UN ÍNDICE DE CALIDAD DE AIRE  ES 156 ICA.EE.UU, SIENDO EL CONTAMINANTE PRINCIPLA EL PM2 CON UNA CONCETRACIÓN EN AIRE DE 64.7UG/M3 EN LIMA, 12.9 VECES MAYOR QUE EL VALOR ANUAL DE LAS DIRECTRICES DE CALIDAD DE EL AIRE DE LA OMS, LA EXPECTATIVA DE VIDA DE LOS HABITANTES DE LIMA SE HA REDUCIDO EN 4.7 AÑOS DEBIDO A LA CONTAMINACIÓN DEL AIRE",
            "txPgMeta": "PLANTAS DE SEGREGACIÓN DE RESIDUOS Y BIODIGESTORES IMPLEMENTADOS CON METAS AL 100% PARA LIMA ESTE SUR, NORTE Y CENTRO, AL 1ER SEMESTRE 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134719,
            "txPgProblema": "PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD SIN OPTIMIZACIÓN DE ACUERDO A LA NORMATIVA VIGENTE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DE LIMA METROPOLITANA",
            "txPgIndicador": "LA MUNICIPALIDAD DE LIMA METROPOLITANA NO HA OPTIMIZADO ADECUADAMENTE SUS PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS, SIN REDUCIR LA BUROCRACIA PARA LA APLICACIÓN DE LOS SISTEMAS ADMINISTRATIVOS NACIONALES, LO CUAL RESULTA EN UN PERJUICIO PARA LA CIUDADANÍA QUE NO SE VE ATENDIDA ADECUDAMENTE EN SUS NECESIDADES DE SERVICIOS PÚBLICOS, MEDIANTE LA INTERVENCIÓN DE INVERSIONES Y ACTIVIDADES (BIENES Y SERVICIOS).",
            "txPgMeta": "OFICINA METROPOLITANA DE CONECTIVIDAD PARA LA INNOVACIÓN Y FORTALECIMIENTO DE CAPACIDADES EN IMPLEMENTADA ADECUADAMENTE Y CON INICIO DE FUNCIONAMIENTO PARA EL 2DO. SEMESTRE 2025.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134731,
            "txPgProblema": "ALTA PERCEPCIÓN DE LA POBLACIÓN RESPECTO A CORRUPCIÓN DE FUNCIONARIOS EN LIMA METROPOLITANA.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO INCLUSIVO, SEGURO Y DE CALIDAD AL ENTORNO DIGITAL Y EL APROVECHAMIENTO DE LAS TECNOLOGÍAS DIGITALES EN TODAS LAS REGIONES DEL PAÍS PARA CONSOLIDAR LA CIUDADANÍA DIGITAL CONSIDERANDO SUS CONDICIONES DE VULNERABILIDAD Y DIVERSIDAD CULTURAL",
            "txPgIndicador": "LA PERCEPCIÓN DEL 29.8% DE CIUDADANOS DE LIMA METROPOLITANA ES QUE LA CORRUPCIÓN DE LOS FUNCIONARIOS O SERVIDORES PÚBLICOS  ES UNO DE LOS PROBLEMAS MÁS IMPORTANTES QUE AFECTA A LA CIUDAD. (LIMA COMO VAMOS 2021).",
            "txPgMeta": "PROCESO DE PRESUPUESTO PARTICIPATIVO POR MANCOMUNIDADES MEJORADO ADECUADAMENTE A PARTIR DEL PERIODO 2024.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134741,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO EN LIMA METROPOLITANA CON ALTA CONCENTRACIÓN EN ALGUNAS ZONAS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD DE LIMA METROPOLITANA",
            "txPgIndicador": "EL LIMA CONCENTRA LA MAYOR CANTIDAD DE POBLACIÓN NACIONAL, REFLEJA UN CRECIMIENTO URBANO DESORDENADO Y POCO SOSTENIBLE EN LOS ÚLTIMOS AÑOS, VIVIENDAS PRECARIAS EN CERROS, ARENALES, RIBERAS DE RIOS O EN ZONAS EXPUESTAS A PELIGROS NATURALES. ASIMISMO, EL 37% DE LA POBLACIÒN DE LIMA METROPOLITANA ESTA CONCENTRADA EN LA PERIFERIA DE LOS DISTRITOS DE LA PROVINCIAS DE LIMA Y  CALLAO.\nLIMA TIENE UN DÉFICIT DE 56 MILLONES DE M2 DE AREA VERDES, EXISTE DESORDEN DE LA ACTIVIDAD COMERCIAL, DE SERVICIOS E INDUSTRIA.\n UNA CIUDAD SOSTENIBLE DEBE CONTAR CON 9 METROS CUADRADOS DE ESPACIO VERDE POR HABITANTE, SEGÚN LA OMS. APENAS 3 CIUDADES DEL PERÚ SUPERAN LOS 3 METROS CUADRADOS Y LA CAPITAL ES ÚLTIMA EN EL ÍNDICE DE CIUDADES VERDES DE AMÉRICA LATINA. A.\tLOS INVASORES O TRAFICANTES DE TIERRAS HAN DISEÑADO LA CIUDAD.",
            "txPgMeta": "RED METROPOLITANA DE INFORMACIÓN CATASTRAL CON SEDE CENTRAL EN CERCADO DE LIMA IMPLEMENTADO Y CON INICIO DE FUNCIONAMIENTO PARA EL 1ER. SEMESTRE 2025.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}