{
    "datoGeneral": {
        "idPlanGobierno": 21498,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3241b940-f518-41f8-9395-8812a2a5a00e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44e821d7-53b5-476d-a0c2-62e77bdb7b8d.pdf",
        "txCodExpedienteExt": "ERM.2022015835",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186955,
            "txPgProblema": "MEJORAMIENTO DE AGUA POTABLE EN EL DISTRITO DE HUANDO, PARA TODOS SUS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgObjetivo": "PROMOVER LA ACCESIBILIDAD A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO A TRAVÉS DE UN SISTEMA DE SUBSIDIOS DEFINIDOS MEDIANTE PROCESOS PARTICIPATIVOS.",
            "txPgIndicador": "POBLACIÓN DEL DISTRITO DE HUANDO , CENTROS POBLADOS Y COMUNIDADES  CON ACCESO A AGUA POTABLE.",
            "txPgMeta": "EL ACCESO A AGUA POTABLE EN DISTRITO DE HUANDO, CETROS POBLADOS Y COMUNIDADES  SE DEBE LLEGAR A CUBRI EL 100%  ,  DE LAS FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186982,
            "txPgProblema": "IMPLEMENTACIÓN DE  PROYECTOS DE EXTENSIÓN AGROPECUARIA POR ESPECIALIDAD EN DISTRITO DE HUANDO, CENTROS POBLADOS Y COMUNIDADES.",
            "txPgObjetivo": "PARA MEJORAR LA OCUPACIÓN ACTUAL SE DEBERÁ INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA EN BASE A INVESTIGACIÓN Y PROVISIÓN DE SERVICIOS A LA PRODUCCIÓN; TITULAR LAS TIERRAS, CONSIDERANDO LAS PARTICULARES CARACTERÍSTICAS DE LAS COMUNIDADES.",
            "txPgIndicador": "INCREMENTAR LA PRODUCCIÓN AGROPECUARIA , ASEGURANDO PARA ELLO LA PROVISIÓN DE ASISTENCIA TÉCNICA, CREDITICIA, DE MERCADEO.",
            "txPgMeta": "SELECCIONAR Y PROMOVER LOS CULTIVOS QUE PUEDEN SATISFACER NECESIDADES BÁSICAS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187009,
            "txPgProblema": "IMPLEMENTACIÓN DEL PROYECTO VIVIENDAS, COMUNIDADES Y ESCUELAS SALUDABLES.",
            "txPgObjetivo": "FORTALECER A NIVEL DISTRITAL  LA ESCUELA COMO ESPACIO PARA LA FORMACIÓN SALUD INTEGRAL Y CALIDAD DE VIDA, EN LOS DIFERENTES NIVELES Y MODALIDADES DEL SISTEMA EDUCATIVO, A FIN DE CONTRIBUIR AL CRECIMIENTO Y DESARROLLO PLENO DE LA POBLACIÓN ESCOLAR, LA FAMILIA Y LA COMUNIDAD.",
            "txPgIndicador": "IDENTIFICAR DISCURSOS Y PRÁCTICAS ASOCIADOS CON  LOS INDICADORES DE DESARROLLOPERSONAL Y SOCIAL , ENTRE ACTORES DE COMUNIDADES EDUCATIVAS.",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA PROTAGÓNICA DE LOS ESTUDIANTES, DOCENTES, PADRES, MADRES, REPRESENTANTES Y COMUNIDAD EN GENERAL EN LA IDENTIFICACIÓN DE LAS NECESIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187034,
            "txPgProblema": "CREAR UN BANCO DE PROYECTOS DE DESARROLLO SOSTENIDO Y SOSTENIBLE ORIENTADOS A ATENCIONES Y/O FINANCIAMIENTO DE LA COOPERACIÓN INTERNACIONAL Y REGIÓN HUANCAVELICA PRINCIPALMENTE.",
            "txPgObjetivo": "MEJORAR  MÓDULOS DE CONSTRUCCIÓN DE VIVIENDA, ESPACIOS EDUCATIVOS, RECREATIVOS Y COMPLEMENTARIOS, EN BASE A LAS CONDICIONES CLIMÁTICAS Y USO DE MATERIALES PROPIOS DE LA ZONA.",
            "txPgIndicador": "ESTABLECER, CON LAS ENTIDADES DE PLANIFICACIÓN Y DESARROLLO, UN SISTEMA DE GENERACIÓN Y EVALUACIÓN DE PROYECTOS, QUE CONSIDERE LAS RELACIONES DE TODAS LAS ACTIVIDADES ENTRE SÍ Y CON LOS BIENES Y SERVICIOS QUE PROPORCIONA EL MEDIO AMBIENTE, ANALIZANDO TODOS LOS CONFLICTOS, EFECTOS, COSTOS Y BENEFICIOS, DANDO ESPECIAL ÉNFASIS A LOS ESTUDIOS DE IMPACTO AMBIENTAL.",
            "txPgMeta": "ESTABLECER, CON LAS ENTIDADES DE PLANIFICACIÓN Y DESARROLLO, UN SISTEMA DE GENERACIÓN Y EVALUACIÓN DE PROYECTOS, QUE CONSIDERE LAS RELACIONES DE TODAS LAS ACTIVIDADES ENTRE SÍ Y CON LOS BIENES Y SERVICIOS QUE PROPORCIONA EL MEDIO AMBIENTE, ANALIZANDO TODOS LOS CONFLICTOS, EFECTOS, COSTOS Y BENEFICIOS, DANDO ESPECIAL ÉNFASIS A LOS ESTUDIOS DE IMPACTO AMBIENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}