{
    "datoGeneral": {
        "idPlanGobierno": 27921,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/97398ccf-91a5-4871-a788-559350f0ae10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f74db48a-826b-42fa-86dc-e75327c95062.pdf",
        "txCodExpedienteExt": "ERM.2022014149",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215901,
            "txPgProblema": "ES DE NUESTRO CONOCIMIENTO QUE LOS CASOS DE ANEMIA EN NIÑOS MENORES DE EDAD HAN INCREMENTADO CONSIDERABLEMENTE CON LA SITUACIÓN ACTUAL DE PANDEMIA E INESTABILIDAD DE PRECIOS.",
            "txPgObjetivo": "GENERAR PROGRAMAS DE ATENCIÓN Y ALIMENTACIÓN PARA LOS NIÑOS CUYA ENFERMEDAD REDUCIRÁ EN NUESTRA GESTIÓN MUNICIPAL DE SERVICIO A LA POBLACIÓN MIRAFLORINA.",
            "txPgIndicador": "MÁS DE 40% DE NIÑOS CON PROBLEMAS DE ANEMIA Y DESNUTRICIÓN SE TIENE AHORA MISMO EN LA POBLACIÓN MIRAFLORINA.",
            "txPgMeta": "ESPERAMOS REDUCIR CONSIDERABLEMENTE LOS CASOS DE ANEMIA Y DESNUTRICIÓN SI FUERA POSIBLE A ÍNDICES CERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215930,
            "txPgProblema": "LA EDUCACIÓN EN NUESTRO DISTRITO ESTÁ OLVIDADO Y SIN PARTICIPACIÓN ALGUNA POR PARTE DEL MUNICIPIO, TANTO ASÍ QUE LOS NIVELES DE DESEMPEÑO DE LOS ESTUDIANTES SON BAJOS EN CUANTO A LOS ÚLTIMOS CENSOS REALIZADOS EN EL DISTRITO.",
            "txPgObjetivo": "AYUDAREMOS, IMPLEMENTAREMOS Y ACOMPAÑAREMOS AL MINISTERIO DE EDUCACIÓN PARA EL MEJORAMIENTO; GENERANDO JUEGOS INTER ESCOLARES, COMPETENCIAS, CONCURSOS E INCENTIVANDO LA CULTURA Y EL DEPORTE CON SUS RESPECTIVOS INCENTIVOS A ESTUDIANTES COMO A DOCENTES PARTICIPANTES.",
            "txPgIndicador": "LOS ÍNDICES DE COMPETITIVIDAD Y DESEMPEÑO EN CONCURSOS Y COMPETENCIAS DE LA EDUCACIÓN PÚBLICA HA SIDO ALTAMENTE SUPERADA POR LAS INSTITUCIONES PRIVADAS.",
            "txPgMeta": "DISMINUIREMOS ESA BRECHA ABISMAL INCENTIVANDO A TODO EL ESTUDIANTADO Y LOS DOCENTES DE LAS INSTITUCIONES PÚBLICAS DE MIRAFLORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216002,
            "txPgProblema": "LOS JÓVENES DE TERCERO DE MEDIA HASTA QUINTO Y LOS PREUNIVERSITARIOS Y UNIVERSITARIOS Y/O ESTUDIANTES DE CENTROS SUPERIORES NO TIENEN NINGÚN TIPO DE APOYO DE SU MUNICIPALIDAD.",
            "txPgObjetivo": "PROMOVEREMOS ORIENTACIONES VOCACIONALES, PREPARACIÓN PREUNIVERSITARIA Y OPORTUNIDADES LABORALES PARA TODA LA POBLACIÓN JUVENIL DEL DISTRITO.",
            "txPgIndicador": "EL APOYO A LA JUVENTUD DE TERCERO HASTA QUINTO DE MEDIA, A LOS PREUNIVERSITARIOS Y ESTUDIANTES DE CENTROS  SUPERIORES ES NULA.",
            "txPgMeta": "NOSOTROS IMPLEMENTAREMOS PROGRAMAS ORIENTACIÓN,  DEPORTIVOS Y CULTURALES PARA EL APOYO CONSIDERABLE A TODA LA POBLACIÓN JUVENIL MIRAFLORINO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216060,
            "txPgProblema": "EL DESEMPLEO Y LA FALTA DE TRABAJO PARA LOS POBLADORES MIRAFLORINOS HAN INCREMENTADO CONSIDERABLEMENTE EN ESTOS TIEMPOS DE CRISIS Y SUBA DE COSTOS.",
            "txPgObjetivo": "GENERACIÓN DE EMPLEOS A TRAVÉS DE PROGRAMAS CON CAPACITACIÓN TÉCNICA “MI PRIMERA CHAMBA”",
            "txPgIndicador": "UN PORCENTAJE ALTO DE POBLADORES MIRAFLORINOS NO TIENEN EMPLEO TAMPOCO SE GENERAN UNO.",
            "txPgMeta": "DISMINUIREMOS EL DESEMPLEO  Y PROMOVEREMOS EMPLEOS PARA LA CIUDADANÍA PARA LO POBLACIÓN MIRAFLORINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216089,
            "txPgProblema": "LA CARENCIA DE ESPACIOS DONDE SE EXPANDEN PRODUCTOS DE PRIMERA NECESIDAD A COSTOS ACCESIBLES.",
            "txPgObjetivo": "IMPULSAREMOS FERIAS ITINERANTES QUE SE OFREZCAN PRODUCTOS A UN PRECIO ECONÓMICO.",
            "txPgIndicador": "NO HAY FERIAS ITINERANTES QUE BENEFICIEN A LA POBLACIÓN MIRAFLORINA.",
            "txPgMeta": "TENDREMOS FERIAS ITINERANTES CONSTANTES CON PRECIOS JUSTOS AL ALCANCE DEL BOLSILLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216150,
            "txPgProblema": "UN PROBLEMA QUE SE VIVE SE AÑOS ES EL CRECIMIENTO DESORDENADO DEL COMERCIO ASÍ COMO EL PROBLEMA DE LA FORMALIZACIÓN QUE PRODUCE CAOS Y DESORDEN.",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACIÓN\nDE MICROEMPRESAS DERIVADAS DEL\nCOMERCIO AMBULATORIO Y DE LAS\nTIENDAS EN QUIEBRA POR LA\nCOMPETENCIA DE LOS GRANDES\nCENTROS COMERCIALES Y ENTRE OTROS.",
            "txPgIndicador": "EL 50 % DE LA POBLACIÓN MIRAFLORINA E INDEPENDIENTE TRABAJA EN LA INFORMALIDAD.",
            "txPgMeta": "REDUCIREMOS AL 25% LOS COMERCIANTES INFORMALES EN EL DISTRITO DE MIRAFLORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216223,
            "txPgProblema": "TODOS LOS AÑOS SE AFECTA A LA DISMINUCIÓN DE  ÁREAS VERDES, PARQUES Y ÁRBOLES QUE SON EL PULMÓN DEL PLANETA.",
            "txPgObjetivo": "MEJORAR EL MANTENIMIENTO Y LA CONSERVACIÓN DE ÁREAS VERDES, MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y DEPORTIVOS E INCENTIVAREMOS LA PLANTACIÓN DE ÁRBOLES.",
            "txPgIndicador": "ÁREAS VERDES INVADIDAS, PARQUES FALTO DE MANTENIMIENTO Y SIN PULMONES EN MIRAFLORES.",
            "txPgMeta": "RECUPERAREMOS ÁREAS VERDES, OPTIMIZAREMOS EL MANTENIMIENTO DE LAS ÁREAS RECREATIVAS Y SEMBRAREMOS LOS PULMONES PARA MIRAFLORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216285,
            "txPgProblema": "ES NORMAL EN MIRAFLORES LOS CONTENEDORES LLENOS DE BASURA, EL RECOLECTOR QUE PASA 1 O 2 VECES A LA SEMANA Y SIN EL RECICLAJE CORRESPONDIENTE.",
            "txPgObjetivo": "PROMOVEREMOS PROYECTOS DE RECICLAJE PARA LAS INSTITUCIONES EDUCATIVAS, CENTROS DE SALUD, MERCADOS Y FAMILIAS CON INCENTIVOS ESPECIALES.",
            "txPgIndicador": "NO HAY RECICLAJE CON INCENTIVOS QUE SE PRACTIQUE EN EL DISTRITO.",
            "txPgMeta": "RECICLAJE AL 100% CON INCENTIVOS PARA DESPERTAR EL INTERÉS DE LA POBLACIÓN MIRAFLORINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216323,
            "txPgProblema": "EN EL DISTRITO PAMPEÑO NO SE TIENE PROGRAMAS QUE IMPULSEN EMPRENDER NEGOCIOS A BASE DE MATERIAL DE RECICLAJE.",
            "txPgObjetivo": "CREAREMOS PROGRAMAS DE MICRO Y PEQUEÑA EMPRESA A BASE DE MATERIAL DE RECICLAJE.",
            "txPgIndicador": "NO SE TIENE EL APOYO A LOS PEQUEÑOS Y MICRO EMPRESARIOS.",
            "txPgMeta": "IMPULSAREMOS PROGRAMAS DE EMPRENDIMIENTO DE RECICLAJE DIRIGIDOS A LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216410,
            "txPgProblema": "LA ESCASA COORDINACIÓN DEL MUNICIPIO DE MIRAFLORES Y LOS DIRIGENTES DE LOS BARRIOS, ASENTAMIENTOS HUMANOS Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "IMPULSAR UN PLAN COORDINADO CON LOS DEMÁS DISTRITOS EN TEMAS CLAVES PARA LA CIUDADANÍA.",
            "txPgIndicador": "ACTUALMENTE NO HAY UN TRABAJO COORDINADO DE LA MANO CON TODOS LOS DIRIGENTES DE LOS PUEBLOS, BARRIOS, ASENTAMIENTOS HUMANOS.",
            "txPgMeta": "SE HA LOGRADO TRABAJAR DE MANERA COORDINADA A UN 50 % DE MANERA INTEGRADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}