{
    "datoGeneral": {
        "idPlanGobierno": 16744,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/adaac2e9-6721-4694-ad37-c6e3056d0df9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b362eca-520b-4acb-a3a8-4901053f826b.pdf",
        "txCodExpedienteExt": "ERM.2022009951",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127704,
            "txPgProblema": "DEFICIENTES LOGROS EN LOS NIVELES DE  APRENDIZAJES DE LOS ESTUDIANTES DEL  DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS MEJORAR LA IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS CON EQUIPOS DE ÚLTIMA GENERACIÓN (COMPUTADORAS, LABORATORIOS, PANTALLAS INTELIGENTES, PROYECTOR MULTIMEDIA, ENTRE OTROS EQUIPOS) MEJORAR CAPACIDADES EN EL PERSONAL DOCENTE DE EBR MEJORAR LAS CAPACIDADES EN ESTUDIANTES DE EBR.",
            "txPgIndicador": "CANTIDAD DE INSTITUCIONES EDUCATIVAS QUE HAN MEJORADO SU INFRAESTRUCTURA. PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE ESTÁN CONECTADAS A LA RED DE AGUA POTABLE. PORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE ESTÁN CONECTADAS AL DESAGÜE. CANTIDAD DE INSTITUCIONES EDUCATIVAS QUE HAN SIDO IMPLEMENTADAS CON EQUIPOS DE ÚLTIMA GENERACIÓN. CANTIDAD DE DOCENTES QUE HAN SIDO CAPACITADOS. CANTIDAD DE ESTUDIANTES INSCRITOS EN TALLERES DE REFORZAMIENTO EN MATEMÁTICAS. CANTIDAD DE ESTUDIANTES INSCRITOS EN TALLERES DE REFORZAMIENTO EN COMPRESIÓN LECTORA - CLUB DE LECTURA.",
            "txPgMeta": "- MEJORAR 8 INSTITUCIONES EDUCATIVAS.\n- LLEGAR A CONECTAR EL 99% DE INSTITUCIONES EDUCATIVAS PÚBLICAS A LA RED DE AGUA POTABLE.\n- LLEGAR A CONECTAR EL 99% DE INSTITUCIONES EDUCATIVAS PÚBLICAS A LA RED DE DESAGÜE.\n- IMPLEMENTAR 8 INSTITUCIONES EDUCATIVAS.\n- CAPACITAR AL 50% DEL PERSONAL DOCENTE DE INSTITUCIONES EDUCATIVAS PÚBLICAS.\n- 15% DE LA POBLACIÓN ESTUDIANTIL DE INSTITUCIONES EDUCATIVAS PÚBLICAS ACCEDE A TALLERES DE REFORZAMIENTO EN MATEMÁTICAS.\n- 15% DE LA POBLACIÓN ESTUDIANTIL DE INSTITUCIONES EDUCATIVAS PÚBLICAS ACCEDE A TALLERES DE REFORZAMIENTO EN COMPRESIÓN LECTORA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127711,
            "txPgProblema": "DEFICIENTE ACCESO A UN SISTEMA DE SALUD DE CALIDAD.",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD DE LA JURISDICCIÓN.\n- MEJORAR LA IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD DE LA JURISDICCIÓN.\n- REDUCIR LOS NIVELES DE DESNUTRICIÓN EN LOS NIÑOS.\n- REDUCIR LOS NIVELES DE OBESIDAD EN LOS NIÑOS.\n- REDUCIR LOS NIVELES DE ANEMIA EN LOS NIÑOS.",
            "txPgIndicador": "- CANTIDAD DE ESTABLECIMIENTOS DE SALUD QUE HAN MEJORADO SU INFRAESTRUCTURA.\n- CANTIDAD DE ESTABLECIMIENTO DE SALUD QUE HAN SIDO IMPLEMENTADAS CON EQUIPOS ADECUADOS.\n- CANTIDAD DE NIÑOS MENORES DE 5 AÑOS.\n- CANTIDAD DE NIÑOS MENORES DE 5 AÑOS CON ALGÚN NIVEL DE OBESIDAD.\n- CANTIDAD DE NIÑOS MENORES DE 3 AÑOS CON ALGÚN NIVEL DE ANEMIA.",
            "txPgMeta": "- MEJORAR 3 ESTABLECIMIENTOS DE SALUD.\n- IMPLEMENTAR 03 ESTABLECIMIENTOS DE SALUD.\n- REDUCIR AL 8% LOS NIVELES DE DESNUTRICIÓN INFANTIL EN MENORES DE 5 AÑOS.\n- REDUCIR AL 1.8% LOS NIVELES DE OBESIDAD EN MENORES  DE 5 AÑOS.\n- REDUCIR AL 20% LOS NIVELES DE ANEMIA EN MENORES  DE 3 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127722,
            "txPgProblema": "ALTOS NIVELES DE PERCEPCIÓN DE INSEGURIDAD EN LA CIUDADANÍA.",
            "txPgObjetivo": "- RESTRUCTURAR Y PROFESIONALIZAR EL SERVICIO DE SERENAZGO MUNICIPAL CON UNA ORIENTACIÓN COMUNITARIA Y DE ÉNFASIS EN LA PERSPECTIVA DE GÉNERO. \n- IMPLEMENTAR PROGRAMAS DE PREVENCIÓN SOCIAL DE LA VIOLENCIA Y DELINCUENCIA ENFOCADOS EN LOS FACTORES DE RIESGO DE LA DELINCUENCIA.\n- EJECUTAR PROGRAMAS DE EQUIPAMIENTO E IMPLEMENTACIÓN DE LAS COMISARÍAS PARA COADYUVAR EN LA TRANSFORMACIÓN DEL SERVICIO POLICIAL.\n- IMPLEMENTAR PROGRAMAS DE RECUPERACIÓN DE ESPACIOS PÚBLICOS CON ACTIVA PARTICIPACIÓN CIUDADANA. \n- PROMOVER, FORTALECER Y MASIFICAR LA PARTICIPACIÓN CIUDADANA EN LA COPRODUCCIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "- ÍNDICE DE VICTIMIZACIÓN DE LA DELINCUENCIA\n- ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA\n- ÍNDICE DE NIVEL DE CONFIANZA EN EL SERENAZGO MUNICIPAL. \n- ÍNDICE DE CIFRA NEGRA (HECHOS DELICTIVOS NO DENUNCIADOS).    \n- NÚMERO DE COMISARÍAS EQUIPADAS E IMPLEMENTADAS ADECUADAMENTE PARA UN BUEN FUNCIONAMIENTO Y OPERATIVIDAD.\n- PORCENTAJE DE VECINOS INVOLUCRADOS ACTIVAMENTE EN PROGRAMA DE VOLUNTARIADO MUNICIPAL.",
            "txPgMeta": "- 20% DE DISMINUCIÓN EN LA VICTIMIZACIÓN DE LA DELINCUENCIA AL 2026.\n- 40% DE DISMINUCIÓN DE LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA AL 2026.\n- 40% DE INCREMENTO DEL NIVEL DE CONFIANZA EN EL SERENAZGO MUNICIPAL AL 2026.\n- 20% DE DISMINUCIÓN DE LA CIFRA NEGRA AL 2026.\n- 03 COMISARÍAS EQUIPADAS E IMPLEMENTADAS AL 2026. \n- 80% DE INCREMENTO DE LA POBLACIÓN INVOLUCRADA EN ACCIONES DE VOLUNTARIADO MUNICIPAL AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127725,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS ECONÓMICOS DE LAS FAMILIAS.",
            "txPgObjetivo": "POBLACIÓN DESEMPLEADA MEJORAR SUS CAPACIDADES EN DIVERSOS OFICIOS.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN DESEMPLEADA QUE ES CAPACITADA EN UN OFICIO.",
            "txPgMeta": "115 PERSONAS CAPACITADAS EN ALGÚN OFICIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127728,
            "txPgProblema": "ESCASA CAPACITACIÓN Y FORMALIZACIÓN DE EMPRENDIMIENTOS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE FORMALIZACIÓN DE ESTABLECIMIENTOS COMERCIALES  \"ORDÉNATE MIRAFLORES\".\nFORMALIZACIÓN DE MYPES QUE DESARROLLAN ACTIVIDADES EN EL DISTRITO.\nCAPACITACIÓN TÉCNICA A EMPRENDEDORES MEDIANTE LA SUSCRIPCIÓN DE CONVENIOS CON INSTITUTOS Y UNIVERSIDADES LOCALES.\nIMPLEMENTAR LA REALIZACIÓN DE FERIAS DESCENTRALIZADAS PARA LA PROMOCIÓN DE PRODUCTOS DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "CANTIDAD DE ESTABLECIMIENTOS COMERCIALES FORMALIZADOS.\nCANTIDAD DE MYPES QUE HAN SIDO FORMALIZADAS.\nCANTIDAD DE MYPES CAPACITADAS.\nCANTIDAD DE FERIAS IMPLEMENTADAS PARA PROMOCIÓN DE PRODUCTOS LOCALES.",
            "txPgMeta": "- 400 ESTABLECIMIENTOS COMERCIALES FORMALIZADOS.\n- 320 MYPES FORMALIZADAS.\n- 200 MYPES RECIBEN ASISTENCIA TÉCNICA.\n- DESARROLLO DE 24 FERIAS ANUALES PARA LA EXPOSICIÓN Y VENTA DE PRODUCTOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127732,
            "txPgProblema": "DÉBIL ATENCIÓN EN VIALIDAD Y TRÁNSITO GENERAN ACCIDENTES DE TRÁNSITO Y DETERIORO VEHICULAR.",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA VIAL DEL DISTRITO A TRAVÉS DEL MANTENIMIENTO DE LAS MISMAS.\n- MEJORAR LA RED VIAL DEL DISTRITO A TRAVÉS DEL ASFALTADO DE VÍAS DE ACCESO A PUEBLOS MÁS ALEJADOS.\n- MEJORAR LA SEÑALIZACIÓN DE LAS VÍAS DEL DISTRITO.\n- MEJORAR LAS CAPACIDADES EN NORMAS DE TRÁNSITO EN LA POBLACIÓN.",
            "txPgIndicador": "- CANTIDAD DE KM DE VÍAS ASFALTADAS CON MANTENIMIENTO.\n- CANTIDAD DE KM DE VÍAS A SER ASFALTADAS EN EL DISTRITO.\n- CANTIDAD DE KM DE VÍAS SEÑALIZADAS ADECUADAMENTE.\n- CANTIDAD DE PERSONAS CAPACITADAS EN NORMAS DE TRANSITO.",
            "txPgMeta": "- 24 KM DE VÍAS CON ADECUADO MANTENIMIENTO.\n- 7 KM DE VÍAS ASFALTADAS (LOGRANDO EL 100% DE VÍAS ASFALTADAS DEL DISTRITO).\n- 20 KM DE VÍAS CON ADECUADA SEÑALIZACIÓN.\n- 650 PERSONAS HAN SIDO CAPACITADAS EN NORMAS DE TRANSITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127735,
            "txPgProblema": "INCREMENTO DE ZONAS NEGRAS DE RESIDUOS SÓLIDOS INCREMENTANDO LA CONTAMINACIÓN DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE RECOJO DE RESIDUOS SOLIDOS.\nINCREMENTAR LA COBERTURA DE LIMPIEZA PUBLICA.\nINCREMENTAR LA CANTIDAD DE RESIDUOS SÓLIDOS SEGREGADOS EN LA FUENTE.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DEL RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\nPORCENTAJE DE COBERTURA DE LIMPIEZA PÚBLICA EN EL DISTRITO.\nCANTIDAD DE TN. DE RESIDUOS SÓLIDOS SEGREGADOS.",
            "txPgMeta": "99% DE COBERTURA DE RECOJO DE RESIDUOS SOLIDOS.\n95% DE COBERTURA DE LIMPIEZA PUBLICA.\n1200 TN ANUALES DE RESIDUOS SOLIDOS SEGREGADAS EN LA FUENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127737,
            "txPgProblema": "POBLACIÓN POTENCIALMENTE VULNERABLE ANTE DIFERENTES FENÓMENOS NATURALES.",
            "txPgObjetivo": "- REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.\n- GENERAR UNA CULTURA DE PREVENCIÓN EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "- EJECUCIÓN DE INVERSIONES EN SECTORES CRÍTICOS IDENTIFICADOS.\n- CANTIDAD DE PERSONAS SENSIBILIZADAS EN TEMAS DE GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgMeta": "INTERVENCION EN 8 PUNTOS CRITICOS DEL DISTRITO.\n5000 PERSONAS SON SENSIBILIZADAS EN TEMAS DE GESTION DE RIESGO ANTE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127739,
            "txPgProblema": "ESCASA CANTIDAD DE ÁREA VERDE POR HABITANTE EN LA JURISDICCIÓN DEL DISTRITO",
            "txPgObjetivo": "INCREMENTAR LA CANTIDAD DE METROS CUADRADOS DE ÁREAS VERDES POR HABITANTE EN EL DISTRITO",
            "txPgIndicador": "CANTIDAD M2 DE ÁREAS VERDES INCREMENTADAS EN EL DISTRITO",
            "txPgMeta": "1200 M2 DE AREAS VERDES INCREMENTADAS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127743,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "MIGRACIÓN DE SERVICIOS A PLATAFORMAS DIGITALES.",
            "txPgIndicador": "CANTIDAD DE SERVICIOS MIGRADOS A PLATAFORMAS DIGITALES PARA COMODIDAD DE LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "8 SERVICIOS AL CIUDADANO MIGRAN A PLATAFORMAS DIGITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127746,
            "txPgProblema": "BAJA PARTICIPACIÓN CIUDADANA EN ESPACIOS DE CONCERTACIÓN MUNICIPAL.",
            "txPgObjetivo": "REACTIVACIÓN DE ESPACIOS DE PARTICIPACIÓN CON LA POBLACIÓN ORGANIZADA.\nRENDICIÓN DE CUENTAS DE MANERA TRANSPARENTE.",
            "txPgIndicador": "CANTIDAD DE ESPACIOS DE CONCERTACIÓN REACTIVADOS.\nREUNIONES DE RENDICIÓN DE CUENTAS TANTO DE ACTIVIDADES COMO DE INVERSIONES DE FORMA ANUAL.",
            "txPgMeta": "20 ESPACIOS REACTIVADOS PARA LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN.\n2 REUNIONES ANUALES DE RENDICIÓN DE CUENTAS A LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127748,
            "txPgProblema": "INSTITUCIÓN MUNICIPAL CON ESCASA CAPACIDADES PARA AFRONTAR LA PROBLEMÁTICA DISTRITAL.",
            "txPgObjetivo": "PERSONAL MUNICIPAL CON ADECUADAS CAPACIDADES.\nDOCUMENTOS DE GESTIÓN ACTUALIZADOS PARA BRINDAR UN MEJOR SERVICIO AL CIUDADANO.\nESPACIOS DE ATENCIÓN A LA CIUDADANÍA ADECUADOS PARA BRINDAR EL SERVICIO.",
            "txPgIndicador": "PORCENTAJE DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADO.\nCANTIDAD DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\nCANTIDAD DE ESPACIOS MUNICIPALES ADECUADOS PARA LA ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "90% DEL PERSONAL MUNICIPAL CAPACITADO.\n4 DOCUMENTOS DE GESTIÓN ACTUALIZADOS ANUALMENTE.\n4 ESPACIOS MUNICIPALES ACONDICIONADOS ADECUADAMENTE PARA LA ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}