{
    "datoGeneral": {
        "idPlanGobierno": 26403,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3751c49a-9bc0-4394-9e02-d413f67338c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1974d74-9f1b-4dda-a27e-6c457e95756d.pdf",
        "txCodExpedienteExt": "ERM.2022015874",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227160,
            "txPgProblema": "- LA MAYOR PARTE DE LA INFRAESTRUCTURA EDUCATIVA ESTÁ OBSOLETA Y \nDETERIORADA, EL EQUIPAMIENTO EDUCATIVO ESTA ANTIGUO Y \nDESACTUALIZADO.\n- LOS ESTUDIANTES QUE TERMINAN SU SECUNDARIA NO TIENEN LOS MEDIOS \nECONÓMICOS PARA CONTINUAR CON SUS ESTUDIOS UNIVERSITARIOS O \nTÉCNICA, COMO TAMPOCO HAY UNA ACADEMIA PRE-UNIVERSITARIA.\n- NO SE APROVECHA LOS PROGRAMAS NACIONALES EN EDUCACIÓN, COLEGIOS \nDE ALTO RENDIMIENTO(COAR) ETC. \n- LAS BIBLIOTECAS ESTÁN INOPERATIVAS Y NO SE APOYA A LOS PROFESORES \nEN SU CAPACITACIÓN PERMANENTE.\n- BAJO NIVEL CULTURAL.\n- INADECUADOS SERVICIOS DE SALUD",
            "txPgObjetivo": "- MEJORAR LA CALIDAD EDUCAIVA\n- ELEVAR EL NIVEL CULTURAL\n- MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgIndicador": "- EDUCACIÓN: 3000 ALUMNOS (100%)\n- CULTURA: 10000 CIUDADANOS (70%)\n-  SALUD: 15000 PACIENTES (80%)",
            "txPgMeta": "- SOLUCIONAR EL 90% DE LOS PROBLEMAS MENCIONADOS, Y CON UN NIVEL \nBUENO DEL RENDIMIENTO ESCOLAR.\n- ASISTENCIA DEL PÚBLICO NO MENOS DEL 60% DE LA CAPACIDAD DE LA CASA\nDE LA CULTURA EN LAS PRESENTACIONES.\nRECUPERACIÓN TOTAL DE NUESTRA IDENTIDAD HISTÓRICA.\n- ATENCIÓN DE SERVICIOS DE SALUD LAS 24 HORAS \n- LAS FARMACIAS PRESTARAN LOS SERVICIOS DE ATENCIÓN AL PÚBLICO DE \nACUERDO A SU PROTOCOLO DE ATENCIÓN DE TURNO DE TODA LA NOCHE.\n- EL HOSPITAL SAN FRANCISCO – CARTAVIO, FUNCIONARÁ COMO HOSPITAL AL \n100% Y DE UNA MANERA ESPECIAL TENDRÁ LA FUNCIÓN DE UN CENTRO \nMATERNO INFANTIL \n- CONCLUIR LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS PROPUESTAS AL TERCER\nAÑO DE GOBIERNO.\n- INCREMENTAR LA CANTIDAD DE ATENCIONES DE SALUD EN NO MENOS DE 30%\nEL PRIMER AÑO DE FUNCIONAMIENTO DEL SISTEMA DE PROPUESTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228441,
            "txPgProblema": "- BAJO NIVEL DE APOYO A LA PEQUEÑA AGRICULTURA, NO SE MOTIVA PARA \nINSERTAR EN ASOCIACIONES A LOS PEQUEÑOS AGRICULTORES, NO HAY ORIENTACIÓN \nTÉCNICA Y EXISTE UN ALTO DESPERDICIO DE AGUA DE RIEGO.\n- EXISTE UN DEFICIENTE SERVICIO BÁSICO, NO EXISTIENDO UN SISTEMA DE \nPOTABILIZACIÓN DE AGUA DE CONSUMO HUMANO, EL SERVICIO DE RECOJO DE \nLA BASURA ES INADECUADO, VARIOS PEQUEÑOS PUEBLOS, NO TIENEN \nELECTRIFICACIÓN PUBLICA, EL TERMINAL TERRESTRE ES UNA CALAMIDAD Y EN EL \nMERCADO DE ABASTOS SE EXPIDE ALIMENTOS CONTAMINADOS NO APTOS PARA \nCONSUMO HUMANO, EXISTIENDO CANTIDAD DE ROEDORES.\n- NO HAY APOYO PARA LA GENERACIÓN DE EMPLEO NI PROGRAMACIÓN DE \nACTIVIDADES PARA LA REACTIVACIÓN AGROPECUARIA, HAY POCA INVERSIÓN \nPRIVADA; EXISTEN EMPRESAS AGROINDUSTRIALES QUE PREFIEREN MANO DE OBRA \nDE OTROS ÁMBITOS, MENOS DE NUESTRO DISTRITO.\n- NO SE PROMOCIONA EL EMPRENDIMIENTO NI LA INICIATIVA PRIVADA A SI MISMO \nNO SE DA IMPORTANCIA AL TURISMO, DOMINANDO LA DESIDIA POR PARTE DE LA \nMUNICIPALIDAD.",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA DE RIEGO.\n- INCREMENTAR LA ACTIVIDAD AGROPECUARIA EN LOS PEQUEÑOS AGRICULTORES.\n- MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO.\n- MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS DEL DISTRITO.\n- DISMINUCIÓN DE LA POBREZA.",
            "txPgIndicador": "- AGRICULTURA: 1000 AGRICULTORES (100%)\n- SERVICIOS: TONELADAS METRICAS DE BASURA (100%)\n- EMPLEO: 1000 JÓVENES (50%)",
            "txPgMeta": "- APROVECHAR EL RECURSO HÍDRICO EN UN 100%.\n- MEJORAR LAS CONDICIONES DE VIDA DEL PEQUEÑO AGRICULTOR EN UN 50% DEL \nQUE AHORA TIENE.\n- HASTA EL CUARTO AÑO DE GOBIERNO MUNICIPAL DEBE ESTAR EJECUTANDO\nY/OEJECUTÁNDOSE DICHOS SERVICIOS REFERIDOS.\n- INCREMENTAR LOS PUESTOS DE TRABAJO EN NO MENOS DEL 10% EN EL SEGUNDO\nAÑO DE APLICACIÓN DE NUESTRA PROPUESTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228546,
            "txPgProblema": "- NO SE PROTEGER LOS RECURSOS NATURALES: HUMEDALES “EL CHARCO” “TRES \nAROS”\n- ABANDONO DE LAS ÁREAS VERDES.\n- NO SE IMPULSA LA FORESTACIÓN PARA MEJORAR EL MEDIO AMBIENTE.\nA PESAR QUE SOMOS UN DISTRITO MEGA DIVERSO TENEMOS UNA POSICIÓN \nGEOGRÁFICA PRIVILEGIADA.\n- NO HAY APOYO EN TRAMITES DIVERSOS DE TITULACIÓN DE PREDIOS URBANOS\nY/ORÚSTICOS, DE LOS ASENTAMIENTOS HUMANOS Y ZONAS RURALES DEL DISTRITO.\n- LA EMPRESA CARTAVIO S.A.A. A LA FECHA NO SANEA MUCHOS INMUEBLES QUE \nVENDIÓ.\n- DÉBIL ORGANIZACIÓN MUNICIPAL Y PÉSIMA GESTIÓN MUNICIPAL.\n- LOS MINISTERIOS DE AGRICULTURA, DE PRODUCCIÓN Y LA OEFA, NO EXIGEN PAMA\nA LAS DIFERENTES EMPRESAS QUE SE ENCUENTRAN EN NUESTRO DISTRITO.\n- LA MUNICIPALIDAD SIGUE DESECHANDO LOS DESECHOS SÓLIDOS(BASURA)\n- EL SECTOR PRIVADO NO CONSTRUYE DE PLANTAS DE TRATAMIENTOS DE AGUAS\nRESIDUALES PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n- NO HAY EL MANEJO DE LOS RESIDUOS PELIGROSOS QUE CONTAMINAN EL AMBIENTE,\nDE PARTE DE LAS INSTITUCIONES DEL ESTADO.",
            "txPgObjetivo": "- MEJORAR EL MEDIO AMBIENTE LOCAL.\n- PROTEGER NUESTRA BIODIVERSIDAD LOCAL EN TODAS SUS FORMAS.\n- DESARROLLO TERRITORIAL INTEGRAL.\n- FORTALECER LA MUNICIPALIDAD, LAS INSTITUCIONES PÚBLICAS Y CIVILES.\n- MEJORAR LA CALIDAD DE VIDA LOS CIUDADANOS.\n- DISMINUIR SIGNIFICATIVAMENTE LA CONTAMINACIÓN AMBIENTAL DEL DISTRITO.\n- INCREMENTAR EL TURISMO.",
            "txPgIndicador": "- RECURSOS NATURALES: 2000 ÁRBOLES (60%)\n- ORDENAMIENTO TERRITORIAL: 500 TITULACIONES (100%)\n- CONTAMINACIÓN AMBIENTAL: 3 PAMAS (40%)",
            "txPgMeta": "- PLANTAR 1000 ARBOLES.\n- INCREMENTO EN UN 30% DE NUEVAS ÁREAS VERDES.\n- RECUPERAR AL 100% DE LAS ÁREAS VERDES INSTALADAS.\n- MEJORAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD EN NO MENOS DE UN 25%\nAL TERMINO DEL GOBIERNO.\n- UN 100% DE TITULACIÓN DE LOS ASENTAMIENTOS HUMANOS, SECTORES, \nCENTROS POBLADOS Y PARCELAS RUSTICAS.\n-REALIZAR POR LO MENOS UNA SESIÓN CADA TRES (3) MESES EN UN DETERMINADO\nSECTOR DEL DISTRITO.\n- ORGANIZAR A LA POBLACIÓN EN 40 JUNTAS VECINALES.\n- LA CONTAMINACIÓN AMBIENTAL SERÁ REDUCIDA EN 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228577,
            "txPgProblema": "- NO HAY SESIONES DE CONSEJO EN FORMA DESCENTRALIZADA.\n- POCA PARTICIPACIÓN CIUDADANA Y DE LAS ORGANIZACIONES DE BASE.\n- MÍNIMA CULTURA DE PROBIDAD ADMINISTRATIVA.\n- TRANSPARENCIA EN LA GESTIÓN PÚBLICA CON EL PUEBLO ORGANIZADO, LOS\nPROCESOS LICITACIONES EN ACTOS PÚBLICOS CON PRESENCIA DE NOTARIO.\n- DIFUSIÓN DE LAS ACTIVIDADES DE CONSEJO POR LOS MEDIOS DE COMUNICACIÓN.\n- DESARROLLAR MECANISMOS DE RENDICIÓN DE CUENTAS Y ACCESO A LA\nINFORMACIÓN.\n- PROMOVER UNA CULTURA ORGANIZACIONAL BASADA EN LA TRANSPARENCIA.\n- DISEÑAR EL PLAN DE ANUAL DE SEGURIDAD CIUDADANA EFICIENTE Y EFICAZ, CON \nPARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL DEL PERÚ(PNP)\nPARA NORMAR EL SERVICIO DE SEGURIDAD CIUDADANA Y QUE EL CODISEC, ASUMA \nINTEGRALMENTE SUS COMPETENCIAS.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LAS UNIDADES ADMINISTRATIVAS DE LA MUNICIPALIDAD.\n- TRANSPARENCIA EN ACTIVIDADES DEL CONCEJO.\n- RENDICIÓN DE CUENTAS DEL CUMPLIMIENTO DEL PLAN DE GOBIERNO.\n- ALCANZAR UN MEJOR NIVEL DE SEGURIDAD CIUDADANA EJERCIENDO UN LIDERAZGO VECINAL EFICIENTE Y MUY ACTIVO, GENERANDO LA CONFIANZA EN LA \nCIUDADANÍA.",
            "txPgIndicador": "- SISTEMA DEMOCRÁTICO: TODOS LOS CIUDADANOS (80%)\n- TRANSPARENCIA: UNIDADES ADMINISTRATIVAS (100%)\n- SEGURIDAD CIUDADANA: CÁMARAS, CAMIONETAS (90%)",
            "txPgMeta": "- LOGRAR PARTICIPACIÓN CIUDADANA EN EL 100% DE LAS ACTIVIDADES QUE SE\nREALICEN EN FORMA PÚBLICA.\n- DIFUSIÓN DEL 100% DE LAS ACTIVIDADES PROGRAMADAS PARA DIFUSIÓN.\n- DISMINUIR LA DELINCUENCIA EN UN 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}