{
    "datoGeneral": {
        "idPlanGobierno": 23322,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70ebb521-acb0-471e-ad16-2c88497dbd62.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3510092d-3f8b-4d04-91ef-11f0b3412f45.pdf",
        "txCodExpedienteExt": "ERM.2022013046",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147592,
            "txPgProblema": "DÉFICIT EN LA INFRAESTRUCTURA DE SANEAMIENTO DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE.",
            "txPgObjetivo": "1. CONTINUAR CON LOS PROYECTOS DE EJECUCIÓN DE REDES DE ALCANTARILLADO EN EL DISTRITO DE UCHUMAYO DE FORMA INTEGRAL.\n1. CULMINAR EL PROYECTO DE CAMBIO DE TUBERÍAS EN REDES PRINCIPALES DE LOS SECTORES CONGATA Y CERRO VERDE.\n1. CONSTRUCCIÓN Y CREACIÓN DE PLANTAS DE TRATAMIENTO DE AGUA POTABLE PARA EL DISTRITO.\n1. CONSTRUCCIÓN DE DRENAJE PLUVIAL PARA LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE SECTORES DEL DISTRITO QUE NO CUENTAN CON LA INFRAESTRUCTURA DE SANEAMIENTO DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE ADECUADA.",
            "txPgMeta": "1. TERMINAR DE EJECUTAR Y LIQUIDAR LOS PROYECTOS EN EJECUCIÓN.\n1. FORMULAR Y EJECUTAR NUEVOS PROYECTOS DE INVERSIÓN QUE AYUDEN AL CIERRE DE BRECHAS DE INFRAESTRUCTURA O DE ACCESO A SERVICIOS DE LA FASE DE PROGRAMACIÓN MULTIANUAL DE INVERSIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147618,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "2.1 CONSTRUCCIÓN DEL CENTRO DE SALUD I-3 PARA CERRO VERDE.\n2.2 CONSTRUCCIÓN DE UN NUEVO CENTRO DE SALUD DEL P.T. UCHUMAYO.\n2.3 MEJORAMIENTO DEL CENTRO DE SALUD DEL P.T. CONGATA.",
            "txPgIndicador": "NÚMERO DE CENTROS DE SALUD QUE NO CUENTAN CON INFRAESTRUCTURA Y MOBILIARIO ADECUADO PARA BRINDAR SUS SERVICIOS A LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE TRES PUESTOS DE SALUD EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147670,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA ADECUADA PARA LA PRESTACIÓN DEL SERVICIO DE EDUCACIÓN BÁSICA REGULAR EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA, ASÍ COMO INEXISTENCIA DE INFRAESTRUCTURA TÉCNICO EDUCATIVA.",
            "txPgObjetivo": "1 .MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE EN LOS DIFERENTES SECTORES DEL DISTRITO. \n2. CREACIÓN Y CONSTRUCCIÓN DE UN INSTITUTO TECNOLÓGICO EN EL SECTOR DEL P.T. DE CONGATA.",
            "txPgIndicador": "1. NÚMERO DE CENTROS EDUCATIVOS QUE NO CUENTAN CON UNA INFRAESTRUCTURA ADECUADA PARA PRESTAR SUS SERVICIOS EN EL DISTRITO.\n2. NÚMERO DE CENTROS DE EDUCACIÓN TÉCNICA SUPERIOR EXISTENTES EN EL DISTRITO.",
            "txPgMeta": "1. MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO.\n2. CREACIÓN DE UN INSTITUTO TECNOLÓGICO EN EL SECTOR DE CONGATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147729,
            "txPgProblema": "FALTA DE EMPLEO EN EL DISTRITO DE UCHUMAYO.",
            "txPgObjetivo": "1. MEJORAMIENTO DE CAPACIDADES SOCIO ECONÓMICAS DE LA JUVENTUD DEL DISTRITO DE UCHUMAYO, MEDIANTE EL FOMENTO DEL EMPLEO TEMPORAL PARA LA REALIZACIÓN DE ACTIVIDADES MUNICIPALES EN EL DISTRITO DE UCHUMAYO.\n2. CREACIÓN, IMPLEMENTACIÓN Y/O MEJORAMIENTO DE UN CIRCUITO TURÍSTICO, ASÍ COMO LA CREACIÓN DE UN PARQUE ZONAL METROPOLITANO E INDUSTRIAL DEL DISTRITO.\n3. IMPLEMENTACIÓN DE CADENAS PRODUCTIVAS LÁCTEOS Y OTROS.",
            "txPgIndicador": "1. PORCENTAJE DE POBLADORES CON MEJOR OPORTUNIDAD DE EMPLEOS DIRECTOS E INDIRECTOS.\n2. ADECUADO NIVEL DE ARTICULACIÓN INTERSECTORIAL ENTRE LOS ACTORES TURÍSTICOS Y EL ESTADO.\n3. PROYECTOS PRODUCTIVOS QUE AYUDEN A MEJORAR LAS CAPACIDADES DE LOS POBLADORES.",
            "txPgMeta": "1. CERRAR LA BRECHA DE DESEMPLEO A UN 80% AL TERMINO DE GESTIÓN.\n1. FORMULACIÓN Y EJECUCIÓN DE PROYECTOS TURÍSTICOS Y REGISTRO DEL INVENTARIO TURÍSTICO DEL DISTRITO.\n1. FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS Y SOCIALES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147784,
            "txPgProblema": "FALTA DE POLÍTICAS DE FORTALECIMIENTO DE LA AGRICULTURA.",
            "txPgObjetivo": "1. CONSTRUCCIÓN Y MEJORAMIENTO DE LOS CANALES DE REGADÍO EN LA ZONA RURAL DEL DISTRITO DE UCHUMAYO.\n2. PROYECTO INTEGRAL DE PROTECCIÓN DE DEFENSA RIBEREÑA DEL RÍO CHILI EN ZONAS CRÍTICAS DEL DISTRITO.\n3. GESTIONAR LA PARTICIPACIÓN EN LOS CONCURSOS QUE ORGANICE EL GOBIERNO LOCAL Y/O CENTRAL PARA LA MEJORA DE LA AGRICULTURA EN EL DISTRITO DE UCHUMAYO, MEDIANTE HERRAMIENTAS PARA EL DESARROLLO ECONÓMICO Y SOCIAL (PROCOMPITE, AGROIDEAS, INNOVA Y OTROS).\n4. FORTALECIMIENTO DE CAPACIDADES CON PROGRAMAS DE CAPACITACIÓN PECUARIOS DEL DISTRITO DE UCHUMAYO.",
            "txPgIndicador": "INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA DE LOS PRODUCTOS DEL DISTRITO.",
            "txPgMeta": "1. FORMULACIÓN Y EJECUCIÓN DE PROYECTOS AGROINDUSTRIALES QUE AYUDEN A LA AGRICULTURA Y GANADERÍA DEL DISTRITO.\n2. FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE PREVENCIÓN CONTRA PELIGROS Y DESASTRES EN EL DISTRITO.\n3. ACTIVACIÓN Y FUNCIONAMIENTO DE LOS PROGRAMAS PROCOMPITE, AGROIDEAS, INNOVA ENTRE OTROS.\n4. INCREMENTO DE UN 50% DEL DESARROLLO PRODUCTIVO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147815,
            "txPgProblema": "FALTA DE POLÍTICAS DE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "1. IMPLEMENTAR POLÍTICAS QUE IMPULSEN EL DESARROLLO SOCIAL DEL DISTRITO.\n2. PROMOVER LA INVERSIÓN NACIONAL Y EXTRANJERA DEL DISTRITO.\n3. PROMOVER Y FORTALECER EL SECTOR EMPRESARIAL Y DE LAS PYMES DEL DISTRITO.\n4. MEJORAR EL NIVEL DE COMPETITIVIDAD Y GENERAR UN DINAMISMO ECONÓMICO BRINDANDO CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "NUMERO DE POBLADORES DEL DISTRITO BENEFICIADOS CON LAS POLÍTICAS DE FORTALECIMIENTO ECONÓMICO.",
            "txPgMeta": "1. IMPULSAR LOS PROGRAMAS SOCIALES PARA BENEFICIO DE LA POBLACIÓN.\n2. EL 70% DE LA PYMES SE FORMALIZARÁN AL TÉRMINO DE LA GESTIÓN.\n3. IMPULSAR EL 100% DE ASISTENCIA TÉCNICA A LOS EMPRENDEDORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147840,
            "txPgProblema": "CARENCIA DE PROCESOS DE CONTROL PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAR PROCESOS DE CONTROL, MONITOREO Y FISCALIZACIÓN, PARA LA REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE PROCESOS DE CONTROL QUE PERMITAN MITIGAR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgMeta": "DOS PROCESOS DE CONTROL IMPLEMENTADOS AL AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147902,
            "txPgProblema": "CARENCIA DE UN PLAN INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE UCHUMAYO.\n2. ADQUISICIÓN DE CONTENEDORES PARA LA RECOLECCIÓN Y ACOPIO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1. DISMINUCIÓN DE LA CONTAMINACIÓN EN EL DISTRITO, APROVECHAMIENTO Y TRANSFORMACIÓN DE LOS RESIDUOS SÓLIDOS.\n2. NÚMERO DE NORMAS MUNICIPALES QUE ESTABLEZCAN UN PLAN INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgMeta": "1. CREACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\n2. REDUCCIÓN EN UN 80% DE CONFLICTOS SOCIOAMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147921,
            "txPgProblema": "DÉFICIT DE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "ARBORIZACIÓN Y FORESTACIÓN DEL DISTRITO DE UCHUMAYO.",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES DESTINADAS A CONSERVAR EL MEDIO AMBIENTE DEL DISTRITO.",
            "txPgMeta": "CREACIÓN DE PROYECTOS DE ARBORIZACIÓN EN EL DISTRITO DE UCHUMAYO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147956,
            "txPgProblema": "FALTA DE INSTRUMENTOS DE GESTIÓN QUE PERMITAN PRESTAR SERVICIOS A LA POBLACIÓN DE MANERA RÁPIDA Y EFICIENTE.",
            "txPgObjetivo": "1. CREACIÓN DE INSTRUMENTOS DE GESTIÓN QUE PERMITAN OPTIMIZAR EFICIENTEMENTE LOS SERVICIOS DE ATENCIÓN AL CIUDADANO.\n2. OPTIMIZAR LOS ESFUERZOS DE LA ENTIDAD A RESOLVER LA PROBLEMÁTICA DE LA POBLACIÓN.\n3. CAPACITAR A LOS SERVIDORES DE LA ENTIDAD RESPECTO DE LOS SERVICIOS QUE BRINDA ÉSTA A FIN QUE SE ATIENDA DE MANERA CELEBRÉ Y EFICIENTE.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS Y SERVIDORES DE LA MUNICIPALIDAD BENEFICIARIOS.",
            "txPgMeta": "TENER IMPLEMENTADOS LOS INSTRUMENTOS DE GESTIÓN QUE GARANTICEN EL BUEN SERVICIO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147981,
            "txPgProblema": "INCREMENTO DE CORRUPCIÓN, INEFICIENCIA Y BUROCRÁTICA GESTIÓN ADMINISTRATIVA QUE NO PROMUEVEN LA PARTICIPACIÓN DE LOS CIUDADANOS.",
            "txPgObjetivo": "1. FOMENTAR LA PARTICIPACIÓN CIUDADANA DE LOS POBLADORES DE DISTRITO MEDIANTE:\n2. CONSEJO DE COORDINACIÓN LOCAL (CCL), VERIFICANDO EL CUMPLIMIENTO DEL PLAN DE GOBIERNO QUE SE PROPONE.\n3. COMITÉS DE VIGILANCIA, REALIZANDO ACCIONES DE VIGILANCIA A LOS ACUERDOS ADOPTADOS EN ESTOS PROCESOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NÚMERO DE REPRESENTANTES TERRITORIALES QUE PARTICIPAN EN ESPACIOS Y TALLERES ORGANIZADOS POR LA MUNICIPALIDAD.",
            "txPgMeta": "TENER INSTALADO Y EN FUNCIONAMIENTO EL CONSEJO DE COORDINACIÓN LOCAL Y LOS COMITÉS DE VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148013,
            "txPgProblema": "FALTA DE PERSONAL CALIFICADO QUE PERMITA BRINDAR ADECUADAMENTE LOS SERVICIOS QUE PRESTA EL GOBIERNO LOCAL.",
            "txPgObjetivo": "1. PROGRAMAS DE CAPACITACIÓN AL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD.\n2. PROMOVER LA CONTRATACIÓN DE PERSONAL TÉCNICO CALIFICADO.\n3. IMPLEMENTACIÓN DE PROGRAMAS DE CONTROL DE GESTIÓN POR RESULTADOS Y PROCESOS.",
            "txPgIndicador": "NÚMERO DE PERSONAL ADMINISTRATIVO CALIFICADO DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "CUATRO PROGRAMAS DE CAPACITACIÓN A TODO EL PERSONAL ADMINISTRATIVO DE FORMA PERIÓDICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}