{
    "datoGeneral": {
        "idPlanGobierno": 29518,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59e63d1a-3f48-4d26-9f12-a1949fe46f86.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/130d9008-b984-43dc-8437-02a983f42f58.pdf",
        "txCodExpedienteExt": "ERM.2022013787",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218757,
            "txPgProblema": "DEFICIENTE EJECUCIÓN   DE   PROYECTOS   DE   INVERSIÓN   ORIENTADOS   AL MEJORAMIENTO DE   LOS   SERVICIOS   EDUCATIVOS   A   NIVEL INICIAL,  PRIMARIO, SECUNDARIO Y PRONOEI.",
            "txPgObjetivo": "FORMULACIÓN   DE PROYECTOS  INTEGRALES CON IMPLANTACIÓN DE TRANSPORTE RURAL PARA LOS EDUCANDOS DE NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR.",
            "txPgIndicador": "EL 100% DE POBLACIÓN ESTUDIANTIL NO CUENTA CON TRANSPORTE PUBLICO",
            "txPgMeta": "IMPLEMENTACIÓN DE 03 MÓDULOS DE TRANSPORTE EDUCATIVO PARA  INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO,  SECUNDARIO, SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218785,
            "txPgProblema": "DEFICIENTE  Y  ESCASA  DOTACIÓN  DE  INFRAESTRUCTURA   EDUCATIVA,  A  NIVEL  DE EDUCACIÓN INICIAL, PRIMARIA, SECUNDARIA Y PRONOEI – SISTEMA NO ESCOLARIZADO.",
            "txPgObjetivo": "FORMULACIÓN   Y   EJECUCIÓN   DE   PROYECTOS   INTEGRALES  ORIENTADOS   AL MEJORAMIENTO  DE   LOS   SERVICIOS   EDUCATIVOS   A   NIVEL INICIAL,   PRIMARIO, SECUNDARIO Y PRONOEI.",
            "txPgIndicador": "50% DE INFRAESTRUCTURAS EDUCATIVAS RURAL Y URBANAS DETERIORADAS",
            "txPgMeta": "MEJORAMIENTO DE SERVICIOS EDUCATIVOS AL 50% DE INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO,  SECUNDARIO, SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218807,
            "txPgProblema": "LIMITADO Y ESCASO EQUIPAMIENTO (MATERIAL DIDÁCTICO, BIBLIOTECA VIRTUAL, MUEBLES, ETC.) Y IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO, SECUNDARIO Y PRONOEI.",
            "txPgObjetivo": "FORMULACIÓN   DE PROYECTOS  INTEGRALES EN  IMPLANTACIÓN DE BIBLIOTECAS VIRTUALES EN LOS ORIENTADOS   AL MEJORAMIENTO  DE   LOS   SERVICIOS   EDUCATIVOS   A   NIVEL INICIAL,   PRIMARIO, SECUNDARIO Y PRONOEI.",
            "txPgIndicador": "90% DE EDUCACIÓN ESTUDIANTIL SIN IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES",
            "txPgMeta": "MEJORAMIENTO DE EQUIPAMIENTO EDUCATIVO AL 80% DE INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO,  SECUNDARIO, SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218837,
            "txPgProblema": "ESCASA  DOTACIÓN  DE  INFRAESTRUCTURA  DE  RIEGO  PARA  EL  DESARROLLO  DE  LA ACTIVIDAD PECUARIA Y AGRÍCOLA.",
            "txPgObjetivo": "FORMULACIÓN   DE PROYECTOS INTEGRALES EN RIEGO TECNIFICADO",
            "txPgIndicador": "SOLO EL 03% DE POBLACIÓN AGRÍCOLA Y GANADERA CUENTA CON RIEGO",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE PROYECTO INTEGRAL EN RIEGO TECNIFICADO PARA EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA Y PECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218860,
            "txPgProblema": "LIMITADA INTERVENCIÓN,   PARTICIPACIÓN Y   PRESENCIA DE LAS INSTITUCIONES   DEL GOBIERNO PROVINCIAL Y REGIONAL  QUE PROMUEVEN DESARROLLO AGROPECUARIO EN PROMOCIÓN Y MERCADEO PRODUCTIVA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROGRAMAS Y PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE MEJORAR LA CAPACIDAD PRODUCTIVA Y LA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTORES  AGROPECUARIOS  DEDICADOS  A  LA  CRIANZA  DE  GANADO  VACUNO, OVINOS Y ALPACAS, ASÍ COMO A LOS PRODUCTORES DE PAPA, Y GRANOS ANDINOS (QUINUA, CAÑIHUA) Y OTROS.",
            "txPgIndicador": "CRIANZA DE ALPACAS EN LA ZONA ALTA CON UN RENDIMIENTO PROMEDIO DE FIBRA DE 4 LIBRAS/ESQUILA/ALPACA. GANADO   VACUNO   LECHERO   CON   UN   RENDIMIENTO   PROMEDIO   DE   5 LITROS/VACUNO/DÍA EN LA ZONA MEDIA Y ALTA DEL  ÁMBITO PROVINCIAL.",
            "txPgMeta": "ELABORACIÓN   Y   EJECUCIÓN   DE   PROYECTOS   DE   INVERSIÓN   CON   FINES   DE MEJORAMIENTO   DE   LA   CAPACIDADES,  CAPACITACIÓN   Y   TRANSFERENCIA   DE TECNOLOGÍAS A NIVEL DE COMUNIDADES, ASOCIACIONES AGROPECUARIOS, EN LA GENERACIÓN DEL VALOR AGREGADO PRIMARIO Y SECUNDARIO CON FINES DE TRANSFORMACIÓN DE LA MATERIA PRIMA EXISTENTE DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218883,
            "txPgProblema": "ESCASO ACCESO DE LA POBLACIÓN A PROGRAMAS DE CAPACITACIÓN, CAPACIDADES PRODUCTIVAS, INFRAESTRUCTURA, TRANSFERENCIA DE TECNOLOGÍAS PRODUCTIVAS Y RECURSOS FINANCIEROS PARA EMPRENDIMIENTO DE LA ACUÍCOLA PRINCIPALMENTE A LA CRIANZA DE TRUCHAS EN LA ZONA LAGO - ESCASO ACONDICIONAMIENTO Y MEJORAMIENTO DE LA   INFRAESTRUCTURA, ACCESOS Y OTROS  EN ZONAS DOTADAS CON RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "PROMOVER Y DINAMIZAR LA ACTIVIDAD ACUÍCOLA DE LA CRIANZA DE TRUCHAS EN JAULAS Y PESCA EXTRACTIVA TECNIFICADA EN ZONAS DE DISPONIBILIDAD DE RECURSOS HÍDRICO. - PROMOVER   Y   DINAMIZAR  LA   ACTIVIDAD   TURÍSTICA   RECEPTIVA  Y   TURISMO   RURAL COMUNITARIO",
            "txPgIndicador": "03 % CON TECNIFICACIÓN ACUÍCOLA EN LA CRIANZA DE TRUCHAS - LA PROVINCIA HUANCANÉ CUENTA CON MAS DE 90 SITIOS TURÍSTICOS Y ARQUEOLÓGICOS",
            "txPgMeta": "ELABORAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA A FIN DE INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD DEL SECTOR PESQUERO EN BENEFICIO DE LAS FAMILIAS Y ASOCIACIONES DE PRODUCTORES.- ELABORAR Y EJECUTAR PROYECTOS INTEGRALES DE INVERSIÓN PÚBLICA A FIN DE MEJORAR LA PRESTACIÓN DE SERVICIOS DE TURISMO COMUNITARIO RURAL Y URBANO, CON CREACIÓN DE MUSEOS TURÍSTICOS EJEMPLO(CASA DE LOS HÉROES CIVILES DE LA GESTA DE HUANCHO LIMA).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218939,
            "txPgProblema": "DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS A CAMPO ABIERTO EN TODAS LAS PROXIMIDADES  DE RÍOS Y LAGOS,  QUE  OCASIONA  UN  DETERIORO  PERMANENTE  EN  LA CALIDAD DEL SUELO, AGUA, AIRE Y LA SALUD DE LAS FAMILIAS.",
            "txPgObjetivo": "PRESERVAR, PROTEGER, CONSERVAR Y MANEJAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE DE ACUERDO A LOS LINEAMIENTOS DEL BUEN VIVIR, QUE IMPLIQUE LA SOSTENIBILIDAD SOCIAL, ECONÓMICA Y AMBIENTAL.",
            "txPgIndicador": "LA PROVINCIA DE HUANCANÉ NO CUENTA CON UN SISTEMA DE PTAR",
            "txPgMeta": "ELABORAR Y EJECUTAR PROYECTOS DE PTAR EN RELLENO SANITARIO DEBIDAMENTE EQUIPADO E IMPLEMENTADO PARA EVITAR LA CONTAMINACIÓN AMBIENTAL, GENERACIÓN Y PROPAGACIÓN DE VECTORES Y ENFERMEDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218966,
            "txPgProblema": "DISPOSICIÓN FINAL DE RESIDUOS DE CAMALES EN CAMPO ABIERTO DE DESAGÜES,",
            "txPgObjetivo": "PRESERVAR, PROTEGER, CONSERVAR Y MANEJAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE DE ACUERDO A LOS LINEAMIENTOS DEL BUEN VIVIR, QUE IMPLIQUE LA SOSTENIBILIDAD SOCIAL, ECONÓMICA Y AMBIENTAL.",
            "txPgIndicador": "LA PROVINCIA HUANCANÉ NO CUENTA CON CAMAL AUTORIZADO SENASA",
            "txPgMeta": "ELABORAR Y EJECUTAR PROYECTOS DE IMPLEMENTACIÓN DE CAMAL  DEBIDAMENTE EQUIPADO E IMPLEMENTADO PARA EVITAR LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218981,
            "txPgProblema": "DEGRADACIÓN  Y  FALTA  DE  CONSERVACIÓN  DE  RECURSOS  NATURALES,  MEDIO AMBIENTE  Y   LA  BIODIVERSIDAD  EN  EL  ÁMBITO  DISTRITAL,  PROMOVIENDO  EL  MAL MANEJO DE LOS RECURSOS FLORA Y FAUNA SILVESTRE.",
            "txPgObjetivo": "PRESERVAR, PROTEGER, CONSERVAR Y MANEJAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE DE ACUERDO A LOS LINEAMIENTOS DEL BUEN VIVIR, QUE IMPLIQUE LA SOSTENIBILIDAD SOCIAL, ECONÓMICA Y AMBIENTAL",
            "txPgIndicador": "NO EXISTE NINGUNA NORMATIVA PROVINCIAL DE PROTECCIÓN Y CONSERVACIÓN DE RECURSOS NATURALES Y MEDIO AMBIENTE",
            "txPgMeta": "PROMOVER MEDIANTE EJECUCIÓN DE PROYECTOS INTEGRALES LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y LA PRESERVACIÓN DEL MEDIO AMBIENTE Y DE LA BIODIVERSIDAD EN EL ÁMBITO PROVINCIAL, PROMOVIENDO EL ADECUADO MANEJO DE LOS RECURSOS FLORA Y FAUNA SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219002,
            "txPgProblema": "ASIGNACIÓN INADECUADA Y USO INEFICIENTE DE RECURSOS FÍSICOS, HUMANOS, FINANCIEROS, VEHÍCULOS Y MAQUINARIAS.",
            "txPgObjetivo": "INCORPORAR A PARTIR DE LOS RESULTADOS  DE LOS ESPACIOS  PARTICIPATIVOS,  LAS GRANDES DEMANDAS RESPETANDO LAS COMPETENCIAS DEL NIVEL DE GOBIERNO.",
            "txPgIndicador": "ESCASA IMPORTANCIA A LOS PROCESOS PARTICIPATIVOS PARA EL INVOLUCRAMIENTO Y GENERACIÓN DE CONSENSOS MULTISECTORIALES PARA EL DESARROLLO PROVINCIAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS INSTITUCIONALES SEGÚN PARTICIPACIÓN Y PROGRAMACIÓN DE PRESUPUESTO PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219018,
            "txPgProblema": "PERDIDA DE CATEGORÍA DEL HOSPITAL - REDES HUANCANÉ, MOHO Y PUTINA  DE CATEGORÍA 2-1 A CATEGORÍA 1-4",
            "txPgObjetivo": "IMPLEMENTAR NUEVA INFRAESTRUCTURA ADECUADA DEL HOSPITAL DE HUANCANÉ",
            "txPgIndicador": "INFRAESTRUCTURA INADECUADA PARA ATENCIÓN CATEGORÍA 2-1",
            "txPgMeta": "ADECUACIÓN Y EJECUCIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL DE HUANCANE - LURIATA MARKAPATA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219042,
            "txPgProblema": "FALTA  DE  MEJORAMIENTO  DE  LA  INFRAESTRUCTURA  VIAL  DEL  FUTURO  CORREDOR ECONÓMICO TURÍSTICO HUANCANE",
            "txPgObjetivo": "MEJORAR  LA  TRANSITABILIDAD  Y  OPERATIVIDAD  DE  LA  INFRAESTRUCTURA  VIAL,  PARA CONTRIBUIR A LA ARTICULACIÓN DE LOS ESPACIOS ECONÓMICOS Y GEOGRÁFICOS INTERNOS ES DECIR LAS COMUNIDADES CAMPESINAS Y CENTROS POBLADOS CON LA CAPITAL DEL DISTRITO Y OTRAS PROVINCIAS, PROCURANDO LA REDUCCIÓN DE COSTOS DE OPERACIÓN DEL TRANSPORTE, E INTEGRÁNDOLA A LOS GRANDES MERCADOS REGIONALES, NACIONALES E INTERNACIONALES.",
            "txPgIndicador": "ACCESO EN MAL ESTADO EL  60% DE INFRAESTRUCTURAS VIALES",
            "txPgMeta": "SE EJECUTARA PROYECTO INTEGRAL CON INFRAESTRUCTURA VIAL DEL FUTURO CORREDOR ECONOMICO TURISTICO, ANEXADOS CON MEJORAMIENTO DE CAMINOS VECINALES, TROCHAS CARROZABLES Y CAMINOS VECINALES TRONCALES A TRAVÉS DEL SISTEMA NACIONAL DE INVERSIÓN PÚBLICA EN LOS TRAMOS:",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}