{
    "datoGeneral": {
        "idPlanGobierno": 18161,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2738,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL FORTALEZA PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e70e45a5-aa39-477d-8648-da51ac326ff0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ac82c440-7904-40cf-9ccc-38a9d519f83c.pdf",
        "txCodExpedienteExt": "ERM.2022006247",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130864,
            "txPgProblema": "LA MAYORÍA DE I.E. CUENTAN CON UNA INFRAESTRUCTURA EN MALAS CONDICIONES Y MOBILIARIO QUE NO REÚNE LAS CONDICIONES PEDAGÓGICAS",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURA ADECUADA Y EQUIPAR DE MOBILIARIO PARA CONTAR CON LAS CONDICIONES NECESARIAS",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA",
            "txPgMeta": "CULMINAR EL 50 % DE LAS I.E. CON PROYECTOS DE INVERSIÓN PÚBLICAS FINANCIADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130870,
            "txPgProblema": "CULMINAR EL 50 % DE LAS I.E. CON PROYECTOS DE INVERSIÓN PÚBLICAS FINANCIADOS",
            "txPgObjetivo": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y CENTRAL EL PRESUPUESTO PARA CONSTRUCCIÓN Y EQUIPAMIENTOS DE LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA",
            "txPgMeta": "CONSTRUCCIÓN DE CENTROS DE SALUD, GESTIÓN EJECUTADA AL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130874,
            "txPgProblema": "ABANDONO DEL DEPORTE Y LA CULTURA",
            "txPgObjetivo": "CONSTRUIR COMPLEJOS DEPORTIVOS EN TODOS LOS CASERÍOS. PROMOVER EL MUSEO Y FERIAS DE EXHIBICIÓN DE LA CULTURA LOCAL",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA",
            "txPgMeta": "NIÑOS Y JÓVENES DEDICADOS AL DEPORTE Y LA CULTURA, CONSTRUCCIONES DEPORTIVAS Y CULTURALES A UN 40%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130887,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "CAPACITOR EN LA CREACIÓN DE NEGOCIOS Y MICRO EMPRESAS PROMOVER LA CRIANZA DE ANIMALES MENORES, PROMOVER FERIAS DE EXHIBICIÓN ALIMENTARIAS, FRUTALES Y PRODUCTOS DE MENESTRAS. CAPACITACIONES SOBRE LA ATENCIÓN Y SERVICIO A LOS TURISTAS QUE VISITAN",
            "txPgIndicador": "POBLACIÓN CON MEJORES INGRESOS DE ACTIVIDADES NUEVAS",
            "txPgMeta": "60% DE LOS POBLADORES OBTENDRÁN MEJORES INGRESOS PARA SUS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130894,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LUGARES TURÍSTICOS QUE GENEREN ECONÓMICA EN LA POBLACIÓN",
            "txPgObjetivo": "GENERAR CULTURA TURÍSTICA EN LA POBLACIÓN APROVECHANDO RECURSOS TURÍSTICOS DE NUESTRO DISTRITO, PRIMERO IMPULSANDO Y PONIÉNDOLOS EN VALOR Y CREANDO CORREDORES TURÍSTICOS",
            "txPgIndicador": "POBLACIÓN CON INGRESOS DEL TURISMO",
            "txPgMeta": "EL 30% DE LA POBLACIÓN OBTENDRÁN INGRESOS MEDIANTE ACTIVIDAD TURÍSTICA DE LA LOCALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130902,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS, AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "CONSTRUIR DE REPRESAS EN LAS ALTURAS, CONSTRUCCIÓN DE CANALES DE RIEGO DE LAS ALTURAS HASTA LAS ZONAS AGRÍCOLAS, SEMBRAR PASTOS PARA NUESTRA GANADERÍA. FORESTAR EN LAS ALTURAS. TECNIFICAR EL  RIESGO POR GOTEO O ASPERSIÓN EN NUESTROS CASERÍOS, IMPLEMENTAR NUEVAS RAZAS DE GANADO MEJORADO.",
            "txPgIndicador": "HECTÁREAS IRRIGADAS Y GANADO MEJORADO",
            "txPgMeta": "REPRESA Y CANALES DE IRRIGACIÓN CONSTRUIDOS EN UN 20 % Y ÁREAS SEMBRADAS EN UN 30%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130920,
            "txPgProblema": "FALTA DE ATENCIÓN EN TEMAS DE GESTIÓN AMBIENTAL",
            "txPgObjetivo": "MANTENIMIENTO EN LOS RELLENOS SANITARIOS MENSUALMENTE, CONCIENTIZACIÓN A LA POBLACIÓN EN MANEJO DE SECCIÓN DE SU RESIDUO SÓLIDO Y RECICLAJE EN SUS HOGARES,REALIZAR ADECUADAMENTE LOS HORARIOS DE RECOJO DE RESIDUO SÓLIDO",
            "txPgIndicador": "POBLACIÓN CAPACITADA Y CON CONCIENCIA AMBIENTAL",
            "txPgMeta": "70% DE LA POBLACIÓN E INSTITUCIONES MANEJARÁN UNA CULTURA DE MANEJO DE RESIDUOS SÓLIDOS Y RECICLAJE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130934,
            "txPgProblema": "DEFICIENCIA EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN DE NUEVAS CARRETERAS A LOS CASERÍOS QUE NO CUENTAS, MANTENIMIENTO A LAS VÍAS YA EXISTENTES EN EL DISTRITO, GESTIONAR AL GOBIERNO REGIONAL PARA IMPLEMENTAR DE MAQUINARIA PESADA",
            "txPgIndicador": "CASERÍOS CON VÍAS DE COMUNICACIÓN COMPLETAS",
            "txPgMeta": "100% DE LOS CASERÍOS CONTARÁN CON SUS VIDAS DE COMUNICACIÓN Y CON TRABAJOS DE MANTENIMIENTO CON MAQUINARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130947,
            "txPgProblema": "AUSENCIA DE PLANOS URBANOS Y CATASTRALES PARA EL ORDENAMIENTO URBANO DEL DISTRITO Y CASERÍOS",
            "txPgObjetivo": "ELABORAR EL PLANO URBANO DEL DISTRITO Y SUS CASERÍOS Y EL PLANO CATASTRAL. CONTINUAR LA CONSTRUCCIÓN DE CALLES, MUROS Y PISOS EMPEDRADAS EN EL DISTRITO, REALIZAR EL ORDENAMIENTO DE VÍAS URBANAS.",
            "txPgIndicador": "DISTRITO Y CASERÍOS CON PLANOS URBANOS",
            "txPgMeta": "DISTRITO Y CASERÍOS CON PLANOS URBANOS Y CATASTRALES A UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130965,
            "txPgProblema": "DEFICIENCIA EN SISTEMAS DE TECNOLOGÍA PARA EL MANEJO DE INFORMACIÓN Y FALTA DE INTERNET ESTABLE",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE NUEVOS SISTEMAS LLEVAR UN MEJOR CONTROL DE LA INFORMACIÓN QUE EL GOBIERNO REQUIERE, GESTIONAR LA INSTALACIÓN DEL INTERNET DE FIBRA ÓPTICA EN LAS OFICINAS DE LA MUNICIPALIDAD",
            "txPgIndicador": "SERVICIO EFICIENTE DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgMeta": "TRABAJADORES SATISFECHOS CON SISTEMAS DE TECNOLOGÍA E INTERNET UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130971,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO EN CUANTO A BRINDARLE LA INFORMACIÓN ADECUADA",
            "txPgObjetivo": "CONTRATAR A UN TRABAJADOR PARA ATENCIÓN AL PÚBLICO, BRINDAR LA INFORMACIÓN ADECUADA Y OPORTUNA COMO SE ESTÁ DESARROLLANDO LA GESTIÓN, DAR A CONOCER LAS DIFERENTES ACTIVIDADES QUE SE ESTÁN EJECUTANDO.",
            "txPgIndicador": "SIMPLIFICACIÓN ADMINISTRATIVA Y EFICIENTE SERVICIO DE ATENCIÓN",
            "txPgMeta": "70% DE LA POBLACIÓN EN GENERAL ENTENDERÁ LA GESTIÓN MUNICIPAL Y SU ESTRUCTURA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130979,
            "txPgProblema": "FALTA DE CAPACITACIÓN DEL PERSONAL DE LA ENTIDAD EN TEMAS DE GESTIÓN PÚBLICA Y MANEJO DE DOCUMENTACIÓN",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE DEL EQUIPO TÉCNICO Y TRABAJADORES DE LA ENTIDAD, CHARLAS DE MOTIVACIÓN",
            "txPgIndicador": "PERSONAL TÉCNICO Y TRABAJADORES CAPACITADOS",
            "txPgMeta": "LOGRAR AL 80% LA CAPACITACIÓN DEL PERSONAL TÉCNICO Y TRABAJADORES DE LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}