{
    "datoGeneral": {
        "idPlanGobierno": 28050,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/842c2851-c243-4533-ada6-c3cfda0067a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d5f9fb91-e1d2-4823-b22c-c82f10c140d1.pdf",
        "txCodExpedienteExt": "ERM.2022017722",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227472,
            "txPgProblema": "SALUD\nUN BIENESTAR SOCIAL, NOS PERMITE CONVIVIR ENTRE EL CAPITALISMO EMPRESARIAL ESTATAL Y PRIVADO, DONDE LA PRINCIPAL ACCIÓN COMO GOBIERNO ES MANTENER Y CULTIVAR UNA SALUD EN LA POBLACIÓN DE PRIMER MUNDO. POR ELLO LA DEFENSA DE LA CONSTITUCIÓN EN RELACIÓN AL ARTÍCULO 9° DICE: …” EL ESTADO DETERMINA LA POLÍTICA NACIONAL DE SALUD. ES RESPONSABLE DE DISEÑARLA Y CONDUCIRLA EN FORMA PLURAL Y DESCENTRALIZADORA POR FACILITAR A TODO EL ACCESO EQUITATIVO A LOS SERVICIOS DE SALUD”. POR ELLO LA SALUD, COMO DERECHO FUNDAMENTAL, IMPONE AL ESTADO EL DEBER DE REALIZAR LAS ACCIONES NECESARIAS PARA QUE TODAS LAS PERSONAS TENGAN ACCESO A LOS SERVICIOS DE SALUD, EN CONDICIONES DE EQUIDAD.\nANTE ELLO ENTENDIENDO QUE EL SISTEMA DE SALUD ESTÁ FRAGMENTADO POR LA PANDEMIA DEL COVID-19 DEMOSTRANDO LA CRISIS DE LA SALUD TAL COMO SE LEERÁ:",
            "txPgObjetivo": "LA SEGURIDAD SOCIAL EN SALUD Y LOS SUBSISTEMAS DE SALUD PÚBLICOS SON BÁSICAMENTE “SISTEMAS CERRADOS” QUE INTEGRAN VERTICALMENTE LAS FUNCIONES DEL FINANCIAMIENTO Y PROVISIÓN DEL SERVICIO. NO HAY MUCHO ESPACIO PARA QUE EL USUARIO, QUE ES EL DUEÑO DELA COTIZACIÓN PUEDA EJERCER LIBREMENTE SU CAPACIDAD DE ELECCIÓN.\n•\tY ANTE UNA HUELGA EN ESSALUD O EN EL MINSA NI EL CONTRIBUYENTE A ESSALUD, NI EL AFILIADO AL SIS TIENEN NINGÚN DERECHO PARA QUE LA ATENCIÓN DE SALUD SEA VISTA CON OPORTUNIDAD Y CALIDAD.\nPOR LO QUE EL MOVIMIENTO REGIONAL CORAZÓN PATRIOTA PROPONE LA SEPARACIÓN DE FUNCIONES, ENTRE EL ADMINISTRADOR DE FONDOS (FINANCIADOR) Y EL PROVEEDOR DEL SERVICIO (PRESTADOR). ESTO MEJORARÁ EN CONSECUENCIA EL SISTEMA DE SALUD, PERMITIENDO LA ORIENTACIÓN DE LA OFERTA DE SERVICIOS HACIA LA DEMANDA EXISTENTE.\nCONTAR CON UN SISTEMA ELECTRÓNICO DE HISTORIA CLÍNICA QUE ESTE CONSIGNADO EN EL DNI DE CADA UNO DE LOS CIUDADANOS Y ÉSTE SERÁ EL ÚNICO DOCUMENTO PARA LA ATENCIÓN EN SALUD. TODO ESTO DENTRO DEL ÁMBITO DE LA LEY 26842, LEY GENERAL DE SALUD, Y LA LEY N° 30024 LEY QUE CREA EL REGISTRO NACIONAL DE HISTORIAS CLÍNICAS ELECTRÓNICAS, EL MOVIMIENTO REGIONAL CORAZÓN PATRIOTA, NO CREE EN LA APPS (ASOCIACIONES PÚBLICAS PRIVADAS) PORQUE CREEMOS EN EL DESARROLLO HUMANO Y CREEMOS EN LA CAPACIDAD DEL ESTADO DE PODER MANEJAR SUS PROPIAS EMPRESAS QUE DAN SERVICIO PÚBLICO. PERMITIENDO QUE LOS NUEVOS PROYECTOS DE CONSTRUCCIÓN Y EQUIPAMIENTO, EN EL MINSA, ESSALUD, LAS SANIDADES DE LAS FFAA Y FFPP Y DEMÁS IN",
            "txPgIndicador": "ESTAMOS SEGUROS DE LA CRISIS SOCIAL DE SALUD POR LA QUE HEMOS ATRAVESADO Y ESTAMOS AUN Y EN NUESTRA PROVINCIA DE TARMA EL INDICE DE FALTA DE ATENCION MEDICA ES ABRUMADORA DADO QUE LA PRECARIA ATENCION MEDICA  ES ESCASA NO HAY MEDICOS ESPECIALISTAS NO HAY EQUIPAMIENTO ADECUADO Y LOS PACIENTES SON DERIBADOS A OTROS HOSPITALES PROVINCIALES O DE LA CAPITAL PONIENDO EN RIESGO SU VIDA EN LA MAYORIA DE LOS CASOS Y QUE DECIR DE LA PRECARIA SITUACION ECONOMICA POR LA QUE TODOS ESTAMOS ATRAVESANDO SIN PODER TENER LAS MINIMAS COMODIDADES EN LOS LUGARES DONDE NUESTROS FAMILIARES SON DERIVADOS YA QUE TENEMOS QUE DORMIR EN LAS CALLES O PASILLOS DE LOS HOSPITALES ,ES POR ELLO PREDOMINANTE SE REALICEN LAS MEDIDAS PERTINENTES DADO QUE EN POCO TIEMPO LA CRISIS DE SALUD SE RECRUDECERA MUCHO MAS DADO LA SITUACION MUNDIAL DEL GENERO HUMANO PLANDEMIAS OCACIONADAS PARA REDUCIR LA POBLACION, ESCASES DE ALIMENTOS Y FALTA DE ECONOMIA.",
            "txPgMeta": "CON ELLO SE OBTENDRÁ RAPIDEZ, CALIDAD Y SEGURIDAD CON LA RESPECTIVA EQUIDAD EN LAS ATENCIONES DE SALUD QUE TODO EL PAÍS NECESITA. POR LO QUE EN ESTE CASO LOS CENTROS ASISTENCIALES CONOCIDOS COMO LOS PRESTADORES DE SALUD LUCHARAN POR CAPTAR CADA UNO DE LOS PRESUPUESTOS DE CADA PACIENTE QUE SE ATIENDA. SIN DISTINCIÓN DE CLASES Y/O DE APORTE AL FINANCIAMIENTO NACIONAL.\nA ELLO SE AGREGA LA NECESIDAD DE CONSTRUCCIÓN DE HOSPITALES PARA MEJORAR LA CAPACIDAD RESOLUTIVA EN SALUD, DONDE SE PRIORICE LA PARTE MATERNO-NEONATAL Y PEDIATRICA. SIN OLVIDAR A NUESTRA POBLACIÓN DE TERCERA EDAD Y LOS CIUDADANOS CON DISCAPACIDAD FÍSICA SEA CUAL FUERA, ADEMÁS DE PRIORIZAR UN EMPUJE EN EL DESARROLLO DE CAPACIDAD RESOLUTIVA EN EL PRIMER NIVEL DE ATENCIÓN, INCENTIVANDO AL PERSONAL DE SALUD PARA PODER PERMANECER EN SU PUESTO DE TRABAJO Y EVITAR LA DESERCIÓN DENTRO DEL CENTRO DE SALUD, PERMITIENDO DAR CONDICIONES QUE PUEDA MANTENER EN CONEXIÓN CON EL MUNDO REAL EN LAS ZONAS MÁS ALEJADAS, CON LA DOTACIÓN DE INTERNET Y TELEMEDICINA LOCAL. EL M.P.R.C.L. A CAUSA DEL COVID-19 LUCHARÁ POR IMPLEMENTOS DE PLANTAS OXÍGENOS, REDUCIR LA ANEMIA, MOVILIZAR A LA SOCIEDAD CIVIL EN UN 100% VACUNADAS POR LA RECUPERACIÓN DE LA SALUD MENTAL. \nTODO ELLO SE LOGRARÁ HACIENDO QUE EL SISTEMA UNICO DE SALUD, TENGA:\n-\tMÁS GENTE PROTEGIDA\n-\tMÁS Y MEJORES SERVICIOS\n-\tMÁS Y MEJOR FINANCIAMIENTO.\nTENIENDO CONCOMITANTEMENTE MÁS:\n-\tCOBERTURA POBLACIONAL\n-\tCOBERTURA PRESTACIONAL\n-\tCOBERTURA FINANCIERA, RESPECTIVAMENTE.\nEL SENTIR SOCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229684,
            "txPgProblema": "LOCALES ESCOLARES PÚBLICOS QUE REQUIEREN REPARACIÓN TOTAL EN ED. BÁSICA",
            "txPgObjetivo": "LOCALES ESCOLARES PÚBLICOS CON ÓPTIMA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "PORCENTAJE DE LOCALES ESCOLARES PÚBLICOS QUE REQUIEREN REPARACIÓN TOTAL EN ED. BÁSICA",
            "txPgMeta": "0% DE LOCALES ESCOLARES PÚBLICOS QUE REQUIEREN REPARACIÓN TOTAL EN ED. BÁSICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229697,
            "txPgProblema": "POBLACIÓN RURAL SIN ACCESO AGUA POR RED PÚBLICA",
            "txPgObjetivo": "DOTAR A LA POBLACIÓN RURAL DE AGUA POTABLE POR RED PÚBLICA",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN RURAL SIN ACCESO AGUA POR RED PÚBLICA",
            "txPgMeta": "0% DE POBLACIÓN RURAL SIN ACCESO AGUA POR RED PÚBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229610,
            "txPgProblema": "EXPANSIÓN URBANA Y RURAL DESORDENADA.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO URBANO Y RURAL DE MANERA ORDENADA.",
            "txPgIndicador": "PORCENTAJE DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "txPgMeta": "100%  DE PLANES DE DESARROLLO URBANO Y RURAL ACTUALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229615,
            "txPgProblema": "INFRAESTRUCTURA VIAL URBANA EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL URBANA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "80% DE INFRAESTRUCTURA VIAL URBANA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229623,
            "txPgProblema": "INFRAESTRUCTURA VIAL RURAL Y VECINAL EN PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE INFRAESTRUCTURA VIAL RURAL Y VECINAL.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL RURAL Y VECINAL EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "80% DE INFRAESTRUCTURA VIAL RURAL Y VECINAL EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229628,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN",
            "txPgObjetivo": "VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "txPgMeta": "95% DE VIVIENDAS CON COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUO SÓLIDOS EN PREDIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229634,
            "txPgProblema": "CONTAMINACIÓN POR BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN SIGNIFICATIVAMENTE DE BOTADEROS DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229640,
            "txPgProblema": "RIESGO DE DESBORDE DE RÍOS, CUNETAS Y DRENAJES.",
            "txPgObjetivo": "CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN PÉSIMAS CONDICIONES",
            "txPgIndicador": "PORCENTAJE DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "txPgMeta": "90% DE CAUCES DE RÍOS, CUNETAS, DRENAJES Y ESTRUCTURAS DE SEGURIDAD FÍSICA EN ÓPTIMAS CONDICIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229647,
            "txPgProblema": "GOBIERNO LOCAL SIN RUMBO NI DIRECCIÓN",
            "txPgObjetivo": "ELABORAR UN INSTRUMENTO DE PLANEAMIENTO ESTRATÉGICO PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "txPgMeta": "98% DE CUMPLIMIENTO DEL PLAN ESTRATÉGICO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229655,
            "txPgProblema": "GOBIERNO LOCAL BUROCRÁTICO, OBSOLETO Y POCO TRANSPARENTE.",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL E IMPLEMENTAR UN GOBIERNO TRANSPARENTE AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "txPgMeta": "98% DE AVANCE DE LA IMPLEMENTACIÓN PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS, MODERNIZACIÓN INSTITUCIONAL Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229664,
            "txPgProblema": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN LA POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "txPgMeta": "90% DE COMITÉS DE SEGURIDAD CIUDADANA IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}