{
    "datoGeneral": {
        "idPlanGobierno": 21535,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f660d57f-b9d6-4e89-aaa7-af93f72de839.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/332f57eb-743e-4fe8-b5c9-7bb750ca0e00.pdf",
        "txCodExpedienteExt": "ERM.2022008674",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140846,
            "txPgProblema": "FALTA DE ACCESO A SERVICIOS BÁSICOS, COMO EL AGUA POTABLE Y MEJORAMIENTO DE LAS REDES DE DESAGÜE EN LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgObjetivo": "MEJORA DE LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS BÁSICOS\nCOMO AGUA, DESAGÜE Y ELECTRICIDAD EN LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "CENTRO POBLADOS CARENTES DE INFRAESTRUCTURA PARA EL SUMINISTRO DE LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "REDUCIR EN UN 70% LA BRECHA DE INFRAESTRUCTURA PÚBLICA PARA EL ACCESO A LOS SERVICIOS BÁSICOS COMO AGUA Y DESAGÜE DE CALIDAD A TRAVÉS DE OBRAS DE SANEAMIENTO Y MEJORAMIENTO DE LAS EXISTENTES EN LOS CENTROS POBLADOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140851,
            "txPgProblema": "AUMENTO DE LA POBREZA Y VULNERABILIDAD DE LA POBLACIÓN YA EXISTENTE.",
            "txPgObjetivo": "REPOTENCIAREMOS LOS COMEDORES POPULARES CON INFRAESTRUCTURA Y SUMINISTROS PARA SU MANUTENCIÓN Y AUTOFINANCIAMIENTO, ASESORÁNDOLOS CON UN MANEJO EMPRESARIAL DE LOS MISMOS.\nCONTAREMOS CON UNA ASISTENTA SOCIAL ENCARGADA DE GESTIONAR LAS ATENCIONES, AYUDAS, DESPLAZAMIENTO PARA LAS ATENCIONES DE LAS PERSONAS QUE LO REQUIERAN.",
            "txPgIndicador": "INCREMENTO DE LOS NIVELES DE POBREZA Y VULNERABILIDAD DE LAS YA EXISTENTES, A CAUSA DE LA PANDEMIA Y LOS NIVELES DE DESEMPLEO.",
            "txPgMeta": "REDUCCIÓN SIGNIFICATIVA DE LOS NIVELES DE POBREZA Y VULNERABILIDAD DE LAS PERSONAS A TRAVÉS DEL APOYO POR PARTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140856,
            "txPgProblema": "PÉSIMA INFRAESTRUCTURA PARA LA RECREACIÓN FAMILIAR, DEPORTE, EDUCACIÓN Y SALUD.",
            "txPgObjetivo": "DISEÑAR UN PROGRAMA DE OBRAS PÚBLICAS, CON LA FINALIDAD DE MOTIVAR LA PRACTICA DEL DEPORTE A TRAVÉS DE LA CONSTRUCCIÓN DE CAMPOS DEPORTIVOS,; LA CULTURA CON LA CONSTRUCCIÓN\nDEL CENTRO CULTURAL; Y LA RECREACIÓN FAMILIAR A TRAVÉS DE LA CONSTRUCCIÓN DE PARQUES, PLAZAS Y EL BALNEARIO EN LA PLAYA EL MANANTIAL.",
            "txPgIndicador": "CENTROS POBLADOS, ANEXOS Y CERCADO CON PÉSIMA INFRAESTRUCTURA RECREATIVA.",
            "txPgMeta": "PARA EL 2026 CHINCHA BAJA, CENTROS POBLADOS Y ANEXOS CONTARAN CON INFRAESTRUCTURA PARA LA RECREACIÓN FAMILIAR Y EL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140865,
            "txPgProblema": "NIVELES MÍNIMOS DE TURISMO LOCAL Y EXTRANJERO.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL. REPOTENCIANDO LA HUACA LA CENTINELA, MEDIANTE UN TRABAJO ARTICULADO ENTRE LA MUNICIPALIDAD Y POBLACIÓN PARA LOGRAR EL TURISMO GASTRONÓMICO. IMPULSAR EL TURISMO DE RECREACIÓN A TRAVÉS DE LA CONSTRUCCIÓN DEL BALNEARIO EN LA PLAYA EL MANANTIAL.",
            "txPgIndicador": "ESCASA AFLUENCIA DE TURISTAS NACIONALES Y NULA CONCURRENCIA DE TURISTAS EXTRANJEROS EN EL DISTRITO DE CHINCHA BAJA.",
            "txPgMeta": "POSICIONAR A CHINCHA BAJA COMO UN DISTRITO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140871,
            "txPgProblema": "FALTA DE EMPRENDIMIENTOS E INICIATIVAS EMPRESARIALES.",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL A TRAVÉS DE LOS DISTRITOS EMPRESARIALES, OTORGANDO LAS FACILIDADES Y ORIENTACIÓN RESPECTIVA.",
            "txPgIndicador": "BAJOS NIVELES DE INVERSIÓN LOCAL.",
            "txPgMeta": "AL 2026, CHINCHA BAJA SE POSICIONARÁ COMO UN DISTRITO NETAMENTE EMPRESARIAL CON INVERSIÓN LOCAL, NACIONAL Y EXTRANJERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140883,
            "txPgProblema": "NULO APOYO A LA AGRICULTURA LOCAL.",
            "txPgObjetivo": "PROMOVER LAS FERIAS AGROPECUARIAS A TRAVÉS DE PROGRAMAS COMO “DE LA CHACRA A LA OLLA” Y APOYO LOGÍSTICO Y TÉCNICO AL PEQUEÑO Y MEDIANO AGRICULTOR.",
            "txPgIndicador": "NULA PROMOCIÓN Y AYUDA AL PEQUEÑO Y MEDIANO AGRICULTOR.",
            "txPgMeta": "REPOTENCIAR LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO DE CHICHA BAJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140890,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE CAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "CERO PROGRAMAS DE CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgMeta": "AL 2026 EL DISTRITO DE CHINCHA BAJA CONTARA CON PROGRAMAS DE DESARROLLO SOSTENIBLE DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140897,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "GARANTIZAR EL RECOJO DIARIO DE LA BASURA, DESPERDICIOS Y DESMONTE EN TODO EL DISTRITO.",
            "txPgIndicador": "ALTOS FOCOS DE CONTAMINACIÓN EN VÍAS PÚBLICAS.",
            "txPgMeta": "PARA EL 2026 SE ERRADICARÁ LOS FOCOS DE INFECCIÓN EN VÍAS PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140914,
            "txPgProblema": "BASURA Y CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN RELLENO SANITARIO, EL CUAL PRESTARÁ SERVICIOS A TODAS LAS MUNICIPALIDADES QUE LO REQUIERA.",
            "txPgIndicador": "NIVELES ALTOS DE BASURA EN EL DISTRITO Y PROVINCIA.",
            "txPgMeta": "AL 2026 CHINCHA BAJA CONTARÁ CON UN RELLENO SANITARIO EL CUAL PODRÁ FIN AL PROBLEMA DE LA BASURA Y CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140918,
            "txPgProblema": "BUROCRACIA EXCESIVA Y MALA GESTIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR, SIMPLIFICAR Y GARANTIZAR UNA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PÉSIMOS NIVELES DE GESTIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "AL 2026 CHINCHA BAJA CONTARA CON UNA ADMINISTRACIÓN MODERNA Y SIMPLIFICADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140928,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA EN LA GESTIÓN EN TODOS SUS NIVELES.",
            "txPgIndicador": "NIVELES ALTOS DE DESCONFIANZA EN LAS AUTORIDADES MUNICIPALES.",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN Y ADMINISTRACIÓN DE LOS RECURSOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140934,
            "txPgProblema": "CORRUPCIÓN Y DESCONFIANZA EN LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL.",
            "txPgIndicador": "NIVELES ALTOS DE ACTOS DE CORRUPCIÓN DE FUNCIONARIOS.",
            "txPgMeta": "CHINCHA BAJA CONTARÁ CON UNA GESTIÓN QUE PROMOVERÁ LA FISCALIZACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}