{
    "datoGeneral": {
        "idPlanGobierno": 21750,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db41f6af-177f-441e-9167-19575719bd19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61141b69-7649-47ab-8e15-81a6f54e3429.pdf",
        "txCodExpedienteExt": "ERM.2022008921",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185145,
            "txPgProblema": "EXPOSICIÓN SOLAR DE LOS ESTUDIANTES EN SUS ACTIVIDADES DEPORTIVAS EN LAS INSTITUCIONES EDUCATIVAS, LIMITACIÓN EN EL DESEMPEÑO ESCOLAR, INSUFICIENTE APOYO DE LA GESTIÓN MUNICIPAL A LOS ESTUDIANTES DEL DISTRITO DE TOMEPAMPA.\nPOCO INTERÉS DE REALIZACIÓN DE TEST VOCACIONAL A LOS ESTUDIANTES.",
            "txPgObjetivo": "IMPLEMENTAR RECURSOS EDUCATIVOS A INSTITUCIONES EDUCATIVAS DEL DISTRITO, FOMENTAR ACTIVIDADES QUE AYUDEN EN LA EDUCACIÓN DE LOS ESTUDIANTES, REALIZAR TECHADO DE LOSAS DEPORTIVAS, REALIZACIÓN DE TALLERES DE VERANO.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185327,
            "txPgProblema": "COLAPSO DE LA RED DEL SISTEMA DE DESAGÜE EN LOS ANEXOS DE LOCRAHUANCA Y ACHAMBI, MAL MANEJO DE LA POTABILIZACIÓN DEL AGUA.",
            "txPgObjetivo": "AMPLIACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE REDES DE AGUA Y DESAGÜE, CAPACITACIÓN AL PERSONAL DEL JASS, ENCARGADOS DE LA POTABILIZACIÓN DEL AGUA.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185400,
            "txPgProblema": "LOS POBLADORES DEL DISTRITO TIENEN INSUFICIENTE ACCESO A DIFERENTES PROGRAMAS DEL ESTADO, ADEMÁS DE NO CONTAR CON APOYO PARA MEJORAR LA PRODUCCIÓN DE SUS CULTIVOS.",
            "txPgObjetivo": "APOYO TÉCNICO A LOS PRODUCTORES EN EL DISTRITO PARA DIVERSO CONCURSO DEL ESTADO ADEMÁS DE REALIZAR TECNIFICACIÓN DE SISTEMA DE RIEGOS, TAMBIÉN DE BÚSQUEDA DE MERCADOS A NIVEL PROVINCIAL Y REGIONAL, DANDO ASÍ PUESTA DE VALOR A SUS PRODUCTOS.\nREALIZAR CAMPAÑAS DE MEJORAMIENTO GENÉTICO VACUNOS Y OVINOS Y OTROS.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185894,
            "txPgProblema": "EXISTE POCO APOYO TÉCNICO A LOS AGRICULTORES, GANADEROS, PERSONAS CON COMERCIO O TRANSFORMACIÓN DE LA MATERIA PRIMA, Y TURISMO.",
            "txPgObjetivo": "NOS PROPONEMOS FORTALECER EN ASISTENCIA TECINICA AL AGRICULTOR, ASÍ  GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO. \n-\tAPOYO TÉCNICO A LAS ASOCIACIONES QUE PARTICIPEN EN CONCURSOS DEL ESTADO.\n-\t REALIZAR CAPACITACIONES A NUESTROS POBLADORES, PRODUCTORES, AGRICULTORES, COMERCIALES Y GANADEROS. SOBRE ESTRATEGIAS DE MERCADOS Y CADENAS DE PRODUCTIVIDAD",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185928,
            "txPgProblema": "POCAS OPORTUNIDADES LABORALES EN NUESTRO DISTRITO. \nFALTA DE EMPLEO",
            "txPgObjetivo": "IMPULSO AL EMPLEO, COORDINACIÓN CON EMPRESAS PARA QUE CREE COMPROMISOS TEMPORALES PARA LA EJECUCIÓN DE TRABAJOS DE CONSTRUCCIÓN CIVIL, SE AYUDARA A LAS PERSONAS QUE TENGAN IDEAS DE ACTIVIDADES PRODUCTIVAS QUE GENEREN OPORTUNIDADES DE TRABAJO.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI) V",
            "txPgMeta": "SE PROPONE AUMENTAR LA OPORTUNIDAD LABORAL.\nEJECUTAREMOS A NIVEL DISTRITAL NUESTRAS PROPUESTAS CON LA EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186012,
            "txPgProblema": "CONTAMINACIÓN DE LAS CALLES DE TOMEPAMPA COMO TAMBIÉN RIBERAS DEL RIO,",
            "txPgObjetivo": "REALIZAR TALLERES DE CAPACITACIONES Y CONCIENTIZACIÓN PARA EL MANEJO DE RESIDUOS SOLIDOS Y RECICLAJE PARA EL CUIDADO DEL MEDIO AMBIENTE. ADEMÁS DE IMPLEMENTACIÓN DE CONTENEDORES DE BASURA.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186017,
            "txPgProblema": "DESCONTROL DE PLAGA DE ROEDORES, GENERANDO PERDIDA DE COSECHAS, Y FORMANDO AGENTES CONTAMINANTES, PERJUDICANDO EN LA SALUD DE NIÑOS Y ADULTO MAYORES.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE CONTROL Y ELIMINACIÓN DE PLAGAS A NIVEL DISTRITAL TENIENDO CONVENIO CON INSTITUCIONES DEL ESTADO.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186074,
            "txPgProblema": "USO DE FERTILIZANTES QUÍMICOS EN ÉPOCAS DE SIEMBRA.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE DISTRIBUCIÓN DE FERTILIZANTES ORGÁNICOS.",
            "txPgIndicador": "SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186153,
            "txPgProblema": "FALTA DE CREDIBILIDAD EN GESTIÓN MUNICIPAL ADEMÁS DE CARENCIA DE INFORMACIÓN INSTITUCIONAL A LA POBLACIÓN.",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD EN ATENCIÓN A LA POBLACIÓN, BRINDAR INFORMACIÓN DETALLADA DE PROCESOS DE ACUERDOS QUE SE REALIZARA DURANTE LA GESTIÓN.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186220,
            "txPgProblema": "INASISTENCIA DE LOS SERVIDORES ADMINISTRATIVOS EN LA INSTITUCIÓN MUNICIPAL\nADEMÁS DE CARENCIA DE PLANES DE DESARROLLO, EL CUAL DIFICULTA LAS ACTIVIDADES PROGRAMADAS EN NUESTRAS PROPUESTAS.\nPOCO INTERÉS DE LA POBLACIÓN DE LA PARTICIPACIÓN CON LA MUNICIPALIDAD",
            "txPgObjetivo": "REALIZAR CONFORME A LEY, EL PLAN DE DESARROLLO RURAL, EL CUAL NOS PERMITIRÁ EL ENFOQUE MÁS DESARROLLADO ECONÓMICO SOCIAL. \n\nPROMOVER LA PARTICIPACIÓN VECINAL EL MUNICIPIO RESPETANDO SU ACUERDO PARA MEJORAR LA GOBERNABILIDAD Y LA PARTICIPACIÓN DEMOCRÁTICA DE LOS CIUDADANOS.",
            "txPgIndicador": "INSTITUTO NACIONAL DE ESTADÍSTICA E INFORMÁTICA (INEI)",
            "txPgMeta": "EJECUCIÓN Y CUMPLIMENTO AL 85%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}