{
    "datoGeneral": {
        "idPlanGobierno": 25005,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74b9d51a-d0a1-4019-be12-83608e2afb34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6fd04a9b-833c-4834-9cf0-53bb476f1061.pdf",
        "txCodExpedienteExt": "ERM.2022014219",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208904,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS COMO SISTEMA DE AGUA POTABLE Y REDES DESAGÜE.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, REDES DESAGÜE EN LA ZONA URBANA Y DE CENTROS POBLADOS.",
            "txPgIndicador": "77.93% POBLACIÓN  URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE Y DESAGUE.",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACION DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO SANITARIO Y TRATAMIENTO DE AGUAS RESIDUALES DE LA CIUDAD DE COASA DEL DISTRITO DE COASA - PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO\n-\tCREACION DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO BASICO INTEGRAL EN LA LOCALIDAD DE ANANA, DEL DISTRITO DE COASA - PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO\n-\tCREACION DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO BASICO INTEGRAL EN LA LOCALIDAD DE HUARACHANI DEL DISTRITO DE COASA - PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208953,
            "txPgProblema": "INADECUADOS ACCESOS A SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL.",
            "txPgIndicador": "•\t70.2% DE CAPACIDAD INSTALADA INADECUADAS EN ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN.",
            "txPgMeta": "-\tMEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD TIPO I-2 DEL CENTRO POBLADO DE UCHUHUMA, DISTRITO DE COASA - CARABAYA - PUNO\n-\tMEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL PUESTO DE SALUD TIPO I-I DE LA COMUNIDAD CAMPESINA DE TAHUANA, DISTRITO DE COASA - CARABAYA – PUNO\n-\tMEJORAMIENTO DEL SISTEMA DE REFERENCIA, CONTRAREFERENCIA Y TRASLADO ASISTIDO DEL CENTRO DE SALUD I-4 COASA, DISTRITO DE COASA - CARABAYA - PUNO\n-\tCONSTRUCCION CASA DE ESPERA MATERNA EN EL PUESTO DE SALUD DEL  C.P. ESQUENA, DISTRITO DE COASA - CARABAYA - PUNO\n-\tCREACION DEL SERVICIO DE MEDICINA FAMILIAR PARA LA ATENCIÓN PRIMARIA DE SALUD EN LOS CENTROS POBLADOS S DEL  DISTRITO DE COASA - PROVINCIA DE  CARABAYA  - DEPARTAMENTO DE PUNO\n-\tCREACION DEL SERVICIO DE SALUD MENTAL EN LA POBLACIÓN INFANTIL EN 03 CENTROS POBLADOS DEL DISTRITO DE COASA - PROVINCIA DE CARABAYA DEL DEPARTAMENTO DE PUNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208982,
            "txPgProblema": "INADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "70 % CON CAPACIDAD INSTALADA INADECUADA EN NIVEL INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgMeta": "-\tMEJORAMIENTO DEL SERVICIO EDUCATIVO DE NIVEL SECUNDARIO  EN LA INSTITUCIÓN EDUCATIVA TÉCNICO AGROPECUARIO COASA, DE LA LOCALIDAD DE COASA, DISTRITO DE COASA - CARABAYA - PUNO\n-\tMEJORAMIENTO DE LA INFRAESTRUCCTURA Y EQUIPAMIENTO EN LA INSTITUCION EDUCATIVA PRIMARIA DEL SECTOR TAHUANA, DISTRITO DE COASA - CARABAYA - PUNO\n-\tCREACION DEL CENTRO JUVENIL YACHAY WASI PARA EL FORTALECIMIENTO DE CONOCIMIENTO , CULTURA Y ARTE DEL DISTRITO DE COASA - PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO\n-\tCREACION DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL INSTITUTO SUPERIOR TECNOLOGICO PUBLICO COASA, PROVINCIA DE CARABAYA - PUNO\n-\tMEJORAMIENTO DE LOS SERVICIOS DE APRENDIZAJE CON TICS PARA LOS ESTUDIANTES Y DOCENTES DE LAS II.EE.DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL  DISTRITO COASA  DE LA PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209013,
            "txPgProblema": "DEFICIENTE ATENCIÓN Y PRIORIZACIÓN EN LA PROMOCIÓN DE LA PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "PROMOVER EL EMPRENDIMIENTO Y EL DESARROLLO AGROPECUARIO INTEGRAL EN EL DISTRITO DE  \nCOASA.",
            "txPgIndicador": "•\t70% PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA, 100% SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN",
            "txPgMeta": "ELABORACIÓN DEL PROYECTOS Y PLANES PRODUCTIVOS SOSTENIBLES A TRAVÉS DEL FOMENTO DE LA ASOCIATIVIDAD CON VISIÓN EMPRESARIAL Y USO DE TECNOLOGÍAS QUE FAVOREZCAN LA PRODUCTIVIDAD, ASÍ COMO LA GENERACIÓN Y MEJORA DE CAPACIDADES A LOS PRODUCTORES PARA DARLE VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA (MIDAGRI, AGROIDEAS, ONGS, PROCOMPITE, PNIPA.):\n¿\tINSTALACIÓN DE PLANTA FREIDORA PROCESADORA INDUSTRIAL DE PAPA\n¿\tINSTALACION DE TALLERES DE ARTESANIA TEXTIL EN DAR VALOR AGREGADO A LA FIBRA DE ALPACA.\n¿\tTALLERES DE CAPACITACION PARA EL APROVECHAMIENTO DE PLANTAS AROMÁTICAS COMO MEDICINA ALTERNATIVA.\n¿\tINSTALACION Y CONSTRUCCIÓN PARA LA PRODUCCIÓN DE OLIVINOS DE TRUCHAS. \nAPOYAREMOS LA SIEMBRA DE AVENA PARA PREVENIR LA ADVERSIDAD DEL FACTOR CLIMÁTICO, MEDIANTE GESTIÓN DE SEMILLAS A TRAVÉS DE LA DIRECCION NACIONAL DE GANADERIA-  MIDAGRI A TRAVÉS DE AGRO RURAL CARABAYA Y AGENCIA AGRARIA CARABAYA.\n•\tIMPULSAREMOS CADENA PRODUCTIVA DE LA PAPA NATIVA COMO ALTERNATIVA DE DESARROLLO (EN EL MARCO DE LA LEY 29196- PROGRAMA NACIONAL DE AGROECOLOGIA) CADENA PRODUCTIVA DE PAPA.\n•\t APOYAREMOS AL SECTOR AGRÍCOLA CON LA DOTACIÓN DE FERTILIZANTES. \n•\tCONSTRUCCIÓN Y ADECUACIÓN DE CAMPO FERIAL PARA IMPULSAR UNA FERIA GANADERA ACORDE A LOS PISOS ECOLÓGICOS DE ZONA ALTA, INTERMEDIA, BAJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209048,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS ZONAS URBANAS",
            "txPgObjetivo": "MEJORAMIENTO DE PISTAS Y VEREDAS CAPITAL DEL DISTRITO Y EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "90 % SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.",
            "txPgMeta": "-\tMEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD EN LAS CALLES DEL CENTRO POBLADO DE UCHUHUMA DEL DISTRITO DE COASA - PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO\n-\tMEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD EN LAS CALLES CENTRO POBLADO DE ESQUENA, DISTRITO DE COASA - CARABAYA - PUNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209077,
            "txPgProblema": "ESCASA PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "PROMOVER EL TURISMO EN EL DISTRITO.",
            "txPgIndicador": "•\t100% DE AUSENCIA DEL TURISTAS",
            "txPgMeta": "MEJORAMIENTO INTEGRAL DE LA ACTIVIDAD TURISTICA EN EL DISTRITO DE COASA  PROVINCIA DE CARABAYA, DEPARTAMENTO DE PUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209127,
            "txPgProblema": "ESCASOS ESPACIOS O CENTROS DE ESPARCIMIENTO CON ÁREAS VERDES.",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE ÁREAS VERDES EN LA ZONA URBANA Y CENTROS POBLADOS",
            "txPgIndicador": "DÉFICIT DE ESPACIOS PÚBLICOS CON ÁREAS VERDES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE PLANES DE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DE DISTRITO DE COASA Y SUS CENTROS POBLADOS.\n¿\tCONSTRUCCIÓN DE RELLENO SANITARIO  Y PLANTA DE TRATAMIENTO.\n¿\tMODERNIZACIÓN DE MANEJO DE RESIDUOS SÓLIDOS- ADQUISICIÓN DE COMPACTADORA\n•\tMEJORAMIENTO DE MANEJO DE ÁREAS VERDES, PARQUES Y JARDINES PARA UN MEJOR ORNATO URBANO \n•\tIMPLEMENTAREMOS PROGRAMAS DE FORESTACIÓN A NIVEL DISTRITAL Y INSTALAR EL VIVERO MUNICIPAL, CON CONVENIO DE PELT, DIRECCIÓN REGIONAL AGRARIA Y AGRO RURAL CARABAYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209145,
            "txPgProblema": "EXISTENCIA DE ZONAS VULNERABLES POR DESBORDE DE RÍOS",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "•\t60 % DE PUNTOS CRÍTICOS EN RIBERAS DEL RÍO",
            "txPgMeta": "•\tMEJORAMIENTO DE LOS SERVICIOS DE GESTIÓN SOSTENIBLE DE LA DEGRADACIÓN DE LOS SUELOS A TRAVÉS DE LA FORESTACIÓN Y REFORESTACIÓN EN LOS SECTORES Y COMUNIDADES  DEL DISTRITO DE COASA - PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO.\n•\tCONSTRUCCION DE DEFENSAS RIBERIÑAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209168,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA EN LA ZONA URBANA Y CENTROS POBLADOS.",
            "txPgIndicador": "53.32% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "•\tMEJORAMIENTO DEL SERVICIO DE LIMPIEZA PUBLICA DE LOS CENTROS POBLADOS DE ESQUEÑA, UCHUHUMA, AYUSUMA - DISTRITO DE COASA - PROVINCIA DE CARABAYA - DEPARTAMENTO DE PUNO.\n•\tMEJORAMIENTO DEL SERVICIO DE LA GESTION INTEGRAL DE RESIDUOS SOLIDOS MUNICIPALES  EN LA  LOCALIDAD DE COASA, DISTRITO DE COASA - CARABAYA - PUNO\n•\tRECUPERACION DE ECOSISTEMAS DEGRADADOS EN LOS SECTORES DE PUCAPATA  Y EN C.P. DEL DISTRITO DE AJOYANI - CARABAYA - PUNO\n•\tAMPLIACION DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL PROCESO DE DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS MUNICIPALES EN EL DISTRITO DE COASA,  PROVINCIA DE CARABAYA - PUNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209197,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LA GOBERNABILIDAD",
            "txPgObjetivo": "GENERAR UN MARCO INSTITUCIONAL ADECUADO AL INTERIOR DE LA MUNICIPALIDAD.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgMeta": "•\tMEJORAR LA ESTRUCTURA MUNICIPAL BUSCANDO SU DESARROLLO INSTITUCIONAL. \n•\tCREACIÓN Y FORTALECIMIENTO DE MESAS PARTICIPATIVAS DE TRABAJO.\n•\tOTORGAR LA MERITOCRACIA DE LOS PROFESIONALES. \n•\tREALIZAR CABILDOS CON EL VECINDARIO EN GENERAL. \n•\tSESIONES DE CONSEJO CON PERSONAS INVITADAS: DIRIGENTES Y AUTORIDADES. \n•\tPREPARAR UNA AGENDA PARA LA COMPETITIVIDAD BUSCANDO LA CONCERTACIÓN Y MESAS DE TRABAJO \n•\tGENERALIZAR EL PRESUPUESTO PARTICIPATIVO Y CCL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}