{
    "datoGeneral": {
        "idPlanGobierno": 27019,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43daf055-0661-4ffa-9e4a-c9b75662c37e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb5a6f3f-d5bb-4aa2-bae4-c7edc4b71cf3.pdf",
        "txCodExpedienteExt": "ERM.2022010896",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176023,
            "txPgProblema": "INADECUADA UBICACIÓN DEL CAMAL MUNICIPAL Y DETERIORO DE SU INFRAESTRUCTURA.",
            "txPgObjetivo": "REUBICAR EL CAMAL MUNICIPAL Y DOTAR DE UNA NUEVA INFRAESTRUCTURA Y EQUIPOS MODERNOS.",
            "txPgIndicador": "SOLUCION DE LA PROBLEMATICA ANTE LA NECESIDAD",
            "txPgMeta": "CONSTRUIR UN CAMAL MUNICIPAL, IMPLEMENTADO CON EQUIPOS DE ÚLTIMA GENERACIÓN PARA CUMPLIR CON LA CERTIFICACIÓN; LA TECNOLOGÍA Y EL EQUIPAMIENTO PARA OBTENER CARNE DE CALIDAD, LA CUAL NOS PERMITIRÁ DESARROLLAR UNA INDUSTRIA CÁRNICA Y CON EXTENSIÓN A MERCADOS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176073,
            "txPgProblema": "CAMINOS CARROZABLES INUNDABLES POR LOS CANALES DE REGADÍO EN MAL ESTADO",
            "txPgObjetivo": "GESTIONAR EL MANTENIMIENTO DE CAMINOS Y TROCHAS CARROZABLES DEL DISTRITO.",
            "txPgIndicador": "CUBRIR LAS NECESIDADES DE LOS POBLADORES.",
            "txPgMeta": "REALIZAR EL MANTENIMIENTO SEMESTRAL DE CAMINOS Y ACCESOS DE TODO EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176105,
            "txPgProblema": "INADECUADO MANEJO SOBRE EL TRATAMIENTO DE LA BASURA, POR LA FALTA DE CAMIONES RECOLECTORES O COMPACTADORAS EN MAL ESTADO. AUSENCIA DE SENSIBILIZACIÓN Y CULTURA EN LA POBLACIÓN",
            "txPgObjetivo": "CREACIÓN DE CELDAS TRANSITORIAS HASTA CONTAR CON UN RELLENO SANITARIO.\nADQUIRIR NUEVAS MAQUINARIAS COMO COMPACTADORAS PARA UN ADECUADO RECOJO DE BASURA.",
            "txPgIndicador": "COORDINAR CON GOBIERNO CENTRAL PARA LA MATERIA PRIMA",
            "txPgMeta": "ADQUIRIR NUEVAS MAQUINARIAS: COMPACTADORAS, CON EL FIN DE MEJORAR LA LIMPIEZA PUBLICA Y\nQUE LA CIUDADANÍA PAGUE LOS TRIBUTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176134,
            "txPgProblema": "DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL EN EL DISTRITO DE MOTUPE.",
            "txPgObjetivo": "GESTIONAR Y PLANIFICAR LA ACTUALIZADOS DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DE MOTUPE.",
            "txPgIndicador": "IMPLEMENTCION DE NUEVO SISTEMA",
            "txPgMeta": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN COMO EL TUPA (TEXTO ÚNICO DE PROCEDIMIENTOSADMINISTRATIVOS) EL ROF (REGLAMENTO DE ORGANIZACIÓN Y FUNCIÓN, EL MOF (MANUAL DE ORGANIZACIÓN Y FUNCIÓN, CAP (CUADRO DE ASIGNACIÓN DE PERSONAL), PAP (PRESUPUESTO ANALÍTICO DE PERSONAL), EL RIT (REGLAMENTO INTERNO DE TRABAJO) Y EL ORGANIGRAMA DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}