{
    "datoGeneral": {
        "idPlanGobierno": 28849,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/96fb789e-6bcb-4723-98d1-b45bf57898b4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f70baee8-b353-4806-b089-f93f825beae1.pdf",
        "txCodExpedienteExt": "ERM.2022017404",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195202,
            "txPgProblema": "DESCONFIANZA Y POCA FE EN LAS AUTORIDADES",
            "txPgObjetivo": "CAMBIAR LA MANERA DE VER DE PARTE DE LOS COMPUEBLANOS A LOS ALCALDES, CON VALORES Y PRINCIPIOS.",
            "txPgIndicador": "CONFIANZA: REALIZAR ESTRATEGIAS DE GESTION PUBLICA PARA QUE LOS COMPUEBLANOS VUELVAN A CONFIAR EN SUS AUTORIDADES DE CHOGNOS ALTO.",
            "txPgMeta": "1.- LA POBLACION VUELVA A CONFIAR EN SUS AUTORIDADES A UN 100%\n2.- UNION ENTRE TODAS LAS AUTORIDADES DEL DISTRITO DE CHONGOS ALTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195246,
            "txPgProblema": "POCO APROVECHAMIENTO DE LAS POTENCIALIDADES EN GANADERIA, AGRICULTURA, TURISMO.",
            "txPgObjetivo": "REALIZAR PROYECTOS VISIONARIOS PARA  POTENCIALIZAR LA GANADERIA, AGRICULTURA, TURISMO, CON PARTICIPACION DE LOS ANEXOS DE LLAMAPSILLON, PALMAYOC Y PALACO.",
            "txPgIndicador": "GESTION : MEDIRAN EL CUMPLIMIENTO DEL TRABAJO Y METAS POR OBJETIVOS MARCADOS PARA UNA ESTRATEGIA, EL RENDIMIENTO DE ACCIONES CONCRETAS O SI UN EQUIPO DE PROFESIONALES ESTÁ LOGRANDO SU COMETIDO.",
            "txPgMeta": "1.- TENER UN DISTRITO CON POTENCIALIDAD EN TURISMO.\n2.- POSICIONAR A CHONGOS ALTO COMO EL DISTRITO MAS IMPORTANTE DEL CANIPACO.\n3.-  REDUCIR LA POBREZA Y SATISFACER LAS NECESITADES DE LA POBLACION DE CHONGOS ALTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195426,
            "txPgProblema": "DEFORESTACION EN LAS ALTURAS DE CHONGOS ALTO.",
            "txPgObjetivo": "FORESTAR CON 100 000 PINOS LAS CABECERAS DE CUENCA DEL DISTRITO DE CHONGOS ALTO.",
            "txPgIndicador": "AMBIENTE: RECUPERAR EL MEDIO AMBIENTE CON LA MASIVIDAD DE PLANTACIONES NATIVAS Y QUE PRESERVEN LA NATURALEZA.",
            "txPgMeta": "1.- SEMBRIODE AGUA SEA UN EXITO.\n2.- RECUPERAR LA FORESTACION EN LAS CABECERAS DE CUENCA DEL RIO CANIPACO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195463,
            "txPgProblema": "FALTA DE GESTION EN NIVELES INTERNACIONALES",
            "txPgObjetivo": "GESTIONAR RECURSOS ECONOMICOS EN DIFERENTES ORGANISMOS INTERNACIONALES PARA GENERAR MAS PROYECTOS EN EL DISTRITO DE CHONGOS ALTO.",
            "txPgIndicador": "ECONOMIA: GENERAR MAS RECURSOS ECONOMICOS POR MEDIO DE CONVENIOS INTERNACIONALES.",
            "txPgMeta": "1.- GENERAR RECURSOS ECONOMICOS PARA POTENCIALIZAR EL TURISMO A NIVEL INTERNACIONAL.\n2.- LA MUNICIPALIDAD DISTRITAL DE CHONGOS ALTO SEA RECONOCIDA A NIVEL NACIONAL E INTERNACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}