{
    "datoGeneral": {
        "idPlanGobierno": 20139,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f639ef62-9500-438f-b285-5464aee45e04.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90a37cb2-8acd-4a88-9f42-f61bc4094053.pdf",
        "txCodExpedienteExt": "ERM.2022009806",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217907,
            "txPgProblema": "SEGÚN ESTADÍSTICAS DEL MINISTERIO DE SALUD EN EL DISTRITO DE VENTANILLA AÚN EXISTEN ÍNDICES ALTOS DE ANEMIA Y DESNUTRICIÓN EN NIÑOS Y ADOLESCENTES",
            "txPgObjetivo": "•\tEXÁMENES GRATUITOS PARA TODOS LOS ESCOLARES DE VENTANILLA Y EL DESPISTAJE DE ESTA ENFERMEDAD (ANEMIA).\n•\tDESAYUNO RENOVADOR Y FORTALECIMIENTO DEL PROGRAMA DEL VASO DE LECHE\n•\tAPOYO A LOS COMEDORES Y OLLITAS COMUNES CON ALIMENTOS BALANCEADOS Y NUTRITIVOS. (FRUTAS, VERDURAS, MENESTRAS, ETC.)\n•\tCAPACITACIÓN EN TODOS LOS COLEGIOS Y CENTROS COMUNALES SOBRE NUTRICIÓN.\n•\tREORGANIZAR LOS CENTROS MÉDICOS QURA Y AMPLIAR EL SERVICIO A DIFERENTES SECTORES DE NUESTRO DISTRITO, TENIENDO COMO MODELO DE ÉXITO: LOS HOSPITALES DE SOLIDARIDAD.",
            "txPgIndicador": "PREVALENCIA DE LA MALNUTRICIÓN (PESO PARA LA ESTATURA, SEGÚN LOS PATRONES DE CRECIMIENTO INFANTIL DE LA OMS) ENTRE LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217972,
            "txPgProblema": "DÉFICIT DE SERVICIOS PÚBLICOS (AGUA Y DESAGÜE, LUZ, ALUMBRADO ELÉCTRICO)",
            "txPgObjetivo": "MPULSAR Y GESTIONAR DE MANERA EFICAZ LOS DIFERENTES PROYECTOS DE SERVICIOS PÚBLICOS. \n•\tGESTIONAR EL SANEAMIENTO FÍSICO Y LEGAL EN LAS DIFERENTES ZONAS",
            "txPgIndicador": "PROPORCIÓN DE LA POBLACIÓN QUE UTILIZA: \nA) SERVICIOS DE SANEAMIENTO GESTIONADOS SIN RIESGOS Y\n B) INSTALACIONES PARA EL LAVADO DE MANOS CON AGUA Y JABÓN.\nPROPORCIÓN DE LA POBLACIÓN QUE DISPONE DE SERVICIOS DE SUMINISTRO DE AGUA POTABLE GESTIONADOS DE MANERA SEGURA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218051,
            "txPgProblema": "3. INCREMENTO DE LA INSEGURIDAD CIUDADANA\n4.\tPOCO DESARROLLO EN LAS ZONAS Y ASENTAMIENTOS HUMANOS PARA QUE SEAN INCLUSIVOS, SEGUROS, RESILIENTES Y SOSTENIBLES.",
            "txPgObjetivo": "•\tMANTENIMIENTO Y PONER OPERATIVAS LAS CÁMARAS DE SEGURIDAD.\n•\tINCREMENTAR LAS CÁMARAS BIOMÉTRICAS EN LAS PRINCIPALES AVENIDAS Y AAHH. \n•\tIMPLEMENTAR LOS ARCOS DE SEGURIDAD Y BOTÓN DE PÁNICO. \n•\tLA POLICÍA EN COMUNICACIÓN CON EL SERENAZGO SE ENCARGARÁ DEL CONTROL DE LAS CÁMARAS.\n•\tAMPLIAR LOS MEDIOS DE TRANSPORTE PARA LA VIGILANCIA (CAMIONETA, AUTOS, MOTOS, BICICLETA).\n•\tCOORDINAR CON LOS COMITÉS DE VIGILANCIA VECINALES\n•\tMEJORAR LOS TIEMPOS DE LLEGADA DEL SERENAZGO A LAS INCIDENCIAS.\n•\tMEJORAR LA RELACIÓN DE LA POLICÍA CON LA CIUDADANÍA Y CONCIENTIZAR EL HÁBITO DE LA DENUNCIA PARA PODER MAPEAR LAS ZONAS QUE SE NECESITE MÁS CONTROL.\n•\t GESTIONAR Y LOGRAR ACCESO A SISTEMAS DE TRANSPORTE SEGUROS, ASEQUIBLES, ACCESIBLES Y SOSTENIBLES PARA TODOS.\n•\tGESTIONAR Y MEJORAR LA SEGURIDAD VIAL, AMPLIANDO EL TRASPORTE PÚBLICO, CONSIDERANDO UNA ATENCIÓN DIFERENTE A LAS PERSONAS EN SITUACIÓN DE VULNERABILIDAD, O CON DISCAPACIDAD.\n•\tREORGANIZAR Y FORTALECER EL SERVICIO DE VEHÍCULOS MENORES",
            "txPgIndicador": "RECUPERAR EL ORDEN Y LA SEGURIDAD EN NUESTRO DISTRITO CON APOYO DE LA POLICÍA NACIONAL.\nDETERMINAR LA POBLACIÓN QUE TIENE ACCESO CONVENIENTE AL TRANSPORTE PÚBLICO, SEGÚN SEXO, EDAD Y PERSONAS CON DISCAPACIDAD.\n\n\n\nUTILIZAR MEDIOS TECNOLÓGICOS PARA LOGRAR LA CALIDAD EN EL PROCEDIMIENTO DEL CUIDADO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218147,
            "txPgProblema": "ABANDONO DE LA ZONA INDUSTRIAL EN PACHACÚTEC",
            "txPgObjetivo": "FORTALECER LAS  ZONAS INDUSTRIALES SOSTENIBLES EN EL MEDIANO CORTO PLAZO Y PROMOVER TECNOLOGÍAS ECOLÓGICAS, RELANZANDO EL PROYECTO DE ZONAS INDUSTRIALES SOSTENIBLES EN PACHACÚTEC CON EL SOPORTE DEL MINISTERIO DE LA PRODUCCIÓN (PRODUCE) QUE INVOLUCRA AL FONDO MUNDIAL PARA EL MEDIO AMBIENTE (FMAM), EL MINISTERIO DEL AMBIENTE (MINAM)",
            "txPgIndicador": "REDUCIR EL NIVEL DE BAJA ECONOMÍA EN EL SECTOR EMPRESARIAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218188,
            "txPgProblema": "NO EXISTE UN APOYO E INCENTIVO REAL A LA MICRO Y PEQUEÑA EMPRESA",
            "txPgObjetivo": "FOMENTAR Y APOYAR A LA ,MICRO Y PEQUEÑA EMPRESA CON LA FORMALIZACIÓN Y APOYO CON LOS DIVERSOS TRÁMITES PARA ESTAR HABILITADOS",
            "txPgIndicador": "FORTALECER Y DESARROLLAR EL EMPRENDIMIENTO FORMAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218219,
            "txPgProblema": "BAJO AFLUENCIA DE VISITANTES A NUESTRAS ZONAS TURÍSTICAS",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN CORREDOR TURÍSTICO, INVITANDO A LOS INVERSIONISTAS PRIVADOS",
            "txPgIndicador": "IMPULSAR EL SECTOR TURÍSTICO EN NUESTRA COMUNA RESALTANDO NUESTRO POTENCIAL NATURAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218246,
            "txPgProblema": "MANTENIMIENTO DEL ENTORNO ECOLÓGICO",
            "txPgObjetivo": "•\tMEJORAR LOS JARDINES Y PARQUES EN PACHACÚTEC Y VENTANILLA Y LAS ZONAS QUE NECESITEN.\n•\tCONTENEDORES PARA RECICLAJE (SITIOS DE ACOPIO).\n•\tILUMINACIÓN LED DE LOS PARQUES DE PACHACÚTEC Y VENTANILLLA; Y  LAS ZONAS QUE NECESITEN",
            "txPgIndicador": "LOGRAR QUE LOS CIUDADANOS TENGAN ESPACIOS EMBELLECIDOS CON LA NATURALEZA Y RESPETANDO EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218280,
            "txPgProblema": "RESTAURACIÓN DE ÁREAS AMBIENTALES DEGRADADAS POR EL TIEMPO.",
            "txPgObjetivo": "•\tCREACIÓN DE VIVEROS Y PARQUES.\n•\tSEMBRAR ÁRBOLES FRUTALES.\n•\tMEJORAR EL RECOJO DE BASURA. FOMENTO A LOS CIUDADANOS.\n•\tREVISAR EL DESTINO DE LA BASURA (ONG U ORGANIZACIONES DEL CUIDADO DEL MEDIO AMBIENTE)",
            "txPgIndicador": "IMPULSAR EL DESARROLLO DE LA CONCIENCIA AMBIENTAL MOSTRANDO EL RESPETO POR SU ENTORNO Y LA NATURALEZA",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218304,
            "txPgProblema": "INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "•\tPISTAS Y VEREDAS EN ZONAS QUE SE NECESITEN.\n•\tGESTIONAR BYPASS DESDE PEDRO CUEVA HASTA LA COGORNO.\n•\tGESTIONAR Y FORTALECER LAS VÍAS ALTERNAS PARA LIMA (PISTA DE PAMPA DE LOS PERROS HASTA CANTA CALLAO, SAN MARTÍN, PISTA DE SANTA ROSA A PUENTE PIEDRA).\n•\tGESTIONAR UNA LÍNEA DE BUS ECOLÓGICO DESDE PACHACÚTEC HASTA LA MARINA",
            "txPgIndicador": "LOGRAR TENER LAS PISTAS LIBRES Y ORDENADAS.\nREDUCIR EL DESGASTE DEL MAL TIEMPO EN LOS ATRASOS Y CONGESTIÓN VEHICULAR EN LAS DIFERENTES PISTAS DE NUESTRO SECTOR",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218345,
            "txPgProblema": "FALTA DE CAPACIDAD DE EJECUCIÓN DEL GASTO, Y ELLO REPERCUTE EN QUE SE VEAN OBLIGADOS A REVERTIR LOS DINEROS DE SUS PRESUPUESTOS AL TESORO PÚBLICO",
            "txPgObjetivo": "REESTRUCTURAR EL PRESUPUESTO PÚBLICO PARA DESTINAR MÁS RECURSOS A LOS PROYECTOS DE INVERSIÓN. \n\nMEJORAR DE FORMA EFICAZ Y EFICIENTE LOS PROCESOS POR LOS CUALES SE PRESENTAN LOS PROYECTOS. \nELIMINAR LA BUROCRACIA Y LA CORRUPCIÓN EN LAS DIFERENTES ÁREAS ADMINISTRATIVAS.\nPLANTEAMOS UN GOBIERNO DIGITAL PARA TRANSPARENTAR LA GESTIÓN Y REALIZAR UN GASTO DE CALIDAD.",
            "txPgIndicador": "FORTALECIENDO Y CAPACITANDO AL USUARIO EN LAS DIFERENTES FUNCIONES QUE ESTABLECE EL TRABAJO ADMINISTRATIVO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218372,
            "txPgProblema": "2.DEFICIENCIA EN EL CONTROL INTERNO DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTACIÓN TOTAL DE UN EFICIENTE Y EFICAZ SISTEMA DE CONTROL INTERNO PARA LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "BRINDAR CON EFICACIA Y EFICIENCIA LA ATENCIÓN AL CIUDADANO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}