{
    "datoGeneral": {
        "idPlanGobierno": 21323,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a20f87d-212e-4039-8f88-840d09d61c71.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80d60536-7d0a-4395-ba9e-b881fce5f9ad.pdf",
        "txCodExpedienteExt": "ERM.2022010792",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127204,
            "txPgProblema": "EN LA JURISDICCIÓN DEL DISTRITO DE NUEVA ARICA, EXISTEN 8 I.E DE DIFERENTES NIVELES QUE TIENEN LAS SIGUIENTES PROBLEMÁTICAS \n•\tINFRAESTRUCTURA DEFICIENTE\n•\tMOBILIARIO OBSOLETO\n•\tSERVICIOS HIGIÉNICOS EN MAL ESTADO\n•\tCIERTO PORCENTAJE DE DOCENTES NO CAPACITADOS DE ACUERDO A LAS NORMAS PEDAGÓGICAS\n•\tFALTAS DE IMPLEMENTACIÓN DE LAS AULAS DE INNOVACIÓN PEDAGÓGICA AIP\n•\tFALTA DIVERSIFICACIÓN CURRICULAR EN EL DISTRITO\n•\tFALTA DEL PROYECTO EDUCATIVO LOCAL DEL DISTRITO DE NUEVA ARICA\n•\tPLAN EDUCATIVO REGIONAL NO ADECUADO A NUESTRA REALIDAD LOCAL DISTRITAL.\n•\tNO EXISTEN INSTITUCIONES EDUCATIVAS DE EDUCACIÓN SUPERIOR TECNOLÓGICA.",
            "txPgObjetivo": "•\tELABORACIÓN Y APROBACIÓN DE LOS PERFILES Y EXPEDIENTES TÉCNICOS DEL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LA I.E N° 10038 Y LA I.E.I N° 029 \n•\tGESTIONAR LA INCLUSIÓN DE PROGRAMAS CURRICULARES Y TALLERES DE CAPACITACIÓN A DOCENTES Y A PADRES DE FAMILIA DE ACUERDO A LA REALIDAD LOCAL.\n•\tACTIVAR LOS COMITÉS DE MONITOREO Y VIGILANCIA CON LOS PADRES DE FAMILIA, A FIN DE VELAR POR EL CUMPLIMIENTO DE LOS PLANES EDUCATIVOS, PUNTUALIDAD Y FALLAS DEL DOCENTE PARA CORREGIRLAS A TIEMPO Y EL ACIERTO DEL DOCENTE PARA PREMIARLO.\n•\tGESTIONAR LA CREACIÓN DE PROGRAMAS DESCENTRALIZADOS EN EDUCACIÓN TÉCNICA.\n•",
            "txPgIndicador": "DESARROLLAR PROGRAMAS CONJUNTOS DE EDUCACIÓN Y SEGURIDAD EN EL CUAL SE VIGILE LA ENTRADA Y SALIDA DE LOS ESTUDIANTES Y SE LES ORIENTE DE LOS PROBLEMAS EXISTENTES MIENTRAS ESTÁN FUERA DEL COLEGIO",
            "txPgMeta": "1.\tELABORAR UN PLAN DE MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE NUESTRO DISTRITO PRESENTANDO LOS PERFILES Y EXPEDIENTES TÉCNICOS RESPECTIVOS DE LA I.E N° 10038 Y LA I.E.I N° 029 \n2.\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN TRIMESTRALMENTE.\n3.\tINVERTIR EN EL DISTRITO, EN LA IMPLEMENTACIÓN DE TALLERES, PARA QUE ALUMNOS, NIÑOS Y JÓVENES DESARROLLEN SUS HABILIDADES Y DESTREZAS Y SE ALEJEN DEL PANDILLAJE Y DE LAS DROGAS.\n4.\tCREACIÓN DE UN CENTRO PRE UNIVERSITARIO MUNICIPAL.\n5.\t IMPLEMENTACIÓN DE CENTROS DE CÓMPUTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n6.\tTRAMITAR PARA QUE SE INCLUYA EN LA CURRICULA (PCI), DIFERENTES TEMAS POR SER NUEVA ARICA UNA CIUDAD HISTÓRICA (HISTORIA, GEOGRAFÍA, CLIMA, FAUNA, FLORA, ETC)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127208,
            "txPgProblema": "EL SEGUNDO PROBLEMA SOCIAL ES EL TEMA DE LA SALUD PUBLICA. - \nTENEMOS COMO PROBLEMA LA CONTAMINACIÓN AMBIENTAL, SE MANIFIESTA POR LA INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, ESTE PROBLEMA NO SOLO COMPETE A LAS MUNICIPALIDADES, SINO TAMBIÉN AL SECTOR EDUCACIÓN, SALUD, Y TAMBIÉN DE LA PARTICIPACIÓN DE LOS VECINOS QUE RESIDEN EN LA CIUDAD DE NUEVA ARICA Y CASERÍOS.\nNO EXISTE UN PROYECTO PARA UN BOTADERO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, PERO FALTA SOLUCIONAR EL PROBLEMA DE ASUNTOS TERRITORIALES, YA QUE EL ACTUAL BOTADERO DE RESIDUOS UBICADO, EN LA PARTE ESTE DEL DISTRITO CERCA A LA CARRETERA NUEVA ARICA -OYOTÚN, EN EL SECTOR SALUD, EXISTE EL PROBLEMA DE QUE EL CENTRO DE SALUD DE NUEVA ARICA Y LOS PUESTOS DE SALUD, NO ESTÁN BIEN EQUIPADOS Y MUY REDUCIDOS, ADEMÁS LA FALTA DE PERSONAL MEDICO LAS 24 HORAS DEL DÍA.",
            "txPgObjetivo": "•\tSOLUCIONAR EL PROBLEMA DE RESIDUOS SÓLIDOS EN EL DISTRITO DE NUEVA ARICA.\n•\tCON EL PROGRAMA DE INCENTIVOS MUNICIPALES, AMPLIAREMOS LA ATENCIÓN DE SALUD, LAS 24 DEL DÍA.\n•\tREALIZAREMOS CAMPAÑAS DE SENSIBILIZACIÓN EN LAS INSTITUCIONES EDUCATIVAS Y MORADORES, PARA QUE LA POBLACIÓN EVITE DE ARROJAR BASURA Y DESPERDICIOS EN EL PERÍMETRO DE LA ZONA URBANA PARA EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "POR SER NUEVA ARICA UNA ZONA CALUROSA Y TENER CERCA TERRENOS DE CULTIVO DE ARROZ, MAÍZ Y OTROS PRODUCTOS, SE APOYARÁ AL CENTRO DE SALUD EN TODAS LAS CAMPAÑAS DE FUMIGACIÓN, Y PREVENCIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS.",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE UN LABORATORIO EN EL CENTRO DE SALUD DE NUEVA ARICA.\n2.\tGESTIONAR LA PERMANENCIA DE UN MÉDICO LAS 24 HORAS EN NUEVA ARICA.\n3.\t MEJORAR EL SERVICIO DE LOS COMITÉS DEL VASO DE LECHE.\n4.\tLOCALIZAR Y TENER UN TERRENO ADECUADO PARA EL RELLENO SANITARIO Y EDUCAR A LA COMUNIDAD EN CULTURA AMBIENTAL.\n5.\tRECOJO DE 3 DÍAS A LA SEMANA EL RECOJO DE LA BASURA EN NUEVA ARICA Y DE LOS CASERÍOS.\n6.\tGESTIONAR LA CONSTRUCCIÓN DE UNA NUEVA INFRAESTRUCTURA DEL P.S LA VIÑA.\n7.\tTERMINAR LA CONSTRUCCIÓN DEL CERCO PERIMÉTRICO DEL CEMENTERIO SANTA PAULA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127213,
            "txPgProblema": "2.6.\t DESARROLLO TURISTICO     \nEL TURISMO, ES UN SECTOR CONSIDERABLEMENTE IMPORTANTE EN EL DESARROLLO DEL PAÍS, ES POR ESO QUE NO PUEDE SER PASADO POR ALTO TODO LO QUE PUEDE CONTRIBUIR CON EL DESARROLLO TURÍSTICO.\nA TRAVÉS  DEL TURISMO PODEMOS GENERAR FUENTES DE TRABAJO Y ASÍ MEJORAR LOS INGRESOS EN LAS FAMILIAS NUEVARIQUEÑAS.",
            "txPgObjetivo": "•\tDESARROLLAR EL INVENTARIO TURISMO EN EL DISTRITO DE NUEVA ARICA EN CONVENIO CON LAS UNIVERSIDADES DE LA ESCUELA PROFESIONAL DE TURISMO.\n•\tCAPACITAR A LA COMUNIDAD DE LAS POTENCIALIDADES QUE TENEMOS EN NUESTRO DISTRITO.\n•\tINCENTIVAR A LOS ESTUDIANTES A CONOCER LOS LUGARES TURÍSTICOS DEL DISTRITO DE NUEVA ARICA.\n•\tPRESENTAR FACILIDADES Y PROMOVERLA INVERSIÓN EMPRESARIAL   EN EL DISTRITO.\n•\tFOMENTAR LA ARTESANÍA  E INDUSTRIA DE PRODUCCIÓN.",
            "txPgIndicador": "1.\tELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL.\n2.\t CAPACITAR A LA ASOCIACIÓN DE MOTOTAXISTAS DE NUEVA ARICA  DE LOS LUGARES TURÍSTICOS DEL DISTRITO.\n3.\t HACER EL INVENTARIO TURÍSTICO DEL DISTRITO DE NUEVA ARICA.",
            "txPgMeta": "4.\tFOMENTAR E INCENTIVAR LA CREACIÓN DE UNA OFICINA DE PROMOCIÓN TURÍSTICA DEL DISTRITO.\n5.\tMEJORAR LAS VÍAS DE ACCESO A LOS ATRACTIVOS TURÍSTICOS.\n6.\tMANTENER EN BUENAS CONDICIONES LAS ZONAS ARQUEOLÓGICAS.\n7.\tPROMOVER LAS FERIAS AGROPECUARIAS, ARTESANALES Y PATRONALES DEL DISTRITO.\n8.\t CONSTRUCCIÓN DE PARADEROS EN LOS CASERÍOS DE DOS CORRALES, CULPÓN Y LA VIÑA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127217,
            "txPgProblema": "2.7.\tDESARROLLO AGROPECUARIO \nEL 85 % DE LA POBLACIÓN DEL DISTRITO DE NUEVA ARICA SE DEDICA A LA AGRICULTURA, SIENDO ESTA LA PRINCIPAL FUENTE DE INGRESO PARA LA CANASTA FAMILIAR Y SOSTENIBILIDAD DE LA FAMILIA.\nLA GANADERÍA ES UNA ACTIVIDAD QUE SE DA EN MENOR ESCALA, SIENDO LA GANADERÍA VACUNA, LUEGO LA CAPRINA.\nSU PRODUCCIÓN DEL DISTRITO ABARCA EN YUCA, MAÍZ, MENESTRAS Y OTROS, TODA LA AGRICULTURA ES CON RIEGO POR GRAVEDAD.\nTAMBIÉN HAY UN LIMITADO CONOCIMIENTO TECNOLÓGICO DE LOS PRODUCTORES, LA INFRAESTRUCTURA DE RIEGO ES DEFICIENTE.\nLOS AGRICULTORES CUANDO COSECHAN SUS PRODUCTOS, LOS PRECIOS DE ESTOS NO LOS FAVORECE Y MÁS AUN CUANDO SE VE LA VARIABILIDAD CLIMÁTICA QUE TAMBIÉN INFLUYE EN LA PRODUCCIÓN HACEN QUE PIERDAN Y MUCHAS VECES NO RECUPERAN LA INVERSIÓN",
            "txPgObjetivo": "•\tLOS AGRICULTORES DE NUEVA ARICA, LES FALTA CAPACITARSE EN NUEVAS TÉCNICAS DE RIEGO Y ALTERNANCIA O ROTACIÓN DE CULTIVOS, YA QUE SU PRODUCCIÓN ESTÁ BASADA EN PRODUCCIÓN QUE NO SUPERA LA SITUACIÓN ECONÓMICA QUE ATRAVIESA.\n•\tFALTA DE CRÉDITOS AGRARIOS EN LOS AGRICULTORES.\n•\tSE TIENE QUE MEJORAR LOS PRINCIPALES CANALES DE IRRIGACIÓN DEL DISTRITO",
            "txPgIndicador": "1.\tCREACIÓN DE OFICINA AGRARIA, CON APOYO DE LA GERENCIA REGIONAL DE AGRICULTURA (GESTIÓN)\n2.\tCULMINACIÓN DEL REVESTIMIENTO CANAL EL PALMO, CANAL COLLAO, CANAL EL ARENAL Y ZAPOTAL",
            "txPgMeta": "COORDINACIÓN CON COMISIÓN DE REGANTES PARA MANTENIMIENTO Y CONSTRUCCIÓN DE PUENTES Y DE CAMINOS PEATONALES DEL DISTRITO\n\nCAPACITACIÓN A AGRICULTORES Y GANADEROS DEL DISTRITO (GESTIÓN)\n\nREACTIVACIÓN DE POSOS TUBULARES (GESTIÓN)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127218,
            "txPgProblema": "COMPETITIVIDAD \nLA  COMPETITIVIDAD ES LA CAPACIDAD DE UNA ORGANIZACIÓN PÚBLICA QUE PUEDE SER LA MISMA MUNICIPALIDAD U OTRA INSTITUCIÓN PÚBLICA O PRIVADA, LUCRATIVA O NO, DE MANTENER SISTEMÁTICAMENTE VENTAJAS COMPARATIVAS QUE LE PERMITAN ALCANZAR, SOSTENER Y MEJORAR UNA DETERMINADA POSICIÓN EN EL ENTORNO SOCIOECONÓMICO, ES BUENO LOGRAR LA COMPETITIVIDAD TANTO EN LA AGRICULTURA U OTRAS ACTIVIDADES QUE DESARROLLE EL AGRICULTOR NUEVARIQUEÑO, COMERCIANTE O EMPRESARIO, YA QUE ASÍ MEJORARA SU ECONOMÍA DE SU HOGAR Y LA DE SU FAMILIA",
            "txPgObjetivo": "DARLE CONSTANTE CAPACITACIÓN A LOS AGRICULTORES, JÓVENES, MUJERES, ETC. PARA QUE ESTÉN PREPARADOS DE ASUMIR LOS NUEVOS RETOS EN SUS VIDAS A TRAVÉS DE CAPACIDAD DE INNOVACIÓN, DESARROLLO DE TECNOLOGÍAS Y OTROS.",
            "txPgIndicador": "GENERAR EN LA COMUNIDAD DE NUEVA ARICA, UN NUEVO PENSAMIENTO DE CÓMO HACER EMPRESA, A TRAVÉS DE SUS HABILIDADES Y DESTREZAS QUE PODRÍAN TENER PARA LOS NEGOCIOS U OTROS SERVICIOS.",
            "txPgMeta": "1.\tGENERAR EN EL TÉRMINO DE LOS 4 AÑOS DE GESTIÓN UNA COMPETITIVIDAD EN LA MUNICIPALIDAD, PARA QUE ASÍ LA COMUNIDAD SE SIENTA SATISFECHA DE LOS SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127222,
            "txPgProblema": "SANEAMIENTO \nEL PROYECTO INTEGRAL DE AGUA POTABLE Y ALCANTARILLADO DE NUEVA ARICA NO ESTÁ FUNCIONANDO CON LA NORMALIDAD DEL CASO, YA QUE EL RESERVORIO APOYADO NO ESTÁ OPERATIVO YA QUE PRESENTA DEFICIENCIAS (FILTRADO).\nADEMÁS, LA LAGUNA DE OXIDACIÓN, TODAVÍA NO ESTÁ FUNCIONANDO DE MANERA CONTINUA.\nALGUNOS CASERÍOS SE TIENEN QUE MEJORAR EL SERVICIO DE AGUA Y DESAGÜE (CULPÓN, LA VIÑA Y DOS CORRALES) AL IGUAL QUE EN LOS SECTORES DE SAN JUAN DE DIOS Y SAN JUAN DE MIRAFLORES",
            "txPgObjetivo": "•\tGESTIONAR ANTE EPSEL (OTAS) QUE SE DÉ LA OPERATIVIDAD DEL RESERVORIO APOYADO.",
            "txPgIndicador": "CONSTRUCCIÓN Y SANEAMIENTO LA EJECUCIÓN DE OBRAS DE AGUA Y ALCANTARILLADO DE LOS CASERÍOS Y SECTORES DE NUEVA ARICA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE CASERÍO CULPÓN Y CONSTRUCCIÓN DEL SISTEMA DE ALCANTARILLADO CASERÍO CULPÓN.\n\nMEJORAMIENTO DEL SISTEMA DE AGUA POTABLE DEL CASERÍO DOS CORRALES Y CONSTRUCCIÓN DE LETRINAS UBS CASERÍO DOS CORRALES.\n\nMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA EN SAN JUAN DE DIOS Y SAN JUAN DE MIRAFLORES-NUEVA ARICA.\n\nCONSTRUCCIÓN DEL SISTEMA DE ALCANTARILLADO EN EL SECTOR PORTACHUELO, SAN JUAN DE DIOS Y SAN JUAN DE MIRAFLORES – NUEVA ARICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127229,
            "txPgProblema": "DESARROLLO SUSTENTABLE (MANEJO DE AGUA, TIERRA, RESIDUOS SOLIDOS)\nENTENDEMOS POR DESARROLLO SUSTENTABLE A UN PROCESO DE CRECIMIENTO DE LA HUMANIDAD CON LA MIRA PUESTA EN EL CUIDADO Y LA PROTECCIÓN DEL MEDIO AMBIENTE. LA NOCIÓN DE DESARROLLO SUSTENTABLE ES MUY RECIENTE: SURGIÓ A FINES DEL SIGLO XX COMO EL RESULTADO DE PROYECTOS Y EXPOSICIONES INTERNACIONALES QUE ANALIZABAN EL DESGASTE Y EL ABUSO QUE EL SER HUMANO CON SU CRECIMIENTO ECONÓMICO, TECNOLÓGICO Y SOCIAL HA GENERADO A LO LARGO DEL TIEMPO SOBRE EL MEDIO AMBIENTE. DEBEMOS MANTENER LOS NIVELES DE CRECIMIENTO Y DESARROLLO QUE BENEFICIEN A LAS DIFERENTES REGIONES DEL GLOBO PERO QUE NO IMPLIQUEN CONTINUAR CON ESE ABUSO MEDIOAMBIENTAL SINO QUE, POR EL CONTRARIO, SE BASEN EN EL USO DE ENERGÍAS RENOVABLES, EN EL RECICLADO DE MATERIALES QUE PUEDAN SER REUTILIZABLES, ETC.",
            "txPgObjetivo": "•\tINTEGRACIÓN ACTIVA CON LOS DISTRITOS QUE CONFORMAN LA CUENCA ZAÑA, EN DEFENSA DEL MEDIO AMBIENTE. \n•\tENSEÑAR EN LOS COLEGIOS EL CONCEPTO DE DESARROLLO SUSTENTABLE, DONDE NOS DICE QUE EL SER HUMANO ES LO SUFICIENTEMENTE CAPAZ COMO PARA CREAR NUEVOS MÉTODOS DE SUBSISTENCIA QUE NO SE BASEN EN EL DAÑO AL MEDIO AMBIENTE PERO QUE TAMPOCO IMPLIQUEN ATRASO PARA NUESTRA LOCALIDAD.\n•\tTAMBIÉN HAY UN INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS Y DEL CAMAL MUNICIPAL EN EL DISTRITO DE NUEVA ARICA.",
            "txPgIndicador": "CONCERTAR CON LAS EMPRESAS MINERAS PARA EL CUIDADO DEL MEDIO AMBIENTE Y CREACIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "COORDINACIÓN CON EL MINISTERIO DE ENERGÍA Y MINAS PARA RECUPERACIÓN Y EXPLOTACIÓN DE CANTERAS (GESTIÓN).\n\nMEJORAMIENTO DEL SISTEMA ELÉCTRICO EN LA CIUDAD DE NUEVA ARICA.\n\nMEJORAMIENTO DEL CAMAL MUNICIPAL.\n\nINSTALACIÓN DE UN RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127232,
            "txPgProblema": "3.1.\tORDENAMIENTO TERRITORIAL\nEL ORDENAMIENTO TERRITORIAL ES UNA POLÍTICA DE ESTADO, UN PROCESO POLÍTICO Y TÉCNICO ADMINISTRATIVO DE TOMA DE DECISIONES CONCERTADAS CON LOS ACTORES SOCIALES, ECONÓMICOS, POLÍTICOS Y TÉCNICOS, PARA LA OCUPACIÓN ORDENADA Y USO SOSTENIBLE DEL TERRITORIO, LA REGULACIÓN Y PROMOCIÓN DE LA LOCALIZACIÓN Y DESARROLLO SOSTENIBLE DE LOS ASENTAMIENTOS HUMANOS; DE LAS ACTIVIDADES ECONÓMICAS, SOCIALES Y EL DESARROLLO FÍSICO ESPACIAL SOBRE LA BASE DE LA IDENTIFICACIÓN DE POTENCIALIDADES Y LIMITACIONES, CONSIDERANDO CRITERIOS AMBIENTALES, ECONÓMICOS, SOCIOCULTURALES, INSTITUCIONALES Y GEOPOLÍTICOS (LINEAMIENTOS DE POLÍTICA PARA EL ORDENAMIENTO TERRITORIAL).",
            "txPgObjetivo": "•\tHACER UN ORDENAMIENTO DEL TERRITORIO, TOMANDO REFERENCIA EL OT DE LA REGIÓN LAMBAYEQUE EN CONCORDANCIA CON LA ZEE.",
            "txPgIndicador": "IDENTIFICAR ESPACIOS CON VENTAJAS COMPARATIVAS, PARA PROMOVER LA INVERSIÓN, Y OCUPACIÓN ORDENADA DEL TERRITORIO Y DETERMINAR LAS POTENCIALIDADES DE LOS RECURSOS RENOVABLES Y NO RENOVABLES OPTIMIZANDO SU APROVECHAMIENTO Y GESTIÓN RESPONSABLE",
            "txPgMeta": "TERRITORIO, MEDIANTE LA FORMULACIÓN E IMPLEMENTACIÓN DE PLANES DE ORDENAMIENTO TERRITORIAL\n\n\n\nPROMOVER EL DESARROLLO DE UN ESQUEMA DE ORDENAMIENTO TERRITORIAL (EOU) POTENCIANDO LAS CIUDADES INTERMEDIAS; COMO PARTE DE UNA ESTRATEGIA DE ORDENAMIENTO TERRITORIAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127241,
            "txPgProblema": "GESTION MUNICIPAL\n-DEFICIENTE MANEJO DE SUS COMPETENCIAS Y CUESTIONAMIENTOS.\n- PROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS.\n- PRESUPUESTO PARTICIPATIVO INCUMPLIDO.\n- DÉFICIT DE PROYECTOS PARA MEJORAR LOS SERVICIOS Y EL EQUIPAMIENTO DE LA CIUDAD.\n- ESTRUCTURA ORGANIZACIONAL SOBREDIMENSIONADA",
            "txPgObjetivo": "CUMPLIDOR DE LA LEY.\n\nRESPETO A LA ESTABILIDAD LABORAL, CAPACITACIÓN Y MERITOCRACIA.\n\nREESTRUCTURACIÓN Y REORGANIZACIÓN DEL ORGANIGRAMA MUNICIPAL.",
            "txPgIndicador": "ARTICULACIÓN CON LOS CASERÍOS DE SUS PROYECTOS MUNICIPALES",
            "txPgMeta": "DESCENTRALIZACIÓN DE LOS SERVICIOS MUNICIPALES.\n\nREESTRUCTURACIÓN DEL HORARIO DE TRABAJO Y PROMOCIÓN DE CONDICIONES LABORALES POR MERITOCRACIA.\n\nNUEVO CUADRO DE COMISIONES DE REGIDORES.\n\nCONSTRUCCIÓN DE UN DEPÓSITO MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127252,
            "txPgProblema": "PARTICIPACION CIUDADANA\nLA PARTICIPACIÓN CIUDADANA PODEMOS ENTENDERLA COMO LA IGUALDAD DE OPORTUNIDADES QUE DEBEMOS TENER TODOS/AS LOS/AS CIUDADANOS/AS PARA SER PARTE ACTIVA EN LAS ACCIONES Y DECISIONES QUE INFLUYEN EN EL DISTRITO DE NUEVA ARICA. \nPOR MEDIO DE LA PARTICIPACIÓN CIUDADANA PODEMOS ORGANIZARNOS Y SER PARTE DE LOS PROCESOS DE TOMA DE DECISIONES, COOPERAR DE MANERA RESPONSABLE CON LAS INSTITUCIONES DEL ESTADO O DEMANDAR DE ELLAS UNA ACTUACIÓN RESPONSABLE SI ES NECESARIO .LA POBLACIÓN DEL DISTRITO DE NUEVA ARICA NO PARTICIPA ACTIVAMENTE EN LAS ORGANIZACIONES VECINALES, LO CUAL ESO DEBILITA LA FUNCIONABILIDAD DE LAS ORGANIZACIONES DE BASE CON QUE CUENTA EL DISTRITO",
            "txPgObjetivo": "•\tDEBEMOS POTENCIAR LAS ORGANIZACIONES DE BASE, MONITOREANDO PERMANENTEMENTE A TRAVÉS DEL ÁREA DE PARTICIPACIÓN VECINAL,\n•\tPARTICIPACIÓN DE LOS ORGANISMOS DE BASE.\n•\tMANTENER UNA COMUNICACIÓN ACTIVA CON TODOS LOS ORGANISMOS DE BASE DEL DISTRITO",
            "txPgIndicador": "MANTENER UNA COMUNICACIÓN ACTIVA CON TODOS LOS ORGANISMOS DE BASE DEL DISTRITO",
            "txPgMeta": "1.\tORGANIZAR UN PLAN ESTRATÉGICO DE PARTICIPACIÓN VECINAL.\n2.\tFORTALECER LAS JUNTAS VECINALES EN TODO EL DISTRITO.\n3.\t FORMAR FRENTES AMPLIOS DE DEFENSA, \n4.\tPROGRAMAS DE APOYO A PERSONAS CON DISCAPACIDAD, CON CAPACIDAD EN PRODUCCIÓN Y   DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127258,
            "txPgProblema": "FALTA DE CONVENIOS INTERINSTITUCIONALES CON LOS SECTORES PÚBLICOS Y PRIVADOS",
            "txPgObjetivo": "GESTIONAR CON CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON UNIVERSIDADES, SENCICO, SENATI, ONGS Y ENTIDADES PÚBLICAS",
            "txPgIndicador": "GESTIONAR CON CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL CON UNIVERSIDADES, SENCICO, SENATI, ONGS Y ENTIDADES PÚBLICAS",
            "txPgMeta": "ELABORAR UN CONVENIO CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA UN PROYECTO DE FORMALIZAR EL TRANSPORTE URBANO Y SEÑALIZACIÓN DE LAS VÍAS EN EL DISTRITO Y OTROS.\n\nELABORACIÓN DE PROYECTOS PRODUCTIVOS CON ONGS.\n\nPRESENTAR PROYECTOS A LA COOPERACIÓN TÉCNICA INTERNACIONAL.\n\nGESTIONAR ANTE ENTIDADES PRIVADAS LA CULMINACIÓN DE LA CONSTRUCCIÓN DE LA IGLESIA MATRIZ DE NUEVA ARICA Y DEL CAS. CULPÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}