{
    "datoGeneral": {
        "idPlanGobierno": 20536,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4810ad5a-478a-486e-915f-909c50288c20.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6aa55335-eff0-43ed-8a39-2c69a5fa0f30.pdf",
        "txCodExpedienteExt": "ERM.2022011757",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173893,
            "txPgProblema": "BAJO NIVEL DE APRENDIZAJE DE LOS ESTUDIANTES Y DEFICIENCIA EN LA IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA A NIVEL DEL DISTRITO DE SUYCKUTAMBO.",
            "txPgObjetivo": "MEJORAMIENTO DE CAPACIDADES HUMANAS (DOCENTE-ESTUDIANTE) E IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA A NIVEL DEL DISTRITO DE SUYCKUTAMBO.",
            "txPgIndicador": "70% DE DOCENTE- ESTUDIANTE SIN ACCESO A INFRAESTRUCTURA ADECUADA.",
            "txPgMeta": "SE CUBRIRÁ EL 90% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173910,
            "txPgProblema": "DEFICIENCIA EN PRESTACIÓN DE SERVICIOS BÁSICOS, SEGURIDAD ALIMENTARIA(SALUD).",
            "txPgObjetivo": "ASEGURAR LOS SERVICIOS BÁSICOS Y GARANTIZAR LA SEGURIDAD ALIMENTARIA, A TRAVÉS DE CAMPAÑAS DE SALUD PARA MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS.",
            "txPgIndicador": "50% DE FAMILIAS SIN ACCESO A SEGURIDAD ALIMENTARIA Y SERVICIOS BÁSICOS.",
            "txPgMeta": "SE CUBRIRÁ EL 95% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173925,
            "txPgProblema": "DEFICIENCIA EN LA PROMOCIÓN DE PROGRAMAS, ACTIVIDADES DEPORTIVAS, RECREATIVAS, ARTÍSTICAS Y CULTURALES.",
            "txPgObjetivo": "PROMOVER PROGRAMAS PARA FORTALECER LAS ACTIVIDADES DEPORTIVAS, RECREATIVAS, ARTÍSTICAS Y CULTURALES, EN COORDINACIÓN CON ORGANIZACIONES COMUNALES E INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL.",
            "txPgIndicador": "80% DE ACTIVIDADES DEPORTIVOS, RECREATIVOS Y ARTÍSTICOS SIN SATISFACER.",
            "txPgMeta": "SE CUBRIRÁ EL 83%,DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173948,
            "txPgProblema": "CARENCIA DE MEDIOS TECNOLÓGICO PARA EL APOYO A UNIDADES PRODUCTORAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS UNIDADES PRODUCTORAS CON APOYO DE MEDIOS TECNOLÓGICOS, EN LA MEJORA GENÉTICA DE GANADO VACUNO-OVINO Y CAMÉLIDO E INCREMENTO DE PISOS FORRAJEROS CON LA MECANIZACIÓN AGRÍCOLA.",
            "txPgIndicador": "50% DE UNIDADES PRODUCTORAS CARENTES DE TECNOLOGÍA.",
            "txPgMeta": "SE CUBRIRÁ EL 90%. DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173969,
            "txPgProblema": "CARENCIA EN LA PRESTACIÓN DE SERVICIOS Y PROMOCIÓN DEL CIRCUITO TURÍSTICO DE TRES CAÑONES.",
            "txPgObjetivo": "PROMOCIONAR Y FORTALECER EL CIRCUITO TURÍSTICO DE TRES CAÑONES MEDIANTE LA MEJORA DE LA INFRAESTRUCTURA Y SERVICIOS DE ATENCIÓN AL TURISTA.",
            "txPgIndicador": "80% DE CIRCUITOS TURÍSTICOS SIN ACCESO SERVICIO E INFRAESTRUCTURA.",
            "txPgMeta": "SE CUBRIRÁ EL 65%, DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173988,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO Y ALMACENAMIENTO DE AGUA PARA RIEGO.",
            "txPgObjetivo": "REPRESAMIENTO Y COSECHA DE RECURSO HÍDRICO EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "80% DE POBLACIÓN SIN ACCESO A AGUA PARA RIEGO.",
            "txPgMeta": "SE CUBRIRÁ EL 75% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174187,
            "txPgProblema": "CARENCIA EN LA IMPLEMENTACIÓN DE UN PLAN DE GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE GESTIÓN DE RIESGOS Y DESASTRES, PARA LA MITIGACIÓN DE EFECTOS DE CAMBIO CLIMÁTICO (PLAN DE CONTINGENCIA).",
            "txPgIndicador": "60%  DE PLAN DE GESTIÓN DE RIESGOS Y DESASTRES NO IMPLEMENTADOS.",
            "txPgMeta": "SE CUBRIRÁ EL 100% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174200,
            "txPgProblema": "DEFICIENCIA EN EL TRATAMIENTO DE AGUAS RESIDUALES, RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES, RESIDUOS SÓLIDOS.",
            "txPgIndicador": "50% DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS NO SON TRATADAS.",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174219,
            "txPgProblema": "INEXISTENCIA DE UN PROYECTO MULTIANUAL DE REFORESTACIÓN PARA EVITAR LA EROSIÓN DE SUELOS.",
            "txPgObjetivo": "PROYECTO MULTIANUAL DE REFORESTACIÓN PARA EVITAR LA EROSIÓN DE SUELOS.",
            "txPgIndicador": "70% DE SUELOS EROSIONADOS DESFORESTADOS.",
            "txPgMeta": "SE CUBRIRÁ EL 85% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174232,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE PROGRAMAS DE CONTROL EFICAZ CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS DE CONTROL EFICAZ CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "80% DE PROGRAMAS INEFICIENTES  CONTRA LA CORRUPCIÓN.",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174322,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE PROGRAMAS PARA LA MEJORA DE LA ATENCIÓN Y SERVICIO PÚBLICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS PARA LA MEJORA DE LA ATENCIÓN Y SERVICIO PÚBLICO.",
            "txPgIndicador": "60% DE POBLACIÓN NO CUENTA CON SERVICIOS DE ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "SE CUBRIRÁ EL 90% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174358,
            "txPgProblema": "DEFICIENCIA EN LA GESTIÓN PARTICIPATIVA EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgObjetivo": "GESTIÓN PARTICIPATIVA EN LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "80% DE LA POBLACIÓN NO PARTICIPA EN FORMULACIÓN DE PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "SE CUBRIRÁ EL 90% DE LA BRECHA EXISTENTE Y DE ACUERDO AL INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}