{
    "datoGeneral": {
        "idPlanGobierno": 16659,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/669198a6-6914-4b14-9b20-2393abcd6044.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64c5ff2d-ad5b-4788-8167-e52b18c32fd5.pdf",
        "txCodExpedienteExt": "ERM.2022012814",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171619,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA Y ANEMIA TIENE UN ALTO ÍNDICE EN LA POBLACIÓN INFANTIL.",
            "txPgObjetivo": "GARANTIZAR UNA ALIMENTACIÓN SALUDABLE CON LA PARTICIPACIÓN DE LOS RESPONSABLES DE LA SALUD BRINDANDO CHARLAS DE CAPACITACIÓN Y MONITOREO.",
            "txPgIndicador": "UN PORCENTAJE ALTO DE NIÑOS PRESENTAN CUADROS DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA.",
            "txPgMeta": "REDUCIR UN GRAN PORCENTAJE DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171625,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE SERVICIO DE SANEAMIENTO BÁSICO DENTRO DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR Y GARANTIZAR UN SERVICIO DE AGUA Y DESAGÜE ÓPTIMO ADECUADO A LOS BENEFICIARIOS DEL DISTRITO.",
            "txPgIndicador": "EL SERVICIO DE AGUA Y DESAGÜE BRINDADO A LOS POBLADORES SON DEFICIENTES.",
            "txPgMeta": "AL 2026 CONTAR CON EL SERVICIO DE AGUA Y DESAGÜE EN ÓPTIMAS CONDICIONES, GARANTIZANDO E IMPULSANDO LA SALUD Y SEGURIDAD DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171632,
            "txPgProblema": "LA EDUCACIÓN NO CUENTA CON LOS EQUIPOS NI INFRAESTRUCTURA ADECUADA DE ACUERDO A LOS AVANCES TECNOLÓGICOS QUE LAS TIC DEMANDAN.",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN E EQUIPAMIENTO CON LO ÚLTIMO EN TECNOLOGÍA ASÍ TAMBIÉN GARANTIZAR EL ACCESO A INTERNET, TODO ELLO DENTRO DE UNA INFRAESTRUCTURA ADECUADA.",
            "txPgIndicador": "UN BAJO PORCENTAJE EN EL MANEJO DE LAS TIC TANTO POBLACIÓN ESTUDIANTIL Y PLANA DOCENTE.",
            "txPgMeta": "CON MIRA AL 2026 HABRÁ UN INCREMENTO EN TODAS LAS I.E EL ACCESO A LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN COMO A SU EMPLEO ADECUADO, ESTO INVOLUCRA TANTO A LOS ALUMNOS COMO DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171639,
            "txPgProblema": "LA ACTIVIDAD AGROPECUARIA SE VE AFECTADO POR LOS ESCASOS RECURSOS HÍDRICOS EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgObjetivo": "LA CONSTRUCCIÓN DE REPRESAS (TZQUICOCHA Y ESTANQUEPAMPA) E IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "EL RIEGO TECNIFICADO ES DESCONOCIDO EN SU GRAN MAYORÍA POR LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "CONTAR CON 2 REPRESAS PARA EL ALMACENAMIENTO DE LOS RECURSOS HÍDRICO, ASÍ TAMBIÉN CONTAR CON LAS INFRAESTRUCTURAS PARA LA IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171645,
            "txPgProblema": "BAJO PRODUCTIVIDAD AGRÍCOLA FAMILIAR Y ESCASO VALOR AGREGADO DE LOS PRODUCTOS; DEBIDO A LA FALTA DE ACCESOS CARRO SABLES Y ASISTENCIA TÉCNICA A LOS POBLADORES.",
            "txPgObjetivo": "IMPULSAR LA ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A LOS PRODUCTORES EN CADENAS PRODUCTIVAS PARA RENTABILIZAR SUS PRODUCTOS CON ENFOQUE DE ASOCIATIVIDAD Y DESARROLLO DE NEGOCIOS SOSTENIBLE.",
            "txPgIndicador": "LOS AGRICULTORES DE LA LOCALIDAD TIENEN ESCASOS CONOCIMIENTO EN CUANTO AL PROCESO DE PRODUCTOS DERIVADOS, ASOCIATIVIDAD Y COMERCIALIZACIÓN.",
            "txPgMeta": "AL 2026, LAS FAMILIAS DE LAS LOCALIDADES SE ENCONTRARÁN ASOCIADAS, CONTANDO CON PRODUCTOS LAS CUALES TENDRÁN UN VALOR AGREGADO Y CON VISIÓN DE NEGOCIO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171650,
            "txPgProblema": "EXISTE UN POCO APROVECHAMIENTO DE LA OFERTA TURÍSTICA RELIGIOSA Y RESTOS ARQUEOLÓGICOS EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE APROVECHAMIENTO TURÍSTICO RELIGIOSO, CON APERTURA DE ACCESOS Y CIRCUITOS TURÍSTICOS EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTAR LA AFLUENCIA DE TURISTAS AL SANTUARIO VIRGEN DE LA ASUNCIÓN.",
            "txPgMeta": "CONTAR CON RESTAURANTES Y HOTELES CON LA INFRAESTRUCTURA ADECUADA CON EL FIN DE  BRINDAR UN BUEN SERVICIO AL TURISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171663,
            "txPgProblema": "LA POBLACIÓN DE LA LOCALIDAD TIENE ESCOSA CONOCIMIENTO SOBRE LA MANIPULACIÓN E RESIDUOS SOLIDOS.",
            "txPgObjetivo": "SE PROMOVERÁ UNA CAPACITACIÓN A LOS POBLADORES PARA LA REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LOS POBLADORES ARROJAN LA BASURA EN BOTADEROS NO AUTORIZADOS, COMO POR EJEMPLO LAS CHACRAS Y QUEBRADAS.",
            "txPgMeta": "AL 2026, EL RECICLAJE Y LA REUTILIZACIÓN SERÁ UNA ACCIÓN FRECUENTE REALIZADA POR LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171665,
            "txPgProblema": "SE PUEDE OBSERVAR QUE EN EL DISTRITO EXISTEN POCAS ÁREAS FORESTADAS.",
            "txPgObjetivo": "SE PROMOVERÁ PROYECTOS DE CONSERVACIÓN DEL SUELO Y MEDIO AMBIENTE, CONCIENTIZANDO A LA POBLACIÓN SOBRE LA IMPORTANCIA DE LA FORESTACIÓN.",
            "txPgIndicador": "EXISTE UNA POBLACIÓN CON POCO O NADA DE INTERÉS DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "AL 2026, LA POBLACIÓN DEL DISTRITO TENDRÁ MAYOR CONCIENCIA DEL CUIDADO DE MEDIO AMBIENTE, ASÍ TAMBIÉN EL INCREMENTO DE ÁREAS CON PLANTACIONES FORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171679,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LOS CIUDADANOS DE LA LOCALIDAD, ELLO INFLUYE EN LAS ORGANIZACIONES EN LA POLÍTICA DE GOBIERNO LOCAL.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE LAS ORGANIZACIONES Y INVOLUCRAR A LOS JÓVENES EN LA TOMA DE DECISIONES DEMOCRÁTICAS Y TRANSPARENTES.",
            "txPgIndicador": "EN LA LOCALIDAD HAY ORGANIZACIONES Y JÓVENES SIN PARTICIPACIÓN EN LA GOBERNABILIDAD DEL DISTRITO.",
            "txPgMeta": "INCREMENTO DE PROGRAMAS DE CAPACITACIÓN DIRIGIDOS A LA POBLACIÓN ORIENTADOS A LA GESTIÓN PÚBLICA, LIDERAZGO Y TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171681,
            "txPgProblema": "EL SERVICIO DE ATENCIÓN A LA POBLACIÓN ES BUROCRÁTICO Y DEFICIENTE, DONDE SE BUSCAR MEJORAR LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "DAR UNA MEJOR ATENCIÓN A LOS CIUDADANOS, ASÍ TAMBIÉN FORTALECER LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "MUCHOS DE LOS POBLADORES DE LA LOCALIDAD SE ENCUENTRAN INSATISFECHOS CON LA GESTIÓN Y ATENCIÓN DE LOS SERVIDORES PÚBLICOS ESTO INVOLUCRA TAMBIÉN A LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "LA POBLACIÓN SE ENCONTRARÁ SATISFECHA CON LA GESTIÓN DE LOS SERVIDORES PÚBLICOS, TAMBIÉN BRINDAR UN SERVICIO ÓPTIMO DEL SERENAZGO EN LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}