{
    "datoGeneral": {
        "idPlanGobierno": 29378,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/951fa2b1-65e2-450e-88b8-d82b315ae044.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6fa2f17d-0ac3-44c6-b236-0c73bae4b781.pdf",
        "txCodExpedienteExt": "ERM.2022016028",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189767,
            "txPgProblema": "ABANDONO DE LAS AUTORIDADES EN EL SECTOR  EDUCATIVO.",
            "txPgObjetivo": "ATENCIÓN DE LA EDUCACIÓNA NIVEL PRIMARIA Y SECUNDARIA.",
            "txPgIndicador": "AL 2026 MARMOT SE COLOCARÁ EN EL TERCER LUGAR EN EL RANKING DE COMPETITIVIDAD DE LA REGIÓN LA LIBERTAD.",
            "txPgMeta": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, ASÍ MISMO, SE FORTALECERÁ \n CONSEJO PARTICIPATIVO DISTRITAL DE EDUCACIÓN. MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA I.E. DEL CASERÍO DE HUANCAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189879,
            "txPgProblema": "DÉBIL ATENCIÓN A LOS SERVICIOSDE SANEAMIENTO URBANO -RURAL.",
            "txPgObjetivo": "LOS SERVICIOS DE SANEAMIENTO.",
            "txPgIndicador": "AL AÑO 2026 EL 90 % DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE AGUA POTABLE. ASÍ MISMO EL 60 % CONTARÁ CON EL SERVICIO DE EVACUACIÓN DE EXCRETAS ( BIODIGESTORES).",
            "txPgMeta": "AMPLIACIÓN DE COBERTURA DE AGUA POTABLE, MEDIANTE CONSTRUCCIÓN DE NUEVAS PLANTAS DE TRATAMIENTO DE AGUA POTABLE Y AMPLIACIÓN DE COBERTURA DE DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201354,
            "txPgProblema": "DEGRADACIÓN DE SUELOS Y MEDIO AMBIENTE POR RIEGO POR GRAVEDAD E INTENSIDAD DE FUNGICIDAS",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN EN ALIANZA CON LOS MINISTERIOS DE AGRICULTURA Y MEDIO AMBIENTE PARA PROMOVER EL RIEGO POR GOTEO Y SALUBRIDAD EN LAS LABORES CULTURALES.",
            "txPgIndicador": "PROGRAMAS DE BAJO RENDIMIENTO EN LA ACTUALIDAD",
            "txPgMeta": "AL 2026 SE HAN DESARROLLADO EL 100 % DEL PROGRAMA DE CAPACITACIÓN EN CONVENIO CON EL MINISTERIO DE AGRICULTURA YMEDIO AMBIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201619,
            "txPgProblema": "CARRETERA TRONCAL DE ACCESO A LA CIUDAD DE COMPIN EN MAL ESTADO.",
            "txPgObjetivo": "ELABORACIÓN DEL EXPEDIENTE TÉCNICO DE MEJORAMIENTO DE LA CARRETERA TRONCAL EN EL TRAMO CRUCE MOLINO – COMPIN.",
            "txPgIndicador": "HACE FALTA COORDINAR CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA TRABAJO EN CONJUNTO.",
            "txPgMeta": "AL 2026 COMPÍN ESTARÁ CONECTADA A TRUJILLO CON UNA CARRETERA ÓPTIMAMENTE MEJORADA AL 100 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201949,
            "txPgProblema": "CAOS, SOBREDIMENSIONAMIENTO  ADMINISTRATIVO Y FALTA DE LIDERAZGO DE GESTIÓN PÚBLICA, FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "REORGANIZACIÓN E IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES.",
            "txPgIndicador": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgMeta": "A PARTIR DEL AÑO 2026 SE CONSIDERARÁ LA VIGENCIA DE LA LEY SERVIR Y EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}