{
    "datoGeneral": {
        "idPlanGobierno": 21766,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8421c01-98e9-4473-a255-91d5cee2b9fe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aea57d9b-942b-46bf-acd4-2f73cedef6f1.pdf",
        "txCodExpedienteExt": "ERM.2022014888",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197613,
            "txPgProblema": "1.SANEAMIENTO: SERVICIOS BÁSICOS INSUFICIENTES EN LAS VIVIENDAS  DEL DISTRITO.",
            "txPgObjetivo": "CONTAR CON SERVICIOS BÁSICOS EN LAS VIVIENDAS:\n-    MEJORAMIENTO Y    AMPLIACIÓN DEL SISTEMA DE                 AGUA POTABLE Y                 ALCANTARILLADO EN EL DISTRITO DE  JULCÁN",
            "txPgIndicador": "AL 2017 SEGÚN EL INEI, DEL TOTAL DE LA POBLACIÓN DE JULCÁN, EL 83,90 % SE ABASTECE DE AGUA MEDIANTE RED PÚBLICA DENTRO DE LA VIVIENDA; EL 4,24 % ACCEDE MEDIANTE PILETAS PÚBLICAS Y RESALTAR QUE EL 8,05 % DE LA POBLACIÓN RECURRE A RÍOS, ACEQUIAS.\n\n. AL 2017 SEGÚN EL INEI, LAS VIVIENDAS DEL DISTRITO, EL 39,83 % DE LA POBLACIÓN ACCEDE A SERVICIOS HIGIÉNICOS DE TIPO POZO CIEGO O NEGRO, TAN SOLO EL 15,25 % DE LA POBLACIÓN TIENE SERVICIO HIGIÉNICO MEDIANTE RED PÚBLICA DE DESAGÜE DENTRO DE LA VIVIENDA, POR OTRO LADO, EL 27,97 % DE LA POBLACIÓN NO CUENTA CON SERVICIO HIGIÉNICO EN SUS VIVIENDAS, POR LO QUE RECURRE A CAMPO ABIERTO O AL AIRE LIBRE.",
            "txPgMeta": "90%\tDE  FAMILIAS JULCAINAS ABASTECIDAS CON LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197636,
            "txPgProblema": "2.- EDUCACIÓN Y DEPORTE: \n\n. DÉBIL ARTICULACIÓN DE ACTORES DE LA EDUCACIÓN PARA CONSTRUIR UNA EDUCACIÓN BÁSICA DE CALIDAD. \n\n\n\n\n\n\n\n\n. JÓVENES DE BAJOS RECURSOS ECONÓMICOS CON POCO ACCESO A SISTEMAS EDUCATIVOS DE PREPARACIÓN PARA EL INGRESO A UNIVERSIDADES E INSTITUTOS\n\n\n\n\n. ÁREAS DEPORTIVAS EN MAL ESTADO.",
            "txPgObjetivo": "-\tDESARROLLAR DE TALLERES Y PROGRAMAS PARA DOCENTES, PADRES DE FAMILIA Y ALUMNOS. \n\n\n\n\n\n\n\n\n\n\n-\t CREACIÓN DE UNA ACADEMIA MUNICIPAL EN EL DISTRITO DE JULCÁN. \n\n\n\n\n\n\n\n-\tMEJORAMIENTO DE LA INFRAESTRUCTURA E INSTALACIONES DEL ESTADIO DEL DISTRITO DE JULCÁN.",
            "txPgIndicador": ". LOS RESULTADOS DE LA EVALUACIÓN CENSAL DE ESTUDIANTES (ECE 2016), EN EL DISTRITO DE JULCAN MUESTRAN QUE LOS ESTUDIANTES EN EL CASO DE COMPRENSIÓN LECTORA EN SU MAYORÍA SE ENCUENTRAN EN PROCESO DE APRENDIZAJE CON UN 62%., MIENTRAS QUE EN LÓGICO MATEMÁTICO LA SITUACIÓN ESTÁ EN INICIO QUE SIGNIFICA UNA GRAN DEBILIDAD EN ESTA ÁREA. REPRESENTÁNDOLO CON UN 53% DE ESTUDIANTES. \n\n. CONTAMOS CON 5 INSTITUCIONES EDUCATIVAS: 2 DEL NIVEL INICIAL, 2 DEL NIVEL PRIMARIO Y 1 EN EL NIVEL SECUNDARIO. CON UN TOTAL DE 215 ALUMNOS MATRICULADOS EN EL 2019, DE LOS CUALES 99 ALUMNOS PERTENECEN AL NIVEL SECUNDARIO. \n\n\n\n. EL 100% DE POBLACIÓN DEPORTIVA NO CUENTA CON ESPACIOS ADECUADOS PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS.",
            "txPgMeta": "90% DE DOCENTES, PADRES Y ALUMNOS PARTÍCIPES DE LOS TALLERES Y PROGRAMAS EN PRO DE LA EDUCACIÓN.\n\n\n\n\n\n\n\n\n\n. QUE EL 100% DE LA POBLACIÓN JUVENIL CON INTERÉS DE POSTULAR A LAS UNIVERSIDADES, INSTITUTOS, TENGA ACCESO A LA ACADEMIA MUNICIPAL CON PREPARACIÓN DE CALIDAD PARA INICIAR UN CAMINO ESTUDIANTIL DE NIVEL SUPERIOR.\n\n. CONTAR CON 1 ESTADIO CON LA INFRAESTRUCTURA E INSTALACIONES ADECUADAS PARA EL DESARROLLO PLENO DE LAS ACTIVIDADES DEPORTIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197647,
            "txPgProblema": "4.- SALUD: \n\n-\tINADECUADO SERVICIO DE SALUD AL QUE ACCEDE LA POBLACIÓN.\n\n\n\n\n-\tEQUIPAMIENTO INSUFICIENTE PARA ASISTIR A LA POBLACIÓN. \n\n-\tDESNUTRICIÓN Y ANEMIA",
            "txPgObjetivo": "-\tVELAR POR EL CUMPLIMIENTO DE LA ATENCIÓN INTEGRAL EN EL SECTOR SALUD PARA LA POBLACIÓN. \n\n\n\n\n\n-\tGESTIONAR LA IMPLEMENTACIÓN DEL EQUIPAMIENTO DE LA POSTA DE SALUD DEL DISTRITO DE JULCÁN.  \n\n\n-\tPROMOVER CAMPAÑAS DE NUTRICIÓN PARA LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": ". AL 2019 SE CONTABA CON 06 PROFESIONALES DE SALUD, 04 CON DESIGNACIÓN DE LABORES PERMANENTES, 01 PERSONAL ASISTENCIA 03 VECES POR SEMANA Y 01 PERSONAL DOS VECES POR SEMANA. \n\n\n. SE CUENTA CON 1 POSTA DE SALUD CON EQUIPAMIENTO INSUFICIENTE. \n\n\n\n. SEGÚN EL INSTITUTO NACIONAL DE SALUD EL PORCENTAJE DE NIÑOS DE 6 MESES A 3 AÑOS CON ANEMIA HA IDO CRECIENDO EN LOS ÚLTIMOS AÑOS CON UN PORCENTAJE DE 17.8% EN EL 2015, 16.7% EN EL 2016 LLEGANDO A UN 35.0% EN EL 2017.",
            "txPgMeta": ". 100% DE TRABAJADORES DE SALUD DESIGNADOS A LA ZONA RESPETANDO LOS HORARIOS DE ATENCIÓN.\n\n\n\n\n. EQUIPAMIENTO AL 80% EN POSTA DE SALUD DE JULCÁN.\n\n\n\n. DISMINUIR LA DESNUTRICIÓN HASTA EN UN 5% A NIVEL GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197669,
            "txPgProblema": "1.\tSECTOR AGRARIO:\n\n. FALTA DE AGUA EN ALGUNOS SEMBRÍOS Y DESPERDICIO EN OTROS. \n\n\n\n\n\n\n\n\n\n\n. PROCESOS AGRARIOS NO TECNIFICADOS.",
            "txPgObjetivo": "-\tMEJORAMIENTO INTEGRAL DEL RIEGO DIRIGIDO A LA POBLACIÓN AGRARIA EN EL DISTRITO DE JULCÁN REPRESANDO EL AGUA EN UN LUGAR ESTRATÉGICO.   \n\n\n\n-\tPROMOVER Y CAPACITAR LA SIEMBRA TECNIFICADA \n\n\n\n\n\n\n\n\n-\tCAPACITACIÓN DE CRIANZA TECNIFICADA DE ANIMALES MENORES",
            "txPgIndicador": ". EL ÁREA BAJO RIEGO ES DEL 50 % DEL ÁREA TOTAL CON APTITUD AGRÍCOLA ACTUAL; ESTÁ COMPRENDIDA EN TRES SECTORES: JATUNMALLQUI, CHUPA Y HUAQUILLAN CHICO; EL SISTEMA DE RIEGO ES POR INUNDACIÓN, LOS AGRICULTORES TIENEN EL TURNO DE RIEGO CADA 15 DÍAS.\n\n. LAS TIERRAS APTAS PARA CULTIVO REPRESENTAN EL 15,07 % DE LA SUPERFICIE DEL DISTRITO; EN ELLA COSECHAN PRINCIPALMENTE REY GRASS Y CEBADA FORRAJERA PARA ALIMENTO DE ESPECIES PECUARIAS COMO CUYES Y VACUNO; EN MENOR PROPORCIÓN SE COSECHAN TUBÉRCULOS COMO PAPA; GRANOS (MAÍZ) Y CEBADA GRANO.\n\n. LA ECONOMÍA FAMILIAR DEL DISTRITO SE BASA PRINCIPALMENTE EN LA PRODUCCIÓN DE CUYES, LAS FAMILIAS CUENTAN EN PROMEDIO CON 120 CUYES, LA INFRAESTRUCTURA BASADA EN GALPONES, SU ALIMENTACIÓN SE BASA CON RYE GRASS, TRÉBOL, ALFALFA, CHALA (RASTROJOS SECOS DE MAÍZ). CABE RESALTAR QUE A NIVEL DE LA PROVINCIA DE JAUJA, EL DISTRITO DE JULCAN OCUPA EL CUARTO LUGAR EN PRODUCCIÓN DE CUYES, SEGÚN LA VARIABLE DE POBLACIÓN.",
            "txPgMeta": ". 98% DE MEJORA EN EL SISTEMA DE RIEGO PARA LAS FAMILIAS CON ACTIVIDAD ECONÓMICA AGRARIA.\n\n\n\n\n90% DE AGRICULTORES CAPACITADOS EN SIEMBRA TECNIFICADA.\n\n\n\n\n\n\n\n\n90% DE GANADEROS CAPACITADOS EN LA CRIANZA TECNIFICADA DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197674,
            "txPgProblema": "2.\tSECTOR TURÍSTICO: \n\nPOCA VALORACIÓN DE LOS RECURSOS NATURALES, CULTURALES Y TURÍSTICOS",
            "txPgObjetivo": "-\tMEJORAMIENTO INTEGRAL DE LOS CAMINOS HACIA LA TRINCHERA \n-\tSEÑALIZACIÓN TURÍSTICA HACIA LA TRINCHERA. \n-\tPROPUESTA DE UNA RUTA TURÍSTICO INCLUYENDO LAS CATARATAS DE LA TRINCHERA.  \n-\tPROMOVER LA PROMOCIÓN TURÍSTICA. \n-\tPOTENCIAR LOS RECURSOS NATURALES Y CULTURALES CON LOS QUE CUENTA LA ZONA",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON SITIOS TURÍSTICOS INVENTARIADOS Y RECONOCIDOS POR LA DIRCETUR, SIN EMBARGO EN EL DISTRITO ENCONTRAMOS RECURSOS TURÍSTICOS, UNO DE ELLOS DE ESPACIO NATURAL - PAISAJÍSTICO DENOMINADO “LA TRINCHERA” QUE ALBERGA DIVERSIDAD DE FAUNA Y FLORA CON POTENCIAL PARA SER PROMOVIDO COMO DESTINO TURÍSTICO DE LA PROVINCIA POR LAS AUTORIDADES Y POBLACIÓN.",
            "txPgMeta": "SEÑALIZACIÓN E INSTALACIÓN DE SERVICIOS BÁSICOS EN LA TRINCHERA AL 90% PARA QUE LOS VISITANTES SE LLEVEN UNA BUENA EXPERIENCIA.\n\nDARLE VALOR AL 70% DE LOS RECURSOS NATURALES Y CULTURALES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197686,
            "txPgProblema": "3.\tINDUSTRIA Y EMPRENDIMIENTO:\n\n\n\n\nFALTA DE POTENCIACIÓN DE LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "-\tCREACIÓN DE UNA PLANTA PROCESADORA DE LECHE \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n-\tCREACIÓN DE UNA GALERÍA DEL CALZADO",
            "txPgIndicador": "LA ACTIVIDAD ECONÓMICA PRINCIPAL DEL DISTRITO ES LA PECUARIA, TENIENDO COMO PRINCIPALES ESPECIES PECUARIAS LA CRIANZA DE CUYES Y VACUNOS. LA PRODUCCIÓN DE VACUNOS QUE EN LOS ÚLTIMOS AÑOS VIENE INCREMENTANDO SU POBLACIÓN, YA QUE EN EL AÑO 2015 SE CONTABA CON 1900 CABEZAS, EL AÑO 2016 CON 1970 CABEZAS Y AL AÑO 2017 SE INCREMENTÓ A 2400 CABEZAS DE GANADO VACUNO. LA PRODUCCIÓN SE DESTINA PRINCIPALMENTE PARA LA PRODUCCIÓN DE LECHE QUE ES ACOPIADA POR EMPRESAS LÁCTEAS DE LA ZONA A UN COSTO DE S/. 1,20 POR LITRO.\n\n\n. JULCÁN ANTERIORMENTE CONTABA CON UN PORCENTAJE DE LA POBLACIÓN DEDICADA A LA FABRICACIÓN DE CALZADOS QUE POR RAZONES ECONÓMICAS TUVIERON QUE MIGAR A OTRAS ZONAS DEL PERÚ. JULCÁN CUENTA CON DOS FÁBRICAS DE CALZADOS QUE INICIARON ACTIVIDADES EN EL 2020 Y 2022.",
            "txPgMeta": "EL 100 % DE LA POBLACIÓN TENGA ACCESO A LA PLANTA PROCESADORA, SEA CAPACITADA Y POTENCIE EL VALOR DE SU PRODUCTO.\n\n\n\n\n\n\n\n\n\n\n\n\nEL 80% DE FABRICANTES DE CALZADOS QUE MIGRARON A LA CAPITAL Y OTROS DEPARTAMENTOS DEL PAÍS OFERTEN SUS PRODUCTOS EN DICHA GALERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220154,
            "txPgProblema": "POCA FRECUENCIA DE RECOJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "-\tAUMENTAR LA FRECUENCIA DEL RECOJO DE RESIDUOS SÓLIDOS A 3 VECES POR SEMANA EN HORARIOS ESTABLECIDOS. \n\n-\tORIENTAR E INCENTIVAR A LA POBLACIÓN PARA UN CORRECTO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LA GENERACIÓN PERCA PITA DE RESIDUOS SÓLIDOS DOMICILIARIOS ES DE 0.208 KG/HAB/DÍA. EL DISTRITO DE JULCÁN CUENTA CON UN TOTAL DE 22 ESTABLECIMIENTOS COMERCIALES QUE EN SU MAYORÍA SON BODEGAS, CUYOS RESIDUOS SÓLIDOS GENERADOS SON DEL MISMO TIPO DE LOS DOMICILIARIOS.",
            "txPgMeta": "RECOJO Y MANEJO DE RESIDUOS SÓLIDOS DE MANERA ADECUADA AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220177,
            "txPgProblema": "TALA INDISCRIMINADA",
            "txPgObjetivo": "-\t PROMOVER LA REFORESTACIÓN Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "LA TALA INDISCRIMINADA HA CRECIDO HASTA EN UN 50%",
            "txPgMeta": "DISMINUIR LA TALA INDISCRIMINADA HASTA UN 10%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197704,
            "txPgProblema": "DESCONFIANZA DE LA POBLACIÓN POR INDICIOS DE CORRUPCIÓN.",
            "txPgObjetivo": "LUCHA CONTRA LA CORRUPCIÓN: \n\n-\tMOSTRAREMOS DE MANERA TRANSPARENTE LA GESTIÓN DE ACCIONES Y PRESUPUESTO REALIZADA EN NUESTRO GOBIERNO DISTRITAL. \n-\tREALIZAR LA RENDICIÓN DE CUENTAS DE MANERA TRIMESTRAL.",
            "txPgIndicador": "MENOS DEL 50% DE LA POBLACIÓN SE INTERESA POR LA RENDICIÓN DE CUENTAS.",
            "txPgMeta": "CAPTAR INTERÉS DE LA POBLACIÓN EN UN 90% PARA QUE SE PRESENTEN A LA RENDICIÓN DE CUENTAS ANUALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197722,
            "txPgProblema": "FALTA DE PROFESIONALES IDENTIFICADOS CON EL DISTRITO.",
            "txPgObjetivo": "-\tCONTRATAR PERSONAL CAPACITADO, DANDO PREFERENCIA A PROFESIONALES DE NUESTRA ZONA. \n-\tCAPTAR LA ATENCIÓN DE NUESTROS PROFESIONALES JULCAINOS PARA QUE BRINDEN SU SERVICIO DENTRO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "SOLO EL 10% DE LOS EMPLEADOS EN EL MUNICIPIO ES LA ZONA.",
            "txPgMeta": "EL 90% DE LOS COLABORADORES QUE TRABAJEN EN LA MUNICIPALIDAD DISTRITAL DEBEN SER JULCAINOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}