{
    "datoGeneral": {
        "idPlanGobierno": 25054,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/29cfb77c-2710-4b6e-87a9-227c8f4fede4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b396389-c5d6-4d39-81e2-4b9aa64f2a12.pdf",
        "txCodExpedienteExt": "ERM.2022011596",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211602,
            "txPgProblema": "BAJO RENDIMIENTO Y DESMOTIVACIÓN ACADÉMICA EN LOS ESTUDIANTES DE INSTITUCIONES EDUCATIVAS PUBLICAS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO",
            "txPgObjetivo": "1.CREAR 02 CONCURSOS AL AÑO DE CONOCIMIENTO Y CULTURA ENTRE LOS ESTUDIANTES DE COLEGIOS NACIONALES, EN LA CUAL LA PREMIACIÓN NO SE LIMITE A TROFEOS Y MEDALLAS, SI NO MAS BIEN A PREMIARLOS A NIVEL INSTITUCIONAL, PREMIÁNDOSE LOS GANADORES CON LA IMPLEMENTACIÓN Y/O MEJORAMIENTO DE SALA DE PSICOMOTRICIDAD, LABORATORIOS DE CIENCIAS Y/O SALONES DE EDUCACIÓN FÍSICA PARA SUS COLEGIOS.  \n2. IMPLEMENTAR EL VOLUNTARIADO DE SERVICIO PSICOLÓGICO Y SOCIAL EN LAS INSTITUCIONES EDUCATIVAS, PARA ASISTIR A LA COMUNIDAD EDUCATIVA Y AYUDARLOS A MEJORAR SU ESTABILIDAD EMOCIONAL Y LOGRAR MAYOR COMPETITIVIDAD ENTRE ELLOS, PARA LOGRAR UN DESEMPEÑO OPTIMO.",
            "txPgIndicador": "1. CONCURSOS DE CONOCIMIENTOS Y CULTURA EN LOS MESES DE JUNIO Y DICIEMBRE\n\n2. EVALUACIÓN PSICOLÓGICA BIMESTRAL",
            "txPgMeta": "1.INCREMENTAR EN UN 40% LOS NIVELES DE RENDIMIENTO DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS PUBLICAS: INICIAL, PRIMARIA Y SECUNDARIA.\n2. INCREMENTAR LA ESTABILIDAD EMOCIONAL EN LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211634,
            "txPgProblema": "1.\tSEDENTARISMO POR FALTA DE PROGRAMAS, ACTIVIDADES, EVENTOS - ESPACIOS PÚBLICOS CULTURALES PARA LA POBLACIÓN LOCAL",
            "txPgObjetivo": "1. DISMINUIR EL SEDENTARISMO INCENTIVANDO AL DEPORTE A LOS VECINOS DE TODAS LAS EDADES. \n2. IMPLEMENTAR ESCUELAS DEPORTIVAS DE ALTO RENDIMIENTO Y DOTAR DE INFRAESTRUCTURA DE CALIDAD Y REGLAMENTARIA COMO POLIDEPORTIVOS, EN LAS CUALES TENGAN ACCESO TODOS LOS VECINOS DEL DISTRITO\n3. CONSTRUCCIÓN E IMPLEMENTACIÓN DE CANCHAS SINTÉTICAS CON ACCESO LIBRE.",
            "txPgIndicador": "1. INCREMENTO DE PARTICIPACIÓN DE VECINOS EN DEPORTE\n2. MAYOR CONCURRENCIA A COMPLEJOS DEPORTIVOS E INCREMENTO DE LA COMPETITIVIDAD DEPORTIVA.\n3. INCREMENTO DE LA PRÁCTICA DEL DEPORTE, ALEJANDO A LOS JÓVENES DEL SEDENTARISMO Y DE VICIOS QUE PUDIERAN TENER",
            "txPgMeta": "1. DISMINUCIÓN DEL SEDENTARISMO Y AUMENTO DE LA PARTICIPACIÓN CIUDADANA EN ACTIVIDADES DEPORTIVAS.\n2. INCREMENTAR LOS LOGROS DEPORTIVOS DEL DISTRITO A NIVEL REGIONAL\n3.SE DISPONDRÁ ANTE LA GERENCIA DE OBRAS PÚBLICAS Y GERENCIA DE DEPORTE Y CULTURA LA ELABORACIÓN CONCERTADA DE PROYECTOS A NIVEL EXPEDIENTE TÉCNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211964,
            "txPgProblema": "3.- NECESIDAD DE UNA EFICIENTE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. MEJORAR EL SISTEMA INTEGRADO DE SEGURIDAD DEL DISTRITO EN COORDINACIÓN CON LA PNP, LA SOCIEDAD CIVIL, EL CODISEC Y LAS AUTORIDADES COMPETENTES DE MANERA ARTICULADA CON LOS LINEAMIENTOS ESTABLECIDOS POR EL SINASEC, LOGRANDO UN DISTRITO SEGURO Y APACIBLE PARA EL VECINO; Y ESTABLECIMIENTO DEL SISTEMA DE RENDICIÓN DE CUENTAS E INFORMACIÓN AL VECINO SOBRE LAS ACTIVIDADES REALIZADAS EN FUNCIÓN A LOS ACTOS DELICTIVOS DETECTADOS EN LA JURISDICCIÓN.\n2. IMPLEMENTAR LA ESTRATEGIA “FRONTERA DISTRITAL SEGURA”, EMPLEANDO SISTEMAS PREVENTIVOS Y DISUASIVOS COMO LOS PATRULLAJES AÉREOS CON DRONES ESPECIALES QUE PROYECTEN LUZ EN ZONAS CON ÍNDICES DELICTIVOS PARA BRINDAR PROTECCIÓN Y SEGURIDAD A TODO EL DISTRITO, CON EQUIPAMIENTO MODERNO, CON SOPORTE EN UNA RED DE VIGILANCIA DIGITAL DE ALTA TECNOLOGÍA PARA INTERVENCIONES EN TIEMPO REAL. CADA CUADRANTE CONTARÁ CON PERSONAL DE SEGURIDAD ENTRE 3 O 4 POR CADA MIL HABITANTES CONFORME A LOS ESTÁNDARES INTERNACIONALES TOMANDO COMO REFERENCIA A LAS CIUDADES MÁS SEGURAS DEL MUNDO COMO COPENHAGUE O SINGAPUR. LO HAREMOS CON RECURSOS PROPIOS Y CON LA COOPERACIÓN INTERNACIONAL. \n3. DESCENTRALIZACIÓN DEL SERENAZGO EN PUNTOS ESTRATÉGICOS (CUADRANTES) DEL DISTRITO, A, B, C Y D; CON LA COMPRA DE MAYOR UNIDADES VEHICULARES Y MOTORIZADAS, ADEMÁS DE LA IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA INTELIGENTES Y DRONES. OBJETIVO ALINEADO AL EJE 1 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL",
            "txPgIndicador": "1. ÍNDICE DE VICTIMIZACIÓN.\n2. TASA DE INCIDENCIA. DE HECHOS DELICTIVO\n3. MEJORA EN LA RESPUESTA DE ATENCIÓN AL CIUDADANO DE PARTE DEL SERENAZGO",
            "txPgMeta": "1. REDUCCIÓN DE ÍNDICE DE VICTIMIZACIÓN EN 90%. \n2. EJECUCIÓN DEL 100% DEL PRESUPUESTO ASIGNADO A PATRULLAJE\n3. MAYOR COBERTURA DE ATENCIÓN DE PARTE DEL SERENAZGO A TODO EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211991,
            "txPgProblema": "1.\tEMPRENDIMIENTO",
            "txPgObjetivo": "1. CREACIÓN DE TALLERES ARTESANALES Y OCUPACIONALES EN DOMICILIOS DEL DISTRITO PARA DAR OCUPACIÓN A LAS MUJERES Y LA JUVENTUD DESOCUPADA PARA LA SATISFACCIÓN DE SUS NECESIDADES FAMILIARES\n2. PROMOVER APOYO A LAS EMPRESAS PRIVADAS DEL DISTRITO PARA GENERACIÓN DE BOLSA DE TRABAJO PARA JÓVENES CAYMEÑAS.\n3.CAPACITAR A JÓVENES PARA EL DESARROLLO DE TRABAJOS TÉCNICOS Y OPERATIVOS Y CUMPLAN CONDICIONES PARA PUESTOS DE TRABAJO. GESTIONAR LA CREACIÓN DEL “INSTITUTO TECNOLÓGICO O CETPRO MUNICIPAL DE CAYMA”",
            "txPgIndicador": "1. AL CUARTO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n2. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n3.AL TERCER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL",
            "txPgMeta": "1. SE DISPONDRÁ ANTE LA GERENCIA DE DESARROLLO ECONÓMICO AL 2023\n\n2. BENEFICIO TRIBUTARIO A TRAVÉS DE ORDENANZA MUNICIPAL A PARTIR DEL AÑO 2023\n\n3. SE DISPONDRÁ A TRAVÉS DE LA GERENCIA DE DESARROLLO HUMANO AL AÑO 2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212008,
            "txPgProblema": "2. COMPETITIVIDAD",
            "txPgObjetivo": "1. ORDEN EN LA COMERCIALIZACIÓN AMBULATORIA RECONOCIDA POR LA MUNICIPALIDAD, PRESTANDO AYUDA ADMINISTRATIVA Y CAPACITACIÓN EN COORDINACIÓN DIRECTA CON SUS DIRIGENTES. ORDENANZA MUNICIPAL QUE LOS REGULA.\n2. APOYO TÉCNICO EN LA CONSTRUCCIÓN Y/O REMODELACIÓN DE LOS MERCADOS, MERCADILLOS O CENTROS DE ABASTOS PARTICULARES.",
            "txPgIndicador": "1. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.\n2. AL SEGUNDO TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "1. SE DISPONDRÁ SU ATENCIÓN A TRAVÉS DE LA GERENCIA DE DESARROLLO ECONÓMICO A PARTIR DEL AÑO 2023\n2. SE DISPONDRÁ A LA GERENCIA DE DESARROLLO ECONÓMICO Y LA SUBGERENCIA DE FISCALIZACIÓN ADMINISTRATIVA SU ATENCIÓN A TRAVÉS DE ORDENANZA MUNICIPAL A PARTIR DEL AÑO 2023",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212027,
            "txPgProblema": "3. CARENCIA DE PROGRAMAS DE DESARROLLO QUE INCENTIVEN EL TURISMO EN EL DISTRITO.",
            "txPgObjetivo": "1.- IMPLEMENTAR LA RUTA TURÍSTICA DISTRITAL QUE PERMITA CONOCER AL VECINO LA HISTORIA Y LAS COSTUMBRES DE NUESTRAS CALLES, PLAZAS, IGLESIAS Y MUSEO, ASÍ COMO LA RUTA GASTRONÓMICA, ARTESANAL Y EXPOSICIONES DE OBRAS DE ARTE, ETC. EN COORDINACIÓN CON EL MINISTERIO DE CULTURA.\nOBJETIVO ALINEADO AL EJE 4 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE PROGRAMAS DESARROLLADOS EN LA RUTA TURÍSTICA",
            "txPgMeta": "1.- INCREMENTAR AL 100% EVENTOS CULTURALES DENTRO DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212069,
            "txPgProblema": "1. DESVALORIZACIÓN DE LAS ÁREAS VERDES POR CONSTRUCCIONES EN LA VÍA PÚBLICA.",
            "txPgObjetivo": "1.- ESTABLECER LA PROTECCIÓN DE LAS ÁREAS VERDES DEL DISTRITO, A TRAVÉS DE POLÍTICAS QUE ASEGUREN LA PRESERVACIÓN DE LOS ÁRBOLES. SE PRIORIZARÁ LA EJECUCIÓN DE PROGRAMAS DE “ARBORIZACIÓN CON ÁRBOLES FRUTALES” COMO MEDIDA DE GENERACIÓN DE OXÍGENO Y ELIMINACIÓN DE GASES CONTAMINANTES, FOMENTANDO UN AMBIENTE SALUDABLE AL VECINO DE CAYMA. ASÍ COMO LAS “AZOTEAS JARDINES” Y “BALCONES JARDÍN” EN CASAS Y EDIFICIOS. IMPLEMENTAREMOS EL “BONO VERDE” PARA LOS VECINOS QUE AYUDEN A EMBELLECER EL DISTRITO. \n2.  RIEGO TECNIFICADO EN LOS PARQUES DE NUESTRO DISTRITO\nOBJETIVO ALINEADO AL EJE 6 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE ÁREAS VERDES.\n2.AL PRIMER TRIMESTRE DEL SEGUNDO AÑO DE GESTIÓN MUNICIPAL",
            "txPgMeta": "1. SE DISPONDRÁ SU ATENCIÓN A LA GERENCIA DE GESTIÓN AMBIENTAL AL AÑO 2023\n2. SE DISPONDRÁ ANTE LA GERENCIA DE GESTIÓN AMBIENTAL Y LA GERENCIA DE DESARROLLO URBANO GENERAR LOS EXPEDIENTES TÉCNICOS AL AÑO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212086,
            "txPgProblema": "2. DEFICIENTE ILUMINACIÓN DE LOS PARQUES DEL DISTRITO",
            "txPgObjetivo": "1.- INCREMENTAR LA ILUMINACIÓN DE LUCES LED BLANCAS EN LOS PARQUES DEL DISTRITO. \nOBJETIVO ALINEADO AL EJE 6 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE POSTES DE ALUMBRADO PARQUES DEL DISTRITO.",
            "txPgMeta": "1.- IMPLEMENTACIÓN DEL 100% DE ILUMINACIÓN LED BLANCAS CON PANELES SOLARES EN PARQUES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212167,
            "txPgProblema": "3. INUNDACIONES EN TEMPORADAS DE LLUVIAS, LAS MISMAS QUE DAÑAS LOS PAVIMENTOS Y CREA EMPOZAMIENTOS EN MUCHAS LOSAS DEPORTIVAS Y VIVIENDAS UBICADAS EN ZONAS BAJAS.  . 4. RESIDUOS SOLIDOS",
            "txPgObjetivo": "3. LA CONSTRUCCIÓN DEL DRENAJE PLUVIAL INTEGRAL EN TODO EL DISTRITO.,   4. IMPLEMENTAR UN APLICATIVO “CAYMA LIMPIA”, PARA EL CONTROL DEL RECOJO DE RESIDUOS SÓLIDOS, DESMONTES, MALEZAS Y EXCRETAS., IMPLEMENTAR LA INSTALACIÓN DE CONTENEDORES SUBTERRÁNEOS DE RESIDUOS SÓLIDOS EN ZONAS DE ALTA DENSIDAD.",
            "txPgIndicador": "3. A PARTIR DEL PRIMER TRIMESTRE DEL SEGUNDO AÑO DE GESTIÓN. 4. AL PRIMER TRIMESTRE DEL PRIMER AÑO DE GESTIÓN MUNICIPAL, AL SEGUNDO TRIMESTRE DEL SEGUNDO AÑO DE GESTIÓN MUNICIPAL,",
            "txPgMeta": "3. SE DISPONDRÁ A LA GERENCIA DE OBRAS PUBLICAS SU ATENCIÓN AL AÑO 2023, 4. ORDENANZA MUNICIPAL PARA LA APROBACIÓN DEL APLICATIVO AL AÑO 2023,\nSE DISPONDRÁ ANTE LA GERENCIA DE GESTIÓN AMBIENTAL SU ANÁLISIS, ESTUDIO DE FACTIBILIDAD DE LOS LUGARES EN LOS CUALES ES NECESARIA SU INSTALACIÓN AL AÑO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212437,
            "txPgProblema": "1.- DIFICULTAD DEL VECINO CAYMEÑO PARA COMUNICACIÓN DIRECTA CON FUNCIONARIOS DE MUNICIPALIDAD.",
            "txPgObjetivo": "1.- IMPLEMENTAR MEDIOS EFECTIVOS PARA TRANSFORMAR LA MUNICIPALIDAD DE CAYMA EN UN VERDADERO GOBIERNO ELECTRÓNICO, BASADO EN LA TRANSPARENCIA DE LA INFORMACIÓN Y LA PRESTACIÓN DE SERVICIOS DE MAYOR DEMANDA DEL VECINO POR CANALES DIGITALES.\n2.- REALIZAR CABILDOS ABIERTOS MENSUALES DE ATENCIÓN PERSONALIZADA AL VECINO, POR PARTE DEL ALCALDE, LOS GERENTES Y SUBGERENTES; COMO PARTE DEL PROGRAMA “TE ESCUCHO CAYMA”\n\n3. COLABORAR TÉCNICAMENTE CON LA POBLACIÓN MÁS NECESITADA, A FIN DE DISEÑAR PERFILES Y/O EXPEDIENTES TÉCNICOS DE PROYECTOS DE INVERSIÓN Y/O ACTIVIDADES A PROPONER AL MUNICIPIO A TRAVÉS DEL PRESUPUESTO PARTICIPATIVO\n\nOBJETIVO ALINEADO AL EJE 3 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE MEDIOS IMPLEMENTADOS. \n2.- CANTIDAD DE CABILDOS REALIZADOS POR MES DURANTE EL AÑO.\n3. AL TERCER MES DE NUESTRA GESTIÓN MUNICIPAL.",
            "txPgMeta": "1.- IMPLEMENTACIÓN DEL 100% DE MEDIOS DIGITALES DENTRO DEL DISTRITO.\n 2.- DESARROLLO DE 12 CABILDOS ANUALES.\n3. SE DISPONDRÁ A LA GERENCIA MUNICIPAL SU ATENCIÓN AL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212555,
            "txPgProblema": "2.- FALTA DE IDENTIDAD INSTITUCIONAL.",
            "txPgObjetivo": "1.- REEMPLAZAR A TODOS LOS FUNCIONARIOS CON POCA PRODUCTIVIDAD DE LA INSTITUCIÓN DE TAL MANERA QUE ELLO PERMITA CONVERTIRLA EN UNA GESTIÓN OBJETIVA, TÉCNICA, HUMANA Y MENOS POLÍTICA. \n2.- CAPACITAR Y EVALUAR PERMANENTEMENTE EL RENDIMIENTO Y PRODUCTIVIDAD DE TODOS LOS FUNCIONARIOS PARA UNA GESTIÓN POR RESULTADOS.",
            "txPgIndicador": "1.- CANTIDAD DE FUNCIONARIOS PERTENECIENTES A LA INSTITUCIÓN.",
            "txPgMeta": "1.- REEMPLAZO DEL 100% DE FUNCIONARIOS PÚBLICOS SIN CAPACIDAD TÉCNICA, ACTITUD Y APTITUDES.\n2.- CAPACITACIÓN DEL 100% DE LOS FUNCIONARIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212578,
            "txPgProblema": "3.- DEFICIENTE IDENTIFICACIÓN, CONTROL Y APLICACIÓN DE MEDIDAS CORRECTIVAS ANTE LAS CONDUCTAS IRREGULARES DEL PERSONAL ADMINISTRATIVO.",
            "txPgObjetivo": "1.- FORTALECER LA SECRETARÍA TÉCNICA, SEGUIMIENTO A LAS SANCIONES Y LA CREACIÓN DE LA OFICINA DE ÉTICA Y VALORES. \n2.- PUBLICAR EN EL PORTAL INSTITUCIONAL LAS SANCIONES DE LOS FUNCIONARIOS QUE COMETAN ACTOS IRREGULARES.\nOBJETIVO ALINEADO AL EJE 3 DEL PLAN ESTRATÉGICO DE DESARROLLO NACIONAL.",
            "txPgIndicador": "1.- CANTIDAD DE PUBLICACIONES EN EL INTRANET INSTITUCIONAL.",
            "txPgMeta": "1.- AUDITAR LA GESTIÓN DE LOS ÚLTIMOS 8 AÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}