{
    "datoGeneral": {
        "idPlanGobierno": 18151,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7939fc0a-b84c-494d-a818-9abe8103b250.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab2f8d1b-755f-42a1-acfc-d336c634322d.pdf",
        "txCodExpedienteExt": "ERM.2022011861",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136057,
            "txPgProblema": "CONECTIVIDAD A INTERNET DEFICIENTE EN TODO EL DISTRITO RURAL",
            "txPgObjetivo": "INSTALAR ANTENAS RECEPTORAS PARA BRINDAR INTERNET EN PUNTOS ESTRATEGICOS DE LOS CENTROS POBLADOS",
            "txPgIndicador": "BAJA PARTICIPACION DE LOS ALUMNOS DE ZONA RURAL EN SUS LABORES ACADEMICAS.  ALUMNOS FORMADOS INTEGRALMENTE CON CAPACIDAD Y CONCIENCIA AMBIENTAL.",
            "txPgMeta": "ALUMNOS FORMADOS INTEGRALMENTE CON CAPACIDAD Y CONCIENCIA AMBIENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136096,
            "txPgProblema": "FALTA DE OPORTUNIDADES PARA EL DESARROLLO DE LAS POTENCIALIDADES TANTO COGNITIVAS COMO VOLITIVAS DE LOS ESTUDIANTES.",
            "txPgObjetivo": "CREACION DE LA ESCUELA DE CIENCIA Y CULTURA CON PROGRAMAS DE REFORZAMIENTO ACADEMICO CON ESPECIALISTAS EN LAS DIFERENTES RAMAS EDUCATIVAS.\nTALLERES DE FORTALECIMIENTO DE LAS CAPACIDADES DE LOS MAESTROS.",
            "txPgIndicador": "ALTO PORCENTAJE DE EGRESADOS DE LOS CENTROS EDUCATIVOS QUE NO LOGRAN UNA VACANTE EN EL NIVEL SUPERIOR",
            "txPgMeta": "ESTUDIANTES ALTAMENTE COMPETITIVOS MATERIAS EDUCATIVAS DE LOS DIFERENTES NIVELES ACADEMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136127,
            "txPgProblema": "DESNUTRICION SEVERA EN UN ALTO PORCENTAJE DE LA POBLACION",
            "txPgObjetivo": "CAMPAÑAS JUNTO CON LOS DIFERENTES ALIADOS ESTRATEGICOS SOBRE EL CUIDADO Y PREVENCION DE LA DESNUTRICION DE LA POBLACION AFECTADA, RELACIONADOS A ESTILOS DE VIDA SALUDABLES.",
            "txPgIndicador": "INADECUADOS HABITOS ALIMENTICIOS, DESCONOCIMIENTO DE ASPECTOS PREVENTIVOS BASICOS.",
            "txPgMeta": "CIUDADANOS CON HABITOS DE VIDA SALUDABLES INCIDIENDO EN LA PREVENCION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136156,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y CALIDAD EN EL SECTOR AGROPECUARIO",
            "txPgObjetivo": "ASESORAMIENTO CON PROFESIONALES DEL AGRO,\nAGRUPAR A LA PEA LOCAL, BRINDANDO ASISTENCIA TECNICA PARA LOGRAR UNA PRODUCCION DE CALIDAD.",
            "txPgIndicador": "DESINTERES DE LOS JOVENES PARA LAS ACTIVIDADES VINCULADAS A LA AGRICULTURA.",
            "txPgMeta": "PRODUCCION LOCAL EFICIENTE Y SOFISTICADA, SIENDO EL AGRO SU PRINCIPAL RECURSO DE SOSTENIBILIDAD, INVOLUCRANDO A LOS JOVENES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136187,
            "txPgProblema": "LOS PUNTOS DE COMERCIALIZACION DE LA PRODUCCION SON DEFICIENTES.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON MICROEMPRESAS PARA OFERTAR LOS PRODUCTOS DEL DISTRITO.",
            "txPgIndicador": "NO SE VALORA ECONOMICAMENTE LA PRODUCCION.",
            "txPgMeta": "PRODUCTORES CON PUNTOS DE VENTA DE SUS PRODUCTOS DE ACUERDO A LA DEMANDA DEL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136224,
            "txPgProblema": "INSUFICIENTE EMPRENDIMIENTO EN LA AGRICULTURA.",
            "txPgObjetivo": "BRINDAR ORIENTACION TECNICA Y FACILIDADES PARA IMPULSAR LA AGRICULTURA.",
            "txPgIndicador": "COSTOS ELEVADOS DE TIPOS DE PECES ( TRUCHA).\nDESCONOCIMIENTO DEL VALOR NUTRICIONAL DEL PESCADO.",
            "txPgMeta": "CENTROS DE AGRICULTURA SOFISTICADA CON PRODUCTOS DE ALTO VALOR NUTRICIONAL Y DE BAJO COSTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136248,
            "txPgProblema": "TALA INDISCRIMINADA PROPICIANDO LA DEFORESTACION",
            "txPgObjetivo": "CREAR CONCIENCIA EN LA POBLACION CON TALLERES DEL CUIDADO AMBIENTAL.",
            "txPgIndicador": "DEFORESTACION",
            "txPgMeta": "EL DISTRITO DE JESUS CON UNA BIODIVERSIDAD ECOLOGICO EN PROCESO DE RESTAURACION Y REFORESTACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136278,
            "txPgProblema": "CALIDAD DE AGUA EN LA ZONA RURAL PARA CONSUMO HUMANO ES DEFICIENTE",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE AGUA PARA CONSUMO HUMANO ( RURAL).",
            "txPgIndicador": "INFECCIONES ESTOMACALES, PARASITOS, ETC.",
            "txPgMeta": "AGUA EN LA ZONA RURAL TRATADA Y APTA PARA EL CONSUMO HUMANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136300,
            "txPgProblema": "CULTURA DE RECICLAJE Y REDUCCION DE CONTAMINACION INCIPIENTE",
            "txPgObjetivo": "PLAN ESTRUCTURADO EN FUNCION AL RECICLAJE Y REDUCCION DE LA CONTAMINACION.",
            "txPgIndicador": "DESHECHOS EN LAS CALLES.",
            "txPgMeta": "UN DISTRITO CON CONCIENCIA AMBIENTAL DEFINIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136329,
            "txPgProblema": "DIFICULTAD PARA REALIZAR SUS TRAMITES EN LAS ENTIDADES PUBLICAS",
            "txPgObjetivo": "IMPLEMENTAR EN EL DISTRITO CON LAS PRINCIPALES ENTIDADES PUBLICAS ( AGENCIA DEL BANCO DE LA NACION, RENIEC,ETC)",
            "txPgIndicador": "LARGAS COLAS.\nPERDIDAS DE TIEMPO EN GESTIONES PUBLICAS.",
            "txPgMeta": "POBLACION ATENDIDA EN SUS DIFERENTES NECESIDADES, COMPROMETIDOS CON EL PROGRESO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136349,
            "txPgProblema": "INSTITUCIONES DEL SECTOR SALUD, EDUCACION Y AGRARIO,AUSENTES.",
            "txPgObjetivo": "PRESENCIA DEL SECTOR SALUD, EDUACCION ( FILIAL DE UNIVERSIDAD) Y AGRARIO A TRAVES DE CONVENIOS",
            "txPgIndicador": "DESINFORMACION GENERALIZADA.",
            "txPgMeta": "SERVICIO DE LAS INSTITUCIONES CON ESTANDARES DE ALTA CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}