{
    "datoGeneral": {
        "idPlanGobierno": 25307,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/900022c0-7941-4bcf-b0df-6375781847e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90192a03-73ad-4473-b104-8bd70d5af43f.pdf",
        "txCodExpedienteExt": "ERM.2022012263",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225138,
            "txPgProblema": "LA PRESENCIA DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENOS A CINCO AÑOS",
            "txPgObjetivo": "REDUCIR LAS ANEMIA.",
            "txPgIndicador": "PORCENTAJE REDUCCION DE ANEMIA.",
            "txPgMeta": "NIÑOS CON MENORES PORCENTAJES DE ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225159,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO. REDUCIR LOS NIVELES DE POBREZA Y EXTREMA POBREZA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE LUCHA CONTRA LA POBREZA",
            "txPgIndicador": "PORCENTAJE REDUCCION DE POBREZA.",
            "txPgMeta": "REDUCIR LA POBREZA Y POBREZA EXTREMA EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225181,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA, INADECUADA INFRAESTRUCTURA MAL UBICADO Y EQUIPAMIENTO CON MOBILIARIOS",
            "txPgObjetivo": "INSTITUCIONES EDUCATIVAS BIEN UBICADAS",
            "txPgIndicador": "AUMENTAR LA UNIDAD FAMILIAR, PARTICIPACIÓN DE NIÑOS Y NIÑAS",
            "txPgMeta": "MEJORAR EL ÍNDICE DE APRENDIZAJE, INSTITUCIONES EDUCATIVAS EQUIPADOS Y MEJORAMIENTO DE INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225257,
            "txPgProblema": "BAJO NIVEL DE EMPLEO E INGRESOS ECONÓMICOS DE LA POBLACIÓN MUY IRRISORIOS",
            "txPgObjetivo": "POBLACIÓN ECONÓMICAMENTE ACTIVA.\n-CONVENIOS CON EMPRESAS PÚBLICAS Y PRIVADAS CON, CONDICIONES LABORALES FAVORABLES PARA LA POBLACIÓN JOVEN.",
            "txPgIndicador": "NUMERO DE CONVENIOS CON EMPRESAS PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "ASOCIACIÓN DE PRODUCTORES AGROPECUARIOS, CON PLANES DE NEGOCIOS Y PROMOCIÓN DE FERIAS AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225288,
            "txPgProblema": "FORTALECER LAS CAPACIDADES PRODUCTIVAS Y DE EMPRENDIMIENTO.",
            "txPgObjetivo": "CAPACITACIÓN Y ASISTENCIA TÉCNICA",
            "txPgIndicador": "NUMERO DE PROGRAMAS DE CAPACITACION Y ASISTENCIA TECNICA.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LOS PRODUCTORES Y\nPRODUCTORAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225315,
            "txPgProblema": "GESTIONAR INFRAESTRUCTURA DE SISTEMA DE RIEGO TECNIFICADO EN TODO EL DISTRITO",
            "txPgObjetivo": "INFRAESTRUCTURA DE RIEGO.\nIMPULSAR Y GESTIÓN EL FINANCIAMIENTO DE REPRESAS Y CANALES DE RIEGO",
            "txPgIndicador": "PORCENTAJE DE FINANCIAMIENTO DE REPRESAS Y CANALES DE RIEGO.",
            "txPgMeta": "INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA TODOS LOS ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225335,
            "txPgProblema": "NO SE CUENTA CON MEDIANAS Y GRANDES IRRIGACIONES LA CALIDAD DE LOS RECURSOS HÍDRICOS Y DEL MEDIO AMBIENTE EN EL DISTRITO ABANDONADAS. “AGUA SOBRA, FALTA TIERRA”",
            "txPgObjetivo": "PROMOVER LA IMPLEMENTACIÓN DE IRRIGACIONES. MEJOR UTILIZACIÓN DE LOS RECURSOS HÍDRICOS Y MEJOR ATENCIÓN AL MEDIO AMBIENTE. CREACIÓN DE COMITÉS DE PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NUMERO DE CREACION DE COMITES DE PROTECCION Y CONSERVACION DEL MEDIO AMBIENTE.",
            "txPgMeta": "DISTRITO CON AGRICULTURA Y GANADERÍA PROSPERA, PARA EL SUSTENTO DE SUS HABITANTES, CON UNA BUENA POLÍTICA DE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225356,
            "txPgProblema": "NO EXISTE POLÍTICA DE GESTIÓN DE RIESGO DE DESASTRE LA GESTIÓN DE RIESGO DE DESASTRES EN COORDINACIÓN CON INSTITUCIONES RELACIONADOS DIRECTAMENTE.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE ACUERDO AL SISTEMA NACIONAL DE LA GESTIÓN DE LOS RECURSOS HÍDRICOS Y SISTEMA NACIONAL DE GESTIÓN DE RIESGOS DE DESASTRES (SENAGER)\n-",
            "txPgIndicador": "PORCETAJE DE GESTION DE LOS RECURSOS HIDRICOS Y SISTEMA NACIONAL DE GESTION DE RIESGOS.",
            "txPgMeta": "LA PREVENCIÓN DE RIESGO DE DESASTRES EN EL DISTRITO SE ENCUENTRA EN PLENA PRÁCTICA. LA SECRETARIA DE DEFENSA CIVIL DISTRITAL EN PLENA COORDINACIÓN DE GESTIÓN DE RIESGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225377,
            "txPgProblema": "MEJORAR MANEJO DE LOS SUELOS EN LAS ACTIVIDADES PRODUCTIVAS Y USO DE LOS ESPACIOS PARA CONSTRUCCIÓN DE INFRAESTRUCTURA",
            "txPgObjetivo": "ORIENTACIÓN Y CAPACITACIÓN A LOS AGRICULTORES.\nFORTALECIMIENTO A LOS COMITÉS DE VIGILANCIA DE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE FORESTACIÓN Y REFORESTACIÓN DE LAS DIFERENTES ZONAS DE TODOS LOS CENTROS POBLADOS.",
            "txPgMeta": "LOS AGRICULTORES SE ENCUENTRAN CAPACITADOS EN EL MANEJO DE SUELOS E INFRAESTRUCTURA HÍDRICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225399,
            "txPgProblema": "DEMORA EN ATENCIÓN A LOS VECINOS DE LA ADMINISTRACIÓN PÚBLICA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "ACTUALIZACIÓN DEL TUPA. SOLUCIÓN INMEDIATO A LOS PROBLEMAS DEL VECINO, CAPACITAR LOS SERVIDORES PÚBLICOS.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN.",
            "txPgMeta": "GESTIÓN ADMINISTRATIVA CON ATENCIÓN OPORTUNO ACORDE CON LAS NECESIDADES Y REALIDADES. DE CAPACIDADES Y SERVIDORES PÚBLICOS CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225418,
            "txPgProblema": "PROMOVER LA IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE CÓMPUTO EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "NUMERO DE CENTRO DE COMPUTO EN LOS CENTROS POBLADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN GOBIERNO LOCAL ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225448,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA Y DEMOCRÁTICA EN LA GESTIÓN PÚBLICA Y GOBERNABILIDAD",
            "txPgObjetivo": "MAYOR PARTICIPACIÓN CIUDADANA EN LA GESTIÓN",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACION DEMOCRATICA EN LA GESTION PUBLICA Y GOBERNABILIDAD.",
            "txPgMeta": "DESARROLLO DE UN PLAN DE ACCIÓN ENMARCADO EN VALORES DE GOBERNABILIDAD Y CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}