{
    "datoGeneral": {
        "idPlanGobierno": 16930,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/174dcdce-4282-4f2c-a984-8efaeb01031a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc2c4dbf-bc41-4e2b-93ba-7d63559001e7.pdf",
        "txCodExpedienteExt": "ERM.2022016371",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201449,
            "txPgProblema": "DEFICIENTE SERVICIO DEL SISTEMA DE AGUA POTABLE Y SANEAMINETO AL ACARI CAPITAL Y ANEXOS DE CHOCAVENTO MOLINO, OTAPARA, 7 DE NOVIEMBRE, SEÑOR DE LOS MILAGROS,VILLA EL TRIUNFO,NUEVO TAMBO VIEJO Y VIJOTO SN SERVICIO DE LOS MISMOS",
            "txPgObjetivo": "SE GESTIONARÁ ANTE EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO- MVCS EL MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN ACARÍ CAPITAL Y LA AMPLIACIÓN DE LOS MISMOS A LOS ANEXOS DE CHOCAVENTO, MOLINO, TAMBO VIEJO Y VIJOTO.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201498,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA COLAPSADA Y VULNERABLE, BAJO NIVEL DE ENSEÑANZA.",
            "txPgObjetivo": "SE GESTIONARÁ LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS SAN MARTÍN DE PORRES, SEBASTIÁN BARRANCA Y EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA IE NICOLÁS DE PIÉROLA Y LAS IE DE LOS ANEXOS AFECTADOS POR EL SISMO DE FEBRERO DEL 2018. ASIMISMO, SE INNOVARÁ LA EDUCACIÓN PONIENDO LA TECNOLOGÍA A SU SERVICIO CON LA IMPLEMENTACIÓN DE PIZARRAS INTELIGENTES INTERACTIVAS A TODAS LAS AULAS DE LOS CENTROS EDUCATIVOS DEL DISTRITO, INCLUYÉNDOSE CAPACITACIÓN A LOS DOCENTES EN EL USO DE ESTA NUEVA HERRAMIENTA EDUCATIVA.",
            "txPgIndicador": "EDUCACION/ POBLACION EN GENERAL",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201558,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE SERVICIO DE SALUD A LA POBLACIÓN. ANEMIA Y DESNUTRICIÓN CRÓNICA CON NIVELES ALARMANTES.",
            "txPgObjetivo": "SE SUBSANARÁ LAS OBSERVACIONES PLANTEADAS POR EL MINISTERIO DE SALUD- MINSA PARA ELEVAR AL NIVEL III EL CENTRO DE SALUD DEL DISTRITO. CON LA NUEVA CATEGORIZACIÓN DEL CENTRO DE SALUD SE ASIGNARÁN NUEVOS PROFESIONALES COMPROMETIDOS PARA LOS NUEVOS SERVICIOS QUE BRINDE Y ESTOS ASIMISMO CON LA IMPLEMENTACIÓN Y OPERATIVIDAD NECESARIOS. LUCHA CONTRA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201620,
            "txPgProblema": "DEPENDENCIA DEL CULTIVO AGRÍCOLAS TRADICIONALES -OLIVO Y PAPA Y CEBOLLA.",
            "txPgObjetivo": "EN COORDINACIÓN CON LAS INSTITUCIONES DEL SECTOR MINISTERIO DE AGRICULTURA, JUNTA DE USUARIOS, ALA SE ACTUALIZARÁ PERMANENTEMENTE EL HECTAREAJE SEMBRADO A NIVEL NACIONAL DE LOS PRINCIPALES CULTIVOS DEL VALLE, ASIMISMO SE PONDRÁ EN MARCHA UN PROGRAMA DE SIEMBRA DE CULTIVOS ALTERNATIVOS DE ALTO RENDIMIENTO POR COSECHA Y ECONÓMICO, CASO EL PALTO, LA PECANA, LA VID, ENTRE OTROS.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201662,
            "txPgProblema": "CANALIZACIÓN AGRÍCOLA INSUFICIENTE Y FALTA DE UN PLAN DE MANTENIMIENTO A LAS LATERALES CANALIZADAS.",
            "txPgObjetivo": "GESTIÓN PARA LA CANALIZACIÓN DEL 100 % DE ACEQUIAS DE LAS COMISIONES DE REGANTES, LOGRANDO UNA DISTRIBUCIÓN MÁS EFECTIVA Y RACIONAL DEL AGUA PARA LOS PREDIOS AGRÍCOLAS.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201694,
            "txPgProblema": "INEXISTENCIA DE UN CENTRO DE CONTROL BIOLÓGICO. ESCASA CAPACITACIÓN AL AGRICULTOR LOCAL ACERCA DEL CONTROL DE PLAGAS Y ENFERMEDADES MÁS COMUNES EN LOS CULTIVOS.",
            "txPgObjetivo": "CONVENIO CON SENASA PARA LA CREACIÓN DE UN CENTRO DE CONTROL BIOLÓGICO PARA LA PRODUCCIÓN DE CONTROLADORES DE PLAGAS.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201757,
            "txPgProblema": "PROBLEMA DE LÍMITES CON EL VECINO DISTRITO DE BELLA UNIÓN, QUE NO PERMITE DESARROLLAR AL DISTRITO DE ACARÍ SOBRE CIMIENTOS SÓLIDOS.",
            "txPgObjetivo": "LA DELIMITACIÓN SIN NINGÚN CRITERIO TÉCNICO, LEGAL E HISTÓRICO QUE SE REALIZÓ ENTRE LOS DISTRITOS DE ACARÍ Y BELLA UNIÓN, CONSTITUYE EL DAÑO MÁS GRANDE CAUSADO A LOS ACARINOS, PUES SE NOS DESMEMBRÓ MÁS DE LA MITAD DE NUESTRO TERRITORIO, OCASIONANDO CONSTANTES ENFRENTAMIENTOS LEGALES Y ENTRE LA POBLACIÓN DE AMOS DISTRITOS. AL RESPETO SE REALIZARÁN GESTIONES A TODO NIVEL PARA DELIMITAR CON CRITERIOS TÉCNICOS E LEGALES E HISTÓRICOS AMBOS DISTRITOS PARA DE ESTA MANERA PLANIFICAR EL DESARROLLO INTEGRAL DE LOS DOS DISTRITOS.",
            "txPgIndicador": "PLANIFICACION URBANA",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201788,
            "txPgProblema": "RELLENO SANITARIO ALTAMENTE CONTAMINANTE Y MAL UBICADO",
            "txPgObjetivo": "REUBICACIÓN DEL RELLENO SANITARIO Y CONSTRUCCIÓN DE UN NUEVO RELLENO CON GEO MEMBRANA CUMPLIENDO CON LOS ESTÁNDARES DEL MINSA Y MA.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201834,
            "txPgProblema": "ESCASA POLÍTICA DE SENSIBILIZACIÓN Y PREVENCIÓN DE ENFERMEDADES\t(DENGUE, ZIKA, SIKUNGUNYA, ETC.).",
            "txPgObjetivo": "CONVENIO CON EL MINSA PARA LA ELABORACIÓN DE UN PROGRAMA DE ACTIVIDADES - CHARLAS, CAPACITACIONES – PARA LA PREVENCIÓN Y ACCIÓN CONTRA LAS ENFERMEDADES COMO LA ZIKA, EL DENGUE, SIKUNGUNYA, ENTRE OTRAS",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201885,
            "txPgProblema": "SISTEMA ADMINISTRATIVO MUNICIPAL BUROCRÁTICO.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS EFICIENTES DE ATENCIÓN AL CIUDADANO EN LOS TRÁMITES QUE REALICE.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201930,
            "txPgProblema": "GESTIÓN MUNICIPAL POCO COMUNICATIVA Y TRANSPARENTE.",
            "txPgObjetivo": "CONTRATACIÓN DE PROFESIONALES\tCOMPETENTES Y CAPACITACIÓN PERMANENTE AL PERSONAL NOMBRADO.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201975,
            "txPgProblema": "PERCEPCIÓN NEGATIVA Y DESCONFIANZA EN LA CIUDADANÍA.",
            "txPgObjetivo": "REALIZAR UN TRABAJO COORDINADO Y PARTICIPATIVO CON LOS POBLADORES, CUMPLIENDO LOS COMPROMISOS ASUMIDOS, TRANSPARENTANDO LA GESTIÓN.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}