{
    "datoGeneral": {
        "idPlanGobierno": 17604,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022015546",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205464,
            "txPgProblema": "1.-DEFICIENTE CALIDAD EDUCATIVA PUBLICA  EL ACCESO A UNA EDUCACIÓN PÚBLICA DE CALIDAD CADA VEZ SE HA CONVERTIDO EN UN SUEÑO LEJANO. DE ACUERDO AL ANÁLISIS DE BRECHAS, DEL SECTOR TENEMOS QUE EL 100% DE LOS LOCALES ESCOLARES DE LA JURISDICCIÓN SON INADECUADOS PARA LA FORMACIÓN EDUCATIVA DE LOS ESTUDIANTES. \n2- ACCESO LIMITADO A SERVICIOS DE SALUD DE CALIDAD LA SALUD NO HA SIDO UN TEMA PRIORIZADO NI DE INTERÉS, POR PARTE DE LAS DIFERENTES GESTIONES MUNICIPALES, LOS   ESTABLECIMIENTOS DE SALUD SE ENCUENTRAN EN TOTAL ABANDONO, CARECIENDO DE INFRAESTRUCTURAS Y EQUIPOS VITALES PARA UNA ATENCIÓN DE CALIDAD \n3.- VIVIENDA Y SANEAMIENTO BÁSICO \n•\tCRECIMIENTO URBANO DESORDENADO\n•\tDEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO A NIVEL DE LA PROVINCIA DE ZARUMILLA\nA.\tSEGURIDAD CIUDADANA  \n•\tINCREMENTO DE LA INSEGURIDAD CIUDADANA Y AUMENTO DE ACTIVIDADES ILÍCITAS DE SICARIATO, ASALTOS, EXTORSIÓN, ROBOS, ETC. \n•\tESCAZA IMPLEMENTACIÓN DE LA UNIDAD DE SERENAZGO.",
            "txPgObjetivo": "•\tMEJORAR Y AMPLIAR LA INFRAESTRUCTURA EDUCATIVA DE LA PROVINCIA DE ZARUMILLA.\n•\tMEJORAR EL EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA \n•\tFOMENTAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN DOCENTE.\n\n DESARROLLAR LA ATENCIÓN PRIMARIA DE LA SALUD BASADA EN LA PERSONA, LA FAMILIA Y LA COMUNIDAD, CON ÉNFASIS EN EL PRIMER NIVEL DE ATENCIÓN, EL TRABAJO INTERSECTORIAL, LA PARTICIPACIÓN Y PROMOCIÓN SOCIAL \n\nGESTIONAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PROVINCIAL CONSTRUIR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\n•\tREALIZAR UN PLAN DE DESARROLLO URBANO CON LA FINALIDAD DE OBTENER UN ORDENAMIENTO TERRITORIAL PROVINCIAL. GESTIONAR EL ACCESO DEL POBLADOR A LOS SERVICIOS BÁSICOS \n        DE AGUA POTABLE-DESAGUE Y ELECTRIFICACIÓN\n•\tADQUIRIR E IMPLEMENTAR CON UNIDADES VEHICULARES LA UNIDAD DE SEGURIDAD CIUDADANA.\n•\tREALIZAR CONVENIOS INTER INSTITUCIONALES ENTRE LA MUNICIPALIDAD Y LA PNP PARA FORTALECER EL PROGRAMA DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "MEJORAR EL NIVEL DE APRENDIZAJE EN MATEMÁTICAS Y EN COMUNICACIÓN.\nMEJORAR LA CALIDAD DE LOS DOCENTES EN EL   2023-2026 CONSEGUIR LA MEJORA EN 100%\n\n.MEJORAR LA CALIDAD DE LA ATENCIÓN MÉDICA Y EL NÚMERO DE ATENCIONES DIARIAS A LOS POBLADORES DE LA PROVINCIA DE ZARUMILLA\n\nLAS TASAS DE DESNUTRICIÓN Y TUBERCULOSIS EN NIÑOS Y ADULTOS MAYORES VAN A DISMINUIR\n\nMEJORA DE LA CALIDAD DE VIDA DE LOS HABITANTES DE LA PROVINCIA DE ZARUMILLA    REALIZAR CONVENIOS Y COMPRA DE UNIDADES MOVILES",
            "txPgMeta": "•\tGESTIONAR LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA.\n•\tMEJORAR EL EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA \n•\tFOMENTAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN DOCENTE EN UN 100%\n•\tGESTIONAR LA CULMINACIÓN ZARUMILLA\n\n•\tMEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD EN 20%. \n•\tMEJORAR LA SENSACIÓN DE SATISFACCIÓN DE LA POBLACIÓN EN 25%. \n•\tDISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN Y DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS EN UN 20%.\n\nCONSTRUCCIÓN DE UN RELLENO SANITARIO PROVINCIAL.UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y REALIZAR UN PLAN DE DESARROLLO URBANO \nREALIZAR CONVENIOS CON LA PNP Y EL SECTOR PRIVADO PARA GARANTIZAR LA SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205499,
            "txPgProblema": "•\tESCAZA PRESENCIA DE PROYECTOS PRODUCTIVOS DE ANIMALES MENORES Y MAYORES\n•\tPRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA BAJA ANTE CASI NULA ASISTENCIA TÉCNICA. \n•\tBAJA ACTIVIDAD PESQUERA ANTE CARENCIA DE UN TERMINAL PESQUERO",
            "txPgObjetivo": "•\tCREACIÓN DE PROYECTOS DE RECUPERACIÓN FORESTAL \n•\tCREACIÓN DE PROYECTOS PRODUCTIVOS A LA MEJORA DE LA PRODUCCIÓN GANADERA.\n\nADQUIRIR UN EQUIPO DE PERFORACIÓN DE POZOS TUBULARES PARA MEJORA DEL SECTOR AGRÍCOLA",
            "txPgIndicador": "AMPLIACION Y SEGURIDAD DE LA FRONTERA AGRÍCOLA Y GANADERA",
            "txPgMeta": "•\tCREACIÓN DE PROYECTOS DE RECUPERACIÓN FORESTAL \n•\tCREACIÓN DE PROYECTOS PRODUCTIVOS A LA MEJORA DE LA PRODUCCIÓN GANADERA.\n\nADQUIRIR UN EQUIPO DE PERFORACIÓN DE POZOS TUBULARES PARA MEJORA DEL SECTOR AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205634,
            "txPgProblema": "•\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA VIAL. \n•\tFALTA DE PROYECTOS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tFALTA DE PLANES DE DESARROLLO URBANO SOSTENIBLES A NIVEL PROVINCIAL\n•\tPRESENCIA DE TALA INDISCRIMINADA DE MADERA",
            "txPgObjetivo": "•\tGESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tGESTIONAR LA CONSTRUCCIÓN DE UNA PTAR (PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES).\n•\tGESTIONAR Y EJECUTAR UN PROGRAMA DE EVITAR LA DEFORESTACIÓN Y TALA DE ESPECIES MADERERAS.\n•\t PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN PARA PROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.\n•\tGESTIONAR LA INCORPORACIÓN  DE TERRENOS  PARA FINES DE EXPANSIÓN URBANA ANTE EL MINISTERIO DE DEFENSA, PEBPT Y/O MINISTERIO DE AGRICULTURA",
            "txPgIndicador": "POBLACIÓN CON MEJOR CALIDAD DE VIDA Y MENOR RIESGO SANITARIO",
            "txPgMeta": "•\tCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tCONSTRUCCIÓN DE UNA PTAR (PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES).\nEJECUTAR UN PROGRAMA DE EVITAR LA DEFORESTACIÓN Y TALA DE ESPECIES MADERERAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206365,
            "txPgProblema": "•\tESCAZA PARTICIPACIÓN Y COORDINACIÓN DEL GOBIERNO MUNICIPAL CON LA POBLACIÓN EN LA IDENTIFICACIÓN DE METAS Y OBJETIVOS DE DESARROLLO LOCAL.\n•\tDESCONFIANZA GENERAL POBLACIONAL DEL DESEMPEÑO DEL SERVIDOR PUBLICO\n•\tVALORACIÓN NEGATIVA AL DESEMPEÑO Y APORTE PROFESIONAL DE LOS FUNCIONARIOS PÚBLICOS.\n•\tESCASO FOMENTO DEL DESARROLLO DE PROGRAMAS DE CAPACITACIÓN A LOS SERVIDORES PÚBLICOS.\n•\tFALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tPROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN EL PROCESO DEL PRESUPUESTO PARTICIPATIVO MUNICIPAL.\n•\tPROMOVER EN FORMA ARTICULADA Y ACTIVA LA PARTICIPACIÓN DE LAS AUTORIDADES CON LA POBLACIÓN EN LAS DECISIONES ORIENTADAS AL DESARROLLO LOCAL.\n•\tTRANSPARENTAR LA GESTIÓN EDIL CON LA RENDICIÓN DE CUENTAS.\n•\tADQUIRIR MAQUINARIA PESADA Y VEHICULAR, ASÍ COMO REPOTENCIAR- REPARAR LA MAQUINARIA EXISTENTE.\n•\tADQUIRIR UN SOFTWARE EXCLUSIVO PARA EL ÁREA DE RECAUDACIÓN O RENTAS E IMPLEMENTAR SU FUNCIONAMIENTO\n•\tADQUIRIR E IMPLEMENTAR UN SOFTWARE DE CATASTRO URBANO PARA LAS MEJORAS EN LA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "DESACTUALIZACION DE LOS DOCUMENTOS DE GESTION\nFALTA DE PLAN ESTRATEGICO\nEL 85 %  DE LA POBLACION DESCONFIA DE LA FUNCION MUNICIPAL\nFALTA DE CAPACITACION Y LOGISTICA  PARA LA ATENCION A LAPOBLACION",
            "txPgMeta": "•\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO MUNICIPAL EN 100% \n•\tREALIZAR RENDICIONES DE CUENTAS SEMESTRALES CON INFORMACIÓN FINANCIERA AL 100% DEL INGRESO Y DEL GASTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}