{
    "datoGeneral": {
        "idPlanGobierno": 22460,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/025adb5f-c4d0-479a-8078-61cb565adb10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a046c90-610f-416f-8bf9-79746ae950e5.pdf",
        "txCodExpedienteExt": "ERM.2022017934",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235862,
            "txPgProblema": "EL DISTRITO DE MOLLEBAYA, ES UNA DE LAS PRINCIPALES ZONAS TRADICIONALES DE LA REGIÓN AREQUIPA.\nASPECTOS PRINCIPALES QUE SE RESUMEN SOBRE LA PROBLEMÁTICA DEL DISTRITO DE MOLLEBAYA.\n-\tESCASOS RECURSOS ECONÓMICOS TRANSFERIDOS Y ASIGNADOS A LA MUNICIPALIDAD POR PARTE DEL MEF, ESTE MECANISMO AFECTA LA INVERSIÓN POR NO CUBRIR LAS EXPECTATIVAS EN UN 10 % EN PROYECTOS.\n-\tLOS INGRESOS PROPIOS CAPTADOS POR LA MUNICIPALIDAD SON MUY ESCASOS.\n-\tSEQUIA CONSTANTE POR NO CONTAR CON AFLUENTES DE AGUA PARA EL REGADÍO EN LAS ZONAS AGRÍCOLAS, CARENCIA DE AGUA.\n \n-\tLIMITADAS CONDICIONES DE SERVICIOS BÁSICOS DE AGUA POTABLE Y ALCANTARILLADO.\n-\tDEFICIENTE INFRAESTRUCTURA VIAL Y PÉSIMO TRANSPORTE DE SERVICIO URBANO.\n-\tLIMITADA PROMOCIÓN DE LUGARES TURÍSTICOS Y DE IGUAL FORMA EN SERVICIOS DE INFRAESTRUCTURA PARA SU IMPULSO Y DESARROLLO.\n-\tPOCO INTERÉS EN EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS EN LAS NUEVAS ASOCIACIONES DE VIVIENDA DEL DISTRITO.",
            "txPgObjetivo": "LA TENDENCIA EN EL PAÍS EN GENERAL Y EN NUESTRO DISTRITO EN PARTICULAR, ES EL CAMBIO, LA DESCENTRALIZACIÓN, LA DEMOCRATIZACIÓN, LA PARTICIPACIÓN Y EL DESARROLLO DEL CIUDADANO. ES EN ESTE CONTEXTO EL ROL AFECTIVO, EL CUAL DESDE NUESTRA POSICIÓN ESTARÁ ENMARCADO EN VISIÓN MAGNIFICADA Y MISIÓN CUMPLIDA, MEJORAR LOS NIVELES DE CALIDAD DE VIDA Y MEJORAMIENTO SOCIOECONÓMICO FAMILIAR.",
            "txPgIndicador": "CONFORME A LA LÍNEA POLÍTICA DE NUESTRA ORGANIZACIÓN POLÍTICA, APLICADA A NUESTRA REALIDAD, SE PROPONE TRABAJAR, DESARROLLAR UN LIDERAZGO POLÍTICO, ASUMIENDO ROLES DE UN BIEN COMÚN SOLIDARIO Y EFECTIVO CON ACCESO A EDUCACIÓN, SALUD, SEGURIDAD Y BIENESTAR, DE ESTA MANERA SE DESARROLLARA UN GOBIERNO DEMOCRÁTICO EN COORDINACIÓN CON LA POBLACIÓN ORGANIZADA, COMITÉS VECINALES E INSTITUCIONES PARA IMPULSAR EL DESARROLLO HUMANO DE LA POBLACIÓN.",
            "txPgMeta": "LA POBLACIÓN URBANA Y RURAL MEJORARÁ EN SUS CONDICIONES Y CALIDAD DE VIDA, ES DECIR, SE AVANZARA CON LA LUCHA CONTRA LA POBREZA, LOS SERVICIOS BÁSICOS MEJORARÁN, LA CALIDAD EDUCATIVA CONTARA CON NIVELES DE CALIDAD ÓPTIMOS PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD DE LA POBLACIÓN, LA PRÁCTICA DE VALORES AYUDARAN AL DESARROLLO HUMANO SOSTENIBLE, TENIENDO COMO EJES PRINCIPALES EL PROGRESO, EL TURISMO, GASTRONOMÍA, AGRICULTURA, GANADERÍA Y EN LO PRINCIPAL EL TURISMO DE AVENTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235874,
            "txPgProblema": "LA POBLACIÓN URBANA Y RURAL MEJORARÁ EN SUS CONDICIONES Y CALIDAD DE VIDA, ES DECIR, SE AVANZARA CON LA LUCHA CONTRA LA POBREZA, LOS SERVICIOS BÁSICOS MEJORARÁN, LA CALIDAD EDUCATIVA CONTARA CON NIVELES DE CALIDAD ÓPTIMOS PARA EL DESARROLLO DE LA NIÑEZ Y JUVENTUD DE LA POBLACIÓN, LA PRÁCTICA DE VALORES AYUDARAN AL DESARROLLO HUMANO SOSTENIBLE, TENIENDO COMO EJES PRINCIPALES EL PROGRESO, EL TURISMO, GASTRONOMÍA, AGRICULTURA, GANADERÍA Y EN LO PRINCIPAL EL TURISMO DE AVENTURA.",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE MOLLEBAYA, DEBE ORIENTAR Y CONDUCIR SUS OBJETIVOS AL DESARROLLO INTEGRAL Y SOSTENIBLE DEL DISTRITO, TENIENDO COMO PRIORIDAD EL DESARROLLO HUMANO Y CALIDAD DE VIDA DE LA POBLACIÓN DE MENORES RECURSOS.\nDESARROLLAR LA PARTICIPACIÓN DEMOCRÁTICA EN EL GOBIERNO MUNICIPAL, CON TRANSPARENCIA, PRÁCTICA DE VALORES Y PRINCIPIOS MORALES Y ÉTICOS.",
            "txPgIndicador": "-\tPROGRAMAS SOCIALES DEL GOBIERNO CENTRAL QUE SIRVAN DE MECANISMOS, PARA EJECUTAR PROYECTOS QUE GENEREN EMPLEO.\n-\tGESTIONAR CONVENIOS DE ASESORAMIENTO TÉCNICO CON INSTITUCIONES LOCALES, NACIONALES E INTERNACIONALES, YA SEAN ESTAS PÚBLICAS O PRIVADAS.\n-\tGESTIONAR LA PRESENCIA DE COOPERACIÓN TÉCNICA ESPECIALIZADA.\n\n-\tGESTIONAR EL APOYO PERMANENTE DEL ESTADO, COMO LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA, GOBIERNO REGIONAL Y GOBIERNO NACIONAL.",
            "txPgMeta": "UN DISTRITO EJEMPLAR Y MUY CONFORMADO ECONOMICAMENTE PARA EL FUTURO DE LAS NUEVAS  GENERACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235885,
            "txPgProblema": "-\tPRIORIZAR Y GESTIONAR LA INSTALACIÓN DE AGUA POTABLE Y DESAGÜE EN ZONAS QUE ASÍ LO REQUIERAN.\n-\tGESTIONAR Y/O EJECUTAR LA INSTALACIÓN 100% DE ENERGÍA ELÉCTRICA, EN LA ZONA TRADICIONAL, ANEXO Y NUEVAS ZONAS URBANAS.",
            "txPgObjetivo": "-\tIMPLEMENTAR Y EQUIPAR LOS PUESTOS DE SALUD DEL DISTRITO DE MOLLEBAYA MEJORANDO ASÍ SU COBERTURA DE ATENCIÓN.",
            "txPgIndicador": "-\tIMPLEMENTAR UN MÓDULO DE RESPUESTA RÁPIDA DURANTE LAS 24 HORAS DEL DÍA CON EL USO DE UNA AMBULANCIA.",
            "txPgMeta": "LA META DE NUESTRO PLAN DE GOBIERNO LOCAL TIENE COMO PRINCIPAL OBJETIVO CUMPLIR LAS PROPUESTAS DANDO SOLUCIÓN A LOS PRINCIPALES PROBLEMAS Y NECESIDADES DEL DISTRITO, ENMARCADOS EN EL PLAN DE GOBIERNO LOCAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235890,
            "txPgProblema": "-\tPROGRAMAS SOCIALES DEL GOBIERNO CENTRAL QUE SIRVAN DE MECANISMOS, PARA EJECUTAR PROYECTOS QUE GENEREN EMPLEO.\n-\tGESTIONAR CONVENIOS DE ASESORAMIENTO TÉCNICO CON INSTITUCIONES LOCALES, NACIONALES E INTERNACIONALES, YA SEAN ESTAS PÚBLICAS O PRIVADAS.\n-\tGESTIONAR LA PRESENCIA DE COOPERACIÓN TÉCNICA ESPECIALIZADA.\n\n-\tGESTIONAR EL APOYO PERMANENTE DEL ESTADO, COMO LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA, GOBIERNO REGIONAL Y GOBIERNO NACIONAL",
            "txPgObjetivo": "-\tAUSENCIA DE AFLUENTES DE AGUA, ESTO DAÑA ENORMEMENTE AL DESARROLLO DE LA AGRICULTURA Y GANADERÍA DE LA ZONA.\n-\tDEFICIENTE INFRAESTRUCTURA VIAL Y SERVICIO DE TRANSPORTE URBANO.\n\n-\tINSUFICIENTE PRESUPUESTO MUNICIPAL PARA PODER EJECUTAR PROYECTOS DE INVERSIÓN.\n-\tAUSENCIA DE CANON MINERO A PESAR DE ESTAR EN UNA ZONA AFECTA, PERO NO ESTAR CONSIDERADOS.",
            "txPgIndicador": "LAS MÁS IDENTIFICADAS EN EL DISTRITO SON:\n\n-\tEXISTENCIA DE ACTIVIDADES DE TURISMO DE AVENTURA.\n \n-\tEXISTENCIA DE ACTIVIDADES AGRÍCOLA - GANADERA.\n-\tEXISTENCIA DE ZONAS ARQUEOLÓGICAS CON VALOR TURÍSTICO.\n-\tEXISTENCIA DE MICROEMPRESARIOS DEDICADOS A LA GASTRONOMÍA.\n-\tEXISTENCIA DE INSTITUCIONES Y ORGANIZACIONES QUE PUEDEN SER POTENCIADAS.",
            "txPgMeta": "LA ORGANIZACIÓN DEL PARTIDO POLÍTICO FE POR EL PERÚ, TIENE UNA POLÍTICA DEMOCRÁTICA Y DESCENTRALIZADA, HUMANISTA BASADA EN EL RESPETO, SOLIDARIDAD Y JUSTICIA EQUITATIVA, ESTE SERÁ EL PRINCIPAL MOTIVO QUE MOTIVE NUESTRO ACCIONAR EN UN GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}