{
    "datoGeneral": {
        "idPlanGobierno": 26558,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e191ccf7-94b0-4a0e-83c1-a6dae30da75b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6dfffa0c-418e-4e9f-8b79-54cb30c5556e.pdf",
        "txCodExpedienteExt": "ERM.2022018212",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204473,
            "txPgProblema": "FALTA DE UNIVERSIDADES E  INSTITUTOS NACIONALES CON DIVERSIDAD DE CARRERAS.",
            "txPgObjetivo": "LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNIVERSIDADES E INSTITUTOS PARA EL DISTRITO DE MAJES",
            "txPgIndicador": "MAYOR OFERTA LABORABLE.\nMAYOR DIVERSIDAD PROFESIONAL.",
            "txPgMeta": "TENER 1 UNIVERSIDAD NACIONAL Y UN INSTITUTO NACIONAL OFERTANDO DIVERSIDAD DE CARRERAS PROFESIONALES Y TÉCNICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204491,
            "txPgProblema": "INADECUADO Y LIMITADO EQUIPAMIENTO TANTO EN PERSONAL COMO EQUIPO EN EL CENTRO DE SALUD DE MAJES",
            "txPgObjetivo": "REALIZAR LA GESTIÓN Y CONVENIOS PARA QUE NUESTRO HOSPITAL DE MAJES PASE A CATEGORÍA II 2.\n\nCONTAR CON CENTRO DE CUIDADOS INTENSIVOS",
            "txPgIndicador": "% DE INCREMENTO DE ESPECIALIDADES MÉDICAS EN NUESTRO HOSPITAL.",
            "txPgMeta": "TENER UN HOSPITAL EN CATEGORÍA II 2",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204511,
            "txPgProblema": "FALTA DE SANEAMIENTO FÍSICO LEGAL Y ENTREGA DE TÍTULOS DE PROPIEDAD DE PREDIOS URBANOS DEL DISTRITO DE MAJES",
            "txPgObjetivo": "REALIZAR LAS HABILITACIONES URBANAS Y EL SANEAMIENTO FÍSICO LEGAL ANTE SUNARP",
            "txPgIndicador": "PORCENTAJE DE HABITACIONES URBANAS REALIZADAS.",
            "txPgMeta": "100%  DE LA POBLACIÓN CON SUS TÍTULOS DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204542,
            "txPgProblema": "FALTA DE UNA PLANTA DE EXPORTACIÓN DE PRODUCTOS PROPIOS DE MAJES.",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PARA REALIZAR UNA UNIDAD OPERATIVA DE EXPORTACIÓN",
            "txPgIndicador": "% DE INCREMENTO EN NUESTRA CAPACIDAD EXPORTADORA.",
            "txPgMeta": "TENER UNA UNIDAD OPERATIVA QUE REALICE EL PROCESAMIENTO Y VENTA DE PRODUCTOS PROPIOS DE MAJES AL MERCADO INTERNO Y EXTERNO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204565,
            "txPgProblema": "DEFICIENCIA EN LA CONSTRUCCIÓN DEL MERCADO DE MAJES",
            "txPgObjetivo": "TERMINAR CON LA CONSTRUCCIÓN DEL MERCADO DE MAJES",
            "txPgIndicador": "% DE INCREMENTO DE SATISFACCIÓN DE LOS COMERCIANTES.",
            "txPgMeta": "COMERCIANTES OCUPANDO LOS PUESTOS DEL NUEVO MERCADO DE MAJES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204583,
            "txPgProblema": "FALTA DE UN PARQUEO MUNICIPAL",
            "txPgObjetivo": "REALIZAR LA CONSTRUCCIÓN Y FUNCIONAMIENTO COMO UNIDAD OPERATIVA DE UN PARQUEO MUNICIPAL",
            "txPgIndicador": "% DE PARQUEOS MUNICIPALES IMPLEMENTADOS.",
            "txPgMeta": "TENER UNA UNIDAD OPERATIVA DE PARQUEO MUNICIPAL QUE ESTE A LA DISPONIBILIDAD DE LOS AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204621,
            "txPgProblema": "FALTA DE POLÍTICA MUNICIPAL DE PREVISIÓN DE CAOS VEHICULAR.\n\nFALTA DE ACCESOS VEHICULARES Y PEATONALES EN EL DISTRITO DE MAJES",
            "txPgObjetivo": "CREACIÓN DE ANILLO VIAL EN EL DISTRITO DE MAJES.\n\nCREACIÓN DE VYPAS EN ZONAS QUE SE PREVEA SEAN ZONAS DE ALTAS INFLUENCIA VEHICULAR\n\n\nCONSOLIDAR LA MALLA VIAL LOCAL CON PISTAS Y VEREDAS EN EL DISTRITO\n\nORDENAMIENTO Y REGULACIÓN DEL TRANSPORTE PÚBLICO, COLECTIVO, TAXI, ENTRE OTROS A TRAVÉS DEL INSTRUMENTO TÉCNICO NORMATIVO DENOMINADO PDU PLAN DE DESARROLLO URBANO DEL DISTRITO",
            "txPgIndicador": "TENER UN UNA INFRAESTRUCTURA Y PLAN VIAL PROGRAMADO PARA LA ALTA PRESENCIA VEHICULAR DE LOS PRÓXIMO 30 AÑOS.\n\n100 % DE LA MALLA LOCAL VIAL CON PISTAS Y VEREDAS\nAHORROS PARA LOS OPERADORES Y PASAJEROS POR MENORES TIEMPO DE VIAJE .",
            "txPgMeta": "TENER UN UNA INFRAESTRUCTURA Y PLAN VIAL PROGRAMADO PARA LA ALTA PRESENCIA VEHICULAR DE LOS PRÓXIMO 30 AÑOS.\n\n100 % DE LA MALLA LOCAL VIAL CON PISTAS Y VEREDAS\nAHORROS PARA LOS OPERADORES Y PASAJEROS POR MENORES TIEMPO DE VIAJE .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204645,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "CREAR UN PROYECTO DE RELLENO SANITARIO\nGARANTIZAR UN CORRECTO SISTEMA DE RECOJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "APROBACIÓN DE UN PROGRAMA INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS, INDUSTRIALES, BIOMÉDICOS, PELIGROSOS.",
            "txPgMeta": "APROBACIÓN DE UN PROGRAMA INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS, INDUSTRIALES, BIOMÉDICOS, PELIGROSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204706,
            "txPgProblema": "LIMITADA CAPACIDAD DE PRESTACIÓN DE SERVICIOS A LA POBLACIÓN DE MAJES",
            "txPgObjetivo": "REORGANIZAR LA OFICINA DE RECURSOS HUMANOS PARA EL CORRECTO CUMPLIMIENTO DE LAS FUNCIONES DE LOS TRABAJADORES.",
            "txPgIndicador": "% DE INCREMENTO EN LA CALIDAD DE ATENCIÓN MUNICIPAL.",
            "txPgMeta": "100% DE MEJORA EN LOS SERVICIOS DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204729,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA ADMINISTRACIÓN DE LOS PROGRAMAS SOCIALES.\n\nFALTA DE CAPACIDAD EN LA AMPLIACIÓN DE NUEVOS PROGRAMAS SOCIALES E INCREMENTO DE LOS YA ACTUALES.",
            "txPgObjetivo": "EJECUTAR, MEJORAR, EQUIPAR, GESTIONAR LOS PROGRAMAS SOCIALES, CASAS DE ADULTOS MAYORES, CUNAMAS, ALBERGUE, OLLAS COMUNES ENTRE OTROS.",
            "txPgIndicador": "% DE BENEFICIADOS NUEVOS DE LOS PROGRAMAS SOCIALES EXISTENTES YA EN EL DISTRITO.\n\n% DE BENEFICIOS DE NUEVOS PROGRAMAS SOCIALES APERTURADOS EN EL DISTRITO.",
            "txPgMeta": "100 % DE OPERATIVIDAD DE LOS PROGRAMAS SOCIALES NUEVOS Y DE LOS YA EXISTENTES EN UN CUMPLIMIENTO DE META AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204754,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA Y DELINCUENCIA EN EL DISTRITO",
            "txPgObjetivo": "POTENCIAR EL SERVICIO DE SEGURIDAD CIUDADANA\nCAPACITACIÓN A LAS JUNTAS VECINALES\n\nINSTALAR EL SERVICIO DE AUXILIO RÁPIDO DE AMBULANCIAS.\n\nIMPLEMENTAR PROGRAMA DE VIGILANCIA CIUDADANA A TRAVÉS DE CÁMARAS EN LA ZONA URBANA Y PRINCIPALES ANEXOS.\n\nGESTIONAR CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL ENTRE LA PNP, EL MINISTERIO PÚBLICO Y LA SUBGERENCIA DE SEGURIDAD CIUDADANA, A FIN DE REALIZAR PERMANENTEMENTE OPERATIVOS DE CONTROL Y ERRADICACIÓN DE PERSONAS AL MARGEN DE LA LEY.\n\nGESTIONAR 01 AMBULANCIA PARA CADA UNO DE LOS CENTROS POBLADOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "% DE INCREMENTO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE MAJES.\n\n% DE INCREMENTO DE NUEVAS AMBULANCIAS EN LA MUNICIPALIDAD Y CENTROS POBLADOS.",
            "txPgMeta": "GARANTIZAR EL 100% DE LA CAPACIDAD OPERATIVA DE LA UNIDAD DE SERENAZGO.\nFORTALECIMIENTO DE LAS CAPACIDADES OPERATIVAS Y DE RESPUESTA RÁPIDA DE LAS UNIDADES DE SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}