{
    "datoGeneral": {
        "idPlanGobierno": 21165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d935d6fb-a9fd-426b-aa78-e23e95839065.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c5ac8a89-24b8-4e43-8007-d0f987df8396.pdf",
        "txCodExpedienteExt": "ERM.2022012399",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130370,
            "txPgProblema": "FRECUENTE INCIDENCIA DE MALTRATO Y DISFUNCIÓN FAMILIAR, ABANDONO MORAL DE NIÑOS Y EL ADULTO MAYOR Y A SU VEZ SE INCREMENTA LA DELINCUENCIA COMÚN.",
            "txPgObjetivo": "TRABAJOS COORDINADOS Y ARTICULADOS CON TODAS LAS AUTORIDADES, (PNP, DEMUNA, FISCALIA DE FAMILIA, JUNTAS\nVECINALES, Y CIUDADANÍA EN GENERAL).\nCAMPAÑAS DE SENSIBILIZACIÓN CON TALLERES PARA PARA PREVENIR LA VIOLENCIA FAMILIAR, LA DISFUNCIÓN DE ELLAS Y A SU VEZ FORTALECER LA BUENA CONVIVENCIA ENTRE SUS INTEGRANTES\nTRABAJOS DE PREVENCIÓN DE LA DELINCUENCIA COMÚN Y LA CREACIÓN DE CENTRO DE REHABILITACIÓN Y ATENCIÓN\nDE NIÑOS Y JÓVENES",
            "txPgIndicador": "PREPARACIÓN Y EQUIPAMIENTO A OS COMITÉS DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "50% DE LAS FAMILIAS ATENDIDAS Y DEBIDAMENTE ORIENTADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130374,
            "txPgProblema": "86% DE LOCALES EDUCATIVOS CON EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA QUE CONTIENE CAPACIDAD INSTALADA INADECUADA, Y BAJA CALIDAD DE APRENDIZAJE.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROYECTOS CONGLOMERADOS A NIVEL INICIAL, PRIMARIO, SECUNDARIO Y A SU VEZ GESTIONAR FINANCIAMIENTO CON EL PRONIED.\nINCREMENTAR LA COBERTURA DE EDUCACIÓN INICIAL CON DOCENTES DE ESPECIALIDAD.\nPROMOVER EL CONCURSO DE LECTURA.",
            "txPgIndicador": "EL 50% DE NIÑOS DE SEGUNDO GRADO DE PRIMARIA ENTIENDEN SATISFACTORIAMENTE LO QUE LEEN Y RESUELVEN PROBLEMAS DE\nMATEMÁTICAS",
            "txPgMeta": "50% DE INSTITUCIONES EDUCATIVAS TENDRÁN UNA INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130375,
            "txPgProblema": "100% DE LA POBLACIÓN URBANA CARECE DE ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA Y A DESAGÜE MEDIANTE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIONES SANITARIA DE EXCRETAS.\n100% DE LA POBLACIÓN RURAL CARECE EL ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA Y A DESAGÜE MEDIANTE UBS U OTRAS FORMAS DE DISPOSICIONES SANITARIA\nDE EXCRETAS",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS URBANOS (AA.HH. Y/O JUNTAS VECINALES -SANEADAS-), FINANCIADOS POR VIVIENDA\nELABORACIÓN Y EJECUCIÓN DE PROYECTOS CONGLOMERADOS DE LAS ZONAS RURALES, FINANCIADOS POR VIVIENDA",
            "txPgIndicador": "95% DE LA POBLACIÓN URBANA Y RURAL DEBE CONTAR CON ESTE SERVICIO BÁSICO DE BUENA CALIDAD.",
            "txPgMeta": "95% DE LA POBLACIÓN URBANA Y RURAL DEBE CONTAR CON ESTE SERVICIO BÁSICO DE BUENA CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130378,
            "txPgProblema": "80% DE SUPERFICIES DE TERRENOS AGRÍCOLAS SIN TECNIFICACIÓN.\nALTA INCIDENCIA DE PLAGAS Y ENFERMEDADES EN LOS CULTIVOS AGRÍCOLAS Y LA CRIANZA, CON CAPACIDAD DE CONTROL DEL PRODUCTOR Y EL ADECUADO APOYO EFICIENTE A LAS\nORGANIZACIONES",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROYECTOS DE FORTALECIMIENTO DE LAS FAMILIAS A TRAVÉS DE BIOHUERTOS.\nELABORAR Y EJECUTAR PROYECTOS DE CANALES DE RIEGO, CON FINANCIAMIENTO DE MINAGRI\nELABORAR Y EJECUTAR PROYECTOS DE ASISTENCIA TÉCNICA FINANCIADO POR DEVIDA.\nTITULACIÓN DE LOS PREDIOS AGRÍCOLAS CON LA DRA.",
            "txPgIndicador": "80% DE LAS FAMILIAS Y ORGANIZACIONES DEBIDAMENTE ATENDIDAS.\n80% DE LAS FAMILIAS TIENEN SUS TERRENOS DEBIDAMENTE TECNIFICADO.\n80% DE LAS FAMILIAS CONTARAN CON TÍTULOS DE PROPIEDAD DE SUS PREDIOS.",
            "txPgMeta": "80% DE LAS FAMILIAS Y ORGANIZACIONES DEBIDAMENTE ATENDIDAS.\n80% DE LAS FAMILIAS TIENEN SUS TERRENOS DEBIDAMENTE TECNIFICADO.\n80% DE LAS FAMILIAS CONTARAN CON TÍTULOS DE PROPIEDAD DE SUS PREDIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130383,
            "txPgProblema": "ESCASO ARTICULACIÓN DE MERCADO REGIONAL, NACIONAL DE LOS PRODUCTOS DE BANDERA DE LA ZONA",
            "txPgObjetivo": "PROMOVER LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS DE BANDERA DE LA ZONA Y SU DEBIDA EXPORTACIÓN A DIFERENTES MERCADOS REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "80% DE LOS PRODUCTOS DE LA ZONA SON EXPORTADOS AL MERCADO REGIONAL, NACIONAL E\nINTERNACIONAL.",
            "txPgMeta": "80% DE LOS PRODUCTOS DE LA ZONA SON EXPORTADOS AL MERCADO REGIONAL, NACIONAL E\nINTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130387,
            "txPgProblema": "ESCASO APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL TURISMO A TRAVÉS DEL INSTITUTO NACIONAL DE CULTURA, MINSETURS",
            "txPgIndicador": "4 PROYECTOS DESARROLLADOS DE ECOTURISMO DEBIDAMENTE ACONDICIONADOS.\nCREACIÓN DE Y EJECUCIÓN DEL PROYECTO “CORREDOR\nTURÍSTICO SANTO DOMINGO DE ANDA”.",
            "txPgMeta": "4 PROYECTOS DESARROLLADOS DE ECOTURISMO DEBIDAMENTE ACONDICIONADOS.\nCREACIÓN DE Y EJECUCIÓN DEL PROYECTO “CORREDOR\nTURÍSTICO SANTO DOMINGO DE ANDA”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130393,
            "txPgProblema": "100% DE LOS RESIDUOS SÓLIDOS NO TIENEN UN ADECUADO TRATAMIENTO CONVIRTIÉNDOSE EN FOCOS INFECCIOSOS PARA LA SALUD PÚBLICA.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROYECTO DE LIMPIEZA PÚBLICA Y DE RELLENO SANITARIO, FINANCIADO POR EL MINAM.\nSE ELABORARAN PROGRAMAS QUE PARTICIPE LA LAS AUTORIDADES Y POBLACIÓN EN CONJUNTO.",
            "txPgIndicador": "90% DE LA POBLACIÓN CUENTA CON LA DEBIDA ATENCIÓN.\nOBTENCIÓN DE UNA UNIDAD PARA EL TRANSPORTE, Y UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS\nSOLIDOS",
            "txPgMeta": "90% DE LA POBLACIÓN CUENTA CON LA DEBIDA ATENCIÓN.\nOBTENCIÓN DE UNA UNIDAD PARA EL TRANSPORTE, Y UNA PLANTA DE TRATAMIENTO DE LOS RESIDUOS\nSOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130398,
            "txPgProblema": "100% DE CONSERVACIÓN Y REGULACIÓN DE LA EXTRACCIÓN DE LAS ESPECIES VEGETALES Y ANIMALES EN PELIGRO LATENTE POR LA TALA INDISCRIMINADA.",
            "txPgObjetivo": "PLANES DE EDUCACIÓN AMBIENTAL SOBRE PROBLEMAS AMBIENTALES.\nELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE REFORESTACIÓN EN ZONAS DEPREDADAS POR LA TALA INDISCRIMINADA.\nCONTROL DE LA TALA INDISCRIMINADA Y LA CAZA DE ANIMALES SILVESTRES.",
            "txPgIndicador": "80%\nREFORESTACIÓN DE LAS ÁREAS DEPREDADAS POR LA TALA INDISCRIMINADA.",
            "txPgMeta": "80%\nREFORESTACIÓN DE LAS ÁREAS DEPREDADAS POR LA TALA INDISCRIMINADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130401,
            "txPgProblema": "85% DE LA POBLACIÓN Y LAS VÍAS TERRESTRE ESTÁ EXPUESTA ANTE LA INMINENTE OCURRENCIA DE PELIGROS NATURALES.",
            "txPgObjetivo": "ELABORAR Y EJECUTAR PROYECTOS DE DEFENSAS RIBEREÑAS, FINANCIADO POR INDESI, EL PROGRAMA TRABAJA PERÚ, EL MINAGRI, SINAGERD Y OTROS",
            "txPgIndicador": "95% DE LOS PUNTOS DE MAYOR VULNERABILIDAD DEBIDAMENTE\nATENDIDA.",
            "txPgMeta": "95% DE LOS PUNTOS DE MAYOR VULNERABILIDAD DEBIDAMENTE\nATENDIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130407,
            "txPgProblema": "TRANSPARENCIA",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS OPORTUNAS FACILITANDO UNA\nINFORMACIÓN TRANSPARENTE A LA CIUDADANÍA.",
            "txPgIndicador": "RENDICIÓN DE CUENTAS OPORTUNAS.",
            "txPgMeta": "RENDICIÓN DE CUENTAS OPORTUNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130409,
            "txPgProblema": "DEFICIENTE SERVICIO A LA CIUDADANÍA.",
            "txPgObjetivo": "SE BRINDARA UNA DEBIDA ATENCIÓN OPORTUNA FRENTE A LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "CREACIÓN E IMPLEMENTACIÓN DE LAS ÁREAS DE: PLANIFICACIÓN Y PRESUPUESTO, LOGÍSTICA, ASESORÍA LEGAL, TESORERÍA, GERENCIA DE INFRAESTRUCTURA Y OTROS.",
            "txPgMeta": "CREACIÓN E IMPLEMENTACIÓN DE LAS ÁREAS DE: PLANIFICACIÓN Y PRESUPUESTO, LOGÍSTICA, ASESORÍA LEGAL, TESORERÍA, GERENCIA DE INFRAESTRUCTURA Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130413,
            "txPgProblema": "FALTA DE PLANIFICACIÓN Y ATENCIÓN OPORTUNA A LAS NECESIDADES DE LA POBLACIÓN",
            "txPgObjetivo": "ELABORACIÓN DE LOS DOCUMENTOS DE PLANIFICACIÓN CON LA DEBIDA PRIORIZACIÓN PARA LA ARTICULACIÓN DE LAS POLÍTICAS NACIONAL, REGIONAL Y PROVINCIAL CON LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "TODA LAS FACILIDADES DE LA MUNICIPALIDAD SE REALIZARA DE MANERA PRIORIZADA Y PLANIFICADA DE ACUERDO A LAS POLÍTICAS NACIONAL, SECTORIAL, REGIONAL Y PROVINCIAL.\nCONCERTAR CON LA CIUDADANÍA EN LA PRIORIZACIÓN DE PROYECTOS O\nPROGRAMAS.",
            "txPgMeta": "TODA LAS FACILIDADES DE LA MUNICIPALIDAD SE REALIZARA DE MANERA PRIORIZADA Y PLANIFICADA DE ACUERDO A LAS POLÍTICAS NACIONAL, SECTORIAL, REGIONAL Y PROVINCIAL.\nCONCERTAR CON LA CIUDADANÍA EN LA PRIORIZACIÓN DE PROYECTOS O\nPROGRAMAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}