{
    "datoGeneral": {
        "idPlanGobierno": 26522,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/005e53ad-b227-45aa-a02c-1fad37ad35b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/480e5c1b-41dd-472e-8c84-d88a3525c7b2.pdf",
        "txCodExpedienteExt": "ERM.2022014928",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225498,
            "txPgProblema": "FOMENTAR LA CONFECCIÓN DE ARTESANÍA, VALOR AGREGADO EN DERIVADOS DE CAFÉ, CACAO, PANELA Y LÁCTEOS, ASEGURANDO EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "-MEJORAR LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS EMPRENDEDORAS DEDICADAS A LA GENERACIÓN DE VALOR AGREGADO DE NUESTRAS PRINCIPALES MATERIAS PRIMAS.\n-FOMENTAR LA PARTICIPACIÓN DE LOS GREMIOS DE MUJERES, JÓVENES Y PERSONAS CON DISCAPACIDAD PARA INSERTARLOS EN EL MERCADO LABORAL.",
            "txPgIndicador": "REDUCIR LA POBREZA EN EL DISTRITO, EN CONCORDANCIA CON      LOS LINEAMIENTOS DE LAS POLÍTICAS DE ESTADO.",
            "txPgMeta": "60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225509,
            "txPgProblema": "PROMOVER Y GESTIONAR LA IDENTIFICACIÓN, FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO, A TRAVÉS DE LOS PROGRAMAS NACIONES DEL GOBIERNO CENTRAL; CON PARTICIPACIÓN DEL GOBIERNO REGIONAL (CONTRAPARTIDAS) Y LA POBLACIÓN BENEFICIARIA.",
            "txPgObjetivo": "ASEGURAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO DE LA POBLACIÓN DEL DISTRITO DE COPALLIN.                                 \n-DISMINUIR LA PRESENCIA DE ENFERMEDADES DIARREICAS, PARASITOSIS Y OTRAS.",
            "txPgIndicador": "ASEGURAR EL FUNCIONAMIENTO EN UN 80% EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN, CASERÍOS, ANEXOS, CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS DEL DISTRITO.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225516,
            "txPgProblema": "GESTIONAR E IMPLEMENTAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS I.E. DE INICIAL, PRIMARIA Y SECUNDARIA EN EL DISTRITO COPALLIN.",
            "txPgObjetivo": "-CONTRIBUIR A MEJORAR LA CALIDAD EDUCATIVA Y EL DEPORTE EN EL ÁMBITO DISTRITAL.\n-VIABILIZAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.\n-FACILITAR Y GESTIONAR EL ACCESO A LA EDUCACIÓN SUPERIOR A TRAVÉS DE LOS PROGRAMAS NACIONALES.",
            "txPgIndicador": "-CONSTRUCCIÓN Y EQUIPAMIENTO DE I.E. DE INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO DEL DISTRITO.\n-GESTIÓN ANTE EL GOBIERNO CENTRAL LA AMPLIACIÓN DEL NÚMERO DE VACANTES DEL PROGRAMA BECA 18, DESTINADO A LOS JÓVENES DEL DISTRITO COPALLIN.\n-FOMENTAR LA CAPACITACIÓN DE LOS DOCENTES EN TODOS LOS NIVELES. \n-PROMOVER INFRAESTRUCTURA CON FINES DEPORTIVOS Y RECREATIVOS.",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225536,
            "txPgProblema": "FOMENTAR EL EMPLEO DE TECNOLOGÍAS DE PUNTA, PARA INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA (RIEGO TECNIFICADO EN CULTIVOS, MEJORAMIENTO GENÉTICO EN PASTURAS PARA GANADO VACUNO). Y VIABILIZAR UN PROYECTO DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO, PARA INCREMENTAR PRODUCCIÓN DE CARNE Y LECHE EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE LOS PRINCIPALES CULTIVOS Y CRIANZAS COMO ES CAFÉ, CACAO, CAÑA PLÁTANO ARROZ, GANADERÍA DE CARNE Y LECHE Y LA PORCINOCULTURA.\n-INCREMENTAR LA PRODUCCIÓN DE LECHE Y CARNE DÁNDOLE VALOR AGREGADO Y PROMOVIENDO EL CONSUMO LOCAL VÍA LOS PROGRAMAS SOCIALES COMO: VASO DE LECHE. \n-PROMOVER Y MEJORAR LAS CRIANZAS Y LA INDUSTRIALIZACIÓN DE ANIMALES MENORES EN EL ÁMBITO DE COPALLIN",
            "txPgIndicador": "MEJORAMIENTO DE LAS CRIANZAS DE ANIMALES MAYORES Y MENORES.",
            "txPgMeta": "25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225550,
            "txPgProblema": "FOMENTAR EL TURISMO VIVENCIAL Y ORGANIZAR A LOS PROVEEDORES DE SERVICIOS RELACIONADOS Y PROMOVER LA CONSTRUCCIÓN Y LA IMPLEMENTACIÓN DE PISCIGRANJAS EN LUGARES ADECUADOS, EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "VIABILIZAR Y ASEGURAR LA INSTALACIÓN E IMPLEMENTACIÓN DE PISCIGRANJAS EN EL ÁMBITO DISTRITAL.\n-GARANTIZAR LA PRODUCCIÓN PISCÍCOLA, PARA MEJORAR LA ALIMENTACIÓN DE LAS FAMILIAS.\n-FACILITAR LOS CANALES DE PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS PISCÍCOLAS.\n-PONER EN VALOR LOS SITIOS TURÍSTICOS LOCALIZADOS EN EL DISTRITO DE COPALLIN",
            "txPgIndicador": "-INSTALACIÓN E IMPLEMENTACIÓN PISCIGRANJAS PILOTO\n-IMPLEMENTACIÓN DE UNA PLANTA PROCESADORA DE ALIMENTO BALANCEADO PARA PECES.\n-INSTALACIÓN E IMPLEMENTACIÓN DE UN MÓDULO DE CRÍA DE ALEVINOS.",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225563,
            "txPgProblema": "PROMOVER Y GESTIONAR LA IDENTIFICACIÓN, FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA, ORIENTADO A AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE TRANSPORTE TERRESTRE EN EL DISTRITO, CONSOLIDAR LA EJECUCIÓN DEL ASFALTADO DE LA PRINCIPAL VÍA DE ACCESO AL DISTRITO Y PAVIMENTAR LAS PRINCIPALES ARTERIAS DE LA CIUDAD DE COPALLIN.",
            "txPgObjetivo": "INTEGRAR A LOS ANEXOS Y CASERÍOS Y CENTROS POBLADOS CON LA CAPITAL DEL DISTRITO.\n-MEJORAR LA INFRAESTRUCTURA DE TRANSPORTE TERRESTRE EN EL ÁMBITO DISTRITAL.\n-MEJORAR EL SERVICIO DE TRANSPORTE Y COMERCIALIZACIÓN EN EL DISTRITO.",
            "txPgIndicador": "-CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS VECINALES PRIORIZADOS.\n-CONSTRUCCIÓN DE PUENTES PEATONALES.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225575,
            "txPgProblema": "1.CONSERVAR LA BIODIVERSIDAD Y EL AMBIENTE, CONTRARRESTAR LA TALA INDISCRIMINADA DE BOSQUES, DISMINUIR EL CALENTAMIENTO GLOBAL Y PROMOVER LA REFORESTACIÓN DE LOS BOSQUES DEPREDADOS, PARA RECUPERAR LOS ECOSISTEMAS",
            "txPgObjetivo": "REFORESTAR EL MICRO CUENCAS, PRINCIPALMENTE LAS ZONAS DEFORESTADAS, PARA RECUPERAR LOS ECOSISTEMAS.\n-CONSERVAR Y PRESERVAR LA FLORA Y FAUNA DEL DISTRITO.",
            "txPgIndicador": "REFORESTACIÓN DE ZONAS DEFORESTADAS DEL DISTRITO.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225585,
            "txPgProblema": "FORMULAR Y EJECUTAR PROYECTOS DE INVERSIÓN, ORIENTADOS A LA GESTIÓN DE RESIDUOS SÓLIDOS, PREVENIR LA CONTAMINACIÓN AMBIENTAL E IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN DE LA POBLACIÓN INVOLUCRADA.",
            "txPgObjetivo": "ASEGURAR EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y EL TRATAMIENTO AMBIENTAL EN LAS LOCALIDADES.",
            "txPgIndicador": "-INSTALACIÓN DE BOTADEROS CONTROLADOS, ADECUADOS A LA ZONA.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225599,
            "txPgProblema": "CAPACITAR A LOS TRABAJADORES NOMBRADOS Y CONTRATADOS PARA QUE BRINDEN UN MEJOR SERVICIO A LA POBLACIÓN E IMPLEMENTAR CON EQUIPOS Y ACCESORIOS LAS UNIDADES U OFICINAS.",
            "txPgObjetivo": "¿\tMEJORAR LA CALIDAD DE LOS SERVICIOS Y LA ATENCIÓN, ORIENTADA A LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "¿\tSERVICIOS Y ATENCIÓN AL PÚBLICO, MEJORADO EN UN 30%, SOBRE LAS CONDICIONES ACTUALES.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225645,
            "txPgProblema": "FORMULAR PROYECTOS DE INVERSIÓN, ORIENTADOS A LA PAVIMENTACIÓN DE CALLES Y MEJORAMIENTO DE PARQUES PARA GESTIONAR ANTE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO EL FINANCIAMIENTO DE PROYECTOS DIVERSOS, ASÍ COMO GESTIONAR ANTE EL GOBIERNO REGIONAL EL FINANCIAMIENTO DE CONTRAPARTIDAS DE LOS PROYECTOS PRIORIZADOS; ASÍ COMO LA EJECUCIÓN DE PROYECTOS EN ESTE ÁMBITO.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO DE PROYECTOS ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN Y EL GOBIERNO REGIONAL AMAZONAS.\n-MEJORAR LAS CONDICIONES DE LA POBLACIÓN URBANA DEL DISTRITO.",
            "txPgIndicador": "EJECUTAR PROYECTOS DE PAVIMENTACIÓN DE CALLES Y MEJORAMIENTO DE PARQUES EN EL DISTRITO.",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}