{
    "datoGeneral": {
        "idPlanGobierno": 22333,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/814fbdd2-0403-4224-afb0-95a51dbc3724.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22cc621c-3117-49ef-90a8-248ffb705b61.pdf",
        "txCodExpedienteExt": "ERM.2022006742",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169275,
            "txPgProblema": "1.\tALTOS ÍNDICES DE ALCOHOLISMO, QUE DIFICULTAN EL CRECIMIENTO DE LOS JÓVENES.\n2. BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES Y TÉCNICOS.\n3. FALTA DE IMPLEMENTACIÓN Y MEJORA DE LA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD\n4. INADECUADA TRANSITABILIDAD DE LAS CALLES DEL DISTRITO.\n5. DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "INSERTAR A LA POBLACIÓN IDENTIFICADA A UNA VIDA SALUDABLE MEDIANTE TALLERES DEPORTIVOS, SOCIALES Y RECREATIVOS.\nFORTALECER LAS INSTITUCIONES EDUCATIVAS MEDIANTE AULAS VIRTUALES, Y CAPACITACIÓN DOCENTE.\nGESTIONAR MEDIANTE LA RED DE SALUD Y GOBIERNOS LA IMPLEMENTACIÓN Y MEJORAMIENTO DE EQUIPAMIENTO E INFRAESTRUCTURA.\nIMPLEMENTACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICO DE EMPEDRADO Y TRÁNSITO.\nOPTIMIZAR LOS PROGRAMAS INTEGRADOS DE SALUD.",
            "txPgIndicador": "TALLERES\nOBTENCIÓN DE LOGROS PARA EL DISTRITO DE SAN MATEO\nACCIONES DE IMPLEMENTACIÓN Y MEJORA\nOBRA POR GESTIÓN\nPOBLACIÓN CON ÍNDICES DE DESNUTRICIÓN.",
            "txPgMeta": "LOGRAR RESCATAR A LA POBLACIÓN QUE SE ENCUENTRA INMERSA EN EL ALCOHOLISMO.\nEL 100% DE INSTITUCIONES EDUCATIVAS Y CETPROS CONTARÁN CON EQUIPAMIENTO.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SAN MATEO GOZARÁ DE BUENA ATENCIÓN EN SALUD A LA ATENCIÓN DE 24 HORAS.\nAL 2026 CONTAR CON ADECUADAS PISTAS Y VEREDAS EN LOS DIFERENTES ANEXOS.\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN DEL DISTRITO DE SAN MATEO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169286,
            "txPgProblema": "1.\tBAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n2.\tVÍAS DE ACCESO EN MAL ESTADO Y NUEVA INFRAESTRUCTURA.\n3.\tPOCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA, GANADERO Y PISCICULTURA, EN GESTIÓN EMPRESARIAL, MEDIANTE LA GESTIÓN DE UN CITE AGROINDUSTRIAL.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES ANTE LOS DIFERENTES ÓRGANOS DE GOBIERNO.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL MEDIANTE LA DIRCETUR Y PROMPERU.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, TALLERES, PROYECTOS PRODUCTIVOS.\nOBRAS POR GESTIÓN\nNÚMERO DE HERRAMIENTAS DE GESTIÓN, CAPACITACIONES.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, Y PISCICULTURA.\nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS AGROPECUARIOS, EJECUCIÓN DE OBRAS DE INVERSIÓN PUBLICA, AMPLIACIÓN DE FRONTERAS AGRÍCOLAS.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169301,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n2.INADECUDO USO Y DESAPROVECHAMIENTO DE LOS RECURSOS NATURALES, COMO EL BOSQUE DE PIEDRAS.\n3. ALTO ÍNDICE DE CONTAMINACIÓN POR DESECHOS QUÍMICOS EN LA ACTIVIDAD MINERA.\n4.FALTA DE SEGURIDAD HÍDRICA PARA CONSUMO HUMANO Y AGRICULTURA",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO.\nIDENTIFICAR LOS PUNTOS CRÍTICOS DE ALTA CONTAMINACIÓN A FIN DE SALVAGUARDAR LA VIDA DE LA POBLACIÓN\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nNÚMERO DE RECURSOS NATURALES\nGESTIÓN\nGESTIÓN",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS CON LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO, CON FINES TURÍSTICOS.\nLOGRAR DISMINUIR LOS ÍNDICES DE CONTAMINACIÓN A CAUSA DE LOS DESECHOS MINEROS, QUE VIENEN AFECTANDO A LA POBLACIÓN DE SAN MATEO.\nCONSTRUCCIÓN DE RESERVORIOS PARA EL AGUA POTABLE Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169310,
            "txPgProblema": "1.\tPOCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.\tFALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.\tFALTA DE LIDERAZGO PARA CONDUCIR LAS ORGANIZACIONES DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LAS DIFERENTES INSTITUCIONES DE GOBIERNO.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICA POR GESTIÓN EN LOS DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}