{
    "datoGeneral": {
        "idPlanGobierno": 25587,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6291cf9c-2c2e-4f43-b6b5-e80ec8c8c261.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75f0ff1b-957b-4b2b-a73e-cb639bfc1122.pdf",
        "txCodExpedienteExt": "ERM.2022006616",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136114,
            "txPgProblema": "1.\tFALTA DE SANEAMIENTO BÁSICO EN EL ÁMBITO DISTRITAL DE SHILLA.",
            "txPgObjetivo": "•\tAMPLIAR CAPTACIONES DEL AGUA POTABLE.\n•\tAMPLIAR DESAGÜES EN LOS ASENTAMIENTOS HUMANOS QUE CARECEN DEL CASO.\n•\tCONSTRUIR BAÑOS PÚBLICOS EN ÁREAS ADECUADOS.\n•\tPROMOVER EL RECICLAJE.",
            "txPgIndicador": "•\tCOORDINACIÓN CON LOS REPRESENTANTES DEL JASS CONJUNTAMENTE CON LOS USUARIOS DE CADA ORGANIZACIÓN.\n•\tEQUIPO TÉCNICO, PROFESIONAL E ESPECIALISTA PARA CHARLAS Y CAPACITACIONES.",
            "txPgMeta": "•\tQUEDAR SATISFECHO CON EL BENEFICIO DEL SANEAMIENTO A LA POBLACIÓN SHILLAPINA.\n•\tLIMPIEZA SATISFACTORIA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136118,
            "txPgProblema": "2.\tABANDONO DE DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "•\tORGANIZAR ACTIVIDADES DEPORTIVAS.\n•\tPROMOVER DISTINTAS ACTIVIDADES CULTURALES EN BENEFICIO Y DESARROLLO DE LA POBLACIÓN SHILLAPINA.",
            "txPgIndicador": "•\tIMPLEMENTACIÓN Y EJECUCIÓN DE COMPLEJOS DEPORTIVOS.\n•\tCREAR ACADEMIA DEPORTIVA.",
            "txPgMeta": "•\tREALIZAR ACTIVIDADES DEPORTIVAS (FUTBOL MASCULINO Y FEMENINO Y APERTURA DE UNA LIGA DISTRITAL).\n•\tORGANIZAR CONCURSOS DE COMPETENCIA EN ACTIVIDADES CULTURALES (PLATOS TÍPICOS, CONCURSO DE DANZAS, ETC.)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136120,
            "txPgProblema": "3.\tDESORGANIZACIÓN DE LAS JUNTAS VECINALES.",
            "txPgObjetivo": "•\tCAPACITACIÓN E IMPLEMENTACIÓN DE LOS BASES EXISTENTES.",
            "txPgIndicador": "•\tCREAR ASOCIACIÓN DE RONDAS CAMPESINAS.",
            "txPgMeta": "•\tSATISFACER LA SEGURIDAD CIUDADANA POR EL BIENESTAR DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136130,
            "txPgProblema": "1.\tALTA OFERTA EN COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA ORGÁNICA Y ECOLÓGICA.\n•\tINNOVAR NUEVOS CULTIVOS DE PRODUCCIÓN DE SEMILLAS DE PAPA (VARIEDAD ÚNICA Y BELLA)",
            "txPgIndicador": "•\tINNOVAR CULTIVOS ORNAMENTALES, FRUTÍCOLAS Y ENTRE OTROS DE ACUERDO AL AMBIENTE CLIMÁTICO.\n•\tASESORAMIENTO TÉCNICO A TRAVÉS DE ESPECIALISTAS EN PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "•\tCREAR MERCADOS DE COMERCIO ORGÁNICO Y ECOLÓGICO Y INTERMEDIAR CON MERCADOS GRANDES DEL CAPITAL.\n•\tVENTA DE SEMILLAS A LOS AGRICULTORES DE LA ZONA COSTERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136133,
            "txPgProblema": "1.\tBAJO RENDIMIENTO DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "•\tPROMOVER EL RIEGO TECNIFICADO (GOTEO O ASPERSIÓN)\n•\tCONSTRUIR RESERVORIOS EN ÁREAS ESPECÍFICOS.",
            "txPgIndicador": "•\tFIRMAR CONVENIOS CON LAS INSTITUCIONES DEL ESTADO DEL SECTOR AGRARIO",
            "txPgMeta": "•\tCAPACITAR E IMPLEMENTAR PARA LA PRÁCTICA DE UN RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136135,
            "txPgProblema": "3.\tESCASA EMPRENDIMIENTO EN LA ACTIVIDAD PECUARIA.",
            "txPgObjetivo": "•\tPROMOVER Y CAPACITACIÓN TÉCNICA DE SANIDAD EN MANEJO DE CRIANZA DE ANIMALES MENORES Y MAYORES.",
            "txPgIndicador": "•\tGESTIONAR A TRAVÉS DE MYPES LOS PROYECTOS PRODUCTIVOS DE BUENA SATISFACCIÓN PARA LOS BENEFICIARIOS.",
            "txPgMeta": "•\tIMPLEMENTAR LOS PROYECTOS PRODUCTIVOS DE BUENA SATISFACCIÓN PARA LOS BENEFICIARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136141,
            "txPgProblema": "1.\tDEFORESTACIÓN (TALA Y QUEMA DE PLANTAS PINOS, EUCALIPTOS ENTRE OTROS.)",
            "txPgObjetivo": "•\t IMPLEMENTAR LA FORESTACIÓN ECOLÓGICA DENTRO DE LAS ZONAS O ÁREAS VERDES DE LA COMUNIDAD.\n•\tORGANIZAR LA FORESTACIÓN POR LOS SECTORES DE LA COMUNIDAD CAMPESINA DENTRO DEL ÁREA DEL PARQUE NACIONAL HUASCARÁN.",
            "txPgIndicador": "•\tEQUIPO TÉCNICO PARA LAS CAPACITACIONES, TALLERES O PROGRAMAS SOBRE LOS CONOCIMIENTOS EN LA FORESTACIÓN ECOLÓGICA.\n•\tFIRMAR CONVENIOS CON AGRO RURAL Y EN INRENA.",
            "txPgMeta": "•\tSATISFACER A LA POBLACIÓN CON AUMENTO DE ÁREAS O ZONAS VERDES PARA FUTUROS MODOS DE VIDA.\n•\tGESTIONAR A LAS AUTORIDADES COMPETENTES PARA EXTENDER LA FORESTACIÓN EN ZANA DEL PNH EN CORRESPONDENCIA EN ÁREAS DE LA COMUNIDAD CAMPESINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136144,
            "txPgProblema": "2.\tCRECIMIENTO POBLACIONAL QUE GENERA EL DETERIORO AMBIENTAL.",
            "txPgObjetivo": "•\tREALIZAR CHARLAS ACERCA DEL CRECIMIENTO POBLACIONAL ORDENADO PARA UN CUIDADO DEL MEDIO AMBIENTE SALUDABLE.\n•\tPROMOVER LAS CHARLAS SOBRE LA PLANIFICACIÓN FAMILIAR.",
            "txPgIndicador": "•\tGESTIONAR CAPACITACIONES AL MINISTERIO DEL AMBIENTE PARA BUEN MANEJO DEL ENTORNO AMBIENTAL DE LA COMUNIDAD, Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "•\tCONSTRUIR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nBUSCAR LA IGUALDAD Y UNA MEJORA EN LA CALIDAD DE VIDA PARA TODOS LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136147,
            "txPgProblema": "3.\tACUMULACIÓN DE BASURA Y AGUAS RESIDUALES POR LAS ACEQUIAS DE LAS AVENIDAS Y CALLES DEL DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER LA CAPACITACIÓN TÉCNICA AMBIENTAL EN MANEJO DE LOS TACHOS DE RESIDUOS ORGÁNICOS Y RECICLABLES.",
            "txPgIndicador": "•\tCAPACITACIÓN A LA POBLACIÓN PARA BUEN USO DE PRODUCTOS ECOLÓGICOS Y BIODEGRADABLES.",
            "txPgMeta": "•\tIMPLEMENTAR LA GESTIÓN DE PROYECTOS PRODUCTIVOS DE BUENA SATISFACCIÓN PARA LOS BENEFICIARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136152,
            "txPgProblema": "1.\tINCUMPLIMIENTO ADMINISTRATIVO DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "PROPONER ACUERDOS AL CONCEJO MUNICIPAL SOBRE EL DESARROLLO DE LOS PROYECTOS DE ORDENANZA.\n•\tORGANIZAR SESIONES DE CONSEJO PARA LA PRESENTACIÓN ADMINISTRATIVA DE LOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "•\tCONTAR CON UN GESTOR CAPACITADO EN LA PARTE ADMINISTRATIVA\n•\tCOORDINACIÓN MUTUA ENTRE EL PERSONAL ADMINISTRATIVO, FISCALIZADORA Y LOS GREMIOS SOCIALES.",
            "txPgMeta": "•\tMEJORAR LOS SISTEMAS E INFRAESTRUCTURAS EN EL ÁMBITO ADMINISTRATIVO.\n•\tLOGRAR SATISFECHO Y CONFORMIDAD DE PARTE ADMINISTRATIVA DEL MUNICIPIO LOCAL A TODA LA POBLACIÓN Y JURISDICCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136154,
            "txPgProblema": "DEFICIENCIA EN LA INFORMACIÓN DE TRANSPARENCIA Y EL USO DE RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tEJECUTAR LOS ACUERDOS BAJO RESPONSABILIDAD DEL CONSEJO MUNICIPAL.\n•\tGARANTIZAR LA INTEGRACIÓN Y PARTICIPACIÓN DE LOS CIUDADANOS EN LA PLANIFICACIÓN Y EL DESARROLLO HUMANO SOSTENIBLE DEL MUNICIPIO.",
            "txPgIndicador": "•\tASESORAMIENTO CONSTANTE PARA NUESTRO AUTORIDADES, FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tMEJORAR EN LOS TRÁMITES DE LOS SERVICIOS PÚBLICOS, LA INFRAESTRUCTURA MUNICIPAL.\n•\tLOGRAR LA EFICIENCIA Y EFICACIA CON TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136159,
            "txPgProblema": "3.\tMANIPULACIÓN DE LAS NECESIDADES SOCIALES.",
            "txPgObjetivo": "•\tPARTICIPACIÓN ACTIVA EN LOS ASUNTOS PÚBLICOS.\n•\tIMPLEMENTAR LA GESTIÓN PÚBLICA EN LA SALUD Y EN LAS INSTITUCIONES EDUCATIVAS AL NIVEL DISTRITAL.",
            "txPgIndicador": "•\tGESTIONAR LOS INTERESES PROPIOS A LA CORRESPONDENCIA LOCAL EN LOS PROGRAMAS SOCIALES DEL GOBIERNO.\n•\tCONTAR CON PERSONAL CAPACITADO EN ÁREA DE SISFOH.",
            "txPgMeta": "•\tGENERAR PROGRAMAS DE EMPLEO DE CUIDO, APOYO A ESTUDIANTES Y A CENTROS EDUCATIVOS DE TERAPIAS PSICOLÓGICAS A JÓVENES Y A TODA LA COMUNIDAD EN RIESGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}