{
    "datoGeneral": {
        "idPlanGobierno": 20293,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c92e55e-3a8d-42b7-80c9-3b90d0b436a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5f78851-7e7c-4b2c-91fc-02c840569690.pdf",
        "txCodExpedienteExt": "ERM.2022008937",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146537,
            "txPgProblema": "1.- ESTABLECIMIENTOS DE SALUD Y/O PUESTOS DE SALUD CON DEFICIENTE EQUIPAMIENTO, SUMADO A ELLO LA DEFICIENTE Y LIMITADA ATENCIÓN A LA CIUDADANÍA\n2.- FALTA DE ATENCIÓN PRIMARIA CON UN SISTEMA DE ATENCIÓN EFICIENTE A LA POBLACIÓN.\n1.- INEXISTENCIA DEL PROYECTO EDUCATIVO LOCAL (PEL). LAS MISMAS QUE SEAN CONCORDANTES CON EL PROYECTO EDUCATIVO NACIONAL (PEN) Y REGIONAL (PER) LAS QUE SERVIRÁN DE BASE PARA EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO.\n2.- FALTA Y/O DEFICIENTE ACCESO A INTERNET DE NUESTROS ALUMNOS. NUESTROS NIÑOS, PÚBERES, ADOLESCENTES Y PROFESORES DE LAS INSTITUCIONES EDUCATIVAS NO RECIBEN INFORMACIÓN DE CALIDAD POR FALTA DE ESTE MEDIO DE COMUNICACIÓN INDISPENSABLE PARA LA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES. \n3.- FALTA DE UN SISTEMA DE SOPORTE MUNICIPAL PARA EL BENEFICIO DE NUESTROS CENTROS EDUCATIVOS DE NIVEL SECUNDARIA.\n4.- NUESTROS ALUMNOS NO CUENTAN CON MOBILIARIO ADECUADO PARA EL DESARROLLO DE LAS ACTIVIDADES DE APRENDIZAJE.\n5.- ALUMNOS QUE CULMINAN LA EDUCACIÓN BÁSICA, NO PUEDEN SEGUIR ESTUDIOS SUPERIORES (INSTITUTOS O UNIVERSIDADES).\nLIMITADO E INSUFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO URBANO RURAL.\nNUESTROS POBLADORES EN GENERAL NO CUENTAN EN SU TOTALIDAD CON SUMINISTRO PÚBLICO DE ENERGÍA ELÉCTRICA EN SUS VIVIENDAS.",
            "txPgObjetivo": "GESTIONAR POR GOBIERNO CENTRAL O REGIONAL PARA EL MEJORAMIENTO DE INFRAESTRUCTURA,  EQUIPAMIENTO Y SERVICIO DE CALIDAD.\nGESTIONAR ANTE EL GOBIERNO CENTRAL O REGIONAL LA IMPLEMENTACIÓN DE UN SISTEMA DE ATENCIÓN INTEGRAL EN BENEFICIO DE LA POBLACIÓN.\nFORMULAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL, PARA DESARROLLAR UNA EDUCACIÓN PERTINENTE, ACORDE A LAS NECESIDADES EDUCATIVAS DE NUESTRA POBLACIÓN. ASIMISMO, IMPLEMENTAR NUESTRAS INSTITUCIONES EDUCATIVAS CON EQUIPOS, HERRAMIENTAS E INSUMOS PARA DESARROLLAR LA FORMACIÓN INTEGRAL QUE BENEFICIE A LOS ESTUDIANTES PARA EL ACCESO A UN CENTRO DE FORMACIÓN SUPERIOR.\nINSTALACIÓN DE INTERNET CON FIBRA ÓPTICA EN LA INSTITUCIÓN EDUCATIVA DE NUESTRO DISTRITO\nIMPLEMENTACIÓN DE UN SISTEMA MUNICIPAL DE SOPORTE Y SERVICIO EDUCATIVO PARA LOS ESTUDIANTES DEL 3ER, 4TO Y 5TO AÑO DE SECUNDARIA. \nEQUIPAMIENTO CON MÓDULOS DE MOBILIARIO ESCOLAR PARA LAS DIFERENTES INSTITUCIONES EDUCATIVAS.\nESTABLECER CONVENIOS CON LAS UNIVERSIDADES Y/O INSTITUTOS PARA OTORGAR BECAS DE ESTUDIOS E IMPLEMENTAR EL PROYECTO DE LA BECA MUNICIPAL, Y ASÍ NUESTROS MEJORES ALUMNOS CON BAJOS RECURSOS ECONÓMICOS PUEDAN ACCEDER A UNA EDUCACIÓN SUPERIOR DE CALIDAD.\nGARANTIZAR EL SERVICIO DE AGUA Y ALCANTARILLADO DE MANERA SEGURA Y SOSTENIBLE PARA LA POBLACIÓN URBANA Y RURAL, Y LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA PARA MEJORAR LOS SERVICIOS.\nMÁS ELECTRICIDAD PARA NUESTROS POBLADORES MEDIANTE PANELES SOLARES. GESTIONAR AL MINISTERIOS DE ENERGÍA Y MINAS (MINEM) A TRAVÉS DE LA D",
            "txPgIndicador": "CENTROS DE SALUD CON ADECUADO EQUIPAMIENTO Y SERVICIO DE CALIDAD.\nPORCENTAJE DE POBLACIÓN CON ACCESO A LA ATENCIÓN BÁSICA DE SALUD.\nPORCENTAJE DE ALUMNOS QUE DESARROLLAN COMPETENCIAS Y CAPACIDADES DEL CURRÍCULO NACIONAL DE EDUCACIÓN BÁSICA REGULAR.\nPORCENTAJE DE ALUMNOS CON ACCESO A INTERNET.\nCANTIDAD ACTUAL DE EXISTENCIA DE PROGRAMA DE IMPLEMENTACIÓN DE LOS TALLERES TÉCNICOS.\nCANTIDAD DE CENTROS EDUCATIVOS QUE NO CUENTAN CON EQUIPAMIENTO Y MÓDULOS DE MOBILIARIO ADECUADO.\nPORCENTAJE DE ALUMNOS QUE CULMINAN LA EDUCACIÓN SUPERIOR UNIVERSIDAD Y/O INSTITUTO.\nPORCENTAJE DE POBLACIÓN URBANO RURAL  CON ATENCIÓN INTEGRAL DEL SERVICIO DE AGUA Y DESAGÜE.\nPORCENTAJE DE POBLACIÓN ACTUAL CON ACCESO A ELECTRICIDAD EN SUS VIVIENDAS.",
            "txPgMeta": "MANTENIMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD EN UN 60% CON RESPECTO A LAS GESTIONES ANTERIORES.\nINCREMENTAR EL PORCENTAJE DE POBLACIÓN CON ACCESO A LA ATENCIÓN BÁSICA DE SALUD  A UN 100% CON RESPECTO A LAS GESTIONES ANTERIORES.\nINCREMENTAR EL PORCENTAJE DE NUESTROS ALUMNOS CON COMPETENCIAS Y CAPACIDADES DEL CURRÍCULO NACIONAL DE EDUCACIÓN BÁSICA REGULAR Y SU ACCESO A UN CENTRO DE FORMACIÓN SUPERIOR EN UN 80% CON RESPECTO A LAS GESTIONES ANTERIORES.\nAL 2026, EL 60 % DE NUESTRAS INSTITUCIONES EDUCATIVAS CONTARÁN CON SERVICIO DE INTERNET Y CON UNA PLATAFORMA VIRTUAL PARA UNA FORMACIÓN INTEGRAL DE NUESTROS ESTUDIANTES CON RESPECTO A LAS GESTIONES ANTERIORES.\nA DICIEMBRE DE 2026, EL 80% DE NUESTROS CENTROS EDUCATIVOS CON UNA PLATAFORMA VIRTUAL CON EL RESPALDO DE UN SOPORTE EDUCATIVO MUNICIPAL SOSTENIBLE.\nAL 2026 NUESTROS CENTROS EDUCATIVOS CONTARAN CON ADECUADO EQUIPAMIENTO CON MÓDULOS DE MOBILIARIO ESCOLAR EN UN 60% CON RESPECTO A LAS GESTIONES ANTERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146615,
            "txPgProblema": "1.- NECESIDAD DE FORMALIZACIÓN DE LOS PREDIOS URBANOS.\n2.- FALTA DE INFRAESTRUCTURA DE SISTEMAS DE RIEGO TECNIFICADO, ES UNA GRAN LIMITANTE PARA EL DESARROLLO AGRÍCOLA Y GANADERO DEL DISTRITO DE QUEROPALCA, ESTANDO SOLO SUBORDINADO AL CLIMA Y/O LOS FENÓMENOS DE LA NATURALEZA. ESTO OCASIONA QUE EN EL AÑO SOLO SE TENGA UNA SOLA COSECHA, LIMITANDO EL CRECIMIENTO Y DESARROLLO DE NUESTRA POBLACIÓN.\n1.- FALTA DE MEJORAMIENTO DE VÍAS DE ACCESO Y CAMINOS VECINALES EN MAL ESTADO.\n2.- LIMITADO Y DEFICIENTE ACCESO A LOS SERVICIOS DE TECNOLOGÍA DE INFORMACIÓN DE NUESTRA POBLACIÓN EN GENERAL.\nBAJO NIVEL DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DE LA GANADERÍA EN NUESTRO DISTRITO, DEBIDO AL DEFICIENTE ALIMENTACIÓN DEL GANADO, , PROBLEMAS DE CALIDAD GENÉTICA, TRANSFORMACIÓN DE PRODUCTOS CON LIMITACIONES TECNOLÓGICAS, FALTA DE CERTIFICACIÓN SANITARIA DE LOS PRODUCTOS DERIVADOS, DEFICIENCIAS EN LA COMERCIALIZACIÓN POR LA ESCASA CULTURA EMPRESARIAL.\nCOMERCIO: ESCAZA INICIATIVA Y NÚMERO REDUCIDO DE EMPRENDIMIENTOS POR FALTA CONDICIONES Y ESPACIOS QUE GENEREN EL COMERCIO, Y POR FALTA DE CAPACIDADES DE NUESTRA POBLACIÓN. SUMADO LA FALTA DE GESTIÓN DE SUS AUTORIDADES EN LAS INSTANCIAS CORRESPONDIENTES PARA FOMENTAR Y APOYAR EL DESARROLLO DE EMPRENDIMIENTOS EN DISTINTOS RUBROS. \nTURISMO: AUSENCIA Y/O INADECUADA GESTIÓN TURÍSTICA EN NUESTRO DISTRITO DE QUEROPALCA, DEBIDO A LA FALTA DE ESTRATEGIAS LOCALES PARA EL DESARROLLO DE PROGRAMAS TURÍSTICOS, NUESTRA POBLACIÓN NO HA SABIDO APROVECHAR ADECU",
            "txPgObjetivo": "GESTIONAR AL ORGANISMO DE FORMALIZACIÓN DE LA PROPIEDAD  INFORMAL (COFOPRI) PARA LA FORMALIZACIÓN   DE LOS PREDIOS EN LOS DISTRITOS.\nIMPLEMENTAR LAS POLÍTICAS DE DESARROLLO AGRARIO, CON LA CREACIÓN Y/O MEJORAMIENTO DE LOS SISTEMAS DE RIEGO TECNIFICADO.\nCONSTRUCCIÓN Y MANTENIMIENTO DE VÍAS DE ACCESO PARA FACILITAR EL TRANSPORTE DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA A LOS CENTROS DE COMERCIALIZACIÓN.\nIMPLEMENTAR POR GESTIÓN MUNICIPAL EL SERVICIO DE TELEFONÍA E INTERNET DE ALTA TECNOLOGÍA.",
            "txPgIndicador": "MEDIANTE LA GESTIÓN CON EL GOBIERNO REGIONAL Y CENTRAL(MINISTERIO DE AGRICULTURA) MEJORAR LA COMPETITIVIDAD PROMOVIENDO EL DESARROLLO PRODUCTIVO Y COMERCIAL SOSTENIBLE DE LOS PRODUCTOS Y DERIVADOS DE LA ACTIVIDAD GANADERA.   BRINDAR ASESORÍA TÉCNICA ESPECIALIZADA EN LA MEJORA DE CALIDAD DE PASTOS, PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES Y  MEJORA GENÉTICA\nCREAREMOS CONDICIONES Y ESPACIOS QUE FACILITEN EL EMPRENDIMIENTO Y FORMALIZACIÓN EN DISTINTOS RUBROS: AGROPECUARIO, ARTESANÍA, GASTRONOMÍA, PANADERÍA, APICULTURA, DERIVADOS LÁCTEOS, CRIANZA Y COMERCIALIZACIÓN DE CUYES, BODEGAS, RESTAURANTES, ENTRE OTROS.  Y PARA APROVECHAR TODOS LOS PROYECTOS EMPRENDEDORES PROMOVEREMOS UNA ADMINISTRACIÓN ÁGIL, QUE REDUZCA EL TIEMPO EN TRÁMITES Y PAPELEOS. \nELABORAR UN PLAN DE ACCIÓN PARA EL DESARROLLO DEL TURISMO CONVENCIONAL Y  COMUNITARIOS EN NUESTRO DISTRITO, DESARROLLANDO UNA OFERTA TURÍSTICA Y UN PLAN DE CAPACITACIONES PARA LOS GESTORES Y ACTORES DEL SECTOR PRIVADO A NIVEL LOCAL, ASÍ MISMO DESARROLLAR UN PLAN DE CAPACITACIONES DE GUÍAS LOCALES PARA LOS POBLADORES DE NUESTRO DISTRITO. FINALMENTE, PROMOVER CAMPAÑAS DE PROMOCIÓN A NIVEL PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL EN LOS PRINCIPALES MERCADOS DE TURISMO DE NATURALEZA.",
            "txPgMeta": "NÚMERO DE VÍAS DE ACCESO A NIVEL DISTRITAL.\nEL ACCESO A LOS SERVICIOS DE TELEFONÍA E INTERNET DE NUESTRA POBLACIÓN EN GENERAL .\nNIVEL DE PRODUCCIÓN GANADERA DEL DISTRITO DE QUEROPALCA.\nNÚMERO DE EMPRENDIMIENTOS EN DISTINTOS RUBROS.\nTOTAL DE PRODUCTOS TURÍSTICOS DE NATURALEZA INVENTARIADOS Y PROMOCIONARLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146649,
            "txPgProblema": "INEXISTENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PTAR PARA REDUCIR LA CONTAMINACIÓN AMBIENTAL DEL DISTRITO.\nEL INADECUADO USO DE LOS ÁRBOLES EN NUESTRO DISTRITO EN LOS ÚLTIMOS AÑOS, COMO CONSECUENCIA DE EXPLOTACIONES SIN COMPROMISOS DE RECUPERACIÓN DEL RECURSO, SE MANIFIESTA AHORA EN UN INCREMENTO DE LA INFORMALIDAD Y DE LA TALA ILEGAL, A PESAR DE LOS ESFUERZOS QUE SE VIENE HACIENDO POR ORGANIZAR LA PRODUCCIÓN FORESTAL.  ASÍ MISMO UNA ESCASA CAPACIDAD PARA GENERAR VALOR AGREGADO DE LA EXPLOTACIÓN DE MADERA, SUMADO A LA BAJA CAPACIDAD DE  GESTIÓN DE SUS RECURSOS NATURALES, Y NEGOCIACIÓN ANTE LOS AGENTES DEL MERCADO. FINALMENTE, UNA ESCASA COORDINACIÓN ENTRE GOBIERNOS LOCALES,  REGIONALES Y NACIONALES EN MATERIA FORESTAL.",
            "txPgObjetivo": "MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS, SEGREGACIÓN EN LAS FUENTES RECOLECCIÓN COLECTIVA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE SAN FRANCISCO DE ASÍS.\nIMPLEMENTAR EL PROYECTO “QUEROPALCA TE QUIERO VERDE” PLANTACIONES FORESTALES CON FINES COMERCIALES E INDUSTRIALES, EFICIENTES Y COMPETITIVAS, AMBIENTAL Y SOCIALMENTE RESPONSABLES, PARA EL SUMINISTRO DE MATERIA PRIMA Y PRODUCTOS CON VALOR AGREGADO A LOS MERCADOS LOCALES, PROVINCIALES, REGIONALES Y NACIONALES. ASÍ MISMO SUMINISTRAR SERVICIOS ESTRATÉGICOS DE GESTIÓN DE RECURSOS HUMANOS Y MATERIALES, TANGIBLES E INTANGIBLES QUE ASEGUREN LA COMPETITIVIDAD Y SOSTENIBILIDAD DE LAS PLANTACIONES FORESTALES.",
            "txPgIndicador": "VOLUMEN DE RESIDUOS SÓLIDOS EN TM ACUMULADOS POR LA POBLACIÓN URBANA DEL DISTRITO DE QUEROPALCA.\nTAMAÑO DE ESPACIO DE TIERRAS REFORESTADAS EN EL DISTRITO DE QUEROPALCA.",
            "txPgMeta": "REDUCIR EL VOLUMEN  DE LOS RESIDUOS SÓLIDOS EN UN 60% CON RESPECTO A LAS GESTIONES ANTERIORES.\nALCANZAR AL 2026, UNA SUPERFICIE QUE REPRESENTE EL 20% MÁS DE LA ACTUAL PLANTACIÓN QUE EXISTE CON RESPECTO A LAS GESTIONES ANTERIORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146684,
            "txPgProblema": "1.- GESTIÓN ADMINISTRATIVA DEFICIENTE Y DESACTUALIZADO, AUSENCIA DE TECNOLOGÍA DE INFORMACIÓN Y GOBIERNO ELECTRÓNICO.\n2.- LIMITADO INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "CONTAR CON EL SISTEMA ADMINISTRATIVO MODERNO Y LA IMPLEMENTACIÓN DE TECNOLOGÍAS DE GOBIERNO ELECTRÓNICO.\nEL INFORME DE RENDICIÓN DE CUENTAS DE LOS RECURSOS PÚBLICOS SE REALIZARÁ DE FORMA SEMESTRAL Y ANUAL.",
            "txPgIndicador": "EL SERVICIO DE ADMINISTRACIÓN MUNICIPAL Y EL USO DE LA TECNOLOGÍA DE INFORMACIÓN.\nNÚMERO DE VECES DE RENDICIÓN DE CUENTAS POR AÑO.",
            "txPgMeta": "MODERNIZAR LA GESTIÓN PÚBLICA MUNICIPAL Y EL GOBIERNO ELECTRÓNICO A UN 60% CON RESPECTO A LAS GESTIONES ANTERIORES.\nLA RENDICIÓN DE CUENTAS SE CUMPLIRÁ EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}