{
    "datoGeneral": {
        "idPlanGobierno": 23935,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5234680-5c59-4102-b0eb-b631571eda85.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/99984559-ef3c-42b6-b7af-5389db32b407.pdf",
        "txCodExpedienteExt": "ERM.2022011960",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194375,
            "txPgProblema": "LA SALUD PÚBLICA EN\tEL  DISTRITO,\nPROPUESTA ELECTORAL DE ALIANZA PARA EL\nPROGRESO EN CUANTO A SALUD PÚBLICA,\nTRÁNSITO, CIRCULACIÓN Y TRANSPORTE\nPÚBLICO,",
            "txPgObjetivo": "-APP SALLIQUE. PROPONE, ELABORAR LOS ESTUDIOS TÉCNICOS(PERFILES-FICHAS\nTECNICAS – EXPEDIENTE TECNICO).\n-APP SALLIQUE.   PROPONE LA ELABORACIÓN DE LOS ESTUDIOS TÉCNICOS, PARA LA GESTION DE AGUA Y SANEAMIENTO DE LA CAPITAL DE SALLIQUE.",
            "txPgIndicador": "40 % DE POBLACION NO APTA PARA CONSUMO HUMANO \nPOSAS DE OXIDACION COLAPSADAS",
            "txPgMeta": "APP–SALLIQUE.-\nPROPONE, ELABORAR LOS\nESTUDIOS TÉCNICOS (\nPERFIL – FICHA TECNICA –\nEXPEDIENTE\tTECNICO)\n\nLA GESTION DE AGUA Y SANEAMIENTO DE LA CAPITAL DE SALLIQUE.\n\nAPP. SALLIQUE       PROPONE,\tLA\nELABORACIÓN DE\nEXPEDIENTES TÉCNICOS,\nPARA LA CONSTRUCCION DE PUENTES PEATONALES\nEN LAS QUEBRADAS DESDE EL SITAN A LA LIMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194395,
            "txPgProblema": "SALLIQUE SE CARACTERIZA POR TENER COMO FUENTES DE TRABAJO E INGRESOS A LA ACTIVIDADES AGRÍCOLAS Y GANADERAS, EN MENOR ESCALA Y LA ELABORACIÓN DE PRODUCTOS DERIVADOS DE LA LECHE. EN LA AGRICULTURA LA FRUTA DESTACA EN LA PARTE BAJA DEL DISTRITO COMO SON: SAULACA Y VALLE HERMOSO",
            "txPgObjetivo": "APP – SALLIQUE.- SE COMPROMETE A ELABORAR LOS ESTUDIOS TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO ANTE EL MINAGRI, CON EL OBJETIVO DE CONSTRUIR, MEJORAR Y REHABILITAR LOS CANALES DE REGADÍO DE NUESTRO DISTRITO DE SALLIQUE. APP – SALLIQUE .- SE COMPROMETE A FOMENTAR E INCENTIVAR EN EL GANADERO DE NUESTRO DISTRITO, EL\nMEJORAMIENTO DE SU RAZA GENÉTICA,CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDA\tDE CARNE EN SUS VACUNOS. PARA ELLO SE CONTARA CON LA PRESENCIA DE UN PROFESIONAL EXPERTO Y SE BUSCARA LOS CONVENIOS CON LAS INSTITUCIONES PERTINENTES.APP\n – SALLIQUE.-SE COMPROMETE A MEJORAR LAS VÍAS DE COMUNICACIÓN DEL DISTRITO, PARA QUE EL AGRICULTOR PUEDA TRASLADAR\tSUS PRODUCTOS A MERCADOS MAS GRANDES, DE UNA MANERA SEGURA.",
            "txPgIndicador": "FALTA\tDE INFRAESTRUCTURA AGRARIA. CAPACITACIONES A LOS AGRICULTORES",
            "txPgMeta": "APP – SALLIQUE.- SE COMPROMETE A ELABORAR LOS ESTUDIOS TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO ANTE EL MINAGRI, CON EL OBJETIVO DE CONSTRUIR, MEJORAR Y REHABILITAR LOS CANALES DE REGADÍO DE NUESTRO DISTRITO DE SALLIQUE.\t\t-APP. SALLIQUE\tSE COMPROMETE A FOMENTAR E INCENTIVAR EN EL GANADERO DE NUESTRO DISTRITO , EL MEJORAMIENTO DE SU RAZA GENÉTICA, CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDAD DE CARNE EN SUS VACUNOS. PARA ELLO SE CONTARÁ CON LA PRESENCIA DE UN PROFESIONAL EXPERTO Y SE BUSCARÁ HACER LOS CONVENIOS CONLAS INSTITUCIONES PERTINENTES.\tAPP. -SALLIQUE. SE COMPROMETE A MEJORAR LAS\tVÍAS\t DECOMUNICACIÓN DEL DISTRITO, PARA QUE EL AGRICULTOR PUEDA TRASLADAR SUS PRODUCTOS A MERCADOS MAS GRANDES, DE UNA MANERA SEGURA. \nAPP – SALLIQUE.- SE COMPROMETE A OFRECER LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL\t  Y C I U D A D A N A , PARA GARANTIZAR\tEL DESENVOLVIMIENTO NORMAL\tDE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO\tDE SALLIQUE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194414,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE SALLIQUE DESDE SU CREACIÓN, SE HA CONVERTIDO EN LA PRINCIPAL INSTITUCIÓN ARTICULADORA, GESTORA Y FORJADORA DE DESARROLLO EN TODO EL DISTRITO. LA POBLACIÓN DE ESTE TERRITORIO, VE Y SIENTE QUE ES LA COMUNA EDIL, LA QUE TIENE QUE CAMBIAR Y MEJORAR SUS NIVELES Y ESTILO DE VIDA, PARA ELLO LA AUTORIDAD EDIL TIENE QUE ESTAR A LA ALTURA DE LOS RESTOS QUE SE PRESENTAN. LA ARTICULACION DE LA MUNICIPALIDAD CON LAS DIVERSAS INSTITUCIONES QUE EXISTEN EN NUESTRO TERRITORIO, ES DE VITAL IMPORTANCIA, YA QUE DE MANERA AISLADA O SEGMENTADA NO SE PODRÁSALIR ADELANTE YNO SE CUMPLIRÍA LO QUE EL SALLICANO ANHELA",
            "txPgObjetivo": "PARA ELLO SE TIENE QUE TOMAR ACCIONES CONCRETAS, QUE\nREVIERTAN\tLAS SITUACIONES DESCRITAS, SIN QUE ELLAS SIGNIFIQUEN DEJAR DE LADO EL PRINCIPIO DE AUTORIDAD Y BUSCAR QUE PRIME EL DESGOBIERNO, LA ANARQUÍA O EL DESORDEN. NO SERÁ POSIBLE ALCANZAR EL VERDADERO DESARROLLO DEL DISTRITO, SINO APLICAMOS LA GOBERNABILIDAD DE MANERA HORIZONTAL, DESTERRANDO EL AUTORITARISMO Y LAS MALAS PRACTICAS DE GOBIERNO.",
            "txPgIndicador": "EXCESO\tDE NIVEL BUROCRATICO\n -TRAMITES ADMINISTRATIVOS ENGORROSOS",
            "txPgMeta": "APP – SALLIQUE. - SE COMPROMETE AGENERAR UN GOBIERNO DE PUERTAS ABIERTAS, TENIENDO EL PRINCIO DE TRANSPARENCIA COMO NUESTRA PRINCIPAL HERRAMIENTA. \nAPP – SALLIQUE.SE COMPROMETE A TENER OPERATIVO, DINÁMICO Y ACTUALIZADO NUESTRAS PAGINA WEB, REDES SOCIALES Y MEDIOS DE INFORMACIÓN POSIBLE, PARA QUE LA POBLACIÓN TENGA ACCESO EN TIEMPO REAL Y DE MANERA OPORTUNA LAS ACCIONES QUE EMPRENDE SU GOBIERNO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194476,
            "txPgProblema": "EL LOGRO INTEGRAL Y SOSTENIBLE EN DESARROLLO URBANO, CRECIMIENTO ECONÓMICO, CONSERVACIÓN DEL MEDIO AMBIENTE, Y DESARROLLO SOCIAL CON EQUIDAD, EXIGE QUE LA MUNICIPALIDAD COMO EXPRESIÓN DEL GOBIERNO LOCAL TENGA UN NIVEL DE ORGANIZACIÓN ADMINISTRATIVA, QUE PERMITA HACER GESTIÓN EFICIENTE EN EL MENOR TIEMPO POSIBLE Y A MENOR COSTO. ADEMÁS, PARA QUE EXISTAN NIVELES DE GOBERNABILIDAD EN LA ADMINISTRACIÓN MUNICIPAL A FIN DE SEGUIR TRABAJANDO CON TRANSPARENCIA Y HACER QUE ESTA INTERVENGA EN LOS DIAGNÓSTICOS Y PARTICIPE EN LOS PROCESOS DE GOBERNABILIDAD EN LA MUNICIPALIDAD DE SALLIQUE.",
            "txPgObjetivo": "BUSCAREMOS MECANISMOS PARA ELEVAR LA EFICIENCIA DEL TRABAJO DE TODAS LAS DEPENDENCIAS MUNICIPALES Y PRIVILEGIANDO LA COORDINACIÓN ENTRE ELLAS.\n¿ APOYAREMOS EN FORMA PERMANENTE, A LA OFICINA DE PROCESOS ADMINISTRATIVOS Y A LA OFICINA GENERAL DE AUDITORIA, COMO HERRAMIENTAS PARA MEJORAR LOS NIVELES DE TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL; COMPROMETIÉNDONOS A RESPETAR SUS FALLOS Y SANCIONAR A LOS SERVIDORES QUE PODRÍAN COMETER FALTAS O DELITOS TIPIFICADOS EN EL DECRETO LEGISLATIVO 276, LEY DE BASES DE LA CARRERA ADMINISTRATIVA Y REMUNERACIONES DEL SECTOR PÚBLICO.",
            "txPgIndicador": "IMPLANTAREMOS UN SERVICIO DE ATENCIÓN DE QUEJAS DEL USUARIO QUE RESPONDA EN FORMA RÁPIDA Y EFECTIVA EN LA BÚSQUEDA DE LA SOLUCIÓN DE SUS PROBLEMAS.",
            "txPgMeta": "FORTALECEREMOS LA CONCERTACIÓN INTERINSTITUCIONAL CON LAS ORGANIZACIONES VECINALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}