{
    "datoGeneral": {
        "idPlanGobierno": 24866,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/281de108-9f0e-411a-b5ec-fe87d6bc276a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/952bedfc-06df-4f70-b970-9333110c454c.pdf",
        "txCodExpedienteExt": "ERM.2022016948",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234293,
            "txPgProblema": "1. DEFICIENTES CONDICIONES DE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE RONDOCAN Y BAJOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN Y NIVEL EDUCATIVO.",
            "txPgIndicador": "-EL 90% DE LOS COLEGIOS NO ESTÁN EQUIPADOS ADECUADAMENTE  \n-EL 95% DE LOS ESTUDIANTES NO COMPRENDEN LO QUE LEEN Y MATEMATICA",
            "txPgMeta": "-EL 100% DE LOS ALUMNOS CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO. \n-INCREMENTO DE 5% DEL NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y MATEMÁTICA. (ECE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234318,
            "txPgProblema": "2. LOS ALUMNOS EGRESADOS DEL NIVEL SECUNDARIA NO CUENTAN CON MAYORES OPORTUNIDADES PARA INGRESAR A CENTROS DE NIVEL SUPERIOR POR BAJOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "MAYORES OPORTUNIDADES PARA ACCESO A CENTROS DE NIVEL SUPERIOR.",
            "txPgIndicador": "- BAJO RENDIMIENTO ACADÉMICO\n- FALTA DE OPORTUNIDAD LABORAL  PARA LOS PADRES DE FAMILIA \n- PROBLEMA DE ALCOHOLISMO EN LAS FAMILIAS DEL ESTUDIANTE\n- FALTA DE ORIENTACIÓN VOCACIONAL",
            "txPgMeta": "LAS MATRÍCULAS DE ALUMNOS EGRESADOS DEL NIVEL SECUNDARIA INCREMENTARAN EN UN 20% A CENTROS DE NIVEL SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234353,
            "txPgProblema": "2. ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "- EL 60% DE LA POBLACIÓN NO CUENTA CON AGUA POTABLE ADECUADO\n- EL 90% DE MADRES GESTANTES NO LLEVAN BIEN SU CONTROL Y ALIMENTACIÓN DEL NIÑO",
            "txPgMeta": "-DISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN UN 5%. \n-REDUCIR SIGNIFICATIVAMENTE LA MORBILIDAD CAUSADA POR ENFERMEDADES TRANSMISIBLES Y NO TRANSMISIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234386,
            "txPgProblema": "1. BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n2. DÉBIL ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL. \n3.BAJOS NIVELES DE RENTABILIDAD DE LA PRODUCCIÓN AGRÍCOLA. \n4.DEFICIENTE USO DE RECURSO HÍDRICO",
            "txPgObjetivo": "LOGRAR UN DISTRITO COMPETITIVO, SOSTENIBLE DIVERSIFICADO EN LA PRODUCCIÓN AGROPECUARIA QUE GARANTIZA LA SEGURIDAD ALIMENTARIA.\nINTEGRAR LA AGRICULTURA FAMILIAR A LOS MERCADOS\nGENERAR UNA ESTABILIDAD ECONÓMICA A LOS PRODUCTORES PROMOVIENDO CADENAS PRODUCTIVAS Y TRANSFERENCIA TECNOLÓGICA. \nMANEJO RACIONAL Y EFICIENTE DEL RECURSO HÍDRICO.",
            "txPgIndicador": "- 65% DE LOS AGRICULTORES SON TRADICIONALES \n- NO HAY TECNIFICACIÓN DEL AGRO\n- ELEVADO COSTO DE FERTILIZANTES Y OTROS INSUMOS\n- VÍAS DE COMUNICACIÓN MAL ESTADO\n- 0% VALOR AGREGADO \n- SISTEMA DE RIEGO DEFICIENTE",
            "txPgMeta": "- EL 30% DE LAS FAMILIAS CONTARAN CON UNA PRODUCCIÓN AGROPECUARIA COMPETITIVA Y SOSTENIBLE. \n- EL EXCEDENTE DE PRODUCCIÓN PARA EL MERCADO INCREMENTARA EN UN 40%. \n- EL 100% DE PRODUCTORES SON CAPACITADOS EN EL TEMA CORRESPONDIENTE.\n- EL 80% DE LA PRODUCCIÓN EXCEDENTE CUENTA CON UN MERCADO ESTABLE \n- EL 100% DE ASOCIACIÓN DE PRODUCTORES SON FORMALIZADOS CON SU ESTATUTO. \n- EL 10% DE LA PRODUCCIÓN DE CEREALES Y GRANOS ANDINOS SERÁ COMERCIALIZADO CON VALOR AGREGADO. \n- LAS ÁREAS DE CULTIVO CON SISTEMA DE RIEGO INCREMENTAN EN UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234571,
            "txPgProblema": "1. INSUFICIENTE E INADECUADO INFRAESTRUCTURA DE TRANSPORTE VIAL. \n2. DIFÍCIL ACCESO A CENTROS DE PRODUCCIÓN AGRÍCOLA. \n3. DEFICIENTE TELECOMUNICACIÓN EN LAS ZONAS RURALES.",
            "txPgObjetivo": "PROMOVER LA COHESIÓN TERRITORIAL DE MANERA SOSTENIBLE. \nGARANTIZAR EL ACCESO A CENTROS DE PRODUCCIÓN. \nGARANTIZAR LA COMUNICACIÓN EFICIENTE.",
            "txPgIndicador": "- FALTA DE CONOCIMIENTO TÉCNICO EN LOS FUNCIONARIOS.\n- DESCONOCIMIENTO EN TEMAS DE GESTIÓN.",
            "txPgMeta": "LA INFRAESTRUCTURA DE TRANSPORTE SE ENCUENTRA EN UN ESTADO ADECUADO. \nEL 100% DE CENTROS DE PRODUCCIÓN CUENTAN CON TROCHAS CARROZABLES. \nEL 100% DE LAS ZONAS RURALES CUENTAN CON SERVICIO DE TELECOMUNICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234585,
            "txPgProblema": "1. DIFÍCIL ACCESO A LOS SERVICIOS DE ELECTRIFICACION  Y/O ILUMINACIÓN EN ZONAS RURALES.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE VIDA DE LA POBLACIÓN DE ZONAS RURALES.",
            "txPgIndicador": "- DIFÍCIL ACCESO A LAS ZONAS A ELECTRIFICAR",
            "txPgMeta": "EL 100% DE LAS VIVIENDAS RURALES CUENTA CON ELECTRIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234598,
            "txPgProblema": "1. DEFICIENTE MANEJO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y EFLUENTES LÍQUIDOS. \n2. BAJO NIVEL DE CULTURA AMBIENTAL",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y EFLUENTES LÍQUIDOS. \nLA POBLACIÓN CUENTA CON UNA CULTURA AMBIENTAL.",
            "txPgIndicador": "- 0% DE CAPACITACIÓN A LA POBLACIÓN SOBRE SOBRE EL MANEJO, RECICLAJE Y SELECCIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "EL 100% DE LAS COMUNIDADES CUENTAN CON RELLENOS SANITARIOS ADECUADOS. \nEL 20% DE LA POBLACIÓN CUENTA CON UNA CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234606,
            "txPgProblema": "ESCASEZ DEL RECURSO HÍDRICO",
            "txPgObjetivo": "GARANTIZAR LA SOSTENIBILIDAD DEL RECURSO HÍDRICO A TRAVÉS DE LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD.",
            "txPgIndicador": "- CONTAMINACIÓN AMBIENTAL\n- CULTURA DE PREVENCIÓN EN QUEMA DE BOSQUES.",
            "txPgMeta": "-EL 100% DE LAS COMUNIDADES CUENTAN CON TRABAJOS DE COSECHA Y CONSERVACIÓN DE SUELOS. \n-05 HAS DE CABECERAS DE CUENCA SON FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234614,
            "txPgProblema": "PRESENCIA DE DESASTRES NATURALES POR CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA.",
            "txPgIndicador": "- CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "EL 80% DE LA POBLACIÓN VULNERABLE SON ATENDIDOS POR CASOS DE EMERGENCIA Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234636,
            "txPgProblema": "PRESENCIA DE CONFLICTOS COMUNALES POR LINDERAJES. \nFALTA DE INSTRUMENTO DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "VIVIR EN ARMONÍA Y PAZ EN LA SOCIEDAD. \nCONTAR CON ÁREAS DE PRODUCCIÓN ZONIFICADAS.",
            "txPgIndicador": "0% DE CONCERTACION Y CAPACITACIÓN ENTRE LAS COMUNIDADES EN CONFLICTO\nDESCONOCIMIENTO DE DOCUMENTOS CARTOGRÁFICOS",
            "txPgMeta": "LOS CONFLICTOS ENTRE COMUNIDADES SERÁN SOLUCIONADOS EN LA MEDIDA DEL APOYO DE LOS DIRIGENTES Y LA POBLACIÓN INVOLUCRADA. \nEL 80% DEL TERRITORIO CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}