{
    "datoGeneral": {
        "idPlanGobierno": 29009,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3cddddcf-029d-4ac0-a852-a256ca520a4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6eab1fda-f4b3-47e2-9528-932ab20327b6.pdf",
        "txCodExpedienteExt": "ERM.2022007077",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135633,
            "txPgProblema": "1.\tALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL.\n\n2.\tACTUALMENTE ATAQUERO CUENTA CON PUESTO DE SALUD NIVEL I. I. POR ESTA RAZÓN LOS PROFESIONALES EXISTENTES NO CUBREN CON LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR LAS CAPACIDADES INTEGRALES PARA DISMINUIR LA DESNUTRICIÓN CRÓNICA\n\nADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD PARA BAJAR INDICADORES",
            "txPgIndicador": "% DE NIÑOS CON DESNUTRICION CRONICA\n\n% DE EESS QUE OPERAN EN CONDICIONES INADECUADAS",
            "txPgMeta": "REDUCIR AL MÍNIMO EL NÚMERO DE USUARIOS CON ANEMIA Y DESNUTRICIÓN.\n\nSUBIR DE NIVEL AL PUESTO SALUD A CATEGORÍA I. II. ASÍ PARA QUE CUENTE CON ATENCIÓN INTEGRAL DE SALUD PREVENTIVA Y PROMOCIONAL A TRAVÉS DE PROFESIONALES ESPECIALISTAS. .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135667,
            "txPgProblema": "4.\tADULTOS MAYORES ABANDONADOS Y PERSONAS CON DISCAPACIDAD FÍSICA.",
            "txPgObjetivo": "PROMOVER LOS ACCESOS A LOS SERVICIOS DE SALUD DE CALIDAD BRINDANDO ATENCIÓN INTEGRAL DE SALUD PREVENTIVA.",
            "txPgIndicador": "% DE ATENDIOS A ADULTO MAYOR ADECUADOS",
            "txPgMeta": "-  GESTIONAREMOS A LAS ONGS Y OTRAS INSTANCIAS: LA CONSTRUCCIÓN CASA DEL ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135724,
            "txPgProblema": "3.\tFALTA DE CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS.\n\n5.\tFALTA DE EQUIPOS EN LAS INSTITUCIONES EDUCATIVAS, LABORATORIOS E INFRAESTRUCTURA. \n\n6.\tUNA PARTE DE LA POBLACIÓN NO CUENTA CON SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGÜE Y ENERGÍA ELÉCTRICA.\n\n7.\tFALTA DE INFRAESTRUCTURA Y APOYO AL DEPORTE MUY DEFICIENTE POR PARTE DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "- FORTALER LAS CAPACIDADES DE LA POBLACIÓN EN LA LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS\n\n- FORTALECER EL ACCESO A LOS SERVICIOS DE CALIDAD EN LA EDUCACIÓN DE LOS EDUCANDOS DEL DISTRITO \n\n- GARANTIZAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n\n- % DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n•\t % DE UP CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t% DE UP CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n\n- % DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\t % DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "- POBLACIÓN CON LAS CAPACIDADES FORTALECIDAS PARA UNA SOCIEDAD RESPONSABLE Y SALUDABLE. A TRAVES DE UN INTERVENIR CON UN PROYECTO DE INVERSION\n- INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPOS ADECUADOS. \n\n- EN LA RUTA DEL AGUA, EL 100 % DE LA POBLACIÓN CUENTA CON LOS SERVICIOS BÁSICOS INTEGRALES. \n\n- 100 % DE CLUBES SE BENEFICIAN DEL ASESORAMIENTO TÉCNICO, ARBITRAJE Y ABASTECIMIENTO DE EQUIPOS DEPORTIVOS QUE PROVEE LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135757,
            "txPgProblema": "1.\tFALTA DE TECNIFICACIÓN E INDUSTRIALIZACIÓN EN LA FRUTICULTURA, AGROPECUARIA COMO: RESERVORIOS, CANALES, RIEGO TECNIFICADO Y MANTENIMIENTO DE LOS EXISTENTES.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE EMPLEO EN EL DISTRITO A TARVES DE L IMPUSO DEL SECTOR AGRARIO.",
            "txPgIndicador": "•\t41 % DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t57 % DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t88 % DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "ATAQUERO CONTARA CON FRUTICULTURA ECOLÓGICA Y DE EXPORTACIÓN SE CONSTRUIRÁN: RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO CONSTRUIDOS Y MANTENIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135828,
            "txPgProblema": "2.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL CAMPO FRUTÍCOLA Y AGROPECUARIA POR FALTA DE INYECCIÓN TECNOLÓGICA.\n3 . LA POBREZA ALCANZA UN PORCENTAJE ALTO EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD FRUTICOLA Y AGROPECUARIA, MEDIANTE EL USO EFICIENTE DEL AGUA,\n\nIMPULSAR LA CAPACIDAD PRODUCTIVA COMO EN LA FRUTICULTURA Y AGROPECUARIA",
            "txPgIndicador": "•       41% % DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t57 % DE SISTEMAS DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t88 % DE SUPERFICIE AGRÍCOLA SIN RIEGO",
            "txPgMeta": "EN EL PROGRAMA LA RUTA DEL AGUA, EL 100 % DE LOS AGRICULTORES ESTARÁN CAPACITADOS EN EL MANEJO Y USO EFICIENTE DEL AGUA Y LAS ÁREAS AGRÍCOLAS CONTARÁN CON INSTALACIÓN DE RIEGO TECNIFICADO (ASPERSIÓN, GOTEO). PARA MITIGAR LA FALTA DE AGUA POR MEDIO DE GESTIÓN NOS ENFOCAREMOS AL SEMBRÍO Y COSECHA DE AGUA.\n\nEL 100 % DE LA POBLACIÓN SE BENEFICIAN DE LOS PROGRAMAS QUE BUSCAN EL DESARROLLO DE CAPACIDADES PRODUCTIVAS.\nPARA MEJORAR SUS INGRESOS DE TODA FAMILIA SE CREARÁ Y ENTRARÁ EN FUNCIONAMIENTO EL VIVERO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135901,
            "txPgProblema": "4.\tDÉBIL ARTICULACIÓN DE CIRCUITOS TURÍSTICOS, ESCASA PROMOCIÓN TURÍSTICA, FALTA DE CONSERVACIÓN DE LOS RECURSOS TURÍSTICOS. \n\n5.\tVÍAS DE COMUNICACIÓN Y TRANSPORTE DEFICIENTES.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE COMPETITIVIDAD TURÍSTICA EN EL DISTRITO\n\nIMPULSAR LAS ADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO .",
            "txPgIndicador": "•\t97 % DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS\n\n\n•\t70 % DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t68 % DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50 % DE LA RED VIAL VECINAL POR PAVIMENTAR.",
            "txPgMeta": "- PUESTA EN VALOR NUESTROS LUGARES TURÍSTICOS COMO WINAC Y ALALACPUNTA   MIRADOR NATURAL Y ZONAS TURÍSTICAS ARQUEOLÓGICAS. CON UNA INFRAESTRUCTURA DE ACCESO ADECUADO.\n\n- EL 100 % DE LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135936,
            "txPgProblema": "1.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC. \n2.\tINADECUADA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO",
            "txPgIndicador": "•\t% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN.",
            "txPgMeta": "- SE CONTARÁ CON EL VIVERO MUNICIPAL PARA MEJORAR LA FRUTICULTURA Y AGRICULTURA Y EN ELLO TENDREMOS PLANTAS NATURALES PARA REFORESTAR LAS ZONAS ALTO ANDINAS DE ESTA FORMA MITIGAR EL CALENTAMIENTO GLOBAL Y DE PASO COSECHAR AGUA A TRAVÉS DE LA REFORESTACIÓN.\n\n\n- FORESTACIÓN Y REFORESTACIÓN, IMPLEMENTACIÓN DE VIVEROS FORESTALES Y FRUTÍCOLAS. MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135986,
            "txPgProblema": "3.\tMAL USO DEL AGUA Y ASISTENCIA TÉCNICA. \n\n4.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES Y EL USO EXCESIVO DE QUÍMICOS.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS POBLADORES Y PRODUCTORES.\n\nIMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, CAPACITAR A TODOS LOS AGRICULTORES EN USOS ADECUADOS Y SUSTITUIR EL EXCESIVO USO DE QUÍMICOS",
            "txPgIndicador": "% DE ASISTENCIA TECNICA DESARROLLADA \n\n% DE PRODUCION MEJORADA \n\n% DE DISMINUCION DE RESIDUOS CONTAMINANTES NO UTILIZADOS",
            "txPgMeta": "- ASISTENCIA TÉCNICA A LOS POBLADORES Y PRODUCTORES. CAPACITACIÓN Y SENSIBILIZACIÓN PARA EL ADECUADO USO DE LOS RECURSOS HÍDRICOS.\n\n\n- EL 100% DE AGRICULTORES SON RESPONSABLES CON EL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136016,
            "txPgProblema": "5.\tEXISTENCIA DE ÁREAS DEFORESTADAS \n\n6.\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS EN ÁREAS PUBLICAS",
            "txPgObjetivo": "INCENTIVAR LA FORESTACIÓN DE CERROS Y ÁREAS NO CULTIVABLES.",
            "txPgIndicador": "•\t% DE LA SUPERFICIE DE ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL QUE OPERAN CON CONDICIONES INADECUADAS.\n•\t% DE SUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN.",
            "txPgMeta": "- EL 40 % DE ÁREAS NO CULTIVABLES ESTÁN FORESTADAS\n\n- EL DISTRITO CUENTA CON UN VERTEDERO MUNICIPAL DONDE SE ELABORA EL HUMUS Y CONTAR CON SERVICIO DE LIMPIEZA PÚBLICA EFICIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136034,
            "txPgProblema": "1.\tDEFICIENTE MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ADECUAR LOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DEL DISTRITO",
            "txPgIndicador": "•\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n•\t% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "- IMPLEMENTOS DE GESTIÓN PDC, PDI, POI, RIC, CAP, ROF, MOF, TUPA, DEBIDAMENTE IMPLEMENTADAS QUE PERMITAN UNA GESTIÓN EFICIENTE..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136055,
            "txPgProblema": "2.\tFALTA DE SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER Y GARANTIZAR LA SEGURIDAD CIUDADANA A TRAVÉS DE LA COORDINACIÓN CON LA POLICÍA NACIONAL Y SERENAZGO, Y MODERNIZAR SU EQUIPAMIENTO.",
            "txPgIndicador": "• % DE COMISARÍAS BÁSICAS QUE OPERAN EN CONDICIONES INADECUADAS.\n•% DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "COORDINAR PERMANENTEMENTE CON LAS AUTORIDADES JUDICIALES, POLICIALES Y LA CIUDADANÍA ORGANIZADA PARA GARANTIZAR EL ORDEN Y SEGURIDAD DE LOS CIUDADANOS Y AL TURISTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136081,
            "txPgProblema": "3.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO. \n\n4.\tDEFICIENTE ORGANIZACIÓN SOCIAL, COMUNAL E INSTITUCIONAL.\n\n5.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.",
            "txPgObjetivo": "IMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.",
            "txPgIndicador": "•\t% DE AUTORIDADES MUNICIPALES CON CAPACIDAD MEDIDO CON EL INDICADOR DE GESTIÓN DE PROYECTOS. \n•\t% DE INGRESOS POR RDR.\n•\t% DE INGRESOS DE IMPUESTOS MUNICIPALES.",
            "txPgMeta": "- AUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.\n\n- ORGANIZACIONES SOCIALES DE BASE INSTITUCIONALIZADA Y FORTALECIDAS CON PARTICIPACIÓN ACTIVA EN LA GESTIÓN MUNICIPAL.\n- CUENTA CON UN PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y RINDE CUENTAS A LA CIUDADANÍA ANUALMENTE POR MEDICO DE AUDIENCIAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}