{
    "datoGeneral": {
        "idPlanGobierno": 28122,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8719243-81c2-416b-8c1a-250790b5bc6b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/afe34880-c24c-4e31-adf9-2e28649c7b75.pdf",
        "txCodExpedienteExt": "ERM.2022008381",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195263,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LOS USUARIOS DE ELECTRIFICACIÓN DEBIDO A QUE LA ADMINISTRACIÓN DE LA LUZ ES MUNICIPAL, ASÍ MISMO, EL DISTRITO NO CUENTA CON ENERGÍA TRIFÁSICA CON CAPACIDAD PARA PROMOVER PROYECTOS DE INDUSTRIALIZACIÓN",
            "txPgObjetivo": "PROMOVER UN PROYECTO DE ENERGÍA TRIFÁSICA QUE CUMPLA CON LAS\nNECESIDADES PROYECTADAS DEL DISTRITO PENSANDO EN LA INDUSTRIALIZACÍÓN DE LOS PRODUCTOS.\n\nMEJORAR LA ADMINISTRACIÓN DE LA ENERGÍA EN TÉRMINOS DE\nCALIDAD Y CONTAMINACIÓN VISUAL.",
            "txPgIndicador": "CAMBIAR LA ADMINISTRACIÓN DE LA\nMUNICIPALIDAD A ELECTRORIENTE\n\nN° DE EMPRENDIMIENTOS CON UTILIZACIÓN DE ENERGÍA TRIFÁSICA.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN.\n\nAL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195270,
            "txPgProblema": "POBLADORES QUE SE ENCUENTRAN EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA YA QUE NO CUENTAN CON SERVICIOS BÁSICOS DE CALIDAD COMO: AGUA, EDUCACIÓN, ALIMENTO, SALUD, ETC. ADEMÁS DE TENER UN BAJO NIVEL DE BIENESTAR ECONÓMICO.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A SANEAMIENTO BÁSICO DE LOS POBLADORES QUE NO CUENTAN CON ESTE SERVICIO.\nINCREMENTAR EL ACCESO AL AGUA DE LOS POBLADORES QUE NO CUENTAN CON ESTE SERVICIO.\nINCREMENTAR OPORTUNIDADES DE TRABAJO ASÍ COMO PRIORIZAR LA\nLABOR DE LOS POBLADORES EN LAS DIFERENTES OBRAS PÚBLICAS Y MANCOMUNIDAD.",
            "txPgIndicador": "N° DE POBLADORES NUEVOS QUE CUENTAN CON INSTALACIONES DE\nSANEAMIENTO BÁSICO.\nN° DE POBLADORES NUEVOS QUE CUENTAN CON INSTALACIONES DE\nAGUA.\nN° DE POBLADORES CON TRABAJO FORMAL.",
            "txPgMeta": "LOGRAR QUE EL 50% DE POBLADORES QUE NO CUENTAN CON ESTE SERVICIO LO\nTENGAN.\nLOGRAR QUE EL 50% DE POBLADORES QUE NO CUENTAN CON ESTE SERVICIO LO\nTENGAN.\nLOGRAR QUE EL 25% DE POBLADORES DESEMPLEADOS CUENTEN CON UN\nTRABAJO FORMAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195283,
            "txPgProblema": "POCA COORDINACIÓN EN EL SECTOR AGROPECUARIO YA QUE NO SE\nEVIDENCIA MEJORAS EN EL MANEJO, PRODUCIÓN Y COMERCIALIZACIÓN DEL GANADO Y PRODUCTOS AGRÍCOLAS.\nNO EXISTEN BANCOS DE GENÉTICA DEL GANADO NI BANCOS DE SEMILLAS QUE PERMITAN EL USO PARA MEJORAR LA PRODUCCIÓN, TAMPOCO SE EVIDENCIA QUE EXISTA INFRAESTRUCTURA PARA LA EXPOSICIÓN DE LOS PRODUCTOS (FERIAS), ACOPIO Y COMERCIALIZACIÓN (MERCADOS).\nPOCA GESTIÓN DE LA INFORMACIÓN PARA MEJORAR LOS CONOCIMIENTOS DE LOS POBLADORES PARA EL MANEJO, PRODUCIÓN Y COMERCIALIZACIÓN. (TÉCNICAS, CAPACITACIONES, ASESORAMIENTO Y\nACOMPAÑAMIENTO)",
            "txPgObjetivo": "PROMOVER Y MOTIVAR LA INCORPORACIÓN DE LA POBLACIÓN EN ESTE SECTOR PARA NUTRIRLOS DE TÉCNICAS, CAPACITACIONES, ASESORAMIENTO Y ACOMPAÑAMIENTO PARA FACILITAR SUS\nEMPRENDIMIENTOS.\nINCREMENTAR LA PARTICIPACIÓN DE GANADEROS ACTIVOS.\nADQUIRIR BANCOS DE GENÉTICA E IMPLEMENTAR UNA POSTA PARA\nFACILITAR LA REPRODUCCIÓN DE LOS ANIMALES.\nINCREMENTAR LA PARTICIPACIÓN DE AGRICULTORES ACTIVOS.\nADQUIRIR BANCO DE SEMILLAS E IMPLEMENTAR UN VIVERO DE ARBOLES\nDE REFORESTACIÓN Y ARBOLES FRUTALES.",
            "txPgIndicador": "N° DE POBLADORES ENTRENADOS PARA OPERAR LOS EMPRENDIMIENTOS.\nN° DE GANADEROS\nSE LOGRÓ…? SI/NO\nN° DE GANADEROS\nEMPADRONADOS ACTIVOS.\nSE LOGRÓ…? SI/NO",
            "txPgMeta": "LOGRAR QUE AL MENOS EL 20% DE LOS PRODUCTORES RECIBA LA INDUCCIÓN Y EL ACOMPAÑAMIENTO.\nAUMENTAR LOS EMPADRONADOS EN\nAL TÉRMINO DE LA GESTIÓN\nAUMENTAR LOS EMPADRONADOS EN\n10% CADA AÑO.\nAL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195294,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y FORTALECIMIENTO DE RELACIONAMIENTO ENTRE POBLADORES E INSTITUCIONES QUE DIFICULTA LA EXPLOTACIÓN DE LOS RECURSOS NATURALES, EVITANDO LA EVALUACIÓN Y VIABILIDAD DE NUEVOS EMPRENDIEMIENTOS POTENCIALES DEL DISTRITO TALES COMO:\n\nPISCIGRANJAS DE TRUCHAS O TILAPIAS.\nAPICULTURA (MIEL DE ABEJA PARA CONSUMO Y COMERCIALIZACIÓN) FERIAS AGRÍCOLAS (EXPOSICIÓN Y COMERCIALIZACIÓN DE PRODUCTOS) FERIAS PECUARIAS (EXPOSICIÓN Y COMERCIALIZACIÓN DE PRODUCTOS)\nINDUSTRIALIZACIÓN DE PRODUCTOS (PANELA, HARINAS, AGUARDIENTE, ETC.)",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE NUEVAS ORGANIZACIONES SOCIALES ASÍ COMO DE EMPRESAS NATURALES Y JURÍDICAS.\nASESORAMIENTO, CAPACITACIÓN Y ACOMPAÑAMIENTO EN LA EVALUACIÓN DE NUEVOS EMPRENDIMIENTOS ACORDE A LA NECESIDAD.",
            "txPgIndicador": "N° DE ORGANIZACIONES ACTIVAS Y OPERATIVAS.\nN° DE POBLADORES ENTRENADOS PARA OPERAR LOS EMPRENDIMIENTOS.",
            "txPgMeta": "LOGRAR LA CONSTITUCIÓN DE AL MENOS 05 ASOCIACIONES NECESARIAS.\n\nLOGRAR LA OPERATIVIDAD DE AL MENOS 05 ASOCIACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195305,
            "txPgProblema": "MAL ESTADO DE LAS VÍAS DE COMUNICACIÓN TERRESTRE TALES COMO: CAMINOS, TROCHAS CARROZABLES Y CARRETERAS; ASÍ COMO LA FALTA DE GESTIÓN EN ADQUISICIÓN DE MAQUINARIAS Y EQUIPOS QUE PERMITAN EL DESARROLLO EN INFRAESTRUCTURA, MANTENIMIENTO Y APERTURAS DE VÍAS PARA EL ACONDICIONAMIENTO DE LA LOGÍSTICA PRODUCTIVA EN TURISMO, AGRICULTURA Y PECUARIO.",
            "txPgObjetivo": "ADQUISICIÓN DE ALGUNA MAQUINARIA AMARILLA MEDIANTE COMPRA O CESIÓN DE USO (EXCAVADORA, RETROEXCAVADORA, RODILLO, MOTONIVELADORA, CARGADOR FRONTAL, ETC.) PARA EL MANTENIMIENTO\nY APERTURAS DE VÍAS.\nADQUISICIÓN DE ALGUNA MAQUINARIA AGRÍCOLA MEDIANTE COMPRA O SESIÓN DE USO (TRACTOR ARADOR, MULAS ARADORAS, ETC.) PARA OPTIMIZAR COSTOS Y REDUCIR ESFUERZOS FÍSICOS EN LOS\nAGRICULTORES.\nADQUISICIÓN DE ALGÚN VEHÍCULO MEDIANTE COMPRA O CESIÓN DE\nINCREMENTAR LA VISITA DE TURISTAS LUEGO DE MEJORAR LOS CAMINOS,\nNUEVAS VIAS DE ACCESO Y MANTENIMIENTO DE CARRETERAS.\nREDUCIR LOS COSTOS DE PRODUCCIÓN Y TRANSPORTE PRODUCTO DE LAS\nMEJORAS EN LAS VÍAS DE COMUNICACIÓN Y USO DE LAS MAQUINARIAS AGRÍCOLAS.",
            "txPgIndicador": "N° DE MAQUINARIAS OBTENIDAS\n\nN° DE MAQUINARIAS OBTENIDAS\nN° DE VEHÍCULOS OBTENIDOS\nN° DE TURISTAS VISITANTES.\n\nSE LOGRÓ…? SI/NO",
            "txPgMeta": "LOGRAR APERTURAS DE NUEVOS CAMINOS Y TROCHAS AL TÉRMINO DE GESTIÓN.\nLOGRAR ACONDICIONAMIENTOS  DE TIERRAS PARA LA PRODUCCIÓN AGRÍCOLA AL TÉRMINO DE GESTIÓN.\nLOGRAR OPTIMIZAR LA ADMINISTRACIÓN AL\nAUMENTAR LOS VISITANTES EN 10% CADA\nAÑO.\nAUMENTAR EL NIVEL DE VENTAS EN LA COMERCIALIZACIÓN DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195320,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN EN LOS POBLADORES PARA DARLE BUEN USO A LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS Y SACARLE PROVECHO A ESTOS MEDIANTE DISPOSICIÓN DE PLÁSTICOS, CARTONES Y METALES A CAMBIO DE UNA COMPENSACIÓN EN SOLES ASÍ COMO EN LA PRODUCCIÓN DE ABONOS ORGÁNICOS CON EL COMPOSTAJE.\n\nCOMO BUENA POLÍTICA SEGREGAR MEDIANTE LA PRÁCTICA DE LAS 3R (REDUCIR, RECICLAR Y REHUSAR)",
            "txPgObjetivo": "INCREMENTAR PRODUCCIÓN DE ABONOS ORGÁNICOS A TRAVES DE COMPOSTERAS.\n\nINCREMENTAR LA PRODUCCIÓN DE VERDURAS Y HORTALIZAS CON EL USO DE LOS ABONOS ORGÁNICOS.\nREDUCIR LA DESNUTRICIÓN GRAVE EN LOS NIÑOS MENORES DE 10 AÑOS PRODUCTO DE LA BUENA ALIMENTACÓN.",
            "txPgIndicador": "N° DE FAMILIAS QUE\nIMPLEMENTARÁN SUS COMPOSTERAS.\nN° DE FAMILIAS QUE INICIARAN LA PRODUCCIÓN DE VERDURAS Y HORTALIZAS.\nN°DE NIÑOS DE MEJORARÁN SU NUTRICIÓN DEBIDO A LA\nALIMENTACIÓN DE SU PRODUCCIÓN.",
            "txPgMeta": "LOGRAR QUE AL MENOS EL 50% DE FAMILIAS CUENTEN CON UNA COMPOSTERA\nLOGRAR QUE AL MENOS EL 50% DE LAS FAMILIAS INICIE PRODUCCIÓN Y GENEREN BENEFICIOS NUTRICIONALES Y\nECONÓMICOS.\nREDUCIR EN 25% LA DESNUTRICIÓN EN NIÑOS MENORES A 10 AÑOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195329,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y LIMPIEZA DE CAMINOS, QUEBRADAS Y CATARATAS A TRAVES DE LA REFORESTACIÓN, ASÍ COMO DETERMINAR POLÍTICAS LOCALES EN LA PROTECIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA.",
            "txPgObjetivo": "INCREMENTAR LA VISITA DE TURISTAS LUEGO DE MEJORAR LOS CAMINOS, NUEVAS VIAS DE ACCESO Y MANTENIMIENTO DE CARRETERAS.\nMEJORAR EL IMPACTO VISUAL DE NUESTROS CAMINOS, QUEBRADAS Y\nCATARATAS.",
            "txPgIndicador": "N° DE TURISTAS VISITANTES.\nN° DE ATENCIONES REALIZADAS.",
            "txPgMeta": "AUMENTAR LOS VISITANTES EN 10% CADA AÑO.\nLOGRAR LA ATENCIÓN DE TODOS NUESTROS\nRECURSOS PRINCIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195342,
            "txPgProblema": "POCA GESTION EN LA OBTENCIÓN DE OPORTUNIDADES PARA LOS ESTUDIANTES QUE ANHELAN CARRERAS TÉCNICAS/UNIVERSITARIOS A TRAVES DE CONVENIOS Y BECAS.",
            "txPgObjetivo": "PROMOVER LOS CONVENIOS CON INSTITUCIONES EDUCATIVAS QUE\nPERMITAN EL CRECIMIENTO ACÁDEMICO TÉCNICO/UNIVERSITARIO DE LOS ESTUDIANTES.\nPROMOVER LAS FACILIDADES Y OPORTUNIDADES PARA QUE LOS PROFESIONALES EMPRENDAN EN EL DISTRITO CON EL SOPORTE DE LA\nMUNICIPALIDAD.",
            "txPgIndicador": "N° DE CONVENIOS Y/O BECAS\nN° DE PROFESIONALES QUE EMPRENDEN EN EL DISTRITO.",
            "txPgMeta": "LOGRAR QUE AL MENOS 02 DE CADA\nPROMOCIÓN RECIBAN OPORTUNIDADES PRODUCTO DE LOS CONVENIOS Y BECAS.\nLOGRAR QUE AL MENOS 04 PROFESIONALES EMPRENDA EN EL DISTRITO\nAL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195351,
            "txPgProblema": "POCA GESTIÓN EN LA ATECIÓN DE LOS ESTUDIANTES, TANTO EN LA ALIMENTACIÓN COMO EN LA MOVILIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN COMEDOR ESCOLAR PARA MEJORAR LA ALIMENTACIÓN Y AFIANZAR EL RELACIONAMIENTO SOCIAL EN LOS ESTUDIANTES.\nMEJORAR LA LOGÍSTICA DE TRANSPORTE DE LOS ESTUDIANTES.",
            "txPgIndicador": "SE LOGRÓ…? SI/NO\nSE LOGRÓ…? SI/NO",
            "txPgMeta": "LOGRAR LA IMPLEMENTACIÓN DEL COMEDOR AL TÉRMINO DE LA GESTIÓN.\nLOGRAR LA INCORPO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195357,
            "txPgProblema": "DESCONFIANZA DE LOS POBLADORES CON LAS INSTITUCIONES",
            "txPgObjetivo": "MEJORAR LA RELACIÓN DE POBLADOR E INSTITUCIÓN A TRAVES DEL LOGRO\nDE PROPUESTAS Y CUMPLIMIENTO EN CALIDAD DE ATENCIÓN DE LOS SERVICIOS.",
            "txPgIndicador": "ENCUESTA TÉCNICA",
            "txPgMeta": "ACEPTACIÓN >= 75%, AL TÉRMINO DEL 2023.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}