{
    "datoGeneral": {
        "idPlanGobierno": 22107,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/67273d23-f053-4905-92c7-dfc17d75decc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fbb9c231-27b3-4b89-9da2-c0744d757173.pdf",
        "txCodExpedienteExt": "ERM.2022009230",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202924,
            "txPgProblema": "- LAS II.EE CARECEN DE EQUIPOS DE CÓMPUTO Y LABORATORIO PARA EL BUEN DESARROLLO DE CAPACIDADES DE LOS ESTUDIANTES.\n-DEFICIENTE EQUIPAMIENTO TECNOLÓGICO DE LAS II.EE                       \nDESCONOCIMIENTO DE LOS PROFESORES EN EL MANEJO DE NUEVAS TECNOLOGÍAS EDUCATIVAS.\n- DESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y NIÑAS MENORES DE 7 AÑOS\n- RACIÓN INSUFICIENTE DEL PVL\n\nDEFICIENTE EQUIPAMIENTO EN LOS CENTROS DE SALUD.\nDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO\nESCASO ESPECIO RECREACIONAL PARA LAS FAMILIAS\nTRÁNSITO INADECUADO EN LA ZONA URBANA\nINEXISTENCIA DE ESTADIO MUNICIPAL  PARA LA PRÁCTICA DEPORTIVA\nINSEGURIDAD EN LA II.EE. “SAN JUAN BOSCO DE ANCORACA”\nBAJO NIVEL DE FORMACIÓN ARTÍSTICA EN EL DISTRITO\nAUSENCIA DE TRANSPORTE ADECUADO PARA LOS ESTUDIANTES DESDE Y HACIA LOS CENTROS EDUCATIVOS\nDEFICIENTE EQUIPAMIENTO Y ORGANIZACIÓN DE LAS RONDAS CAMPESINAS Y DE LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "- IMPLEMENTAR A LAS II.EE CON COMPUTADORAS Y KIT DE EQUIPOS DE LABORATORIO PARA MEJORAR EL DESARROLLO DE CAPACIDADES DE LOS ESTUDIANTES.\n- CAPACITAR A LOS PROFESORES EN EL MANEJO DE NUEVAS TECNOLOGÍAS EDUCATIVAS\n- CAPACITAR A LAS FAMILIAS EN LA ALIMENTACIÓN SALUDABLE.\n- INSTALACIÓN DE HUERTAS FAMILIARES\nCOMPLEMENTAR LA RACIÓN DEL PVL\n- IMPLEMENTAR PUESTOS DE SALUD CON EQUIPOS DE PRIMEROS AUXILIOS Y SERVICIO ODONTOLÓGICO\n- FIRMAR CONVENIOS CON EL SECTOR DE SALUD \n\n- MEJORAR EL SERVICIO DE AGUA Y DESAGÜÉ EN LOS BARRIOS  DEL DISTRITO.\n- INSTALACIÓN DE SERVICIO DE SANEAMIENTO BÁSICO\n- CONSTRUCCIÓN DE CENTRO RECREACIONAL PARA LAS FAMILIAS\n- GESTIONAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA ZONA URBANA Y RURAL DEL DISTRITO PARA LA ADECUADA TRANSITABILIDAD Y ORNATO\n- MEJORAMIENTO  DEL ESTADIO MUNICIPAL EN EL DISTRITO \n- DOTAR DE AMBIENTES (AULAS, IMPLEMENTACIÓN Y EQUIPAMIENTO) A ESCUELAS Y COLEGIOS\n- CONTAR CON UN PROFESOR DE MÚSICA PARA LA FORMACIÓN DE LA BANDA DE MÚSICA DEL COLEGIO\n- DOTAR DE TRANSPORTE ADECUADO PARA LOS ESTUDIANTES DESDE Y HACIA LOS CENTROS EDUCATIVOS\n- FORTALECIMIENTO DE LAS RONDAS CAMPESINAS Y LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "-",
            "txPgMeta": "- IMPLEMENTAR LAS II.EE CON COMPUTADORAS Y EQUIPOS DE LABORATORIO. \nS/. 90,000.00\n- CAPACITAR 30 PROFESORES EN EL MANEJO DE NUEVAS TECNOLOGÍAS EDUCATIVAS.\nS/. 60,000.00\n- CAPACITAR A LAS FAMILIAS EN EL MANEJO DE ALIMENTOS SALUDABLES.\n- INSTALAR LOS BIO- HUERTOS FAMILIARES.\n- DOTAR UN PRODUCTO COMPLEMENTARIO A LA RACIÓN DEL PVL\nS/. 60,000.00\n- IMPLEMENTAR PUESTOS DE SALUD CON EQUIPOS DE PRIMEROS AUXILIOS Y SERVICIO ODONTOLÓGICOS.\n- GESTIONAR PERSONAL PROFESIONAL PARA BRINDAR UNA MEJOR ATENCIÓN (1 MÉDICO).\nS/. 90,000.00\n- MEJORAR E INSTALAR EN LOS BARRIOS  EL SISTEMA DE AGUA Y DESAGÜE. \n- INSTALAR EN SECTOR DEL DISTRITO EL SANEAMIENTO BÁSICO DE AGUA Y DESAGÜE. S/. 2,000,000.00\nCONSTRUCCIÓN DE UN CENTRO RECREACIONAL.\nS/. 100,000.00\nCONSTRUCCIÓN DE PISTAS Y VEREDAS EN LA ZONA URBANA Y RURAL  DEL DISTRITO.\nS/. 4,000,000.00\nMEJORAMIENTO  DEL ESTADIO MUNICIPAL DEL DISTRITO.\nS/. 400,000.00\n- CONSTRUCCIÓN DE AMBIENTES (AULAS, CERCO PERIMÉTRICO, IMPLEMENTACIÓN Y EQUIPAMIENTO).\nS/. 4,000,000.00\n- CONTRATAR UN PROFESOR DE MÚSICA PARA LA FORMACIÓN DE LA BANDA DE MÚSICA DEL COLEGIO\nS/. 90,000.00\n- CONTRATACIÓN DE TRANSPORTE PARA LOS ESTUDIANTES DESDE Y HACIA LOS CENTROS EDUCATIVOS.\nS/. 40,000.00\n-IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA.\nS/. 150,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203034,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y GANADERA\nDESCONOCIMIENTO EN LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y GANADERAS\nINSERTAR SUS PRODUCTOS EN EL MERCADO Y DISMINUIR LA INFORMALIDAD\nINSUFICIENTE POTENCIAL ENERGÍA ELÉCTRICA\nESCASA INVERSIÓN PRIVADA\nESCASO OPORTUNIDADES DE TRABAJO\nINACCESIBLE DE VÍAS DE COMUNICACIÓN A LOS CENTROS DE PRODUCCIÓN AGROPECUARIO\nDESINTERÉS DE LOS POBLADORES EN APROVECHAR LA AFLUENCIA TURÍSTICA EN EL DISTRITO\nFALTA DE APROVECHAMIENTO DE AGUAS FLUVIALES\nFALTA DE USO ADECUADO DEL RECURSO HÍDRICO\n- FALTA DE UN PROFESIONAL PARA LA DIRECCIÓN TÉCNICA AGROPECUARIA\n- FALTA DE PLANES DE FORESTACIÓN Y REFORESTACIÓN\n-\tIMPLEMENTAR EL CIRCUITO TURÍSTICO DISTRITAL, MEDIANTE LA RECUPERACIÓN DE LAS ZONAS ARQUEOLÓGICAS Y LAGUNAS INCAICAS.\n-\tREVALORAR EL USO DE LAS VESTIMENTAS TÍPICAS Y LA CELEBRACIÓN DE LAS FIESTAS COSTUMBRISTAS.",
            "txPgObjetivo": "- CAPACITAR A LOS PRODUCTORES AGRÍCOLAS Y GANADERAS EN EL MANEJO DE NUEVAS TECNOLOGÍAS GENÉTICAS.\n- CAPACITAR A LOS PRODUCTORES AGRÍCOLAS Y GANADERAS EN EL MANEJO DE BUENAS PRACTICAS.\n- INSTALACIÓN DE PARCELAS DEMOSTRATIVAS Y CRIANZA DE ANIMALES\n\n- CAPACITAR A LOS JÓVENES EN LA TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y GANADERAS.\n- INSTALAR PLAN DE PROCESAMIENTO DE PRODUCTOS AGRÍCOLAS Y GANADERAS POR CADA LÍNEA DE PRODUCCIÓN\n- CAPACITAR A LOS PRODUCTORES EN LA IDENTIFICACIÓN DE MERCADO Y MARKETING.\n- FOMENTAR A LA FORMALIZACIÓN DE LAS DE LAS MICROEMPRESAS LOCALES E INSERTAR EN EL MERCADO COORDINANDO CON LOS PROGRAMAS NACIONALES. \n- MEJORAR EL SISTEMA ELÉCTRICO DE MONOFÁSICO A TRIFÁSICO\n- PROMOVER LA INVERSIÓN PRIVADA LOCAL.\n- FOMENTAR EMPLEOS TEMPORALES MEDIANTE EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA.\n- CONSTRUCCIÓN, CULMINACIÓN Y MEJORAMIENTO DE CARRETERAS A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA   \n- FOMENTAR LA CREACIÓN DE SERVICIOS DE RESTAURANTES, COMERCIO DE SUS PRODUCTOS AGROPECUARIOS Y ARTESANALES.\n- DESARROLLAR UN CIRCUITO TURÍSTICO APROVECHANDO LOS RECURSOS NATURALES.\n-REPRESAMIENTO DE AGUAS FLUVIALES.\n- CONSTRUCCIÓN DE REPRESAS PARA AMPLIACIÓN Y MEJORA DE LA FRONTERA AGRÍCOLA DEL DISTRITO.\n- IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO\n\n- CONTRATACIÓN DE UN PROFESIONAL Y TÉCNICO PARA LA DIRECCIÓN TÉCNICA AGROPECUARIA AL SERVICIO DE LOS AGRICULTORES Y GANADEROS DEL DISTRITO.\n\n-\tA TRAVÉS DE GUÍAS DE TURISMO.",
            "txPgIndicador": "-",
            "txPgMeta": "- CAPACITAR A  AGRICULTORES DE GRANOS ANDINOS EN EL MANEJO DE NUEVAS TECNOLOGÍAS Y MEJORAMIENTO GENÉTICO, ASÍ COMO DE SEMILLAS MEJORADAS.\n- CAPACITAR A  GANADEROS EN EL MANEJO TECNOLÓGICO DE CRIANZA DEL GANADO VACUNO Y ANIMALES MENORES  Y MEJORAMIENTO GENÉTICO.\n- CAPACITAR 40 MUJERES EN LA CRIANZA DE ANIMALES MENORES.\nS/. 50,000.00\n- CAPACITAR A  JÓVENES EN TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y GANADERAS.\n- INSTALAR UNA PLANTA PROCESADORA DE PRODUCTOS AGRÍCOLAS.\n- INSTALAR UN PLAN PROCESADOR DE LECHE.\n- CONTAR CON DOS PROFESIONALES PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS. \nS/. 300,000.00\n- CAPACITAR A PRODUCTORES EN MARKETING\n- APOYAR MICRO EMPRESAS FAMILIARES A LA FORMALIZACIÓN\n- FOMENTAR  FERIAS AGROPECUARIAS.\nS/. 100,000.00\nSISTEMA ELÉCTRICO CON CAPACIDAD DE SERVICIO INDUSTRIAL.\nS/. 2,000,000.00\nPROMOVER EMPRESAS PRIVADAS PARA INVERTIR EN EL DISTRITO EN PRODUCTOS AGROPECUARIOS.\nS/. 30,000.00\n- GENERAR EMPLEOS PARA VARONES Y MUJERES.\nS/. 200,000.00\n- CONSTRUCCIÓN DE CARRETERAS.\nS/. 100,000.00\n- CONSTRUCCIÓN DE UN CENTRO COMERCIAL COMUNAL.\n- CREAR UN CIRCUITO TURÍSTICO \nS/. 2,000,000.00\n- CONSTRUCCIÓN DE RESERVORIOS TECNIFICADOS  EN EL DISTRITO \nS/. 8,000,000.00\n\n- CONSTRUCCIÓN E IMPLEMENTACIÓN DEL SISTEMA DE RIEGO TECNIFICADO.\nS/. 8,00,000.00\n- CONTAR CON ASESORAMIENTO TÉCNICO PARA LOGRAR RESULTADOS FAVORABLES EN LA PRODUCCIÓN AGRÍCOLA GANADERA EN EL DISTRITO.\nS/. 100,000.00\nA TRAVÉS DE GUÍAS DE TURISMO, Y ENCERES \nS/. 50,000.00",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203061,
            "txPgProblema": "ESCASO RECURSO HÍDRICO PARA LA AGRICULTURA Y GANADERÍA\nUSO INADECUADO DE AGROQUÍMICOS.\n\nTEMPERATURAS BAJAS AFECTA AL GANADO VACUNO EN LA VERTIENTE\nESCASA CULTURA EN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "- CONSTRUCCIÓN DE LAGUNAS ARTIFICIALES EN LAS ZONAS VERTIENTE.\n- CONSTRUCCIÓN DE RESERVORIOS E INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n- CANALIZACIÓN Y MEJORAMIENTO DE LAS PRINCIPALES TOMAS DE REGADÍO.\n- CAPACITAR Y FOMENTAR EL USO DE PRODUCTOS ORGÁNICOS EN LOS DIFERENTES CULTIVOS.\n- INSTALAR CENTRO DE PROCESAMIENTO DE ABONOS ORGÁNICOS.\n- \n\n- CONSTRUCCIÓN DE COBERTIZOS PARA EL GANADO VACUNO EN LAS VERTIENTES \n- CAPACITAR A LA POBLACIÓN EN EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-",
            "txPgMeta": "- CONSTRUIR DOS LAGUNAS ARTIFICIALES.\n- INSTALAR  TOMAS CON SISTEMAS DE RIEGO TECNIFICADO.\nCANALIZAR LA TOMA DE REGADÍO.\nS/. 1,000,000.00\n- CAPACITAR A  PRODUCTORES EN EL MANEJO DE PRODUCTOS ORGÁNICOS.\n- INSTALAR  PLANTAS PROCESADORAS DE ABONOS ORGÁNICOS.\n- INSTALAR UN CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS.\nS/. 70,000.00\n\nCONSTRUCCIÓN DE  COBERTIZOS.\nS/. 300,000.00\nPOBLACIÓN CAPACITADA EN EL RECICLAJE DE RESIDUOS SÓLIDOS.\nS/. 500,000.00",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203077,
            "txPgProblema": "PROBLEMAS IDENTICADOS\nESCASA CAPACIDAD DE GESTIÓN DE PARTE DE LAS AUTORIDADES\nDEFICIENCIA EN EL MANEJO GERENCIAL DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER CURSOS DE GESTIÓN PARA LAS AUTORIDADES LOCALES \nCAPACITAR EN TEMAS DE GERENCIA A LOS FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgIndicador": "-",
            "txPgMeta": "- CAPACITAR A LOS FUNCIONARIOS EN TEMAS DE GESTIÓN PÚBLICA\nS/. 100,000.00\n- CAPACITAR A LOS FUNCIONARIOS EN TEMAS DE GERENCIA.\nS/. 100,000.00",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}