{
    "datoGeneral": {
        "idPlanGobierno": 29505,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/abf9fd75-9b40-49a4-82f8-4587a14f4173.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/022913a3-6677-4b10-a9e6-91a3cc9c9595.pdf",
        "txCodExpedienteExt": "ERM.2022012402",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227132,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES EN TODOS LOS CENTROS EDUCATIVOS DEL DISTRITO.",
            "txPgObjetivo": "- MEJORAR LOS RENDIMIENTOS EDUCATIVOS Y LOS LOGROS DE APRENDIZAJE EN LOS NIVELES DE EDUCACIÓN BÁSICA\nMEJORANDO LA OFERTA DE SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "GENERAR OPORTUNIDADES PARA QUE LOS NIÑOS Y NIÑAS\nDESARROLLEN SUS HABILIDADES Y CAPACIDADES DE PSICOMOTRICIDAD.",
            "txPgMeta": "DOTACIÓN DE LIBROS ESTRATÉGICOS PARA LA IMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES EN LOS CENTROS EDUCATIVOS.\n\nCONTAR CON MEJOR CALIDAD DE SERVICIOS EDUCATIVOS, COMO INTERNET Y PIZARRAS DIGITALES INTERACTIVAS\nEN TODOS LOS CENTROS EDUCATIVOS EN UN 78 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227141,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE SALUD DEL DISTRITO DE CHUCUITO",
            "txPgObjetivo": "- MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\n\n- DISMINUIR SIGNIFICATIVAMENTE LAS TASAS DE DESNUTRICIÓN\nCRÓNICA Y ANEMIA EN LA POBLACIÓN INFANTIL DEL DISTRITO DE CHUCUITO.",
            "txPgIndicador": "REDUCIR LOS CASOS DE ANEMIA EN NIÑOS A NIVEL DEL DISTRITO",
            "txPgMeta": "-CAMPAÑA DE ATENCIÓN INTEGRAL Y GRATUITA EN TODAS LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE CHUCUITO, MEDIANTE CONVENIO CON RED DE SALUD MELGAR.\n-IMPLEMENTAR UN PROYECTO DE SEGURIDAD ALIMENTARIA, HÁBITOS SALUDABLES, VIGILANCIA Y MONITOREO SOCIAL DE LA SITUACIÓN NUTRICIONAL EN EL ÁMBITO DEL DISTRITO MEDIANTE PRODUCTOS NETAMENTE DE LA ZONA MEDIANTE AGENTES COMUNITARIAS EN UN 76 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227150,
            "txPgProblema": "PREVALENCIA DE ENFERMEDADES GASTRO INTESTINALES EN LA POBLACIÓN VULNERABLE RURAL.",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO RURAL",
            "txPgIndicador": "SANEAMIENTO O POZO SÉPTICO AL\nEN EL DISTRITO",
            "txPgMeta": "IMPLEMENTAR Y EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO RURAL EN TODAS LAS COMUNIDADES Y SECTORES DEL DISTRITO DE CHUCUITO, EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227159,
            "txPgProblema": "PRODUCCIÓN PECUARIA\n\nBAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA, POR LOS LIMITADOS\nAPOYOS EN EL SECTOR",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD PECUARIA.",
            "txPgIndicador": "REDUCIR LOS NIVELES DE POBREZA",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS QUE INCLUYA LA FORMALIZACIÓN DE PRODUCTORES, MERCADEO Y REALIZACIÓN DE PASANTÍAS AL 75 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227181,
            "txPgProblema": "DEFICIENTES MECANISMOS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS QUE LIMITAN EL\nDESARROLLO COMERCIAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA COMERCIAL DEL DISTRITO.\n\nDINAMIZAR LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS A NIVEL DISTRITAL.",
            "txPgIndicador": "COMERCIALIZAR A PRECIOS JUSTOS Y DAR VALOR AGREGADO A LOS PRODUCTOS QUE SE OFERTAN",
            "txPgMeta": "CONSTRUCCIÓN DE TROCHAS CARROZABLES A LOS SECTORES FALTANTES PARA MEJORAR LA CONECTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227191,
            "txPgProblema": "TURISMO:   LIMITADA PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA CON RESPONSABILIDAD SOCIAL Y AMBIENTAL. FOMENTAR EL TURISMO VIVENCIAL Y COMUNITARIO",
            "txPgIndicador": "RECIBIR MAYOR CANTIDAD DE TURISTAS LOCALES, NACIONALES Y INTERNACIONAL",
            "txPgMeta": "ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO. IMPLEMENTACIÓN DE 01 UN PLAN DE FORTALECIMIENTO DE EMPRENDEDORES LOCALES VINCULADOS A LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227204,
            "txPgProblema": "INFRAESTRUCTURA\nVIAL LIMITADA ARTICULACIÓN  DE  LOS CENTROS  DE PRODUCCIÓN   AL MERCADO  LOCAL  Y SERVICIOS DE SALUD Y EDUCACIÓN",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE COMUNICACIÓN INTERCOMUNAL A NIVEL DISTRITAL.",
            "txPgIndicador": "OPTIMIZAR LOS TIEMPOS EN ACTIVIDADES",
            "txPgMeta": "MANTENIMIENTOS ANUALES DE TROCHAS CARROZABLES Y CAMINOS VECINALES.\nREHABILITACIÓN, MEJORAMIENTO DEL CAMINO EN LAS COMUNIDADES Y SECTORES FALTANTES.\nCONSTRUCCIÓN DE PUENTES CARROZABLES EN LOS SECTORES Y COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227217,
            "txPgProblema": "GESTION MUNICIPAL\nLIMITADA CAPACIDAD DE GESTIÓN INSTITUCIONAL Y DE SERVICIOS AL CIUDADANO DEL DISTRITO DE CHUCUITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL PARA LA GOBERNABILIDAD LOCAL.\nFORTALECIMIENTO DE LOS ESPACIOS DE CONCERTACIÓN Y MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "LOGRAR LA CELERIDAD EN LAS ACTIVIDADES BRINDADAS POR PARTE DE LA ADMINISTRACIÓN PUBLICA",
            "txPgMeta": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL CON EL ENFOQUE DE GESTIÓN POR RESULTADOS Y TERRITORIAL.\nIMPLEMENTACIÓN DE UN SISTEMA ELECTRÓNICO DE ORIENTACIÓN Y ATENCIÓN AL CIUDADANO. ADECUACIÓN AL SISTEMA DE GOBIERNO ELECTRÓNICO.\nELABORACIÓN DE UNA ESTRATEGIA DE COMUNICACIÓN DE PARTE DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227233,
            "txPgProblema": "SEGURIDAD CIUDADANA  ALTA VULNERABILIDAD DE PRESENTARSE EVENTOS DE EMERGENCIA POR LA LIMITADA GESTIÓN DE RIESGOS A NIVEL LOCAL.",
            "txPgObjetivo": "PROMOCIÓN DEL PLAN DE SEGURIDAD CIUDADANA.\nFORTALECIMIENTO DEL SISTEMA DE GESTIÓN DE RIESGOS.",
            "txPgIndicador": "REDUCIR SIGNIFICATIVAMENTE LA INSEGURIDAD CIUDADANA",
            "txPgMeta": "ELABORAR E IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA PARA EL DISTRITO DE CHUCUITO.\nIMPLEMENTAR  PLANES DE GESTIÓN DE RIESGOS Y DESASTRES A NIVEL DE PROMOCIÓN, PREVENCIÓN Y MITIGACIÓN DE IMPACTOS NEGATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}