{
    "datoGeneral": {
        "idPlanGobierno": 25048,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ddc428ef-d214-4fda-908e-c7d56b79a3a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d01b4ea9-bf5c-454d-9561-dd51b428e619.pdf",
        "txCodExpedienteExt": "ERM.2022010932",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167979,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y SERVICIOS DE AGUA Y DESAGÜE.\nCARENCIA DE VIAS ASFALTADAS QUE COMUNIQUE AL DISTRITO CON LA CAPITAL DE PROVINCIA.\n¿SITUACIÓN CRÍTICA EN EL CRECIMIENTO  DE LOS CENTROS POBLADOS O ASENTAMIENTOS HUMANOS, EN FORMA DESORDENADA, NO PLANIFICADA, LO CUAL ORIGINARÍA DÉFICIT EN LOS SERVICIOS.",
            "txPgObjetivo": "LOGRAR QUE LOS POBLADORES DE LA PROVINCIA, CUENTE CON LA ATENCIÓN DE SERVICIOS BÁSICOS EN FORMA INTEGRAL PRINCIPALMENTE EN AGUA Y DESAGÜE.\nADQUIRIR UNA PLANTA ASFALTICA PARA LA EJECUSIÓN DE OBRAS Y DESARROLLO VIAL. \nGESTIONAR UN PROGRAMA DE ASISTENCIA Y PLANIFICACIÓN EN GESTIÓN PARA SANEAMIENTO FISICO LEGAL (PDU) PARA TODA LA PROVINCVIA.",
            "txPgIndicador": "CANTIDAD DE HOGARES ATENDIDOS CON EL SERVICIO DE AGUA Y DESAGUE EN LA PROVINCIA.\nNUMERO DE KILOMETROS ASFALTADOS EN LA PROVINCIA. \nCANTIDAD DE PREDIOS CON TITULO DE PROPIEDAD.",
            "txPgMeta": "DISMINUIR LA BRECHA DE DESHABASTECIMINETO DE AGUA POTABLE Y ALCANTARILLADO EN UN 60%.\nLOGRAR ASFALTAR EL 40% DE LAS VIAS QUE CONDUCEN ASI LOS CENTROS DE PRODUCCIÓN AGROPECUARIA. \nLOGRAR UN 80% DE TITULACIÓN DE PRECIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 168240,
            "txPgProblema": "DESARROLLO POCO COMPETITIVO DE LA MICRO Y PEQUEÑA EMPRESA.\n\nDESARROLLO DE LA ACTIVIDAD AGRÍCOLAS CON BAJOS NIVELES DE PRODUCCIÓN Y    PRODUCTIVIDAD. \n CARENCIA DE ADECUADA INFRAESTRUCTURA HOTELERA Y TURISTICA.",
            "txPgObjetivo": "GENERAR LAS CONDICIONES BASICAS DE INFRAESTRUCTURA  QUE IMPULSE EL DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS Y GENERACIÓN DE EMPLEO.\nPRODUCCIÓN Y USO DE SEMILLAS DE LA LOCALIDAD MEJORADAS PARA EL SEMBRÍO DE PRODUCTOS QUE ASEGUREN SU COMERCIALIZACIÓN .\nCONSTRUCCIÓN DE UN MODERNO COMPLEJO TURISTICO EN EL BALNEARIO  SAN JUAN DEL URIFICO.",
            "txPgIndicador": "NUMERO DE SOLICITUDES ATENDIDAS PARA LA FORMALIZACIÓN Y APERTURA DE EMPRESAS. \nMEJORAMIENTO DE LA PRODUCCION EN TONELADAS METRICAS POR HECTAREA.\nCANTIDAD DE TURISTAS LOCALES Y EXTRANJEROS QUE VISITEN EL COMPLEJO.",
            "txPgMeta": "ATENDER AL 100% LAS SOLICTUDES PARA APERTURA DE NUEVOS EMPRENDIMIENTOS.\nMEJORAR EN UN 20% LA CALIDAD Y PRODUCCION AGROPECUARIA EN LA PROVINCIA.\nINCREMENTAR EL INGRESO ECONOMICO EN UN 20% RECPECTO AL AREA TURISTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 168418,
            "txPgProblema": "FALTA DE MEDICOS ESPECIALISTAS Y PLANTA DE TRATAMIENTO EN RESIDUOS SOLIDOS.\n- FALTA DE UN SISTEMA ADECUADO PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS.\n- DEFICIENTE MANEJO PARA LA CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "- DOTAR A LA POBLACIÓN DE LAS CONDICIONES MÍNIMAS DE LOS SERVICIOS DE SALUD Y   SANEAMIENTO AMBIENTAL.\n- ELIMINACIÓN Y TRATAMIENTO DE RESIDUOS A TRAVES DE UNA PLANTA DE RESIDUOS.\n- REFORESTACIÓN, RECUPERACIÓN, MANEJO Y PROTECCIÓN DE BOSQUES, MANANTIALES, RIBERAS Y/O CUENCAS.",
            "txPgIndicador": "-PORCENTAJE DE  POBLACIÓN CON ACCESO A LOS SERVICIOS MÉDICOS Y AL GOCE DE UN  AMBIENTE SALUDABLE Y NATURAL. \n-CANTIDAD DE TONELADAS DE  RESIDUOS PROCESADOS. \n- CANTIDAD DE AREAS Y RIVERAS REFORESTADAS.",
            "txPgMeta": "GESTIONAR PRESUPUESTOS PARA FINANCIAR ESPECIALISTA EN LA SALUD Y PROTECCIÓN DEL AMBIENTE.\n INSTALACION DE UNA PLANTA PROCESADORA DE RESIDUOS. \nREFORESTAR UN 30% DE LAS AREAS Y CUENCAS DEFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168725,
            "txPgProblema": "A) INSTRUMENTOS DE GESTIÓN OBSOLETOS. B). DEFICIENTE PRESENCIA MUNICIPAL EN EL TRABAJO PROMOTOR DEL DESARROLLO PROVINCIAL. \nB) FALTA DE CAPACIDAD TECNICA EN LA MUINICIPALIDAD PARA PROMOVER LA DESCENTRALIZACIÓN EN PROVINCIA. \nC). ALTO INDICE DE CORRUPCIÓN EN LA INSTITUCIÓN.",
            "txPgObjetivo": "A)DESARROLLAR E INCORPORAR INSTRUMENTOS DE GESTIÓN MÁS EFICIENTES.\nB) LOGRAR QUE LA MUNICIPALIDAD EN SU CALIDAD DE REPRESENTANTE DE LA COMUNIDAD SEA EL PROMOTOR  DEL PROCESO DE DESCENTRALIZACIÓN Y EL DESARROLLO LOCAL. \nC). QUE LOS FUNCIONARIOS ENCABEZADOS POR EL ALCALDE NO COMETAN NINGUN TIPO DE CORRUCÓN.",
            "txPgIndicador": "A) MEJORA DE LA ATENCIÓN AL CIUDADANO Y EFICIENCIA EN LOS SERVICIOS PRESTADOS.\nB) CONSECUCIÓN DE LA ZONIFICACIÓN ECONOMICA Y ECOLOGICA. \nC). CONSOLIDAR EL ORGANO CONTRALOR INTERNO.",
            "txPgMeta": "MEJORAR EN UN  60 %  LOS SERVICIOS Y LA ATENCIÓN AL CIUDADANO. \nLOGRAR ORDENAR EN UN 50% LA ZONIFICACIÓN ECONOMICA Y ECOLOGICA DE LA PROVINCIA. \nC) CUMPLIR AL 100% LA FISCALIZACIÓN Y TRASNPARENCIA DE LA ACTIVIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}