{
    "datoGeneral": {
        "idPlanGobierno": 24652,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6a97df2-457b-4de9-b14e-9939f6848451.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd79baac-1930-4c6d-b57c-c8331609d0d7.pdf",
        "txCodExpedienteExt": "ERM.2022018107",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170473,
            "txPgProblema": "1. EL BIEN COMÚN DE TODA LA POBLACIÓN DE ACUERDO A LAS PERROGATIVAS LEGALES, OPTIMIZANDO LA PARTICIPACIÓN CIUDADANA Y PROTECCIÓN ESTATAL.",
            "txPgObjetivo": "1.  REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA  EN LOS SECTORES MÁS  VULNERABLES DEL DISTRITO A  TRAVÉS DE PUESTOS DE TRABAJO  LOCALES CON HERRAMIENTAS Y  MECANISMOS DE CADA  LOCALIDAD A TRAVÉS DE GESTIÓN  CON DIFERENTES PROGRAMAS DEL  ESTADO.",
            "txPgIndicador": "1. EMPLEO EN  POBLACIÓN  ECONÓMICAMENTE ACTIVA.\n2. BENEFICIARIOS DE PROGRAMAS SOCIALES.",
            "txPgMeta": "1. INCREMENTO DE 5% DE LA PEA.\n2. INCREMENTO DE 5% DE  BENEFICIARIOS DE PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170482,
            "txPgProblema": "2. DEFICIENTE  ORGANIZACIÓN SOCIAL  PARA LA  PLANIFICACIÓN DEL  DESARROLLO Y LA  GOBERNANZA TERRITORIAL.",
            "txPgObjetivo": "1. FORTALECER LA ORGANIZACIÓN SOCIAL, QUE CONTRIBUYA A LAGENERACIÓN DE UNA CULTURA EMPRESARIAL, CREACIÓN DE MYPES LOCALES, PARTICIPACIÓN CIUDADANA PARA EL CONTROL SOCIAL.",
            "txPgIndicador": "1. FORTALECER LA ORGANIZACIÓN  SOCIAL, QUE CONTRIBUYA A LA GENERACIÓN DE UNA CULTURA  EMPRESARIAL, CREACIÓN DE  MYPES LOCALES, PARTICIPACIÓN CIUDADANA PARA EL CONTROL SOCIAL.",
            "txPgMeta": "1. 75 % DE ORGANIZACIONES  PARTICIPAN EN LA ELABORACIÓN DE PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170490,
            "txPgProblema": "3.\tAGUA, SANEAMIENTO Y ELECTRIFICACIÓN",
            "txPgObjetivo": "1. MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LA CAPITAL DE DISTRITO, CENTROS POBLADOS, CASERÍOS Y ANEXOS, GESTIONANDO PROYECTOS QUE GARANTICEN LAS CONDICIONES BÁSICAS DE LAS FAMILIAS ANTE EL MINISTERIO DE VIVIENDA Y OTROS PROGRAMAS DEL ESTADO PARA EL CIERRE DE BRECHAS SOCIALES DEL DISTRITO.",
            "txPgIndicador": "1. N° DE CENTROS POBLADOS CON ATENCIÓN INTEGRAL DE SERVICIOS BÁSICOS.",
            "txPgMeta": "1. INCREMENTO DE 20% DE LA COBERTURA DE SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170496,
            "txPgProblema": "1.\tBAJA PRODUCTIVIDAD DE CADENAS PRODUCTIVAS AGRÍCOLAS Y PECUARIAS.",
            "txPgObjetivo": "1. IMPULSAR LA INDUSTRIALIZACIÓN AGRÍCOLA Y GANADERA LOCAL A TRAVÉS DE INNOVACIÓN TECNOLÓGICA QUE DISMINUYAN COSTOS DE PRODUCCIÓN E INVERSIÓN E INCREMENTEN LA PRODUCTIVIDAD DE LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "1. INCREMENTAR EL PORCENTAJE DE PRESUPUESTO INSTITUCIONAL MODIFICADO DEDICADO A LA FUNCIÓN AGROPECUARIA.\n2. N° DE CADENAS PRODUCTIVAS PRIORIZADAS Y FINANCIADAS.",
            "txPgMeta": "1. INCREMENTAR A 10% EL PRESUPUESTO DESTINADO A LA FUNCIÓN AGROPECUARIA. \n2.  CADENAS PRODUCTIVAS ATENDIDAS MEDIANTE PROYECTOS DE INVERSIÓN Y FONDOS CONCURSABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170498,
            "txPgProblema": "2.\tAUSENCIA DE SERVICIOS E INFRAESTRUCTURA TECNOLÓGICA PARA IMPULSAR LA GENERACIÓN DE VALOR AGREGADO.",
            "txPgObjetivo": "1. CREAR UN ESPACIO DE CONVERGENCIA MERCANTIL QUE GENERE UNA CENTRALIZACIÓN DE PRODUCTOS A TRAVÉS DE LA ASOCIATIVIDAD QUE GARANTICE LA DIVERSIDAD DE PRODUCTOS CON TRATOS DIRECTOS Y A PRECIOS JUSTOS.",
            "txPgIndicador": "1. VOLUMEN DE MATERIAS PRIMAS TRANSFORMADAS Y COMERCIALIZADAS.",
            "txPgMeta": "1. 5% DE LA PRODUCCIÓN DE MATERIAS PRIMAS CON INCORPORACIÓN DE VALOR AGREGADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170500,
            "txPgProblema": "3. DEFICIENTE AGUA PARA AGRICULTURA",
            "txPgObjetivo": "1. INICIAR LA PERFORACIÓN DE POZOS TUBULARES CON ALMACENAMIENTO EN RESERVORIOS Y COSECHA DE AGUA A TRAVÉS DE LAS VERTIENTES IDENTIFICADAS PARA IMPULSAR EL RIEGO TECNIFICADO EN LA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "1. N° DE INFRAESTRUCTURAS DE EXTRACCIÓN, CONDUCCIÓN O ALMACENAMIENTO DE RIEGO.\n2. INCREMENTO DEL ÁREA AGRÍCOLA.",
            "txPgMeta": "1. AL MENOS 5 INFRAESTRUCTURAS DE EXTRACCIÓN, CONDUCCIÓN O ALMACENAMIENTO DE RIEGO EN EL PERIODO DE GOBIERNO. \n2. INCREMENTO DEL 10% DEL ÁREA AGRÍCOLA CON COBERTURA DE AGUA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170505,
            "txPgProblema": "1. DEFICIENTE RELLENO SANITARIO DISTRITAL",
            "txPgObjetivo": "1. CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE ESPACIOS AMBIENTALES CON UN MEJOR MONITOREO DE RECOJO DE RESIDUOS SÓLIDOS PARA SU DEPOSICIÓN FINAL.",
            "txPgIndicador": "1. % DE COBERTURA DE RECOLECCIÓN DE DESECHOS SÓLIDOS.",
            "txPgMeta": "1. 100% DE CENTROS POBLADOS INTEGRADOS AL SISTEMA DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170508,
            "txPgProblema": "2.\tFALTA DE SANEAMIENTOS BÁSICOS",
            "txPgObjetivo": "1. IMPULSAR EL SERVICIO BÁSICO EN LOS HOGARES PARA EVITAR LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "1. N° DE CENTROS POBLADOS CON ATENCIÓN INTEGRAL DE SERVICIOS BÁSICOS.",
            "txPgMeta": "1. INCREMENTO DE 20% DE LA COBERTURA DE SERVICIOS BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170509,
            "txPgProblema": "3.\tCONSTANTE DEGRADACIÓN DE LOS SUELOS Y DESERTIFICACIÓN",
            "txPgObjetivo": "1. MEJORAMIENTO EN EL MANEJO DE SUELOS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN",
            "txPgIndicador": "1. DEGRADACIÓN CONTROLADA",
            "txPgMeta": "1. PLAN DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170511,
            "txPgProblema": "1.\tCENTRALISMO GUBERNAMENTAL",
            "txPgObjetivo": "1. USO DE ESPACIOS COMUNALES PARA LA INTEGRACIÓN Y ATENCIÓN DESCENTRALIZADA PARA LA SOLUCIÓN DE PROBLEMÁTICAS LOCALES",
            "txPgIndicador": "1. POBLACIÓN ATENDIDA EN SU PROBLEMÁTICA LOCAL.",
            "txPgMeta": "1. SE DIO SOLUCIÓN A LAS INQUIETUDES DE LA POBLACIÓN A TRAVÉS DE LOS ESPACIOS DE DIALOGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170513,
            "txPgProblema": "2. INSTITUCIONES LOCALES POCO FORTALECIDAS",
            "txPgObjetivo": "1. TRABAJO EN EQUIPO PARA LA ARTICULACIÓN DE ESFUERZOS EN EL CUMPLIMIENTO DE METAS (SEGURIDAD CIUDADANA, AYUDA SOCIAL, ETC)",
            "txPgIndicador": "1. INCREMENTÓ PARTICIPACIÓN DE LAS INSTITUCIONES LOCALES",
            "txPgMeta": "1. INSTITUCIONES FORTALECIDAS Y UNEN  ESFUERZOS Y TRABAJAN EN EQUIPO PARA EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170514,
            "txPgProblema": "3. DESINFORMACIÓN DE GOBIERNO",
            "txPgObjetivo": "1. CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN A TRAVÉS DE RENDICIÓN DE CUENTAS PÚBLICA Y REUNIONES DE SOCIALIZACIÓN DE INFORMACIÓN SOBRE EL AVANCE Y CUMPLIMIENTO DE LAS METAS DE LA GESTIÓN.",
            "txPgIndicador": "1. PORCENTAJE DE PARTICIPACIÓN DE CIUDADANÍA PARTICIPA Y SE INVOLUCRA EN LA SOCIALIZACIÓN DEL TRABAJO INSTITUCIONAL.",
            "txPgMeta": "1. AL MENOS 50% DE LA POBLACIÓN SE INVOLUCRA EN LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}