{
    "datoGeneral": {
        "idPlanGobierno": 16631,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc2902fd-ee0e-4cd1-abce-9eca930193ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49edf5ba-1df4-4ff6-b675-4d1daf6abe90.pdf",
        "txCodExpedienteExt": "ERM.2022008498",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170926,
            "txPgProblema": "1.\tDEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA\n\n2.\tDEFICIENTE SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "- REDUCIR LOS ÍNDICES DE CRIMINALIDAD.\n\n- MEJORAR EL ACCESO AL SERVICIO DE AGUA POTABLE EN CONDICIONES DE SALUBRIDAD OPTIMAS",
            "txPgIndicador": "PORCENTAJE DE CIUDADANOS VÍCTIMAS DE UN DELITO\n\nPORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS DE AGUA",
            "txPgMeta": "FORTALECER EL COMITÉ DISTRITAL Y PROVINCIAL DE SEGURIDAD CIUDADANA EN COORDINACIÓN CON EL COMITÉ REGIONAL DE SEGURIDAD CIUDADANA Y LOS COMITÉS DISTRITALES DE SEGURIDAD CIUDADANA. \n\n\tFORTALECER EL PATRULLAJE INTEGRADO POR SECTOR EN COMBINACIÓN POLICÍA NACIONAL DEL PERÚ, SERENAZGO Y MINISTERIO PUBLICO\n\n\tELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA DE SEGURIDAD CIUDADANA QUE COMPRENDA LA INSTALACIÓN DE UN BACKBONE DE FIBRA ÓPTICA, INSTALACIÓN DE CÁMARAS DE VIDEO CON RECONOCIMIENTO BIOMÉTRICO Y RECONOCIMIENTO DE PLACAS, CON ALTAVOCES, ADEMÁS DE PATRULLEROS PARA SERENAZGO, MOTOCICLETAS.\n\n\tINCREMENTAR EL PRESUPUESTO DEL PROGRAMA PRESUPUESTAL 0030-REDUCCION DE DELITOS Y FALTAS QUE AFECTAN LA SEGURIDAD CIUDADANA A FIN DE GARANTIZAR LA OPERATIVIDAD DEL SERVICIO.\n\n\n\tGESTIONAR UNA PLANTA DE TRATAMIENTO POR INTERMEDIO DE EPS SEDACHIMBOTE S.A., MINISTERIO DE VIVIENDA Y SANEAMIENTO, CONVENIO KFW PARA UTILIZAR LAS AGUAS DEL RIO SANTA POR SER MÁS BLANDA Y ACTA PARA EL CONSUMO HUMANO.\n.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170960,
            "txPgProblema": "3\tDESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 3 AÑOS\n4\tDEFICIENTE GESTIÓN DEL TRÁNSITO, CIRCULACIÓN Y TRANSPORTE",
            "txPgObjetivo": "*\tCAPACITAR A LAS FAMILIAS EN ALIMENTACIÓN SALUDABLE.\n\n*\tCONTRIBUIR EN EL FORTALECIMIENTO DE PROGRAMAS SOCIALES DE PARA LA PROMOCIÓN Y PROTECCIÓN DE LA POBLACIÓN VULNERABLE.\n\n*\tIMPLEMENTAR MECANISMOS PARA LA MEJORA INTEGRAL DEL SERVICIO DE SEGURIDAD VIAL Y PEATONAL",
            "txPgIndicador": "*\tPORCENTAJE DE NIÑOS DE 3 AÑOS CON DESNUTRICIÓN CRÓNICA\n*\tSERVICIO DE SEGURIDAD VIAL Y PEATONAL",
            "txPgMeta": "*\tMEJORAR LOS PROGRAMAS SOCIALES DE VASO DE LECHE Y PROGRAMA.\n\n*\tIMPLEMENTAR EL PROGRAMA LONCHERA SALUDABLE.\n\n*\tIMPLEMENTAR EL PROGRAMA AYUDA SOCIAL OLLAS COMUNES.\n\n*\tIMPLEMENTAR LOS DESAYUNOS Y ALMUERZOS ESCOLARES QUE EJECUTA EL  PROGRAMA  WALI WARMA.\n\tGESTIONAR E IMPLEMENTAR UN PROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO INTEGRAL DEL SERVICIO DE SEGURIDAD VIAL Y PEATONAL EN LAS CALLES DEL DISTRITO DE COISHCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171007,
            "txPgProblema": "5.\tDEFICIENTE INFRAESTRUCTURA DEPORTIVA  \n6.\tDEFICIENTE ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS Y SERVICIOS",
            "txPgObjetivo": "*\tIMPLEMENTAR ESPACIOS PARA LA PRÁCTICA DEL DEPORTE.\n\n*\tRECUPERAR ESPACIOS PÚBLICOS PARA LA PRÁCTICA DEL DEPORTE\n\n*\tEJECUTAR ACCIONES DE CONTROL, RESPECTO DEL ORDENAMIENTO DEL ACOPIO, DISTRIBUCIÓN, ALMACENAMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS, DENTRO DE LA JURISDICCIÓN, EN CONCORDANCIA A LAS NORMAS NACIONALES Y MUNICIPALES SOBRE LA MATERIA.\n*\tMEJORAR LAS CONDICIONES DE SALUBRIDAD PARA EL BENEFICIO DE ANIMALES EN EL CAMAL MUNICIPAL",
            "txPgIndicador": "*\tPORCENTAJE DE INFRAESTRUCTURA PÚBLICA PARA PRÁCTICA DEL DEPORTE\n\n*\tPORCENTAJE DE ESPACIOS PÚBLICOS RECUPERADOS PARA LA PRÁCTICA DEL DEPORTE\n\n*\tPORCENTAJE DE MERCADOS CON CONDICIONES ADECUADAS DE SALUBRIDAD PARA LA COMERCIALIZACIÓN DE PRODUCTOS ALIMENTICIOS\n\n*\tPORCENTAJE DE FERIAS AGROPECUARIAS EN EL DISTRITO DE COSICHO.\n\n*\tPORCENTAJE DE ACCIONES PARA LA CORRECTA COMERCIALIZACIÓN DE PRODUCTOS",
            "txPgMeta": "*\tELABORAR PROYECTOS DE INVERSIÓN PARA LA CONSTRUCCIÓN DE POLIDEPORTIVOS EN EL DISTRITO DE COISHCO\n\n*\tIMPLEMENTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA RECUPERAR EL ESTADO MUNICIPAL DE COISHCO COMO RECINTO PARA PRÁCTICA DE LA LIGA DISTRITAL Y PROVINCIAL DE FUTBOL PRIMERA Y SEGUNDA PROFESIONAL\n\n*\tIMPULSAR LA CONSTRUCCIÓN DEL GRAN MERCADO MAYORISTA DEL DISTRITO DE COISHCO.\n\n*\tPROMOVER, REGULAR Y CONTROLAR LA REALIZACIÓN DE FERIAS DE AGROPECUARIAS EN EL DISTRITO DE COISHCO.\n\n*\tFORTALECER LA FISCALIZACIÓN EN LOS CENTROS DE ABASTOS DEL DISTRITO DE COSIHCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171018,
            "txPgProblema": "7.\tDEFICIENTE DESARROLLO PRODUCTIVO Y ECONÓMICO",
            "txPgObjetivo": "MEJORAR LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA FACILITAR LA FORMALIZACIÓN DE LOS NEGOCIOS",
            "txPgIndicador": "PORCENTAJE DE PRESUPUESTO PATA EL FONDO CONCURSABLE.\n\tPORCENTAJE DE ACCIONES PARA LA IMPLEMENTACIÓN DE ZONAS INDUSTRIALES.",
            "txPgMeta": "IMPLEMENTAR EL FONDO CONCURSABLE PROCOMPITE PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO). PARA MEJORAR LA COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS MEDIANTE EL DESARROLLO, \n        ADAPTACIÓN, MEJORA O TRANSFERENCIA DE TECNOLOGÍA. ASIGNANDO EL 10% DE LAS TRANSFERENCIAS DEL CANON Y SOBRECANON, REGALÍAS, RENTA DE ADUANAS Y PARTICIPACIONES; QUE ASEGUREN LA PROMOCIÓN DEL \n        EMPLEO Y DESARROLLO DE LA PEQUEÑA EMPRESA EN LA ZONA RURAL.\n\n\tIMPULSAR EL GRAN CENTRO TEXTIL DEL DISTRITO DE COISHCO\n\n\tACELERAR LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA EN EL DISTRITO DE COISHCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171026,
            "txPgProblema": "8.\tDEFICIENTE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "MEJORAR EL BARRIDO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\n\tMEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n\n\tFOMENTAR LA VALORIZACIÓN DE RESIDUOS SÓLIDOS.\n\n\tAMPLIAR LAS ÁREAS VERDES DEL DISTRITO",
            "txPgIndicador": "¿\tPORCENTAJE DE RESIDUOS SÓLIDOS RECOLECTADOS.\n\n\tPORCENTAJE DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADA.\n\n\tPORCENTAJE DE RESIDUOS SÓLIDOS VALORIZADOS.\n\n\tPORCENTAJE DE ÁREAS VERDES",
            "txPgMeta": "¿\tELABORAR PROYECTO DE INVERSIÓN PARA MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\n\n\tIMPLEMENTAR LA GESTIÓN POR PROCESOS EN LA GESTIÓN DE RESIDUOS SÓLIDOS.\n\n\tDESARROLLAR PROGRAMAS DE ARBORIZACIÓN Y AMPLIACIÓN DE ÁREAS VERDES\n\n\tINCREMENTAR EL PRESUPUESTO DEL PROGRAMA PRESUPUESTAL 0036- GESTION INTEGRAL DE RESIDUOS SOLIDOS.\n\n\tDESARROLLAR PROGRAMAS DE ARBORIZACIÓN Y AMPLIACIÓN DE ÁREAS VERDES.\n\n\tFORTALECER LA FISCALIZACIÓN AMBIENTAL.\n\tGESTIONAR EL RELLENO SANITARIO PARA EL DISTRITO DE COISHCO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171035,
            "txPgProblema": "9.\tDEFICIENTE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "-\tMEJORAR LOS PROCEDIMIENTOS DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE ACCIONES DE TRANSPARENCIA.",
            "txPgMeta": "-\tIMPLEMENTAR LA POLÍTICA NACIONAL DE MODERNIZACIÓN EN VIRTUD DEL D.S N° 004-2013-PCM.\n\n-\tIMPLEMENTAR EL SISTEMA DE CONTROL INTERNO EN LOS PROCESOS CLAVES DE LA GESTIÓN MUNICIPAL.\n\n-\tIMPLEMENTAR LA PLATAFORMA DE ATENCIÓN AL CIUDADANO.\n\n-\tIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR LA EXCELENCIA DEL SERVICIO AL VECINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171042,
            "txPgProblema": "10.\tDEFICIENTE GESTIÓN PÚBLICA, DESCENTRALIZACIÓN Y DESARROLLO PROVINCIAL",
            "txPgObjetivo": "-\tELABORAR UN BANCO DE PROYECTOS DE INVERSIÓN QUE PERMITA SOLICITAR LAS DISTRIBUIR LOS RECURSOS AL DISTRITO.\n\n-\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL \n\n-\tELABORAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "-\tPORCENTAJE DE PROYECTOS DE INVERSIÓN APROBADOS Y REGISTRADOS EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n\n-\tPORCENTAJE DE PROYECTOS DE INVERSIÓN EJECUTADOS EN LA DISTRITO.\n\n-\tPORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n\n\n-\tPORCENTAJE DE INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS ELABORADO.",
            "txPgMeta": "-\tSOLICITAR  LA INVERSIÓN PÚBLICA A LA MUNICIPALIDAD PROVINCIAL DEL SANTA TENIENDO EN CUENTA QUE EL DISTRITO DE COISHCO SU NIVEL DE POBREZA, POTENCIALIDAD TURÍSTICA, AGROINDUSTRIAL, O REDUCCIÓN DE BRECHAS COMO EDUCACIÓN, SALUD, ENERGÍA ELÉCTRICA, AGUA Y SANEAMIENTO.\n\n-\tACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN ROF, MAPRO, CAP PROVISIONAL DIRCTIVA DE CAJA CHICA, VIATICOS, ENCARGOS INTERNOS Y, INVENTARIOS DE BIENES PATRIMONIALES CON UN ENFOQUE DE GESTIÓN DE PROCESOS Y ACORDES A LOS LINEAMIENTOS DE SERVIR.\n\n-\tACTUALIZAR, ELABORAR Y/O MODIFICAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS (PDLC, PEI, PEI) TODOS ELLOS DISEÑADOS EN BASE A LA METODOLOGÍA DE CEPLAN Y ORIENTADOS A LA VISIÓN DEL PERÚ AL 2050",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171043,
            "txPgProblema": "11.\tDEFICIENTE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "-\tMEJORAR LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "-\tPORCENTAJE DE ESPACIOS DEMOCRÁTICOS DE PARTICIPACIÓN.\n\n-\tPORCENTAJE DE CIUDADANOS CAPACITADOS",
            "txPgMeta": "-\tMEJORAR LA PARTICIPACIÓN DE LOS VECINOS EN EL PROCESO DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO, DESARROLLANDO DE MANERA DESCENTRALIZADA A NIVEL DISTRITAL.\n\n-\tGENERACIÓN DE NUEVOS LÍDERES PARTICIPATIVOS A TRAVÉS DE DESARROLLO DE HABILIDADES Y COMPETENCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}