{
    "datoGeneral": {
        "idPlanGobierno": 19663,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/567051df-c1b0-4d9f-a1c8-93429dc7c9e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bfa42c4-39ad-4dfc-a981-7359cec056c5.pdf",
        "txCodExpedienteExt": "ERM.2022012938",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190897,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE SALUD Y MALA IMPLEMENTACIÓN, ESCASEZ DE MEDICINA BÁSICA.",
            "txPgObjetivo": "GESTIONAR PARA MEJORAR  LA INFRAESTRUCTURA Y EQUIPAMIENTO DEL IPRESS BELÉN, PARA PODER FORTALECER LA ATENCIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN\tY EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD SE REALIZARÁ CON EL PRESUPUESTO ASIGNADO.",
            "txPgMeta": "CUMPLIR LOS PROGRAMAS DE PREVENCIÓN DE EPIDEMIAS, MEJORAS DE CONDICIONES DE SALUD DE LA POBLACIÓN Y SUMINISTROS DE MEDICAMENTOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190927,
            "txPgProblema": "PRECARIA SITUACIÓN DE LAS VIVIENDAS, SOBRE TODO EN LA ZONA RURAL, HACIENDO QUE DISMINUYA LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS DE ZONAS RURALES Y URBANAS DE PERSONAS QUE ENCUENTRAN EN EXTREMA POBREZA.",
            "txPgIndicador": "LOS MEJORAMIENTOS DE  VIVIENDAS, PARA LA REFACCIÓN DE TECHOS SE HARÁ CON PRESUPUESTO MUNICIPAL.",
            "txPgMeta": "PROGRAMA MUNICIPAL DE MEJORAMIENTO DE VIVIENDA, PARA LA REFACCIÓN O CAMBIO DE HOJAS POR CALAMINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190957,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES A TRAVÉS DE FONDOS ROTATORIOS AGROPECUARIO Y PESQUERO.",
            "txPgMeta": "ADQUISICIÓN DE HERRAMIENTAS, INSUMOS MATERIALES, EQUIPOS Y MAQUINARIA, COOPERACIONES EN LOS PROGRAMAS Y PROYECTO DE CAPACITACIONES DE SEMBRÍOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190987,
            "txPgProblema": "ESCASA PRODUCCIÓN DE PESQUERÍA ARTESANAL.",
            "txPgObjetivo": "CREAR PROYECTOS Y PROGRAMAS\tDE CAPACITACIÓN E ASISTENCIA TÉCNICA DE PESCADORES EN LA JURISDICCIÓN.",
            "txPgIndicador": "CREACIÓN DE UN BANCO DE PRÉSTAMO AL PESQUERO DEL PUEBLO.",
            "txPgMeta": "OBTENER UN APOYO DE LOS GOBIERNOS REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191061,
            "txPgProblema": "INSUFICIENCIA DE CANALES DE FORMATO PARA EL DESARROLLO DEL TURISMO Y LA ARTESANÍA.",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR EL TURISMO EN TODAS SUS MANIFESTACIONES, ENFATIZANDO EN\tEL ECOTURISMO, ENFATIZANDO\t EN\tEL ECOTURISMO, EL TURISMO MEDICINAL Y\tEL DE AVENTURAS.",
            "txPgIndicador": "SE FINANCIARÁN ACTIVIDADES DE PROMOCIÓN DE ARTESANÍA Y TURISMO.",
            "txPgMeta": "COOPERAR EN LOS PROYECTOS O PROGRAMAS DE CAPACITACIÓN Y DE ASISTENCIA TÉCNICA A LOS ARTESANOS Y PROPIETARIOS DE ALBERGUES Y FACILITADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191108,
            "txPgProblema": "LA PROBLEMÁTICA QUE EXISTE EN EL DISTRITO ES QUE NO EXISTE UN PROGRAMA DESENSIBILIZACIÓN AMBIENTAL EN EL TEMA DE LA PRESERVACIÓN DEL MEDIO AMBIENTE, EN EL RECOJO Y RECICLADO DE PRODUCTOS PLÁSTICOS QUE NO SON BIODEGRADABLES.",
            "txPgObjetivo": "PROPONEMOS FORMALIZAR LA EXTRACCIÓN DE MADERA ILEGAL CON LOS PERMISOS LLAMADO DEMA-DECLARACIÓN DE MANEJO FORESTAL Y LA REFORESTACIÓN DE ÁRBOLES MADERABLES.",
            "txPgIndicador": "FORMALIZACIÓN DE PRODUCTORES FORESTALES PARA EL USO Y MANEJO DE ACUERDO A LA LEY ACTUAL DE USO Y MANEJO FORESTAL.",
            "txPgMeta": "AL 2026 DISMINUIREMOS LA TALA INDISCRIMINADA DE LOS BOSQUES A UN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191142,
            "txPgProblema": "INADECUADOS CANALES DE PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN DEL GOBIERNO LOCAL; NULA GESTIÓN DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL. NO EXISTE UNA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN TEMAS DE GOBIERNO LOCAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL, MEDIANTE LA CREACIÓN Y RECONOCIMIENTO DE SUS JUNTAS VECINALES, IMPULSANDO LA GESTIÓN Y FUNCIONES DEL CONSEJO DE COORDINACIÓN LOCAL, PARA CONCRETAR LA PARTICIPACIÓN MASIVA DE LA POBLACIÓN EN EL PROCESO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "UNA POBLACIÓN DISTRITAL PARTICIPATIVO, FISCALIZADOR Y PRODUCTIVO EN BENEFICIO DEL DISTRITO DE BELÉN.",
            "txPgMeta": "AL 2026 EL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL TENDRÁ PARTICIPACIÓN COMO ÓRGANO DE COORDINACIÓN Y CONCERTACIÓN DE LA MUNICIPALIDAD Y LA JUNTAS VECINALES, COMO FISCALIZADOR DE LA EJECUCIÓN DEL PLAN DE DESARROLLO MUNICIPAL, IMPLEMENTÁNDOSE CON COFINANCIAMIENTO DEL CANON PETROLERO Y FUENTE EXTERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191160,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.",
            "txPgObjetivo": "SENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA .",
            "txPgMeta": "INCENTIVOS A LOS CIUDADANOS QUE DENUNCIEN LA MALA EJECUCIÓN DE LAS OBRAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191182,
            "txPgProblema": "FALTA DE SEGURIDAD CIUDADANA EN ZONAS DE ALTA INCIDENCIA EN LA ZONA URBANA Y PERIURBANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "CAPACITACIÓN A PERSONAL DE LA SEGURIDAD EN CONVENIO CON EL MINISTERIO DEL INTERIOR.",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}