{
    "datoGeneral": {
        "idPlanGobierno": 18437,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1f16737-16aa-42ea-a5f5-70c70f6f975d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/521cd197-4083-4c7c-adc6-66fe134e0636.pdf",
        "txCodExpedienteExt": "ERM.2022008889",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128439,
            "txPgProblema": "1. SERVICIO DE AGUA POTABLE Y SANEAMIENTO BASICO\n2. SERVICIO DE TRANSPORTE TERRESTRE ENTRE COMUNIDADES\n3. SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "txPgObjetivo": "1. INSTALACION DE SISTEMA DE AGUA POTABLE Y SANEAMIENTO BASICO\n2. CREACION Y MEJORAMIENTO DE TROCHAS CARROZABLES\n3. CONSTRUCCION Y MEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL",
            "txPgIndicador": "CUANTITATIVO",
            "txPgMeta": "1. QUE LA POBLACION EN ESPECIAL LAS COMUNIDADES NATIVAS LEJANAS CUENTEN CON SERVICIO DE AGUA POTABLE Y SANEAMIENTO BASICO.\n2. QUE LA POBLACION CUENTE CON VIAS AFIRMADAS REDUCIENDO LAS HORAS DE RECORRIDO ENTRE COMUNIDADES.\n3. QUE LA POBLACION CUENTE CON VIAS PAVIMENTADAS MEJORANDO LA TRANSITABILIDAD Y ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128445,
            "txPgProblema": "1. BAJOS INGRESOS ECONOMICOS DE LA CANASTA FAMILIAR\n2. BAJOS NIVELES DE PRODUCTOS DE AGRICULTURA Y PESQUERIA\n3. BAJOS NIVELES DE LA PRODUCTIVIDAD GANADERA",
            "txPgObjetivo": "1. CREACION DE MERCADOS EN COMUNIDADES NATIVAS CENTRALES, MEJORAMIENTO DE SERVICIOSPORTUARIOS, CONSTRUCCION DE EMBARCADEROS FLUVIALES E INSTALACIONES DE PLATAFORMAS FLOTANTES Y/O CHATAS.\n2. CONSTRUCCION CENTROS DE PRODUCCION, CONSTRUCCION DE PISCIGRANJAS Y CAPACITACION TECNICA EN AGRICULTURA Y PESQUERIA.\n3.PROMOVER LA CRIANZA Y CAPACITACION TECNICA DE LA GENETICA EN RESES, LECHE Y CARNE, CONSTRUIR VIVEROS EN LOS SITIOS ESTRATEGICOS PARA",
            "txPgIndicador": "CUANTITATIVA",
            "txPgMeta": "1. MAYOR COMERCIALIZACION DE PRODUCTOS, INFRAESTRUCTURA Y EQUIPAMIENTO PORTUARIO\n2.QUE LA POBLACION CUENTE CON MAYOR PRODUCCION DE PRODUCTOS AGRICOLAS Y PESQUERIA ARTESANAL\n3.SE TRAERA RAZAS DE TORETES CRUZADAS, MEDICINA Y ALIMENTOS PARA GANADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128451,
            "txPgProblema": "1. DEFICIENCIA EN EL SERVICIO DE LIMPIEZA PUBLICA EN DISTRITOS, CENTRO POBLADO Y COMUNIDADES NATIVAS DE LA PROVINCIA DE BAGUA\n2. EL ORDENAMIENTO TERRITORIAL DEL CASCO URBANO\n3.INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. ADQUISICION DE CAMIONES COMPACTADORES, INSTALACION DE PUNTOS ECOLOGICOS EN COMUNIDADES NATIVAS Y CENTROS POBLADOS\n2. CONTRUCCION, MEJORAMIENTO  Y AMPLIACION CONTRUCCION DE CALLES, MUROS Y PISOS EMPEDRADAS Y SUS ANEXOS\n3.INSTALACION DE SISTEMA DE VIDEOVIGILANCIA, ADQUISICION DE CAMIONETAS Y MOTOS LINEALES PARA EL SERVICIOS DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "CUANTITATIVO",
            "txPgMeta": "1. MEJORAR EL SERVICIO DE LIMPIEZA PUBLICA REDUCCION DE LA CONTAMINACION DEL RIO CON LA IMPLEMENTACION DE PUNTOS ECOLOGICOS EN LAS DIFERENTES COMUNIDADES NATIVAS DEL ALTO MARAÑON.\n2. EL ORDENAMIENTO URBANOEN LOS DISTRITOS, CENTRO POBLADOS Y COMUNIDADES NATIVAS DE LA PROVINCIA DE BAGUA\n3. MEJORAMIENTO Y AMPLIACION DEL SERVICIO DE SEGURIDAD CIUDADANA EN LOS DISTRITOS, INSTALCION DE CASETAS `PARA LAS RONDAS CAMPESINAS DE LOS CENTROS POBLADOS Y COMUNIDADES NATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128465,
            "txPgProblema": "1. MUNICIPALIDAD\n2.EDUCACION\n3. SALUD",
            "txPgObjetivo": "1. APOYO CON LA CAPACITACION Y SENSIBILIZACION A LA POBLACION.\n2.EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES UTILES) ADQUEISICION DE TERRENOS PARA LA CREACION DE LA UNIVERSIDAD DE IMAZA.\n3.GESTIONAR LA CONSTRUCCION Y MEJORAMIENTO DE PUESTOS DE SALUD, SE REALIZARA CAMPAÑAS DE SALUD CON MEDICOS DE VARIAS ESPECIALIDADES.",
            "txPgIndicador": "CUANTITATIVO",
            "txPgMeta": "1. MEJORAMIENTO DEL SERVICIO DE ATENCION AL CIUDADANO\n2.CONTAR CON UNA UNIVERSIDAD NACIONAL Y CARRERAS PROFESIONALES CON LA FINALIDAD DE QUE LOS ALUMNOS TENGAN MAYORES OPORTUNIDADES PROFESIONALES.\n3.MEJORAR LA CALIDAD DE VIDA DE LA POBLACION CON LA CREACION DE PUESTOS DE SALUD EN CENTROS POBLADOS Y COMUNIDADES NATIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}