{
    "datoGeneral": {
        "idPlanGobierno": 17757,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5967a04-9d96-4a9d-9ad1-31ec8de84c4e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/108747c9-30d0-43c8-a5d5-ff5bfb616edd.pdf",
        "txCodExpedienteExt": "ERM.2022011220",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208153,
            "txPgProblema": "- DEFICIENTE SERVICIO DE CALIDAD PARA ATENDER LA SALUD DE LAS FAMILIAS DEL DISTRITO\n- DEFICIENTE SERVICIO DE AGUA POTABLE Y CARENCIA DE SERVICIOS BÁSICOS EN LOS CASERÍOS QUE CONFORMAN AL DISTRITO \n- DEFICIENTES SERVICIOS DE CALIDAD PARA ATENDER LA SALUD DE LAS FAMILIAS DEL DISTRITO \n- INEXISTENCIA DE DEFENSAS RIBEREÑAS EN LOS CASERÍOS UBICADOS EN LAS PARTES BAJAS DEL DISTRITO.",
            "txPgObjetivo": "- ACONDICIONAMIENTO E IMPLEMENTACION DE LOS CENTROS DE SALUD\n- MEJORAMIENTO DE LOS SERVICIOS DE AGUA Y SANEAMIENTO BÁSICO. \n- ACONDICIONAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD, INFRAESTRUCTURA Y CAPACITACIÓN PERMANENTE AL PERSONAL TÉCNICO. \n- EJECUTAR PROYECTOS DE DEFENSA RIVEREÑA EN LOS CASERÍOS.",
            "txPgIndicador": "CARENCIA DE SERVICIOS EN LA POBLACION",
            "txPgMeta": "- CENTROS DE SALUD CON EQUIPAMIENTO ADECUADO Y OCHO TALLERES DE CAPACITACIÓN\n- PROYECTOS DE SANEAMIENTO  EJECUTADOS EN EL ÁMBITO DEL DISTRITO \n- GESTIONAR PARA QUE LOS CENTROS DE SALUD CUENTEN CON EQUIPAMIENTO ADECUADO Y  TALLERES DE CAPACITACIÓN AL PERSONAL TÉCNICO DE LOS CENTROS DE SALUD DE LOS \nCENTROS POBLADOS \n- LOGRAR LA EJECUCIÓN PROYECTOS DE DEFENSA RIVEREÑA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208208,
            "txPgProblema": "- DEFICIENTE CAPACIDAD TÉCNICA DE LOS PRODUCTORES  AGROPECUARIOS  Y ARTESANALES \n- DEFICIENTE PROMOCIÓN DEL TURISMO DISTRITAL \n- DEFICIENTE COBERTURA DEL SERVICIO ELÉCTRICO",
            "txPgObjetivo": "- PERMANENTE ASESORÍA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS Y ARTESANALES \n- PROMOVER EVENTOS QUE PROMOCIONEN EL TURISMO EN EL DISTRITO \n- AMPLIAR  LA COBERTURA \tDEL SERVICIO ELÉCTRICO",
            "txPgIndicador": "CON LA PANDEMIA LA ECONOMÍA A CAÍDO Y A SUBIDO EL PORCENTAJE DE POBREZA",
            "txPgMeta": "- TALLERES DE CAPACITACIÓN TÉCNICA A LOS PRODUCTORES AGROPECUARIOS Y ARTESANALES \n- DESARROLLAR EVENTOS TURÍSTICOS CON LA PROMOCIÓN ADECUADA \n- POBLACIÓN CUENTA CON SERVICIO ELÉCTRICO DE CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208238,
            "txPgProblema": "- DEFICIENTES ACCESOS VIALES DEL DISTRITO Y SUS RESPECTIVOS CASERÍOS \n- INEXISTENCIA DE PISTAS Y VEREDAS EN EL CENTRO URBANO. \n- MANEJO INADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "- CONSTRUCCIÓN Y MEJORAMIENTO DE LOS SERVICIOS VIALES EN EL ÁMBITO DISTRITAL \n- GESTIONAR LA CONSTRUCCIÓN DE LAS PISTAS Y VEREDAS DEL CENTRO URBANO. \n- CONSTRUCCIÓN DEL RELLENO SANITARIO Y ADQUISICIÓN DE UN CAMIÓN RECOLECTOR DE BASURA",
            "txPgIndicador": "- ALTO  INDICE DE CONTAMINACION",
            "txPgMeta": "- EJECUTAR PROYECTOS DE MANTENIMIENTO \n- DEL SERVICIO VIAL A LOS CASERÍOS  \n- LOGRAR LA EJECUCIÓN  DE PROYECTOS PARA LA CONSTRUCCIÓN DE LAS PISTAS Y VEREDAS \n- CONTAR CON 01 CAMIÓN RECOLECTOR DE BASURA Y UN ADECUADO RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208269,
            "txPgProblema": "- DEFICIENTE GESTIÓN DE LAS LOCALES \tAUTORIDADES \n- INADECUADA INFRAESTRUCTURA EQUIPAMIENTO INSTITUCIONAL \tY \tLIMITADO \n- ESCASA MOTIVACIÓN EN LA CIUDADANÍA PARA PARTICIPAR EN EVENTOS DE INTERÉS SOCIAL",
            "txPgObjetivo": "- CONTAR CON ADECUADO EQUIPO TÉCNICO PARA GARANTIZAR LA BUENA GESTIÓN MUNICIPAL \n- ACONDICIONAMIENTO DE LA INFRAESTRUCTURA Y \n- EQUIPAMIENTO ADECUADO \n- INVOLUCRAR LA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS EN LOS DIVERSOS EVENTOS SOCIALES DEL DISTRITO",
            "txPgIndicador": "USUARIOS QUEJOSOS PIDIENDO BUEN SERVICIO EN LAS INSTITUCIONES DEL ESTADO",
            "txPgMeta": "- LOGRAR EJECUTAR EL 100% DE LAS METAS MUNICIPALES \n- 01 LOCAL MUNICIPAL ACONDICIONADO. \n- LOGRAR \tLA PARTICIPACIÓN ACTIVA \tDE \tLOS \nCIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}