{
    "datoGeneral": {
        "idPlanGobierno": 28206,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/571a10bf-8ac7-4ef7-8d03-7fd036cac68d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ac532ea1-5b22-4e5e-b595-bfaa51efae15.pdf",
        "txCodExpedienteExt": "ERM.2022016912",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222362,
            "txPgProblema": "1. SALUD: SE PERCIBE EN LOS NIÑOS Y NIÑAS ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA CON MAYOR INCIDENCIA EN EL ÁREA RURAL; ADEMÁS EXISTE ESCASA CONCURRENCIA DE LA POBLACIÓN A LOS ESTABLECIMIENTOS DE SALUD POR DESCONOCIMIENTO Y FALTA DE RECURSOS ECONÓMICOS, AGUDIZÁNDOSE EL PROBLEMA DE LA SALUD.",
            "txPgObjetivo": "-REDUCIR DESDE EL GOBIERNO LOCAL CON ALIANZAS ESTRATÉGICAS, LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS, A FIN DE GARANTIZAR UNA SOSTENIBILIDAD DE NUESTRO TALENTO HUMANO EN EL DISTRITO DE HUATA. EN COORDINACIÓN CON MINSA, ONGS.\n- MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y AMPLIACIÓN DE LA OFERTA DE SERVICIOS DE SALUD EN LOS ESTABLECIMIENTOS DE CENTROS DE SALUD URBANO Y RURAL DEL DISTRITO DE HUATA. EN COORDINACIÓN CON MINSA.\n- COORDINAR CAMPAÑAS INTEGRALES DE ATENCIÓN DE SALUD EN EL ÁMBITO DEL DISTRITO DE HUATA. EN COORDINACIÓN CON CENTRO DE SALUD.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA\nINFANTIL.\n\nMORTALIDAD INFANTI",
            "txPgMeta": "-POBLACIÓN LOGRA ACCESO A LOS SERVICIOS INTEGRALES DE SALUD DE LA POBLACIÓN URBANO Y RURAL DEL DISTRITO DE HUATA.\n-REDUCE LA DESNUTRICIÓN, ANEMIA, ENFERMEDADES PARASITARIAS, INFECTOCONTAGIOSAS Y MORTALIDAD. \n-EL CENTRO DE SALUD CONTARA CON MÁS UNIDADES DE AMBULANCIAS.\n-POBLACIÓN CUENTA CON UN SISTEMA DE SALUD PREVENTIVO.\n-POBLACIÓN RECIBE ADECUADOS SERVICIOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222366,
            "txPgProblema": "2. SANEAMIENTO BASICO,\nELECTRIFICACION Y VIVIENDA. EN FORMA PARCIAL. ORIGINANDO LA EXCLUSIÓN\nSOCIAL EMINENTE EN NUESTRO DISTRITO.\nLOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y\nLUZ HASTA EL MOMENTO NO HAN\nCOBERTURADOS AÚN EN LA TOTALIDAD EN EL DISTRITO DE HUATA, PEOR\nAÚN EN EL SECTOR RURAL, ALCANZANDO ALGUNAS COMUNIDADES EN FORMA PARCIAL. ORIGINANDO LA EXCLUSIÓN\nSOCIAL EMINENTE EN NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS\nBÁSICOS DE AGUA POTABLE, APTO PARA\nCONSUMO HUMANO EN EL ÁMBITO URBANO Y\nRURAL DEL DISTRITO DE HUATA. A TRAVÉS DEL\nPROGRAMA NACIONAL DE SANEAMIENTO\nRURAL DEL MINISTERIO DE VIVIENDA\nCONSTRUCCIÓN Y SANEAMIENTO.\n-AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN EN LOS SECTORES Y ANEXOS DEL DISTRITO DE HUATA. CON MINISTERIO DE ENEGIA Y MINAS, ELECTRO PUNO.\n-AMPLIACIÓN DEL SISTEMA DE ELECTRIFICACIÓN RURAL CON REDES PRIMARIAS Y SECUNDARIAS EN EL ÁMBITO RURAL DE LA JURISDICCIÓN DEL DISTRITO DE HUATA",
            "txPgIndicador": "COBERTURA DE AGUA POTABLE.\n\nCON ACCESO A SANEAMIENTO\nCOBERTURA DE ELECTRICIDAD",
            "txPgMeta": "MEJORAR EL SERVICIO DE LOS SERVICIOS DE AGUA POTABLE DE LA POBLACIÓN EN TODO EL ÁMBITO DEL DISTRITO DE HUATA.\n- COBERTURAR DEL SERVICIO DE AGUA POTABLE RURAL EN TODOS LOS SECTORES Y ANEXOS DEL DISTRITO DE HUATA.\n-RENOVACIÓN DEL SISTEMA ELÉCTRICO EXISTENTE EN EL ÁMBITO URBANO DEL DISTRITO DE HUATA.\n- AMPLIACIÓN DEL SISTEMA ELÉCTRICO URBANO EN EL DISTRITO DE HUATA \n-INSTALACIÓN DE PARARRAYOS EN LAS SECTORES Y ANEXOS.\n-APROVECHAMIENTO DE LAS ENERGÍAS RENOVABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222395,
            "txPgProblema": "3. EDUCACION. LA EDUCACIÓN EN EL DISTRITO DE HUATA ES\nDEFICIENTE DEBIDO AL BAJO NIVEL NUTRICIONAL\nDE LOS NIÑOS, INFRAESTRUCTURA DEFICIENTE,\nECONÓMICOS DE LAS FAMILIAS QUE DIFICULTA\nCOSTEAR LA EDUCACIÓN DE SUS HIJOS.\nLA MODERNIZACIÓN EDUCATIVA NO HA\nCUBIERTO LAS EXPECTATIVAS DE LOS\nEDUCANDOS.",
            "txPgObjetivo": "-MEJORAMIENTO Y AMPLIACIÓN DE LA OFERTA DE LOS SERVICIOS EDUCATIVOS EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO DE HUATA. MEDIANTE GOBIERNOS LOCAL, GOBIERNO REGIONAL Y GOBIERNO NACIONAL - PRONIED,\nFONIPREL Y OTROS.\n-ADQUISICIÓN Y GESTIÓN DE BUSES PARA EL DISTRITO DE HUATA, SUS SECTORES Y ANEXOS.",
            "txPgIndicador": "COMPRENSIÓN LECTORA\n\nLÓGICO MATEMÁTICO\n\nCOMPRENSIÓN LECTORA",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E\nIMPLEMENTACIÓN A TRAVÉS DE LA OFERTA DE LOS SERVICIOS EDUCATIVOS\nACORDES A LA TECNOLOGÍA EN LOS PRONOEIS, IEIS, IEPS, IES E\nINSTITUCIONES EDUCATIVAS EN EL DISTRITO DE HUATA\n-FIRMAR CONVENIOS CON INSTITUCIONES DE EDUCACIÓN ALTERNATIVA SUPERIOR; CETPRO - CENTRO DE EDUCACIÓN OCUPACIONAL PARA JÓVENES DEL DISTRITO DE HUATA, CORTE CONFECCIÓN, PINTURA, COSMETOLOGÍA,\nMETAL MECÁNICA Y MECÁNICA DE MOTOS, AGROPECUARIA COMO ALTERNATIVAS LABORALES.\nY FINALMENTE CREAR UN CETPRO EN EL DISTRITO DE HUATA.\n-REALIZAR CONVENIOS CON SENATI, CENCICO, PARA LA CAPACITACIÓN\nTÉCNICA A LOS JÓVENES EN CONSTRUCCIÓN CIVIL, INSTALACIONES SANITARIAS,\n ELÉCTRICAS, MECÁNICA AUTOMOTRIZ.\n- COBERTURAR CON SERVICIOS DE TECNOLOGÍA DE INFORMACIÓN Y\nCOMUNICACIÓN TIC EN LAS INSTITUCIONES EDUCATIVAS.\n-Y DEMAS PROYECTOS PRIORIZADOS EN MESAS DE CONCERTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229344,
            "txPgProblema": "GANADERIA. EL DISTRITO DE HUATA, ES EMINENTEMENTE PECUARIO, EL POBLADOR RURAL EN LOS ÚLTIMOS AÑOS SE ESTÁ DEDICANDO A LA CRIANZA DE GANADO MEJORADO, DESTACÁNDOSE LA CRIANZA DE GANADO VACUNO LECHERO, POR LO QUE SE ESTÁ REDUCIENDO LA POBLACIÓN DE GANADO OVINO Y CAMÉLIDOS.",
            "txPgObjetivo": "1. GANADERIA. EL DISTRITO DE HUATA, ES EMINENTEMENTE PECUARIO, EL POBLADOR RURAL EN LOS ÚLTIMOS AÑOS SE ESTÁ DEDICANDO A LA CRIANZA DE GANADO MEJORADO, DESTACÁNDOSE LA CRIANZA DE GANADO VACUNO LECHERO, POR LO QUE SE ESTÁ REDUCIENDO LA POBLACIÓN DE GANADO OVINO Y CAMÉLIDOS.\tFORTALECIMIENTO DE LA CAPACIDAD PRODUCTIVA A TRAVÉS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA EN CRIANZA DE GANADO VACUNO, OVINO, CAMÉLIDO SUDAMERICANO EN MEJORAMIENTO GENÉTICO, SANIDAD, ALIMENTACIÓN, REPRODUCCIÓN, MANEJO Y COMERCIALIZACIÓN DE GANADO VACUNO, OVINO, CAMÉLIDOS Y OTROS EN FUNCIÓN A LOS ESPACIOS DE SU HABITAD.\t\nPRODUCTIVIDAD PROMEDIO\n\nNÚMERO DE POLÍTICAS\nPÚBLICAS\tINCREMENTO DE LA PRODUCCIÓN Y REPRODUCCIÓN DE GANADO VACUNO, OVINO, CAMÉLIDO, EQUINO CON ALTO VALOR GENÉTICO Y\nPRODUCTIVO.\n- MEJORAMIENTO DE LA PRODUCCIÓN LÁCTEA EN EL DISTRITO DE HUATA.\n- MEJORAMIENTO DE COMPETITIVIDAD DE LA CADENA PRODUCTIVA DE FIBRA DE OVINO EN COMUNIDADES DEL DISTRITO DE HUATA.\n- INDUSTRIALIZACIÓN DE MATERIA PRIMA DE ORIGEN ANIMAL.",
            "txPgIndicador": "PRODUCTIVIDAD PROMEDIO\n\nNÚMERO DE POLÍTICAS\nPÚBLICAS",
            "txPgMeta": "1. GANADERIA. EL DISTRITO DE HUATA, ES EMINENTEMENTE PECUARIO, EL POBLADOR RURAL EN LOS ÚLTIMOS AÑOS SE ESTÁ DEDICANDO A LA CRIANZA DE GANADO MEJORADO, DESTACÁNDOSE LA CRIANZA DE GANADO VACUNO LECHERO, POR LO QUE SE ESTÁ REDUCIENDO LA POBLACIÓN DE GANADO OVINO Y CAMÉLIDOS.\tFORTALECIMIENTO DE LA CAPACIDAD PRODUCTIVA A TRAVÉS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA EN CRIANZA DE GANADO VACUNO, OVINO, CAMÉLIDO SUDAMERICANO EN MEJORAMIENTO GENÉTICO, SANIDAD, ALIMENTACIÓN, REPRODUCCIÓN, MANEJO Y COMERCIALIZACIÓN DE GANADO VACUNO, OVINO, CAMÉLIDOS Y OTROS EN FUNCIÓN A LOS ESPACIOS DE SU HABITAD.\t\nPRODUCTIVIDAD PROMEDIO\n\nNÚMERO DE POLÍTICAS\nPÚBLICAS\tINCREMENTO DE LA PRODUCCIÓN Y REPRODUCCIÓN DE GANADO VACUNO, OVINO, CAMÉLIDO, EQUINO CON ALTO VALOR GENÉTICO Y\nPRODUCTIVO.\n- MEJORAMIENTO DE LA PRODUCCIÓN LÁCTEA EN EL DISTRITO DE HUATA.\n- MEJORAMIENTO DE COMPETITIVIDAD DE LA CADENA PRODUCTIVA DE FIBRA DE OVINO EN COMUNIDADES DEL DISTRITO DE HUATA.\n- INDUSTRIALIZACIÓN DE MATERIA PRIMA DE ORIGEN ANIMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229350,
            "txPgProblema": "2. AGRICULTURA. SE PUEDE OBSERVAR UN BAJO RENDIMIENTO DE LOS CULTIVOS ANDINOS DE QUINUA, PAPA, CAÑIHUA Y OTROS, PARA AUTOCONSUMO. FALTA DE INDUSTRIALIZACIÓN POST COSECHA DE PRODUCTOS AGRÍCOLAS COMO GRANOS ANDINOS Y TUBÉRCULOS PRODUCIDOS EN LA ZONA. AUN NO EXISTEN UN BUEN PISO FORRAJERO CON ALFALFA Y PASTOS CULTIVADOS PARA EL MANEJO ADECUADO DEL PASTOR PASTOREO,\nQUE AUMENTE LOS NIVELES DE PRODUCCIÓN\nY PRODUCTIVIDAD DE LOS ANIMALES. LA INSTALACIÓN DE SISTEMAS DE RIEGO HASTA EL MOMENTO NO HAN COBERTURADOS AÚN EN LA TOTALIDAD DE LOS SECTORES Y LOS ANEXOS\nDEL DISTRITO DE HUATA\tMEJORAMIENTO DEL RENDIMIENTO DE LOS CULTIVOS ALTO ANDINOS. PROMOVER CAPACITACIONES TÉCNICAS PARA LA INDUSTRIALIZACIÓN DE GRANOS ANDINOS Y TUBÉRCULOS, QUINUA, CAÑIHUA, PAPA, ETC. MEJORAMIENTO DEL PISO FORRAJERO CON ALFALFA Y PASTOS CULTIVADOS PARA EL MANEJO ADECUADO Y PASTOREO, AUMENTANDO LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE\nLOS ANIMALES, ESTO CON EL GOBIERNO LOCAL, REGIONAL Y NACIONAL – DIRECCION\nGENERAL DE GANADERIA. MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LOS DIFERENTES ANEXOS Y SECTORES DEL\nDISTRITO DE HUATA.\tPRODUCTIVIDAD PROMEDIO\n\nNÚMERO DE POLÍTICAS\nPÚBLICAS \tMEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA PAPA EN EL DISTRITO DE HUATA. MEJORAMIENTO DEL RENDIMIENTO DE LA PRODUCCIÓN AGROPECUARIA A\nTRAVÉS DEL CULTIVO DE ALFALFA Y PASTOS CULTIVADOS. \n-INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO EN LOS ANEXOS  Y SECTORES.\n- MEJORAMIENTO DE CANALES DE RIEGO.\n- SISTEMAS DE CO",
            "txPgObjetivo": "MEJORAMIENTO DEL RENDIMIENTO DE LOS CULTIVOS ALTO ANDINOS. PROMOVER CAPACITACIONES TÉCNICAS PARA LA INDUSTRIALIZACIÓN DE GRANOS ANDINOS Y TUBÉRCULOS, QUINUA, CAÑIHUA, PAPA, ETC. MEJORAMIENTO DEL PISO FORRAJERO CON ALFALFA Y PASTOS CULTIVADOS PARA EL MANEJO ADECUADO Y PASTOREO, AUMENTANDO LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DE\nLOS ANIMALES, ESTO CON EL GOBIERNO LOCAL, REGIONAL Y NACIONAL – DIRECCION\nGENERAL DE GANADERIA. MEJORAMIENTO Y AMPLIACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LOS DIFERENTES ANEXOS Y SECTORES DEL\nDISTRITO DE HUATA.",
            "txPgIndicador": "PRODUCTIVIDAD PROMEDIO\n\nNÚMERO DE POLÍTICAS\nPÚBLICAS",
            "txPgMeta": "MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA PAPA EN EL DISTRITO DE HUATA. MEJORAMIENTO DEL RENDIMIENTO DE LA PRODUCCIÓN AGROPECUARIA A\nTRAVÉS DEL CULTIVO DE ALFALFA Y PASTOS CULTIVADOS. \n-INSTALACIÓN DE SISTEMA DE RIEGO TECNIFICADO EN LOS ANEXOS  Y SECTORES.\n- MEJORAMIENTO DE CANALES DE RIEGO.\n- SISTEMAS DE COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229359,
            "txPgProblema": "3. TURISMO Y ARTESANIA AUN NO SE LOGRA POTENCIAR LOS RECURSOS TURÍSTICOS A TRAVÉS DE LA UNIÓN A LOS CORREDORES TURÍSTICOS DE LA REGIÓN Y LA PUESTA EN VALOR DEL PATRIMONIO TURÍSTICOS. DE LA MISMA MANERA SE DEBE DE TENER EN CUENTA, LAS TRADICIONES, COSTUMBRES, VIVENCIAS, FIESTAS PATRONALES, FOLKLORE Y OTROS ASPECTOS CONCERNIENTES QUE PUEDAN INCIDIR EN EL DESARROLLO DEL TURISMO VIVENCIAL Y ECOLÓGICO.",
            "txPgObjetivo": "POTENCIAR LOS RECURSOS TURÍSTICOS A TRAVÉS DE LA UNIÓN A LOS CORREDORES TURÍSTICOS DE LA REGIÓN Y LA PUESTA EN VALOR DEL PATRIMONIO TURÍSTICOS. DE LA MISMA MANERA SE DEBE DE TENER EN CUENTA, LAS TRADICIONES, COSTUMBRES, VIVENCIAS, FIESTAS PATRONALES, FOLKLORE Y OTROS ASPECTOS CONCERNIENTES QUE PUEDAN INCIDIR EN EL DESARROLLO DEL TURISMO VIVENCIAL Y ECOLÓGICO.",
            "txPgIndicador": "CORREDOR TURISTICO",
            "txPgMeta": "REVALORACIÓN DE LOS ATRACTIVOS TURÍSTICOS. A TRAVÉS DE LA UNIÓN A LOS CORREDORES TURÍSTICOS DE LA REGIÓN Y LA PUESTA EN VALOR DEL PATRIMONIO TURÍSTICOS. DE LA MISMA MANERA SE DEBE DE TENER EN CUENTA, LAS TRADICIONES, COSTUMBRES, VIVENCIAS, FIESTAS PATRONALES, FOLKLORE Y OTROS ASPECTOS CONCERNIENTES QUE PUEDAN INCIDIR EN EL DESARROLLO DEL TURISMO VIVENCIAL Y ECOLÓGICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229362,
            "txPgProblema": "RECURSO HIDRICO. EN HUATA NO SE VIENE DESARROLLANDO UNA GESTIÓN Y MANEJO SOSTENIDO DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE SE PERCIBE EN LOS ÚLTIMOS AÑOS LOS ESCASES DEL RECURSO HÍDRICO, PRODUCTO DE LOS CAMBIOS CLIMATOLÓGICOS.",
            "txPgObjetivo": "IMPULSAR UN PLAN DE GESTIÓN HÍDRICO, CONSIDERANDO SU MANEJO SOSTENIBLE, MEJORANDO Y TECNIFICANDO EL USO DE AGUA EN EL SECTOR AGRARIO.\n-INSTALACIÓN DE POZOS TUBULARES PARA EXTRACCIÓN DEL AGUA DEL SUB SUELO \nPARA CONSUMO HUMANO Y DE LOS ANIMALES EN LOS DIFERENTES SECTORES",
            "txPgIndicador": "PLAN DE ADAPTACIÓN Y MITIGACIÓN\nAL CAMBIO CLIMÁTICO APROBADO E\nIMPLEMENTADO",
            "txPgMeta": "HUATA SUS ANEXOS Y SECTORES MEJORA SU INFRAESTRUCTURA AGRÍCOLA DURANTE LA GESTIÓN A LOS CANALES DE RIEGO, PRINCIPAL, LATERALES. SE LOGRAR USO RACIONAL Y EFICIENTE DEL AGUA A TRAVÉS DEL MEJORAMIENTO DE\nINFRAESTRUCTURA AGRÍCOLA EN EL DISTRITO DE HUATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229370,
            "txPgProblema": ". RECURSO SUELO. EN LOS ÚLTIMOS AÑOS MUCHO INFLUYE EL RECURSO SUELO PARA LA PRODUCCIÓN AGROPECUARIA COMO FUENTE PRINCIPAL DE LA ACTIVIDAD ECONÓMICA EN EL DISTRITO DE HUATA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA DE SEGREGACIÓN EN LA FUENTE DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUATA Y SECTORES Y ANEXOS. CONSTRUCCIÓN DE DRENAJES EN LAS ZONAS PLANAS DEL DISTRITO DE HUATA, A FIN DE RECUPERAR LA CALIDAD DEL SUELO Y SU PRODUCTIVIDAD.",
            "txPgIndicador": "PLAN DE ADAPTACIÓN Y TRATAMIENTO DE SUELOS BÁSICOS DE CULTIVO",
            "txPgMeta": "PLAN DE GESTIÓN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS (PIGAR) PROGRAMA DE FORESTACIÓN URBANO RURAL. PLAN DE EDUCACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229375,
            "txPgProblema": "LIMPIEZA INADECUADO\nRECOLECCIÓN Y\nDISPOSICIÓN FINAL DE\nRESIDUOS SÓLIDOS EN EL\nÁMBITO DEL DISTRITO DE\nHUATA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE\nLIMPIEZA PÚBLICA EN EL\nDISTRITO DE HUATA",
            "txPgIndicador": "RESIDUOS SÓLIDOS CON DISPOSICIÓN\nFINAL.\n\nAGUAS RESIDUALES URBANAS Y\nRURALES TRATADAS",
            "txPgMeta": "AL 2026, SE DISPONDRÁ EL\nTERRENO ASÍ COMO LA DISMINUCIÓN DE LA PRODUCCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229381,
            "txPgProblema": "DIMENSIÓN EN LA MUNICIPALIDAD SE PERCIBE UNA DEFICIENTE CAPACIDAD DE OFERTA DE LOS SERVICIOS PÚBLICOS MUNICIPALES QUE SATISFAGAN A LOS VECINOS DEL DISTRITO DE HUATA.",
            "txPgObjetivo": "PROMOVER TRABAJO CONCERTADO EN LOS DIFERENTES ESPACIOS DE GESTIÓN DEL DESARROLLO DISTRITAL, INCREMENTANDO LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES DEL ÁMBITO DEL DISTRITO.\n\nFORTALECIMIENTO DEL DESARROLLO DE LAS CAPACIDADES DE LOS LIDERES DE ORGANIZACIONES Y LA DE SUS INTEGRANTES.",
            "txPgIndicador": "MUNICIPALIDADES\nSECTORES PÚBLICOS\n\nACEPTABLE PERCEPCIÓN DE LA\nPOBLACIÓN\n\nPROGRAMA ARTICULADO DE\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "PROGRAMA BASADO EN EL DESARROLLO DEL TALENTO HUMANO.\nPROGRAMA DE CONTROL Y VIGILANCIA CIUDADANA A LA GESTIÓN PÚBLICA LOCAL CON PARTICIPACIÓN CIUDADANA, EJERCIENDO SUS DERECHOS.\nFORTALECIMIENTO DEL DESARROLLO DE CAPACIDADES DE LOS LIDERES DE ORGANIZACIONES Y SUS INTEGRANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229387,
            "txPgProblema": ".DIMENSIÓN INSTITUCIONAL DESCENTRALIZADO FALTA DE INFRAESTRUCTURA",
            "txPgObjetivo": "CREACIÓN Y CONSTRUCCIÓN DE CENTRO POBLADO EN EL DISTRITO DE HUATA.",
            "txPgIndicador": "EJECUCIÓN PRESUPUESTARIA EN PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "GESTIONAR Y ELABORAR EXPEDIENTE TÉCNICO PARA LA CREACIÓN DE UN CENTRO POBLADO Y SU CONSTRUCCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229390,
            "txPgProblema": "DIMENSIÓN INSTITUCIONAL INTERNA FALTA DE INSTRUMENTOS DE GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "NÚMERO DE POLÍTICAS\nPÚBLICAS",
            "txPgMeta": "ELABORAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN ACORDE A LA REALIDAD LOCAL Y ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}