{
    "datoGeneral": {
        "idPlanGobierno": 29404,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/34d1c701-b269-44e7-af7e-b1be3e0aef98.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/143ab624-12aa-4552-a6c9-fa3ac618670e.pdf",
        "txCodExpedienteExt": "ERM.2022014371",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219269,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN TECNOLÓGICA EN LAS IIEE DEL DEPARTAMENTO DE ANCASH.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES EDUCATIVAS Y QUE CUENTEN CON SERVICIOS BÁSICOS DE CALIDAD, BRINDANDO A LOS NIÑOS CONDICIONES ÓPTIMAS PARA SU ENSEÑANZA.",
            "txPgIndicador": "EL 100% DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "EL 100% DE LAS INSTITUCIONES EDUCATIVAS CUENTAN CON AGUA, DESAGÜE, ELECTRICIDAD E INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219305,
            "txPgProblema": "ACTUALMENTE EN NUESTRA REGIÓN EL 40.9% DE NIÑOS MENORES DE 3 AÑOS TIENE ANEMIA Y EL 16.5% DESNUTRICIÓN CRÓNICA, AFECTANDO EL ADECUADO DESARROLLO DE LAS NIÑAS Y NIÑOS A NIVEL COGNITIVO, MOTOR, EMOCIONAL Y SOCIAL.",
            "txPgObjetivo": "IMPULSAR EL CONSUMO DE HIERRO EN LA POBLACIÓN VULNERABLE A TRAVÉS DE LA ENTREGA DE ALIMENTOS RICOS EN HIERRO, SE PROMOVERÁ LA LACTANCIA MATERNA EXCLUSIVA, SE TRABAJARÁ EN LA DISMINUCIÓN DE PREVALENCIA DE ENFERMEDADES COMO LA ENFERMEDAD DIARREICA AGUDA (EDA) Y LA INFECCIÓN RESPIRATORIA AGUDA (IRA) EN LOS NIÑOS MENORES DE 3 AÑOS, SE PROMOVERÁ LA VACUNACIÓN COMPLETA PARA MENORES DE 36 MESES Y SE ASEGURARÁ QUE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS CUENTEN CON AGUA SEGURA.",
            "txPgIndicador": "NIÑOS Y NIÑAS",
            "txPgMeta": "NIÑOS Y NIÑAS MENORES DE 3 AÑOS SIN ANEMIA NI DESNUTRICIÓN CRÓNICA, CON UNA BUENA ALIMENTACIÓN, CON CONSUMO ADECUADO DE HIERRO Y MICRONUTRIENTES Y UNA BUENA SALUD DESDE LA GESTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219333,
            "txPgProblema": "LA DELINCUENCIA Y LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA CONSTITUYEN UNO DE LOS PRINCIPALES PROBLEMAS EN LA REGIÓN ANCASH.",
            "txPgObjetivo": "1. FORTALECIMIENTO DEL CORESEC.\n2. PROMOVER LA ARTICULACIÓN ENTRE LA POLICÍA NACIONAL DEL PERÚ Y LOS GOBIERNOS LOCALES.\n3. CONVENIO CON LAS BASES MILITARES DE LA REGIÓN ANCASH PARA EL PATRULLAJE DE LOS PRINCIPALES PUNTOS CRÍTICOS DE LA REGIÓN.\n4. COORDINACIÓN CON EL MINITER PARA LA IMPLEMENTACIÓN DE UNA COMISARÍA DE PROTECCIÓN DE CARRETERAS EN EL SECTOR DE LA PUNTA OLÍMPICA.\n5. IMPLEMENTACIÓN DEL PLAN REGIONAL: ANCASH LIBRE DE VIOLENCIA HACIA LA MUJER.",
            "txPgIndicador": "SEGURIDAD CIUDADANA",
            "txPgMeta": "LA POBLACIÓN ANCASHINA PRESENTA BAJOS ÍNDICES DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA, ASIMISMO, EL ÍNDICE DE MALTRATO HACIA LA MUJER SE HA REDUCIDO CONSIDERABLEMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219362,
            "txPgProblema": "LIMITADO ACCESO AL MERCADO LABORAL, INCIDIENDO EN EL INCREMENTO DE LA POBREZA MONETARIA EN ANCASH",
            "txPgObjetivo": "FOMENTAR EL EMPLEO DIGNO A TRAVÉS DE NÚCLEOS EJECUTORES EN EL DEPARTAMENTO DE ANCASH.",
            "txPgIndicador": "POBLACIÒN ECONOMICAMENTE ACTIVA",
            "txPgMeta": "LOS ANCASHINOS CUENTAN CON INGRESOS DIGNOS QUE LES PERMITEN MEJORAR EL CONSUMO DE LA CANASTA BÁSICA FAMILIAR A TRAVÉS DE EMPLEOS TEMPORALES A LA PAR QUE COADYUVAN EN EL MEJORAMIENTO DE PARQUES, JARDINES, INFRAESTRUCTURA DE RIESGO, ASÍ COMO EN EL MANTENIMIENTO DE VÍAS, CARRETERAS DE SU COMUNIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219388,
            "txPgProblema": "ESTRUCTURA PRODUCTIVA DEPARTAMENTAL CENTRALIZADA EN LA EXTRACCIÓN DE MINERALES.",
            "txPgObjetivo": "POBLACIÓN RURAL DE ANCASH, RECIBE ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA EL DESARROLLO DE CAPACIDADES PRODUCTIVAS.\nPOBLACIÓN RURAL RECIBE ASISTENCIA TÉCNICA, CAPACITACIÓN Y ACTIVOS PARA LA GESTIÓN DE CADENAS PRODUCTIVAS A TRAVÉS DE LA ORGANIZACIÓN DE LOS EMPRENDIMIENTOS RURALES.",
            "txPgIndicador": "ACTIVIDAD ECONOMICA",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS Y DE DESARROLLO DE CAPACIDADES EN LAS ZONAS RURALES CON ÍNDICES DE POBREZA Y POBREZA EXTREMA, A TRAVÉS DE LA ADMINISTRACIÓN POR PARTE DE LA POBLACIÓN ORGANIZADA EN NUCLEOS EJECUTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219406,
            "txPgProblema": "EL DESARROLLO DE LOS SECTORES PRODUCTIVOS SE ENCUENTRA SEVERAMENTE LIMITADO POR EL AISLAMIENTO DE LA REGIÓN ANCASH RESPECTO A LOS MERCADOS NACIONALES, POR LA ESCASA DOTACIÓN DE RECURSOS Y EL REDUCIDO TAMAÑO DE SUS MERCADOS INTERNOS.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE CENTROS DE ABASTOS REGIONALES.\n2. CONSTRUCCIONES DE MEGAPUERTOS PESQUEROS EN LA COSTA DE ANCASH.\n3. IMPLEMENTACIÓN DE RIEGO TECNIFICADO EN LOS PRINCIPALES VALLES DE LA REGIÓN.\n4. DOTACIÓN DE ÁREAS DE CULTIVOS A NIVEL REGIONAL DESTINADAS A LA PRODUCCIÓN AGRÍCOLA CON TECNOLOGÍA DE PUNTA.\n5. PLAN REGIONAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS.\n6. CONSTRUCCIÓN DE TERMINALES TERRESTRES UBICADOS ESTRATÉGICAMENTE.\n7. FORTALECER LA PESCA ARTESANAL E INDUSTRIAL EN LA FRANJA COSTERA DE ANCASH",
            "txPgIndicador": "DESARROLLO ECONÒMICO",
            "txPgMeta": "EN EL DEPARTAMENTO DE ANCASH SE HAN POTENCIADO LAS ACTIVIDADES ECONÓMICAS, CUENTA CON EMPRESAS DEBIDAMENTE FORMALIZADAS EN LOS RUBROS: AGRÍCOLA, PESCA, COMERCIO, TRANSPORTE Y SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219442,
            "txPgProblema": "DEFICIENTE MANEJO INTEGRAL DEL TERRITORIO, ASÍ COMO DE LOS ECOSISTEMAS FRÁGILES POR PARTE DEL GORE ANCASH.",
            "txPgObjetivo": "1. EFECTUAR LA POLÍTICA NACIONAL DE ORDENAMIENTO TERRITORIAL DE LA REGIÓN ANCASH.\n2. IMPLEMENTACIÓN DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA",
            "txPgIndicador": "ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "LA REGIÓN ANCASH CUENTA CON INSTRUMENTOS DE GESTIÓN PARA EL ADECUADO USO Y MANEJO DEL TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219452,
            "txPgProblema": "INADECUADA GESTIÓN AMBIENTAL POR PARTE DEL GORE ANCASH.",
            "txPgObjetivo": "1. MONITOREO DE LA CALIDAD AMBIENTAL.\n2. IMPLEMENTAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA CREACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LAS CIUDADES DE HUARAZ Y NUEVO CHIMBOTE.\n3. IMPLEMENTAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "GESTION AMBIENTAL",
            "txPgMeta": "EL GOBIERNO REGIONAL DE ANCASH A TRAVÉS DE LA GERENCIA REGIONAL DE RECURSOS NATURALES Y GESTIÓN AMBIENTAL HA MEJORADO LA CALIDAD AMBIENTAL DE LA REGIÓN, A TRAVÉS DE LA ARTICULACIÓN DE POLÍTICAS PÚBLICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219483,
            "txPgProblema": "LA REGIÓN ANCASH CUENTA CON ALTA VULNERABILIDAD EN CUANTO A SISMOS, TERREMOTOS, ALUVIONES, HUAYCOS, MAREMOTOS DE ACUERDO A SUS CARACTERÍSTICAS GEOGRÁFICAS.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE SISTEMAS DE ALERTA TEMPRANA Y RIESGOS ANTE ALUVIÓN Y MAREMOTO EN LA COSTA Y EN LA SIERRA.\n2. SISTEMAS DE MAPAS COMUNALES DE RIESGO EN TODAS LAS PROVINCIAS DE ANCASH.\n3. IMPLEMENTACIÓN REGIONAL DEL ALMACÉN ANTE EVENTOS DE RIESGO.\n4. FORTALECER LA CULTURA DE RESILIENCIA EN TODO ÁNCASH.\n5. IMPLEMENTACIÓN DE INFRAESTRUCTURA EN RIBERAS DE RÍOS PROTEGIDOS ANTE PELIGROS.",
            "txPgIndicador": "SISTEMAS DE ALERTA TEMPRANA\nMAPAS COMUNALES DE RIESGOS",
            "txPgMeta": "ANCASH, AL 2026 CONTARÁ CON UN SISTEMA DE LERTA TEMPRANA EN TODAS LAS PROVINCIAS, ASÌ COMO EL ALMACEN DEL COER IMPLEMENTADO AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219509,
            "txPgProblema": "GESTIÓN REGIONAL BUROCRÁTICA, QUE NO IMPLEMENTA LA REFORMA ESTRUCTURAL DE LA MODERNIZACIÓN DEL ESTADO.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE UNA GESTIÓN POR RESULTADOS Y POR PROCESOS.\n2. IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO Y EL GOBIERNO ABIERTO.\n3. FORMULACIÓN INMEDIATA DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "MODERNIZACION DEL ESTADO",
            "txPgMeta": "LA GESTIÓN DEL GOBIERNO REGIONAL DE ANCASH SE CARACTERIZA POR BRINDAR SERVICIOS DE CALIDAD, EN TIEMPOS Y RESULTADOS ESPERADOS POR LA POBLACIÓN, ES UNA GESTIÓN MODERNA, CON PLANIFICACIÓN, FUNCIONARIOS Y TRABAJADORES ALTAMENTE CAPACITADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219533,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DE LAS SEDES DEL GOBIERNO REGIONAL.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DEL PALACIO REGIONAL DE ANCASH EN LA CIUDAD DE HUARAZ.\n2. CONSTRUCCIÓN DE LOS AMBIENTES DE LA SUB REGIÓN PACÍFICO EN LA CIUDAD DE CHIMBOTE.",
            "txPgIndicador": "PALACIO REGIONAL\nSUB REGION PACIFICO",
            "txPgMeta": "EL GOBIERNO REGIONAL DE ANCASH CUENTA CON UNA INFRAESTRUCTURA MODERNA, ÓPTIMA Y ADECUADA PARA LA ATENCIÓN DE LA POBLACIÓN ANCASHINA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219557,
            "txPgProblema": "LIMITADA ARTICULACIÓN INTER E INTRA GUBERNAMENTAL EN ANCASH.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN ADECUADA DE LA INSTANCIA DE ARTICULACIÓN REGIONAL.\n2. IMPLEMENTACIÓN ADECUADA DEL CONSEJO DE COORDINACIÓN REGIONAL.\n3. FORTALECIMIENTO INMEDIATO DE LOS COMITÉS DE INFANCIA, TERCERA EDAD, DE LOS JÓVENES ENTRE OTROS.",
            "txPgIndicador": "PARTICIPACIÒN CIUDADANA",
            "txPgMeta": "EL GOBIERNO REGIONAL DE ANCASH LIDERA LOS ESPACIOS DE CONCERTACIÓN, ARTICULACIÓN Y PARTICIPACIÓN REGIONAL, QUE BRINDAN A LA POBLACIÓN SERVICIOS INTEGRALES, DE CALIDAD Y EFECTIVOS EN FAVOR DE LA POBLACIÓN ANCASHINA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}