{
    "datoGeneral": {
        "idPlanGobierno": 23102,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a19ded1a-db7b-476d-b6f5-677f295f7568.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d433667f-cf68-4931-9fd3-18f57647b978.pdf",
        "txCodExpedienteExt": "ERM.2022016871",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201723,
            "txPgProblema": "1.\tFALTA DE APERTURA Y MANTENIMIENTO DE CAMINOS VECINALES, TROCHAS CARROZABLES, CAMINERAS.",
            "txPgObjetivo": "DESARROLLAR PROYECTO DE RED DE APERTURA DE CAMINOS VECINALES, TROCHAS CARROZABLES Y SU MANTENIMIENTO.",
            "txPgIndicador": "INSUFICIENTE ACCESO DE VÍAS VECINALES HACIA LAS ZONAS DE DIFÍCIL ACCESO (CERRO).",
            "txPgMeta": "AL 2026, SE APERTURA  VÍAS DE ACCESO VECINAL Y SU MANTENIMIENTO PERIÓDICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201860,
            "txPgProblema": "DECRECIMIENTO DE LA POBLACIÓN ESCOLAR POR MIGRACIÓN Y BAJA CALIDAD EDUCATIVA POR FALTA DE CONECTIVIDAD EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "IMPLEMENTAR EQUIPOS INFORMÁTICOS EN CONVENIO CON LAS EMPRESAS TELEFÓNICAS PARA EL MEJORAMIENTO DE TECNOLOGÍAS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "BAJO RENDIMIENTO EDUCATIVO POR FALTA DE CONECTIVIDAD Y REDES.",
            "txPgMeta": "AL 2026, LA POBLACIÓN TENDRÁ CONECTIVIDAD, EN LA MAYORÍA DE LAS INSTITUCIONES EDUCATIVAS EN UN 55%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201944,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN EL DISTRITO DE CAPACHICA",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE ASISTENCIA ALIMENTARIA, COMO VASO DE LECHE Y OTROS, SEGÚN LOS LINEAMIENTOS DEL PLAN NACIONAL ALIMENTARIA PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA PREVENCIÓN DE LA ANEMIA.",
            "txPgIndicador": "LA DESNUTRICIÓN INFANTIL COMPRENDE UN 3.60% AL AÑO 2016",
            "txPgMeta": "PARA EL 2026 LA REDUCCIÓN AL 2% DE LA DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202000,
            "txPgProblema": "BAJO PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS Y FALTA DE ZONIFICACIÓN ECOLÓGICA.",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA ORGÁNICA CON LA DISPONIBILIDAD DEL AGUA PARA RIEGO TECNIFICADO PARA MEJORAR LA PRODUCCIÓN  (POZOS, COSECHA DE AGUA, ETC.). Y SEGURO AGRARIO ANTE FENÓMENOS NATURALES ADVERSOS.",
            "txPgIndicador": "APROXIMADAMENTE EL 18% DE SUELOS SE USAN CON FINES AGRÍCOLAS",
            "txPgMeta": "PARA EL 2026, EXPANDIR LOS SUELOS PRODUCTIVOS AGRÍCOLAS HASTA EN UN 36%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202035,
            "txPgProblema": "LA BAJA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS PECUARIOS POR FALTA DE MEJORAMIENTO DE GANADO Y FALTA DE PASTO FORRAJERO.",
            "txPgObjetivo": "FOMENTAR EL MEJORAMIENTO GENÉTICO DE GANADO, SANIDAD ANIMAL Y AMPLIACIÓN DE PISO FORRAJERO.",
            "txPgIndicador": "APROXIMADAMENTE EL 46.73% PERTENECEN A PASTOS NATURALES.",
            "txPgMeta": "AL 2026 INCREMENTAR EL ESPACIO DE PASTO FORRAJERO Y MEJORAMIENTO GENÉTICO EN UN 20%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202088,
            "txPgProblema": "REDUCCIÓN DE LA ACTIVIDAD TURÍSTICA POR AFECTACIÓN DE LA PANDEMIA COVID-19",
            "txPgObjetivo": "REALIZAR LA REACTIVACIÓN ECONÓMICA TURÍSTICA EN SUS DIFERENTES MODALIDADES QUE OFRECE EL DISTRITO DE CAPACHICA.",
            "txPgIndicador": "SE HA AFECTADO EN SU TOTALIDAD LAS ACTIVIDADES TURÍSTICAS.",
            "txPgMeta": "AL 2026 SE TIENE COMO META REACTIVAR LAS ACTIVIDADES TURÍSTICAS EN UN 99%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202174,
            "txPgProblema": "1.\tINADECUADO MANEJO (RECOJO, TRANSPORTE Y DEPÓSITO), DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "FORTALECER ESTRATEGIAS DE SENSIBILIZACIÓN AMBIENTAL A LAS FUENTES GENERADORAS PARTICIPANTES DEL PROGRAMA DE SEGREGACIÓN, ELABORANDO EL PLAN DE MANEJO ADECUADO DE RESIDUOS  SÓLIDOS Y PROCESOS DE RECICLAJE.",
            "txPgIndicador": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA  AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 LA POBLACIÓN SE ENCONTRARA CAPACITADA EN PROCESO DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202304,
            "txPgProblema": "EXISTEN ÁREAS DE ÁRBOLES TALADAS (EUCALIPTO) POR LA POBLACIÓN EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR LA REFORESTACIÓN DE ÁREAS DE ÁRBOLES TALADAS INDISCRIMINADAMENTE    .",
            "txPgIndicador": "DEFORESTACIÓN Y TALA INDISCRIMINADA DE ÁRBOLES (EUCALIPTO).",
            "txPgMeta": "AL 2026 SE PRESERVARA LAS ÁREAS VERDES NATURALES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202338,
            "txPgProblema": "EROSIÓN Y CONTAMINACIÓN DEL MEDIO AMBIENTE NATURAL Y ACUÁTICO.",
            "txPgObjetivo": "EMPRENDER CAMPAÑAS DE SENSIBILIZACIÓN DE PROTECCIÓN DEL MEDIO AMBIENTE TERRESTRE, ASÍ COMO LA BAHÍA DE LAGO CIRCUNDANTE.",
            "txPgIndicador": "NO EXISTEN ACCIONES DE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "SENSIBILIZACIÓN DE LA CULTURA AMBIENTAL EN LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202378,
            "txPgProblema": "LIMITACIÓN DE ACCESO A LA INFORMACIÓN PÚBLICA EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "CAPACITACIÓN Y EVALUACIÓN PERMANENTE DE PERSONAL DE SERVIDORES PÚBLICOS  EN LA ATENCIÓN A LOS USUARIOS Y CONTRIBUYENTES, A FIN DE GARANTIZAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN    EL MUNICIPIO",
            "txPgIndicador": "ACCESO LIMITADO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "EFICIENCIA EN LA ATENCIÓN AL ACCESO DE LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202460,
            "txPgProblema": "NIVEL DE GESTIÓN MUNICIPAL CON INEFICACIA ADMINISTRATIVA.",
            "txPgObjetivo": "REORGANIZAR LA GESTIÓN MUNICIPAL  Y LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN INSTITUCIONAL DESACTUALIZADOS",
            "txPgMeta": "AL 2026, SE IMPLEMENTARÁN INSTRUMENTOS DE GESTIÓN ADECUADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202548,
            "txPgProblema": "BUROCRACIA EN LA ADMINISTRACIÓN MUNICIPAL, PRESUPUESTO PARTICIPATIVO, PARTICIPACIÓN CIUDADANA, Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "DESCENTRALIZACIÓN DE LAS SESIONES DE CONCEJO MUNICIPAL, PARTICIPACIÓN CIUDADANA EN LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS EN LOS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgIndicador": "CENTRALISMO MUNICIPAL EN LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "AL 2026, SE LOGRARA LA ADMINISTRACIÓN DEL GOBIERNO MUNICIPAL CON HONESTIDAD  TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}