{
    "datoGeneral": {
        "idPlanGobierno": 25103,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2868,
        "txOrganizacionPolitica": "JUNTOS POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/751ee5fb-d90c-41cc-8637-9fa422c70299.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2a665fff-5359-4c37-b6e5-4a5a7d92bdaf.pdf",
        "txCodExpedienteExt": "ERM.2022009824",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190284,
            "txPgProblema": "ALTO ÍNDICE DELINCUENCIAL",
            "txPgObjetivo": "FORTALECER EL SISTEMA INTEGRADO DE SEGURIDAD CIUDADANA EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN MAYOR DE 15 AÑOS VÍCTIMA DE UN HECHO DELICTIVO EN UN 29% (FUENTE: INEI)",
            "txPgMeta": "-\tAMPLIAR EL SISTEMA DE VIDEO VIGILANCIA EN EL DISTRITO DE TACNA.\n-\tINTERCONEXIÓN DEL SISTEMA DE VIDEO VIGILANCIA A LA CIUDAD DE TACNA.\n-\tIMPLEMENTAR EL OBSERVATORIO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190299,
            "txPgProblema": "CONGESTIÓN VEHICULAR EN LAS VÍAS DE TRÁNSITO URBANAS",
            "txPgObjetivo": "PROMOVER UN TRÁNSITO VEHICULAR DE CALIDAD, A TRAVÉS DE UN SISTEMA INTEGRADO ORIENTADO HACIA EL USO EFICIENTE DE INFRAESTRUCTURA, SERVICIO, Y ACCESO PARA EL BIENESTAR DE LA CIUDADANÍA.",
            "txPgIndicador": "DISMINUCIÓN DE ACCIDENTES DE TRÁNSITO.",
            "txPgMeta": "-\tREALIZAR UN MAPA ESTRATÉGICO DE SEÑALIZACIÓN VIAL.\n-\tSE IMPLEMENTARÁ SEMÁFOROS INTELIGENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190336,
            "txPgProblema": "AUSENCIA DE UN ESPACIO PARA LA JUVENTUD.",
            "txPgObjetivo": "CONTRIBUIR A LA CREACIÓN DE UN ESPACIO PÚBLICO PARA LA JUVENTUD",
            "txPgIndicador": "PREVENCIÓN OPORTUNA EN ACTOS ANTI SOCIALES DE LA JUVENTUD",
            "txPgMeta": "-\tCONSTRUIR LA CASA DE LA JUVENTUD, QUE BENEFICIE A LAS JUVENTUDES DE TACNA CON ESPACIOS PARA SUS ASAMBLEAS, CONVENCIONES, CAPACITACIONES, TALLERES Y DEMÁS, ASÍ MISMO SE PLANTEAN OFICINAS O SALONES QUE PUEDAN DISPONER PARA DIVERSOS USOS.\n-\tCREACIÓN DEL  DIRECTORIO MUNICIPAL DE JÓVENES TÉCNICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190376,
            "txPgProblema": "DEFICIENTE SERVICIO DEL CAMAL MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA",
            "txPgIndicador": "CENTRO DE BENEFICIOS DE ANIMALES EN INADECUADAS CONDICIONES",
            "txPgMeta": "MEJORAR Y AMPLIAR EL CAMAL MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190389,
            "txPgProblema": "BIENES DECLARADOS PATRIMONIO CULTURAL DE LA NACIÓN EN INADECUADAS CONDICIONES",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DEL BIENES INMUEBLES VIRREINALES Y REPUBLICANOS DECLARADOS PATRIMONIO CULTURAL DE LA NACIÓN EN CONDICIONES INADECUADAS",
            "txPgMeta": "-\tRESTAURACIÓN DEL TEATRO MUNICIPAL\n-\tMEJORAMIENTO DEL ESPACIO URBANO MONUMENTAL (PASEO COLÓN)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190403,
            "txPgProblema": "DEFICIENTE SERVICIO DE ADQUISICIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN LOS MERCADOS DE ABASTOS MUNICIPALES",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE MERCADOS DE ABASTOS MUNICIPALES EN INADECUADAS CONDICIONES.",
            "txPgMeta": "-\tLA CULMINACIÓN DE LA PRIVATIZACIÓN DE LOS MERCADOS DE ABASTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190443,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA.",
            "txPgIndicador": "DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE LA PROVINCIA EN INADECUADAS CONDICIONES, QUE VIENE GENERANDO CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "GESTIÓN DE LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA CIUDAD DE TACNA (PROYECTO VIABILIZADO POR EL MINAM)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190452,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR CRIANZA DE ANIMALES DOMÉSTICOS SIN CONTROL",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE ANIMALES DOMÉSTICOS EN LAS VÍAS PÚBLICAS EN CONDICIÓN DE ABANDONO",
            "txPgMeta": "-IMPLEMENTACIÓN DE PADRÓN DE MASCOTAS.\n-PROGRAMA DE CONTROL DE ANIMALES DOMÉSTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190462,
            "txPgProblema": "ALTA VULNERABILIDAD DE RIESGO ANTE DESASTRES NATURALES DE LA POBLACIÓN DE LA CIUDAD DE TACNA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE ÁREAS URBANAS DE LA CIUDAD DE TACNA SIN SISTEMA DE DRENAJE",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMA DE DRENAJE FLUVIAL EN LOS SECTORES DE MAYOR VULNERABILIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190477,
            "txPgProblema": "ALTO NÚMERO DE PREDIOS URBANOS SI CATASTRAR",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO TERRITORIAL ORDENADO Y SOSTENIBLE EN LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE PREDIOS URBANOS SIN CATASTRO",
            "txPgMeta": "ACTUALIZACIÓN DEL CATASTRO URBANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190509,
            "txPgProblema": "LAS DIVERSAS JUNTAS VECINALES TIENEN MÚLTIPLES NECESIDADES DE ATENCIÓN, SON LAS PRINCIPALES FUENTES DE INFORMACIÓN PRIMARIA, EN LOS ÚLTIMOS GOBIERNOS LOCALES, NO SE LES HA DADO EL EMPODERAMIENTO NECESARIO, QUE SON LA DE SER AGENTES DE CAMBIO.",
            "txPgObjetivo": "MODERNIZAR LA MUNICIPALIDAD PROVINCIAL DE TACNA, A TRAVÉS DE LA INTEGRACIÓN DE TICS Y EL CIUDADANO, LOGRANDO MEJORAR EL ACCESO A LA INFORMACIÓN, TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "PARTICIPACIÓN DE LAS JUNTAS VECINALES EN EL PROGRAMA SOMOS PARTE DEL CAMBIO",
            "txPgMeta": "DESARROLLAR A TRAVÉS DE LAS JUNTAS VECINALES EL PROGRAMA “SOMOS PARTE DEL CAMBIO”, DONDE LA COMUNICACIÓN Y PARTICIPACIÓN CIUDADANA, SE EJECUTARÁ DE MANERA INTEGRADA, TENIENDO INDICADORES DE CONTRIBUCIÓN HACIA EL CRECIMIENTO Y DESARROLLO DE LA CIUDAD CON UN TRABAJO COOPERATIVO INTEGRADA LA MUNICIPALIDAD PROVINCIAL Y EL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190521,
            "txPgProblema": "LA ATENCIÓN BRINDADA POR LA MUNICIPALIDAD PROVINCIAL DE TACNA, ES LIMITADA EN UN HORARIO DE ATENCIÓN HACIA LOS ADMINISTRADOS, LO CUAL HA VENIDO GENERANDO ACCIONES BUROCRÁTICAS",
            "txPgObjetivo": "MODERNIZAR LA MUNICIPALIDAD PROVINCIAL DE TACNA, A TRAVÉS DE LA INTEGRACIÓN DE TICS Y EL CIUDADANO, LOGRANDO MEJORAR EL ACCESO A LA INFORMACIÓN,",
            "txPgIndicador": "ADMINISTRADOS QUE USAN LA PLATAFORMA",
            "txPgMeta": "MEJORAMIENTO DE LA PLATAFORMA DIGITAL DE ATENCIÓN AL ADMINISTRADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}