{
    "datoGeneral": {
        "idPlanGobierno": 27725,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78c6507a-c9ab-4582-8575-4ea847d0fe38.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6388c6db-9d2d-49ea-85b7-89eb156b551c.pdf",
        "txCodExpedienteExt": "ERM.2022013023",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212675,
            "txPgProblema": "INADECUADA Y DEFICIENTE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS EN LOS NIVELES DE EDUCACIÓN BÁSICA.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "PORCENTAJE DE LOCALES EDUCATIVOS CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD ADECUADA.",
            "txPgMeta": "CONTAR CON BUENA INFRAESTRUCTURA EDUCATIVA AL 40% EN LA PROVINCIA DE MELGAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212933,
            "txPgProblema": "DEFICIENTE COBERTURA DE SANEAMIENTO BÁSICO EN LA PROVINCIA DE MELGAR.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR EL SERVICIO DE SANEAMIENTO BÁSICO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE SANEAMIENTO MEDIANTE RED PÚBLICA Y UBS.",
            "txPgMeta": "COBERTURA DE SANEAMIENTO BÁSICO AL 80% EN LA PROVINCIA DE MELGAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213080,
            "txPgProblema": "DISMINUCIÓN LEVE DEL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL QUE ALCANZA EL 14.7% EN NIÑOS MENORES DE 5 AÑOS Y DE ANEMIA QUE ALCANZA EL 45.9% EN MENORES DE 6 A 35 MESES.",
            "txPgObjetivo": "FORTALECER EL PLAN MULTISECTORIAL DE SALUD PARA REDUCIR LOS ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA A FIN DE CUIDAR LA SALUD Y LA ALIMENTACIÓN DE LOS MENORES DE 5 AÑOS Y GESTANTES.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "- DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL AL 10% EN MENORES DE 5 AÑOS. \n- DISMINUCIÓN DE LA TASA DE ANEMIA AL 30% EN MENORES DE 6 A 35 MESES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213158,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE MELGAR (COMO LOS NIVELES DE GENÉTICA DE ALTA PRODUCCIÓN DE VACUNOS, OVINOS Y CAMÉLIDOS, LA INFRAESTRUCTURA DE RIEGO Y LA INFRAESTRUCTURA PRODUCTIVA).",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE MLGAR.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA.",
            "txPgMeta": "- INCREMENTO DE LOS NIVELES DE PRODUCCIÓN PECUARIA (LECHE, CARNE, FIBRA Y LANA). \n- INCREMENTO DEL PISO FORRAJERO (PASTOS CULTIVADOS, AVENA, MEJORAMIENTO DE BOFEDALES Y PRADERAS NATIVAS).\n- IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n- ASEGURAMIENTO DE ALIMENTACIÓN Y CONFORT DEL GANADO VACUNO, OVINO Y CAMÉLIDOS EN ÉPOCAS DE ESTIAJE (TERNERAJES, SILOS, ENILES Y OTROS.).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213194,
            "txPgProblema": "PROCESAMIENTO POCO TECNIFICADO DE PRODUCTOS (LÁCTEOS, CÁRNICOS Y GRANOS ANDINOS) A FALTA DE EQUIPAMIENTO Y TRANSFERENCIA DE CONOCIMIENTOS PARA LA ESTANDARIZACIÓN DEL PROCESO.",
            "txPgObjetivo": "MEJORAR Y ESTANDARIZAR LOS PROCESOS EN LA ELABORACIÓN DE PRODUCTOS AGROPECUARIOS PARA GARANTIZAR ALIMENTOS INOCUOS Y DE CALIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA.",
            "txPgMeta": "IMPLEMENTACIÓN DEL CENTRO DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICA (CITE AGROINDUSTRIAL).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213253,
            "txPgProblema": "LIMITADAS CONDICIONES PARA PRESTAR EL SERVICIO TURÍSTICO Y ESCASO APROVECHAMIENTO DEL POTENCIAL TURÍSTICO.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD TURÍSTICA, EL TURISMO GASTRONÓMICO Y DE ARTESANÍA MEDIANTE EL MEJORAMIENTO DE LOS SERVICIOS TURÍSTICOS Y EL FORTALECIMIENTO DE LOS AGENTES OPERADORES Y PROMOTORES DE TURISMO.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "25% AL REGISTRO DEL INVENTARIO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213287,
            "txPgProblema": "ALTOS ÍNDICES DE CONTAMINACIÓN POR EL INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TONELADAS/AÑO.",
            "txPgMeta": "EJECUCIÓN DE PROYECTO DE INVERSIÓN EN RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213311,
            "txPgProblema": "DEFICIENTE SISTEMA DE DRENAJE PLUVIAL EN LA CIUDAD DE AYAVIRI.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SISTEMA DE DRENAJE PLUVIAL EN LA CIUDAD DE AYAVIRI.",
            "txPgIndicador": "CANTIDAD DE AGUA A DRENAR.",
            "txPgMeta": "ADECUADO SISTEMA DE DRENAJE EN LA CIUDAD DE AYAVIRI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213336,
            "txPgProblema": "DEFICIENCIA DE ÁREAS VERDES PARA RECREACIÓN PASIVA EN LA CIUDAD DE AYAVIRI, POR LA TOMA DE CONCIENCIA Y CAMBIO DE ACTITUD RESPECTO DEL CUIDADO Y MANTENIMIENTO DE LOS ESPACIOS VERDES.",
            "txPgObjetivo": "PROMOVER LA RECREACIÓN PASIVA EN EL DISTRITO DE AYAVIRI.",
            "txPgIndicador": "PORCENTAJE PARA RECREACIÓN PASIVA.",
            "txPgMeta": "30% DE ÁREAS PARA RECREACIÓN PARA PASIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213359,
            "txPgProblema": "ESCASA UTILIZACIÓN DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN – TIC PARA LA PRESTACIÓN Y ACCESO A LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "IMPLEMENTAR DE MANERA PROGRESIVA LA DIGITALIZACIÓN EN LA ADMINISTRACIÓN MUNICIPAL PARA LA PRESTACIÓN Y ACCESO A LOS SERVICIOS PÚBLICOS MEDIANTE LA ELABORACIÓN DE UN PLAN DE GOBIERNO DIGITAL 2023 – 2026.",
            "txPgIndicador": "NIVELES DE SATISFACCIÓN DE LOS ADMINISTRADOS POR LA APLICACIÓN DE TIC PARA DIFERENTES TRÁMITES ADMINISTRATIVOS Y PAGO DE TASAS E IMPUESTOS.",
            "txPgMeta": "IMPLEMENTACIÓN DEL GOBIERNO DIGITAL EN LA MUNICIPALIDAD A TRAVÉS DEL USO DE TIC PARA LA PRESTACIÓN Y ACCESO A LOS DIFERENTES SERVICIOS PÚBLICOS EN EL MARCO DE LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213388,
            "txPgProblema": "EXCESIVA DEMORA EN LA ATENCIÓN DE LOS TRÁMITES ADMINISTRATIVOS PRESENTADOS POR LOS ADMINISTRADOS E INTERNOS DE LA MUNICIPALIDAD (BUROCRACIA).",
            "txPgObjetivo": "IMPLEMENTAR UN ADECUADO PLAN DE SIMPLIFICACIÓN ADMINISTRATIVA PARA LA REDUCCIÓN Y/O ELIMINACIÓN DE LA BUROCRACIA ACORDE CON LOS CAMBIOS NORMATIVOS EN LA LEY N° 27444 PARA LA ATENCIÓN OPORTUNA DE LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "CANTIDAD DE TRÁMITES ADMINISTRATIVOS EXTERNOS ATENDIDOS OPORTUNAMENTE EN UN PERIODO DETERMINADO DE TIEMPO (TRÁMITES CONCLUIDOS).\n-\tNIVEL DE SATISFACCIÓN DE LOS ADMINISTRADOS Y FUNCIONARIOS Y/O SERVIDORES EN LA ATENCIÓN DE LOS TRÁMITES ADMINISTRATIVOS.\n-\tCANTIDAD Y CALIDAD DE INSTRUMENTOS DE GESTIÓN APROBADOS (MAPRO, DIRECTIVAS, ENTRE OTROS) RELACIONADOS PARA MEJORAR LA SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgMeta": "REDUCCIÓN SIGNIFICATIVA Y/O ELIMINACIÓN DE LA BUROCRACIA EXISTENTE EN LA ATENCIÓN DE LOS TRÁMITES ADMINISTRATIVOS EXTERNOS E INTERNOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213413,
            "txPgProblema": "DEBILIDAD INSTITUCIONAL PARA LA INCORPORACIÓN DE LA TRANSVERSALIZACIÓN DEL ENFOQUE DE GÉNERO EN DIVERSOS ÓRGANOS, UNIDADES Y PROGRAMAS DEL MUNICIPIO QUE AYUDEN A CERRAR BRECHAS DE DESIGUALDAD.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER LA POLÍTICA NACIONAL DE TRANSVERSALIZACIÓN DEL ENFOQUE DE GÉNERO EN LA GESTIÓN MUNICIPAL A FIN DE CONTAR CON UN MUNICIPIO EQUITATIVO E IGUALITARIO.",
            "txPgIndicador": "- PLAN DE TRANSVERSALIZACIÓN DEL ENFOQUE DE GÉNERO.",
            "txPgMeta": "INSTITUCIONALIZACIÓN DEL ENFOQUE DE GÉNERO EN LOS ÓRGANOS, UNIDADES Y PROGRAMAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}