{
    "datoGeneral": {
        "idPlanGobierno": 25389,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2725,
        "txOrganizacionPolitica": "PASCO UNIDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2958741a-c2fd-418c-8066-5ce84d741daa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71d762ce-1f9f-4825-b786-46239f494314.pdf",
        "txCodExpedienteExt": "ERM.2022008403",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171188,
            "txPgProblema": "•\tALTA PREVALENCIA DE DESNUTRICIÓN INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n•\tELEVADA PREVALENCIA DE ANEMIA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS, ESCOLARES, ADOLESCENTES Y MUJERES GESTANTES.\n•\tINSEGURIDAD ALIMENTARIA NUTRICIONAL EN GRUPOS VULNERABLES (ADULTOS MAYORES, DISCAPACITADOS, MUJERES, NIÑOS Y ADOLESCENTES).\n•\tELEVADA TASA DE ENFERMEDADES PREVALENTES DE LA INFANCIA COMO SON LAS INFECCIONES RESPIRATORIAS AGUDAS Y LAS ENFERMEDADES DIARREICAS AGUDAS.\n•\tELEVADA INCIDENCIA DE PARTOS PREMATUROS Y BAJO DE PESO EN RECIÉN NACIDOS.\n•\tDÉFICIT EN CONTROLES DE ATENCIÓN EN SERVICIOS PRE NATALES Y POST NATALES.\n•\tDÉBIL COBERTURA EN ATENCIÓN DE PARTOS INSTITUCIONALES\n•\tBAJOS NIVELES DE LOGROS DE APRENDIZAJE DE ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR, EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n•\tBAJO NIVEL DEL LOGRO EDUCATIVO DE ACUERDO A LA EDAD DE LOS ESTUDIANTES DEL DISTRITO.\n•\tALTA DESERCIÓN ESCOLAR EN EL NIVEL PRIMARIO, SECUNDARIO.\n•\tDÉFICIT DE INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO DE CÓMPUTO, AULAS PEDAGÓGICAS IMPLEMENTADAS Y ACCESO A TECNOLOGÍA DE ÚLTIMA GENERACIÓN.\n•\tFAMILIAS NO ACCEDEN A PROGRAMAS SOCIALES ALIMENTARIOS Y DE DESARROLLO DE CAPACIDADES.\n•\tALTO PORCENTAJE DE HOGARES CON CARENCIA DE ACCESO A AGUA POTABLE Y SERVICIOS DE DESAGÜE Y MATERIALES POCO DURABLES EN LAS CONSTRUCCIONES.\n•\tCRECIENTE VIOLENCIA FAMILIAR Y EN INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "ACCESO UNIVERSAL A LOS SERVICIOS BÁSICOS CON EL FIN DE CERRAR BRECHAS DE LA POBREZA, GARANTIZAR LA IGUALDAD DE OPORTUNIDADES Y LOGRAR UNA MEJOR CALIDAD PARA TODOS.",
            "txPgIndicador": "•\tIMPULSAR NUEVOS PROGRAMAS DE APOYO DIRECTO DE GENERACIÓN DE CAPACIDADES Y/O ASISTENCIA ALIMENTARIA A LAS FAMILIAS Y HOGARES AMPLIANDO LA OFERTA Y MEJORANDO LOS SERVICIOS.\n•\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS INTEGRALES DE ACCESO DE AGUA POTABLE Y DESAGÜE COMO PRIORITARIOS EN LOS ANEXOS Y BARRIOS QUE FALTAN EN EL DISTRITO DE PALLANCHACRA, DE ESTA MANERA GARANTIZAR EL ABASTECIMIENTO DE AGUA POTABLE EN HOGARES.\n•\tAMPLIAR Y MEJORAR LA OFERTA EDUCATIVA, CON EL MEJORAMIENTO Y/O CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS EDUCATIVAS, EQUIPAMIENTO CON MOBILIARIO ESCOLAR, COMPUTADORAS DE ÚLTIMA GENERACIÓN, PROYECTORES MULTIMEDIA, PIZARRAS ELECTRÓNICAS (INTERACTIVA), EQUIPOS DE SONIDO, TELEVISORES, ACCESO A INTERNET EN TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n•\tMEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO CON INSTRUMENTOS MÉDICOS Y FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD DE LOS CENTROS POBLADOS DEL DISTRITO, ELEVÁNDOLOS EN SU CAPACIDAD RESOLUTIVA DE ACUERDO A LAS NORMAS TÉCNICAS DEL MINISTERIO DE SALUD.\n•\tESTABLECER UN CONVENIO CON EL MINISTERIO DE SALUD PARA LA CREACIÓN DE NUEVOS ESTABLECIMIENTOS DE SALUD EN LUGARES DONDE NO EXISTAN, COMO SALCACHUPAN, NUEVO ORIENTE Y MACARCANCHA.\n•\tCONVENIO CON EL MINISTERIO DE SALUD PARA EL ABASTECIMIENTO DE MEDICAMENTOS   A LOS ESTABLECIMIENTOS DE SALUD.\n•\tDISEÑAR Y EJECUTAR PROGRAMAS PREVENTIVOS Y DE PROMOCIÓN DE SALUD, EN COORDINACIÓN CON LOS ESTABLECIMIENTOS DE SALUD Y LA MICRO RED, ESTABLECIENDO CAMPAÑAS DE ATENCIÓN INTEGRALES.",
            "txPgMeta": "¿\tREDUCIR LA DESNUTRICIÓN INFANTIL DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS EN UN 10% DURANTE EL PERIODO DE GESTIÓN 2023 – 2026.\n¿\tREDUCIR LA ANEMIA INFANTIL EN 30% EN NIÑOS Y NIÑAS\n¿\tELEVAR DE CATEGORÍA RESOLUTIVA A LOS ESTABLECIMIENTOS DE SALUD DEL I-1 AL I – 2 Y AL CENTRO DE SALUD DE PALLANCHACRA I – 3 AL I – 4.\n¿\tINCREMENTAR EL ACCESO A AGUA POTABLE Y SERVICIOS DE DESAGÜE EN 80% DE LOS HOGARES DE LOS ANEXOS QUE FALTAN.\n¿\tLOGRAR TENER 20 BECARIOS QUE CURSAN ESTUDIOS SUPERIORES EN UNIVERSIDADES E INSTITUTOS TECNOLÓGICOS A NIVEL NACIONAL.\n¿\tIMPLEMENTAR A TODAS LAS INSTITUCIONES EDUCATIVAS CON PIZARRAS ELECTRÓNICAS, EQUIPOS DE CÓMPUTO Y CAPACITACIÓN A DOCENTES A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171623,
            "txPgProblema": "•\tELEVADA INCIDENCIA DE POBREZA Y POBREZA EXTREMA EN LA POBLACIÓN.\n•\tALTOS NIVELES DE DESEMPLEO Y SUBEMPLEO EN POBLACIÓN ADULTA Y JOVEN EN EL DISTRITO.\n•\tDÉFICIT DE ATENCIÓN A LA PRODUCCIÓN AGROPECUARIA Y AGRÍCOLA.\n•\tINFRAESTRUCTURA VIAL SIN MANTENIMIENTO, CARRETERAS SIN ASFALTO Y DEFICIENCIA EN LA CONECTIVIDAD ENTRE CAPITAL DE DISTRITO, CENTROS POBLADOS Y CARRETERAS CENTRALES.\n•\tNO EXISTE UN CENTRO DE ABASTOS PARA ALMACENAR LOS PRODUCTOS AGRÍCOLAS.\n•\tBAJO NIVEL DE COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA.\n•\tDÉBIL FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.\n•\tINEXISTENCIA DE MICRO Y PEQUEÑAS EMPRESAS PARA GENERACIÓN DE EMPLEO\n•\tALTO PORCENTAJE DE JÓVENES DESEMPLEADOS.\n•\tDEFICIENTE USO Y ACCESO A LOS RECURSOS HÍDRICOS QUE SOLO GARANTÍA UN PORCENTAJE PEQUEÑO PARA LA PRODUCCIÓN AGROPECUARIA.\n•\tINEXISTENCIA DE CAPACIDAD INSTALADA PARA TRANSFORMACIÓN TECNOLÓGICA DE PRODUCTOS AGROPECUARIA.\n•\tESCASA PROMOCIÓN A LA ACTIVIDAD TURÍSTICA.",
            "txPgObjetivo": "DESARROLLAR  INFRAESTRUCTURAS PRODUCTIVAS Y SOCIALES, A FIN DE LOGRAR UN DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "•\tFORTALECER PROYECTOS PRODUCTIVOS PARA DINAMIZAR NUESTRA ECONOMÍA LOCAL.\n•\tFORTALECER DESARROLLO SOSTENIBLE (ECONÓMICO – SOCIAL – AMBIENTAL) EN EL APROVECHAMIENTO RACIONAL DE LOS RECURSOS NATURALES, TURÍSTICOS Y HUMANOS, PROMOVIENDO LA APLICACIÓN DE SISTEMAS PRODUCTIVOS CON VALOR AGREGADO, COMPETITIVOS Y GENERADORES DE EMPLEO.\n•\tFORMULAR Y EJECUTAR PROYECTOS DE ASFALTO Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN EN EL DISTRITO, CENTROS POBLADOS Y CASERÍOS QUE PERMITAN FORTALECER LA INTERCONEXIÓN VIAL ENTRE CAPITAL DE DISTRITO, CENTROS POBLADOS Y CASERÍOS.\n•\t IMPULSAR ASESORÍA TÉCNICA Y PRODUCTIVA A LOS AGRICULTORES Y GANADEROS EN TODAS SUS FORMAS DE ORGANIZACIÓN.\n•\tELABORAR Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA DE RIEGO CON EL USO DE TECNOLOGÍAS MODERNAS EN ESPACIOS  IDENTIFICADOS.\n•\tRECUPERAR LOS CENTROS ARQUEOLÓGICOS Y TURÍSTICOS DEL ÁMBITO DISTRITAL.\n•\tAPOYO DIRECTO AL AGRICULTOR CON HERRAMIENTAS, EQUIPOS, FERTILIZANTES Y OTROS.\n•\tCREACIÓN E IMPLEMENTACIÓN DE BIOHUERTOS FAMILIARES.\n•\tCONSTRUCCIÓN Y MEJORAMIENTOS DE ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO PARA NIÑOS, NIÑAS Y JÓVENES.",
            "txPgMeta": "¿\tINCREMENTAR LA POBLACIÓN ECONÓMICAMENTE ACTIVA EN 30%\n¿\tGENERACIÓN DE 60 EMPLEOS FORMALES DURANTE CADA AÑO DE GESTIÓN\n¿\tREALIZAR EL MANTENIMIENTO DE INFRAESTRUCTURA VIAL A 100 KM DURANTE EL PERIODO DE GESTIÓN.\n¿\tEJECUTAR 4 PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n¿\tEJECUTAR 20 PROYECTOS PRODUCTIVOS INTEGRALES EN EL DISTRITO.\n¿\tFORMALIZAR A 20 PRODUCTORES AGROPECUARIOS A TRAVÉS DE PEQUEÑA Y MICRO EMPRESA Y ASOCIACIONES\n¿\tINCREMENTAR EN UN 50% EL FLUJO TURÍSTICO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171708,
            "txPgProblema": "•\tDISPOSICIÓN INADECUADA DE RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINAN EL MEDIO AMBIENTE EN EL DISTRITO.\n•\tINEXISTENCIA DE RELLENO SANITARIO.\n•\tINEXISTENCIA DE PLANES Y PROGRAMAS DE GESTIÓN DE EMERGENCIAS Y DESASTRES FRENTE A LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO.\n•\tINEXISTENCIA DE UN PLAN DE ORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL QUE NOS LLEGUE A UNA ADECUADA DEMARCACIÓN TERRITORIAL.\n•\tINEXISTENCIA DEL PLAN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN EL DISTRITO QUE NOS LLEVE A LA IDENTIFICACIÓN DE NUESTROS PRINCIPALES RECURSOS ECONÓMICOS.\n•\tDESERTIFICACIÓN, Y EROSIÓN DE SUELOS CULTIVABLES EN LAS QUEBRADAS Y TERRITORIOS DEL DISTRITO.\n•\tCAMBIO CLIMÁTICO INCREMENTA LOS RIESGOS DE SEQUIAS, AGUACEROS, DESLIZAMIENTOS, HELADAS Y NEVADAS.",
            "txPgObjetivo": "DESARROLLAR INFRAESTRUCTURAS PARA EL MANEJO ADECUADO Y SOSTENIBLE DE RESIDUOS SÓLIDOS Y LÍQUIDOS QUE CONTAMINEN EL MEDIO AMBIENTE Y UN PLAN DE ORDENAMIENTO URBANO Y TERRITORIAL.",
            "txPgIndicador": "•\tFORMULAR E IMPLEMENTAR PLAN DE ORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL PARA EL DISTRITO.\n•\tFORMULAR E IMPLEMENTAR  PLAN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN EL DISTRITO.\n•\tFORMULAR E IMPLEMENTAR PLANES Y PROGRAMAS DE GESTIÓN DE EMERGENCIAS Y DESASTRES FRENTE A LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO Y ASIGNAR PRESUPUESTO DE ACUERDO A LAS NORMATIVIDADES VIGENTES EN LA MARCO DE LA DEFENSA CIVIL.\n•\tFORMULAR E IMPLEMENTAR PROYECTOS Y PLANES INTEGRALES DE GESTIÓN DE RESIDUOS SÓLIDOS, PARA EL MANEJO Y RECOJO DE BASURA A NIVEL DE TODO EL DISTRITO, COMPRA DE CAMIÓN COMPACTADOR.\n•\tIMPULSAR LA CREACIÓN DE UN MAPA DE RIESGOS PARA CONOCER LOS PUNTOS DÉBILES Y MINIMIZAR LOS EFECTOS DESTRUCTIVOS EN CASO DE FENÓMENOS NATURALES OCASIONADOS POR EL CAMBIO CLIMÁTICO.\n•\tIMPULSAR PROYECTOS DE FORESTACIÓN Y RECUPERACIÓN DE SUELOS DEGRADADOS, A TRAVÉS DE GESTIÓN EN LA COOPERACIÓN TÉCNICA INTERNACIONAL.",
            "txPgMeta": "¿\tLOGRAR EL 50% DE ORDENAMIENTO TERRITORIAL EN EL DISTRITO.\n¿\tFORMALIZAR EL 50% DE PREDIOS URBANOS Y RURALES\n¿\tREDUCIR EN UN 60% LA CONTAMINACIÓN DE CALLES, RÍOS, ESPACIOS PÚBLICOS EN EL DISTRITO.\n¿\tDESTINAR EL 5% DEL PRESUPUESTO INSTITUCIONAL DE APERTURA DE LA MUNICIPALIDAD A LA  GESTIÓN DE RIESGOS DE EMERGENCIAS Y DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171733,
            "txPgProblema": "•\tNULA PARTICIPACIÓN E INSTITUCIONALIZACIÓN DE LOS COMITÉS DE VIGILANCIA DE LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO DE CADA AÑO FISCAL.\n•\tESCASA IMPLEMENTACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.\n•\tESCASA PARTICIPACIÓN CIUDADANA Y VIGILANCIA CIUDADANA EN LOS PROCESOS DE GESTIÓN PÚBLICA, PRESUPUESTO PARTICIPATIVO.\n•\tDÉBIL ORGANIZACIÓN EN LOS SERVICIOS PÚBLICOS Y ACTORES SOCIALES.\n•\tINDICIOS DE CORRUPCIÓN EN LOS SECTORES PÚBLICOS.\n•\tFALTA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, EN EL USO Y MANEJO DE RECURSOS PÚBLICOS.\n•\tMUNICIPALIDAD DISTRITAL DE PALLANCHACRA NO CUENTA CON PORTAL WEB DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN ACTIVO Y ACTUALIZADO.",
            "txPgObjetivo": "GOBIERNO LOCAL DEMOCRÁTICO, DESCENTRALIZADO Y EFICIENCIA PROMOTOR DEL DESARROLLO AL SERVICIO DE LA POBLACIÓN.",
            "txPgIndicador": "•\tPROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA EN LOS ESPACIOS DE DIÁLOGO Y CONCERTACIÓN COMO LOS PRESUPUESTOS PARTICIPATIVOS, AUDIENCIAS PÚBLICAS Y CONSEJOS PARTICIPATIVOS DE EDUCACIÓN Y SALUD.\n•\tPROMOCIÓN Y APOYO A LA MODERNIZACIÓN DE LAS INSTITUCIONES PÚBLICAS Y ORGANIZACIONES DE BASE, ADECUÁNDOLOS A LAS EXIGENCIAS DEL MUNDO, GLOBALIZADO ACTUAL, EN CONCORDANCIA CON LOS AVANCES DE LA CIENCIA Y LA TECNOLOGÍA Y LAS POTENCIALIDADES EN RECURSOS NATURALES DEL DISTRITO.\n•\tDESCENTRALIZACIÓN Y FORTALECIMIENTO A CENTROS POBLADOS COMO ENTES FUNDAMENTALES DEL SISTEMA DEMOCRÁTICO, ARTICULANDO Y COORDINANDO PROGRAMAS Y ACCIONES QUE TIENDAN A LA MEJOR DISTRIBUCIÓN, DESCONCENTRACIÓN, USO EFICIENTE Y RACIONAL DE LOS RECURSOS FINANCIEROS, EVITANDO DISPERSIÓN Y DUPLICIDAD.\n•\tFORMULAR DE MANERA CONCERTADA LOS PLANES Y PROGRAMAS DE INVERSIÓN DURANTE EL PROCESO DE PRESUPUESTO PARTICIPATIVO, PARA PROPICIAR UNA DISTRIBUCIÓN MÁS EQUITATIVA DEL PRESUPUESTO A NIVEL DE CENTROS POBLADOS.\n•\tGARANTIZAR LA PRÁCTICA DE LA RENDICIÓN DE CUENTAS Y MEJORAR EL ACCESO A LA INFORMACIÓN PÚBLICA DEL MUNICIPIO DISTRITAL SEGÚN NORMATIVIDAD VIGENTE.\n•\tIMPLEMENTAR EL PORTAL WEB DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DEL MUNICIPIO DISTRITAL DE PALLANCHACRA.\n•\tINSTITUCIONALIZAR A LOS COMITÉS DE VIGILANCIA DE LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO EN EL CUMPLIMIENTO DE SUS FUNCIONES ENCOMENDADAS DE VIGILANCIA.\n•\tREALIZAR AUDIENCIAS DE RENDICIÓN DE CUENTAS EN EL MARCO DEL PROCESO DE PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "¿\tATENDER AL 100% DE PEDIDOS DE ACCESO Y TRANSPARENCIA A LA INFORMACIÓN.\n¿\tMODERNIZAR EL 80% LAS INSTITUCIONES PÚBLICAS EN EL ÁMBITO DEL DISTRITO.\n¿\tFORTALECER 100% LAS ORGANIZACIONES DE BASE EN EL ÁMBITO DISTRITAL.\n¿\tPORTAL WEB DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN IMPLEMENTADO EN UN 100%.\n¿\tFORMALIZAR 2 COMITÉS DE VIGILANCIA DURANTE EL PERIODO DE GESTIÓN.\n¿\tREALIZAR 02 AUDIENCIAS DE RENDICIÓN DE CUENTAS CADA AÑO FISCAL CORRESPONDIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}