{
    "datoGeneral": {
        "idPlanGobierno": 27648,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2306,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL UNIDAD CIVICA LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/365fb118-76db-4ae4-b21c-90f29c60a9d6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bb7241c-dd02-4de6-90bd-341db1fc234b.pdf",
        "txCodExpedienteExt": "ERM.2022014284",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222609,
            "txPgProblema": "UNO DE LOS RETOS MÁS APREMIANTE ES REDUCIR LA INEQUIDAD SOCIAL.",
            "txPgObjetivo": "NUESTRA PRIORIDAD ES\nDISEÑAR Y APLICAR SOLUCIONES VIABLES, ASÍ COMO EJECUTAR ACCIONES QUE DISMINUYAN LA\nPOBREZA Y LA DESIGUALDAD, FOCALIZANDO LA ATENCIÓN EN LAS PERSONAS Y EN EL ENTORNO\nDONDE SE DESARROLLAN",
            "txPgIndicador": "LA POLÍTICA SOCIAL INTEGRAL A IMPLEMENTAR DEBE PERMITIR QUE LOS ACTORES ECONÓMICOS,\nPOLÍTICOS Y SOCIALES, SE UNAN EN TORNO A LA INVERSIÓN EN LA GENTE, QUE PERMITAN SU\nDESEMPEÑO EN UNA SOCIEDAD COMPROMETIDA A OFRECER A LAS PERSONAS LA POSIBILIDAD DE\nREALIZARSE.",
            "txPgMeta": "COORDINAREMOS Y ESTABLECEREMOS PROGRAMAS DE NUTRICIÓN Y EMERGENCIA ALIMENTARIA Y\nATENCIÓN PRIMARIA DE LA SALUD. GESTIÓN PARA FINANCIAMIENTO DE UN POLICLÍNICO MOVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222611,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL DE ALIS, EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA\nESTRATÉGICA EN ALCANZAR EL BIENESTAR DE LAS PERSONAS.",
            "txPgObjetivo": "NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO\nECONÓMICO CON SENTIDO SOCIAL, MEDIANTE EL APOYO DIRECTO A LOS PRODUCTORES,\nPROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS\nPARA IMPULSARLO.",
            "txPgIndicador": "DE ESTA MANERA, BUSCAMOS QUE NUESTRO DISTRITO ALCANCE MEJORES NIVELES DE\nCOMPETITIVIDAD, ACORDES AL DINAMISMO ECONÓMICO, AL NIVEL POBLACIONAL Y A SU UBICACIÓN\nGEOGRÁFICA, CON EL OBJETIVO PRIMORDIAL DE MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES.\nLA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA\nPOBLACIÓ",
            "txPgMeta": "CREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL\nCRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD. IMPULSAREMOS EL PROGRAMA DE\nPROCOMPITE, DESTINADO A LAS ASOCIACIONES PRODUCTIVAS, OTORGANDO PEQUEÑOS CRÉDITOS Y\nBRINDANDO ASISTENCIA TÉCNICA, TRANSFORMANDO LA CASA DE UN DESOCUPADO EN UN TALLER DE\nPRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222613,
            "txPgProblema": "LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO DEBE ARMONIZAR LA DEMANDA\nSOCIAL CON LAS ACCIONES DE GOBIERNO, EN LA BÚSQUEDA DE UN PROYECTO DE CIUDAD,\nESPECIALMENTE ORDENADA, QUE FACILITE EL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD\nDE VIDA.",
            "txPgObjetivo": "CONSTRUIREMOS UN MODELO DE DISTRITO, CON UN PROCESO DE PLANIFICACIÓN INTEGRAL DEL\nDESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS\nPLANEAMIENTOS INTEGRALES POR SUB ZONAS. ORIENTAREMOS EL FUTURO DEL DISTRITO\nBASÁNDONOS EN LAS PREMISAS FUNDAMENTALES DE IGUALDAD DE OPORTUNIDADES,\nSUSTENTABILIDAD AMBIENTAL, TRASFORMACIÓN TERRITORIAL Y CRECIMIENTO ECONÓMICO.",
            "txPgIndicador": "FOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN,\nDEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y\nCONTROLARÁ LA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS\nCONCIUDADANOS",
            "txPgMeta": "POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD,\nCONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL. EJECUTAREMOS UNA POLÍTICA AMBIENTAL\nCONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y\nBASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE. IMPULSAREMOS UN SISTEMA DE\nRECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA\nINSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222616,
            "txPgProblema": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL\nDESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. CON ESTA FÓRMULA INSTITUCIONAL\nCOORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.",
            "txPgObjetivo": "NUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y\nTRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA\nPARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA\nACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y\nHAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA,\nEFICACIA Y RINDA CUENTAS.",
            "txPgIndicador": "SE PRETENDE ATENDER LOS PROBLEMAS DE LA CIUDAD A TRAVÉS DE ESFUERZOS COMPARTIDOS,\nDETERMINACIONES AJUSTADAS A LOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL\nSENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, POLÍTICA Y ECONÓMICAMENTE.",
            "txPgMeta": "NUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL\nCONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}