{
    "datoGeneral": {
        "idPlanGobierno": 18605,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98bb3785-51fa-46f4-a85b-e6a3814f42fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e23c809f-ec61-4cf2-bf2e-ddda095401d7.pdf",
        "txCodExpedienteExt": "ERM.2022005765",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 142469,
            "txPgProblema": "LA  AUSENCIA DE FACTORES FUNDAMENTALES EN DISTINTOS ÁMBITOS COMO SALUD, EDUCACIÓN Y SERVICIOS BÁSICOS PARA EL BUEN AVANCE DE NUESTRO DISTRITO, Y LA FALTA DE ORGANIZACIÓN A NIVEL DISTRITAL.",
            "txPgObjetivo": "PARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES SECTORES, LA MANERA DE HACERLO ES CON LA PARTICIPACIÓN CIUDADANA, REALIZANDO GESTIONES RESPECTO AL FONDO DE COMPENSACIÓN MUNICIPAL, INGRESOS PROPIOS, EMPRESARIOS,  UNIVERSIDADES, ONG´S.",
            "txPgIndicador": "EMPRESAS RESPONSABLES EN LA CONCLUSIÓN DE LAS OBRAS QUE SE EJECUTARAN, CHARLAS Y CAPACITACIONES A COMUNEROS Y COMUNERAS PARA QUE ESTEMOS MÁS ORGANIZADOS EN DIVERSOS ASPECTOS DE NUESTRA COMUNIDAD.",
            "txPgMeta": "EL PLAN DE GOBIERNO LOCAL TIENE COMO META CUMPLIR LAS PROPUESTAS DANDO SOLUCIÓN A LOS PROBLEMAS Y NECESIDADES DEL DISTRITO, ENMARCADOS EN EL PLAN DE DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 142476,
            "txPgProblema": "LA FALTA DE FERIAS Y OTROS MEDIOS PARA EL PROGRESO DE NUESTROS HERMANOS TAPAIRIHUINOS, A NIVEL ECONÓMICO.",
            "txPgObjetivo": "PARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES SECTORES, TRABAJAREMOS EN CONJUNTO CON NUESTROS HERMANOS, IMPLEMENTANDO NUEVOS MÉTODOS PARA TRABAJAR.",
            "txPgIndicador": "CAPACITACIONES Y CHARLAS CON PERSONAS PROFESIONALES EN LOS DIVERSOS PROYECTOS QUE EJECUTAREMOS",
            "txPgMeta": "EL PLAN DE GOBIERNO LOCAL TIENE COMO META CUMPLIR LAS PROPUESTAS DANDO SOLUCIÓN A LOS PROBLEMAS Y NECESIDADES DEL DISTRITO, CENTRÁNDONOS DE CERCA EN LAS CARENCIAS DE LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 142484,
            "txPgProblema": "FALTA DE CONOCIMIENTO EN LA DISTRIBUCIÓN DE DESECHOS, Y EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "PARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES SECTORES, TRABAJAREMOS EN CONJUNTO CON NUESTROS HERMANOS, CENTRÁNDONOS DE CERCA CON CAPACITACIONES Y CHARLAS CON PROFESIONALES DE ACUERDO A LOS TEMAS RELACIONADOS AL MEDIO AMBIENTE.",
            "txPgIndicador": "CAPACITACIONES Y CHARLAS CON INGENIEROS AMBIENTALES, PARA EL ADECUADO CONOCIMIENTO EN LA DISTRIBUCIÓN DE DESECHOS.",
            "txPgMeta": "EL PLAN DE GOBIERNO LOCAL TIENE COMO META CUMPLIR LAS PROPUESTAS DANDO SOLUCIÓN A LOS PROBLEMAS Y NECESIDADES DEL DISTRITO, CENTRÁNDONOS DE CERCA EN LAS CARENCIAS DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142490,
            "txPgProblema": "DESPREOCUPACIÓN POR LA CALIDAD DE VIDA Y DE LA PROPIEDAD DE LOS VECINOS POR LA INSTITUCIÓN MUNICIPAL",
            "txPgObjetivo": "PARA CONSEGUIR EL FIN PROPUESTO EN EL PLAN DE GOBIERNO, EN LOS DIFERENTES SECTORES, TRABAJAREMOS EN CONJUNTO CON NUESTROS HERMANOS, CONSOLIDAR EL RESPETO A LA PROPIEDAD PRIVADA DE LOS VECINOS Y LA PUESTA EN VALOR DE DICHA PROPIEDAD.",
            "txPgIndicador": "CAPACITACIONES Y CHARLAS CON DIFERENTES PROFESIONALES, PARA EL ADECUADO CONOCIMIENTO EN LOS DIVERSOS TEMAS.",
            "txPgMeta": "EL PLAN DE GOBIERNO LOCAL TIENE COMO META CUMPLIR LAS PROPUESTAS DANDO SOLUCIÓN A LOS PROBLEMAS Y NECESIDADES DEL DISTRITO, GENERAR EL REGISTRO E IDENTIFICACIÓN DEL EQUIPAMIENTO URBANO DE LA CIUDAD, PARA LOS EFECTOS DE UNA PLANIFICACIÓN DEL CRECIMIENTO DISTRITAL MÁS ADECUADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}