{
    "datoGeneral": {
        "idPlanGobierno": 24032,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a7b7e7b1-6fd8-4bb9-85da-516e7f17663b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/368f6500-a9a2-4f09-aba5-816f892d2112.pdf",
        "txCodExpedienteExt": "ERM.2022009649",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212022,
            "txPgProblema": "ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\nPUESTOS DE SALUD CARECEN DE SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL(TITULACIÓN) DE LOS ESTABLECIMIENTOS DE SALUD.\nGESTIONAR LA CONSTRUCCIÓN DE LOS PUESTOS DE SALUD EXISTENTE EN EL DISTRITO. \nCREACIÓN DE UN LABORATORIO DE ANÁLISIS EN EL SECTOR DE BELLA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\nPORCENTAJE DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR",
            "txPgMeta": "100% ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA ADECUADA.\n100% CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR INSTALADOS EN EL DISTRITO Y 100% DE LABORATORIOS REGIONALES DE SALUD PÚBLICA CON CAPACIDAD INSTALADA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212092,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA CON CAPACIDAD INSTALADA INADECUADA. \nINSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA CON CAPACIDAD INSTALADA INADECUADA. \nINSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\nNO EXISTE UN INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICA",
            "txPgObjetivo": "CREACIÓN Y MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, CON CAPACIDAD INSTALADA ADECUADA, CREACIÓN Y MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA, CON CAPACIDAD INSTALADA ADECUADA, CREACIÓN Y MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIA, CON CAPACIDAD INSTALADA ADECUADA, IMPLEMENTACIÓN DE LOS TELECENTROS EN EL CASCO URBANO DE LOS CENTROS POBLADOS CREACIÓN DE LA ACADEMIA CENTRO PREUNIVERSITARIO MUNICIPAL, GESTIONAR LA CREACIÓN DE UN INSTITUTO DE EDUCACIÓN SUPERIOR TECNOLÓGICO.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, RESPECTO A LA DEMANDA POTENCIAL.\nPORCENTAJE DE PERSONAS NO MATRICULADAS EN EL NIVEL PRIMARIA, RESPECTO A LA DEMANDA POTENCIAL. \nPORCENTAJE DE PERSONAS NO MATRICULADAS EN EL NIVEL SECUNDARIA, RESPECTO A LA DEMANDA POTENCIA. \nPORCENTAJE DE PERSONAS NO MATRICULADAS EN EDUCACIÓN SUPERIOR TECNOLÓGICA RESPECTO A LA DEMANDA POTENCIAL, PORCENTAJE DE PERSONAS NO MATRICULADAS EN EDUCACIÓN TÉCNICO PRODUCTIVA RESPECTO A LA DEMANDA POTENCIAL.",
            "txPgMeta": "100% DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL CON CAPACIDAD INSTALADA ADECUADA\n100% DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIA CON CAPACIDAD INSTALADA ADECUADA\n100% INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIA CON CAPACIDAD INSTALADA ADECUADA \n100% DE PERSONAS ATENDIDAS Y MATRICULADAS EN EDUCACIÓN TÉCNICO PRODUCTIVA RESPECTO A LA DEMANDA POTENCIAL.\n100% DE JÓVENES RECIBEN PREPARACIÓN EN LA ACADEMIA PREUNIVERSITARIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212149,
            "txPgProblema": "ACCESO A UNA VIVIENDA: PREDIOS URBANOS SIN CATASTRO;\nINFRAESTRUCTURA SANITARIA\nINSUFICIENTE ACCESO DE LA POBLACIÓN URBANA NO TIENE ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES.\nINSUFICIENTE ACCESO DE LA POBLACIÓN RURAL NO TIENE ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES.",
            "txPgObjetivo": "CONTINUAR CON LA TITULACIÓN DE LOS PREDIOS DE LA ZONA URBANA DE LOS CENTROS POBLADOS Y CASERÍOS;\nGESTIONAR EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LA LOCALIDAD LAS PALMAS.\nGESTIONAR LA CREACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LA ZONA URBANA DE LA LOCALIDAD LA PERLA Y CUEVA DE LAS PAVAS. GESTIONAR EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LA LOCALIDAD LAS DE BELLA. GESTIONAR LA CREACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LA ZONA URBANA DE LA LOCALIDAD DE NUEVA AMÉRICA. GESTIONAR LA CREACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LA ZONA URBANA DE LA LOCALIDAD LOS ÁNGELES. GESTIONAR LA CREACIÓN DEL SERVICIO DE SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LA ZONA URBANA DE LA LOCALIDAD DE BELLA ALTA. GESTIONAR LA CREACIÓN DEL SERVICIO DE SANEAMIENTO DE CALIDAD Y SOSTENIBLES EN LA ZONA URBANA DE LA LOCALIDAD DE BEJUCAL.",
            "txPgIndicador": "PORCENTAJE DE PREDIOS URBANOS SIN CATASTRO;\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\nPORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\nPORCENTAJE DE CENTROS DE FORMACIÓN CON EL SERVICIO DE CAPACITACIÓN EN CONSTRUCCIÓN Y SANEAMIENTO QUE OPERAN EN CONDICIONES INADECUADAS\n.",
            "txPgMeta": "96% DE LOS PREDIOS URBANOS CUENTAN CON UBICACIÓN CATASTRAL Y TÍTULO DE PROPIEDAD;\n19% DE LA POBLACIÓN URBANA CUENTA CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA.\n56% DE LA POBLACIÓN RURAL CUENTA CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA\n15% DE LA POBLACIÓN URBANA DISPONEN DE UN SERVICIO DE ALCANTARILLADO Y OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\n45% DE LA POBLACIÓN RURAL DISPONEN DE UN SERVICIO DE ALCANTARILLADO Y OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS\n78% DE LOS CENTROS DE FORMACIÓN CON EL SERVICIO DE CAPACITACIÓN EN CONSTRUCCIÓN Y SANEAMIENTO OPERAN EN CONDICIONES ADECUADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212198,
            "txPgProblema": "AGRICULTURA\nPREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO.\nPRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\nRED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO TRANSITABILIDAD PEATONAL Y VEHICULAR INADECUADO\nCAMINOS DE HERRADURA CON INADECUADOS NIVELES DE SERVICIO TRANSITABILIDAD PEATONAL Y VEHICULAR INADECUADO\nPORCENTAJE DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA.\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIERE DE RESTAURACIÓN\nRIBERA DE RÍO NO PROTEGIDOS ANTE PELIGROS",
            "txPgObjetivo": "TITULACIÓN DE LOS PREDIOS DE LA ZONA RURAL DE LOS CENTROS POBLADOS Y CASERÍOS.\nADQUISICIÓN 02 VOLQUETES PARA LA CREACIÓN, MANTEAMIENTO DE LOS CAMINOS RURALES, TROCHAS CARROZABLES PARA FACILITAR LA EXTRACCIÓN DE LOS PRODUCTOS AGRÍCOLAS Y TRANSITABILIDAD PEATONAL. COMPRA DE UNA PLANTA ASFALTADORA (EQUIPO COMPLETO PARA HACER PISTAS) CON LA FINALIDAD DE REDUCIR EL TIEMPO DE TRANSPORTE Y COSTO DE MANTENIMIENTO DE TODOS LOS VEHÍCULOS. CREACIÓN DE PUENTES PEATONALES, CON CAPACIDAD PARA LOS VEHÍCULOS TRIMOVILES DE CARGA Y APERTURA DE LA TROCHA CARROZABLE, DESDE VISTA ALEGRE, AGUA BLANCA – CASERÍO SAN ANDRÉS., FORMAR ASOCIACIONES Y ORGANIZACIONES DE PRODUCTOS AGROPECUARIOS PARA PARTICIPAR CON PLANES DE NEGOCIO EN DIFERENTES CONCURSOS DE EMPRENDIMIENTOS (PRO COMPITE, AGROIDEAS, FINCYT, Y AGRO VET.\nAPERTURA DE LA TROCHA CARROZABLE, DESDE VISTA ALEGRE, AGUA BLANCA – CASERÍO SAN ANDRÉS\nAPERTURA DE LA TROCHA CARROZABLE, DESDE EL CASERÍO JUAN SANTOS ATAHUALPA HASTA EL CASERÍO FLOR DE UMARI.\nAPERTURA DE LA TROCHA CARROZABLE DESDE EL CASERÍO NUEVA AMÉRICA HASTA LA PARTE ALTA; \nA LA HACIA LA CATARATA.\nAPERTURA DE LA TROCHA CARROZABLE DESDE EL CASERÍO LOS ÁNGELES 3 KM ADENTRO.\nAPERTURA DE LA CARRETERA DESDE INTI ALTO HACIA LA CATARATA.\nFOMENTAR LA GENERACIÓN DE ABONOS ORGÁNICOS, PARA AUMENTAR LA PRODUCCIÓN AGRÍCOLA. \nFOMENTAR PROYECTO DE APICULTURA.\nGESTIONAR LA ELABORACIÓN DE PROYECTOS DE DEFENSA RIBEREÑA\nDESCOLMATACIÓN LIMPIEZA EN LOS PUNTOS CRÍTICOS DE LAS RIVERAS DE LOS RÍOS.",
            "txPgIndicador": "PORCENTAJE DE PREDIOS RURALES QUE NO CUENTAN CON TÍTULO DE PROPIEDAD REGISTRADO. \nPORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nPORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\nPORCENTAJE DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\nPORCENTAJE DE SUPERFICIE CON POTENCIAL PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA.\nPORCENTAJE DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADO QUE REQUIERE DE RESTAURACIÓN",
            "txPgMeta": "63% DE LOS PREDIOS RURALES CUENTAN CON TÍTULO DE PROPIEDAD\n88% DE LOS PRODUCTORES AGROPECUARIOS RECIBEN SERVICIO DE ASISTENCIA TÉCNICA DE PRODUCTOS AGRÍCOLAS.\n68% DE LA RED VIAL VECINAL DISPONEN CON PAVIMENTO ADECUADO PARA BRINDAR UN BUEN NIVEL DE SERVICIO.\n70% DE LOS CAMINOS DE HERRADURA INTERVENIDOS.\n\n100% DE LAS SUPERFICIES SON ATENDIDOS PARA EL DESARROLLO PRODUCTIVO FORESTAL DE CADENAS PRODUCTIVAS PRIORIZADAS SIN INTERVENCIÓN ADECUADA.\n50% DE LA SUPERFICIE DE ECOSISTEMA FORESTAL SE RECUPERA Y SE RESTAURAN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212255,
            "txPgProblema": "RECURSOS TURÍSTICOS NO SE ENCUENTRAN INVENTARIADOS; \nSEGURIDAD CIUDADANA:\nNO SE CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REALIZAR EL INVENTARIO TURÍSTICO DEL DISTRITO. REALIZAR EL PLAN DE DESARROLLO TURÍSTICO Y CORREDOR TURÍSTICO CON MEJORAMIENTO DE ACCESOS (LAGUNA DE LOS MILAGROS, BOSQUES DE RENACOS, CATARATA DE CACHIYACU), ASÍ COMO DIFUNDIR Y PROMOCIONAR LAS NUEVAS ZONAS TURÍSTICAS CUEVA DE LAS GOLONDRINAS Y CUEVA DE LOS LEONES, CAMA DE LOS OSOS Y CATARATA OTORONGO (CASERÍO SAN JUAN DE PORVENIR, CATARATA SANTA MARTA Y OTROS), GENERAR PROYECTOS DE LOS LUGARES TURÍSTICOS PARA SU RECONOCIMIENTO POR EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO - MINCETUR;\nGESTIONARÁ LA IMPLEMENTACIÓN DE CÁMARAS DE VIGILANCIA EN EL DISTRITO. SE IMPLEMENTARÁ UNA CASETA DE SERENAZGO EN EL CASERÍO DE BELLA. SE GESTIONARÁ ANTE ADUANAS 02 CAMIONETAS PARA IMPLEMENTAR SERENAZGO.\nFORMULAR UN PROYECTO DE SEGURIDAD CIUDADANA. TRABAJAR EN COORDINACIÓN CON LOS GOBERNADORES, JUNTAS VECINALES DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS;\nPORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS; 70% DE LOS SECTORES A NIVEL DE DISTRITO QUE CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212298,
            "txPgProblema": "ELECTRIFICACIÓN\nVIVIENDAS DE LOS ÁMBITOS RURALES NO DISPONEN CON EL SERVICIO ELÉCTRICA.\nPORCENTAJE DE LA DEMANDA DE ENERGÍA ELÉCTRICA MEDIANTE GENERACIÓN DISTRIBUIDA POR ATENDER",
            "txPgObjetivo": "GESTIONARÁ CON ELECTRO CENTRO LA AMPLIACIÓN DE ENERGÍA ELÉCTRICA EN LAS LOCALIDADES DE SAN ANDRÉS, NUEVA AMÉRICA, SANTA ROSA DE QUESADA.\nMEJORAMIENTO DE LAS CONEXIONES ELÉCTRICAS EN LOS CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.\nPORCENTAJE DE LA DEMANDA DE ENERGÍA ELÉCTRICA MEDIANTE GENERACIÓN DISTRIBUIDA POR ATENDER",
            "txPgMeta": "17% DE LAS VIVIENDAS EN EL ÁMBITO RURAL QUE CUENTAN CON SERVICIO ELÉCTRICO.\n 100% DEMANDA DE ENERGÍA ELÉCTRICA MEDIANTE GENERACIÓN ATENDIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212358,
            "txPgProblema": "POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "PROYECTO DE RECOJO TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "100% DE LA POBLACIÓN ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212528,
            "txPgProblema": "ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN.\nSUPERFICIE DE ECOSISTEMAS DEGRADADOS QUE BRINDAN SERVICIOS ECOSISTÉMICOS QUE REQUIEREN DE RECUPERACIÓN.",
            "txPgObjetivo": "ADQUISICIÓN DE UN TERRENO PARA CELDAS TRANSITORIAS.\nFORMULACIÓN DE PROYECTO DE RECUPERACIÓN Y PRESERVACIÓN ECOSISTÉMICOS.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN.\nPORCENTAJE DE PROYECTOS EJECUTADOS FORMULADOS Y EJECUTADOS.",
            "txPgMeta": "67% DE LAS HECTÁREAS DE ÁREAS RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212611,
            "txPgProblema": "SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD SIN INTERVENCIÓN.\nPORCENTAJE DE ESPECIES \nFALTA LIMPIAR Y OBSTRUCCIÓN Y COLMATACION  DE QUEBRADAS Y RIOS,  UBICADO EN EL MARGEN DE LOS CAMINOS RURALES, CAMINOS Y VÍAS DE ACCESO",
            "txPgObjetivo": "FORMACIÓN DE PROMOTORES AMBIENTALES COMUNITARIOS \nELABORACIÓN Y GESTIÓN DE PROYECTOS PARA   DIVERSAS DEFENSAS RIBEREÑAS EN LAS ZONAS MÁS VULNERABLES DEL DISTRITO.\nLIMPIEZA, DESCOLMATACION Y ENCAUZAMIENTO ADECUADO DE QUEBRADAS Y RIOS, UBICADO EN EL MARGEN DE LOS CAMINOS RURALES, CAMINOS Y VÍAS DE ACCESO",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS EJECUTADOS FORMULADOS Y EJECUTADOS.\nPORCENTAJE DE LA POBLACIÓN SENSIBILIZADA EN RECUPERACIÓN PRESERVACIÓN DEL PLANETA Y LA BIODIVERSIDAD.\nPORCENTAJE DE QUEBRADAS Y RÍOS LIMPIOS, DESCOLMATADOS Y ENCAUZADOS",
            "txPgMeta": "92% DE LA SUPERFICIE DE COMUNIDADES CON POTENCIAL PARA EL APOYO SOSTENIBLE DE LA BIODIVERSIDAD \n60% DE QUEBRADAS Y RÍOS DESCOLMATADOS Y ENCAUZADOS UBICADO EN EL MARGEN DE LOS CAMINOS RURALES, CAMINOS Y VÍAS DE ACCESO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212986,
            "txPgProblema": "FALTA DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR.",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO, EXPEDIENTE Y EJECUCIÓN DEL PROYECTO CONSTRUCCIÓN DE LA CASA DE LA JUVENTUD EN LA LOCALIDAD LAS PALMAS. CONSTRUCCIÓN DE UN POLIDEPORTIVO EN CAYUMBA.\nCONSTRUCCIÓN DE UN POLIDEPORTIVO EN INTI.",
            "txPgIndicador": "PORCENTAJE DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR EN LAS PALMAS\nPORCENTAJE DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR EN CAYUMBA\nPORCENTAJE DE M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR EN INTI",
            "txPgMeta": "4,000 M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN ZONAS URBANAS POR IMPLEMENTAR EN LA LOCALIDAD DE LAS PALMAS.\n3,000 M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN LA LOCALIDAD DE CAYUMBA.\n3,000 M2 DE ESPACIOS PÚBLICOS PARA EL ESPARCIMIENTO Y RECREACIÓN EN LA LOCALIDAD DE INTI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213028,
            "txPgProblema": "ACCESO A LA JUSTICIA:\n- INADECUADA ACCESO A LOS SERVICIOS DE JUSTICIA \nPROCEDIMIENTOS ADMINISTRATIVOS DEFICIENTES Y BUROCRATIZADOS.\nLUCHA CONTRA LA CORRUPCIÓN:\nIMPLEMENTACIÓN DE LA OFICINA DE CONTROL INTERNO DE LA MUNICIPALIDAD DISTRITAL",
            "txPgObjetivo": "REVISIÓN Y FORMULACIÓN DE PROPUESTAS NORMATIVAS EN BENEFICIO DE LA CIUDADANÍA Y EL ESTADO EN CALIDAD DE AGRAVIADO, A FIN DE MEJORAR EL ACCESO A LA JUSTICIA. \nSISTEMATIZACIÓN Y OPTIMIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS, DENTRO DE LA MUNICIPALIDAD.\nFORTALECER LA LUCHA EN CONTRA DE LOS DELITOS DE CORRUPCIÓN.\nCREAR LA OFICINA DE CONTROL INTERNO DE LA MUNICIPALIDAD",
            "txPgIndicador": "POBLACIÓN ATENDIDAS Y ORIENTADAS EN HACIA UN MEJOR ACCESO A LA JUSTICIA.\nPRESENCIA DE FUNCIONARIOS HACIENDO USO DE LAS HERRAMIENTAS DE VERIFICACIÓN PARA PREVENIR DELITOS DE CORRUPCIÓN",
            "txPgMeta": "100 DE LA POBLACIÓN CON ADECUADO DE LOS SERVICIOS DE JUSTICIA.\n100% DE LOS PROCEDIMIENTOS ADMINISTRATIVOS Y BUROCRÁTICOS ATENDIDOS ADECUADAMENTE.\nADECUADA GESTIÓN DE CALIDAD, CON CORRUPCIÓN CERO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213317,
            "txPgProblema": "DESARROLLO E INCLUSION SOCIAL\nLA POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DEL ESTADO",
            "txPgObjetivo": "POBLACIÓN RURAL Y RURAL DISPERSA SIN ACCESO A SERVICIOS DE CUNA MAS \nPORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS SIN CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR",
            "txPgIndicador": "PORCENTAJE DE CENTROS CUNA MÁS QUE OPERA EN CONDICIONES INADECUADAS\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS PUBLICAS SIN CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR",
            "txPgMeta": "15% DE LA POBLACIÓN RURAL TIENEN ACCESO A LOS CENTROS DE CUNA MAS\n83% DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS TIENEN CONDICIONES ADECUADAS PARA LA ALIMENTACIÓN ESCOLAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}