{
    "datoGeneral": {
        "idPlanGobierno": 19741,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d4d7cf2-87b2-41b4-90c0-ebb183403eb6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/55a193c8-4cfb-4fba-8b6a-358e9fbd203f.pdf",
        "txCodExpedienteExt": "ERM.2022017494",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235230,
            "txPgProblema": "INADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD OFRECIDOS POR LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL DISTRITO.",
            "txPgIndicador": "04 PUESTOS DE SALUD I-1 CON ADECUADOS NIVELES DE PRESTACION DE SERVICIO DE SALUD",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL LOS PUESTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN DEL DISTRITO CUENTAN CON 04 PUESTOS DE SALID ADECUADA CON CAPACIDAD RESOLUTIVA PARA LA PRESTACIÓN DE SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235232,
            "txPgProblema": "INADECUADA OFERTA DE SERVICIOS EDUCATIVOS INICIALES EN EL DISTRITO DE IBERIA",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS INICIALES EN EL DISTRITO DE IBERIA",
            "txPgIndicador": "10 IEI CON ADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL LAS 10 INSTITUCIONES EDUCATIVAS INICIALES DEL DISTRITO PRESTAN ADECUADOS SERVICIOS EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235235,
            "txPgProblema": "INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE SEGURIDAD ALIMENTARIA EN LAS INSTITUCIONES EDUCATIVAS INICIALES DEL DISTRITO DE IBERIA",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES PARA LA PRESTACIÓN DE LOS SERVICIOS DE SEGURIDAD ALIMENTARIA EN LAS IEBR INICIALES DEL DISTRITO DE IBERIA",
            "txPgIndicador": "10 IEI CON ADECUADA INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIOS DE SEGURIDAD ALIMENTARIA",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LAS MUNICIPALIDAD PROVINCIAL DE LA JURISDICCIÓN LAS 10 INSTITUCIONES EDUCATIVAS INICIALES DEL DISTRITO CUENTAN CON UN ADECUADO SOPORTE PARA LA PRESTACIÓN DE LOS SERVICIOS DE LOS PROGRAMAS DE SEGURIDAD ALIMENTARIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235238,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SOPORTE PARA LAS ACTIVIDADES ECONÓMICAS EN LOS EJES FLUVIALES DEL DISTRITO DE IBERIA .",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS PORTUARIOS EN LOS RÍOS DEL DISTRITO",
            "txPgIndicador": "01 TERMINAL PESQUERO ARTESANAL CONSTRUIDO",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL Y LA MARINA DE GUERRA DEL PERÚ SE HA LOGRADO 01 MEJORAMIENTO DE LOS SERVICIOS PORTUARIOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235240,
            "txPgProblema": "INADECUADA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS VÍAS URBANAS Y CAMINOS VECINALES DEL DISTRITO DE IBERIA .",
            "txPgObjetivo": "MEJORAMIENTO DE LA TRANSITABILIDAD EN LAS VÍAS URBANAS Y CAMINOS VECINALES DEL DISTRITO DE IBERIA",
            "txPgIndicador": "100% DE CAMINOS VECINALES CON ADECUADOS NIVELES DE TRANSITABILIDAD",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LAS MUNICIPALIDADES DISTRITALES DE LA JURISDICCIÓN SE HA LOGRADO AL 100% EL MEJORAMIENTO DE LA TRANSITABILIDAD EN LAS VÍAS URBANAS Y CAMINOS VECINALES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235243,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES URBANOS EN EL DISTRITO DE IBERIA",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DE LAS LOCALIDADES URBANAS DEL DISTRITO DE IBERIA",
            "txPgIndicador": "01 INFRAESTRUCTURAS DE DISPOSICION FINAL DE RESIDUOS SOLIDOS INSTALADOS",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL SE HA INSTALADO Y MEJORADO UNA INFRAESTRUCTURA ADECUADA PARA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DE IBERIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235244,
            "txPgProblema": "LIMITADA PROVISIÓN DE SERVICIOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES RURALES EN EL DISTRITO DE IBERIA",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DE LAS LOCALIDADES RURALES DEL DISTRITO DE IBERIA",
            "txPgIndicador": "01 CENTROS POBLADOS RURALES CON ADECUADA GESTION DE RESIDUOS SOLIDOS",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL SE HA INSTALADO Y MEJORADO UNA INFRAESTRUCTURA ADECUADA PARA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DE LOS CENTROS POBLADOS RURALES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235246,
            "txPgProblema": "LIMITADOS PLANES DE ACONDICIONAMIENTO TERRITORIAL EN EL DISTRITO DE IBERIA",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE DESARROLLO Y CATASTRO URBANO Y RURAL Y TITULACIÓN DE PREDIOS URBANOS EN LOS CENTROS POBLADOS URBANOS Y RURALES DEL DISTRITO.",
            "txPgIndicador": "1 CATASTRO URBANO Y 1 CATASTROS RURAL APROBADOS",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL SE HA LOGRADO LA PLANIFICACIÓN URBANA Y RURAL, LA ELABORACIÓN DE LOS CATASTROS URBANOS Y RURALES  Y LA TITULACIÓN DE LOS PREDIOS URBANOS DE LOS CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235247,
            "txPgProblema": "LIMITADA PLANIFICACIÓN E INVERSIÓN EN CORREDORES ECONÓMICOS Y AGRICULTURA FAMILIAR EN EL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN DE PLANES DE DESARROLLO PARA LOS CORREDORES ECONÓMICOS E INVERSIÓN EN TORNO AL DESARROLLO Y CONSOLIDACIÓN DE LA AGRICULTURA FAMILIAR",
            "txPgIndicador": "2 PLANES DE DESARROLLO DE CORREDORES ECONOMICOS APROBADOS",
            "txPgMeta": "AL 2026 EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL SE HA LOGRADO LA IDENTIFICACIÓN Y LA ELABORACIÓN DE LOS PLANES DE DESARROLLO DE LOS CORREDORES ECONÓMICOS DEL DISTRITO Y LA PLANIFICACIÓN E INVERSIÓN EN LA INFRAESTRUCTURA SOPORTE PARA LA CONSOLIDACIÓN DE LA AGRICULTURA FAMILIAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}