{
    "datoGeneral": {
        "idPlanGobierno": 24650,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4da88f7e-7a60-4201-9b87-e665de26c953.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c959993b-7907-429f-adc0-4ec5ca7e1031.pdf",
        "txCodExpedienteExt": "ERM.2022011004",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227731,
            "txPgProblema": "1.\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, ENSEÑANZA A LOS ESTUDIANTES EN EL ÁMBITO DISTRITO",
            "txPgObjetivo": "EN MARISCAL GAMARRA SE BRINDA UNA EDUCACIÓN DE CALIDAD Y SE CUENTA CON CAPITAL HUMANO CON VALORES Y CAPACITADOS EN PROPUESTAS PEDAGÓGICAS CONCORDANTES CON LA REALIDAD SOCIOLINGÜÍSTICA E INTERCULTURAL, CON CENTRO DE EDUCACIÓN DE FORMACIÓN PROFESIONAL TECNOLÓGICA CONCORDANTE A LAS NECESIDADES DEL MERCADO Y POTENCIALIDADES LOCALES",
            "txPgIndicador": "LA CALIDAD DE EDUCACIÓN EN EL DISTRITO DE MARISCAL GAMARRA MANTIENE UN PORCENTAJE ALTO DE DESCONTENTO EN LA POBLACIÓN POR SU PRECARIEDAD",
            "txPgMeta": "60% DE I.E IMPLEMENTADOS CON IMPLEMENTOS EDUCATIVOS Y RENOVADO E INFRAESTRUCTURA DE LAS I.E. MEJORADOS.\n70%, ESTUDIANTES MEJORAN SUS NIVELES CONOCIMIENTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227754,
            "txPgProblema": "1.\tDEFICIENTE DE INFRAESTRUCTURA DE   PUESTOS DE SALUD, EQUIPAMIENTO, CRECIMIENTO DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS Y MORTALIDAD DE MATERNO INFANTIL, ESCASA SEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "INFRAESTRUCTURA DE SALUD EQUIPADO Y IMPLEMENTADO PARA ACCESO A SERVICIOS DE SALUD CON PROFESIONALES ESPECIALIZADOS Y CENTRO DE SALUD, SE HA REDUCIDO LA MORBIMORTALIDAD MATERNO INFANTIL Y NIVELES DE DESNUTRICIÓN Y SE REALIZA UNA ADECUADA COMPLEMENTACIÓN ALIMENTARIA.",
            "txPgIndicador": "ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS ENTRE LAS EDADES DE 3 A 5 AÑOS",
            "txPgMeta": "60% INFRAESTRUCTURA DE SALUD ÁMBITO DISTRITAL EQUIPADO Y IMPLEMENTADO\nEN 04 AÑOS REDUCIREMOS EN UN 03 % LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS MENORES DE 05 AÑOS Y EN 04 AÑOS REDUCIREMOS LA MORTALIDAD MATERNA INFANTIL EN UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227764,
            "txPgProblema": "1.\tESCASA OPORTUNIDAD DE CAPACITACIÓN PARA JÓVENES Y POBLACIÓN EN TÉCNICAS PRODUCTIVAS",
            "txPgObjetivo": "PROGRAMAS DE CAPACITACIÓN A JÓVENES PARA INSERCIÓN LABORAL, PROGRAMAS DE CAPACITACIÓN EN POLÍTICAS PÚBLICAS DE LOS JÓVENES.",
            "txPgIndicador": "GRAN PORCENTAJE DE LA POBLACIÓN DE JÓVENES EN ESTADO DE DESEMPLEO",
            "txPgMeta": "70 % DE POBLACIÓN Y JÓVENES IDENTIFICADOS Y CAPACIDADES EN TECNOLOGÍAS PRODUCTIVAS INSERTADO SISTEMA LABORAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227777,
            "txPgProblema": "1.\tDEFICIENTE POSICIONAMIENTO DE PRODUCTOS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL DEBIDO A LIMITADOS CONOCIMIENTOS DE LOS AGRICULTORES EN TECNOLOGÍAS DE PRODUCCIÓN AGROPECUARIA, ARTESANAL Y AGROINDUSTRIAL, POR CARENCIA DE POLÍTICAS MUNICIPALES. \nESCASA OPORTUNIDAD DE CAPACITACIÓN EN EMPRENDIMIENTO EMPRESARIAL ASOCIATIVA",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER CADENAS PRODUCTIVAS RENTABLES Y COMPETITIVAS A TRAVÉS DE POLÍTICAS MUNICIPALES, ORIENTADO AL MEJORAMIENTO DE TECNOLOGÍAS DE PRODUCCIÓN AGROPECUARIA, ARTESANAL Y AGROINDUSTRIAL, PARA EL POSICIONAMIENTO EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.  FORTALECIMIENTO DE CAPACIDADES EN EMPRENDIMIENTOS RURALES",
            "txPgIndicador": "FALTA DE PROGRAMAS QUE SE ENFOQUEN EN LA CAPACITACIÓN LABORAL",
            "txPgMeta": "AL AÑO 2022 10 CADENAS PRODUCTIVAS E IMPLEMENTADOS FORTALECIDOS EN LAS DIFERENTES COMUNIDADES CAMPESINAS CON VISIÓN EMPRESARIAL PARA INCREMENTO DE LA PRODUCCIÓN AGROPECUARIA INDUSTRIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227810,
            "txPgProblema": "1.\tDEFICIENTE IMPLEMENTACIÓN DE LAS VÍAS DE COMUNICACIÓN   Y LIMITADA ARTICULACIÓN CON CORREDORES ECONÓMICOS.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR LAS VÍAS DE COMUNICACIÓN PARA FACILITAR LA TRANSPIRABILIDAD, CON ARTICULACIÓN TERRITORIAL, CORREDORES ECONÓMICOS",
            "txPgIndicador": "LIMITADAS VÍAS DE TRANSPORTE QUE FACILITEN UNA ADECUADA ARTICULACIÓN TERRITORIAL",
            "txPgMeta": "80% DE LA POBLACIÓN MARISCAL GAMARRA, INTERCONECTADA CON CORREDORES ECONÓMICOS CON VÍAS TRANSITABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227817,
            "txPgProblema": "1.\tINADECUADOS CENTROS DE ACOPIOS, COMERCIOS CON DEFICIENTE CALIDAD DE SERVICIOS, LUGARES TURÍSTICOS NO PROMOCIONADOS, CARENCIA DE DIFUSIÓN DE ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO POBLACIONAL.",
            "txPgObjetivo": "ORGANIZAR E IMPLEMENTAR CENTROS DE ACOPIO, COMERCIO Y    FOMENTAR CORREDORES TURÍSTICOS ARTICULADOS EN LOS DIFERENTES NIVELES.",
            "txPgIndicador": "EXISTENCIA DE POCOS CENTROS QUE FOMENTEN EL TURISMO EN EL DISTRITO",
            "txPgMeta": "75 % DE CENTROS DE ACOPIO Y COMERCIOS ORGANIZADOS Y REGULADOS, PROMOVIENDO 01 CORREDORES TURÍSTICOS CON ARTICULACIÓN DE CENTROS DE ESPARCIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227826,
            "txPgProblema": "1.\tINADECUADO SEGREGACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, CARENCIA DE UN TERRENO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO",
            "txPgObjetivo": "ADQUISICIÓN DE UN TERRENO PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPAL",
            "txPgIndicador": "CARENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "MARISCAL GAMARRA EN LOS 4 AÑOS CUENTA CON RELLENO SANITARIO IMPLEMENTADO PARA BUEN MANEJO GESTIÓN DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227832,
            "txPgProblema": "2.\tMANEJO INAPROPIADO DE RECURSOS NATURALES EN CABECERAS DE MICROCUENCAS Y DESBORDE DE LOS RÍOS EN ÉPOCAS DE AVENIDAS.",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN Y FORESTACIÓN CON ESPECIES NATIVAS EN CABECERAS DE LAS MICROCUENCAS, PROTECCIÓN DE FUENTES HÍDRICAS Y CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "REDUCIDA CANTIDAD DE PROGRAMAS QUE APOYEN EL CUIDADO DE LOS RECURSOS NATURALES EN LA CABECERA DE MICROCUENCAS",
            "txPgMeta": "15 % DE LAS CABECERAS DE MICROCUENCAS FORESTADAS Y REFORESTADAS CON ESPECIES NATIVAS, CON MANEJO Y GESTIÓN DE RECURSOS HÍDRICOS Y 30% DE ZONAS VULNERABLES CON DEFENSAS RIVEREÑAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227850,
            "txPgProblema": "1.\tZONAS CON EXCEPTUADAS A VULNERABILIDAD Y ESCASA ATENCIÓN DE EMERGENCIAS POR DESASTRES CON LIMITADA ACCESO DE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO DE CALIDAD ÁMBITO RURAL, ÁREA TÉCNICA MUNICIPAL NO IMPLEMENTADO.\nDÉBIL FORTALECIMIENTO DE CAPACIDADES EN EL MANEJO DE RECURSOS NATURALES.",
            "txPgObjetivo": "ZONAS, IDENTIFICADOS VULNERABLES A DESLIZAMIENTOS E INUNDACIONES SON IDENTIFICADOS PARA IMPLEMENTAR MEDIDAS DE PROTECCIÓN. \nAMPLIACIÓN DE SERVICIO DE AGUA Y SANEAMIENTO BÁSICO DE CALIDAD EN EL ÁMBITO URBANO Y RURAL, ÁREA TÉCNICA MUNICIPAL (ATM) IMPLEMENTADO, PARA DAR SOPORTE A LAS JASS",
            "txPgIndicador": "CARENCIA DE PROGRAMAS ENFOCADAS EN LA ATENCIÓN INMEDIATA ANTE EVENTUALES DESASTRES",
            "txPgMeta": "80% DE POBLACIÓN CON PREVENCIÓN DE EFECTOS NATURALES Y UN DEFENSA CIVIL DEL DISTRITO MARISCAL GAMARRA IMPLEMENTADO Y FORTALECIDO\n80% JASS Y COMITÉS DE GESTIÓN EN DE RECURSOS NATURALES DEBIDAMENTE FORTALECIDAS Y RECONOCIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227856,
            "txPgProblema": "1.\tLA MUNICIPALIDAD DE MARISCAL GAMARRA, NO CUENTA CON HERRAMIENTAS DE GESTIÓN, TECNOLOGÍA QUE GENEREN CONDICIONES FAVORABLES A MEJORAR EN LA PROVISIÓN DE SERVICIOS PÚBLICOS, INFRAESTRUCTURA BÁSICA",
            "txPgObjetivo": "MODERNIZAR TODOS LOS PROCESOS DE GESTIÓN INTERNOS, POR ELLO NOS PROPONEMOS COMO OBJETIVO ESTRATÉGICO: LOGRAR UNA GESTIÓN ADMINISTRATIVA EFICIENTE Y EFICAZ AL SERVICIO DEL PUEBLO.",
            "txPgIndicador": "BAJOS NIVELES DE MODERNIZACIÓN EN EL DISTRITO",
            "txPgMeta": "90% DE LA MUNICIPALIDAD CUENTA CON SERVICIO PÚBLICOS Y ATENCIÓN DE LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO. DESTINADOS A LA MEJORA Y DIVERSIFICACIÓN DE SERVICIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227867,
            "txPgProblema": "2.\tBAJOS ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA",
            "txPgIndicador": "POCA PROMOCIÓN DE MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "70% ORGANIZACIONES FORTALECIMIENTO DE JUNTAS VECINALES. \nGENERAR UNA CULTURA DE DIALOGO Y PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227882,
            "txPgProblema": "1.\tCARENCIA PLANIFICACIÓN CRECIMIENTO POBLACIÓN DE URBANO Y POCO INTERÉS EN FORTALECER MARCO INSTITUCIONAL, CARENCIA DE ENTIDAD FINANCIERA EN CAPITAL DISTRITO.",
            "txPgObjetivo": "PROPICIAR LA OCUPACIÓN ESPACIAL PLANIFICADA CON UN CRECIMIENTO ORDENADO DE LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS Y LAS ORGANIZACIONES SOCIALES E INSTITUCIONES FORTALECIMIENTO, CREANDO EL FUNCIONAMIENTO DE LA OCI Y OPI Y CON ENTIDAD FINANCIERA IMPLEMENTADA",
            "txPgIndicador": "FALTA DE INSTITUCIONES FINANCIERAS EN LA CAPITAL DEL DISTRITO",
            "txPgMeta": "EN 4 AÑOS LOGRAREMOS 60% POBLACIÓN URBANA Y RURAL PLANIFICADA SU DESARROLLO\nQUE LAS ORGANIZACIONES E INSTITUCIONES SEAN FORTALECIDAS. ARTICULACIÓN Y/O INTERVENCIÓN DE AGRO BANCO EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}