{
    "datoGeneral": {
        "idPlanGobierno": 19808,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b66c1a98-4c8c-4173-9f47-b6ec48afca4c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe8f57ad-0a4e-4590-aee4-f9c83d0aab69.pdf",
        "txCodExpedienteExt": "ERM.2022008606",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166001,
            "txPgProblema": "DESARROLLO URBANO",
            "txPgObjetivo": "•\tDRENAJE FLUVIAL EN ZONAS ESTRATÉGICAS DEL DISTRITO.\n•\tCONSTRUCCIÓN DE POZOS SÉPTICOS.\n•\tPLAN DE EXPANSIÓN URBANA.\n•\tPROGRAMA DE SENSIBILIZACIÓN PARA LIMPIEZA DE LA CIUDAD.\n•\tACTUALIZAR EL CATASTRO DE LA CIUDAD.\n•\tFOMENTAR MESAS DE CONCERTACIÓN.\n•\tPROGRAMA DE PAVIMENTACIÓN PARA LAS ZONAS IMPORTANTES DE LOS ANEXOS. \n•\tPROGRAMA DE ILUMINACIÓN PARA LOS PRINCIPALES MONUMENTOS, PARQUES Y ZONAS OSCURAS DEL DISTRITO.\n•\tPROGRAMA DE FORESTACIÓN Y REFORESTACIÓN.\n•\tPROGRAMA INTEGRAL DE MEJORA DEL TRANSPORTE PÚBLICO \n•\tFORMALIZACIÓN E IMPLEMENTACIÓN EL MERCADO EL TAMBO DE PAIJÁN\n•\tASESORAMIENTO PARA SU FORMALIZACIÓN DEL MERCADO PRIVADO SAN SALVADO DE PAIJÁN.\n•\tPLAN DE COMUNICACIONES LOCAL REGIONAL NACIONAL E INTERNACIONAL PARA PROMOVER LA MARCA PAIJÁN EN EL CONTEXTO MUNDIAL PARA ELLO COORDINAREMOS CON EL GOBIERNO REGIONAL, PROMPEX, PROMPERU Y MINISTERIO DE COMERCIO EXTERIOR Y TURISMO. \n•\tMEJORAMIENTO DEL CAMAL MUNICIPAL Y LA TERCERIZACIÓN DE SERVICIO.\n•\tREUBICACIÓN DEL EXPENDIO DE PRODUCTOS MARINOS AL POR MAYOR A UN TERRENO Y LUGAR ADECUADO.\n•\tLA ADQUISICIÓN DE 4 RECOLECTORES DE DESECHOS SÓLIDOS, TENIENDO EN CUENTA EL INCREMENTO DE LA POBLACIÓN, DICHA ADQUISICIÓN SERÁ MEDIANTE CONVENIOS INTERINSTITUCIONALES",
            "txPgIndicador": "CONSTRUCCIÓN\nPLANIFICACIÓN\nPROGRAMAS\nEXPANSIÓN\nFORMALIZACIÓN",
            "txPgMeta": "90%\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166110,
            "txPgProblema": "POLÍTICAS MULTISECTORIALES",
            "txPgObjetivo": "•\tIMPULSAR LA UNIÓN DE LOS GOBIERNOS LOCALES EN LA ESFERA NACIONAL, REGIONAL E INTERNACIONAL PARA FORTALECER EL MUNICIPALISMO Y REPRESENTAR CABALMENTE LAS ASPIRACIONES DE LAS COMUNIDADES QUE REPRESENTAN. \n•\tGESTIONAR LA CREACIÓN DE LA MANCOMUNIDAD MUNICIPAL CON LOS DISTRITOS VECINOS PARA LA CONSECUCIÓN DEL DESARROLLO ECONÓMICO LOCAL. \n•\tINSISTIR EN LA ARMONIZACIÓN DEL TRABAJO MUNICIPAL REVALUANDO EL PRINCIPIO DE SUBSIDIARIDAD CON FINES DE LA MEJOR ATENCIÓN AL CIUDADANO\n•\tCONTINUAR ACERCANDO EL MUNICIPIO AL CIUDADANO DE PAIJÁN MEDIANTE USO DE LA MODERNA TECNOLOGÍA INFORMATIVA Y COMUNICACIONAL. \n•\t INCORPORAR TECNOLOGÍA DE PUNTA A LOS PROCESOS DE LOS SERVICIOS MUNICIPALES. \n•\tPONER EN FUNCIONAMIENTO EL MUNICIPIO DIGITAL QUE SIGNIFICA “ASENTAR LA MUNICIPALIDAD EN EL DOMICILIO DE LOS VECINOS” PARA SUS PROPUESTAS, TRÁMITES, CONSULTAS, RECLAMOS Y QUEJAS, COMO CONOCER LOS DIFERENTES DETALLES ECONÓMICOS, AGENDA DE LA ALCALDÍA Y CONCEJALES. \n•\tSUSCRIBIR CONVENIOS CON CONAM Y SENHAMI PARA IMPLEMENTAR UN PORTAL DE REFERENCIA AMBIENTAL MUNICIPAL. \n•\t BRINDAR LA RED GRATUITA DE INTERNET PARA LA POBLACIÓN DENTRO DEL PERÍMETRO DE LA PLAZA DE ARMAS",
            "txPgIndicador": "IMPULSAR\nGESTIONAR\nARMONIZACIÓN\nTECNOLOGÍA\nINCORPORAR\nFUNCIONAMIENTO\nCONVENIOS\nRED GRATUITA",
            "txPgMeta": "95%\n100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166199,
            "txPgProblema": "SECTOR MEDIO AMBIENTE – CIUDADES SOSTENIBLES",
            "txPgObjetivo": "•\tAMPLIACIÓN E INSTALACIÓN DE RED DE AGUA, DESAGÜE Y CONEXIONES DOMICILIARIAS EN LOS LUGARES DONDE NO EXISTA INSTALACIÓN. \n•\tMEJORAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DENTRO DEL DISTRITO.\n•\tCONSTRUCCIÓN DE PUENTES PEATONALES.\n•\tMEJORAMIENTO DE PARQUES Y JARDINES",
            "txPgIndicador": "AMPLIACIÓN\n\nMEJORAMIENTO\n\nINFRAESTRUCTURA\n\nCONSTRUCCIÓN\nPARQUES Y JARDINES\n\nCOMPLEJOS\n\nADQUISICIÓN\nCOMPAÑÍA DE BOMBEROS",
            "txPgMeta": "95%\n100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166259,
            "txPgProblema": "OTROS PROPIOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "•\tGESTIONAR ANTE EL MINISTERIO DE CULTURA LA PUESTA EN MARCHA DE LOS TRABAJOS EN EL PATRIMONIO CULTURAL DE PAIJAN.\n•\tNORMAR EL SERVICIO DE SERENAZGO Y DE VIGILANCIA CIUDADANA.\n•\tCOORDINAR CON LAS MUNICIPALIDADES DISTRITALES Y CON LA POLICÍA NACIONAL EL SERVICIO INTERDISTRITAL DE SERENAZGO Y SEGURIDAD CIUDADANA\n•\tCONVOCAR A LA POBLACIÓN EN UN PLAZO NO MAYOR DE 45 DÍAS, DESPUÉS DE ASUMIDO EL CARGO, PARA INFORMAR LA SITUACIÓN ENCONTRADA\n•\tCAPACITAR AL PERSONAL DE LA MUNICIPALIDAD QUE SE INVOLUCRE EN LAS ACTIVIDADES DE LA NUEVA GESTIÓN\n•\tSOLICITAR EL INVENTARIO DEL PARQUE AUTOMOTOR. SITUACIÓN Y ESTADO DE LOS BIENES\n•\tSOLICITAR INFORMACIÓN SOBRE LAS PROPIEDADES INMUEBLES DE LA MUNICIPALIDAD TALES COMO: LOCAL DONDE VIENE FUNCIONANDO EL BANCO DE LA NACIÓN; LOCAL DESTINADO PARA LA BIBLIOTECA MUNICIPAL; LOCAL RUINOSO DONDE FUNCIONABA UNA GALLERA; TERRENO DESIERTO UBICADO EN LA CALLE AVELINO CÁCERES\n•\tEQUIPAR CON PERSONAL ALTAMENTE ESPECIALIZADO LA OFICINA TÉCNICA Y ADMINISTRATIVA QUE SE ENCARGUE DE ELABORAR ESTUDIOS, PERFILES, EXPEDIENTES TÉCNICOS Y EL MANEJO DE INSTRUMENTOS DE GESTIÓN, SOFTWARES Y OTROS.\n•\tAUDITAR A LOS GOBIERNOS ANTERIORES",
            "txPgIndicador": "AMPLIACIÓN\n\nMEJORAMIENTO\n\nINFRAESTRUCTURA\n\nCONSTRUCCIÓN\nPARQUES Y JARDINES\n\nCOMPLEJOS\n\nADQUISICIÓN\nCOMPAÑÍA DE BOMBEROS\n\nSISTEMA DE DRENAJES\n\nSANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}