{
    "datoGeneral": {
        "idPlanGobierno": 17577,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2313,
        "txOrganizacionPolitica": "AREQUIPA TRANSFORMACION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1670e1c-9f7a-4933-95c0-bd44454ff9e1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91a1a3b5-2bca-43df-a0e0-6574b1647743.pdf",
        "txCodExpedienteExt": "ERM.2022006476",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135345,
            "txPgProblema": "SANEAMIENTO FÍSICO, LEGAL DE LOS ASENTAMIENTOS HUMANOS EXISTENTES QUE NO LOS TENGAN.",
            "txPgObjetivo": "FORMALIZAR LOS TERRENOS DE VIVIENDA EN LOS NUEVOS ASENTAMIENTOS HUMANOS Y DE TODO EL DISTRITO DE CAYMA.",
            "txPgIndicador": "EXISTEN UNOS 2 MIL TERRENOS DE VIVIENDAS INFORMALES EN LOS ASENTAMIENTOS HUMANOS DE CAYMA.",
            "txPgMeta": "GESTIONAR LA FORMALIZACIÓN DE LOS TERRENOS DE VIVIENDA CON LA MUNICIPALIDAD PROVINCIAL, COFOPRI Y LA MUNICIPALIDAD DISTRITAL DE CAYMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135364,
            "txPgProblema": "INADECUADA DOTACIÓN DE AGUA POTABLE EN LOS ASENTAMIENTOS HUMANOS DE ALTO CAYMA",
            "txPgObjetivo": "REALIZAR LA GESTIÓN, ESTUDIOS, Y PROYECTOS NECESARIOS PARA CONSEGUIR CUBRIR ESTA NECESIDAD.",
            "txPgIndicador": "EXISTEN 13 ASENTAMIENTOS HUMANOS CON APROXIMADAMENTE, UNOS SEIS MIL (6,000) HABITANTES AFECTADOS.",
            "txPgMeta": "DOTAR DE AGUA POTABLE APROXIMADAMENTE PARA LOS SEIS MIL (6,000) HABITANTES, DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135376,
            "txPgProblema": "INADECUADO PRESTACIÓN DE SERVICIO DE SALUD.",
            "txPgObjetivo": "APOYAR EN GESTIONAR QUE LOS ESTABLECIMIENTOS DE SALUD ESTÉN EQUIPADOS Y PROMOVER NUEVOS CENTROS DE SALUD.",
            "txPgIndicador": "LA POBLACIÓN DE CAYMA SER VE AFECTADA POR UNA INADECUADA ATENCIÓN EN EL SECTOR SALUD DEL NUESTRO DISTRITO.",
            "txPgMeta": "GESTIONAR MEDIANTE EL MINISTERIO DE SALUD LA ATENCIÓN DE UN CENTRO DE SALUD LAS 24 HORAS.\nGESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS DE ALTA TECNOLOGÍA.\nTRABAJAR CON EL COMITÉ MULTISECTORIAL PARA LA ATENCIÓN EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135384,
            "txPgProblema": "INADECUADO PRESTACIÓN DE SERVICIO DE TRASPORTE PÚBLICO URBANO PARA EL DISTRITO.",
            "txPgObjetivo": "ACOMPAÑAR AL CONSEJO PROVINCIAL DE AREQUIPA PARA LA MEJORA TRASPORTE PÚBLICO URBANO EN CAYMA GESTIONANDO EL AUMENTO DE BUSES DE ACUERDO A LAS NECESIDADES DE LOS USUARIOS Y MODIFICAR LAS RUTAS DE TRANSPORTE PÚBLICO URBANO.",
            "txPgIndicador": "APROXIMADAMENTE UNOS DIECIOCHO MIL (20,000) USUARIOS AFECTADOS POR UN INADECUADO SISTEMA INTEGRADO DE TRASPORTES.",
            "txPgMeta": "IMPLEMENTACIÓN Y MODIFICACIÓN DE LAS RUTAS DE TRASPORTE PÚBLICO URBANO ADECUADOS A LOS USUARIOS DEL DISTRITO DE CAYMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135395,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS TURÍSTICOS.\nMALA INFRAESTRUCTURA. \nFALTA DE INVERSIONES TURÍSTICAS.\nFALTA DE COLABORACIÓN ENTRE EL SECTOR PÚBLICO Y PRIVADO.",
            "txPgObjetivo": "FORTALECIMIENTO DEL TURISMO EN EL DISTRITO Y DIFUSIÓN DE RECURSOS TURÍSTICOS QUE TIENE EL DISTRITO DE CAYMA.\nPROMOVER LA COMPETITIVIDAD LA FORMALIZACIÓN Y COOPERATIVIDAD.",
            "txPgIndicador": "DEFICIENTE PROMOCIÓN TURÍSTICA EN ACTIVIDADES ECOLÓGICAS Y DE PATRIMONIO HISTÓRICO CULTURAL ESPECIALMENTE DEL VALLE DE CHILINA.\nESTUDIO DE IMPACTO.",
            "txPgMeta": "PROMOCIONAR EVENTOS ECOLÓGICOS TURÍSTICOS CON ACTIVIDADES GASTRONÓMICAS DEL DISTRITO EN LOS MEDIOS DE COMUNICACIÓN, RADIAL, TV Y ESCRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135405,
            "txPgProblema": "NO CONTAMOS CON EL PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS Y PERSONAS QUE SE DEDICAN AL COMERCIO E INDUSTRIA PEQUEÑA.",
            "txPgIndicador": "ESTABLECER CONVENIOS CON LAS EMPRESAS COMERCIALES Y BANCARIAS UBICADOS EN EL DISTRITO.",
            "txPgMeta": "CUMPLIMIENTO DE LAS RESPONSABILIDADES SOCIALES POR PARTE DE LAS EMPRESAS UBICADAS EN EL DISTRITO DE CAYMA.\nFORMALIZACIÓN VÍA PLAN DE DESARROLLO ECONÓMICO CON BUENOS SERVICIOS COMERCIALES E INDUSTRIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135415,
            "txPgProblema": "INADECUADO RECOLECCIÓN DE RESIDUO SOLIDO EN EL DISTRITO DE CAYMA, LIMPIEZA Y SANIDAD.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOLECCIÓN DE RESIDUO SOLIDO DEL DISTRITO DE CAYMA.",
            "txPgIndicador": "PUNTOS DE DISPOSICIÓN DE ACOPIO DE LOS RESIDUO SOLIDOS SON UN VERDADERO FOCOS INFECCIOSO, EN EL DISTRITO DE CAYMA.",
            "txPgMeta": "ERRADICAR LA PROLIFERACIÓN DE LOS FOCOS INFECCIOSOS EN EL DISTRITO DE CAYMA, REUTILIZACIÓN DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135424,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE POR GASES TÓXICOS VEHICULARES EN EL DISTRITO.",
            "txPgObjetivo": "CONCIENTIZACIÓN A LOS CONDUCTORES Y PROPIETARIOS VEHICULARES.",
            "txPgIndicador": "EL PARQUE AUTOMOTOR MUY ANTIGUO, QUE CIRCULAN POR EL DISTRITO DE CAYMA.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS Y TALLERES DE CAPACITACIÓN PARA RENOVAR EL PARQUE AUTOMOTOR (VEHÍCULOS ELÉCTRICOS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135431,
            "txPgProblema": "CARENCIA DE FORESTACIÓN EN PARQUES Y JARDINES EN EL DISTRITO DE CAYMA.",
            "txPgObjetivo": "FORTALECIMIENTO DE FORESTACIÓN DE LOS PARQUES Y JARDINES EN EL DISTRITO DE CAYMA.",
            "txPgIndicador": "PARQUES Y JARDINES CON AUSENCIA DE FORESTACIÓN EN EL DISTRITO DE CAYMA.",
            "txPgMeta": "INCREMENTAR LA FORESTACIÓN Y SEMBRAR PLANTAS ENDÉMICAS DE LA REGION ( QUEÑUALES, VILCOS, JACARANDA ETC.) EN LOS PARQUES Y JARDINES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135443,
            "txPgProblema": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA, POR LA DEMORA EN ATENCIÓN Y RESPUESTA POR PARTE DEL PERSONAL DE SERENAZGO Y PNP, ANTE CASOS DE FLAGRANCIA Y DENUNCIAS PUESTAS POR ROBO, VANDALISMO, ATENTADOS CONTRA LA PROPIEDAD PRIVADA Y MALTRATO FAMILIAR.",
            "txPgObjetivo": "MEJORAR LA INTEGRACIÓN CONCERTADA Y FUNCIONAL DEL SERENAZGO, POLICÍA NACIONAL DEL PERÚ Y JUNTAS VECINALES, SIENDO UNA CIUDADANÍA ORGANIZADA CON UN ENFOQUE PREVENTIVO DISUASIVO DE ATENCIÓN INTEGRAL.",
            "txPgIndicador": "AUMENTO DELINCUENCIAL Y DE VIOLENCIA EN EL DISTRITO DE CAYMA.\nMAPA POR DISTRITO DE LAS PRINCIPALES ZONAS DE OCURRENCIA DELICTIVA.",
            "txPgMeta": "DISMINUIR Y PREVENIR LA DELINCUENCIA, VIOLENCIA FAMILIAR, ALCOHOLISMO, DROGAS Y DESERCIÓN ESCOLAR EN EL DISTRITO DE CAYMA.\nMEJORA EN LA PERCEPCIÓN CIUDADANA RESPECTO A LAS INSTITUCIONES DEL SERENAZGO Y PNP, CON RELACIÓN A LOS TIEMPOS DE RESPUESTA FRENTE A UNA DENUNCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135452,
            "txPgProblema": "INADECUADO ATENCIÓN ADMINISTRATIVA VIRTUAL Y PRESENCIAL POR LA DISPERSIÓN DE LOS LOCALES DE ATENCIÓN EN LA MUNICIPALIDAD DISTRITAL DE CAYMA.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON TECNOLOGÍA INFORMÁTICA DE COMPUTACIÓN (TIC).\nELIMINAR PERDIDA DE HORAS HOMBRE DE TRABAJO ADMINISTRATIVO.",
            "txPgIndicador": "POR DIFICULTADES TANTO SANITARIAS Y DESPLAZAMIENTO DE LA POBLACIÓN PARA SER ATENDIDOS.",
            "txPgMeta": "ATENCIÓN EN FORMA VIRTUAL DE LOS ADMINISTRADOS, CAPACITACIÓN Y OPTIMIZACIÓN DE SERVICIO QUE SE BRINDE A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135459,
            "txPgProblema": "DEFICIENCIA EN LA INFORMACIÓN OFICIAL DE LAS ACTIVIDADES POR PARTE DE LA MUNICIPALIDAD A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA INFORMACIÓN EN LA PÁGINA WEB DE LA MUNICIPALIDAD CON INSTRUMENTOS DE GASTOS PRESUPUESTALES, ETC.",
            "txPgIndicador": "IRREGULAR INFORMACIÓN  EN LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL DE CAYMA QUE SE PRESTA A CONFUSIÓN.",
            "txPgMeta": "IMPLEMENTAR UN BUEN SISTEMA DE INFORMACIÓN ACTUALIZADA EN LA PÁGINA WEB DE LA MUNICIPALIDAD PARA LOS POBLADORES DE CAYMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}