{
    "datoGeneral": {
        "idPlanGobierno": 23252,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ca4cc8e-7c86-4140-b38f-973d41d0b142.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b39657e-3a3a-4079-8c64-3c12461058ad.pdf",
        "txCodExpedienteExt": "ERM.2022007103",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176839,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES\nDÉFICIT DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nDESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS (INICIAL, PRIMARIA Y SECUNDARIA) A FIN DE MEJORAR LA CALIDAD EDUCATIVA DE LOS ESCOLARES DEL DISTRITO.\nCAPTACIÓN DE MAYOR AGUA PARA CONSUMO HUMANO Y MEJORAR EL SISTEMA DE ALCANTARILLADO EN LOS DIFERENTES ANEXOS DE SAN ANDRES DE TUPICOCHA\nDESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS DE SALUD - NUTRICIÓN ASIMILANDO PRÁCTICAS DE ALIMENTACIÓN CON HIGIENE Y CALIDAD NUTRICIONAL.",
            "txPgIndicador": "OBTENCION DE LOGROS PARA EL DISTRITO DE SAN ANDRES DE TUPICOCHA\nOBRAS DE INFRAESTRUCTURA EN SANEMAIENTO\nDISMINUCION DE LA POBLACION VULNERABLE",
            "txPgMeta": "EL 100% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA NECESARIA Y EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES..\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE SAN ANDRES DE TUPICOCHA GOZARÁ DEL SERVICIO DE AGUA Y/O ALCANTARILLADO\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE (MENORES, MADRES GESTANTES Y LACTANTES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176864,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCION AGROPECUARIA Y ARTESANAL.\nVIAS DE ACCESO EN PESIMO ESTADO DE INFRAESTRUCTURA\nPOCO IMPULSO A LA ACTIVIDAD TURISTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRICOLA, GANADERA Y ARTESANAL, EN LA GESTIÓN  EMPRESARIAL, MANEJO DE SUS CULTIVOS, MEDIANTE, LA SIEMBRA Y COSECHA DEL AGUA, REPRESAMIENTO DE AGUA, COCHAS, INFRAESTRUCTURA HIDRAULICAS, MANEJO DE PLAGAS, NUEVAS TECNICAS ARTESANALES., Y FORTALECIMEINTO DE LAS CAPACIDADES PRODUCTIVAS.\nGESTIONAR LA CONSTRUCCION Y MEJORAMIENTO DE LAS VIA CARROSABLES PARA EL ACCESO A CONSTRUCCION DE REPRESAMIENTO Y LA SIEMBRA Y COSECHA DEL AGUA, REFORESTACION, MEDIANTE LOS DIFERENTES ESLABONES DE GOBIERNOS.\nELABORAR EL PLAN DE DESARROLLO TURISTICO LOCAL PDTL, INVENTARIO TURISTICO, INVERSION EN INFRAESTRUCTURA TURISTICA, FORTALECIMEINTO DE LA CAPACIDADES EMPRESARIALES, GESTION TURISTICA Y PROMOCION DEL DISTRITO MEDIANTE LA DIRCETUR Y PROMPERU.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES, TALLERES, PROYECTOS PRODUCTIVOS.\nOBRAS POR GESTION\nNUMERO DE HERRAMIENTAS DE GESTION, CAPACITACIONES Y GESTION.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERIA, PRODUCCION ARTESANAL PARA LA MEJORA ECONOMICA DE NUESTROS PRODUCTORES Y ARTESANOS DE SAN ANDRES DE TUPICOCHA\nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS AGRICOLAS, EJECUCION DE OBRAS DE INVERSION PUBLICA Y MEJOR CALIDAD DE VIDA PARA NUESTROS POBLADORES. \nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURISTICA, Y\nALCANZAR UNA ACTIVIDAD ECONÓMICAMENTE RENTABLE PARA LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176919,
            "txPgProblema": "DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nINADECUADO USO Y APROVECHAMIENTO DE SUS RECURSOS NATURALES COMO EL BOSQUE DE PINOS.\nFALTA DE SEGURIDAD HÍDRICA Y PARA CONSUMO HUMANO Y FORTALECIMEINTO DE LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nIDENTIFICAR LAS POTENCIALIDADES DE LOS RECURSOS NATURALES PARA EL ADECUADO USO RACIONAL, CONSERVACIÓN Y EXPLOTACIÓN.\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nNÚMERO DE RECURSOS NATURALES\nGESTIÓN",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE.\nELABORACIÓN DE UN PLAN DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO.\nDOTAR A LA POBLACIÓN DE CALIDAD DE AGUA \nMEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS PARA EL AGUA POTABLE Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176961,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN EL GOBIERNO LOCAL.\nFALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO\nFALTA DE LIDERAZGO PARA CONDUCIR LAS ORGANIZACIONES SOCIALES Y COMUNALES EN EL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES DE GOBIERNO.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES",
            "txPgMeta": "LOGRAR SER UNA INSTITUCION MUNICIPAL DE LOGROS EN CONJUTNO DE LA MANO CON LA POBLACION.\nLOGRAR OBRAS DE INVERSION PUBLICO POR GESTION DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}