{
    "datoGeneral": {
        "idPlanGobierno": 24716,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0e468700-6448-4bd3-b759-32c203838eec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/778bf715-957b-46f7-a03b-fac63e2ee87d.pdf",
        "txCodExpedienteExt": "ERM.2022008596",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166600,
            "txPgProblema": "PÉSIMA CALIDAD EN \nEDUCACIÓN.- DEBIDO \nA SU POBLACIÓN ORIGINARIA \nMAYORITARIAMENTE, LA EDUCACIÓN QUE SE IMPARTE EN LOS CENTROS EDUCATIVOS ES TRADICIONAL, HECHO QUE DIFICULTA UNA RÁPIDA Y \nADECUADA FORMACIÓN, A ELLO SE LE SUMA LOS PROBLEMAS DE ALIMENTACIÓN DEFICIENTE, FALTA DE VIVIENDA ADECUADA PARA LOS ESTUDIANTES, PROFESORES \nMONOLINGÜES QUE NO ENTIENDEN LA FORMACIÓN CULTURAL LUGAREÑO.",
            "txPgObjetivo": "LOGRAR QUE TODOS \nLOS NIÑOS, NIÑAS, \nADOLESCENTES, \nJÓVENES, TENGAN \nGARANTIZADO ACCESO A UNA EDUCACIÓN DE \nCALIDAD, OPORTUNA E INTERCULTURAL.",
            "txPgIndicador": "FIRMAREMOS CONVENIOS CON UNIVERSIDADES PARA DAR FACILIDAD Y  ACCESO A LOS JÓVENES EN UNIVERSIDADES PÚBLICAS NACIONALES O  EXTRANJERAS, ASÍ COMO IMPLEMENTAR LA  TECNOLOGÍA EN INSTITUCIONES  EDUCATIVAS, TANTO NIVEL INICIAL, PRIMARIA Y SECUNDARIA, PROMOVIENDO  LOS BUENOS VALORES Y LA POLÍTICA DE  EDUCACIÓN INTERCULTURAL. \n\nCONSTRUIREMOS ALBERGUES  ESTUDIANTILES PARA DAR FACILIDAD EN  ALIMENTACIÓN Y ESTADÍA A LOS JÓVENES  PROVENIENTES DE COMUNIDADES  ALEJADAS Y DE ESCASOS RECURSOS. TAMBIÉN OTORGAREMOS BECAS INTEGRALES A JÓVENES QUE HAYAN HECHO EL MÉRITO, EVALUANDO LAS CONDICIONES QUE AMERITEN SER \nBENEFICIARIOS DE ELLA, SIN PERJUICIO,  DE ELLO BRINDAREMOS APOYOS A LOS JÓVENES QUE VIENE CURSANDO ESTUDIOS UNIVERSITARIOS Y EN INSTITUTOS, TODO ELLO HASTA QUE  TERMINE NUESTRA GESTIÓN. \n\nASIMISMO, CONSTRUIREMOS UNA \nVIVIENDA EN CONDICIONES DIGNAS PARA  EL MAESTRO EN LAS COMUNIDADES, CON  LA FINALIDAD DE GARANTIZAR LA ESTADÍA  DE LOS DOCENTES QUE VIENEN DE TAN LEJOS Y NO TIENE FAMILIA EN LA  COMUNIDAD DONDE LABORARAN.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO \nTODOS LOS SECTORES DE LA  SOCIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166687,
            "txPgProblema": "DESPROTECCIÓN DE LA SALUD PÚBLICA.-\nEN LA ACTUALIDAD MUCHOS NIÑOS, ADOLESCENTES Y JÓVENES PADECEN DE ANEMIA POR FALTA DE UNA BUENA ALIMENTACIÓN POR LO QUE CONTRAEN FÁCILMENTE ENFERMEDADES Y PADECEN DE MUCHAS DIFICULTADES EN EL  APRENDIZAJE. \n\nTAMBIÉN TENEMOS CIUDADANOS DE ESCASOS RECURSOS Y QUE NO TIENEN DOCUMENTOS PARA TENER ACCESO GRATUITO A LA SALUD DEBIDO A QUE EL SISTEMA DE SALUD  ES BUROCRÁTICO. \nASIMISMO, LOS USUARIOS DE ES SALUD EN EL DISTRITO DE MANSERICHE SUFREN SERIAS DIFICULTADES PARA ATENDERSE, TIENEN VIAJANDO A OTRA PROVINCIA COMO ALTA AMAZONAS AFECTA LA ECONOMÍA FAMILIAR Y EL TIEMPO DE  TRASLADO.",
            "txPgObjetivo": "COMBATIREMOS CONTRA LA ANEMIA. PROMOVEREMOS, EN COOPERACIÓN CON LAS ENTIDADES DEL SECTOR, ACCESO UNIVERSAL Y  OPORTUNO A LA  ATENCIÓN DE LA SALUD PÚBLICA.",
            "txPgIndicador": "PARA ELLO, PROMOVEREMOS Y SELECCIONAREMOS LOS PRODUCTOS DE NUESTRA ZONA CON EXPERTOS PARA DAR UNA BUENA ALIMENTACIÓN LA MISMA  QUE DEBE SER A LOS FAMILIARES, PARA  ELLO, CONTAREMOS CON INGENIEROS DE INDUSTRIAS ALIMENTARIAS QUE NOS  AYUDARAN A LUCHAR CONTRA LA ANEMIA. \n\nASIMISMO, FIRMAREMOS CONVENIOS  CON EL MINISTERIO DE SALUD, Y CON  ORGANISMOS NO GUBERNAMENTALES Y  OTROS, PARA IMPLEMENTAR LOS CENTROS Y  POSTAS DE SALUD, CREAREMOS CENTRO DE SALUD MUNICIPAL, QUIEN ESTARÁ AL SERVICIO DE LA GENTE NECESITADA. \n\nASIMISMO, IMPULSAREMOS LA INSTALACIÓN DE ES SALUD EN EL DISTRITO  DE MANSERICHE A FIN DE EVITARLES  GASTOS INNECESARIOS A LOS  BENEFICIARIOS. REALIZAREMOS CAMPAÑAS DE SALUD, DE TODAS LAS  ESPECIALIDADES. TAMBIÉN GESTIONAREMOS PARA TENER DOS CARROS DE AMBULANCIAS, ASÍ COMO YATES  PARA TRANSPORTE TERRESTRE Y FLUVIAL  PARA TRASLADOS, LOS CUALES ESTARÁN EN SERVICIOS EN CASOS DE EMERGENCIAS.\n\nPROMOVEREMOS LA MEDICINA PREVENTIVA, PARA ELLO INVERTIREMOS EN LA DIFUSIÓN DE NUESTRAS PLANTAS MEDICINALES, DEBIDO QUE EN LA ACTUALIDAD, CON LA LLEGADA DE LA GLOBALIZACIÓN MUCHO DE LAS PRÁCTICAS Y DEL USO DE LA MEDICINA TRADICIONAL SE VIENE PERDIENDO; TAMBIÉN  HAREMOS TODO EL ESFUERZO PARA  ARTICULAR EL SECTOR SALUD CON  EDUCACIÓN, ORGANIZACIONES DE  PUEBLOS INDÍGENAS, LA POLICÍA, Y OTROS PARA TRABAJAR CONJUNTAMENTE EN LA PREVENCIÓN DE ENFERMEDADES Y UNA  ALIMENTACIÓN BALANCEADA PARA  ERRADICAR LA DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166734,
            "txPgProblema": "PÉRDIDA DE IDENTIDAD.- UN APROXIMADO DE 66% DE NUESTRA  POBLACIÓN ES DE ASCENDENCIA DE POBLACIONES ORIGINARIAS, MAYORITARIAMENTE AWAJUN, QUE DEBIDO A LA INCURSIÓN DE POBLACIONES MIGRANTES DE LA COSTA Y DE LOS ANDES, POR DIVERSOS MOTIVOS, SIENDO UNA DE ELLAS LA EXPLOTACIÓN DE PETRÓLEO, INFLUYEN EN LA PÉRDIDA DE IDENTIDAD Y VALORES  ANCESTRALES.",
            "txPgObjetivo": "FORTALECER LOS VALORES CULTURALES  DE LOS PUEBLOS  ORIGINARIOS.",
            "txPgIndicador": "PARA LOGRAR ESTOS OBJETIVOS, EL FORTALECIMIENTO DE LA EDUCACIÓN INTERCULTURAL ES FUNDAMENTAL,  TAMBIÉN PROMOVEREMOS ESPACIOS DE  EXPRESIÓN CULTURA COMO CONCURSOS  DE DANZAS, CONCURSOS DE CANTOS,  POESÍA, DE PINTURA, EN TODOS LOS  NIVELES.\n\nTAMBIÉN FORTALECEREMOS ESTE ÁMBITO  CON LA PROMOCIÓN DE UN TURISMO  AMBIENTALMENTE RESPONSABLE QUE  VALORE NUESTRA CULTURA.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166807,
            "txPgProblema": "FALTA DE INGRESOS ECONÓMICOS Y DE TRABAJO.- NUESTRA POBLACIÓN, CARECE DE UNA FUENTE DE INGRESO FIJO, NO HAY TRABAJO ESTABLE PARA LA MAYORÍA DE LA  POBLACIÓN.",
            "txPgObjetivo": "ELABORAREMOS UN PLAN DE VIDA DE  NUESTRO DISTRITO CON TODOS LOS SECTORES, CON UNA PROYECCIÓN A 50 AÑOS.",
            "txPgIndicador": "CONVOCAREMOS A UNA ASAMBLEA DISTRITAL DE TODOS LOS SECTORES DE NUESTRO DISTRITO, CON QUIENES ELABORAREMOS UN PLAN DE VIDA CON UNA PROYECCIÓN A 50 AÑOS, ENTRE ELLOS IDENTIFICAREMOS NUESTRAS POTENCIALIDADES ECONÓMICAS PARA GARANTIZAR EL DERECHO A UN TRABAJO DIGNO DE TODOS LOS CIUDADANOS.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166859,
            "txPgProblema": "FALTA DE MERCADO PARA LOS PRODUCTOS LOCALES.- LOS AGRICULTORES LOCALES,PADECEN UNA  INFINIDAD DE  DIFICULTADES PARA SACAR SUS PRODUCTOS \nDESDE EL LUGAR DE PRODUCCIÓN HASTA LOS MERCADOS, ENTRE ELLOS EL COSTO ALTO DE COMBUSTIBLE QUE LES IMPIDE TRASLADAR SUS PRODUCTOS, EL BAJO \nCOSTO DE LOS PRODUCTOS, LARGAS DISTANCIAS PARA TRASLADAR SUS  PRODUCTOS.",
            "txPgObjetivo": "EN AGRICULTURA: IMPULSAREMOS LA FORMACIÓN DE COOPERATIVA DE AGRICULTORES LOCALES ASESORADOS POR ESPECIALISTAS EN INGENIERÍA AGRARIA, Y APOYAREMOS, EN COORDINACIÓN CON OTROS ORGANISMOS, EL ACCESO DE LOS PRODUCTOS AGRÍCOLAS AL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "LOS ESPECIALISTAS PREVIAMENTE CAPACITARAN A LA GENTE DEL CAMPO EN: SEMBRÍO, CRIANZA DE AVES, PISCIGRANJA, Y ANIMALES MENORES, PARA ELLO IMPLEMENTAREMOS CON UNA AGRICULTURA TECNIFICADA APOYANDO AL HOMBRE DEL CAMPO.\nEN SEGUIDA, ELABORAREMOS UNA ESTRATEGIA SEGURA PARA ENCONTRAR UN MERCADO SEGURO DONDE LA GENTE PUEDA VENDER LO QUE PRODUCE, CONSTITUIR EMPRESAS POR LOS MISMOS AGRICULTORES CON CAPACIDAD PARA CELEBRAR CONTRATOS DE COMPRA-VENTA DE LO QUE PRODUCEN TANTO EN EL MERCADO INTERNO COMO INTERNACIONAL. DE MOMENTO LOS PRODUCTOS QUE SERÁ PRIORIZADOS SERÁN: EL SEMBRÍO DE PLÁTANO, LIMÓN, PIÑA, YUCA Y EL MAÍZ, AL QUE SE IRÁN SUMANDO OTROS PRODUCTOS. EN CUANTO A LA CRIANZA DE ANIMALES, PARA HACER REALIDAD ELLO, CONTAMOS CON PROPUESTAS YA ELABORADAS EN CUANTO A LA CRIANZA DE PECES NATIVOS EN COCHAS ARTIFICIALES, CRIANZA DE GALLINAS DEL LUGAR (HECHO QUE YA VIENEN HACIENDO ALGUNOS POBLADORES QUE SE DEBE REFORZAR), Y OTROS.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166911,
            "txPgProblema": "POTENCIAL TURÍSTICO DESAPROVECHADO.-NUESTRO DISTRITO GOZA DE UN GRAN POTENCIAL TURÍSTICO, ESPECIALMENTE PORQUE CONTAMOS CON HERENCIAS  CULTURALES ANCESTRALES Y POR EL POTENCIAL VALOR ECOLÓGICO.",
            "txPgObjetivo": "TURISMO: DESDE LA CREACIÓN DEL DISTRITO DE  MANSERICHE HASTA EN LA ACTUALIDAD, NINGUNA AUTORIDAD HA TOCADO EL TEMA TURISMO. EN NUESTRO GOBIERNO IMPULSAREMOS EL TURISMO RESPONSABLE PARA ASÍ RETROALIMENTAR Y MANTENER VIVA NUESTRAS COSTUMBRES, Y NUESTRA IDIOSINCRASIA.",
            "txPgIndicador": "POR ELLO GESTIONAREMOS CON EL MINISTERIO DE CULTURA, INCLUSIÓN SOCIAL, Y DE TURISMO, CON ESTOS TRES MINISTERIOS, PARA PROMOCIONAR LA CULTURA AWAJUN Y SUS LUGARES TURÍSTICOS QUE NO SE LE DADO UN VALOR AGREGADO EN MANSERICHE, ASIMISMO, TAMBIÉN BUSCAREMOS MERCADO AL EXTERIOR PARA QUE COMPREN LA ARTESANÍA DEL PUEBLO, CON ELLO INCENTIVAREMOS A NUESTROS HOMBRES Y MUJERES A QUE NO DEJEN DE PRACTICAR LO NUESTRO, Y QUE PUEDAN TRABAJAR Y FORMAR SUS EMPRESAS TURÍSTICAS, ASIMISMO, PARTE DE ELLA QUEREMOS PROMOCIONAR LA TOMA DE AYAHUASCA, TOE Y WAYUSA QUE ES ORIUNDO DEL PUEBLO AWAJUN. PARA LOGRAR ESTOS OBJETIVOS, HAREMOS UNA CAMPAÑA INTENSIVA Y RESPONSABLE A NIVEL NACIONAL E INTERNACIONAL PARA CAPTAR VISITANTES.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167046,
            "txPgProblema": "TALA ILEGAL DE ÁRBOLES MADERABLES.- LAS SELVA AMAZÓNICAS SON CONOCIDAS COMO \"EL PULMÓN DEL  PLANETA\". SU DESAPARICIÓN SIGNIFICARÍA NUESTRA \nDESAPARICIÓN, SIN EMBARGO HAY FUERTES INTERESES EN DIEZMAR NUESTRA AMAZONÍA, ENTRE ELLOS LA TALA ILEGAL DE NUESTROS ÁRBOLES MADERABLES, LA CAZA ILEGAL DE ANIMALES EN EXTINCIÓN Y A ELLO SE VAN SUMANDO EL MONOCULTIVO DE PALMA ACEITERA QUE HIERE DIRECTAMENTE EL EQUILIBRIO DE LOS ECOSISTEMAS.",
            "txPgObjetivo": "GARANTIZAR EL RESPETO AL DERECHO FUNDAMENTAL A VIVIR EN UN MEDIO AMBIENTE SANO Y EQUILIBRADO DE TODOS LOS CIUDADANOS DE MANSERICHE, Y ASEGURAR UN VALOR AGREGADO CON UN TURISMO RESPONSABLE.",
            "txPgIndicador": "LA PROTECCIÓN DE NUESTROS BOSQUES ES FUNDAMENTAL, PARA ELLO IMPLEMENTAREMOS LA UTILIZAR DRONES Y CÁMARAS WEB PARA CREAR UN FLUJO DE  INFORMACIÓN SIGNIFICATIVA E  INTERESANTE EN TIEMPO REAL Y ASÍ  VIGILAR DE INTERVENCIONES EXTERNAS.ADEMÁS ESTAS HERRAMIENTAS SON IDEALES PARA ENTRAR EN LAS  COMUNIDADES Y BOSQUES TROPICALES  PARA CONTAR LA HISTORIA EN TIEMPO REAL Y GENERAR UN VALOR AGREGADO PARA LAS COMUNIDADES Y ARTICULAR CON NUESTRO PLAN DE TURISMO ECOLÓGICO, PUESTO  QUE LA COMUNICACIÓN DE INFORMACIÓN FASCINANTE A TRAVÉS DE ESTOS CANALES CREA EL INTERÉS QUE DA LA CAUSA PARA QUE MÁS VISITANTES-TURISTAS COMPARTAN HISTORIAS Y GENEREN EL INTERÉS CRECIENTE QUE CONDUCE A VISITAR LOS SITIOS PROTEGIDOS. EL USO APROPIADO DE ESTOS MEDIOS PUEDE EVOLUCIONAR EN INGRESOS SIGNIFICATIVOS EN FORMA DE ECOTURISMO Y SERVICIOS ECO SISTÉMICOS PARA LAS COMUNIDADES LOCALES. IMPULSAREMOS DIALOGO DIRECTO CON INSTITUCIONES NACIONALES E INTERNACIONALES PARA INCORPORAR NUESTRO DISTRITO EN PROYECTOS DE CONSERVACIÓN DE BOSQUES PARA HACER PAGAR LA CONSERVACIÓN A LOS PRODUCTORES DE CO2 EN LOS PAÍSES \nINDUSTRIALIZADOS, PARA ELLO, TENDREMOS QUE ELABORAR MECANISMOS PARA RECAUDAR FONDOS \nECONÓMICOS EXISTENTES EN EL ESTADO Y DE PARTICULARES PARA CONSERVAR EL BOSQUE.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167086,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR DERRAME DE PETRÓLEO.- LA  EXTRACCIÓN IRRESPONSABLE DE  PETRÓLEO QUE  CONTAMINA NUESTRAS  FUENTES DE AGUA  DULCE, NUESTROS  TERRITORIOS Y NUESTROS ALIMENTOS.",
            "txPgObjetivo": "HACER EFECTIVO EL PRINCIPIO DE PRECAUCIÓN Y EL QUE CONTAMINA PAGA.",
            "txPgIndicador": "IMPULSAREMOS UNA CAMPAÑA DISTRITAL, EN COOPERACIÓN CON LAS POBLACIONES AFECTADAS Y LAS  EMPRESAS RESPONSABLES, PARA QUE  INVIERTAN EN LA PREVENCIÓN DE  DAÑOS AL MEDIO AMBIENTE, Y SOBRE  LOS DAÑOS YA CAUSADOS, EXIGIR A  LOS RESPONSABLES REPAREN EL DAÑO  REPONIENDO A SU ESTADO NATURAL.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167126,
            "txPgProblema": "MINERÍA ILEGAL.- LA MINERÍA ILEGAL QUE CONTAMINA CON MERCURIO NUESTROS RÍOS AL EXTRAER CON DRAGAS EL MINERAL PRECIADO.",
            "txPgObjetivo": "ERRADICAR LA MINERÍA ILEGAL DE NUESTRO TERRITORIO DISTRITAL.",
            "txPgIndicador": "REALIZAREMOS CAMPAÑAS PARA CONCIENTIZAR A LA POBLACIÓN DE LOS EFECTOS NEGATIVOS DE ESTA ACTIVIDAD. COORDINAREMOS CON EL MINISTERIO PÚBLICO Y DEL MEDIO AMBIENTE, PARA PERSEGUIR A LOS QUE INFRINGEN LA LEY Y DAÑAN NUESTRO MEDIO AMBIENTE.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS  NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO  TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167162,
            "txPgProblema": "LA BUROCRACIA ADMINISTRATIVA.- UNO DE LOS PROBLEMAS DE LA GESTIÓN MUNICIPAL ES LA INNECESARIA BUROCRACIA PARA ATENDER A LOS USUARIOS, ADEMÁS \nDEL MALTRATO A LOS USUARIOS, TAMBIÉN LA LAMENTABLE PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN.",
            "txPgObjetivo": "AGILIZAR UNA CORRECTA, OPORTUNA Y HONESTA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "ADMINISTRACIÓN MUNICIPAL: NUESTRA GESTIÓN SERÁ TRANSPARENTE Y EN PERMANENTE DIALOGO CON LA POBLACIÓN, PARA ELLO A FIN DE GARANTIZAR EL CUMPLIMIENTO DE NUESTROS PLANTEAMIENTOS, PROMOVEREMOS LA IMPLEMENTAREMOS UN GOBIERNO ELECTRÓNICO, DONDE SE GARANTIZARÁ ACCESO RÁPIDO Y COMPLETO A LA INFORMACIÓN PÚBLICA, DONDE LOS USUARIOS PODRÁN GESTIONAR SUS NECESIDADES MUNICIPALES VÍA INTERNET, ASÍ DISMINUIREMOS GASTOS \nINNECESARIOS EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167197,
            "txPgProblema": "FALTA DE TITULACIÓN DE TERRITORIOS DE COMUNIDADES NATIVAS.- UNA GRAN MAYORÍA DE LAS COMUNIDADES NATIVAS NO CUENTAN CON TÍTULO DE PROPIEDAD SOBRE SUS TERRITORIOS Y SOBRE EL TERRITORIO INTEGRAL.",
            "txPgObjetivo": "GARANTIZAR LA INSTITUCIONALIDAD INDÍGENA SOBRE LA PROPIEDAD DE SUS TERRITORIOS.",
            "txPgIndicador": "TERRITORIO: GESTIONAREMOS CONJUNTAMENTE CON LOS DIRIGENTES DE LAS COMUNIDADES PARA OTORGARLES SEGURIDAD JURÍDICA SOBRE SUS TERRITORIOS DE LOS PUEBLOS INDÍGENAS Y DE LOS PUEBLOS CAMPESINOS Y NATIVOS, A TRAVÉS DE TITULACIONES DE TERRITORIOS QUE ELLOS POSEEN, Y ASIMISMO, BRINDAREMOS ASESORÍA LEGAL PARA QUE OBTENGA SU PERSONERÍA JURÍDICA, PARA QUE TENGA LA CAPACIDAD DE CELEBRAR CUALQUIER ACTO JURÍDICO.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO  TRABAJAREMOS INCANSABLEMENTE ARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167228,
            "txPgProblema": "JURISDICCIÓN INDÍGENA.- SEGÚN LA NORMATIVA NACIONAL LOS PUEBLOS ORIGINARIOS PUEDEN EJERCER JURISDICCIÓN DENTRO DE SUS TERRITORIOS, HECHO \nQUE HACE FALTA REFORZAR PARA UNA CORRECTA Y ADECUADA ADMINISTRACIÓN DE JUSTICIA INSTITUCIONALIZADA.",
            "txPgObjetivo": "COMO AUTORIDAD FORTALECEREMOS LAS INSTITUCIONES JURÍDICAS QUE ADMINISTRAN JUSTICIA YA SEA DE LA JUSTICIA ORDINARIA Y ESPECIA",
            "txPgIndicador": "PARA LOGRAR ESTE OBJETIVO, GESTIONAREMOS CONJUNTAMENTE CON LAS AUTORIDADES CORRESPONDIENTES CONVENIOS DE COOPERACIÓN JURISDICCIONAL A FIN DE GARANTIZAR UNA  CORRECTA ADMINISTRACIÓN DE JUSTICIA.",
            "txPgMeta": "AL FINALIZAR NUESTRA GESTIÓN, ENTREGAREMOS NUESTROS OBJETIVOS ALCANZADOS AL 80%, PARA ELLO TRABAJAREMOS INCANSABLEMENTE \nARTICULANDO TODOS LOS SECTORES DE LA SOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}