{
    "datoGeneral": {
        "idPlanGobierno": 25339,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9b66568-418e-43c9-aff5-39bc81a091d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5cba0fa-1455-4c80-bd91-d912eaecf80a.pdf",
        "txCodExpedienteExt": "ERM.2022017671",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225190,
            "txPgProblema": "EL NAPO, DESDE SU FUNDACIÓN, HA SUFRIDO CAMBIOS IMPORTANTES EN SU ACTIVIDAD PRODUCTIVA; DE SER PEQUEÑO PUEBLO, PASÓ A SER UN DISTRITO AGRÍCOLA IMPORTANTE, LUEGO A PARTIR   DE   1880-1914  EMPEZÓ EL BOOM CAUCHERO, VIÉNDOSE PENETRADO HASTA LO MÁS PROFUNDO DE LA SELVA POR INMIGRANTES.\nLAS ACTIVIDADES ECONÓMICAS EN ESE ENTONCES SE PODÍAN TIPIFICAR COMO EXTRACTIVO MERCANTIL. EXISTE UNA BAJA PRESENCIA DE LA MICRO Y PEQUEÑA EMPRESA, REPRESENTADO CON EL 10.8% DE LOS ESTABLECIMIENTOS COMERCIALES EN EL DISTRITO.",
            "txPgObjetivo": "VIVIENDA:\nUSO ÁREA URBANA. EL ÁREA URBANA OCUPA 65.75 KM², LO CUAL REPRESENTA EL 80.31% DEL ÁREA DISTRITAL, DONDE SE DESARROLLA EL USO RESIDENCIAL, INDUSTRIAL, COMERCIAL, RECREACIONAL Y USOS ESPECIALES.\nUSO RESIDENCIAL. ES EL USO PREDOMINANTE DENTRO DE LOS USOS URBANOS, EL CUAL OCUPA EL 80 % DEL ÁREA URBANA, EL PROCESO DE ASENTAMIENTO RESIDENCIAL EN EL DISTRITO SE HA DESARROLLADO BÁSICAMENTE POR LA EXPANSIÓN DEL CASCO CENTRAL DE LA CIUDAD.\nSERVICIOS BÁSICOS:\nAGUA.-\nEN EL CASO DEL NAPO, EL 60.00% EN LA ZONA URBANO CAPITAL SANTA CLOTILDE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE AGUA, NO SIENDO ESTE EL MISMO CASO EN ZONAS RURALES.\nA LA PREGUNTA SI SE CUENTA CON EL SERVICIO DE AGUA POTABLE TODOS LOS DÍAS DE LA SEMANA, NO LA POBLACIÓN SOLO CUENTA CON EL SERVICIO EN HORARIOS PAUTADOS TODOS LOS DÍAS DE LA SEMANA.\nDESAGÜE.-\nEN CASO DE LOS SERVICIOS DE DESAGÜE EL 80.00% DE LAS VIVIENDAS EN LA ZONA URBANA, CAPITAL SANTA CLOTILDE CUENTAN CON EL SERVICIO DE DESAGÜE DENTRO DE LA VIVIENDA. NO SIENDO EL MISMO CASO EN LAS ZONAS PERIFÉRICAS Y RURALES.\nELECTRICIDAD.-\nEN CUANTO AL TIPO DE ALUMBRADO, SE REGISTRÓ QUE EL 90.0% DE LAS VIVIENDAS ENTREVISTADAS EN LA ZONA RURAL CAPITAL SANTA CLOTILDE  DISPONEN DE ALUMBRADO ELÉCTRICO, Y EL 20.0% NO CUENTAN CON ESTE SERVICIO. SIENDO AUN MAS CRITICO EN LAS ZONAS PERIFÉRICAS RURALES.",
            "txPgIndicador": "EN EL CASO DEL NAPO, EL 60.00% EN LA ZONA URBANO CAPITAL SANTA CLOTILDE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE AGUA, NO SIENDO ESTE EL MISMO CASO EN ZONAS RURALES.",
            "txPgMeta": "EL DISTRITO DEL NAPO, SE ENCUENTRA LOCALIZADO DENTRO DE LA PARTE CENTRAL DE LA PROVINCIA DE MAYNAS Y DEPARTAMENTO DE LORETO. PERO DESPUÉS DE TANTAS AUTORIDADES QUE HAN PASADO POR ESTA NO SE HAN ENFOCADO EN DAR REALCE AL TEMA DE TURISMO. EN DAR ENFOQUE A SUS QUEBRADAS DONDE EL TURISTA PODRÍA DAR PASEOS EN CANOAS, O CREAR UN PARQUE ECOLÓGICO DONDE SE APRECIE UN ÁREA NATURAL MODIFICADA Y CREADA CON LA INTENCIÓN DE RECIBIR VISITAS Y PROMOVER EL ECOTURISMO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225208,
            "txPgProblema": "LA APERTURA AL COMERCIO INTERNACIONAL Y LAS DRÁSTICAS MEDIDAS DE AJUSTE DEL AÑO AFECTARON POCA PARTE DE LA ACTIVIDAD ECONÓMICA DEL DISTRITO. HOY EN DÍA, LOS HABITANTES GOZAN DE UN TRANQUILO LUGAR CONFORMADO POR SU NIVEL SOCIO ECONÓMICO MEDIO Y ALTO.\n\nSIN EMBARGO, LAS CARACTERÍSTICAS DE LA PRODUCCIÓN EN PEQUEÑA ESCALA, LA TENDENCIA CRECIENTE POR EL COMERCIO Y SERVICIOS, LA UTILIZACIÓN DE PERSONAL FAMILIAR Y HASTA EL DOMICILIO PARA LAS ACTIVIDADES ECONÓMICAS, HAN SIDO LAS ALTERNATIVAS QUE A ALGUNOS SECTORES BAJOS DEL DISTRITO HAN PERMITIDO MANTENER Y HASTA AUMENTAR EL DINAMISMO DE LA ECONOMÍA DEL DISTRITO.",
            "txPgObjetivo": "-\tEL DISTRITO DEBERÁ ESTAR A LA VANGUARDIA EN LA GENERACIÓN Y APROPIACIÓN DE CONOCIMIENTO, EN LA INNOVACIÓN Y EL DESARROLLO TECNOLÓGICO. HACER UN POLO DE DESARROLLO NACIONAL Y REFERENTE DE LA COMPETITIVIDAD.\n-\tLOS HABITANTES PARTICIPARÁN EN LA VIDA PÚBLICA Y SUS AUTORIDADES ESTARÁN COMPROMETIDAS CON EL DESARROLLO SUSTENTABLE.\n-\tEL DISTRITO HABRÁ DE CONSOLIDAR UNA OFERTA CULTURAL Y DE ENTRETENIMIENTO, UN CENTRO DE PRODUCCIÓN Y DIFUSIÓN ARTÍSTICA RECONOCIDO A NIVEL NACIONAL.\n-\tQUE LAS PRÁCTICAS DE SEGREGACIÓN Y DISCRIMINACIÓN SE ERRADIQUEN POR COMPLETO, UN DISTRITO QUE RECONOZCA Y RESPETE LA PLURALIDAD Y LA DIFERENCIA.\n-\tQUE EL DISTRITO ESTÉ BIEN CONECTADO AL INTERIOR Y BIEN COMUNICADA AL EXTERIOR. \n-\tLA TRANSPARENCIA Y LA CONFIANZA NOS MOTIVARÁN DÍA CON DÍA A CONSTRUIR EL DISTRITO QUE ANHELAMOS. HACER DEL NAPO UN DISTRITO QUE SE IDENTIFIQUE Y COMPROMETA CON LAS ACCIONES DE SU GOBIERNO.",
            "txPgIndicador": "EN CASO DE LOS SERVICIOS DE DESAGÜE EL 80.00% DE LAS VIVIENDAS EN LA ZONA URBANA, CAPITAL SANTA CLOTILDE CUENTAN CON EL SERVICIO DE DESAGÜE DENTRO DE LA VIVIENDA. NO SIENDO EL MISMO CASO EN LAS ZONAS PERIFÉRICAS Y RURALES.",
            "txPgMeta": "LA APERTURA AL COMERCIO INTERNACIONAL Y LAS DRÁSTICAS MEDIDAS DE AJUSTE DEL AÑO AFECTARON POCA PARTE DE LA ACTIVIDAD ECONÓMICA DEL DISTRITO. HOY EN DÍA, LOS HABITANTES GOZAN DE UN TRANQUILO LUGAR CONFORMADO POR SU NIVEL SOCIO ECONÓMICO MEDIO Y ALTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225220,
            "txPgProblema": "VAMOS A TRANSFORMAR EN UN ESFUERZO COORDINADO Y CONJUNTO ENTRE MUNICIPIO, EMPRESA PRIVADA Y ORGANIZACIONES DE LA SOCIEDAD CIVIL DEL DISTRITO, EN UN GRAN CENTRO DE ATRACCIÓN TURÍSTICO, CONVIRTIENDO A ESTE DESAFÍO EN UNA VERDADERA POLÍTICA DE ESTADO MUNICIPAL ESTABLE EN EL TIEMPO. VINCULAREMOS LAS ORDENANZAS MUNICIPALES CON LAS LEYES NACIONALES, PARA PONER EN MARCHA UN PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO. IMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES. PROCURAREMOS QUE LA ESTACIONALIDAD EN NUESTRO DISTRITO SEA CONSTANTE DURANTE TODO EL AÑO, MEDIANTE LA IMPLEMENTACIÓN DE CIRCUITOS URBANOS, CREAREMOS UN CITY TOUR INTERNO. PROMOVEREMOS QUE NUESTRO DISTRITO, SEA SEDE DE ENCUENTROS, CONGRESOS Y CONVENCIONES DE DIVERSAS ACTIVIDADES, ECONÓMICAS, SOCIALES, EDUCATIVAS, CULTURALES Y DEPORTIVAS DURANTE EL AÑO CALENDARIO CONVENCIDOS DE QUE LA ACTIVIDAD TURÍSTICA ES UNA FUENTE GENUINA DE GENERACIÓN DE EMPLEO Y BIENESTAR.",
            "txPgObjetivo": "DESARROLLO ECONOMICO GENERADOR DE BIENESTAR: CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DEL DISTRITO, GESTIONAR LA AUTONOMÍA POLÍTICA CONVIRTIÉNDONOS EN UNA PROVINCIA DEL DEPARTAMENTO DE LORETO.",
            "txPgIndicador": "OBJETIVO 1: GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.\nOBJETIVO 2: CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS.\nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. OBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.\nOBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgMeta": "ESTRATEGIA 5: DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225227,
            "txPgProblema": "-\tCONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA EMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO ECONÓMICO.\n-\tFORTALECER EL CONSEJO MUNICIPAL DE DESARROLLO ECONÓMICO CON LA PARTICIPACIÓN DE LAS DISTINTAS ESFERAS DE GOBIERNO, EMPRESARIOS, UNIVERSIDADES, REPRESENTANTES SOCIALES Y SINDICATOS.\n-\tPROMOVER LA SUMA DE ESFUERZOS DE LOS AGENTES ECONÓMICOS PARA LA DEFINICIÓN DE ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS COMUNES, A FIN DE ATRAER CAPITALES Y CREAR EMPLEOS.\n-\tIMPULSAR EL DESARROLLO Y DIVERSIFICACIÓN DE LOS SECTORES MANUFACTUREROS, TURÍSTICO, DE SERVICIOS, AGROINDUSTRIALES, DE LA CONSTRUCCIÓN Y COMERCIO.\n-\tDISEÑAR UN MAPA DE OPORTUNIDADES PARA LA INVERSIÓN BAJO CRITERIOS DE DESARROLLO TERRITORIAL.\n-\tAPOYAR LA GENERACIÓN DE CADENAS PRODUCTIVAS, MEDIANTE TECNOLOGÍAS DE INFORMACIÓN QUE ORIENTEN LA INVERSIÓN HACIA ACTIVIDADES CON MAYOR VALOR AGREGADO.\n-\tPROMOVER CRITERIOS DE SUSTENTABILIDAD EN LOS PROCESOS DE LOS SECTORES PRODUCTIVOS.\n-\tIMPLEMENTAR EL PLAN ESTRATÉGICO DE TURISMO.\n-\tPROMOVER LAS VENTAJAS GEOGRÁFICAS, FINANCIERAS, COMERCIALES, TURÍSTICAS Y DE NEGOCIO DEL DISTRITO.\n-\tINCENTIVAR EL DESARROLLO DE LAS MICRO Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.",
            "txPgObjetivo": "COMPROMISO DE CALIDAD 3: IMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN:\n-\tPROMOVER INVERSIONES ESTRATÉGICAS EN INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS QUE APOYEN LA CONSOLIDACIÓN, DESARROLLO Y DIVERSIFICACIÓN DE LOS NEGOCIOS.\n-\tSUMAR INICIATIVAS, RECURSOS PÚBLICOS Y PRIVADOS EN LA GENERACIÓN DE UNA INFRAESTRUCTURA ADECUADA, SUFICIENTE Y SUSTENTABLE PARA EL MUNICIPIO.\n\n\n\n-\tIMPULSAR LA INVERSIÓN EN INFRAESTRUCTURA TECNOLÓGICA, DE TELECOMUNICACIONES E INFORMÁTICA QUE PROPICIE EL CRECIMIENTO ECONÓMICO.\n-\tCONTRIBUIR A LA MODERNIZACIÓN DE MICRO EMPRESAS Y CENTROS INDUSTRIALES.\n-\tPROPICIAR LA MEJORA DE LOS ESQUEMAS DE RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS INDUSTRIALES.\n-\tINSTRUMENTAR POLÍTICAS TERRITORIALES EN CONGRUENCIA CON EL PLAN DE DESARROLLO URBANO PARA LA DOTACIÓN DE SUELO DESTINADO A USOS INDUSTRIALES Y COMERCIALES.\n\nCOMPROMISOS DE CALIDAD:\nCOMPROMISO DE CALIDAD 4: IMPLEMENTAR CAPITAL HUMANO, EMPRENDEDORES E INNOVACIÓN TECNOLÓGICA.\n-\tPROPICIAR LA CAPACITACIÓN DE RECURSOS HUMANOS DE ALTA CALIDAD QUE PUEDAN INCORPORARSE AL SECTOR PRODUCTIVO Y PERMITIR LA ASIMILACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROCESOS PRODUCTIVOS.\n-\tPROMOVER ESQUEMAS DE VINCULACIÓN EFECTIVA ENTRE LOS SECTORES PRODUCTIVOS Y EL SECTOR EDUCATIVO PARA IMPULSAR LA PRODUCTIVIDAD Y COMPETITIVIDAD EN LAS EMPRESAS.\n-\tPROMOVER LOS PROGRAMAS DE CAPACITACIÓN PARA EL TRABAJO Y CERTIFICACIÓN DE COMPETENCIAS A FIN DE CONTRIBUIR CON UNA EFICAZ VINCULACIÓN CON EL MERCADO LABORAL.\n-\tPROMOVE",
            "txPgIndicador": "LA SEGURIDAD DE LOS VECINOS SERÁ CONSIDERADA UN OBJETIVO PRINCIPAL EN NUESTRO PROYECTO MUNICIPAL. IMPULSAREMOS LA JUNTA VECINAL DE SEGURIDAD, IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD. PLAN DE SEGURIDAD VIAL Y PREVENCIÓN DE ACCIDENTES.",
            "txPgMeta": "OBJETIVO 4: RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”. OBJETIVO 5: GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}