{
    "datoGeneral": {
        "idPlanGobierno": 18631,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a0eca28-642f-4735-a659-7a9eec656177.pdf",
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022016778",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203018,
            "txPgProblema": "PERCEPCIÓN DE INSEGURIDAD CIUDADANA EN CRECIMIENTO.",
            "txPgObjetivo": "REDUCIR LA PERCEPCIÓN DE INSEGURIDAD EN LA POBLACIÓN DE LA PROVINCIA DE CANCHIS A TRAVÉS DE LA IMPLEMENTACIÓN DE ESTRATEGIAS DE LUCHA CONTRA LA INSEGURIDAD CIUDADANA, CON ÉNFASIS EN LA PREVENCIÓN DEL DELITO, LA MODERNIZACIÓN DE LOS SISTEMAS DE VIGILANCIA, LA CAPACITACIÓN PERMANENTE DEL EQUIPO DE SEGURIDAD CIUDADANA MUNICIPAL Y LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN CON EL FORTALECIMIENTO DE LAS JUNTAS VECINALES Y LAS RONDAS CAMPESINAS, CON LA ASISTENCIA Y PARTICIPACIÓN DE LAS INSTITUCIONES INVOLUCRADAS EN LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA COMO LA PNP, LAS SUBPREFECTURAS, EL MINISTERIO PÚBLICO Y EL PODER JUDICIAL.",
            "txPgIndicador": "REDUCCIÓN EN EL PORCENTAJE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA Y REDUCCIÓN EN CIFRAS ABSOLUTAS EN LA INCIDENCIA DE DELITOS COMETIDOS.",
            "txPgMeta": "LAS CIFRAS ABSOLUTAS DE INCIDENCIA DE DELITOS SE HAN REDUCIDO EN UN 30% RESPECTO A LOS DATOS DEL 2022.\nLA POBLACIÓN DE CANCHIS REALIZA SUS ACTIVIDADES DIARIAS EN UN CONTEXTO TERRITORIAL EN EL QUE PERCIBE MAYOR SEGURIDAD. LA MUNICIPALIDAD DE CANCHIS LIDERA LAS ACCIONES DE LUCHA CONTRA LA INSEGURIDAD CIUDADANA. EL COPROSEC ES UN AUTÉNTICO ESPACIO DE COORDINACIÓN Y PRIORIZACIÓN DE ACCIONES CONTRA LA INSEGURIDAD CIUDADANA Y CUENTA CON LA PARTICIPACIÓN ACTIVA DE SUS INTEGRANTES. \nLA MUNICIPALIDAD HA LIDERADO LA MODERNIZACIÓN DE LAS ESTRATEGIAS DE LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203043,
            "txPgProblema": "VÍAS DE TRÁNSITO DETERIORADAS EN LA CIUDAD DE SICUANI E INADECUADO ORDENAMIENTO DEL TRÁNSITO DE VEHÍCULOS.",
            "txPgObjetivo": "MEJORAR EL ASFALTADO DE LAS VÍAS DE LA CIUDAD DE SICUANI DE MANERA PROGRESIVA CONSIDERANDO EL FLUJO DE TRÁNSITO, ASÍ COMO ESTABLECER UN ADECUADO ORDENAMIENTO DEL TRÁNSITO DE LOS VEHÍCULOS GARANTIZANDO UNA ORIENTACIÓN SOCIAL DE USO DE LAS VÍAS QUE PRIORIZA LOS ESPACIOS PARA EL TRÁNSITO DE PEATONES, BICICLETAS Y TRANSPORTE URBANO DE PASAJEROS.",
            "txPgIndicador": "PORCENTAJE DE VÍAS MEJORADAS Y 01 SISTEMA DE ORDENAMIENTO DEL TRÁNSITO VEHICULAR Y USO DE ESPACIOS APROBADO Y EJECUTADO.",
            "txPgMeta": "LA CIUDAD DE SICUANI TIENE MÁS DEL 75% DE SUS VÍAS ASFALTADAS EN PERFECTO ESTADO, LOS POBLADORES ESTÁN SATISFECHOS CON EL ORDENAMIENTO DE TRÁNSITO QUE ESTÁ ORIENTADO A LA MODERNIZACIÓN DEL SISTEMA DE TRANSPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203070,
            "txPgProblema": "ÍNDICES PREOCUPANTES DE VIOLENCIA CONTRA LA MUJER Y GRUPOS VULNERABLES",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER Y GRUPOS VULNERABLES A TRAVÉS DE ACTIVIDADES Y PROYECTOS SOCIALES Y EDUCATIVOS.",
            "txPgIndicador": "NÚMERO DE HOGARES QUE SON BENEFICIADOS DE LAS ACTIVIDADES Y PROYECTOS SOCIALES Y EDUCATIVOS QUE INCIDEN EN LA REDUCCIÓN DE LA VIOLENCIA CONTRA LA MUJER Y LOS GRUPOS VULNERABLES.",
            "txPgMeta": "LOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER Y GRUPOS VULNERABLES SE HAN REDUCIDO EN UN 20% RESPECTO AL AÑO 2022. LA MUNICIPALIDAD LIDERA LAS ACCIONES CONTRA LA VIOLENCIA HACIA LA MUJER Y GRUPOS VULNERABLES. LA MUNICIPALIDAD HA FORTALECIDO LAS OFICINAS DE DEMUNA, OMAPED Y CIAM, LAS MISMAS QUE PARTICIPAN ACTIVAMENTE EN EL COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203096,
            "txPgProblema": "FALTA DE EMPLEO Y ALZA DEL COSTO DE VIDA",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE ESPACIOS LABORALES TEMPORALES A TRAVÉS DE ACTIVIDADES DE MANTENIMIENTO Y PROYECTOS DE INFRAESTRUCTURA, ORIENTADOS A LOS TERRITORIOS MÁS VULNERABLES E IMPLEMENTADOS POR LA MUNICIPALIDAD O A TRAVÉS DE ACTIVIDADES Y PROYECTOS GENERADOS POR LOS DIVERSOS NIVELES Y SECTORES DE GOBIERNO Y DEL SECTOR PRIVADO.",
            "txPgIndicador": "NÚMERO DE FAMILIAS QUE SON EFECTIVAMENTE BENEFICIADAS DE LA OFERTA LABORAL TEMPORAL.",
            "txPgMeta": "LA MUNICIPALIDAD DE CANCHIS HA GENERADO UN PORCENTAJE SUPERIOR DE ESPACIOS LABORALES TEMPORALES EN COMPARACIÓN A LAS CIFRAS REGISTRADAS HASTA EL AÑO 2022. LA MUNICIPALIDAD DE CANCHIS HA GENERADO CONVENIOS CON LOS DIVERSOS SECTORES Y NIVELES DE GOBIERNO, ASÍ COMO CON INSTITUCIONES PRIVADAS, CON EL FIN DE PROMOVER UN NÚMERO SUPERIOR DE ACTIVIDADES Y PROYECTOS EN COMPARACIÓN A LAS CIFRAS REGISTRADAS EN AÑO 2022.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203119,
            "txPgProblema": "FALTA DE COMPETITIVIDAD EN LA CALIDAD GENÉTICA DE LOS VACUNOS, ALPACAS, CUYES, PRODUCCIÓN AGRÍCOLA Y EN LA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE SUS DERIVADOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD GENÉTICA DE LOS PRODUCTOS AGROPECUARIOS A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, QUE INCLUYAN ACTIVIDADES Y PROYECTOS ORIENTADOS A LA COSECHA DE AGUA, MEJORA DEL FORRAJE, TRANSFERENCIA DE EMBRIONES, CAPACITACIÓN EN PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS, ASÍ COMO EL FOMENTO DE LA MEJORA EN LA CALIDAD DE LOS PRODUCTOS DERIVADOS.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES (FAMILIARES Y COMUNALES) QUE ACCEDEN A LAS ACTIVIDADES Y LOS PROYECTOS DE MEJORA GENÉTICA.",
            "txPgMeta": "LA PRODUCCIÓN AGROPECUARIA Y SUS DERIVADOS EN LA PROVINCIA DE CANCHIS CUENTA CON CERTIFICACIONES Y RECONOCIMIENTOS DE CALIDAD REGIONALES, NACIONALES E INTERNACIONALES. LA MUNICIPALIDAD DE CANCHIS PROMUEVE ACTIVAMENTE LA COMPETITIVIDAD EN LA PRODUCCIÓN Y LA BÚSQUEDA PERMANENTE DE LA MEJORA EN LA CALIDAD DE LA PRODUCCIÓN AGROPECUARIA Y SUS DERIVADOS. LA MUNICIPALIDAD DE CANCHIS IMPULSA LA SEGURIDAD ALIMENTARIA Y ENFRENTA SATISFACTORIAMENTE LAS CRISIS DE ALIMENTOS GENERADAS POR LOS ESCENARIOS GLOBALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203134,
            "txPgProblema": "FALTA DE PROMOCIÓN DE LOS RECURSOS TURÍSTICOS, CULTURALES, GASTRONÓMICOS, ARTESANALES Y ARTÍSTICOS.",
            "txPgObjetivo": "ORGANIZAR Y PROMOVER LOS SERVICIOS TURÍSTICOS (GASTRONOMÍA, CULTURA VIVA, ARTE, PATRIMONIO ARQUEOLÓGICO Y OTROS), FORTALECIENDO Y FACILITANDO LOS EMPRENDIMIENTOS EN EL SECTOR TURÍSTICO.",
            "txPgIndicador": "-\t01 PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE CANCHIS AL 2030\n-\t01 INVENTARIO DE RECURSOS TURÍSTICOS RECONOCIDO POR MINCETUR Y LA GERENCIA REGIONAL DE TURISMO.\n-\tPROYECTOS DE CAPACITACIÓN Y EMPRENDIMIENTO EN SERVICIOS TURÍSTICOS.\n-\tNUMERO DE CONVENIOS CON INSTITUCIONES PUBLICAS Y PRIVADAS QUE IMPULSAN LA MEJORA DE LOS SERVICIOS TURÍSTICOS Y PROMUEVEN EL EMPRENDIMIENTO EMPRESARIAL EN TURISMO.",
            "txPgMeta": "LA PROVINCIA DE CANCHIS CUENTA CON 01 PLAN DE DESARROLLO TURÍSTICO AL 2030 APROBADO Y EN EJECUCIÓN. LA MUNICIPALIDAD DE CANCHIS CUENTA CON 01 INVENTARIO DE RECURSOS TURÍSTICOS DEBIDAMENTE RECONOCIDO POR LAS INSTITUCIONES DEL ESTADO. CUENTA CON ACTIVIDADES Y PROYECTOS QUE PROMUEVEN LOS EMPRENDIMIENTOS EN SERVICIOS TURÍSTICOS. LA MUNICIPALIDAD DE CANCHIS HA GENERADO CONVENIOS INTERINSTITUCIONALES PARA LA PROMOCIÓN DE SUS DESTINOS TURÍSTICOS. LA PROVINCIA DE CANCHIS HA LOGRADO RECONOCIMIENTOS Y DISTINCIONES PARA SUS ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203158,
            "txPgProblema": "DESCUIDO DE LOS RECURSOS MEDIOAMBIENTALES - CONTAMINACIÓN DE LOS RÍOS Y AFLUENTES DE AGUA.",
            "txPgObjetivo": "RECUPERAR, PROTEGER E INCREMENTAR LOS SERVICIOS MEDIOAMBIENTALES, DE LOS RÍOS Y AFLUENTES DE AGUA.",
            "txPgIndicador": "-\tNUMERO DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS A FIN DE IMPULSAR LA RECUPERACIÓN Y PROTECCIÓN DE LOS RÍOS Y AFLUENTES DE AGUA.\n-\tNÚMERO ACTIVIDADES Y PROYECTOS SOCIO EDUCATIVOS DE PROTECCIÓN DE LOS RECURSOS MEDIOAMBIENTALES.",
            "txPgMeta": "LA MUNICIPALIDAD HA RECUPERADO EN UN 30% LA CALIDAD DE LOS SERVICIOS MEDIOAMBIENTALES DE LOS RÍOS Y AFLUENTES DE AGUA RESPECTO A LA SITUACIÓN DE LOS MISMO EN EL AÑO 2022.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203219,
            "txPgProblema": "DESCUIDO DE LOS RECURSOS MEDIOAMBIENTALES - DEFORESTACIÓN DE LOS BOSQUES.",
            "txPgObjetivo": "RECUPERAR, PROTEGER E INCREMENTAR LOS SERVICIOS MEDIOAMBIENTALES DE LOS BOSQUES DE LA PROVINCIA.",
            "txPgIndicador": "-\tNUMERO DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS A FIN DE IMPULSAR LA REFORESTACIÓN DE LOS BOSQUES \n-\tNÚMERO ACTIVIDADES Y PROYECTOS SOCIO EDUCATIVOS DE PROTECCIÓN DE LOS RECURSOS MEDIOAMBIENTALES.\n-\tIMPLEMENTACIÓN DEL PROYECTO DENOMINADO “BOSQUES MANEJADOS DE LA PROVINCIA DE CANCHIS”",
            "txPgMeta": "LA MUNICIPALIDAD HA LOGRADO REFORESTAR LOS BOSQUES DE LA PROVINCIA CON MÁS DE 3 MILLONES DE ÁRBOLES A TRAVÉS DE SU PROYECTO “BOSQUES MANEJADOS”. LA MUNICIPALIDAD HA IMPULSADO LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN, SUS ORGANIZACIONES DE BASE, SUS INSTITUCIONES ACADÉMICAS Y PRIVADAS EN LAS ACTIVIDADES Y PROYECTOS ORIENTADOS AL MEJOR CUIDADO DE LOS SERVICIOS MEDIOAMBIENTALES OFRECIDOS POR LOS BOSQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203243,
            "txPgProblema": "FALTA DE ADECUADO TRATAMIENTO A LOS RESIDUOS SÓLIDOS PRODUCIDOS POR LOS POBLADORES EN LA CIUDAD DE SICUANI Y SUS COMUNIDADES",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RESIDUOS SÓLIDOS A TRAVÉS DEL DESARROLLO Y LA EJECUCIÓN DE UN PROYECTO INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS QUE IMPLIQUE LA PLANIFICACIÓN Y CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA CIUDAD DE SICUANI.",
            "txPgIndicador": "-\t01 PROYECTO INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS DE LA CIUDAD DE SICUANI, APROBADO Y EJECUTADO.\n-\tIMPLEMENTACIÓN DE 01 RELLENO SANITARIO PARA LA CIUDAD DE SICUANI.\n-\tCIERRE DEFINITIVO DEL BOTADERO DE RESIDUOS SOLIDOS DE LA COMUNIDAD DE PAMPAPHALLA.",
            "txPgMeta": "LA CIUDAD DE SICUANI GESTIONA LOS RESIDUOS SÓLIDOS DE MANERA MÁS EFICIENTE, CUENTA CON 01 RELLENO SANITARIO EN FUNCIONAMIENTO PARA LAS PRÓXIMAS 2 DÉCADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203265,
            "txPgProblema": "CARENCIA DE DOCUMENTOS DE GESTIÓN MUNICIPAL Y DE ADECUADA ORGANIZACIÓN INSTITUCIONAL.",
            "txPgObjetivo": "CONTAR CON DOCUMENTOS DE GESTIÓN MUNICIPAL Y PLANES DE DESARROLLO LOCAL QUE GARANTICEN UNA ADECUADA ORGANIZACIÓN Y ADMINISTRACIÓN DE LA MUNICIPALIDAD.",
            "txPgIndicador": "NÚMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS, APROBADOS E IMPLEMENTADOS.",
            "txPgMeta": "LA MUNICIPALIDAD CUENTA CON DOCUMENTOS DE GESTIÓN EFICIENTES, ACORDES AL CONTEXTO SOCIAL DE LA PROVINCIA. LA MUNICIPALIDAD CUENTA CON PLANES Y ESTRATEGIAS DE DESARROLLO LOCAL APROBADOS CON LA PARTICIPACIÓN DE LOS POBLADORES, LAS ORGANIZACIONES SOCIALES Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203349,
            "txPgProblema": "FALTA DE CONFIANZA DE LA POBLACIÓN EN SUS AUTORIDADES DEBIDO A LA CORRUPCIÓN EN LAS GESTIONES DE GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA DE LA POBLACIÓN EN SUS AUTORIDADES Y EN LA CAPACIDAD DEL MUNICIPIO PARA BRINDAR SERVICIOS DE MANERA TRANSPARENTE Y EFICIENTE.",
            "txPgIndicador": "-\tPORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD QUE CUMPLE CON LAS EXIGENCIAS LEGALES Y PUBLICITA INFORMACIÓN INSTITUCIONAL DE MANERA OPORTUNA (TRANSPARENCIA ACTIVA)\n-\tNÚMERO DE ATENCIONES OPORTUNAS A LAS SOLICITUDES DE ACCESO A LA INFORMACIÓN PÚBLICA (TRANSPARENCIA PASIVA). \n-\t01 IMPLEMENTACIÓN DE ISO ANTISOBORNO.",
            "txPgMeta": "LA MUNICIPALIDAD HA IMPLEMENTADO DE MANERA GRADUAL EN LA TOTALIDAD DE SUS DEPENDENCIAS EL ISO ANTISOBORNO 37001.\nLA POBLACIÓN ACCEDE DE MANERA FÁCIL AL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD.\nMAS DEL 80% DE LOS POBLADORES QUE SOLICITAN ACCESO A LA INFORMACIÓN SE SIENTEN SATISFECHOS CON LA ATENCIÓN OPORTUNA A SUS SOLICITUDES. \nEL GOBIERNO MUNICIPAL HA IMPULSADO UNA POLÍTICA DE TRANSPARENCIA DE 360 GRADOS QUE LE PERMITE TENER RESPALDO DE LOS POBLADORES PARA LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203399,
            "txPgProblema": "INEFICIENTE ATENCIÓN EN LOS SERVICIOS MUNICIPALES",
            "txPgObjetivo": "GARANTIZAR UNA EFICIENTE PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "-\tTOTAL DE HORAS (TIEMPO) EN QUE SE HA EFECTIVIZADO LA ATENCIÓN DE LOS SERVICIOS SOLICITADOS.\n-\tNUMERO DE QUEJAS SOBRE LA EFICIENCIA EN LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "LA MUNICIPALIDAD DE CANCHIS BRINDA SERVICIOS MUNICIPALES DE CALIDAD, EFICIENTES Y OPORTUNOS AL 100% DE LOS USUARIOS. LA MUNICIPALIDAD REALIZA EVALUACIONES MENSUALES SOBRE LA PRODUCTIVIDAD DE LOS SERVIDORES MUNICIPALES, PROMUEVE SU CAPACITACIÓN CONSTANTE Y OTORGA RECONOCIMIENTOS A LA BUENA LABOR REALIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}