{
    "datoGeneral": {
        "idPlanGobierno": 18842,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76128a70-cd4e-4be5-b9c4-28e4c1875b17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b8ba19b-5fb4-477c-ae63-0e423df94553.pdf",
        "txCodExpedienteExt": "ERM.2022009862",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143473,
            "txPgProblema": "- ALTA INCIDENCIA DE ENFERMEDADES NO TRASMISIBLES EN NIÑOS Y ADULTOS: CARIES, ENFERMEDADES ESTOMACALES E INTESTINALES, RESPIRATORIAS AGUDAS, \n  MENTALES, ETC.\n- \nDEFICIENTE E INSUFICIENTE COMPLEJOS DEPORTIVOS EN EL DISTRITO.\n\n- ALTOS NIVELES DE INSEGURIDAD CIUDADANA Y VIOLENCIA FAMILIAR",
            "txPgObjetivo": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL. MEJORAMIENTO DE LA ALIMENTACIÓN EN POBLACIONES VULNERABLES SELECCIONADAS.\nAMPLIACIÓN DE LA COBERTURA DE SERVICIOS PRIMER NIVEL DE SALUD.\n- PROMOCIÓN DE PRACTICAS HIGIÉNICAS EN LOS COMITÉSEN LOS COMITÉS DE VASO DE LECHE, COMEDORES POPULARES.\n- \nMANTENIMIENTO, EQUIPAMIENTO Y CONSTRUCCIÓN DE NUEVOS COMPLEJOS PARA LA PRÁCTICA DE DIFERENTES DISCIPLINAS DEPORTIVAS PARA EL DESARROLLO DE COMPETENCIAS BLANDAS EN NIÑOS Y JÓVENES DEL DISTRITO.\n\nPROGRAMA CHIGUATA SEGURA Y LIBRE DE VIOLENCIA EN EL GRUPO FAMILIAR,",
            "txPgIndicador": "5.7% DE PORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.*.\n22.1% DE PORCENTAJE DE ANEMIA EN NIÑOS DE 6 Y35 MESES.*\n23.7% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA. \n\n\n20% DEL DISTRITO CUENTA CON CAMPOS DEPORTIVOS.\n\nEL PORCENTAJE DE VICTIMIZACIÓN ES DE 55% Y LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA ES DE 62%.",
            "txPgMeta": "BAJAR LA DESNUTRICIÓN CRÓNICAS EN NIÑOS MENORES DE 5 AÑOS AL 3%.\nBAJAR LA ANEMIA EN NIÑOS EN 6 Y 35 MESES AL 17%.\nBAJAR AL 18% ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.\n60% DE LOS COMITÉS DEL VASO DE LECHE, COMEDORES POPULARES AUTOGESTIONARIO.\n\nMEJORAR EL 100% DE LOS COMPLEJOS Y LOSAS DEPORTIVAS DEL DISTRITO, CONSTRUIR NUEVOS COMPLEJOS DEPORTIVOS\n\n\nBAJAS EN UN 3% LA VICTIMIZACIÓN 5% Y LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA, CONSIDERANDO QUE CHIGUATA TIENE ZONA  RURAL Y ZONA URBANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143562,
            "txPgProblema": "BAJA COMPETITIVIDAD DE LOS PRODUCTOS AGRÍCOLAS GANADEROS DE LA ZONA RURAL DEL DISTRITO. INFRAESTRUCTURA DE RIEGO DEFICIENTE.\nNO SE CUENTA CON UN   PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO.\nDÉBIL POSICIONAMIENTO DE LA OFERTA TURÍSTICA Y GASTRONÓMICA DEL DISTRITO EN EL MERCADO NACIONAL E INTERNACIONAL.\nBAJA COMPETITIVIDAD DE NEGOCIOS Y FALTA DE TRABAJO EN LAS ZONAS URBANAS DEL DISTRITO",
            "txPgObjetivo": "CAPACITACIÓN AL AGRICULTOR CHIGUATEÑO. FORTALECIMIENTO EN LA SEGURIDAD ALIMENTARIA DEL GANADO. INVERTIR EN EL MEJORAMIENTO DE LA INFRAESTRUCTURA\nACTUALIZAR EL PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO.  ESTANDARIZACIÓN DE PLATOS TRADICIONALES Y PROMOCIÓN DE LA OFERTA GASTRONÓMICA.\nFORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS CON MAYOR POTENCIAL COMPETITIVO.\n\n\nIMPLEMENTACIÓN DE SERVICIOS DE VENTANILLA DE LA PROMOCIÓN DE LA INVERSIÓN PRIVADA. CREACIÓN DE FERIAS",
            "txPgIndicador": "100% DE LOS AGRICULTORES SUFREN LA CRISIS DE FALTA DE FERTILIZANTES, LO QUE REPERCUTE, TAMBIÉN EN LA GANADERÍA. 80% DE INFRAESTRUCTURA AGRÍCOLA AL BORDE DEL COLAPSO.\n100% DE PICANTERÍAS NO SE ENCUENTRAN CATEGORIZADAS IDENTIFICACIÓN DE PICANTERÍAS TURÍSTICAS PARA SU PROMOCIÓN\nCADENAS PRODUCTIVAS IDENTIFICADAS.\nVENTANILLA ÚNICA DE SERVICIOS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA CREADA. VENTANILLA ÚNICA DE PROMOCIÓN DE EMPLEO JUVENIL",
            "txPgMeta": "PROYECTOS DE PRODUCCIÓN DE SEMILLAS MEJORADAS Y TÉCNICAS DE ABONAMIENTO ORGÁNICO. PROYECTOS PECUARIOS EN SEGURIDAD ALIMENTARIA DEL GANADO. MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA.\nCOMPLEJOS ARQUEOLÓGICOS PUESTOS EN VALOR Y ABIERTOS AL PÚBLICO. PLATOS TRADICIONALES ESTANDARIZADOS. PICANTERÍAS ACREDITADAS EN LA RUTA DE MANANTIALES, ANDENES Y CATARATAS DE AREQUIPA.\n CADENAS PRODUCTIVAS IDENTIFICADAS, ORGANIZADAS Y CON PLAN DE DESARROLLO PROMOVIDAS POR LA MUNICIPALIDAD. INCORPORACIÓN  DE SERVICIOS DE PROMOCIÓN DE LA INVERSIÓN PRIVADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143608,
            "txPgProblema": "ESCASES DE ESPACIOS PÚBLICOS CON ÁREAS VERDES URBANAS\nINEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y RECOJO DE RESIDUOS SÓLIDOS URBANOS \nCHIGUATA NO CUENTA CON CATASTRO URBANO",
            "txPgObjetivo": "CREACIÓN DE ESPACIO PÚBLICO CON ÁREAS VERDES, ÁRBOLES FRUTALES Y FLORES. CREACIÓN DE BIOHUERTOS EN LAS INSTITUCIONES EDUCATIVAS\n\nEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA Y MANEJO DE RESIDUOS SÓLIDOS Y URBANOS\n BÚSQUEDA DE FINANCIAMIENTO PARA TAN IMPORTANTE HERRAMIENTA DE GESTIÓN.",
            "txPgIndicador": "ESPACIOS PÚBLICOS CON ÁREAS VERDES URBANAS. BIOHUERTOS EN LAS INSTITUCIONES EDUCATIVAS\nLIMPIEZA PÚBLICA MASIVA YA ADECUADA. PROGRAMA DE SEGREGACIÓN EN LA FUENTE\n100% DE PUEBLOS EN PÉSIMA ORGANIZACIÓN TERRITORIAL",
            "txPgMeta": "10 NUEVOS ESPACIOS PÚBLICOS CON ÁREAS VERDES URBANAS. UN BIOHUERTO ENCADA INSTITUCIÓN EDUCATIVA\n90% DE LAS CALLES BARRIDAS EN EL DISTRITO, TANTO ZONA RURAL COMO ZONA URBANA. 40% DE LOS HOGARES DEL DISTRITO PARTICIPA DEL PROGRAMAS DE SEGREGACIÓN EN LA FUENTE \nELABORACIÓN DEL 70% CATASTRO EN LAS ZONAS URBANAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143620,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.\nDEFICIENTE SERVICIO DE ATENCIÓN MEDIANTE MESA DE PARTES ELECTRÓNICO\nDEFICIENTE NIVEL DE ORGANIZACIÓN Y PARTICIPACIÓN DE LAS OSB DE BASE EN PROCESOS DE CONCERTACIÓN",
            "txPgObjetivo": "EFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO Y GOBIERNO ABIERTO\nEFICIENTE SERVICIO DE MESA DE PARTES ELECTRÓNICA \nOSB ORGANIZADAS Y PARTICIPATIVAS",
            "txPgIndicador": "SERVICIO ORIENTADO A LAS NECESIDADES A LA CIUDADANÍA\nSERVICIO DE GOBIERNO ABIERTO\nEXPEDIENTES ATENDIDOS Y CONTESTADOS. \nNUMERO DE OSB QUE REALIZAN ELECCIONES INTERNAS",
            "txPgMeta": "EL 100% DEL PERSONAL CAPACITADO EN SERVICIOS ORIENTADO EN LAS NECESIDADES DEL CIUDADANO\n40% DE LA INFORMACIÓN DE LA MUNICIPALIDAD TRANSPARENTADA A TRAVÉS DEL PORTAL DE LA PÁGINA WEB\n70% DE EXPEDIENTES ATENDIDOS EN MENOS DE 5 DÍAS LABORALES-\n50% DE LAS OSB REALIZAN ELECCIONES INTERNAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}