{
    "datoGeneral": {
        "idPlanGobierno": 27889,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07fb88bd-f5d4-4308-80e1-852e036ccb37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ffc8de33-75f3-41c1-afd1-d475f3e689b5.pdf",
        "txCodExpedienteExt": "ERM.2022010315",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190610,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE 3 AÑOS Y DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN CENTROS DE SALUD QUE PERMITA UNA ATENCIÓN ADECUADA Y DE CALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS PARA PROMOVER UN ADECUADO CRECIMIENTO Y DESARROLLO EN LA PRIMERA INFANCIA DESDE LA GESTACIÓN E IMPLEMENTAR Y EQUIPAR EN INFRAESTRUCTURA DE SALUD ADECUADA Y DE ÚLTIMA GENERACIÓN EN EL ÁMBITO DEL DISTRITO DE ANTAUTA.",
            "txPgIndicador": "N° DE PROYECTOS IMPLEMENTADOS\n N° DE ESTABLECIMIENTOS DE SALUD EQUIPADOS\n N° DE ESTABLECIMIENTOS DE SALUD MEJORADOS EN SU INFRAESTRUCTURA.",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA EN 8%, DISMINUIR LA ANEMIA EN 20% EN BASE A LA LÍNEA DE BASE.\n100% DE ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA MEJORADA Y EQUIPAMIENTO ADECUADO EN EL ÁMBITO DEL DISTRITO DE ANTAUTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190723,
            "txPgProblema": "NO SE CUENTA CON INFRAESTRUCTURA EDUCATIVA MODERNA Y DEBIDAMENTE IMPLEMENTADA",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR AULAS DE INNOVACIÓN CON TALLERES ESPECIALIZADOS E IMPLEMENTACIÓN DE LABORATORIOS, BIBLIOTECAS VIRTUALES, ETC., EN CONCERTACIÓN CON LOS ACTORES EDUCATIVOS",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON AULAS DE INNOVACIÓN TECNOLÓGICA  Y TALLERES ESPECIALIZADOS, \nN° DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS COM LABORATÓRIOS Y BIBLIOTECAS VIRTUALES",
            "txPgMeta": "80% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA MEJORADA E IMPLEMENTADA CON TALLERES ESPECIALIZADOS E IMPLEMENTADOS CON BIBLIOTECAS VIRTUALES EN CONCERTACIÓN CON ACTORES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190785,
            "txPgProblema": "CARENCIA DE POLÍTICAS PÚBLICAS EN MATERIA DE CULTURA, ARTE Y EL DEPORTE QUE CONSTITUYEN UNA EXCLUSIÓN Y NEGACIÓN AL ACCESO A LA CULTURA COMO UN DERECHO HUMANO",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS PÚBLICAS EN MATERIA DE CULTURA, ARTE Y DEPORTE EN EL DISTRITO DE ANTAUTA.",
            "txPgIndicador": "N° DE POLÍTICAS PÚBLICAS IMPLEMENTADAS EN MATERIA DE CULTURA, ARTE Y DEPORTE.",
            "txPgMeta": "02 POLÍTICAS IMPLEMENTADAS PARA PROMOVER LA PRÁCTICA DEL DEPORTE, ARTE E IDIOMAS EN FORMA CONTINUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190908,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN, PRODUCTIVIDAD Y CADENAS PRODUCTIVAS EN PRODUCTOS ANDINOS (LECHE Y SUS DERIVADOS, PAPA, QUINUA, CAÑAHUA ENTRE OTROS)",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE MEJORAMIENTO EN EFICIENCIA DE PRODUCCIÓN PECUARIA, AGRÍCOLA, Y DISMINUCIÓN DE PLAGAS Y ENFERMEDADES",
            "txPgIndicador": "N° DE PROYECTOS IMPLEMENTADOS EN MEJORAMIENTO DE EFICIENCIA DE PRODUCCIÓN PECUARIA, AGRÍCOLA, Y DISMINUCIÓN DE PLAGAS Y ENFERMEDADES",
            "txPgMeta": "ELEVAR LA PRODUCCIÓN DE LECHE DE 4.5 A 5 LITROS PROMEDIO PROVINCIAL POR VACA.\nINCREMENTAR EN 10 % LA PRODUCCIÓN POR HA. EN CADA UNA DE LAS ESPECIES AGRÍCOLAS.\nDISMINUIR EN 20% LA INCIDENCIA DE PLAGAS Y ENFERMEDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191028,
            "txPgProblema": "CAPACIDADES DISMINUIDAS EN TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE MEJORAMIENTO EN TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS, COMERCIALIZACIÓN Y FORTALECIMIENTO DE CAPACIDADES EN PRODUCTORES",
            "txPgIndicador": "N° DE PROYECTOS IMPLEMENTADOS EN MEJORAMIENTO, TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS Y COMERCIALIZACIÓN.\nN° DE PROGRAMAS DE CAPACITACIÓN IMPLEMENTADOS EN FORTALECIMIENTO DE CAPACIDADES EN PRODUCTORES.",
            "txPgMeta": "60 % DE LA PRODUCCIÓN AGROPECUARIA SE HACE EN CONDICIONES ADECUADAS Y CUMPLEN CON LOS ESTÁNDARES DE CALIDAD.\n60 % DE PRODUCTOS TRANSFORMADOS SE VENDEN EN MERCADOS COMPETITIVOS.\n80% DE PRODUCTORES FORTALECIDOS EN CAPACIDADES PRODUCTIVAS Y DE COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191089,
            "txPgProblema": "SERVICIO DE MAQUINARIA E IMPLEMENTOS AGRÍCOLAS DEFICIENTES EN EL DISTRITO DE ANTAUTA",
            "txPgObjetivo": "IMPLEMENTAR PLANES, PROGRAMAS DE MEJORAMIENTO DEL SERVICIO DE MAQUINARIA AGRÍCOLAS",
            "txPgIndicador": "N° DE PLANES Y PROGRAMAS DE MEJORAMIENTO DEL SERVICIO DE MAQUINARIA AGRÍCOLA",
            "txPgMeta": "SE CUENTA CON 4 CONVENIOS INTERINSTITUCIONALES PARA MEJORAR EL SERVICIO DE MAQUINARIA AGRÍCOLA.\nSE INCREMENTA EN 40 % EL NÚMERO DE IMPLEMENTOS DE MAQUINARIA AGRÍCOLA.\n90 % DE TRACTORES SE ENCUENTRAN EN OPERATIVIDAD PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191373,
            "txPgProblema": "ALTO ÍNDICE DE ENFERMEDADES RESPIRATORIAS Y GASTROINTESTINALES, ESPECIALMENTE EN LOS NIÑOS DE LAS ZONAS ALTAS.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE PROYECTOS DE SISTEMAS DE SANEAMIENTO BÁSICO EN EL SECTOR URBANO Y RURAL.",
            "txPgIndicador": "N° DE PROYECTOS IMPLEMENTADOS EN SISTEMAS DE SANEAMIENTO BÁSICO EN SECTOR URBANO Y RURAL.\n% DE NIÑOS DISMINUYEN ÍNDICES DE ENFERMEDADES",
            "txPgMeta": "100% DE SISTEMAS DE SANEAMIENTO BÁSICO MEJORADOS EN SECTOR URBANO\n90% DE SISTEMAS DE SANEAMIENTO BÁSICO MEJORADOS EN SECTOR RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191438,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES  Y DEFICIENTE MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE SALUDABLE QUE PERMITA UNA CALIDAD DE VIDA ADECUADA PARA EL SER HUMANO. EN ESTE SENTIDO, DEBE ABORDAR LA PREVENCIÓN DE LA CONTAMINACIÓN DE LOS FACTORES AMBIENTALES FUNDAMENTALES COMO EL AGUA, AIRE Y SUELO, MANTENIENDO EL EQUILIBRIO ECOLÓGICO GENERAL Y LA SUPERVIVENCIA DE LA BIODIVERSIDAD",
            "txPgIndicador": "N° DE GESTION AMBIENTAL IMPLEMENTADO.\nN° DE CONVENIOS FIRMADOS CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.\nN° DE PLANTAS DE TRATAMIENTO CONSTRUIDOS.",
            "txPgMeta": "1 GESTIÓN AMBIENTAL IMPLEMENTADO.\n1 PLANTA DE TRATAMENTO EN AGUAS RESIDUALES CONSTRUÍDOS EN ANTAUTA Y LARIMAYO.\n1 PLANTA DE TRATAMENTO EN MANEJO DE RESÍDUOS SOLIDOS EN ANTAUTA Y LARIMAYO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191490,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ACTUALIZAR LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS E IMPLEMENTADOS.\n% DE FUNCIONARIOS PÚBLICOS FORTALECIDOS EN SUS CAPACIDADES PARA MEJORAR EN LA GESTIÓN PÚBLICA.",
            "txPgMeta": "100% DE INSTRUMENTOS ACTUALIZADOS E IMPLEMENTADOS.\n100% DE FUNCIONARIOS PÚBLICOS FORTALECIDOS EN SUS CAPACIDADES PARA MEJORAR EN LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191529,
            "txPgProblema": "ESCASA IMPORTANCIA A LOS PROCESOS PARTICIPATIVOS PARA EL INVOLUCRAMIENTO Y GENERACIÓN DE CONSENSOS MULTISECTORIALES PARA EL DESARROLLO DISTRITAL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LOS ESPACIOS DE CONCERTACIÓN A NIVEL DISTRITAL FORTALECIENDO LOS MECANISMOS DE FISCALIZACIÓN Y VIGILANCIA CIUDADANA (LUCHA CONTRA LA CORRUPCIÓN)",
            "txPgIndicador": "N° DE ESPACIOS DE CONCERTACIÓN IMPLEMENTADOS.\nN° DE MECANISMOS DE RENDICIÓN DE CUENTAS IMPLEMENTADOS.",
            "txPgMeta": "01 ESPACIO DE CONCERTACIÓN PERMANENTE IMPLEMENTADO A NIVEL DISTRITAL.\n02 RENDICIONES DE CUENTAS IMPLEMENTADOS SOBRE GESTIÓN MUNICIPAL DURANTE EL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191623,
            "txPgProblema": "INCREMENTO DE ÍNDICES DE ROBO, MALTRATO Y CRIMINALIDAD EN EL DISTRITO DE ANTAUTA",
            "txPgObjetivo": "IMPLEMENTAR  PROYECTOS DE FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE UN PLAN DE SEGURIDAD Y PROTECCIÓN CIUDADANA A NIVEL URBANO Y RURAL.",
            "txPgIndicador": "N° DE PROYECTOS IMPLEMENTADOS PARA EL FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD Y PROTECCIÓN CIUDADANA.",
            "txPgMeta": "REDUCIR EN UN 90%  LOS ÍNDICES DE CRIMINALIDAD, MALTRATOS Y VIOLENCIA A LA POBLACIÓN VULNERABLE, Y REDUCIR EN UN 95 % DE ROBO EN EL DISTRITO, IMPLEMENTANDO CON LOS RECURSOS NECESARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}