{
    "datoGeneral": {
        "idPlanGobierno": 23806,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f3e9efd-e8aa-4ed4-9ab8-68601ad8abc3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3cd66def-7611-43bc-9c83-89316d1a44f6.pdf",
        "txCodExpedienteExt": "ERM.2022014658",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231963,
            "txPgProblema": "1.  INFRAESTRUCTURA DEFICIENTE EN LOS NIVELES DE EDUCACIÓN INICIAL DEL DISTRITO CAPITAL DE INGENIO, EL  CENTRO POBLADO DE CASACANCHA Y ANEXOS.\n1.\tINFRAESTRUCTURA DEFICIENTE EN EL PUESTO DE SALUD DE INGENIO Y EL CENTRO POBLADO DE CASACANCHA, FALTA DE EQUIPAMIENTO Y PERSONAL PROACTIVO. \n2.\tEXISTENCIA DE ADULTOS MAYORES, PERSONAS CON NECESIDADES ESPECIALES, MADRES Y NIÑOS EN ABANDONO MORAL Y ECONÓMICO.\n3.\tABANDONO DEL GOBIERNO LOCAL A LOS JÓVENES DEPORTISTAS Y NIÑOS CON TALENTO.",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO Y DARLE SEGUIMIENTO PARA LA BUENA GESTIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n\nELABORAR LAS FICHAS Y EL EXPEDIENTE TÉCNICO EN EL INVIERTE.PE PARA LA GESTIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO, INCREMENTO Y CAPACITACIÓN AL PERSONAL MÉDICO Y TÉCNICO.\nMEJORAR LA CALIDAD DE VIDA DE PERSONAS EN ABANDONO MORAL Y ECONÓMICO (ADULTOS MAYORES, PERSONAS CON NECESIDADES ESPECIALES, MADRES Y NIÑOS).\n FORTALECER Y ALBERGAR A LA MAYOR CANTIDAD DE JÓVENES Y NIÑOS EN DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgIndicador": "ELABORAR PLANES, ACTIVIDADES, LAS FICHAS Y EL EXPEDIENTE TÉCNICO PARA LA EJECUCIÓN.\nEFECTUAR LAS GESTIONES ANTE EL MINSA Y EL CONGRESO PARA SU INCORPORACIÓN EN LA LEY DEL PRESUPUESTO\nMEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS EN ABANDONO MORAL Y ECONÓMICO.\nPARTICIPAR EN LAS DIFERENTES OLIMPIADAS Y CAMPEONATOS DEPORTIVOS.",
            "txPgMeta": "CREACIÓN, CONSTRUCCIÓN Y FUNCIONAMIENTO DE LOS JARDINES Nº400 , Nº499 Y Nº 479 PARA EL MEJORAMIENTO DE INFRAESTRUCTURA DIVERSAS Y DESARROLLO DE PROGRAMAS DURANTE LOS 4 AÑOS DE GESTIÓN.\nLOGRAR LA RECATEGORIZACIÓN DE LOS PUESTOS DE SALUD CONSTRUCCIÓN, EQUIPAMIENTO, INCREMENTO DE PERSONAL Y CAPACITACIÓN PARA MEJORAR LA ATENCIÓN EN SALUD PÚBLICA.\nCREACIÓN DEL CIAM. Y APOYAR LA CONSTITUCIÓN DE MICROEMPRESAS QUE PERMITA GENERAR SU PROPIO EMPLEO E INGRESOS A LAS PERSONAS EN ABANDONO DE MANERA ORGANIZADA.\nIMPLEMENTAR Y FORTALECER A LOS CLUBES DEPORTIVOS DE ALTO RENDIMIENTO (FÚTBOL, VÓLEY, ATLETISMO, AJEDREZ, ETC.) PREVIO ESTUDIO Y DEMANDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231977,
            "txPgProblema": "1.FALTA DE AGUA Y SU OPTIMIZACIÓN PARA RIEGO EN LAS ÁREAS DE CULTIVO, HASTA LA FECHA SOLO SE SIEMBRA UNA SOLA VEZ AL AÑO.\n2.DESCUIDO EN LA ORGANIZACIÓN E INCENTIVO PARA LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS, GANADEROS (CRIANZA FAMILIAR), COMERCIANTES, ARTESANOS Y DE OTROS RUBROS.\n3. CALLES EN ABANDONO, POLVORIENTAS EN VERANO Y DE LODO EN INVIERNO EN LA ZONA DEL CIRCUITO TURÍSTICO DEL BARRIO CHIAPUQUIO, Y CALLES DENTRO DEL DISTRITO CAPITAL Y ANEXOS.\n4. DESCUIDO EN EL MANTENIMIENTO DE LAS VÍAS DE ACCESO A LOS BARRIOS Y ANEXOS; FALTA DE APERTURA DE CALLES.\n5. FALTA DE MEJORAMIENTO Y PROMOCIÓN TURÍSTICA DE LAS ZONAS ARQUEOLÓGICAS Y LUGARES TURÍSTICOS DE LA LOCALIDAD.",
            "txPgObjetivo": "OPTIMIZAR EL USO DEL RECURSO HÍDRICO DE LA MICROCUENCA A TRAVÉS DE UN SISTEMA TECNIFICADO DE RIEGO POR ASPERSIÓN Y/O GOTEO EN ÁREAS DE CULTIVO DEL DISTRITO CAPITAL, CENTRO POBLADO Y ANEXOS.\nFORTALECER EL DESARROLLO DEL MERCADO INTERNO (FERIAS Y VALOR AGREGADO), EN UN TRABAJO QUE ARTICULE E INVOLUCRE A LAS INSTITUCIONES VIVAS (JASS., COMUNIDAD, BARRIOS, ANEXOS Y ASOCIACIONES).\nELABORAR ESTUDIOS DE PRE INVERSIÓN Y DEFINITIVOS PARA ACCEDER AL FINANCIAMIENTO DE LA SEGUNDA ETAPA DEL PROYECTO DE PISTAS Y VEREDAS PARA ACCEDER A LAS INSTITUCIONES TANTO DEL DISTRITO CAPITAL, CENTRO POBLADO Y ANEXOS.\nMANTENER EN ÓPTIMAS CONDICIONES DE TRANSITABILIDAD PEATONAL Y VEHICULAR LAS VÍAS DE ACCESO A LOS BARRIOS Y ANEXOS; COMO TAMBIÉN LA APERTURA DE NUEVAS CALLES Y ALINEAMIENTO.\nRECUPERACIÓN Y PUESTA EN VALOR DE LAS ZONAS ARQUEOLÓGICAS DE LA LOCALIDAD (HUAHUANCA, WIÑAYHULO, CAMPANAYO, ETC). PROMOCIÓN Y DIFUSIÓN ORGANIZADA.",
            "txPgIndicador": "CULMINAR CON  LOS PLANES ESTRATÉGICOS DE CONSUMIR PRODUCTOS AGRÍCOLAS CON AGUA LIMPIA.\nPROMOCIÓN Y VENTA DE PRODUCTOS ORGÁNICOS, CERTIFICADOS Y VALOR AGREGADO QUE BENEFICIE A NUESTROS POBLADORES.\nNUESTRA EXPERIENCIA EN GESTIÓN PÚBLICA NOS PERMITE PROPONER CON RESPONSABILIDAD ESTE PROYECTO. \nTRABAJOS MANCOMUNADOS CON LOS ALIADOS ESTRATÉGICOS, COMUNIDAD Y MUNICIPIO.\nOFRECER AL TURISTA NACIONAL Y EXTRANJERO ESPACIOS ATRACTIVOS Y SALUDABLES, QUE RECOMIENDEN A SUS PARES A VISITARNOS.",
            "txPgMeta": "EN LOS TRES PRIMEROS AÑOS DE GESTIÓN SE DEBE LOGRAR ESTE AMBICIOSO Y VITAL PROYECTO.\n\nSE GESTIONARÁ LA AMPLIACIÓN DE SISTEMAS DE RIEGO PARA LOS ANEXOS Y EL CARDONAL.\nFOMENTAR LA CAPACITACIÓN, CERTIFICACIÓN Y PROMOVER FERIAS Y MERCADOS PARA LA VENTA DE LOS PRODUCTOS CON VALOR AGREGADO QUE LES RESULTE RENTABLE A NUESTROS HERMANOS PRODUCTORES, ACORTANDO LA BRECHA DE LOS REVENDEDORES.\nHACER REALIDAD LA ETAPA DE PISTAS Y VEREDAS PARA INTERCONECTAR LOS JIRONES CON LAS AVENIDAS PRINCIPALES.\nMANTENIMIENTO PERIÓDICO DE LAS VÍAS DE ACCESO DE MAYOR TRANSITABILIDAD A LOS BARRIOS Y ANEXOS MEDIANTE EL INSTITUTO VIAL PROVINCIAL Y EMPRESAS ALIADAS, ASÍ COMO PARA LA APERTURA DE CALLES.\nCOMPROMETER AL INC. PARA LA ASISTENCIA TÉCNICA PARA LOGRAR LA MEJORA Y PUESTA EN VALOR LAS ZONAS ARQUEOLÓGICAS Y LUGARES TURÍSTICOS COMO: HUAHUANCA, WIÑAYHULO, CENTRO PSICOLA, EL VELO DE LA NOVIA, CAMPANAYO, ETC CON  LA PARTICIPACIÓN DE OTRAS INSTITUCIONES LIGADOS AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231981,
            "txPgProblema": "1. CONTAMINACIÓN AMBIENTAL, CON RESIDUOS ORGÁNICOS E INORGÁNICOS (PARQUES, CALLES Y EL RÍO ACHAMAYO).\n1.\tEL RIO ACHAMAYO, CUNETAS Y ACEQUIAS COLMATADAS DE RESIDUOS SÓLIDOS (BASURA).",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN RUMICHACA.\nSE REALIZARÁN CAMPAÑAS DE LIMPIEZA PERIÓDICA DEL RIO ACHAMAYO, CUNETAS Y ACEQUIAS COLMATADAS DE RESIDUOS SÓLIDOS (BASURA).",
            "txPgIndicador": "ELABORAR LAS FICHAS Y EL EXPEDIENTE TÉCNICO PARA SU GESTIÓN.\nPROMOVER LA PARTICIPACIÓN EN SENSIBILIZACIÓN Y PARTICIPACIÓN EN LA LIMPIEZA DEL RIO ACHAMAYO Y SUS FUENTES.",
            "txPgMeta": "EN LOS TRES PRIMEROS AÑOS SE DEBE HACER REALIDAD Y LA MEJORA LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, PREVIA GESTIÓN Y FINANCIAMIENTO DEL GOBIERNO NACIONAL.\nLOGRAR LA LIMPIEZA Y REMEDIACIÓN CONSIDERABLE DEL RIO ACHAMAYO Y SUS FUENTES, COMO TAMBIÉN LA DESCOLMATACIÓN DE LAS ACEQUIAS, CUNETAS Y DE LAS CALLES Y PASAJES DEL DISTRITO, CENTRO POBLADO Y ANEXOS, CON LA PARTICIPACIÓN DE LOS POBLADORES ORGANIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232006,
            "txPgProblema": "1. CARGA DE PERSONAL IMPROVISADO Y CON FAVORITISMO EN EL MUNICIPIO.\n2.FALTA DE CAPACIDAD DE LOS PROFESIONALES SELECCIONADOS PARA LA ELABORACIÓN DE PROYECTOS CON LOS LINEAMIENTOS DEL INVIERTE.PE Y DIRECTIVAS DE CADA MINISTERIO COMO REQUISITOS PARA SU FINANCIAMIENTO.\n3.AUTORIDADES CON FALTA DE IDENTIDAD CON SU PUEBLO Y VISIBLEMENTE INMERSOS EN ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "REORIENTAR ORGÁNICAMENTE LA ESTRUCTURA ADMINISTRATIVA CON CRITERIOS DE MODERNIDAD Y EFICIENCIA Y CON PERSONAL CAPACITADO PARA CADA ÁREA.\nEFECTUAR EL CONTRATO DE PERSONAL CALIFICADO PARA LA ELABORACIÓN DE LOS PROYECTOS DE INVERSIÓN EL CUAL SERÁ EL EXPEDIENTE TÉCNICO DEFINITIVO EL RESULTADO DE LA INTERACCIÓN CON LOS EVALUADORES DE CADA MINISTERIO Y/O FUENTE FINANCIERA.\nLOGRAR UN EQUIPO DE TRABAJO ENTRE AUTORIDADES, FUNCIONARIOS Y POBLADORES QUE CON TRANSPARENCIA E IDENTIDAD PARTICIPEN EN LAS ACTIVIDADES QUE APOYEN A LA GESTIÓN.",
            "txPgIndicador": "MODERNIZAR LA GESTIÓN Y UN TRATO HUMANO A LOS USUARIOS.\nTENER LA MAYOR CANTIDAD DE ESTUDIOS DEFINITIVOS APROBADOS POR LOS EVALUADORES DE CADA MINISTERIO Y/O FUENTE FINANCIERA.\nPREDISPOSICIÓN AL CAMBIO DE AUTORIDADES, FUNCIONARIOS Y CIUDADANOS.",
            "txPgMeta": "LOGRAR LA CONTRATACIÓN DEL PERSONAL CALIFICADO, RESPETANDO LOS PROCESOS DE SELECCIÓN POR MERITOCRACIA Y RESULTADOS.\nOBTENER EN LOS DOS PRIMEROS AÑOS DE GESTIÓN  LOS ESTUDIOS DEFINITIVOS Y APROBADOS POR LOS EVALUADORES Y CON ASISTENCIA TÉCNICA DE CADA MINISTERIO O FUENTE FINANCIERA, QUE PERMITA MATERIALIZAR LAS PROPUESTAS SEÑALADAS EN EL PRESENTE PLAN.\nLOGRAR UN EQUIPO DE GESTIÓN MUNICIPAL CON IDENTIDAD Y PREDISPUESTOS AL CAMBIO EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}