{
    "datoGeneral": {
        "idPlanGobierno": 25222,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c4d172e-1dc2-41d7-b4b2-71fb0d36c644.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/05d82542-b026-4cc2-995e-34fb84bc4df3.pdf",
        "txCodExpedienteExt": "ERM.2022013526",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228302,
            "txPgProblema": "DEBIDO A LA PANDEMIA NUESTRO SISTEMA DE SALUD SE HA VISTO GRAVEMENTE AFECTADO NO DANDO ATENCIÓN A TODOS QUE LO REQUIEREN.",
            "txPgObjetivo": "IMPULSAR DE LA MANO CON LAS AUTORIDADES Y LOS ÓRGANOS COMPETENTES LA CONSTRUCCIÓN DE UN CENTRO DE SALUD",
            "txPgIndicador": ".- GESTIONAR UN MEDICO PERMANENTE EN NUESTRO CENTRO DE SALUD",
            "txPgMeta": "QUE LA GRAN MAYORÍA SEAN ATENDIDAS LA POBLACIÓN DE CHAPARRA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228309,
            "txPgProblema": "EL POCO APOYO DE LAS AUTORIDADES A LOS NIÑOS Y JÓVENES DE NUESTRO DISTRITO EN LOS TEMAS E DEPORTE ARTE Y CULTURA SIENDO ESTA UNA HERRAMIENTAS IMPORTANTE PARA EL PROCESO DE ENSEÑANZA EN NUESTRA LOCALIDAD.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE APOYO A LA CULTURA, ARTE, DEPORTE INVOLUCRANDO A LA EMPRESAS MINERAS Y PRIVADAS ASÍ COMO A LOS PROPIOS VECINOS . SE APOYARÁ TODAS LAS INICIATIVAS DE JÓVENES Y NIÑOS, EN LOS EVENTOS ORIENTADOS AL\nDESARROLLO DE SUS ACTIVIDADES ARTÍSTICAS Y DEPORTIVAS Y ACADÉMICAS.",
            "txPgIndicador": "4.- PROMOCIONAR LA CULTURA Y EL DEPORTE\n5.-INEXISTENCIA O POCA PRESENCIA DE PROGRAMAS QUE AYUDEN A NUESTROS NIÑOS Y JÓVENES EN LOS TEMAS DE DEPORTE ARTE Y CULTURA.",
            "txPgMeta": "CUMPLIR CON LA PROMESA CON LA JUVENTUD DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228317,
            "txPgProblema": "DEFICIENCIA DE LOS SERVICIOS DE AGUA Y DESAGÜE \nEDUCACIÓN",
            "txPgObjetivo": "1.- EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA. (CAPACITACIÓN DOCENTE)\n2.- REALIZAR CONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO\n3.- ORGANIZAR TALLERES DE CAPACITACIONES PARA LOS PADRES DE FAMILIA.\n4.- CONSTRUCCIÓN DE LA CASA DEL MAESTRO",
            "txPgIndicador": "CONSENTIZAR LOS VALORES  MORALES EN LOS JÓVENES.\n2.- RESCATAR LAS BUENAS COSTUMBRES Y VALORAR NUESTRA IDENTIDAD.",
            "txPgMeta": "SE CUMPLIRÁ AL 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228328,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTOS, AGRICULTURA. \nPOR EL PROBLEMA DE LA CRISIS ECONÓMICA MUCHAS DE LAS MICROEMPRESAS HAN PERDIDO MERCADO POR ELLO ES IMPORTANTE ACTUAR SOBRE ELLO.",
            "txPgObjetivo": "PROMOVER TRABAJOS SOCIALES EN BENEFICIO PARA NUESTRO DISTRITO Y LA POBLACIÓN\nCONSTRUCCIÓN DE CANALES DE IRRIGACIÓN \nLIMPIEZA DE BOCA TOMA\nIMPULSAR  EL CONSUMO INTERNO, PARA  Y ASÍ  PERMITIR EL DESARROLLO DE  \nLAS EMPRESAS LOCALES PARA QUE GENEREN PUESTOS DE TRABAJO,",
            "txPgIndicador": "PROMOVER FUENTES DE TRABAJO PARA LA JUVENTUD \n\nEL OLVIDO EN CUANTO A LA AGRICULTURA DE NUESTRO VALLE DE CHAPARRA\n\nMAS DEL 60 % DEL CONSUMO LLEGA DE AFUERA.",
            "txPgMeta": "ALCANZAR AL 80% LAS EXPECTATIVAS \n\nCUBRIR LAS EXPECTATIVAS AL 60% A TODOS LOS AGRICULTORES.\n\nSE RECUPERA MÁS DEL 50% DEL COSUMO INTERNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228337,
            "txPgProblema": "IMPLEMENTAR A TRAVÉS DE LA PNP UNA RED DE INTELIGENCIA\nURBANA E INVESTIGACIÓN",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL, CON EL FIN DE LOGRAR LA ORGANIZACIÓN DE\nLOS VECINOS EN LAS TAREAS DE INFORMACIÓN Y PREVENCIÓN DE LA SEGURIDAD EN\nLOS BARRIOS. GENERALIZAR LA CREACIÓN DE JUNTAS VECINALES DE SEGURIDAD\nCIUDADANA",
            "txPgIndicador": "70 % DE INSEGURIDAD CIUDADANA .",
            "txPgMeta": "REDUCIR EN UN 40 %  LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228343,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN, AGRÍCOLA.",
            "txPgObjetivo": "PROPICIAR CON TODAS LAS AUTORIDADES DEL MINISTERIO DE AGRICULTURA Y EL GOBIERNO REGIONAL",
            "txPgIndicador": "CONSTRUIR REPRESAS EN LAS ALTURAS DE (A LARGO PLAZO).",
            "txPgMeta": "CONSTRUCCIÓN DE REPRESAS, PERO A LARGO PLAZO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228349,
            "txPgProblema": "CADA AÑO SE VA PERDIENDO MÁS ESPACIOS VERDES ASÍ COMO LUGARES DONDE LOS CIUDADANOS PUEDAN PASAREN EN FAMILIA Y EN ESPECIAL PARA QUE NUESTROS NIÑOS Y JÓVENES PUEDAN DISFRUTAR DE UN  MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y LAS CONDICIONES DE\nINFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y\nDEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD\nFOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE\nTIEMPO LIBRE.",
            "txPgIndicador": ".- MANTENIMIENTO DE CANALES DE IRRIGACIÓN TODO EL VALLE DE CHAPARRA \n3.- TECNIFICAR EL RIEGO DE AGUA POR GOTEO O ASPERSIÓN.",
            "txPgMeta": ".- SE BENEFICIARÍA EN SU MAYORÍA EL VALLE DE CHAPARRA.\n\n\n\n\n\nRECUPERAR A UN 40 % DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228356,
            "txPgProblema": "EL CRECIMIENTO DE LA CIUDAD ASÍ COMO LAS DIVERSAS ACTIVIDADES HA HECHO QUE TAMBIÉN LA CANTIDAD DE BASURA SE SIGA INCREMENTANDO SIN TENER UN PLAN ESTRUCTURADO DE MANTENER UNA CIUDAD LIMPIA.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO DE LA BASURA ASÍ COMO PLANTAS TRATAMIENTO   PARA PODER RECUPERAR AL MÁXIMO LO QUE SE PUEDE RECICLAR",
            "txPgIndicador": "PERSONAL CONTRATADO ESPECIALIZADO EN RECOLECCIÓN Y RECICLAJE",
            "txPgMeta": "MANTENER LA LIMPIEZA PÚBLICA Y EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y MANTENER EL MEDIO AMBIENTE SANO EN FAVOR DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228360,
            "txPgProblema": "A NIVEL INSTITUCIONAL NO HAY UNA BUENA COORDINACIÓN CON LAS DIFERENTES INSTITUCIONES DE NUESTRO DISTRITO DE CHAPARRA.\nMUNICIPIO",
            "txPgObjetivo": "PROPICIAR UN PLAN DE COORDINACIÓN CON LAS DIFERENTES INSTITUCIONES DE NUESTRA LOCALIDAD.",
            "txPgIndicador": "EN LA ACTUALIDAD NO HAY UN BUEN TRABAJO COORDINADO CON LAS DIFERENTES INSTITUCIONES Y ORGANIZACIONES \nAPOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS\nPOBLADORES.\nAPOYO AL ADULTO MAYOR Y CLUB DE MADRES \nINSTALAR UN CAJERO MULTIRED. BANCA MÓVIL Y INTERNET.",
            "txPgMeta": "LOGRAR EL TRABAJO COORDINADO CON LAS DIFERENTES INSTITUCIONES PARA EL BENEFICIO DE NUESTRA LOCALIDAD\n\nPARA DAR UN BUEN SERVICIO.\nALIMENTACIÓN SALUD Y BIENESTAR.\nMEDIANTE SEÑALES DE WIFI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}