{
    "datoGeneral": {
        "idPlanGobierno": 28754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/50c39ed8-486d-4e32-b562-c3b3c2e43e73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5e32611a-7320-426e-ab17-827050acc5eb.pdf",
        "txCodExpedienteExt": "ERM.2022010720",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206273,
            "txPgProblema": "1.BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE MATEMÁTICAS DE LOS ESTUDIANTES DE NIVEL PRIMARIO \n2.ANALFABETISMO ALTO EN EL DISTRITO DE RAHUAPAMPA\n3. ALTO ÍNDICE DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS\n4.ALTO PORCENTAJE DE VIVIENDAS Y PREDIOS RURALES PROPIAS SIN TÍTULO DE PROPIEDAD. \n5.CRECIMIENTO URBANO DESORDENADO DE PUEBLOS Y CIUDADES DEL DISTRITO DE RAHUAPAMPA",
            "txPgObjetivo": "1. CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.\n2.ONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE ALFABETIZACIÓN EN EL DISTRITO DE RAHUAPAMPA. \n3.REDUCIR EL INDICE DE DESNUTRICION CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR. DE NIÑOS MENORES DE 5 AÑOS .\n4.EVALUACIÓN GENERAL DE LOS PREDIOS SIN TITULACIÓN\n5.ORDENAR, PLANIFICAR, ZONIFICAR EL CRECIMIENTO POBLACIONAL DEL DISTRITO DE RAHUAPAMPA",
            "txPgIndicador": "1.ESTUDIANTES DE NIVEL PRIMARIO Y SECUNDARIO\n2.POBLADORES CON PROGRAMAS DE INSTRUCCIÓN DE ALFABETIZACION\n3.NIÑOS SUPERADOS DE LA DESNUTRICCION\n4.PREDIOS RURALES Y URBANOS TITULADOS\n5.ORDENAMIENTO TERRITORIAL DEL DISTRITO DE RAHUAPAMPA.",
            "txPgMeta": "1.AL AÑO 2026 LA COMPRENSIÓN LECTORA Y MATEMÁTICAS ESTARA MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO.\n2. AL AÑO 2026 EL DISTRITO DE RAHUAPAMPA HA REDUCIDO EN UN 30% LA POBLACIÓN ANALFABETA. \n3.L AÑO 2026 SE REDUCIRÁ EL INDICIE DE DESNUTRICIÓN VIGENTE EL DISTRITO DE RAHUAPAMPA PARA NIÑOS MENORES DE 5 AÑOS. CON INSTALACION DE BIOHUERTOS SALUDABLES.\n4.REALIZAR DIAGNOSTICO, FISCO Y LEGAL DE LAS VIVIENDAS SIN TITULO DE PROPIEDAD E IMPLEMENTAR AREA DE CASTRO.\n5.AL AÑO 2026, SE TENDRA UN PLAN DE ORDENAMIENTO TERRITORIAL, ZONIFICACION ECONOMICA Y ECOLOGICA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206342,
            "txPgProblema": "1. DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO\n2. POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO DE RAHUAPAMPA.\n3. PRODUCCIÓN DE FRUTICOLAS CON POCA CALIDAD Y SIN ESTANDARIZACIÓN \n4. NO EXISTEN INCENTIVOS MUNICIPALES PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL HOTELERA Y GASTRONÓMICA EN EL DISTRITO DE RAHUAPAMPA. \n5.. ESCASA CONCIENCIA CÍVICA, TURÍSTICA, AMBIENTAL, Y PÉRDIDA DE LA IDENTIDAD CULTURAL EN LA POBLACIÓN",
            "txPgObjetivo": "1. PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES\n2. MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE RAHUAPAMPA\n3. PROMOVER INVERSIÓN EN MEJORA Y MANEJO DE PRODUCCIÓN DE FRUTAS, CON PARTICIPACIÓN DE AGRO IDEAS, MINISTERIO DE AGRICULTURA Y RIEGO.\n4. REDUCCIÓN DE TASAS MUNICIPALES, HOTELES CERTIFICADOS Y GASTRONOMÍA SALUDABLE.\n5. TRABAJO EN CONJUNTO CON AGRUPACIONES AMBIENTALES Y CULTURALES Y LA DIRECCIÓN REGIONAL DE CULTURA",
            "txPgIndicador": "1.ASOCIACIONES AGROPECUARIA CON ASISTENCIA TECNICA \n2.GENRACION DE EMPLEOS\n3.PRODUCCION DE PLANTONES FRICULAS CERTIFICADA\n4.ADECUADOS SERVICIOS DE PROMOCION DE CIRCUITOS TURISTICOS\n5.ACTIVIDADES CULTURALES MENSUALES",
            "txPgMeta": "1. AL 2022 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, MICROPRESAS, RESERVORIOS Y CANALES DE RIEGO.\n2. AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE RAHUAPAMPA SERÁ DEL 5%\n3. AL 2026 EN EL DISTRITO DE RAHUAPAMPA, EL 50% DE PRODUCCIÓN DE FRUTICOLAS SERÁN DE MEJOR CALIDAD Y ESTARÁN ESTANDARIZADAS PARA EL MERCADO NACIONAL \n4. AL AÑO 2026, EL DISTRITO DE RAHUAPAMPA OFRECERÁ MEJORES PRECIOS POR HABITACIÓN Y CONSUMO DE ALIMENTOS; VIÉNDOSE INCREMENTADO EL TURISMO. \n5. AL AÑO 2026 PARTICIPAN EN FORMA CONJUNTA LAS AGRUPACIONES CULTURALES Y AMBIENTALES VALORANDO LAS FESTIVIDADES COSTUMBRISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206436,
            "txPgProblema": "1. DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS \n2. FALTA DE MANTENIMIENTO DE CAMINOS VECINALES\n3. RAHUAPAMPA Y SUS CASERÍOS HAN CRECIDO ACELERADAMENTE EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA \n4. LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE",
            "txPgObjetivo": "1. ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO Y MEJOREN EL TRASLADO DE PRODUCTOS AGROPECUARIOS.\n2. COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIOS PROVINCIALES Y DISTRITALES PARA TRABAJO EN CONJUNTO \n3. SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE.\n4.TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y PELIGROSOS.",
            "txPgIndicador": "1.ADECUADOS ACCESOS VECINALES CON AFIRMADO\n2.APERTURAS DE CAMINO VECINAL\n3.ORDENAMIENTO TERRITORIAL DEL DISTRITO DE RAHUAPAMPA.\n4.ADECUADA GESTION DE RESIDUOS SOLIDOS",
            "txPgMeta": "1. AL AÑO 2026 SE HARÁ EL MANTENIMIENTO Y MEJORMAIENTO DE LOS CAMINOS VECINALES.\n2. AL AÑO 2026 SE CONTARÁ CON EL 80% DE CAMINOS VECINALES EN BUEN ESTADO \n3. AL AÑO 2026 LAS HABILITACIONES URBANAS CONSIDERAN EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES \n4.AL AÑO 2026 EXISTEN ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y PELIGROSOS DE ORIGEN HOSPITALARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206475,
            "txPgProblema": "1. SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES\n2. POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL \n3. TRAMITES DOCUMENTARIOS ENGORROSOS \n4. FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "1. ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN  DIRECTIVAS \n2. REORGANIZACIÓN  Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL.\n3. SIMPLIFICACIÓN ADMINISTRATIVA MUNICIPAL. \n4. IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES, TALLERES, CURSOS DE CAPACITACIÓN.",
            "txPgIndicador": "1.IMPLENTACION CON EQUIPOS TECNOLOGICOS Y DE SOWTFARE\n2.EQUIPAMIENTO Y FORTALECIMIENTO DE CONTROL INTERNO\n3.IMPLEMENTACION CON UN SOWTFARE PARA TRAMITES ADMISTRATIVOS\n4.CAPACITACION A TODO RECURSO HUMANO DE LA MUNICIPLAIDAD EN AREAS ESPECIFICAS QUE SE DESEMPEÑA.",
            "txPgMeta": "1. AL AÑO 2026, LA MUNICIPALIDAD DISTRITAL DE RAHUAPAMPA ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.\n2. AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL\n3. AL AÑO 2026 ESTARÁ IMPLEMENTADO, CON APLICATIVOS Y SOWTFARE PARA EL TRAMITE, SEGUIMIENTO Y CONTROL ADMISTRATIVO DE LOS DOCUMENTOS. \n4. AL AÑO 2026 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO EFICAZ DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}