{
    "datoGeneral": {
        "idPlanGobierno": 21923,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1672,
        "juradoElectoral": "CUTERVO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/852b562a-ce15-4ae5-8c94-265e8ca14c7e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01061bfa-b780-42ad-8c32-6a4d3aa942c4.pdf",
        "txCodExpedienteExt": "ERM.2022010361",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127463,
            "txPgProblema": "1. BAJA CALIDAD EN LA EDUCACIÓN,\tSALUD, SANEAMIENTO BÁSICO Y\nDESNUTRICIÓN CRÓNICA INFANTIL.\n2. LIMITADOS SERVICIOS DE INFRAESTRUCTURA DEPORTIVA\n\n\n3. LIMITADOS SERVICIOS DEL ORNATO EN LA JURISDICCIÓN DEL DISTRITO DE LA SACILIA..\n\n\n4. LIMITADOS SERVICIOS DE INFRAESTRUCTURA PARA LA REALIZACIÓN DE ACTIVIDADES CULTURALES Y SOCIALES\n\n\n\n\n5. LIMITADOS SERVICIOS DE OFERTA TURÍSTICA\n6. LIMITADOS SERVICIOS DE ACCESO INTERNET, TELEFONÍA MÓVIL Y TELEVISIÓN.",
            "txPgObjetivo": "EDUCACIÓN:\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA EN EL PUEBLO NUEVO LA SACILIA.\n•\tIMPLEMENTACIÓN DEL ÁREA DE COMPUTACIÓN.\n•\tINCENTIVAR CON BECA COMPLETA DE MAESTRÍA AL DOCENTE QUE PRESENTE UN PROYECTO INNOVACIÓN PEDAGÓGICA QUE INVOLUCRE A NUESTRO DISTRITO.\n•\tCREACIÓN DE LA CASA DEL   MAESTRO.DISTRITAL.\n•\tADQUISICIÓN DE INSTRUMENTOS PARA BANDA DE MÚSICAS PARA NIVEL SECUNDARIO Y LA CONTRATACIÓN DE UN PROFESOR DE MÚSICA DE PARTE DE LA MUNICIPALIDAD DISTRITAL..\n•\tIMPLEMENTACIÓN Y FOMENTAR  EL ÁREA DE DEPORTES EN LAS  I.E DEL DISTRITO.\n\nSALUD:\n•\tCREACIÓN DE UN BOTEQUÍN MUNICIPAL  EN EL CASERÍO EN CHOLOQUE  CON PROYECCIÓN A LA CONSTRUCCIÓN DE UNA PUESTO DE SALUD E IMPLEMENTACIÓN DE SU PERSONAL, VÍA GESTIÓN ANTE LA DISA - CUTERVO.\n•\tPROMOVER DESDE LA MUNICIPALIDAD DISTRITAL  CAMPAÑAS MÉDICAS SEMESTRALMENTE CON ESPECIALISTAS. \n\nAGUA Y SANEAMIENTO:\n•\t MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO A NIVEL DISTRITAL CON FINANCIAMIENTO DEL NIVEL CENTRAL.\n•\tCONSTRUCCIÓN DEL SISTEMA DE AGUA POTABLE Y BIODIGESTORES DE LOS CASERÍOS DE CELENDIN,CHOLOQUE,EL LIMÓN,SANTA ROSA,MORERO,CHIRIMOYA,UCTUPAMPA Y PERLAMAYO.\n•\tIMPLEMENTACIÓN Y CREACIÓN DE PROYECTO DE COSECHA DE AGUA,\n•\t\nDESNUTRICIÓN:\n•\tCAPACITACIÓN Y ORIENTACIÓN A LOS NÚCLEOS DE FAMILIA\n•\tCREAR ALIANZAS ESTRATÉGICAS ENTRE LA MUNICIPALIDAD Y EL MINISTERIO DE SALUD  PARA PODER MONITOREAR COMO DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL.\n•\tSENSIBILIZAR A",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN LOS CASERÍO DEL DISTRITO.\n•\tCREACIÓN DE PISTAS Y VEREDAS EN EL CASERIO DE CHOLOQUE,SANTA ROSA ,PERLAMAYO Y  EL MORERO..\n•\tRIEGO TECNIFICADO.\n•\tADQUISICIÓN DE UN CAMIÓN CANTER.\n•\tIMPLEMENTACIÓN  DE  PROYECTO PRODUCTIVOS COMO EL MAÍZ,CAFÉ Y FRUTAS DE ESTACIÓN.\n•\tINSTALACIÓN DE UNA PLANTA PARA PROCESAR ALIMENTOS BALANCEADOS PARA GANADO.\n•\tCREACIÓN DE UN VIVERO MUNICIPAL Y BIOHUERTOS COMUNALES.\n•\tCAPACITACIONES CONSTANTE A LOS AGRICULTORES Y GANADEROS DEL DISTRITO.PARA MEJORAR SU CULTIVO Y RENDIMIENTO DEL GANADO..\n•\tMEJORAR LAS TROCHAS CARROZABLES EXISTENTES .\n•\tCONSTRUCCIÓN DE PARQUE INFANTIL EN EL CASERÍO DE PERLAMAYO Y EL CASERÍO DEL CHOLOQUE\n•\tCONSTRUCCIÓN DE UN MIRADOR EN EL CERRO DE PERLAMAYO.\n.\n\n\n\n\n•\tCONSTRUCCIÓN DE UN PARQUE ECOLÓGICO EN EL CASERÍO DE SANTA ROSA, FOMENTANDO EL TURISMO VIVENCIAL\n•\tCREAR UNA ASOCIACIÓN DE TURISMO CON UN COMITÉ IMPLEMENTANDO LA OFICINA PARA MONITOREAR EL TEMA TURISMO EN EL DISTRITO DE TORIBIO CASANOVA.\n•\tGESTIONAR Y PROMOVER EL FUNCIONAMIENTO Y USO DE CABINAS DE INTERNET , TELEFONÍA MÓVIL Y SEÑAL ABIERTA DE TELEVISIÓN . DEL DISTRITO DE TORIBIO CASANOVA..\n•\tIMPLEMENTAR UN TELECENTRO EN UN AMBIENTE DE LA MUNICIPALIDAD, PARA TENER ACCESO A LA INFORMACIÓN DE LAS DIFERENTES HERRAMIENTAS TECNOLÓGICAS A PRECIOS MÓDICOS EN EL MERCADO.",
            "txPgMeta": "A TRAVÉS DE LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA SE BUSCARÁ:\n•\tMEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN ESTUDIANTIL.\n•\tADQUISICIÓN DE NUEVOS EQUIPOS DE ACUERDO A LAS NUEVAS TECNOLOGÍA.\n\n\n•\tCONVOCAR A LOS MEJORES MAESTROS DEL DISTRITO PARA IMPULSAR EL MEJOR PROYECTO EDUCATIVO DISTRITAL.\n•\t.LA CASA DEL MAESTRO SERVIRÁ PARA DESARROLLAR DIÁLOGOS SOBRE PROYECTO EDUCATIVOS INNOVADORES.\n\n•\tMEJORAR EL ACCESO Y SERVICIO A LA SALUD.\n\n•\tATENDER LAS EMERGENCIAS CON PROMOTORES DEL MISMO LUGAR CAPACITADO EN COORDINACIÓN CON EL PERSONAL DE SALUD DE LOS PUESTOS DE NUESTRA JURISDICCIÓN.\n\n•\tCONSISTE EN CONTRIBUIR “BAJOS ÍNDICES DE ENFERMEDADES DIARREICAS, INFECCIONES INTESTINALES Y LA DETENCIÓN DE CÁNCER Y ENFERMEDADES TERMÍNALES OPORTUNAMENTE.\n\n•\tDISMINUCIÓN DE LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n\n•\tFOMENTAR EL CONSUMO DE ALIMENTOS SALUDABLES.\n\n•\tMEJORAR LOS SERVICIOS DE ESPARCIMIENTO CON MAYOR INCIDENCIA EN LA POBLACIÓN JUVENIL.\n•\tCONFRATERNIZAR\tENTRE LOCALIDADES DE NUESTRA JURISDICCIÓN.\n•\tMEJORAR LA CALIDAD DE VIDA ENTRE LOS VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127466,
            "txPgProblema": "1. PROMOVER EL DESARROLLO DEL SECTOR AGROPECUARIO Y APROVECHAR\tLAS POTENCIALIDADES DE LA ZONA.\n\n2. LIMITADOS SERVICIOS DE INFRAESTRUCTURA DE RIEGO\n\n3. DEFICIENTES CONDICIONES DE TRANSITABILIDAD Y COSTOS ELEVADOS DE TRANSPORTE",
            "txPgObjetivo": "•\tPROMOVER LA ASOCIATIVIDAD CREANDO Y LEGALIZANDO LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN TODA LA JURISDICCIÓN DEL DISTRITO DE TORIBIO CASANOVA,.\n•\tBUSCAR ADOPTAR TECNOLOGÍA PARA LOS PRODUCTORES EMPRENDEDORES A TRAVÉS DE PLANES DE NEGOCIOS DE TODA LA CADENA PRODUCTIVA EN LOS SECTORES DE: AGRICULTURA, GANADERÍA PARA LECHE Y CARNE, CRIANZA DE ANIMALES MENORES, PISCICULTURA, ECOTURISMO,\nTEXTILERÍA Y LA AGROINDUSTRIA, A TRAVÉS DE PROCOMPITE, GOBIERNO REGIONAL, PNIA, AGROIDEAS, OTROS.\nGESTIONAR CON PROYECTOS DE COSECHAS DE AGUAS TANTO A NIVEL DE ASOCIACIONES DE PRODUCTORES COMO FAMILIARES CON PROYECTOS DE RIEGO TECNIFICADO Y PARCELAS DEMOSTRATIVAS..\n\n•\tMANTENIMIENTO PERIÓDICO DE LAS VÍAS DE TRANSPORTE Y CONSTRUCCIÓN DE PEQUEÑAS TROCHAS CARROZABLES DE ACUERDO DE LA NECESIDAD EN LOS POBLADORES Y MEJORAR LAS EXISTENTES EN LOS TRAMOS CRÍTICOS POR PENDIENTES MUY PRONUNCIADAS O CURVAS MUY CERRADAS.\n•\tGESTIONAR QUE LAS TROCHAS CARROZABLES DE TORIBIO CASANOVA ESTÉN EN EL INVENTARIO VIAL Y PLAN VIAL PROVINCIAL.",
            "txPgIndicador": "•\tMEJORAR LOS SERVICIOS DE SEGURIDAD CIUDADANA A TRAVÉS DE LAS ALIANZAS ESTRATÉGICAS ENTRE LA POBLACIÓN ORGANIZADA EN RONDAS CAMPESINAS Y LA PNP.\n•\tDISMINUIR LA INSEGURIDAD\nMAYOR EFECTIVIDAD DEL COMITÉ DE DEFENSA CIVIL.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS PRODUCTORES.\nINCREMENTAR LA OFERTA PRODUCTIVA EN TODA ÉPOCA DEL AÑO, CON MAYOR INCIDENCIA EN LAS ÉPOCAS\nDE SEQUÍA.\n•\tFOMENTAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y MEJORAR EL CIRCUITO COMERCIAL.\n•\tMEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127468,
            "txPgProblema": "1. FALTA DE TÍTULOS DE PROPIEDAD EN LAS ZONAS RURALES\n\n2. FALTA DE UNA ZEE EN EL DISTRITO\n3. TALA INDISCRIMINADA DE LOS BOSQUES, SUELOS SOBRE\nPASTOREADOS, DEGRADADOS Y CON POTENCIALES.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON COFOPRI E INSTITUCIONES ESTATALES ENCARGADAS DE TITULACIÓN DE TIERRAS EN EL ÁMBITO RURAL, URBANO.\nGESTIONAR EN EL MINISTERIO DE AGRICULTURA LA TITULACIÓN DE TIERRAS PRODUCTIVAS.\nZONIFICAR PARA EL DESARROLLO DE LAS ACTIVIDADES DE FORMA SOSTENIBLE Y SUSTENTABLE EN LA AGRICULTURA, GANADERÍA, REFORESTACIÓN, FORESTACIÓN Y REGENERACIÓN Y ZONAS DE RESERVA EN TODO EL ÁMBITO\nDISTRITAL.",
            "txPgIndicador": "PROYECTO DE REFORESTACIÓN, CONSERVACIÓN Y MANTENIMIENTO DEL DENOMINADO EL BOSQUE EL CAÑETE.  DEL DISTRITO DE TORIBIO CASANOVA..",
            "txPgMeta": "•\tOTORGAR TÍTULOS DE PROPIEDAD A LA POBLACIÓN DE LA JURISDICCIÓN DE TORIBIO CASANOVA.\n•\tFACILITAR A LOS POBLADORES EL ACCESO A CRÉDITOS MEDIANTE LA TITULACIÓN DE SUS BIENES AGRÍCOLAS..\n•\tCONTRIBUIR\tAL\tMEDIO AMBIENTE\n•\tCONTRIBUIR\tAL\tDESARROLLO ECONÓMICO DE LA POBLACIÓN\nDINAMIZAR LA ECONOMÍA EN EL MEDIANO\tY\tLARGO\tPLAZO\tY\nGENERACIÓN DE PUESTOS DE TRABAJO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127470,
            "txPgProblema": "1. BAJA CALIDAD DE ATENCIÓN A LA POBLACIÓN\n2. FALTA DE CONSENSO ENTRE\nLA POBLACIÓN Y LA GESTIÓN MUNICIPAL\n3. LIMITADOS\tACCESO\tA\nCRÉDITOS POR PARTE DE LOS PRODUCTORES",
            "txPgObjetivo": "•\tACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN POI, TUPA, ROF, MOF, CAP, OTROS.\n•\tIMPLEMENTACIÓN DEL PALACIO MUNICIPAL OFICINAS ADMINISTRATIVAS .PARA BRINDAR UN SERVICIO ADECUADO",
            "txPgIndicador": "•\tMODERNIZACIÓN DE LA GESTIÓN PÚBLICA, FOMENTANDOEL DIÁLOGO Y EL CONSENSO CON LA POBLACIÓN PARA FORTALECER LA DEMOCRACIA Y LA GOBERNABILIDAD POR CABILDOS ABIERTO ANUALES.\n\nSUSCRIBIR CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS COMO AGRO BANCO Y OTRAS ENTIDADES FINANCIERAS PARA AGILIZAR LOS SERVICIOS DE CRÉDITOS A LOS PRODUCTORES DEL  DISTRITO.",
            "txPgMeta": "MEJOR ATENCIÓN A LOS USUARIOS EN FORMA EFICIENTE Y EFICAZ.\nRECUPERACIÓN DE LA CREDIBILIDAD\nDE\tLA\tPOBLACIÓN\tEN\tLAS AUTORIDADES EDILICIAS.\nMEJORAR LA ATENCIÓN CREDITICIA A\nLOS\tPRODUCTORES\tEN\tFORMA EFICIENTE Y EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}