{
    "datoGeneral": {
        "idPlanGobierno": 20369,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fece3145-4bec-4c62-81d3-90015be878d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/26704e12-0442-4848-a8df-d1554026e387.pdf",
        "txCodExpedienteExt": "ERM.2022010514",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169014,
            "txPgProblema": "1.\tINSEGURIDAD CIUDADANA",
            "txPgObjetivo": ". GESTIONAR E IMPLEMENTAR EL PROYECTO INTEGRAL Y SOSTENIBLE DEL SISTEMA DE SEGURIDAD CIUDADANA. \n\n. IMPLEMENTAR PROGRAMAS PARA LA PARTICIPACIÓN EN CONJUNTO DE LA POLICÍA NACIONAL, JUNTAS VECINALES, RONDAS CAMPESINAS Y CIUDADANÍA; CON EL FIN DE ERRADICAR LA DELINCUENCIA.",
            "txPgIndicador": ". FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA AL 80% DEL DISTRITO DE REQUE Y TENER UN MENOS % DE ÍNDICE EN DELINCUENCIA.",
            "txPgMeta": ". FUNCIONAMIENTO E IMPLEMENTACIÓN DE VIDEOCÁMARAS DE SEGURIDAD. \n. FUNCIONAMIENTO Y REMODELACIÓN DE UN MODERNO CENTRO DE CONTROL DE MONITOREO.\n. LOGRAR EL MAYOR PORCENTAJE DE LA CIUDADANÍA PARA QUE PUEDAN PARTICIPAR A TRAVÉS DE LAS JUNTAS VECINALES O RONDAS CAMPESINAS; CON SU DEBIDA JURAMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169030,
            "txPgProblema": "2.\tEN EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE",
            "txPgObjetivo": ". PACTAR CONVENIOS CON LA INVERSIÓN PÚBLICA Y PRIVADA PARA GESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, CULTURAL, RECREATIVA Y DEPORTIVA.",
            "txPgIndicador": "INCREMENTAR  EL ACCESO A LOS BENEFICIOS DE ESTOS PROGRAMAS A LAS PERSONAS MÁS VULNERABLES.",
            "txPgMeta": ". IMPLEMENTACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA MUNICIPAL Y FUNCIONAMIENTO DE LA BIBLIOTECA FÍSICA Y VIRTUAL. \n. IMPLEMENTACIÓN DE PROGRAMAS CULTURALES PARA LA REVALORACIÓN DE LA IDENTIDAD RECANA.\n. TALLERES DE RECREACIÓN PARA LOS JÓVENES COMO PINTURA, JUEGOS DE AJEDREZ, JUEGOS DE VERANO (VÓLEY, FUTBOL Y BÁSQUET).\n. LOGRAR GESTIONAR MAYOR PORCENTAJE DE NUEVAS LOZAS DEPORTIVAS EN SECTORES QUE CARECEN DE ELLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169036,
            "txPgProblema": "1.\tEL AUMENTO DE LA POBREZA EN  SECTORES  SOCIOECONÓMICOS QUE SE DEDICAN A LA AGRICULTURA , GANADERÍA , COMERCIO Y POBLACIÓN EN ESTADO DE VULNERABILIDAD A CONSECUENCIA DEL COVID-19 Y SU IMPACTO A NIVEL MUNDIAL .",
            "txPgObjetivo": "•\tFORTALECER LOS PROGRAMAS SOCIALES EN BENEFICIO DE LA COMUNIDAD RECANA QUE BRINDA EL GOBIERNO CENTRAL, LOCAL.\n•\tPROMOVER LA CREACIÓN  DE PEQUEÑAS, MEDIANAS EMPRESAS PARA LA CREACIÓN, PROMOCIÓN DEL EMPLEO  Y EN CONSECUENCIA MEJORE LOS INGRESOS FAMILIARES DEL POBLADOR RECANO.\n•\tCREAR ,APLICAR ESTRATEGIAS PARA  INCORPORAR EL COMERCIO INFORMAL A EL COMERCIO ORGANIZADO .",
            "txPgIndicador": "•\tREDUCIR SIGNIFICATIVAMENTE LA POBREZA DE LOS SECTORES MAS VULNERABLES.",
            "txPgMeta": "•\tEXTENDER LOS PROGRAMAS SOCIALES A FAVOR DE NUESTRA POBLACIÓN MÁS VULNERABLE (NIÑOS, ADOLECENTE , MUJER EN ESTADO DE ABANDONO , ADULTO MAYOR).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169040,
            "txPgProblema": "2.\tAGRICULTURA",
            "txPgObjetivo": "DAR SOLUCIÓN A LA INSEGURIDAD JURÍDICA DE LOS AGRICULTORES, REFERENTE A SUS PREDIOS.",
            "txPgIndicador": "BRINDAR ASISTENCIA JURÍDICA LEGAL GRATUITA, A TRAVÉS DE NUESTRO EQUIPO TÉCNICO AL 100% DE LOS AGRICULTORES",
            "txPgMeta": "LLEGAR ANTES DEL TÉRMINO DE NUESTRA GESTIÓN CON EL 100% DE NUESTROS AGRICULTORES, CON SU DEBIDA INSCRIPCIÓN DE PREDIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169047,
            "txPgProblema": "DEFICIENTE PROMOCIÓN TURÍSTICA, EN EL DISTRITO DE REQUE",
            "txPgObjetivo": ". ARTICULAR PROYECTO INTEGRAL CULTURA–TURISMO.\n . IMPLEMENTACIÓN DE ESPACIOS PÚBLICOS DE CULTURA VIVA, RECREACIÓN Y DESCANSO. . . ORDENANZAS, DECRETOS Y ACUERDOS MUNICIPALES, QUE FACILITEN LA INVERSIÓN PRIVADA EN EL SECTOR TURISMO Y CULTURA. \n. CREACIÓN DE TALLERES DE RECONOCIMIENTO CULTURAL Y TURÍSTICO.",
            "txPgIndicador": "FOMENTAR EN UN 20% EL TURISMO EN NUESTRO DISTRITO DE REQUE, PARA QUE DE ESA MANERA PODAMOS CRECER EN CULTURA Y TURISMO.",
            "txPgMeta": ". INSTITUIR AÑO TURÍSTICO DE,\nREQUE; ORGANIZANDO FESTIVALES GASTRONÓMICOS\n. GESTIÓN MUNICIPAL PARA \n LA COOPERACIÓN\n INTERNACIONAL EN \nTURISMO.\n. GESTIONAR Y PROMOVER \nCON LA IGLESIA CATÓLICA LA \nESCENIFICACIÓN POR \nSEMANA SANTA; YA QUE \nINCENTIVA EL TURISMO EN\nREQUE\n. MANTENER Y CONSERVAR \n NUESTROS CENTROS\n TURÍSTICOS: SIETE TECHOS,\nHUACA DEL TACO, EL \nCERRILLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169054,
            "txPgProblema": "1. DEFICIENTE SERVICIO PÚBLICO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS. DEFICIENTES SERVICIO DE LIMPIEZA PÚBLICA. DESORDEN Y CONFUSIÓN EN LOS HORARIOS DE RECOLECCIÓN.",
            "txPgObjetivo": ". ESPECIAL ÉNFASIS EN EL SERVICIO DE LIMPIEZA PÚBLICA, GESTIÓN DE RESIDUOS SÓLIDOS.\n\n. IMPLEMENTAR EL PROYECTO “REQUE CIUDAD ECOLÓGICA”.",
            "txPgIndicador": "AUMENTAR EL 20% EN RECOJO, RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS DIFERENTES SECTORES.",
            "txPgMeta": "BASES DE ADJUDICACIÓN\nPARA EL PROCESO DE \nLICITACIÓN INTERNACIONAL \nEN LA CONCESIÓN DEL \nSERVICIO DE \nRECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE\nLOS RESIDUOS SÓLIDOS.\nHABER REALIZADOS LAS GESTIONES PARA\nLA IMPLEMENTACIÓN \nDEL PLAN “REQUE\nCIUDAD ECOLÓGICA”, CON LAS DEBIDAS COORDINACIONES CON EL MINISTERIO DE\n VIVIENDA, EL MINISTERIO DE AMBIENTE, EL MINISTERIO DE ECONOMÍA Y FINANZAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169063,
            "txPgProblema": "2. BOTADERO DE REQUE, FOCO INFECCIOSO DE ENFERMEDADES QUE DAÑAN LA SALUD Y NUESTRO MEDIO AMBIENTE , DEVALUANDO NUESTRAS TIERRAS",
            "txPgObjetivo": "•\tCREACIÓN DE  PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, EN BENEFICIO DE LA SALUD PÚBLICA Y EL BENÉFICO QUE GENERARA AL IMPACTO AMBIENTAL FAVORABLE PARA NUESTRA POBLACIÓN.\n•\tYA NO HABLEMOS DE RELLENO SANITARIO, HABLEMOS DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDO Y ESCOMBROS.",
            "txPgIndicador": "CAPACIDAD HASTA MIL TONELADAS POR DÍA. \nMECANISMOS DE SEGREGACIÓN DOMICILIARIA CON INCENTIVOS REFLEJADOS EN LOS IMPUESTOS PREDIALES. \nPERMITE RECUPERAR Y DAR VALOR A NUESTRAS PAMPAS DE REQUE, QUIEN SERÁ EL SOCIO ESTRATÉGICO, MEDIANTE APP-IPC (ALIANZA PÚBLICO PRIVADA - INICIATIVA PRIVADA COFINANCIADA).",
            "txPgMeta": "GENERACIÓN DE NUEVOS EMPLEOS CON PERSONAL CAPACITADO.\n\nAL AÑO 2026 LOS CIUDADANOS TENDRÁN LA CULTURA , ADAPTACIÓN Y SENSIBILICEN  POR LA PROTECCIÓN DEL MEDIO AMBIENTE .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169076,
            "txPgProblema": ". DEFICIENTE MANEJO DE SUS COMPETENCIAS Y CUESTIONAMIENTOS \nPOR CORRUPCIÓN.\n. PROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS. \n. ESTRUCTURA ORGANIZACIONAL SOBREDIMENSIONADA. FALTA DE POLÍTICAS PARA \nCOOPERACIÓN INTERNACIONAL. \n. DÉFICIT DE PROYECTOS PARA MEJORAR LOS SERVICIOS Y EQUIPAMIENTO.",
            "txPgObjetivo": ". UN GOBIERNO DISTRITAL EJEMPLAR, CUMPLIDOR DE LA LEY. RESPETO A LA ESTABILIDAD LABORAL, CAPACITACIÓN Y MERITOCRACIA. \n\n. DIPLOMACIA MUNICIPAL CON PROYECTOS DE EQUIPAMIENTO DE LA CIUDAD PARA GESTIÓN DE LA COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "CON LA CREACIÓN DE LA OFICIONA DE CONTROL INTERNO, REDUCIR LA CORRUPCIÓN.\nMEJORAR EL PROCESO DE SELECCIÓN DE PERSONAL Y EL CLIMA ORGANIZACIONAL PARA EL BUEN SERVICIO A LOS CIUDADANOS DE REQUE.",
            "txPgMeta": ". DESCENTRALIZACIÓN DE LOS SERVICIOS MUNICIPALES. \n\n. DOBLE HORARIO DE TRABAJO CON ACUERDO SINDICAL Y \nPROMOCIÓN DE CONDICIONES LABORALES POR \nMERITOCRACIA.\n\n. DESIGNACIÓN DE\n COMISIÓN MULTISECTORIAL\n PARA COOPERACIÓN INTERNACIONAL. \n\n. EJECUCIÓN DEL PLAN ANUAL \nDE CONTRATACIONES CON PARTICIPACIÓN DE LA \nSOCIEDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169171,
            "txPgProblema": ". AUSENCIA DE POLÍTICAS DE PROMOCIÓN DE PARTICIPACIÓN VECINAL.\n. GOBIERNO MUNICIPAL CENTRALISTA Y BUROCRÁTICO. \n. ORGANIZACIONES VECINALES CARENTES DE APOYO PARA CUMPLIR SUS FINES. JUNTAS VECINALES Y RONDAS URBANAS SIN APOYO EN SU LUCHA.",
            "txPgObjetivo": "ESTABLECER POLÍTICAS EFICIENTES DE PARTICIPACIÓN VECINAL EN EL GOBIERNO MUNICIPAL DISTRITAL.\n\n DESCENTRALIZACIÓN DE LA GESTIÓN Y ADMINISTRACIÓN DE LOS SERVICIOS MUNICIPALES. AUDIENCIAS PÚBLICAS DESCENTRALIZADAS. JUNTAS VECINALES FORTALECIDAS INSTITUCIONALMENTE.",
            "txPgIndicador": "POR MEDIO DE LA PARTICIPACIÓN DEL PUEBLO RECANO , LA CONFIANZA EN SUS AUTORIDADES CRECERÁ DE MANERA POSITIVA Y PERMITIRÁ QUE REQUE VUELVA A TENER UNA POLÍTICA , GESTIÓN LIMPIA Y PROGRESISTA",
            "txPgMeta": ". IMPLEMENTACIÓN DE PROYECTOS DE DESARROLLO SOCIAL Y ECONÓMICO CON INTERVENCIÓN DE LAS JUNTAS VECINALES CAPACITADAS. \n\n. IMPLEMENTACIÓN\n TRIMESTRAL DE AUDIENCIAS PÚBLICAS.\n\n .IMPLEMENTACIÓN DE REDES COMUNITARIAS PARA SUS PROYECTOS DE DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}