{
    "datoGeneral": {
        "idPlanGobierno": 23904,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e8b99b86-b2c6-47a4-9db0-1c7e703cf7d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c8ee98a-2243-4839-9dd8-ed3d94482b6a.pdf",
        "txCodExpedienteExt": "ERM.2022010888",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171311,
            "txPgProblema": "PRESENCIA DE UNA DESNUTRICIÓN CRÓNICA INFANTIL\nCARENCIA DE PERSONAL ESPECIALIZADO EN EL CENTRO DE SALUD\nDEFICIENTES INFRAESTRUCTURA EN LAS INSTITUCIONES\nDEFICIENTES SERVICIOS BÁSICOS AGUA, DESAGÜE",
            "txPgObjetivo": "REDUCIR LOS INDICES DE DESNUTRICION EN EL DISTRITO\nMEJORAR LA ATENCION MEDICA AL CIUDADANO\nINFRAESTRUCTURA ADECUADA A LA INSTITUCIONES PUBLICAS DEL DISTRITO\nMEJARAR LAS CONDICIONES DE VIDA DE LA POBLACION",
            "txPgIndicador": "NUMERO DE NIÑOS SIN DESNUTRICION\nNUMERO DE PACIENTES ATENDIDOS\nNUMERO DE INFRAESTRUCTURA CONSTRUIDA\nPORCENTAJE DE HOGARES CON ACCESO A LOS SERVICIOS DE AGUA Y DESAGUE",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN INFANTIL EN UN 25%.\nMEJORAR LA ATENCION MEDICA EN EL CENTRO DE SALUD\nCONSTRUCCION DE INFRAESTRUCTURA EN LAS INSTIUTCIONES EDUCATIVAS DEL DISTRITO. EQQUIPAMIENTO DE LAS POSTAS MEDICAS.\nCONSTRUCCION Y MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO A NIVEL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171345,
            "txPgProblema": "FALTA DE RECURSOS HIDRICOS Y INFRAESTRUCTURA DE RIEGO\nDESAPROVECHAMIENTO DE LAS POTENCIALIDADES ECONÓMICAS\nPOCA INTERVENCIÓN DE LAS AUTORIDADES EN LA MEJORA DE LAS ACTIVIDADES COMERCIALES Y SU FORMALIZACION",
            "txPgObjetivo": "MEJORARAMIENTO DE INFRAESTRUCTURA DE RIEGO\nPROMOVER CADENAS PRODUCTIVAS\nBRINDAR CAPACITACION Y ASISTENCIA TECNICA A LOS PRODUCTORES",
            "txPgIndicador": "NUEMEROS DE CANALES Y RESERVORIOS CONSTRUIDOS\nCONFORMACIOS DE PRODUCTORES FRUTICOLAS Y AGROPECUARIO\nPRODUCTORES CAPACITADOS Y FORMALIZADOS",
            "txPgMeta": "- CONSTRUCCION DE RESERVORIO Y CANALES DE RIEGO. - CREACION DE SISTEMAS DE RIEGO TECNIFICADO. - SE HARÁ PRIORIDAD LA CONSTRUCCIÓN DE CANALES Y RESERVORIOS DE ACUERDO A SUS NECESIDADES.\n- AMPLIACIÓN DE LA FRONTERA AGRÍCOLA PROMOVIENDO EL CULTIVO Y OTROS SEGÚN LAS BONDADES DE LOS PISOS ECOLOGICOS Y CLIMA.\nPROMOVER LA FORMALIZACION DE AGROCULTORES Y PRODUCTORES DEL DISTRITO DE LLACLLIN E IMPULSAR LA EXPPORTACION DE SUS PRODUCTOS AL MERCADO INTERNACIONAL.\nPROMOVER LA FORMALIZACION DE AGROCULTORES Y PRODUCTORES DEL DISTRITO E IMPULSAR LA EXPPORTACION DE SUS PRODUCTOS AL MERCADO INTERNACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171390,
            "txPgProblema": "CARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO\nLIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES\nFALTA DE CONCIENCIA AMBIENTAL DENTRO DE LA POBLACIÓN, EL CUAL SE TRADUCE EN ESCASA PRÁCTICA DEL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONTAR CON CARRETERAS Y VIAS DE ACCESO\nPROTECCION DE LA POBLACION Y SUS MEDIOS DE VIDA FRENTA A PELIGROS DE ORIGINAL NATURAL\nMANEJO INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "KILOMETROS DE CARRETAS CONSTRUIDAD. NUMERO DE CARRETERAS CON MANTENIMIENTO.\nPORCENTAJE DE CAPACIDAD INSTALADA BASICA FRENTE A EMERGENCIAS Y DESASTRES.\nNUMERO DE TONELADAS ANUALES DE RESIDUSO SOLIDOS DISPUESTOS ADECUDAMENTE.",
            "txPgMeta": "CONSTRUCCION DE CARRETERAS Y MEJORAMIENTO DE LOS EXISTENTES, PARA INTEGRAR LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n- AUTORIDADES Y POBLACIÓN CAPACITADA EN GESTIÓN DE RIESGOS. - GESTIONAR PROYECTOS DE PREVENCION Y MITIGACION DE RIESGOS A NIVEL DEL DISTRITO\nMEJORAR LA CAPACIDAD OPERATIVA DE LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS DE LOS CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171423,
            "txPgProblema": "FALTA VOLUNTAD DEL PERSONAL ADMINISTRATIVO Y FUNCIONARIOS DE LA MUNICIPALIDAD PARA LLEVAR UN TRABAJO COORDINADO Y CUMPLIMIENTO DE METAS Y HORAS EFECTIVAS\nFALTA DE COORDINACIÓN MULTISECTORIAL ENTRE INSTITUCIONES LOCALES E INTERDISTRITALES EN EL MARCO DE SEGURIDAD CIUDADANA\nESCASA PRÁCTICA DE VALORES, DE TRABAJADORES Y FUNCIONARIOS MUNICIPALES",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD DEL SERVIDOR Y TRABAJADOR MUNICIPAL\nREDUCIR LOS INDICEES DE INSEGUIRAD CIUDADANA\nCONTA CON FUNCIONARIOS INTEGROS Y AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE TRABAJDORES CAPACITADOS\nPORCENTAJE DE AVANCE EN CUMPLIMINETO DEL PPLAN ANUAL DE SEGURIAD CIUDADANA\nPORCENTAJE DENUNCIAS REPORTADAS CONTRA FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "ELABORACIÓN DE REGLAMENTOS CLAROS Y PRECISOS Y CAPACITACIÓN DIRIGIDA AL PERSONAL\nEJECUTAR AUDIENCIAS PÚBLICAS, FORTALECER LA SEGURIDAD CIUDADANA EN EL AMBITO DISTRITAL\nIMPLEMENTAR MODULOS PARA LA SEGURIDAD CIUDADANA EN EL DISTRITO DE LLACLLIN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}