{
    "datoGeneral": {
        "idPlanGobierno": 18304,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/056a734c-d61a-430c-b8f6-4f80a3a520b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d9c7bf5-c4fa-4906-b492-34aa1ee6b1ec.pdf",
        "txCodExpedienteExt": "ERM.2022007341",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141085,
            "txPgProblema": "INEFICIENTES SERVICIOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES PRESTADORAS DE SERVICIOS DE SALUD (IPRESS) MEJORADAS.",
            "txPgMeta": "• SANEAMIENTO FÍSICO LEGAL DE LOS ESTABLECIMIENTOS DE SALUD.\n• MEJORAMIENTO DE PUESTOS DE SALUD.\n• BOTICA MUNICIPAL Y BOTIQUINES COMUNALES.\n• PROMOVER EL FORTALECIMIENTO DE CAPACIDADES DE PROMOTORES DE SALUD.\n• ADQUISICIÓN DE AMBULANCIA PARA EL CENTRO DE SALUD DE CALQUIS.\n• IMPLEMENTAR EL PROYECTO PARA LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DEL DISTRITO DE CALQUIS Y LOS PUESTOS DE SALUD DEL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141102,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA EDUCATIVA, SERVICIO Y EQUIPAMIENTO TECNOLÓGICO EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LA CALIDAD DEL SERVICIO EDUCATIVO EN LA INSTITUCIÓN EBR.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS MEJORADOS.",
            "txPgMeta": "• SANEAMIENTO FÍSICO LEGAL DE LAS INSTITUCIONES EDUCATIVAS.\n• MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE EBR.\n• FOMENTAR LA COMPETITIVIDAD ACADÉMICA.\n• INCENTIVAR Y MOTIVAR A LOS ALUMNOS DESTACADOS.\n• CONVENIOS INTERINSTITUCIONALES CON UNIVERSIDADES, INSTITUTOS Y CETPROS PARA LA PROMOCIÓN Y ACCESO A LA EDUCACIÓN SUPERIOR Y TÉCNICA.\n• PROMOVER EL FORTALECIMIENTO DE CAPACIDADES A DOCENTES.\n• PROMOVER LA ARTICULACIÓN Y FORTALECIMIENTO DE APAFAS PARA LA FISCALIZACIÓN E INVOLUCRAMIENTO EN LA MEJORA DEL SERVICIO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141128,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE.",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "• PORCENTAJE DE POBLACIÓN CON ACCESO DE AGUA POTABLE.\n• PORCENTAJE DE POBLACIÓN CON ACCESO DE DESAGÜE.",
            "txPgMeta": "• INSTALACIÓN DEL SERVICIO DE AGUA POTABLE.\n• FORMALIZACIÓN, CAPACITACIÓN Y ASISTENCIA TÉCNICA A LAS JASS.\n• INSTALACIÓN DEL SERVICIO DE DESAGÜE.\n• PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y AGUAS SERVIDAS PARA CALQUIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141177,
            "txPgProblema": "DESCONOCIMIENTO DE LAS VENTAJAS DE LA ASOCIATIVIDAD EMPRESARIAL.",
            "txPgObjetivo": "PROMOVER LA ASOCIATIVIDAD Y FORMALIZACIÓN.",
            "txPgIndicador": "• NÚMERO DE PRODUCTORES ASOCIADOS.\n• NÚMERO DE MODELOS ASOCIATIVOS FORMALIZADOS.\n• NÚMERO MODELOS ASOCIATIVOS INSERTADOS EN EL MERCADO.",
            "txPgMeta": "• CONVENIOS INTERINSTITUCIONALES PARA FORTALECIMIENTO DE CAPACIDADES Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD EMPRESARIAL.\n• PROMOVER LOS SERVICIOS DE EXTENSIÓN RURAL EN ASOCIATIVIDAD EMPRESARIAL.\n• PROMOVER LA FORMALIZACIÓN DE MODELOS ASOCIATIVOS.\n• PROMOVER LA COMPETITIVIDAD DE MODELOS ASOCIATIVOS: PRODUCCIÓN Y PRODUCTIVIDAD, EQUIPAMIENTO.\n• PROMOVER LA FORMULACIÓN DE PROYECTOS Y PLANES DE NEGOCIO ORIENTADOS AL COFINANCIAMIENTO DE TECNOLOGÍA, EQUIPAMIENTO, INDUSTRIALIZACIÓN Y MERCADO.\n• IMPLEMENTACIÓN DEL ÁREA PROCOMPITE Y PLANES DE NEGOCIO EN LA MUNICIPALIDAD DISTRITAL.\n• PROMOVER Y FORTALECER LA GREMIALIDAD DE LOS PRODUCTORES ORGANIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141190,
            "txPgProblema": "GESTIÓN DEFICIENTE DEL RECURSO HÍDRICO PARA EL DESARROLLO AGRARIO Y ACUÍCOLA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL RECURSO HÍDRICO PARA EL DESARROLLO AGRARIO Y ACUÍCOLA.",
            "txPgIndicador": "• PORCENTAJE DE FUENTES E INFRAESTRUCTURAS HIDRÁULICAS FORMALIZADAS.\n• PORCENTAJE DE JUNTA DE USUARIOS FORMALIZADAS.\n• PORCENTAJE DE SUPERFICIE AGRÍCOLA BAJO RIEGO.",
            "txPgMeta": "• CONVENIO CON EL ANA PARA INVENTARIAR Y FORMALIZAR LAS FUENTES DE AGUA\n• PROMOVER LA FORMALIZACIÓN DE LAS JUNTAS DE USUARIOS.\n• IMPLEMENTAR PROYECTOS PARA SIEMBRA Y COSECHA DEL AGUA CON ENFOQUE DE CUENCA\n• IMPLEMENTAR INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA, CANALES DE REGADÍO Y RIEGO TECNIFICADO.\n• IMPLEMENTACIÓN DE CONVENIO CON PEJEZA PARA LA PROMOCIÓN DE PROYECTOS PRODUCTIVOS E INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141217,
            "txPgProblema": "BAJO ACCESO A TITULARIDAD Y ACCESO FORMAL A TIERRA",
            "txPgObjetivo": "INCREMENTAR EL NUMERO DE PRODUCTORES CON TÍTULO DE PROPIEDAD.",
            "txPgIndicador": "• NÚMERO DE PRODUCTORES CON TÍTULO DE PROPIEDAD.",
            "txPgMeta": "• CONVENIO CON LA DIRECCIÓN REGIONAL DE AGRICULTURA Y EL MIDAGRI PARA LA PROMOCIÓN Y TITULACIÓN DE TIERRAS EN EL ÁMBITO DEL DISTRITO.\n• CAPACITACIÓN A LOS PRODUCTORES SOBRE LOS PROCEDIMIENTOS DE LA TITULACIÓN Y SUS VENTAJAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141405,
            "txPgProblema": "CONTAMINACIÓN DE AGUA, AIRE Y SUELOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LOS DOCUMENTOS DE GESTIÓN AMBIENTAL LOCAL.",
            "txPgMeta": "• ELABORAR Y ACTUALIZAR DOCUMENTOS DE GESTIÓN AMBIENTAL.\n• AMPLIACIÓN Y RECUPERACIÓN DE ÁREAS VERDES.\n• FORMULACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL Y LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA ZE\n• CASOS ATENDIDOS COMO DELITOS AMBIENTALES.\n• CIERRE DE ÁREAS DEGRADADAS POR PASIVOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141423,
            "txPgProblema": "INCREMENTO DE LA GENERACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TONELADAS DE RESIDUOS SÓLIDOS GENERADOS.",
            "txPgMeta": "• PROMOVER UNA ADECUADA CULTURA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n• VALORACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.\n• CAPACITACIÓN Y PROMOCIÓN DE ECONOMÍA CIRCULAR.\n• IMPLEMENTAR EL BOTADERO Y PUNTO DE SEGREGACIÓN DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE CALQUIS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141437,
            "txPgProblema": "CONTAMINACIÓN POR AGUAS RESIDUALES.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN POR AGUAS RESIDUALES.",
            "txPgIndicador": "M3 DE AGUAS RESIDUALES TRATADAS.",
            "txPgMeta": "GESTIÓN PARA LA CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141464,
            "txPgProblema": "DESLEGITIMADO EJERCICIO DE LA GESTIÓN Y TRANSPARENCIA MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y GARANTIZAR LA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "NIVEL DE ACEPTACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "• CONSOLIDAR LA PLANIFICACIÓN CONCERTADA Y PARTICIPATIVA COMO ORIENTADORA DEL DESARROLLO LOCAL.   \n• PORTAL DE TRANSPARENCIA IMPLEMENTADO AL 100% \n• RENDICIÓN DE CUENTAS Y CABILDOS ABIERTOS.\n• GOBIERNO LOCAL DE PUERTAS ABIERTAS\n• CAPACITACIÓN Y FORTALECIMIENTO DE CAPACIDADES A LOS FUNCIONARIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141515,
            "txPgProblema": "BAJA CAPACIDAD DE GASTO Y DEFICIENTE ADMINISTRACIÓN DE RECURSOS",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD Y CALIDAD DE GASTO",
            "txPgIndicador": "% DE EJECUCIÓN PRESUPUESTAL",
            "txPgMeta": "• CAPACITACIÓN Y FORTALECIMIENTO DE CAPACIDADES A LOS FUNCIONARIOS PÚBLICOS.\n• ACTUALIZACIÓN Y ARTICULACIÓN DE LA POLÍTICA LOCAL CON LA POLÍTICA, REGIONAL Y NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141538,
            "txPgProblema": "DEFICIENTE GOBERNANZA INSTITUCIONAL.",
            "txPgObjetivo": "MEJORAR LA GOBERNANZA INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES ARTICULADAS AL DESARROLLO TERRITORIAL DISTRITAL",
            "txPgMeta": "• ARTICULAR LAS INSTITUCIONES PÚBLICAS, PRIVADAS, ONG Y LA SOCIEDAD CIVIL.\n• ESTABLECER CONVENIOS Y ALIANZAS ESTRATÉGICAS.\n• FORTALECIMIENTO DE CAPACIDADES A LOS ACTORES DE LA PLANEACIÓN E IMPLEMENTACIÓN DE LA POLÍTICA PÚBLICA.\n• IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN Y POLÍTICA PÚBLICA LOCAL DE MANERA ARTICULADA E INTERINSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}