{
    "datoGeneral": {
        "idPlanGobierno": 22414,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/423ff416-61e7-4508-9469-bbc56215ac38.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ba5793a0-4aa3-45d9-a476-879b3231834c.pdf",
        "txCodExpedienteExt": "ERM.2022007931",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175564,
            "txPgProblema": "NO ABASTECE LA DEMANDA DE USUARIOS EN EL HOSPITAL, CARECIENDO DE INFRAESTRUCTURA, MEDICINA Y MÉDICOS, EQUIPAMIENTO RESPECTIVO.",
            "txPgObjetivo": "ATENDER A TODOS LOS USUARIOS CON LAS ESPECIALIDADES Y MÉDICOS ESPECIALISTAS.",
            "txPgIndicador": "42% DESATENDIDOS APROX.",
            "txPgMeta": "CONSTRUCCIÓN DEL MEGA HOSPITAL TUMBES ABASTECERÁ AL 100 % LA DEMANDA DE LOS USUARIOS (MATERNO INFANTIL, UROLOGÍA, CARDIOLOGÍA, ONCOLOGÍA, DIÁLISIS, ENDÉMICAS, ETC.).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175577,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS PACIENTES CON COVID 19.",
            "txPgObjetivo": "BRINDAR LA ATENCIÓN ADECUADA Y OPORTUNA A LOS USUARIOS DE TODA LA REGIÓN DE TUMBES.",
            "txPgIndicador": "50% DESATENDIDOS APROX.",
            "txPgMeta": "EQUIPAMIENTO GENERAL PARA COVID 19 CON INSTALACIONES DE PLANTAS DE OXÍGENO PROYECTANDO CIERRE DE BRECHAS AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175596,
            "txPgProblema": "NO SE CUENTA CON BUENA INFRAESTRUCTURA EN LOS COLEGIOS A NIVEL REGIONAL.",
            "txPgObjetivo": "MANTENIMIENTO Y MEJORAMIENTO DE LA INFRAESTRUCTURA CON SERVICIO ADECUADO.",
            "txPgIndicador": "40% DESATENDIDOS APROX.",
            "txPgMeta": "ESCUELAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA. BRINDARÁ TODOS LOS SERVICIOS A NIVEL REGIONAL CERRANDO BRECHA DE NECESIDAD AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175632,
            "txPgProblema": "INEFICIENTE INFRAESTRUCTURA DE RIEGO EN NUESTRA REGIÓN PARA LA COSECHA Y SIEMBRA DE NUESTRA AGRICULTURA.",
            "txPgObjetivo": "MEJORAR LA SITUACIÓN ACTUAL DE LOS AGRICULTORES EN SU PRODUCCIÓN Y UTILIDADES.",
            "txPgIndicador": "40% DESATENDIDOS APROX.",
            "txPgMeta": "IMPULSAR Y EJECUTAR OBRAS DE IRRIGACIONES MEDIANAS Y GRANDES PARA LA PRODUCCIÓN AGRARIA TUMBESINA, ASI COMO INSTALAR TECNOLOGÍA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175640,
            "txPgProblema": "PRODUCTIVIDAD AGRARIA NO COMPETITIVA QUE HACE QUE NUESTROS PRODUCTOS AGRARIOS NO SEAN ATRACTIVOS EN EL MERCADO INTERNACIONAL.",
            "txPgObjetivo": "PROMOVER CAPACITACIONES E INNOVACIÓN CIENTÍFICA Y TECNOLÓGICA EN NUESTROS AGRICULTORES PARA ELEVAR LA PRODUCTIVIDAD AGRARIA Y GANADERA.",
            "txPgIndicador": "70% DESATENDIDOS APROX.",
            "txPgMeta": "ELEVAR LA RENTABILIDAD AGRARIA Y GANADERA EN UN 70%, CREANDO CONDICIONES DIGNAS PARA NUESTROS AGRICULTORES Y GANADEROS DE NUESTRA REGIÓN TUMBES. ENTRE OTROS CERRANDO BRECHAS DE NECESIDADES AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175670,
            "txPgProblema": "PERDIDA DE LA PRODUCCIÓN AGRARIA Y GANADERA POR LAS INUNDACIONES.",
            "txPgObjetivo": "EVITAR LAS PÉRDIDAS DE LA PRODUCCIÓN AGRARIA, POR CAUSA DE LLUVIAS E INUNDACIONES.",
            "txPgIndicador": "ALTO PORCENTAJE ELEVADO DE DESATENDIDOS",
            "txPgMeta": "CONSTRUIR DEFENSAS RIVEREÑAS CON LA CONCURRENCIA DE ESPECIALISTAS, CERRANDO BRECHAS DE NECESIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175686,
            "txPgProblema": "AGRAVANTE CONTAMINACIÓN DE LA CUENCA Y DEL RIO TUMBES.",
            "txPgObjetivo": "DISMINUIR, MITIGAR Y ELIMINAR LA CONTAMINACIÓN DEL RIO TUMBES.",
            "txPgIndicador": "ALTO PORCENTAJE DESATENDIDO Y BAJA CAPACIDAD OPERATIVA DEL ESTADO PERUANO PARA AFRONTAR EL PROBLEMA DE LA CONTAMINACIÓN DEL RIO TUMBES, QUE ES DE CONDICIÓN NATURAL Y JURÍDICA BINACIONAL.",
            "txPgMeta": "QUE EN EL CORTO PLAZO LOS ESTADOS DE PERÚ Y ECUADOR SE PROPONGAN DISMINUIR NOTABLEMENTE LA AGRAVANTE CONTAMINACIÓN DEL RIO TUMBES TENIENDO COMO CONDICIÓN QUE SUS NEGOCIACIONES DIPLOMÁTICAS TÉCNICAS Y JURÍDICAS, EL FIN SUPREMO DE TODO ESTADO LA DEFENSA Y DIGNIDAD DE LA PERSONA HUMANA ART 1° DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ. PRESIONAR AL GOBIERNO CENTRAL Y GOBIERNO ECUATORIANO PARA DISMINUIR O ERRADICAR ESTA CONTAMINACIÓN. EXIGIR CONTUNDENTEMENTE AL EJECUTIVO NACIONAL PARA DETERMINAR ACCIONES QUE ELIMINEN LA CONTAMINACIÓN DEL RIO TUMBES POR METALES PESADOS. EN CASO DE INDIFERENCIA A SOLUCIONAR ESTA AGRAVANTE DE LESA HUMANIDAD, LAS AUTORIDADES DE NUESTRO DEPARTAMENTO Y SOCIEDAD CIVIL ORGANIZADA Y NO ORGANIZADA EMPRENDEREMOS UNA GRAN MOVILIZACIÓN DE PRESIÓN PARA SOLUCIONAR DEFINITIVAMENTE LA CONTAMINACIÓN Y DE ACUERDO A LOS DERECHOS CONSTITUCIONALES DE LA PERSONA HUMANA EJERCEREMOS LA DENUNCIA PENAL ANTE LAS INSTANCIAS CORRESPONDIENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175712,
            "txPgProblema": "INEXISTENCIA O DÉBILES INSTRUMENTOS DE GESTIÓN PARA CONTAR CON PLANES Y POLÍTICAS EN MATERIA AMBIENTAL, DE ORDENAMIENTO TERRITORIAL, EN CONCORDANCIA CON LOS PLANES DE GOBIERNOS LOCALES.",
            "txPgObjetivo": "FORMULAR, APROBAR O ACTUALIZAR INSTRUMENTOS DE GESTIÓN SOBRE EL MEDIO AMBIENTE Y ACONDICIONAMIENTO TERRITORIAL.",
            "txPgIndicador": "ALTO PORCENTAJE DE DESATENDIDOS AL NO CONTAR CON INSTRUMENTOS DE GESTIÓN Y PLANES AMBIENTALES.",
            "txPgMeta": "ENCAMINAR Y CONCLUIR EL ESTUDIO SOBRE LAS ZONAS ECOLÓGICAS Y ECONÓMICAS (ZEE), PLATAFORMA MUY IMPORTANTE PARA EL PLANEAMIENTO ESTRATÉGICO Y CONCERTADO, TOMÁNDOSE EN CUENTA SIEMPRE LOS PLANES DE DESARROLLO URBANO (PDU) Y LOS PLANES DE ACONDICIONAMIENTO TERRITORIAL (PAT).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175727,
            "txPgProblema": "POCA O NULA EDUCACIÓN E INVESTIGACIÓN, PROMOCIÓN Y DEFENSA DEL MEDIO AMBIENTE, ASI COMO TAMBIÉN LA PARTICIPACIÓN CIUDADANA Y SOCIEDAD CIVIL NO ESTÁ INVOLUCRADA.",
            "txPgObjetivo": "ATENDER CON CARÁCTER DE URGENCIA LAS POLÍTICAS DEL GOBIERNO REGIONAL PARA LA EDUCACIÓN, INVESTIGACIÓN Y DEFENSA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJES ALTOS DE DESATENDIDOS A LOS PROBLEMAS AMBIENTALES.",
            "txPgMeta": "QUE, EN EL PRIMER AÑO DE GESTIÓN REGIONAL, LA COMISIÓN TÉCNICA MULTISECTORIAL E INTERINSTITUCIONAL FORMULEN LOS PLANES Y POLÍTICAS AMBIENTALES. CREAR LA COMISIÓN TÉCNICA Y MULTISECTORIAL E INTERINSTITUCIONAL, PARA FORMULAR, APROBAR LOS PLANES Y POLÍTICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175741,
            "txPgProblema": "INJUSTICIA Y ABUSO PARA CUMPLIR CON LAS DEUDAS SOCIALES DE TODOS LOS TRABAJADORES DE GOBIERNO REGIONAL DE TUMBES, COMPRENDIENDO ACTIVOS Y CESANTES.",
            "txPgObjetivo": "CUMPLIR PUNTUAL Y OPORTUNAMENTE CON LAS DEUDAS SOLES.",
            "txPgIndicador": "UN ALTO PORCENTAJE EN DESATENDIDOS",
            "txPgMeta": "ASIGNAR LOS RECURSOS OPORTUNAMENTE PARA LOS PAGOS DE BENEFICIOS SOCIALES DE ACTIVOS Y CESANTES CONFORME A LEY NO PERMITIENDO LA JUDICIALIZACIÓN DE SUS BENEFICIOS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175756,
            "txPgProblema": "BAJA CALIDAD PROFESIONAL Y TÉCNICA EN LAS ÁREAS ESTRATÉGICAS DEL GOBIERNO REGIONAL, NOTÁNDOSE DEFICIENCIAS EN LA FORMULACIÓN DE PROYECTOS COMO TAMBIÉN EN LA ADMINISTRACIÓN DEL MANEJO DE ADJUDICACIÓN DE OBRAS Y ADQUISICIÓN DE BIENES Y SERVICIOS.",
            "txPgObjetivo": "CONTAR CON PROFESIONALES Y TÉCNICOS QUE CUMPLAN EL PERFIL DE IDONEIDAD Y NO ESTAR INVOLUCRADOS EN DENUNCIAS FISCALES, PROCESOS JUDICIALES, MENOS ESTAR INHABILITADOS PARA EJERCER UN CARGO PÚBLICO.",
            "txPgIndicador": "ALTO PORCENTAJE DE DESATENDIDOS.",
            "txPgMeta": "CONVOCAR A LOS MEJORES PROFESIONALES Y TÉCNICOS DE LA REGIÓN, COMO TAMBIÉN A LOS EXISTENTES EN EL GOBIERNO REGIONAL PARA LOGRAR LOS OBJETIVOS CON EFICIENCIA, TRANSPARENCIA Y RESPONSABILIDAD Y SIN CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175770,
            "txPgProblema": "EL FENÓMENO DE LA CORRUPCIÓN ES OTRO DE LOS MÁS GRANDES PROBLEMAS QUE TIENE LA ADMINISTRACIÓN PUBLICA, Y EN ESTOS ÚLTIMOS TIEMPOS HA TENIDO UN ELEVADO DOMINIO EN EL OTORGAMIENTO DE OBRAS Y EN LA ADQUISICIÓN DE BIENES Y SERVICIOS, HACIENDO AL ESTADO COMO UN COMPLACIENTE DE AUTORIDADES Y FUNCIONARIOS PRESUNTOS CORRUPTOS COMO TAMBIÉN A LOS PRESUNTOS CORRUPTORES DE FUNCIONARIOS (EMPRESARIOS CONSTRUCTORES Y PROVEEDORES) Y FUNCIONARIOS, EN EL CASO DEL GOBIERNO REGIONAL DE TUMBES ES VERGONZOSO DECIRLO, QUE TIENE 03 GOBERNADORES REGIONALES QUE HAN SIDO SOMETIDOS SEVERAMENTE A LA ADMINISTRACIÓN DE JUSTICIA.",
            "txPgObjetivo": "FORTALECER DECIDIDAMENTE LOS ÓRGANOS OPERATIVITOS DE FISCALIZACIÓN (CONSEJO REGIONAL) Y DE CONTROL (OFICINA DE CONTROL INSTITUCIONAL) DEL GOBIERNO REGIONAL, CON EL DEBIDO ACOMPAÑAMIENTO DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA - TUMBES. PARA LLEVAR A CABO, ESTAS ACCIONES DE FISCALIZACIÓN CONTROL ESTAS DEBEN CONTAR CON EL RECURSO HUMANO IDÓNEO Y ALTAMENTE PROFESIONAL, CON SU DEBIDO EQUIPAMIENTO PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "txPgIndicador": "ALTO PORCENTAJE DE DESATENDIDOS.",
            "txPgMeta": "IMPLEMENTAR CON EL PERSONAL IDÓNEO TODOS LOS ÓRGANOS DE CONTROL. CAPACITANDO AL PERSONAL DE PLANTA COMO TAMBIÉN CONTRATANDO PROFESIONALES EXPERIMENTADOS DE ALTA CALIDAD PARA DIRECCIONAR LA GESTIÓN GUBERNAMENTAL, HACIÉNDOLA MÁS EFICIENTE, RESPONSABLE Y TRANSPARENTE. CON EL PROGRAMA GERENCIAL SE CONTRATARÁN EXPERTOS PARA ELEVAR LA EFICIENCIA DEL RECURSO HUMANO, ASI COMO TAMBIÉN TENER COMO ALIADO ESTRATEGIA PROINVERSION PARA ENCAMINAR LA EJECUCIÓN DE OBRAS DE TRANSCENDENCIA O IMPACTO REGIONAL. PERSONAL ALTAMENTE CALIFICADO PARA LA COMISIÓN PARA PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}