{
    "datoGeneral": {
        "idPlanGobierno": 24363,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52243ce8-1c90-497c-ac52-89346b77c78f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd9aec4e-52ad-4886-8eae-a96ccae92337.pdf",
        "txCodExpedienteExt": "ERM.2022016556",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170341,
            "txPgProblema": "1. ESCASA COBERTURA DE ATENCIÓN EN SALUD",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE SUYO DE FORMA SOSTENIDA DE UNA GESTIÓN HONESTA, TRANSPARENTE Y EFICIENTE MEDIANTE LA AMPLIACIÓN DE LA COBERTURA DE ATENCIÓN BÁSICA Y ESPECIALIZACIÓN DE SALUD.",
            "txPgIndicador": "1. % DE POBLACIÓN QUE NO CUENTAN CON ACCESO A LOS SERVICIOS BÁSICOS DE SALUD. \n2. % DE LA POBLACIÓN QUE DESCONOCE LA IMPORTANCIA DE ACCEDER AL PARTO SEGURO INSTITUCIONAL. \n3. % DE LA POBLACIÓN RURAL QUE TIENE DIFICULTAD EN EL ACCESO A LAS VÍAS DE COMUNICACIÓN POR MOTIVOS DE CAMBIOS CLIMÁTICOS.",
            "txPgMeta": "1. GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE ESTABLECIMIENTOS DE SALUD EN CADA SUB CUENCA DEL DISTRITO DE SUYO.  \n2. CREACIÓN E IMPLEMENTACIÓN DE PUESTO SATÉLITE EN LUGARES ESTRATÉGICOS DEL DISTRITO DE SUYO.\n3. GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LA CASA MATERNA EN EL DISTRITO DE SUYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170350,
            "txPgProblema": "2. INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE SUYO",
            "txPgObjetivo": "1. DISMINUIR EL ÍNDICE DE DELITOS COMUNES EN EL DISTRITO DE SUYO",
            "txPgIndicador": "1. ÍNDICES DE DELINCUENCIA EN EL DISTRITO DE SUYO",
            "txPgMeta": "1. IMPLEMENTAR EL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LAS RONDAS CAMPESINAS E INSTITUCIONES PÚBLICAS. \n2. CREACIÓN, FORTALECIMIENTO CAPACITACIÓN Y FORMALIZACIÓN DEL SERVICIO DE SERENAZGO EN LA JURISDICCIÓN DEL DISTRITO DE SUYO\n3. FORTALECIMIENTO DE LAS RONDAS CAMPESINAS DE NUESTRO DISTRITO DE SUYO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170353,
            "txPgProblema": "1. ESCASA INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "1. FOMENTAR LA INVERSIÓN PÚBLICA EN INFRAESTRUCTURA DE RIEGO",
            "txPgIndicador": "1. PORCENTAJE DE FAMILIAS PRODUCTORAS QUE REALIZARON LA IMPLEMENTACIÓN DE RIEGO TECNIFICADO A NIVEL PARCELARIO EN EL DISTRITO DE SUYO",
            "txPgMeta": "1. CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO, RESERVORIOS, COCHAS, Y RIEGOS TECNIFICADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170356,
            "txPgProblema": "2. ESCASO MEJORAMIENTO GENÉTICO EN GANADO VACUNO Y OVINO",
            "txPgObjetivo": "1. BRINDAR PROGRAMAS Y /O PROYECTOS DE MEJORAMIENTO GENÉTICO",
            "txPgIndicador": "1. NUMERO DE CRÍAS MEJORADAS A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL",
            "txPgMeta": "1. EJECUTAR PROYECTOS DE MEJORAMIENTO GENÉTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170358,
            "txPgProblema": "3. DIFÍCIL ACCESO EN LAS VÍAS DE COMUNICACIÓN POR EFECTO DE LOS FENÓMENOS NATURALES",
            "txPgObjetivo": "1. LOGRAR LA INTEGRACIÓN DEL TERRITORIO DISTRITAL MEDIANTE LA INFRAESTRUCTURA VIAL QUE CONECTE A TODAS LAS ZONAS PRODUCTORAS CON EL MERCADO LOCAL Y NACIONAL",
            "txPgIndicador": "1. NÚMERO DE PROYECTOS DE APERTURA, MEJORAMIENTO Y MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL",
            "txPgMeta": "1. ADQUISICIÓN DE MAQUINARIA PARA MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170361,
            "txPgProblema": "1. FALTA DE CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE POR PARTE DE LA POBLACIÓN",
            "txPgObjetivo": "1. PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "1. INCREMENTAR EL USO DE PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "1. CAPACITACIÓN A LA POBLACIÓN EN EL USO DE PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170363,
            "txPgProblema": "2. ESCASEZ DE PRÁCTICAS RESPONSABLES DE EXPLOTACIÓN DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES",
            "txPgObjetivo": "1. PROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES",
            "txPgIndicador": "1. NUMERO DE CHARLAS DE SENSIBILIZACIÓN A LA POBLACIÓN",
            "txPgMeta": "1. IMPLEMENTAR EL PLAN DE PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, DE ACUERDO A ESTÁNDARES INTERNACIONALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170364,
            "txPgProblema": "3. NIVELES ALTOS DE CONTAMINACIÓN DEL MEDIO AMBIENTE DEL DISTRITO DE SUYO",
            "txPgObjetivo": "1. CONTROLAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE DEL DISTRITO DE SUYO",
            "txPgIndicador": "1. PORCENTAJE DE LOS NIVELES DE CONTAMINACIÓN DEL AMBIENTE EN EL DISTRITO DE SUYO",
            "txPgMeta": "1. IMPLEMENTAR UN PLAN DE DESCONTAMINACIÓN DEL AIRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170369,
            "txPgProblema": "1. ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA MODERNIZACIÓN Y LA LUCHA CONTRA LA POBREZA DEL DISTRITO DE SUYO.",
            "txPgObjetivo": "1. LOGRAR LA MODERNIZACIÓN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "1. PORCENTAJE DE FAMILIAS SE BENEFICIAN CON EL    SERVICIO DE COMEDORES POPULARES Y CLUBES DE MADRES.",
            "txPgMeta": "1. EJECUCIÓN DE TALLERES DE CONCIENTIZACIÓN PARA LA INCORPORACIÓN DE LA POBLACIÓN EN LA MODERNIZACIÓN DE LA MUNICIPALIDAD. \n\n2.  IMPLEMENTAR HERRAMIENTAS ADMINISTRATIVAS CON LA FINALIDAD DE MEJORAR LA ATENCIÓN DEL PÚBLICA.\n\n3. CREACIÓN E IMPLEMENTACIÓN DE LOS COMEDORES Y CLUBES DE MADRES EN LOS CASERÍOS QUE REQUIEREN DEL SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170372,
            "txPgProblema": "2. ESCASA PRESENCIA DE LAS ORGANIZACIONES SOCIALES EN LA PROBLEMÁTICA LOCAL",
            "txPgObjetivo": "1. ESTABLECER ALIANZAS HOLÍSTICAS CON LAS ORGANIZACIONES DE BASE PARA CONTRIBUIR CON LA PROBLEMÁTICA LOCAL.",
            "txPgIndicador": "1. PORCENTAJE DE LA POBLACIÓN PARTICIPA DECIDIDAMENTE EN EL DESARROLLO FAMILIAR Y COMUNAL.\n2. NUMERO DE ORGANIZACIONES PARA LA REALIZACIÓN DE CURSOS DE CAPACITACIÓN.\n3. NUMERO DE CAMPESINOS PARA LA FORMACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS DE ACUERDO A LOS PISOS ECOLÓGICOS.",
            "txPgMeta": "1. EJECUCIÓN DE 3 TALLERES POR LA CADA SUBCUENCA.\n2. ORGANIZACIÓN DE 4 CURSOS DE CAPACITACIÓN EN EL DISTRITO DE SUYO.\n3. CREACIÓN DE BANCO DE ESTUDIOS Y PROYECTOS PARA LA BÚSQUEDA DEL FINANCIAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170378,
            "txPgProblema": "3. LIMITADO ACCESO DE LA POBLACIÓN A ESPACIOS ADECUADOS DE LECTURA, SALA DE CÓMPUTO, SALA INFANTIL Y SALA DE CONFERENCIAS",
            "txPgObjetivo": "1. CREACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL AL SERVICIO DE TODOS LOS SUYEÑOS SIN DISTINCIÓN DE NINGUNA CLASE",
            "txPgIndicador": "1. INCREMENTAR EL NIVEL DE LECTURA DE LA POBLACIÓN DEL DISTRITO DE SUYO",
            "txPgMeta": "1. GESTIONAR LA ADQUISICIÓN DE TERRENO, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}