{
    "datoGeneral": {
        "idPlanGobierno": 25451,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d6954ef-f2d3-443b-94c6-ce815b731d70.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a163315-85e7-4fb5-8989-abd054329968.pdf",
        "txCodExpedienteExt": "ERM.2022009776",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132939,
            "txPgProblema": "BAJA CALIDAD DE ALIMENTACIÓN AUMENTO DE DESNUTRICIÓN INFANTIL Y ADULTO MAYOR EN 80%",
            "txPgObjetivo": "MEJORAR E INCREMENTAR LOS PROGRAMAS SOCIALES DE ATENCIÓN ALIMENTARIA PARA LOS SECTORES MENOS FAVORECIDOS, MEDIANTE PROGRAMA ARTICULADO DE NUTRICIÓN",
            "txPgIndicador": "REGISTRO DE PERSONAS EN LOS DIFERENTES PROGRAMAS SOCIALES DEL DISTRITO",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN A UN 40%\nDE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132940,
            "txPgProblema": "COBERTURA DE ATENCIÓN DE LA SALUD DISMINUIDA.\nESCASA AFILIACIÓN AL SEGURO DE SALUD  DE 45%",
            "txPgObjetivo": "GESTIONAR LA AMPLIACIÓN DE SIS. AMPLIAR LA COBERTURA DE ATENCIÓN PRIMARIA EN LA SALUD, ALCANZAR A LAS ZONAS MÁS ALEJADAS DEL DISTRITO, INCREMENTAR INFRAESTRUCTURA ADECUADA PARA ESTE SERVICIO..",
            "txPgIndicador": "REGISTRO DE AFILIADOS AL SIS\nREGISTRO DE VISITAS MÉDICAS EN LAS ZONAS ALEJADAS.\nCREACIÓN DE POSTAS MÉDICAS BÁSICAS EN CADA ANEXO.",
            "txPgMeta": "MEJORA DE ATENCIÓN, AFILIACIÓN 80% A SEGURO DE SALUD .(SIS).\nPROGRAMAS DE CONTROL DE SALUD ONCOLÓGICA FEMENINA, ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132944,
            "txPgProblema": "SERVICIO DE AGUA POTABLE Y ALCANTARILLADO LIMITADO",
            "txPgObjetivo": "EXPANDIR LA RED DE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO INCENTIVANDO LA INVERSIÓN PARA PROYECTOS EN ESTE SECTOR, ASÍ COMO LA PROPUESTA DE SERVICIOS FOCALIZADOS PARA LOS ANEXOS MÁS ALEJADOS DEL DISTRITO.",
            "txPgIndicador": "TUBERÍAS IMPLEMENTADAS EN LOS DOMICILIOS\nLETRINAS ECOLÓGICAS MEJORADAS",
            "txPgMeta": "ALCANTARILLADO AGUA POTABLE ABASTECIMIENTO 80% POBLACIÓN.\nSE IMPLEMENTARÁ ACCESOS A FUENTES DE AGUA NATURALES Y DEPOSICIÓN SANITARIA FOCALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132952,
            "txPgProblema": "PRODUCTIVIDAD SIN MERCADO COMPETITIVO",
            "txPgObjetivo": "INCREMENTAR LAS FERIAS AGROPECUARIAS INTERDISTRITALES E INTERPROVINCIALES, A FIN DE DAR A CONOCER LOS PRODUCTOS NATIVOS Y DE EXPORTACIÓN GENERADAS EN LA PROVINCIA (SUMANDO A LOS PROGRAMAS EXISTENTES).\nREALIZAR CONVENIOS COMERCIALES LOCALES Y A NIVEL PROVINCIAL PARA ASEGURAR UN MERCADO COMPETITIVO PARA LOS PRODUCTORES, ASÍ COMO MEJORAR EL ASESORAMIENTO TÉCNICO A LOS AGRICULTORES Y GANADEROS PARA ELEVAR LA CALIDAD DE LOS PRODUCTOS Y AMENORAR SU COSTO DE ELABORACIÓN.\nINCENTIVAR UNA AGRICULTURA DE PRECISIÓN, ES DECIR, MONITOREAR AQUELLOS CULTIVOS DE MAYOR PODER ALIMENTICIO PARA EL BENEFICIO DEL MERCADO PROVINCIAL.",
            "txPgIndicador": "REGISTRO DE ASISTENCIA DE LOS PRODUCTORES EN LAS DIFERENTES FERIAS A REALIZAR.\nPRODUCCIÓN MEJORADA EN LOS CULTIVOS DE MAYOR INTERÉS COMERCIAL.",
            "txPgMeta": "CAPACITACIÓN INCORPORACIÓN PERSONAL PROFESIONAL Y ASESORÍA TECNICA.\n\nINCENTIVAR UNA AGRICULTURA DE PRECISIÓN, ES DECIR, MONITOREAR AQUELLOS CULTIVOS DE MAYOR PODER ALIMENTICIO PARA EL BENEFICIO DEL MERCADO PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132953,
            "txPgProblema": "INVASIÓN Y DESTRUCCIÓN DE ZONAS ARBÓREAS, CAMBIOS DE USO DE TERRENO INADECUADOS.",
            "txPgObjetivo": "PROGRAMAS DE APROVECHAMIENTO DE RECURSOS NATURALES SIN DETERIORO DEL ENTORNO, CONSERVACIÓN DE LAS ZONAS ARBÓREAS MEDIANTE EL MONITOREO PERIÓDICO, CREACIÓN DE PROGRAMAS DE MUJERES LÍDERES A FIN DE PRESERVAR SUS RECURSOS DE GENERACIÓN ECONÓMICA Y APROVECHAMIENTO NATURAL.",
            "txPgIndicador": "GRUPOS FEMENINOS LÍDERES CON FINES DE COMERCIO DE PRODUCTOS.",
            "txPgMeta": "CREACIÓN DE PROGRAMAS MUJERES LIDERES, PARA GENERACIÓN ECONÓMICA Y SOCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132968,
            "txPgProblema": "SERVICIO VIAL LIMITADO",
            "txPgObjetivo": "AMPLIAR LA OFERTA DEL SERVICIO VIAL CON INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO Y CONECTAR A TODOS LOS ANEXOS DISMINUYENDO LOS TIEMPOS DE VIAJE ENTRE LOCALIDADES.",
            "txPgIndicador": "MEJORAMIENTO Y ASFALTADO DE LAS CARRETERAS",
            "txPgMeta": "MEJORAMIENTO VIAL ENTRE LOS ANEXOS.\nTRANSPORTE MEJORADO E INTERCAMBIO COMERCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132974,
            "txPgProblema": "GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LOS RESIDUOS EN BASE A SU PODER ENERGÉTICO DESDE SU CARACTERIZACIÓN, ESTOS RESIDUOS SERÁN CLASIFICADOS PARA SU POSTERIOR COMERCIALIZACIÓN Y APROVECHAMIENTO ECONÓMICO.\nDENTRO DE LOS RESIDUOS NO DOMICILIARIOS SERÁN TRATADOS EN BASE A LA FUENTE ORIGINARIA QUIEN RECIBIRÁ EL APOYO PARA SU CORRECTA DEPOSICIÓN FINAL.",
            "txPgIndicador": "TACHOS DE DIFERENTE COLOR PARA SU RESPECTIVO RESIDUO SÓLIDO.",
            "txPgMeta": "DENTRO DE LOS RESIDUOS NO DOMICILIARIOS SERÁN TRATADOS EN BASE A LA FUENTE ORIGINARIA QUIEN RECIBIRÁ EL APOYO PARA SU CORRECTA DEPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132977,
            "txPgProblema": "INVASIÓN A ZONAS PROTEGIDAS Y DE PRESERVACIÓN DE HÁBITATS",
            "txPgObjetivo": "EN BASE A LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, LAS DECLARACIONES CATASTRALES Y EL PLAN DE DESARROLLO URBANO QUE SE TIENE DENTRO DE LA REGIÓN SE RESPETARÁ LOS LÍMITES NATURALES Y DELIMITACIONES RURALES, QUE NO SE INVADA LAS ZONAS VULNERABLES NATURALES PARA EVITAR LOS IMPACTOS NEGATIVOS AL MEDIO.\nTENER IDENTIFICADO LOS RECURSOS RENOVABLES Y DIFUNDIR EL CUIDADO DE LOS MISMOS, CADA POBLADOR DEBE SER PARTÍCIPE DEL CUIDADO DEL AMBIENTE",
            "txPgIndicador": "MAPS DE ZONIFICACIÓN DE LOS RECURSOS RENOVALES EN EL DISTRITO",
            "txPgMeta": "TENER IDENTIFICADO LOS RECURSOS RENOVABLES Y DIFUNDIR EL CUIDADO DE LOS MISMOS, CADA POBLADOR DEBE SER PARTÍCIPE DEL CUIDADO DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132982,
            "txPgProblema": "IMPACTOS AMBIENTALES",
            "txPgObjetivo": "EN BASE A LA NORMATIVA DEL ESTADO SOBRE LAS DECLARACIONES DE LOS IMPACTOS AMBIENTALES EN LOS PROYECTOS DE INVERSIÓN PÚBLICA, OBRAS PRIVADAS Y ACTIVIDADES ANTROPOGÉNICAS DEBEN ESTAR CLARA LAS ACTIVIDADES QUE INVOLUCRAN AL MEDIO AMBIENTE YA SEAN DE IMPACTOS LEVES, MODERADOS O INTENSOS, LOS CUALES SE HARÁN CUMPLIR TODAS LAS PROPUESTAS DECLARADAS A FIN DE DISMINUIR DICHO IMPACTO.",
            "txPgIndicador": "PLAN DE MANEJO INTEGRAL DEL AMBIENTE EN CASO DE FESTIVIDADES Y EVENTOS QUE PUEDAN ALTERAR EL MEDIO.",
            "txPgMeta": "CUIDADO DE MEDIO AMBIENTE EN LAS ACTIVIDADES, PROYECTOS PÚBLICOS Y PRIVADOS QUE INVOLUCREN IMPACTO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132986,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "INCREMENTAR LAS MESAS DE DIÁLOGO CON TODOS LOS ANEXOS.",
            "txPgIndicador": "REGISTRO DE PARTICIPANTES A LAS MESAS DE DIÁLOGO Y SERVICIOS PÚBLICOS.",
            "txPgMeta": "FORTALECER LA ATENCIÓN Y PARTICIPACIÓN DEL CIUDADANO CON SUS INSTITUCIONES PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132992,
            "txPgProblema": "RECAUDACIÓN DE IMPUESTOS LIMITADO",
            "txPgObjetivo": "INVERTIR EN LA EJECUCIÓN DE ELABORACIÓN E IDENTIFICACIÓN DE LAS VIVIENDAS A NIVEL DISTRITAL, PARA TENER EL CATASTRO MUNICIPAL, TENER TOTALMENTE ZONIFICADO LAS ZONAS RURALES, ARQUEOLÓGICAS Y DE PROTECCIÓN/CONSERVACIÓN PARA LO CUAL SE DARÁ TODO LO NECESARIO PARA ACTUALIZAR LA INFORMACIÓN CARTOGRÁFICA Y CATASTRAL A FIN DE MONITOREAR Y VELAR POR LOS INTERESES DE TODOS LOS CIUDADANOS.",
            "txPgIndicador": "MAPA DE DIVISIÓN POLÍTICA DEL DISTRITO Y TODOS SUS ANEXOS.",
            "txPgMeta": "PRESERVAR LOS LÍMITES POLÍTICOS EN TOTAL ARMONÍA VALORANDO CADA UNIDAD TERRITORIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132995,
            "txPgProblema": "CONFLICTOS SOCIALES",
            "txPgObjetivo": "CON LA IMPLEMENTACIÓN DE MESAS DE DIÁLOGO Y CON PRINCIPAL APLICACIÓN DE LA RESPONSABILIDAD SOCIAL A LAS EMPRESAS DENTRO DEL DISTRITO SE VELARÁ POR LA TRANQUILIDAD DE LOS POBLADORES, QUE LOS DERECHOS DE CADA HABITANTE SEAN RESPETADOS, QUE TENGAN PARTICIPACIÓN ACTIVA A FIN DE EVITAR MALESTARES COLECTIVOS.",
            "txPgIndicador": "REGISTRO DE PARTICIPANTES EN LAS MESAS DE DIÁLOGO.",
            "txPgMeta": "IMPLEMENTACIÓN DE MESAS DE DIALOGO CON RESPONSABILIDAD SOCIAL. EVITAR MALESTARES COLECTIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}