{
    "datoGeneral": {
        "idPlanGobierno": 21685,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8443b69-b053-4bbc-a332-cb50360db90a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2cb3cdb6-d576-4fc5-8979-86d7975489ff.pdf",
        "txCodExpedienteExt": "ERM.2022013474",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178501,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "ÍNDICES DE REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA.",
            "txPgMeta": "12%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178518,
            "txPgProblema": "BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "MEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS",
            "txPgMeta": "65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178549,
            "txPgProblema": "BAJA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO",
            "txPgObjetivo": "DOTAR DE AGUA Y DESAGÜE EN LAS VIVIENDAS A NIVEL DE TODO EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO PARA LA EJECUCIÓN",
            "txPgMeta": "03",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178580,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PARCELAS DE MANERA EXTENSIVA Y/O AGRICULTURA FAMILIAR QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE GRANDES VOLÚMENES A LOS MERCADOS DE CONSUMO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD, ASÍ COMO INSERTAR DIRECTAMENTE AL MERCADO LOCAL, REGIONAL Y NACIONAL MEJORANDO LA COMPETITIVIDAD.",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA",
            "txPgMeta": "04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178627,
            "txPgProblema": "LA ACTIVIDAD PECUARIA SE DESARROLLA SIN LA  ASISTENCIA TÉCNICA Y ACOMPAÑAMIENTO  DE LAS INSTITUCIONES PÚBLICAS, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "IMPLEMENTAR LA ASISTENCIA TÉCNICA A TRAVÉS DEL GOBIERNO LOCAL, CON FINES DE MEJORAR LA PRODUCTIVIDAD Y LA COMPETITIVIDAD.",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178648,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL AL INTERIOR DEL DISTRITO DE CHACA, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR EL ESTADO Y CONECTAR LA APERTURA DE NUEVAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "PROYECTOS FORMULADOS EJECUTADOS",
            "txPgMeta": "04",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178692,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS SUELOS SEGÚN SU CAPACIDAD DE USO MAYOR A NIVEL DISTRITAL.",
            "txPgIndicador": "VIVERO FORESTAL",
            "txPgMeta": "03",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178725,
            "txPgProblema": "AUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS TALES COMO LOS DESECHOS INORGÁNICOS (BOLSAS Y BOTELLAS PLÁSTICAS, ENVASES DE PRODUCTOS INDUSTRIALES Y OTROS).",
            "txPgObjetivo": "REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "EJECUTAR EL \nPROYECTO",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178756,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, EN LAS CABEZADAS DE LAS CUENCAS Y MICRO CUENCAS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgIndicador": "PROYECTOS",
            "txPgMeta": "05",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178789,
            "txPgProblema": "CERCA DEL 65% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "15%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178822,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN.",
            "txPgMeta": "02",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178858,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL; LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS",
            "txPgMeta": "04",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}