{
    "datoGeneral": {
        "idPlanGobierno": 22798,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a81785a2-1acb-4829-a54a-cf660ac1917c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb6524fe-6b74-4821-a1c8-6a4cb5d5005d.pdf",
        "txCodExpedienteExt": "ERM.2022015680",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171834,
            "txPgProblema": "DIFICULTAD Y LIMITADO ATENCIÓN DE SERVICIO DE SALUD",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LAS CONDICIONES DE SALUD, PARA LA PRESTACIÓN DE SERVICIOS CALIDAD.",
            "txPgIndicador": "•\tMEJORAR EN 70% DE MICRO RED DE SALUD, PARA LA PRESTACIÓN DE SALUD DE MEJOR CALIDAD Y OPORTUNA.\n\n•\tCREAR CENTROS DE SALUD CATEGORÍA I-4",
            "txPgMeta": "•\tMEJORAMIENTO E IMPLEMENTACIÓN DE MICRO REDES DE SALUD PARA LA PRESTACIÓN ADECUADA E INMEDIATA DE SERVICIOS A LA POBLACIÓN DE DISTINTOS ANEXOS DEL DISTRITO DE UCHURACCAY.\n\n•\tGESTIONAR PARA LA CREACIÓN DE 01 CENTRO DE SALUD CATEGORÍA I-4 EN EL CAPITAL DISTRITO DE UCHURACCAY; PARA MEJORAR LA ATENCIÓN Y TENER UN CENTRO DE INTERNAMIENTO DE LOS PACIENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171851,
            "txPgProblema": "DIFICULTADES EN LA EDUCACIÓN Y LIMITADO ACCESO A INFORMACIÓN TECNOLÓGICO.",
            "txPgObjetivo": "•\tADECUACIÓN DE MEJORAMIENTO DE EQUIPOS DE ESTUDIO PARA EN NIVEL BÁSICO, PRIMARIO Y SECUNDARIO.\n•\tFOMENTAR EL DESARROLLO DE CIENCIA Y TECNOLOGÍA",
            "txPgIndicador": "•\tCREACIÓN DE CENTRO COMPUTO PARA OBTENER MEJOR INFORMACIÓN DE LOS ESTUDIANTES, DOCENTES Y POBLACIÓN EN GENERAL DE UCHURACCAY. \n•\tPROGRAMAS DE FORMACIÓN Y CAPACITACIÓN DE LOS DOCENTES.\n•\tAMPLIACIÓN EN EL 30% DE PRESUPUESTO INVERSIÓN ANUAL EN LA EDUCACIÓN",
            "txPgMeta": "•\t90 % INSTITUCIONES EDUCATIVAS ESTÉN INTERCONECTADAS CON INTERNET DE FIBRA ÓPTICA.\n•\t100% DE LAS INSTITUCIONES EDUCATIVAS CUENTEN CON DOCENTES CALIFICADOS.\n•\t100% DE LOS ESTUDIANTES TENGAN ACCESO A LA INFORMACIÓN EN LOS CENTROS DE COMPUTO DE UCHURACCAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171928,
            "txPgProblema": "AGRICULTURA Y PECUARIA. EL SECTOR AGRICULTURA SERÁ NUESTRA PRIORIDAD INVERTIR EN TECNOLOGÍA, LA SITUACIÓN COYUNTURAL AMERITA UNA REORIENTACIÓN DE ESFUERZOS CON LA FINALIDAD DE APOYAR A LOS AGRICULTORES DEL DISTRITO DE UCHURACCAY.",
            "txPgObjetivo": "Ø CAPACITAREMOS Y PRIORIZAREMOS CON TECNOLOGÍA LOS PROYECTOS PRODUCTIVOS, PECUARIOS, FORESTALES, PISCÍCOLAS, FRUTÍCOLAS, APÍCOLAS, ETC.\nØ IMPULSAREMOS LAS CHACRAS INTEGRALES CON TECNOLOGÍA DE RIEGO TECNIFICADO PARA INCREMENTAR LA PRODUCCIÓN DE LOS AGRICULTORES. CON ACOMPAÑAMIENTO DE TÉCNICOS ESPECIALISTAS EN PRODUCCIÓN DE CULTIVOS TEMPORALES, Y PERENNES SEGÚN EL PISO ALTITUDINAL.\nØ IMPLEMENTAREMOS Y GESTIONAREMOS LAS CAMPAÑAS DE CONTROL FITOSANITARIO EN NUESTROS CULTIVOS AGRÍCOLAS Y FRUTÍCOLAS.\nØ INSTALACIÓN DE CENTROS DE PRODUCCIÓN EN GANADO BOBINO ESTABULADO EN LAS ASOCIACIONES DE PRODUCTORES DE DISTINTAS COMUNIDADES EN CONVENIO CON EL GOBIERNO REGIONAL.\nØ PROMOVEREMOS CONSTRUCCIÓN DE REPRESAS Y COSECHAS DE AGUA, Y SISTEMA DE RIEGO TECNIFICADO EN LAS COMUNIDADES DEL DISTRITO DE UCHURACCAY.\nØ ADQUISICIÓN DE TRACTORES AGRÍCOLAS PARA LA MEJORA DE LA PRODUCCIÓN Y POR ENDE MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN.\nØ CAPACITACIÓN PERMANENTE DE LOS AGRICULTORES CON PROFESIONALES Y TÉCNICOS AGROPECUARIOS EN CAMPO PARA REALIZAR EL SEGUIMIENTO DE ACTIVIDADES Y PROYECTOS PRODUCTIVOS.\nØ IMPLEMENTAREMOS ACTIVIDADES DE NUTRICIÓN INFANTIL Y DEL ADULTO MAYOR REFORZADO CON PRODUCTOS ALIMENTICIOS, PROGRAMAS DE BIO HUERTOS Y CRIANZA DE ANIMALES MENORES.\nØ FORTALECIMIENTO A LAS ASOCIACIONES DE PRODUCTORES CON ELABORACIÓN DE PLANES DE NEGOCIOS PARA PARTICIPAR EN PROCOMPITE, AGROIDEAS Y OTRAS INSTITUCIONES DONDE EXISTAN OPORTUNIDADES PARA IMPULSAR LAS CADENAS PRODUCTIVAS.\nØ IMPLEMENTAREMOS A",
            "txPgIndicador": "REDUCIDA PRODUCCION AGRICOLA Y PECUARIA",
            "txPgMeta": "ALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS.\n· FILTRACIÓN DE AGUA.\n· SE BENEFICIARÁ LOS COMUNEROS EN SUS CHACRAS RIEGO A GOTEO Y ASPERSIÓN.\n· ALIMENTOS PARA NUESTRA GANADERÍA.\nBAJOS NIVELES DE LA PRODUCCIÓN GANADERA.\n· PROMOVER Y CAPACITACIÓN TÉCNICA DE LA GENÉTICA EN RESES: LECHE Y CARNE.\n· CONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS.\n.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171967,
            "txPgProblema": "PESQUERO",
            "txPgObjetivo": "V FOMENTAREMOS LA PRODUCCIÓN PISCÍCOLA CON ESPECIES DE TRUCHAS DE LA ZONA PARA MEJORAR LA CALIDAD ALIMENTARIA DE NUESTROS POBLADORES, PROMOVIENDO LA CONSTRUCCIÓN DE PISCIGRANJAS FAMILIARES Y COMUNALES CON ASESORÍA TÉCNICA PERMANENTE. ASIMISMO, PROMOVEREMOS LA CRIANZA DE LA TRUCHA EN LA ZONA DE ADAPTACIÓN DE LA ESPECIE CON PARTICIPACIÓN DEL FONDO NACIONAL DE DESARROLLO PESQUERO - FONDEPES.\nV SALVAGUARDAR EL RIO Y OTROS RÍOS CONTROLANDO LA PESCA EXCESIVA SENSIBILIZANDO A LOS PESCADORES PROGRAMANDO LAS FECHAS DE PESCA.",
            "txPgIndicador": "MINIMA PRODUCCION PESQUERA",
            "txPgMeta": "INCREMENTAR LA PRODUCCION PESQUERA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171992,
            "txPgProblema": "TURISMO",
            "txPgObjetivo": "FORMULAREMOS UN PLAN DE DESARROLLO TURÍSTICO CON PARTICIPACIÓN DEL GOBIERNO LOCAL Y LAS ENTIDADES DE FOMENTO DEL TURISMO LOCAL, REGIONAL Y NACIONAL.\nV PROMOCIÓN, FOMENTO Y DESARROLLO DE NUEVOS CIRCUITOS TURÍSTICOS, LOS ATRACTIVOS NATURALES COMO CATARATAS, DINAMIZANDO LA ECONOMÍA DE LA CEJA DE SELVA Y LA ZONA ALTO ANDINA.",
            "txPgIndicador": "MALA ATENCION AL TURISMO",
            "txPgMeta": "MEJORAR CONDICONES DE ATENCION A TURISTAS TANTO NACIONALES COMO EXTRANJEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172017,
            "txPgProblema": "TERRITORIAL",
            "txPgObjetivo": "PRIORIZAR LAS TAREAS DE ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y DE ORDENAMIENTO TERRITORIAL AMBIENTAL.\nV PROMOVEREMOS LA GESTIÓN PARA LA AMPLIACIÓN DE LA CARRETERA A C.P DE PUCACCASA HACIA CCANO.\nV PRIORIZAREMOS LA APERTURA Y MEJORAMIENTO DE LAS CARRETERAS HACIA A ZONAS DE PRODUCCIÓN.\nV CONSTRUCCIÓN DE LA CARRETERA Y ARTICULACIÓN CON LAS COMUNIDADES DEL DISTRITO DE UCHURACCAY.",
            "txPgIndicador": "INEXISTENCIA DE PLANES DE DESARROLLO URBANO Y RURAL",
            "txPgMeta": "ELABORACIÓN  DE PLANES DE DESARROLLOS URBANOS Y RURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172032,
            "txPgProblema": "AMBIENTAL",
            "txPgObjetivo": "IMPLEMENTAREMOS UN PLAN DISTRITAL DE REFORESTACIÓN CON ESPECIES NATIVAS DE CORTO, MEDIANO Y LARGO PLAZO CON ALTO VALOR ECONÓMICO; ASIMISMO CON ESPECIES EXÓTICAS Y MEDICINALES.",
            "txPgIndicador": "ELEVADA DEGRADACION DE SUELOS",
            "txPgMeta": "ELABORAR PROYECTOS DE FORESTACION Y REFORESTACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172043,
            "txPgProblema": "ELABORAR PROYECTOS DE FORESTACION Y REFORESTACION",
            "txPgObjetivo": "V CONSTRUCCIÓN Y MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN LOS CENTRO POBLADO DEL DISTRITO. \nV DAREMOS LAS FACILIDADES A LOS ESTUDIANTES DE LA UNIVERSIDAD E INSTITUTOS PARA SU PRÁCTICA PRE PROFESIONAL Y TENGAN LA EXPERIENCIA LABORAL.\nV FIRMAR CONVENIOS PARA BECAS NACIONALES E INTERNACIONALES PARA LOS ALUMNOS DESTACADOS DEL DISTRITO DE UCHURACCAY.\nV IMPLEMENTACIÓN DE COLEGIOS CON ÁREAS POLITÉCNICOS EN COORDINACIÓN CON EL MINISTERIO DE EDUCACIÓN.\nV APOYO EN LA CAPACITACIÓN DE DOCENTES EN LOS CENTROS POBLADOS Y ANEXOS EN COORDINACIÓN CON EL MINISTERIO DE EDUCACIÓN.\nV FORTALECIMIENTO DE LOS CENTROS DE CÓMPUTO E INTERNET EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE UCHURACCAY.\nV APOYO A LOS MEJORES ALUMNOS BUSCANDO BECAS INTEGRALES EN COORDINACIÓN CON PROGRAMA NACIONAL DE BECAS - PRONABEC.",
            "txPgIndicador": "INDICADORES EN SECTOR EDUCACION INFERIORES A LOS INDICADORES NACIONALES Y DE LA PROPIA PROVINCIA",
            "txPgMeta": "INCREMENTAR LOS INDICADORES DEL SECTOR DE EDUCACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}