{
    "datoGeneral": {
        "idPlanGobierno": 23078,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/294c5a47-da79-4d1e-95dd-63b78d06f9dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eeca6384-e79b-414f-a179-8868f5266616.pdf",
        "txCodExpedienteExt": "ERM.2022011621",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140113,
            "txPgProblema": "1. BAJO RENDIMIENTO ACADÉMICO EN LOS DIFERENTES NIVELES EDUCATIVOS\n2. DESNUTRICIÓN CRÓNICA INFANTIL.\n3. BAJOS NIVELES   DE SALUD Y SOLIDARIDAD A NIVEL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA A TRAVÉS DEL APOYO Y GESTIÓN MUNICIPAL.\nIMPULSAR Y PROMOVER UNA LUCHA FRONTAL A LOS PROBLEMAS DE SALUD PÚBLICA EN EL ÁMBITO LOCAL.\nIMPULSAR Y PROMOVER UNA LUCHA FRONTAL A LOS PROBLEMAS DE SALUD PÚBLICA EN EL ÁMBITO LOCAL",
            "txPgIndicador": "-\tPROYECTOS DE INVERSIÓN PÚBLICA IINVIERTE.PE)\n-\tFORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE PROFESORES\n-\tCENTROS EDUCATIVOS\tCON INSTALACIÓN\t\tDE BANDA ANCHA DE FIBRA\tÓPTICA\t\tDE INTERNET",
            "txPgMeta": "CONSTRUCCIÓN, REHABILITACIÓN MEJORAMIENTO Y EQUIPAMIENTO DE LAS DIFERENTES INFRAESTRUCTURAS EDUCATIVA.\nREDUCIR EN UN 20% LA INCIDENCIA DE LA DESNUTRICIÓN CRÓNICA INFANTIL, PROMOVER LOS CENTROS DE ESTIMULACIÓN   TEMPRANA.\nCONSTRUCCIÓN Y MEJORAMIENTO DE PUESTOS DE SALUD   EQUIPAMIENTO Y RE CATEGORIZACIÓN DE LOS PUESTOS DE SALUD A CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140156,
            "txPgProblema": "1. DEFICIENCIA ESTRUCTURA ECONÓMICA CARACTERIZADA POR UNA ACTIVIDAD AGROPECUARIA CON BAJO NIVEL DE TECNIFICACIÓN.\n2. BAJO NIVEL DE PRODUCCIÓN SOLAMENTE DESTINADO AL AUTO CONSUMO.\n3. INCREMENTO DE LA TASA DEL DESEMPLEO Y SUB – EMPLEO PRINCIPALMENTE EN JÓVENES.\n1. FALTA DEFINIR LA DEMARCACIÓN TERRITORIAL CON LOS DISTRITOS VECINOS.\n2.   DEFICIENTE    ABASTECIMIENTO DE AGUA POTABLE Y ESCASO TRATAMIENTO DE AGUAS SERVIDAS Y RESIDUOS.\n3. VÍAS DE COMUNICACIÓN DETERIORADOS POR FALTA DE MANTENIMIENTO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO E INDUSTRIALIZACIÓN   DE NUESTROS CULTIVOS LIBRE DE TRANSGÉNICOS PARA SU INSERCIÓN EN EL MERCADO COMPETITIVO AGRO EXPORTADOR.\nPROMOVER LA FORMULACIÓN   Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS SOSTENIBLES CON MANEJO TECNIFICADO DE LOS CULTIVOS ANDINOS.\nPROMOVER ESPACIOS DE RED DE EMPLEO DE LOS JÓVENES QUE PROMUEVEN EL TRABAJO DOCENTE.\nPROMOVER Y GESTIONAR LA REALIZACIÓN DE ESTUDIOS DE MICROZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y ORDENAMIENTO TERRITORIAL PARA EL APROVECHAMIENTO ADECUADO DEL POTENCIAL DISTRITAL.\nPROMOVER LA EDUCACIÓN AMBIENTAL EN LA EDUCACIÓN FORMAL Y NO FORMAL COMO UN PROCESO TRANSVERSAL.",
            "txPgIndicador": "-\tPRIORIZAR\t\tEL SECTOR\tAGRARIO (DRAA- PRIDER)\n-\tESTABLECER PROYECTOS\tDE SERVICIOS ECO SISTEMÁTICOS DE RIEGO\n-\tCONSERVACIÓN DE\tLA BIODIVERSIDAD ALIMENTARIA",
            "txPgMeta": "ADQUISICIÓN DE UN TRACTOR AGRÍCOLA E IMPLEMENTACIÓN.\nASISTENCIA TÉCNICA PERMANENTE A LOS PRODUCTORES AGROPECUARIAS.\nMEJORAMIENTO GENÉTICO DE GANADO (VACUNO, OVINO, ALPACAS, ETC.), INSTALACIÓN DE PISOS FORRAJEROS CON RIEGO TECNIFICADO FORMALIZACIÓN DE ASOCIACIÓN.\nDE PRODUCTORES CONSTRUCCIÓN DE RESERVORIOS NOCTURNOS, DE LA REPRESA DE SAMANAPAMPA PULPERIA, IRRIGACIÓN DE HUAYCCOHUASI E IRRIGACIÓN DE RANRAHUASI - ACHUANI, IRIGACION DE NAZAMA, REPRESA DE TACCRA TACCRA, REPRESA DE APUTAPAMPA, MEJORAMIENTO LOS CANALES DE IRRIGACIÓN, COSTRUCCION DE CCOCHAS Y LA INSTALACIÓN DE FITOTOLDOS.\nCAPACITAR A LOS JÓVENES EN PROYECTOS    PRODUCTIVOS ORIENTADOS HACIA LA CREACIÓN DE PEQUEÑAS Y MICROEMPRESAS PARA LA GENERACIÓN DE EMPLEO.\nGESTIONAR ANTE LA GERENCIA REGIONAL DE ACONTECIMIENTO TERRITORIAL DEL GOBIERNO   REGIONAL   PARA   DEFINIR LA DEMARCACIÓN TERRITORIAL E IMPULSAR EL DESARROLLO SOSTENIBLE DE DISTRITO.\nGESTIONAR E IMPULSAR LA CONSTRUCCIÓN DE RELLENO SANITARIO CON FINES DE PROCESAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE ÁMBITO DISTRITAL.\nAMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADOS EN LAS DIFERENTES LOCALIDADES DEL   DISTRITO.\nMANTENIMIENTO RUTINARIO DE LAS VÍAS DE COMUNICACIÓN RECONOCIDOS. CONSTRUCCIÓN DE PUENTES CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140170,
            "txPgProblema": "1. PRESENCIA DE CAMBIOS CLIMÁTICOS (FRIAJE, HELADAS, SEQUÍA, ETC.\n2. MUCHA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECER LA FORESTACIÓN REFORESTACIÓN A NIVEL DISTRITAL QUE MEJORE LA CALIDAD DE VIDA DE TODOS LOS SERES VIVOS.\nIMPLEMENTAREMOS DEL PROGRAMA DEL MANEJO SOSTENIBLE DE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "-\tASEGURAR LA VIDA Y SALUD DE LAS PERSONAS\n-\tMEJORAR\tLA CALIDAD DE AGUA PARA\tDISMINUIR LAS ENFERMEDADES\n-\tESTABLECIMIENTO DE\tÁREAS\tDE CONSERVACIÓN\t\tY PROTECCIÓN NATURAL",
            "txPgMeta": "ELABORAR Y EJECUTAR EL PLAN DISTRITAL DE REFORESTACIÓN DE ACUERDO A LOS PISOS ECOLÓGICOS.\nCONSTRUIREMOS UNA PLANTA DE TRATAMIENTO PARA RECICLAR Y SELECCIONAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140208,
            "txPgProblema": "1. FALTA DE CULTURA DE CALIDAD Y ATENCIÓN OPORTUNA DE LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES MUNICIPALES.\n2.\tPOCA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN MUNICIPAL.\n3.\tPOCA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTA DE PARTE DE LAS AUTORIDADES EDILES.",
            "txPgObjetivo": "PROMOVER LA PERMANENTE CAPACITACIÓN DE LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD EN SU TRABAJO Y PROMOVER SU DESARROLLO PROFESIONAL.\n•\tIMPLEMENTAR EN   LA MUNICIPALIDAD EL ÁREA DE “DESARROLLO ECONÓMICO LOCAL” PARA GARANTIZAR LA GESTIÓN Y COORDINACIÓN DE LAS INSTANCIAS PROYECTOS, ORGANIZACIONES Y EMPRESAS QUE PROMUEVEN EN DESARROLLO ECONÓMICO EN LA JURISDICCIÓN.\n•\tREALIZAR LOS EVENTOS DE “RENDICIÓN DE CUENTAS” QUE PERMITAN A LA POBLACIÓN CONOCER LAS INVERSIONES REALIZADAS Y EL CUMPLIMIENTO DE LAS  PROPUESTAS.",
            "txPgIndicador": "-\tMEJORAR\tLA\nPREVISIÓN\tDE PRESUPUESTO\n-\tSIMPLIFICACIÓN ADMINISTRATIVA\n-\tCONSOLIDAR\tUN DISTRITO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN\tDE CUENTAS",
            "txPgMeta": "ELABORACIÓN Y APROBACIÓN Y EJECUCIÓN DEL PLAN DISTRITAL DE DESARROLLO DE CAPACIDADES.\n•\tPROMOVER LA ACTIVA PARTICIPACIÓN DEL CCL COMITÉ DE VIGILANCIA CIUDADANA Y ORGANIZACIONES SOCIALES DE BASE.\n•\tREALIZAR LA RENDICIÓN DE CUENTA EN FORMA SEMESTRAL, ES DECIR DOS VECES AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}