{
    "datoGeneral": {
        "idPlanGobierno": 28890,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07767c75-e197-4e3d-a6cb-eccdc1e0e9b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ce5e8af-3d69-4d31-b988-8a1e2afc9922.pdf",
        "txCodExpedienteExt": "ERM.2022016868",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234456,
            "txPgProblema": "PROBLEMA 1\nPARTICIPACIÓN CIUDADANA\n\nSE CONSIDERA LA PARTICIPACIÓN CIUDADANO Y PARA LOS LOGROS DE\nCONSEGUIR TALES OBJETIVOS\nPROBLEMA 2\n\n\n\nSEGURIDAD CIUDADANA\n\nLA SEGURIDAD CIUDADANA SE HA CONSTITUIDO EN UNO DE LAS PRINCIPALES DEMANDAS DE LOS POBLADORES DE LAS GRANDES CIUDADES DEBIDO AL INCREMENTO DE LA DELINCUENCIA Y DROGADICCIÓN, CONFORMANDO UN CUERPO AUXILIAR DE APOYO A LA POLICÍA NACIONAL PARA OBTENER TALES LOGROS\nPROBLEMA 3\nSALUD Y BIENESTAR SOCIAL\n\nEN NUESTRA PROVINCIA LOS INDICADORES DE DESNUTRICIÓN INFANTIL SON PREOCUPANTES PARA LOS CUALES ES IMPORTANTE EFECTUAR ACCIONES QUE FACILITEN DISMINUIR DICHOS INDICADORES POR LO QUE SERÁN DE SUMA URGENCIA ASUMIR LOS SIGUIENTES COMPROMISOS.\n\nPROBLEMA 4\n\n\nEDUCACIÓN\n\nINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO, ASÍ COMO LA POBLACIÓN DOCENTE CON BAJA CAPACITACIÓN Y ACTUALIZACIÓN INFORMÁTICA\nPROBLEMA 5\n\n\nDEPORTE, RECREACIÓN Y CULTURA\n\nCARENCIA DE INFRAESTRUCTURAS Y EQUIPAMIENTO DE ESPACIOS DEPORTIVOS EN TODAS LAS DISCIPLINAS EN EL DISTRITO.",
            "txPgObjetivo": "ALTERNATIVA 1\n1.- FORTALECEREMOS LAS CAPACIDADES LOGÍSTICAS DE LAS JUNTAS VECINALES\n2.- PROMOVER E INCENTIVAR CONCURSO DE\nORDENAMIENTO DE NORMAS EMITIDAS POR LA MUNICIPALIDAD.\n3.- CONTINUAR CON CAMPAÑAS DE INCENTIVO TRIBUTARIOS AL MEJOR CONTRIBUYENTE PARA MEJORAMIENTO DE LA RECAUDACIÓN\nALTERNATIVA 2\n1.- IMPLEMENTAR E EQUIPAR AL EQUIPO DE HOMBRES QUE CONFORMAN EL CUERPO DE SEGURIDAD CIUDADANA (SERENAZGO), CON VEHÍCULOS Y BICICLETAS, EQUIPOS DE COMUNICACIÓN, INDUMENTARIA PARA EL PERSONAL, CAPACITACIÓN, RESPECTIVA Y UN ADECUADO PROCESO DE ADIESTRAMIENTO EN SU ESPECIALIDAD.\n2.- INSTALAR CÁMARAS DE VIDEO VIGILANCIA EN LUGARES DE MAYOR CONCURRENCIA DE CIUDADANOS.\n3.- CONSTRUCCIÓN DE MÓDULOS DE SEGURIDAD CIUDADANA EN LUGARES ESTRATÉGICOS DE LA CIUDAD.\n4.- REALIZACIÓN DE CONVENIOS DE COOPERACIÓN INSTITUCIONAL CON LA POLICÍA NACIONAL.\nALTERNATIVA 3\n1.- PERSEVERAR CON EL MEJORAMIENTO, SUPERVISIÓN Y EJECUCIÓN DE LOS PROGRAMAS SOCIALES.\n2.- MANTENER UNA COMUNICACIÓN Y COORDINACIÓN CON LOS ORGANISMOS DE SALUD PARA CONCERTAR ACCIONES PARA TALES FINES.\n3.- GENERAR PROGRAMAS DE NUTRICIÓN\nCON ALIMENTOS DE BAJO COSTO Y ALTA NUTRICIÓN, EDUCANDO A LA FAMILIA PARA EL MEJOR USO DE LOS ALIMENTOS.\nALTERNATIVA 4\n•\tCREACIÓN. MEJORAMIENTO, AMPLIACIÓN DE INFRAESTRUCTURAS EDUCATIVAS ADECUADAS Y EQUIPAMIENTO DE LOS MISMOS EN LOS CENTROS POBLADOS PARA EL MEJOR APRENDIZAJE.\n•\tPROMOVEREMOS LOS MÓDULOS DE TRABAJO TÉCNICO CON LOS COLEGIOS (CARPINTERÍA, ZAPATERÍA, CORTE CONFECCIÓN Y OTROS) DONDE CADA ESTUDIANT",
            "txPgIndicador": "CAMBIAR",
            "txPgMeta": "META 1\nUN PROGRAMA QUE COBERTURA A 70% DE LA POBLACIÓN, CON ELLO\nREDUCIRÁ LA EL\nDESCONTENTO Y LA MEJORA EN LA GESTIÓN MUNICIPAL.\nMETA 2\n\n\n\n\n\n\nUN PROGRAMA QUE COBERTURA A 90% DE LA POBLACIÓN\nMETA 3\n\n\n\nUN PROGRAMA QUE COBERTURA A 95% DE LA POBLACIÓN\nMETA 4\n\n\n\n\nUN PROGRAMA QUE COBERTURA A 90% DE LA POBLACIÓN\nMETA 5\n\n\n\nUN PROGRAMA QUE COBERTURA A 80% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234475,
            "txPgProblema": "PROBLEMA 1\n\n\nBAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y GANADERA\nPROBLEMA 2\n\n\n\n\n\nMERCADO RESTRINGIDO PARA LA COMERCIALIZACIÓN AGROPECUARIA\n\nPROBLEMA 3\n\n\nLIMITADO ACCESO A LA ACTIVIDAD EMPRESARIAL\nPROBLEMA 4\n\nESCASA (BAJA) ASISTENCIA TÉCNICA AGROPECUARIA, AGROINDUSTRIAL Y ARTESANAL.\nPROBLEMA 5\n\nINADECUADO ESTADO DE VÍAS VECINALES\nPROBLEMA 6\n\nBAJA ACTIVIDAD ARTESANAL\nPROBLEMA 7\n\n\n\n\nZONAS ARQUEOLÓGICAS Y NATURALES SIN PROMOCIÓN TURÍSTICA",
            "txPgObjetivo": "ALTERNATIVA 1\n•\tPROMOVER AGRICULTURA INTEGRAL EN LOS DIFERENTES CULTIVOS QUE SE MANEJA EN EL DISTRITO DE PUÑOS, YA QUE ESTOS SERÁN DE MUCHO APOYO A LOS AGRICULTORES.\n•\tFORMULAR PROYECTOS PRODUCTIVOS INTEGRALES, QUE AYUDEN MEJORAR LOS RENDIMIENTOS Y RENTABILIDAD SOSTENIBLE EN EL TIEMPO.\n•\tFORTALECER Y ARTICULAR LAS ORGANIZACIONES AGRARIAS AL PLAN DE DESARROLLO ECONÓMICO NACIONAL.\n•\tCONTRATAR A LOS PROFESIONALES ADECUADOS, QUE BRINDEN CAPACITACIONES EN LAS CADENAS PRODUCTIVAS DE AGRÍCOLA Y PECUARIA CON LAS COMUNIDADES Y ORGANIZACIONES\nALTERNATIVA 2\n•\tCANALIZAR MERCADOS PARA LOS PRODUCTOS AGROPECUARIOS, AGROINDUSTRIAL Y ARTESANAL A LA VEZ DE PROMOVER ESPACIOS DE INTERCAMBIO COMERCIAL (FERIAS LOCAL, REGIONAL Y NACIONAL), PASANTÍAS.\n•\tFOMENTAR E IMPULSAR LAS CADENAS PRODUCTIVAS EN NUESTRO DISTRITO.\n•\tPROMOVER UNA CULTURA EMPRESARIAL, TECNOLÓGICA Y ADECUADA.\nALTERNATIVA 3\n•\tPROMOVER LA FORMALIZACIÓN EN GRUPOS EMPRESARIALES EN SUS DIVERSAS MODALIDADES DE LOS SECTORES AGROINDUSTRIAL, ARTESANAL, EXTRACTIVAS Y DE SERVICIOS.\nALTERNATIVA 4\n•\tASISTENCIA TÉCNICA, SEGUIMIENTO Y MONITOREO FRECUENTE CON PROFESIONALES CON EXPERIENCIA EN EL CAMPO AGROPECUARIO, AGROINDUSTRIAL\nY ARTESANAL A LAS FAMILIAS DEL DISTRITO.\nALTERNATIVA 5\n•\tCONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE VÍAS VECINALES\nALTERNATIVA 6\n•\tFORTALECIMIENTO DE CAPACIDADES A LOS ARTESANOS DEL DISTRITO.\nALTERNATIVA 7\n•\tPROMOVER LA PUESTA EN VALOR DE RECURSOS TURÍSTICOS CULTURALES Y NATURALES Y PROMOCIÓN DEL TURISMO A TRAVÉS DE PÁGIN",
            "txPgIndicador": "CAMBIAR",
            "txPgMeta": "META 1\n\n\nUN PROGRAMA QUE COBERTURA UN75% DE LA POBLACIÓN\nMETA 2\n\n\n\n\n\nUN PROGRAMA QUE COBERTURA UN 85% DE LA POBLACIÓN\n\nMETA 3\n\nUN PROGRAMA QUE COBERTURA UN 85% DE COMERCIANTES\nMETA 4\n\nUN PROGRAMA QUE COBERTURA UN 75% A LA POBLACIÓN\nMETA 5\nUN PROGRAMA QUE COBERTURA UN 90% DE VÍAS\nMETA 6\nUN PROGRAMA BEFICIARÁ A 90% DE ARTESANOS\nMETA 7\n\n\n\n\nUN PROGRAMA QUE BENEFICIARÁ A 100% DE POBLACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234483,
            "txPgProblema": "PROBLEMA 1\nMEDIO AMBIENTE\nDISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS Y USO INADECUADO DE LOS RECURSOS NATURALES\nPROBLEMA 2\n\nDESARROLLO URBANO\nSE ENTIENDE POR DESARROLLO URBANO EL CONJUNTO DE ACTIVIDADES QUE PROMUEVEN LOGRA Y MANEJAR CALIDAD DE VIDA DE LA CIUDAD. PARA TODO ELLO ES FUNDAMENTAL UN TRABAJO ARTICULADO DE LA POBLACIÓN ORGANIZADA EN JUNTAS VECINAS, ASOCIACIONES DE VIVIENDAS, BARRIOS Y PUEBLOS JÓVENES, ASENTAMIENTOS HUMANOS.\nTODO ESTO ES JUNTAMENTE DEBIENDO EXISTIR NIVELES DE COORDINACIÓN APOYO ENTRE LOS GOBIERNOS LOCALES Y GOBIERNO REGIONAL COMO UN MEDIO DE INFLUENCIA PARA UNA BUENA GESTIÓN",
            "txPgObjetivo": "ALTERNATIVA 1\n•\tPROMOVER UNA CULTURA DE\nCONSERVACIÓN Y LIMPIEZA DE MEDIO URBANO Y RURAL POR PARTE DE LA POBLACIÓN.\n•\tPROMOVER LA INVESTIGACIÓN AMBIENTAL, E IMPLEMENTAR UN FONDO FINANCIERO PARA FOMENTAR Y PROMOVER PROYECTOS DE INVESTIGACIÓN AMBIENTAL, REFERIDOS A LA CONSERVACIÓN EVALUACIÓN DE ESTUDIOS DE IMPACTO AMBIENTAL CON EL FIN DE CONSTITUIR UNA CULTURA ECOLÓGICA Y AMBIENTALISTA\nALTERNATIVA 2\n•\t1.- PAVIMENTACIÓN INTEGRAL DE PISTAS Y VEREDAS DE LA\nCIUDAD.\n\n•\t2.- CONSTRUCCIÓN DE DRENAJE PLUVIAL PARA CANALIZAR LAS AGUAS EN LAS ÉPOCAS DE INVIERNO Y SER CONDUCIDAS A LOS CANALES PRINCIPALES.\n•\t3.- ELABORAR PLAN DIRECTOR DE ZONIFICACIÓN DE LA CIUDAD.\n•\t4.- REMODELACIÓN GENERAL DE LAS CALLES DE LA CIUDAD.\n•\t5.- UN PROGRAMA DE EMBELLECIMIENTO DE LA CIUDAD CON PARTICIPACIÓN CON LA POBLACIÓN Y LOGRAS UNA CIUDAD ATRACTIVA AL TURISMO SOBRE TODO QUE\nGENERE BIENESTAR COLECTIVA EN VIVIR EN NUESTRO DISTRITO",
            "txPgIndicador": "CAMBIAR",
            "txPgMeta": "META 1\n\n\n\n\nUN PROGRAMA QUE COBERTURA A 75% DE LA POBLACIÓN\nMETA 2\n\n\n\n\n\n\n\n\n\n\nUN PROGRAMA QUE COBERTURA A 75% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234488,
            "txPgProblema": "PROBLEMA 1\nBAJO NIVEL DE ORGANIZACIÓN Y LIDERAZGO DE LAS INSTITUCIONES DE BASE EN LA TOMA DE DECISIONES\nPROBLEMA 2\n\nPÉRDIDA DE IDENTIDAD CULTURAL\nPROBLEMA 3\n\nLIMITADO INFORME DEL MANEJO DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD\nPROBLEMA 4\nINSTITUCIONES SECTORIALES DESARTICULADAS Y POCA IDENTIFICACIÓN",
            "txPgObjetivo": "ALTERNATIVA 1\n•\tFORTALECIMIENTO DE CAPACIDADES EN LIDERAZGO EN LAS ORGANIZACIONES DE BASE\nALTERNATIVA 2\n•\tDESARROLLAR EVENTOS SOCIALES PARA FOMENTAR LA IDENTIDAD CULTURAL EN TODAS LAS INSTITUCIONES LOCALES\nALTERNATIVA 3\n•\tMANEJO TRANSPARENTE DE LOS RECURSOS PRESUPUESTARIOS DE LA MUNICIPALIDAD CON PARTICIPACIÓN DE LA CIUDADANÍA Y OPORTUNA RENDICIÓN DE CUENTAS\nALTERNATIVA 4\n•\tDESARROLLAR REUNIONES MULTISECTORIALES PARA LA TOMA DE DECISIONES COMUNES",
            "txPgIndicador": "CAMBIAR",
            "txPgMeta": "META 1\n\nUN PROGRAMA QUE COBERTURA A 90% DE LAS BASES\nMETA2\n\nUN PROGRAMA QUE COBERTURA A 100% DE INSTITUCIONES\nMETA 3\n\n\nRENDICIÓN DE CUENTA AL 100% UNA VEZ POR AÑO.\nMETA 4\n\nUN PROGRAMA QUE COBERTURA A 100% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}