{
    "datoGeneral": {
        "idPlanGobierno": 21958,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d0dd817-60e3-43a0-9661-793a0ad45393.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c337121f-9a99-445c-b089-8c4bf2d370d3.pdf",
        "txCodExpedienteExt": "ERM.2022009817",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137092,
            "txPgProblema": "FALTA DE DESARROLLO ARTÍSTICO, DIFUSIÓN DE LA CULTURA Y PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LAS DIVERSAS ACCIONES CULTURALES, ARTÍSTICAS Y DEPORTIVAS",
            "txPgIndicador": "ENCUESTA LOCAL Y EMPADRONAMIENTO",
            "txPgMeta": "CREAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA REGIÓN LAMBAYEQUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137099,
            "txPgProblema": "MARGINACIÓN Y POBREZA EXTREMA",
            "txPgObjetivo": "ERRADICAR LA POBREZA EN EL DISTRITO Y SUS CASERÍOS",
            "txPgIndicador": "INFORME DE LAS INSTITUCIONES EDUCATIVAS Y CENTROS DE SALUD.",
            "txPgMeta": "FOMENTAREMOS ORGANIZAREMOS CENTROS DE CAPACITACIÓN, TALLERES DE PERFECCIONAMIENTO Y ACTUALIZACIÓN MUNICIPAL Y CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137104,
            "txPgProblema": "LA PÉRDIDA DE PUESTOS DE TRABAJO CON LA CARENCIA DE INVERSIÓN PRIVADA DEBIDO A LA CRISIS SANITARIA, SUMADO A LA AUSENCIA DEL ESTADO Y EL DESINTERÉS DE LAS AUTORIDADES LOCALES, HA DETERIORADO LOS INGRESOS DE LAS EMPRESAS Y EN ALGUNOS CASOS EL CIERRE DE LOS NEGOCIOS.\nLA FALTA DE CAPACITACIONES, ASESORÍAS, ASISTENCIA TÉCNICA, HA OCASIONADO UNA BAJA CAPACIDAD DE GESTIÓN EN LAS MYPES.\nINSUFICIENTE APOYO A LOS JÓVENES Y PERSONAS EN EDAD DE TRABAJO, Y SIN ACCESO A LA EDUCACIÓN\nINSUFICIENTE APOYO AL SECTOR COMERCIAL, CON PRESENCIA DE MERCADOS INFORMALES Y FALTA DE ZONIFICACIÓN.\nINFRAESTRUCTURA Y DESARROLLO TURÍSTICO.\nFALTA DE PROYECTOS INNOVADORES, DE INFRAESTRUCTURA Y SERVICIOS QUE PROMUEVAN EL DESARROLLO TURÍSTICO Y EL EMPLEO EN EL DISTRITO. \nPROYECTOS NO CONCERTADOS CON LOS VECINOS POR PARTE DEL MUNICIPIO, SIN RENDIR CUENTA A LA POBLACIÓN. \nLA EXISTENCIA DE REDES ELÉCTRICAS, CON CABLES EXPUESTOS, EN DESUSOS O CONEXIONES INFORMALES, LÍNEAS DE ALTA TENSIÓN EN ZONAS URBANAS DE CRECIMIENTO DEL DISTRITO, GENERAN UNA PREOCUPACIÓN EN LOS VECINOS Y UN PELIGRO INMINENTE.\nFALTA DE ESPACIOS PÚBLICOS RECREATIVOS EN EL DISTRITO, COMO LOSAS DEPORTIVAS U OTROS ESPACIOS PARA LA PARTICIPACIÓN CIUDADANA.\n\nAUSENCIA DE APOYO A LOS SECTORES MENOS FAVORECIDOS DEL DISTRITO.\nCATASTRO Y DESARROLLO URBANO. CARENCIA DE ÁREAS O ESPACIOS VERDES PARA LA RECREACIÓN PÚBLICA EN EL DISTRITO. \n\nPREDIOS SIN TÍTULOS DE PROPIEDAD, CONSTRUCCIONES DE VIVIENDAS SIN USO DE REGLAMENTOS Y PAUTAS TÉCNICAS.",
            "txPgObjetivo": "CONTRIBUIR EN EL DESARROLLO ECONÓMICO LOCAL DE LAS MYPES, Y FORTALECER LA ACTIVIDAD EMPRESARIAL PARA LA GENERACIÓN DE MAYORES INGRESOS Y PUESTOS DE TRABAJO.\n\nFORTALECER EL POTENCIAL HUMANO DE LAS MYPES, EN ALIANZA CON INSTITUCIONES DEL ESTADO, ONG, UNIVERSIDADES, INSTITUTOS, CENTROS DE INNOVACIÓN TECNOLÓGICA Y CENTROS ESPECIALIZADOS. \nPROMOVER EL EMPLEO PRODUCTIVO JUVENIL “JÓVENES EMPRENDEDORES” EN ALIANZA CON EL SECTOR PRIVADO.\nMEJORAR LA ACTIVIDAD ECONÓMICA COMERCIAL Y MODERNIZAR LOS MERCADOS DE ABASTOS PARA CONTRIBUIR CON LA SATISFACCIÓN DE LOS USUARIOS.\nPROMOVER LA INVERSIÓN E IMPULSAR PROYECTOS INNOVADORES DE INFRAESTRUCTURA, QUE GENEREN UN FUERTE IMPULSO AL EMPLEO Y EL CRECIMIENTO DEL DISTRITO.  \n\nPROMOVER LA COMPETENCIA Y LA LIBRE CONCURRENCIA PARA EL APROVISIONAMIENTO DE BIENES Y SERVICIOS (PRECIO, CALIDAD Y OPORTUNIDAD). \n\nDESARROLLAR UNA PLANIFICACIÓN QUE CONTEMPLE UNA ORDENACIÓN URBANÍSTICA EN LA DOTACIÓN DE SERVICIOS PÚBLICOS. \n\nDESARROLLAR INFRAESTRUCTURAS INCLUSIVAS DE ESPACIOS DE RECREACIÓN PÚBLICA COMO MOTOR DE CRECIMIENTO EN EL DISTRITO.\n\nDESARROLLAR INFRAESTRUCTURAS INCLUSIVAS Y SOSTENIBLES COMO MOTOR DE CRECIMIENTO EN EL DISTRITO. \n\nIMPULSAR SISTEMAS ALTERNATIVOS DE RIEGO, PARA UNA MAYOR OPTIMIZACIÓN DEL AGUA, ASÍ COMO EL USO DE AGUA RECICLADA O TERCIARIA. \n\nDESARROLLAR UNA CIUDAD ORDENADA, CON EL DERECHO A LA PROPIEDAD, Y LOGRAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS E INMUEBLES ESTATALES.",
            "txPgIndicador": "NÚMERO DE TRABAJADORES INCORPORADOS EN LAS ACTIVIDADES ECONÓMICAS DE LAS MYPES.\n\nNÚMERO DE MYPES CAPACITADAS.  \n\nNÚMERO DE PERSONAS EMPRENDEDORAS FORMADAS.\n\nPORCENTAJE (%) DE IMPLEMENTACIÓN DE LOS MERCADOS DEL   DISTRITO.  \n\nNÚMERO DE PUESTOS DE TRABAJO GENERADOS.\n\nPORCENTAJE (%) DE AVANCE DE CUMPLIMIENTO DE OBRAS BAJO LA MODALIDAD DE ADMINISTRACIÓN DIRECTA.\n\nPORCENTAJE (%) DE AVANCE DEL PROYECTO CABLEADO SUBTERRÁNEO EN VILLA EL SALVADOR.\n\nNÚMERO DE LOZAS DEPORTIVAS CONSTRUIDAS.\n\nPORCENTAJE (%) DE AVANCE DE EJECUCIÓN.\n\nPORCENTAJE (%) DE AVANCE DE RIEGO POR ASPERSIÓN SEGÚN METRAJE DE ÁREAS VERDES.\n\nPORCENTAJE (%) DE AVANCE DE ÁREAS CON SANEAMIENTO FÍSICO LEGAL.",
            "txPgMeta": "PROMOVER AL 100% EL DESARROLLO ECONÓMICO LOCAL EN LAS MYPES, Y DINAMIZAR LAS ACTIVIDADES ECONÓMICAS PARA LA GENERACIÓN DE MAYORES PUESTOS DE TRABAJO.\n\nPROMOVER LAS CAPACITACIONES MENSUALES EN LAS MYPES QUE GENEREN UN MAYOR POSICIONAMIENTO EN EL MERCADO NACIONAL E INTERNACIONAL.  \n\nCREAR E IMPLEMENTAR UN CENTRO DE INNOVACIÓN Y DESARROLLO “JÓVENES EMPRENDEDORES” EN VILLA EL SALVADOR.\n\nIMPLEMENTAR AL 100% LAS CONDICIONES NECESARIAS (INFRAESTRUCTURA, SERVICIOS, POLÍTICAS DE INCENTIVOS, ENTRE OTROS) EN LOS MERCADOS, PARA DINAMIZAR LA ACTIVIDAD COMERCIAL Y GENERACIÓN DE EMPLEOS.\nGENERAR 1,000 PUESTOS DE TRABAJO EN INFRAESTRUCTURAS Y SERVICIOS, PARA IMPULSAR LA EMPLEABILIDAD EN EL DISTRITO.\n\nEJECUTAR Y PRIORIZAR OBRAS PÚBLICAS MENORES A TRAVÉS DE ADMINISTRACIÓN DIRECTA, AHORRANDO LAS UTILIDADES POR SUMA ALZADA.      \n\nIMPULSAR EL PROYECTO DE CABLEADO SUBTERRÁNEO EN VILLA EL SALVADOR, QUE GENERARÁ 2,000 PUESTOS DE TRABAJO. \n\nEJECUTAR VEINTE (20) LOZAS DEPORTIVAS CON GRASS SINTÉTICO Y CON TECHOS PARABÓLICOS, PARA REALIZAR ACTIVIDADES DE INTEGRACIÓN DE DEPORTIVA Y SOCIAL.\n\nCONSTRUIR UNA (1) PANADERÍA Y UN (1) COMEDOR MUNICIPAL, EN BENEFICIO DE LOS POBLADORES DE LOS ASENTAMIENTOS HUMANOS.\n\nIMPLEMENTAR EL SISTEMA DE RIEGO POR ASPERSIÓN PARA LAS ÁREAS O ESPACIOS VERDES DEL DISTRITO, QUE GENEREN LA EXPANSIÓN DEL SUELO, OPTIMIZANDO EL USO DEL AGUA. \n\nIMPULSAR EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS URBANOS DE DOMINIO PÚBLICO, QUE GENERE UN MAYOR DESARROLLO EN LA ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137107,
            "txPgProblema": "FALTA DE CAPACITACIONES A LA POBLACIÓN EN EL SECTOR AGRARIO",
            "txPgObjetivo": "CAPACITACIONES CONSTANTES EN SECTOR AGRARIO Y PECUARIO",
            "txPgIndicador": "POBLACIÓN",
            "txPgMeta": "MODERNIZAR EL SECTOR AGRÍCOLA CON RIEGOS TECNIFICADOS Y MEJORAS DE GANADERÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137114,
            "txPgProblema": "FALTA DE MERCADO EN EL DISTRITO Y CENTROS POBLADOS",
            "txPgObjetivo": "CREAR MERCADOS",
            "txPgIndicador": "POBLACIÓN",
            "txPgMeta": "CREAR NUEVOS PUESTOS DE TRABAJOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137119,
            "txPgProblema": "REDUCCIÓN DE ÁREAS VERDES O TALA INDISCRIMINADA",
            "txPgObjetivo": "AUMENTAR ÁREAS VERDES MEDIANTE REFORESTACIÓN",
            "txPgIndicador": "INFORMES DE ÁREAS VERDES DE LA MUNICIPALIDAD",
            "txPgMeta": "POTENCIAR EL ORNATO DISTRITAL Y SUS CASERÍOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137123,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN A LA POBLACIÓN",
            "txPgObjetivo": "CONCIENTIZAR Y EDUCAR A LA POBLACIÓN CON RESPECTO AL MEDIO AMBIENTE",
            "txPgIndicador": "POBLACIÓN",
            "txPgMeta": "IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137129,
            "txPgProblema": "AUSENCIA DE UN SISTEMA INTEGRADO DE GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN INTEGRADO DIGITALIZADO /VIRTUALIZADO",
            "txPgIndicador": "INFORMES DE LA MUNICIPALIDAD",
            "txPgMeta": "MODERNIZAR EL SERVICIO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137132,
            "txPgProblema": "CONCENTRACIÓN DEL PERSONAL EN SEDE",
            "txPgObjetivo": "DESCENTRALIZAR EL PERSONAL MUNICIPAL",
            "txPgIndicador": "ÁREAS DE RECURSOS HUMANO",
            "txPgMeta": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS PÚBLICAS A TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}