{
    "datoGeneral": {
        "idPlanGobierno": 26425,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bf9740a1-63de-491d-af42-f9da299ecf1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b341bc1c-af4b-4669-80a5-32ff51d81d03.pdf",
        "txCodExpedienteExt": "ERM.2022017182",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232934,
            "txPgProblema": "INFRAESTRUCTURA INCONCLUSA DE LOS SERVICIOS DE SANEAMIENTO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE AGUA Y DESAGÜE DE APLAO Y ANEXOS",
            "txPgIndicador": "SEGÚN LAS NACIONES UNIDAS EN PERÚ, ENTRE 7 Y 8 MILLONES DE PERUANOS/AS AÚN NO TIENEN AGUA POTABLE, SIENDO LIMA LA CIUDAD MÁS VULNERABLE: ES LA  SEGUNDA CAPITAL EN EL MUNDO ASENTADA EN UN DESIERTO Y SOLO LLUEVE 9 MILÍMETROS AL AÑO",
            "txPgMeta": "AMPLIACIÓN, MEJORAMIENTO Y REHABILITACIÓN DEL AGUA Y DESAGÜE EL DISTRITO DE APLAO Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232939,
            "txPgProblema": "FALTA DE EQUIPAMIENTO Y ESPECIALIDADES EN EL HOSPITAL DE LA PROVINCIA Y CENTROS MÉDICOS",
            "txPgObjetivo": "GESTIONAR PRESUPUESTO PARA DOTAR DE PERSONAL MÉDICO E IMPLEMENTACIÓN DE MATERIAL.\t\nSEGÚN LA DEFENSORÍA DEL PUEBLO, EN EL AÑO 2018, EL 80% NO HA RECIBIDO ATENCIÓN EN SALUD MENTAL. EL RESTO SI HA RECIBIDO.",
            "txPgIndicador": "LA PROVINCIA DE CASTILLA CUENTA CON 14 CENTROS DE SALUD.",
            "txPgMeta": "HOSPITAL DE LA PROVINCIA Y 13 DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232942,
            "txPgProblema": "INCREMENTO DEL COMERCIO INFORMAL E INADECUADA INFRAESTRUCTURA PARA ATENCIÓN AL PUBLICO",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MERCADO DE ABASTOS MODERNO CON SERVICIOS BÁSICOS.",
            "txPgIndicador": "CASTILLA ESTÁ CARACTERIZADO POR LA PRODUCCIÓN DE FRUTAS.",
            "txPgMeta": "REUBICACIÓN DE COMERCIANTES DE LA PARADITA, AMBULANTES Y COMERCIANTES DEL MERCADO DE ABASTOS DE APLAO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232974,
            "txPgProblema": "DEFENSAS RIVEREÑAS INCONCLUSAS",
            "txPgObjetivo": "ASEGURAR LA CAMPAÑA AGRÍCOLA Y PROTECCIÓN A LOS POBLADORES QUE ESTÁN UBICADOS A ORILLAS DEL RIO MAJES.",
            "txPgIndicador": "PERÚ AFRONTA, DESDE DICIEMBRE DE 2016, LLUVIAS E INUNDACIONES QUE HAN PROVOCADO DAÑOS A CHACRAS E INFRAESTRUCTURA AGRÍCOLA.",
            "txPgMeta": "MEJORAR Y BRINDAR MANTENIMIENTO A LAS PRINCIPALES CANALES MATRICES DEL RIO MAJES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233032,
            "txPgProblema": "-RIEGO DE CULTIVOS NO TECNIFICADO.\n-PERDIDA DE AGUA EN ACEQUIAS.\n-CARENCIA DE MERCADOS PARA PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "-ESCASES DE AGUA PRODUCTO DE CALENTAMIENTO GLOBAL",
            "txPgIndicador": "PLANTAR QUEÑUALES PARA MITIGAR EL DESCONGELAMIENTO DEL COROPUNA.\nJUNTA DE USUARIOS Y LAS COMISIONES DE REGANTES DE LA PROVINCIA DE CASTILLA, SEÑALA QUE LOS PRINCIPALES CANALES YA SE ENCUENTRAN PRECARIOS.",
            "txPgMeta": "GESTIONAR LA AMPLIACIÓN DE DEFENSAS RIVEREÑAS, RESERVORIOS, BOCATOMAS, CANALES CON EMBROCADOS MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y AUQUÉNIDO.\n-IMPLEMENTACIÓN DE COBERTIZOS.\n-CONSTRUCCIÓN DE LA REPRESA CHARCA EN ANDAGUA.\n- USO DE TECNOLOGÍAS DE RIEGO.\n-CONSTRUCCIÓN DE CANALES DE RIEGO CON EMBROCADOS EN LOS DISTRITOS.\n-FORMAR ASOCIACIONES PARA LA VENTA DE PRODUCTOS EN MERCADOS COMUNES.\n-CONSTRUCCIÓN DE ESTANQUES Y COSECHAS DE AGUAN EN PUNTOS ESTRATÉGICOS DE LOS DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233038,
            "txPgProblema": "EL SECTOR TURISMO ES DESATENDIDO, PESE A SER UNA PROVINCIA CON UNA DIVERSIDAD CULTURAL, CONTAR CON ABUNDANTES RECURSOS NATURALES Y ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "IMPULSAR POLÍTICAS QUE CONVIERTAN A NUESTRA PROVINCIA EN UN DESTINO TURÍSTICO, PERMITIENDO A SU VEZ UN CRECIMIENTO DE ACTIVIDADES ECONÓMICAS Y MEJORAMIENTO DE CALIDAD DE VIDA DE LOS HABITANTES DE LA PROVINCIA.",
            "txPgIndicador": "PETROGLIFOS DE TORO MUERTO A 16.29KM.\n•\tVALLE DE MAJES A 43.39KM.\n•\tVICE PARROQUIA DE SAN LORENZO DE HUAMBO A 56.26KM.\n•\tNEVADO COROPUNA A 61.74KM.\n•\tJAHUAY A 64.82KM.\n•\tLAS CUEVAS A 66.58KM.\n•\tPRIMAVERA A 66.66KM.\n•\tCERILLOS A 66.85KM.",
            "txPgMeta": "PROMOVER LAS ACCIONES NECESARIAS PARA LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS \nPROMOCIONAR EN REDES SOCIALES Y ANTE EL MINCETUR LA DIFUSIÓN NACIONAL E INTERNACIONAL DE NUESTROS ATRACTIVOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233047,
            "txPgProblema": "CADA AÑO SE VA PERDIENDO MÁS ESPACIOS VERDES, ASÍ COMO LUGARES DONDE LOS CIUDADANOS PUEDAN PASAREN EN FAMILIA Y EN ESPECIAL PARA QUE NUESTROS NIÑOS Y JÓVENES PUEDAN DISFRUTAR DE UN MEDIO AMBIENTE.\nEL CRECIMIENTO DE LA POBLACIÓN, ASÍ COMO LAS DIVERSAS ACTIVIDADES HA HECHO QUE TAMBIÉN LA CANTIDAD DE BASURA SE SIGA INCREMENTANDO SIN TENER UN PLAN ESTRUCTURADO DE MANTENER UNA CIUDAD LIMPIA.\nIMPLEMENTAR UN SISTEMA ADECUADO DE RECOJO DE LA BASURA PARA ELLO SE GESTIONARÁ LA ADQUISICIÓN DE UNA COMPACTADORA.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y LAS CONDICIONES DE\nINFRAESTRUCTURA DE LOS SERVICIOS RECREATIVOS Y\nDEPORTIVOS OFRECIDOS POR LA MUNICIPALIDAD\nFOMENTANDO EL BUEN USO Y APROVECHAMIENTO DE\nTIEMPO LIBRE.",
            "txPgIndicador": "SEGÚN EL SINIA, EL PERÚ PRODUCE MÁS DE TRESCIENTOS MIL TONELADA DE RESIDUOS SÓLIDOS Y LA MAYORÍA SON DEPOSITADOS EN BOTADEROS O RELLENOS SANITARIOS.",
            "txPgMeta": "EL MANEJO Y DISPOSICIÓN FINAL ADECUADA DE LOS RESIDUOS SÓLIDOS MUNICIPALES.\nRECUPERAR A UN 40 % DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS\n - CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO   PARA PODER RECUPERAR AL MÁXIMO LO QUE SE PUEDE RECICLAR Y CONSTRUIR RELLENOS SANITARIOS POR ETAPAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233059,
            "txPgProblema": "LA ESCASA COORDINACIÓN DEL MUNICIPIO DE CASTILLA CON LOS DEMÁS DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "IMPULSAR UN PLAN COORDINADO CON LOS DEMÁS DISTRITOS PARA TRABAJAR DE MANERA MANCOMUNADA.",
            "txPgIndicador": "EN LA PROVINCIA DE CASTILLA EXISTEN 24 DISTRITOS. GEOGRÁFICAMENTE, SON DISTANCIADOS Y EN ALGUNOS CASOS, CON ACCESOS ACCIDENTADOS.",
            "txPgMeta": "EJECUCIÓN DE PLANES DE DESARROLLO MANCOMUNADOS QUE MEJOREN LA CALIDAD DE VIDA DE LOS HABITANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}