{
    "datoGeneral": {
        "idPlanGobierno": 19451,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20050df0-e3ef-43c3-9e6c-a9475e0587ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61b0d718-3f57-45de-98dc-52a2782eeaf9.pdf",
        "txCodExpedienteExt": "ERM.2022008385",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155888,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE, REFLEJADO EN UN ALTO ÍNDICE DE ROBOS A VIVIENDAS, A PERSONAS, DE VEHÍCULOS, PRESENCIA DE PANDILLEROS EN   ALGUNOS SECTORES, ASÍ COMO LA CRECIENTE MICRO-COMERCIALIZACIÓN DE DROGAS.",
            "txPgObjetivo": "DISMINUIR LA ACTIVIDAD DELICTIVA\n\nMEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "ÍNDICE DE DENUNCIAS POR COMISIÓN DE DELITOS EN EL DISTRITO DE MORALES \n \nESTADÍSTICAS POLICIALES DEL DISTRITO DE MORALES",
            "txPgMeta": "REDUCIR LA ACTIVIDAD DELICTIVA AL 30% AL 2026.\n\nMEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN UN 80% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156032,
            "txPgProblema": "INSUFICIENTE  CAPACIDAD  DE  MINSA  PARA  CUBRIR  LA  DEMANDA  DE  SALUD  DEL DISTRITO. UN GRAN SECTOR DE LA POBLACIÓN INFANTIL, ADOLESCENTES Y ADULTO MAYOR SUFREN DE ENFERMEDADES COMUNES Y COMPLICADAS. LA   POBLACIÓN  NO   TIENE   UNA   BUENA  COBERTURA  DE   SALUD   POR   FALTA   DE INFRAESTRUCTURA ADECUADA. FALTA DE UN BUEN ESTADIO MUNICIPAL. FALTA DE CANCHAS DEPORTIVAS.",
            "txPgObjetivo": "PROMOVER LA SALUD INTEGRAL PARA MEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS A TRAVÉS DE POLÍTICAS SALUDABLES CONCERTADAS.\n\nPROMOVER LA INCLUSIÓN SOCIAL VULNERABLE PARA SU DESARROLLO INTEGRAL, MEDIANTE LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES, CONCERTADOS CON LAS INSTITUCIONES Y LA SOCIEDAD CIVIL.\n\nPROMOVER LAS ESCUELAS COMUNALES.\n\nHACER ESTUDIO DE LOS SECTORES CON ALTOS ÍNDICES DE RIESGO DONDE LA ATENCIÓN NO LLEGA OPORTUNAMENTE.",
            "txPgIndicador": "ÍNDICE DE MORBILIDAD DEL DISTRITO DE MORALES.\n\nÍNDICE DE MORTALIDAD DEL DISTRITO DE MORALES.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS BÁSICOS DE SALUD AL 2026.\n\nAMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD EN EL DISTRITO DE MORALES, PROMOVIENDO UN SERVICIO DE CALIDAD.\n\nADQUISICIÓN DE UN TERRENO PARA EL NUEVO ESTADIO MUNICIPAL AL 2026.\n\nCONSTRUCCIÓN DE 03 CANCHAS DEPORTIVAS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156096,
            "txPgProblema": "EL DISTRITO DE MORALES TIENE ESTABLECIMIENTOS EDUCATIVOS A NIVEL ESCOLAR, RAZÓN POR LA CUAL LA MUNICIPALIDAD DEBE BRINDAR LAS FACILIDADES PARA QUE TODOS SUS HABITANTES TENGAN DERECHO A DISFRUTAR, EN LAS MISMAS CONDICIONES DE IGUALDAD, DE LOS MEDIOS Y OPORTUNIDADES DE FORMACIÓN Y DESARROLLO, MEJORANDO LA OFERTA CULTURAL Y POTENCIANDO SU TRADICIÓN COMO UNA DE SUS MANIFESTACIONES CULTURALES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA EN EL DISTRITO, APLICANDO POLÍTICAS TRANSVERSALES MEDIANTE LA COORDINACIÓN INSTITUCIONAL QUE PROMUEVA LA INCLUSIÓN SOCIAL, EL FORTALECIMIENTO DE VALORES Y LA IDENTIDAD DEL EDUCANDO.\n\nPOSICIONAR  AL  DISTRITO  COMO  CENTRO  CULTURAL  CON  POLÍTICAS  Y  ACTIVIDADES CULTURALES ATRACTIVAS QUE PONGAN EN VALOR LA TRADICIÓN E IDENTIDAD DEL DISTRITO; EN MEJORA DEL DESARROLLO HUMANO DE SUS CIUDADANOS.\n\nRESCATAR Y REVALORAR NUESTRA IDENTIDAD, NUESTRAS TRADICIONES Y COSTUMBRES EN SU DIFERENTES MANIFESTACIONES\n\nDAR ESPACIOS DE ESPARCIMIENTO A LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DE CONDICIONES TECNOLÓGICAS Y A NIVEL DE INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\n\nÍNDICE DE JUVENTUD EN RIESGO.\n\nPORCENTAJE DE PANDILLAJE.\n\nÍNDICE DE CONSUMO DE DROGAS Y ALCOHOL EN LA ADOLESCENCIA Y JUVENTUD.\n\nÍNDICE DE VIOLENCIA FAMILIAR.\n\nPORCENTAJE DE INFRAESTRUCTURA CULTURAL Y RECREATIVA MUNICIPAL.",
            "txPgMeta": "EL 50% DE LOS ALUMNOS DE ESCUELAS PÚBLICAS HABRÁN PARTICIPADO DE LAS CAMPAÑAS DE PROMOCIÓN DE VALORES.\n\nEL 20% DE LOS ALUMNOS DEL 3º, 4° Y 5° DE SECUNDARIA DE ESCUELAS PÚBLICAS HABRÁN PARTICIPADO DE PROGRAMAS DE ORIENTACIÓN VOCACIONAL, FORMACIÓN TÉCNICA Y DE EMPRENDIMIENTO EN NEGOCIOS.\n\nGRUPOS CULTURALES REACTIVADOS Y ORGANIZADOS.\n\nEL 75% DE NUESTRAS COSTUMBRES Y TRADICIONES RECUPERADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156324,
            "txPgProblema": "ESTA DIMENSIÓN SE ENMARCA A LOS TEMAS REFERIDOS A LA GESTIÓN URBANA Y ECONÓMICA DEL DISTRITO.  ENTENDIENDO  POR URBANO  EL  TERRITORIO  Y SUS  DIFERENTES USOS ADICIONALMENTE, LIGADOS LOS USOS COMERCIALES Y DE SERVICIOS QUE DEBEN GUARDAR UN EQUILIBRIO Y ARMONÍA PARA SU COEXISTENCIA Y DESARROLLO.",
            "txPgObjetivo": "APROBACIÓN DEL PLAN URBANO DISTRITAL, EN EL QUE SE DEFINAN PROYECTOS Y ACTIVIDADES  EMPRESARIALES  Y  COMERCIALES,  QUE  PERMITAN  MEJORAR  LA INFRAESTRUCTURA Y EL ENTORNO URBANO.\n\nPROMULGACIÓN DE LA NORMATIVIDAD ESPECÍFICA NECESARIA PARA MEJORAR EL HÁBITAT URBANO.\n\nIMPLEMENTACIÓN DE UN SISTEMA DE INFORMACIÓN GEO REFERENCIAL QUE INCORPORE EL CATASTRO URBANO MUNICIPAL ACTUALIZADO, COMO HERRAMIENTA PARA LA TOMA DE DECISIONES.\n\nSUSCRIPCIÓN DE CONVENIOS CON ENTIDADES QUE PRODUCEN INFORMACIÓN CATASTRAL, PARA LA CONFORMACIÓN DEL SISTEMA DE INFORMACIÓN URBANO DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE PRESIÓN INMOBILIARIA QUE CONTRIBUYE A LA DENSIFICACIÓN URBANA.\n\nPORCENTAJE DE HABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS.\n\nPORCENTAJE DE AVANCE EN LA  DEFINICIÓN DE LOS LÍMITES CON LOS DISTRITOS ADYACENTE.\n\nÍNDICE DE CRECIMIENTO   DESORDENADO   DEL   DISTRITO,   LO   CUAL   PODRÍA   SUPERAR   SUS CAPACIDADES.\n\nPORCENTAJE DE CAOS DEL TRÁNSITO VEHICULAR.\n\nÍNDICE DE CULTURA URBANA.",
            "txPgMeta": "CONSOLIDACIÓN URBANA EN UN 80% DEL ÁREA TOTAL DEL DISTRITO AL 2026.\n\nDEFINIR AL 100% LOS LÍMITES CON LOS DISTRITOS ADYACENTES A NUESTRO DISTRITO AL 2026.\n\nINCREMENTAR EL VALOR RESIDENCIAL Y COMERCIAL DEL SUELO EN UN 5% AL 2026.\n\nPLAN CATASTRAL 100% EJECUTADO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156358,
            "txPgProblema": "CAOS DEL TRÁNSITO VEHICULAR Y TRANSPORTE PÚBLICO. DETERIORO DE PISTAS Y VEREDAS. LA DISCONTINUIDAD VIAL EN ALGUNAS ZONAS DEL DISTRITO. LOS ESTACIONAMIENTOS Y BERMAS SON INVADIDOS POR VEHÍCULOS ANTE LA POCA OFERTA DE ESTACIONAMIENTOS. LA SEÑALIZACIÓN VERTICAL Y HORIZONTAL ES DEFICIENTE. VÍAS CONGESTIONADAS",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS ESPECIALES Y UNIDADES DE GESTIÓN URBANISTA CON INVERSIONES ASOCIATIVAS PÚBLICO – PRIVADAS.\n\nREFORZAR LAS RELACIONES DE COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DE SAN MARTIN PARA EL MEJORAMIENTO DEL TRANSPORTE PÚBLICO Y EL MANTENIMIENTO DE LAS VÍAS.\n\nESTABLECER CONVENIOS INTERINSTITUCIONALES Y  PROMOVER LA  INVERSIÓN PÚBLICO- PRIVADO.\n\nPROMOCIÓN DE LA EJECUCIÓN DE LAS OBRAS VIALES, PARA LA MEJORA DEL TRÁNSITO VEHICULAR.\n\nSEMAFORIZACIÓN DE LAS PRINCIPALES CALLES DEL DISTRITO.\n\nIDENTIFICACIÓN DE PUNTOS NEGROS DE ACCIDENTES DE TRÁNSITO Y MEJORA DE LA SEÑALIZACIÓN CON EL USO DE REDUCTORES DE VELOCIDAD.\n\nCREAR LA RED DE CICLOVÍAS DEL DISTRITO PROMOVIENDO EL USO DE LA BICICLETA COMO UN MEDIO DE TRANSPORTE LIMPIO Y SOSTENIBLE.",
            "txPgIndicador": "PORCENTAJE DE  HABILITACIONES URBANAS INCOMPLETAS O INCONCLUSAS.\n\nPORCENTAJE DEL CRECIMIENTO DESORDENADO DEL DISTRITO PODRÍA SUPERAR SUS CAPACIDADES.\n\nPORCENTAJE DE CAOS DEL TRÁNSITO.\n\nÍNDICE DE CULTURA URBANA.\n\nPORCENTAJE DE RED DE CICLOVÍAS",
            "txPgMeta": "PRIMERA ETAPA AL 2026 100% DEL PROYECTO MORALES – ANDIVIELA.\n\nPAVIMENTO AL 100% DE LA VÍAS ALTERNAS PARA EL TRANSITO DENTRO DE LA CIUDAD AL 2026\n\nCONSTRUCCIÓN DE ALAMEDA INCLAN AL 100% AL 2026.\n\n90% DE PRINCIPALES VÍAS ASFALTADAS EN CONDICIONES ÓPTIMAS AL 2026.\n\nSEMAFORIZACIÓN EN LAS PRINCIPALES CALLES DEL DISTRITO.\n\nCONCLUSIÓN AL 90% DE LAS OBRAS DE CALLES ASFALTADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156412,
            "txPgProblema": "DEFICIENTE SERVICIO DEL RECOJO DE LOS RESIDUOS SÓLIDOS EN NUESTRO DISTRITO. FALTA DE CAMIONES RECOLECTORES DE RESIDUOS SÓLIDOS. RIO CUMBAZA EN TOTAL ABANDONO.",
            "txPgObjetivo": "MODERNIZAR LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n\nPROMOVER  INICIATIVAS  PRIVADAS  PARA  LA  CLASIFICACIÓN  DE  RESIDUOS  SÓLIDOS  Y MATERIAL DE RECICLAJE.\n\nPROMOVER EL CUMPLIMIENTO DE LOS ESTÁNDARES E INDICADORES AMBIENTALES PARA LA CERTIFICACIÓN EN GESTIÓN AMBIENTAL LOCAL.\n\nPROMOVER   CONVENIOS   CON   INSTITUCIONES   ESPECIALIZADAS   Y   AGENCIAS   DE COOPERACIÓN TÉCNICA A FIN DE INCREMENTAR RECURSOS PARA LA GESTIÓN AMBIENTAL.\n\nPROMOVER A TRAVÉS DE PREMIOS E INCENTIVOS LAS INICIATIVAS VECINALES Y MEJORES APORTES EN MATERIA AMBIENTAL.\n\nPROMOVER LA CLASIFICACIÓN DE RESIDUOS SÓLIDOS Y MATERIAL DE RECICLAJE EN LA POBLACIÓN.",
            "txPgIndicador": "PORCENTAJE DEL CRECIMIENTO DEL DISTRITO QUE PUEDE SUPERAR SUS CAPACIDADES.\n\nÍNDICE DE DESORDEN VEHICULAR.\n\nPORCENTAJE  DE CULTURA URBANA Y AMBIENTAL.\n\nÍNDICE DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "OBTENER LA CERTIFICACIÓN DE MEDIO AMBIENTE EN ISO 14001 AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156441,
            "txPgProblema": "MUCHOS SECTORES SIN SERVICIOS BÁSICOS",
            "txPgObjetivo": "GESTIONAR AL GOBIERNO REGIONAL Y A OTRAS INSTANCIAS GUBERNAMENTALES EL PRESUPUESTO NECESARIO PARA LA EJECUCIÓN DE LOS PROYECTOS.\n\nPROMOVER LA INICIATIVA PRIVADA EN PROGRAMAS Y PROYECTOS DE GESTIÓN DEL MANEJO DE AGUAS SERVIDAS.\n\nPROMOVER LA INVESTIGACIÓN TECNOLÓGICA EN CONVENIO CON UNIVERSIDADES E INSTITUTOS SUPERIORES SOBRE TECNOLOGÍAS LIMPIAS Y MANEJO EFICIENTE DE ENERGÍAS RENOVABLES.",
            "txPgIndicador": "ÍNDICE DE CONTAMINACIÓN AMBIENTAL.\n\nPORCENTAJE DE USO DE AGUA MUCHAS VECES SIN POTABILIZAR.\n\nPORCENTAJE CASAS Y CALLES SIN ENERGÍA ELECTRICA .\n\nPORCENTAJE DE POBLACIÓN SIN AGUA.",
            "txPgMeta": "REDUCIR EN UN 45% LA POBLACIÓN SIN SERVICIOS BÁSICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156490,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS PARA LA MEJORA Y CONTROL DE LA GESTIÓN. DEFICIENCIA  EN  LA  ATENCIÓN  AL  CIUDADANO,  CON  INFORMACIÓN  NO  OPORTUNA  E INSUFICIENTE. NO IMPLEMENTACIÓN DE LA GESTIÓN POR PROCESOS. ALTA  PERCEPCIÓN  CIUDADANA  RESPECTO  A  LA  EXISTENCIA  DE  CORRUPCIÓN  EN  EL GOBIERNO MUNICIPAL. DEFICIENCIA EN LA EXPLOTACIÓN DEL USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN EN LA GESTIÓN MUNICIPAL. CENTRALIZACIÓN DE LA ATENCIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL CIUDADANO.\n\nIMPLEMENTACIÓN DE PROCEDIMIENTOS EN LÍNEA.\n\nPROMOVER LA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL.\n\nDESCENTRALIZAR LA ATENCIÓN AL CIUDADANO\n\nIMPLEMENTAR LA GESTIÓN POR PROCESOS. \n\nIMPLEMENTAR   Y   CERTIFICAR   EL   ISO   37001   –   SISTEMAS   DE   GESTIÓN ANTISOBORNO. \n\nACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, DE ACUERDO A LA NORMATIVA VIGENTE ESPECÍFICA.",
            "txPgIndicador": "PORCENTAJE DE  SATISFACCIÓN EN ATENCIÓN AL CIUDADANO.\n\nÍNDICE DE PARTICIPACIÓN CIUDADANA EN EL GOBIERNO.\n\nPORCENTAJE DE IMPLEMENTACIÓN DE GESTIÓN POR PROCESOS \n\nÍNDICE DE CORRUPCIÓN EN EL GOBIERNO DISTRITAL.",
            "txPgMeta": "IMPLEMENTACIÓN Y CERTIFICACIÓN DEL ISO 9001 SISTEMA DE GESTIÓN DE CALIDAD EN LA ATENCIÓN AL CIUDADANO, AL 100% AL AÑO 2026.\n\nIMPLEMENTACIÓN DE LOS SERVICIOS MUNICIPALES EN LÍNEA VÍA INTERNET EN UN 30% AL 2026.\n\nIMPLEMENTACIÓN  Y   CERTIFICACIÓN   DEL   ISO   37001   SISTEMAS  DE   GESTIÓN ANTISOBORNO, AL 100% AL AÑO 2026.\n\nIMPLEMENTAR LA GESTIÓN POR PROCESOS AL 100% EN EL 2026.\n\nDISMINUIR LA PERCEPCIÓN CIUDADANA DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL EN UN 60% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}