{
    "datoGeneral": {
        "idPlanGobierno": 19358,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/90a1552c-7a0d-45b7-869b-01c42acfdba8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d8e5324f-d610-43c9-84f9-a0a0a13b47b5.pdf",
        "txCodExpedienteExt": "ERM.2022009535",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180428,
            "txPgProblema": "CARENCIA DE EQUIPAMIENTO EN LOS CENTROS DE SALUD DE LAS LOCALIDADES DE: UMAMARCA, CCOCHAPUCRO Y VILLA SANTA ROSA.",
            "txPgObjetivo": "MEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DE LAS LOCALIDADES DE: UMAMARCA, CCOCHAPUCRO Y VILLA SANTA ROSA.",
            "txPgIndicador": "FALTA DE EQUIPAMIENTO DE LOS CENTROS DE SALUD DE LAS LOCALIDADES DE: UMAMARCA, CCOCHAPUCRO Y VILLA SANTA ROSA.",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD DE LAS LOCALIDADES DE: UMAMARCA, CCOCHAPUCRO Y VILLA SANTA ROSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180590,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA  DE LAS INSTITUCIONES EDUCATIVAS: COLEGIO JOSÉ GÁLVEZ EGUSQUIZA; E.P N°  54500-\nCCOCHAPUCRO, I.E.P N° 54495-CCALLO OCCO, I.E.P N° 54725-SANTIAGO DE YANAMA,I.E.P N° 55006-16 ISCHO ORCCO Y I.E.P N° 54712-PULPERIA.",
            "txPgIndicador": "INADECUADA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS: COLEGIO JOSÉ GÁLVEZ EGUSQUIZA; I.E.P N°  54500-\nCCOCHAPUCRO, I.E.P N° 54495-CCALLO OCCO, I.E.P N° 54725-SANTIAGO DE YANAMA,I.E.P N° 55006-16 ISCHO ORCCO Y I.E.P N° 54712-PULPERIA.",
            "txPgMeta": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS Y CONSTRUCCIÓN DE INFRAESTRUCTURA-COLEGIO JOSÉ GÁLVEZ EGUSQUIZA; I.E.P N°  54500-\nCCOCHAPUCRO, I.E.P N° 54495-CCALLO OCCO, I.E.P N° 54725-SANTIAGO DE YANAMA,I.E.P N° 55006-16 ISCHO ORCCO Y I.E.P N° 54712-PULPERIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180678,
            "txPgProblema": "INEXISTENCIA DEL SERVICIO DE AGUA POTABLE (CLORADO) Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "ALCANZAR EL ACCESO UNIVERSAL, SOSTENIBLE Y DE CALIDAD A LOS SERVICIOS DE SANEAMIENTO.",
            "txPgIndicador": "INEXISTENCIA DEL SERVICIO DE AGUA POTABLE (CLORADO) Y SANEAMIENTO BÁSICO EN LOS ANEXOS DEL  DISTRITO DE TUMAY\nHUARACA",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LOS ANEXOS DEL DISTRITO DE TUMAY HUARACA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180741,
            "txPgProblema": "CARENCIA DE SISTEMAS DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO DE TUMAY\nHUARACA",
            "txPgObjetivo": "IMPLEMENTAR LOS SISTEMAS DE RIEGO PARA EL APROVECHAMIENTO DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA, CONSTRUCCIÓN DE RESERVORIOS, REPRESAS\n(GEOMEMBRANA), LÍNEAS DE CONDUCCIÓN Y SISTEMAS DE RIEGO",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE SISTEMA DE RIEGO A NIVEL DEL DISTRITO DE TUMAY HUARACA. (TOTORACCOCHA, CCOCHACHIMPANA Y UCAMAYO)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180776,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE VÍAS DE ACCESIBILIDAD A LAS ÁREAS PRODUCTIVAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE APERTURA, AMPLIACIÓN, MEJORAMIENTO Y CONSTRUCCIÓN DE PUENTES PARA ARTICULAR LA COMUNICACIÓN A NIVEL DEL DISTRITO.",
            "txPgIndicador": "LIMITADA INFRAESTRUCTURA DE VÍAS DE ACCESIBILIDAD A LAS ÁREAS PRODUCTIVAS",
            "txPgMeta": "APERTURA, AMPLIACIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A LAS ÁREAS PRODUCTIVAS A NIVEL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180802,
            "txPgProblema": "FALTA REALIZAR EL INVENTARIO DE LAS ZONAS TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR UN INVENTARIO DE LAS ZONAS TURÍSTICAS DEL DISTRITO.",
            "txPgIndicador": "FALTA INVENTARIAR ZONAS TURÍSTICAS",
            "txPgMeta": "COLOCAR EN VALOR LOS ATRACTIVOS TURÍSTICOS DE  LOS COMPLEJOS ARQUEOLÓGICOS WAYAHUILLCA, ÑAUPA LLACCTA, TURISMO VIVENCIAL, ECOTURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180880,
            "txPgProblema": "FALTA FOMENTAR LA GESTIÓN DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN, REFORESTACIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE LOS RECURSOS NATURALES DE LA ZONA",
            "txPgIndicador": "NO FOMENTA LA FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "GENERAR PROYECTOS DE GESTIÓN PARA LA FORESTACIÓN Y REFORESTACIÓN DE ÁRBOLES QUE RETIENEN Y GENERAN AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180900,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE BIODIGESTOR Y BIOGAS.",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA IMPLEMENTACIÓN DE BIODIGESTOR Y BIOGAS, QUE ES UNA ALTERNATIVA ECONÓMICA EFECTIVA DE GENERACIÓN DE ENERGÍA Y GAS.",
            "txPgIndicador": "FALTA DE IMPLEMENTACIÓN DE BIODIGESTOR Y BIOGAS, QUE ES UNA ALTERNATIVA ECONÓMICA EFECTIVA DE GENERACIÓN DE ENERGÍA Y GAS.",
            "txPgMeta": "INCENTIVAR LA IMPLEMENTACIÓN DE BIODIGESTOR Y BIOGAS, QUE ES UNA ALTERNATIVA ECONÓMICA Y EFECTIVA DE GENERACIÓN DE ENERGÍA Y GAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180919,
            "txPgProblema": "FALTA LA ZONIFICACIÓN ECONÓMICA Y AMBIENTAL.",
            "txPgObjetivo": "REALIZAR TRABAJO DE ZONIFICACIÓN CON LA PARTICIPACIÓN DE TODOS LOS ACTORES SOCIALES PARA DETERMINAR LA ZONA MINERA.",
            "txPgIndicador": "FALTA FOMENTAR LA ZONIFICACIÓN ECONÓMICA Y AMBIENTAL.",
            "txPgMeta": "DETERMINAR LAS ÁREAS PARA REALIZAR LAS ACTIVIDADES ECONÓMICAS DEFINIDAS, A TRAVÉS DE UNA ZONIFICACIÓN ECONÓMICA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180980,
            "txPgProblema": "FALTA DE CALIDAD DE ATENCIÓN A LOS POBLADORES DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA CALIDAD DE ATENCIÓN Y SERVICIO AL USUARIO EN FORMA EFICIENTE Y OPORTUNO",
            "txPgIndicador": "DEFICIENTE ATENCIÓN EN LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD DISTRITAL DE TUMAY HUARACA.",
            "txPgMeta": "MEJORAR LA ATENCIÓN CON LA FUNCIONALIDAD DE TODAS SUS ÁREAS EN LA SEDE CENTRAL DEL DISTRITO DE TUMAY HUARACA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}