{
    "datoGeneral": {
        "idPlanGobierno": 22882,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e2044ff-0f99-4dcc-998c-3d5ab021f644.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1c975d86-86fc-4eba-8300-af8c9822912c.pdf",
        "txCodExpedienteExt": "ERM.2022016564",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128773,
            "txPgProblema": "1. EDUCACIÓN CON BAJOS ESTÁNDARES Y/O NIVEL DE CALIDAD, INFRAESTRUCTURA EDUCATIVA DEFICIENTE Y SERVICIOS EDUCATIVOS SIN COBERTURA DE EXPECTATIVAS DE LOS POBLADORES.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LA CALIDAD EDUCATIVA A TRAVÉS DE LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA, CAPACITACIÓN DE DOCENTES E COMPLEMENTACIÓN CON MATERIAL TECNOLÓGICO.",
            "txPgIndicador": "ALUMNOS CON PROYECTO DE VIDA Y CON ESTUDIOS TÉCNICOS Y PROFESIONALES.\n-INFRAESTRUCTURA EDUCATIVA ADECUADA Y BIEN IMPLEMENTADOS",
            "txPgMeta": "EL 90% DE I.E. CON SERVICIO EDUCATIVO DE CALIDAD, EL 95% DE ALUMNOS MEJORAN SU PROCESO DE ENSEÑANZA APRENDIZAJE Y SIGUEN ESTUDIOS SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128775,
            "txPgProblema": "2. SERVICIOS DE SALUD PRECARIOS,\nCENTROS DE SALUD CON INFRAESTRUCTURA E IMPLEMENTACIÓN DEFICIENTE, DESARTICULACIÓN DE LOS AGENTES INVOLUCRADOS EN LA PRESTACIÓN DE SALUD Y DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LA PRIMERA LÍNEA DE ATENCIÓN DE SALUD, HACIÉNDOLA OPORTUNA, EFICIENTE Y DE CALIDAD EN FAVOR DE TODA LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "INFRAESTRUCTURA, IMPLEMENTACIÓN Y PERSONAL ADECUADOS.\n-POBLACIÓN CON COBERTURA DE SALUD A TRAVÉS DEL SIS.\n-NIÑOS(AS) SALUDABLES.",
            "txPgMeta": "EL 95% CENTROS DE SALUD CON MEJOR INFRAESTRUCTURA Y EL 100% DE LA POBLACIÓN CON COBERTURA DE ATENCIÓN DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128776,
            "txPgProblema": "3.SERVICIOS DE SANEAMIENTO INSATISFECHOS Y SERVICIOS DE ELECTRIFICACIÓN INSUFICIENTES.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE SANEAMIENTO DE SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS ANEXOS QUE FALTAN",
            "txPgIndicador": "-POBLACIÓN QUE MEJORA SU CALIDAD DE VIDA.\n-LOCALIDADES CON SERVICIOS BÁSICOS.",
            "txPgMeta": "EL 98% DE ANEXOS Y CENTROS POBLADOS CON SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128777,
            "txPgProblema": "MÉTODOS DE CRIANZA Y APROVECHAMIENTO DE RECURSOS DE LA ACTIVIDAD GANADERA Y PISCICULTURA ANTICUADOS",
            "txPgObjetivo": "PROMOVER PROYECTOS Y ACTIVIDADES QUE PERMITAN EL APROVECHAMIENTO DE LOS RECURSOS EXISTENTES",
            "txPgIndicador": "-POBLADORES MEJORAN SUS INGRESOS ECONÓMICOS POR LA ACTIVIDAD PECUARIA Y PISCICULTURA",
            "txPgMeta": "EL 80% DE LA POBLACIÓN ADOPTAN MÉTODOS Y PRACTICAS RACIONALES DE LA ACTIVIDAD PECUARIA Y PISCICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128782,
            "txPgProblema": "2. RECURSOS TURÍSTICOS Y ACTIVIDADES COMPLEMENTARIOS DESATENDIDOS",
            "txPgObjetivo": "PROMOCIONAR LOS RECURSOS TURÍSTICOS Y LAS ACTIVIDADES ARTESANALES QUE INCREMENTEN EL TURISMO LOCAL Y REGIONAL.",
            "txPgIndicador": "-RECUPERACIÓN Y FORTALECIMIENTO LUGARES TURÍSTICOS.\n-POBLADORES QUE SE DEDICAN A LA ACTIVIDAD ARTESANAL",
            "txPgMeta": "EL 90% DE RECURSOS TURÍSTICOS FORTALECIDOS E INCREMENTO AL 80% DE NÚMERO DE VISITANTES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128786,
            "txPgProblema": "3. ACTIVIDAD EMPRESARIAL PRODUCTIVOS Y DE SERVICIOS INACTIVOS Y/O SIN POSIBILIDADES DE CREACIÓN.",
            "txPgObjetivo": "PROMOVER LOS EMPRENDIMIENTOS EN EL SECTOR PRODUCTIVO  Y DE SERVICIOS",
            "txPgIndicador": "TRANSFORMACIÓN DE MATERIAS PRIMAS DE LA LOCALIDAD.\n-IMPLEMENTACIÓN DE SERVICIOS DE ALOJAMIENTO Y DE ALIMENTOS",
            "txPgMeta": "- OPERATIVIDAD AL 100% DE LA EMPRESA ENVASADORA DE SAL, PLANTA EMBOTELLADORA DE AGUA Y SERVICIOS DE TRANSPORTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128789,
            "txPgProblema": "1. PRÁCTICAS DE CONVIVENCIA AGRESIVAS AL MEDIO AMBIENTE Y ECOSISTEMAS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE CONTROL Y CONSERVACIÓN DEL MEDIO AMBIENTE Y LOS ECOSISTEMAS  EN COORDINACIÓN CON LAS ENTIDADES  ESPECIALIZADAS Y LA POBLACIÓN",
            "txPgIndicador": "-USO RACIONAL DE LOS RECURSOS NATURALES.\n-PRÁCTICAS DE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "EL 100% DE LA POBLACIÓN REALIZA PRÁCTICAS DE CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128792,
            "txPgProblema": "2. SEGREGACIÓN DE RESIDUOS SÓLIDOS SIN PLANIFICACIÓN.",
            "txPgObjetivo": "MEJORAR EL PROCESO DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS",
            "txPgIndicador": "-LOCALIDADES CON ADECUADO RECOJO Y TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "EL 100% DE LOCALIDADES ACOPIAN SUS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128793,
            "txPgProblema": "USO IRRACIONAL DE LOS PASTIZALES  Y ÁREAS VERDES",
            "txPgObjetivo": "CONTRIBUIR EN LA REFORESTACIÓN DE LAS ÁREAS DEPREDADAS Y EJECUTAR LA ROTACIÓN DE ZONAS DE PASTOREO",
            "txPgIndicador": "BOFEDALES EN ESTADO DE CUIDADO Y CONSERVACIÓN.\n-ROTACIÓN DE PASTOREO.",
            "txPgMeta": "CAMPAÑAS TRIMESTRALES DE REFORESTACIÓN Y CUIDADO DE PASTIZALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128798,
            "txPgProblema": "1. SERVICIOS DEL SISTEMA ADMINISTRATIVO MUNICIPAL INEFICIENTES",
            "txPgObjetivo": "MPLEMENTAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DE SISTEMAS INFORMÁTICOS Y TECNOLÓGICOS",
            "txPgIndicador": "USUARIOS DE LOS BIENES Y SERVICIOS MUNICIPALES SATISFECHOS",
            "txPgMeta": "EL 90% DE LOS SERVICIOS AUTOMATIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128801,
            "txPgProblema": "2. DESCENTRALIZACIÓN ADMINISTRATIVA Y ECONÓMICAS LENTO.",
            "txPgObjetivo": "PROMOVER  LA DESCENTRALIZACIÓN DE PROYECTOS Y ACTIVIDADES A LOS ANEXOS",
            "txPgIndicador": "ANEXOS CON EJECUCIÓN DE PROYECTOS DE INVERSIÓN DE DESARROLLO.",
            "txPgMeta": "EL 95% DE LOS ANEXOS CON OBRAS PRIORIZADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128804,
            "txPgProblema": "3. GESTIÓN MUNICIPAL LENTO Y POCO TRANSPARENTE",
            "txPgObjetivo": "TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA Y GOBIERNO ABIERTO",
            "txPgIndicador": "POBLACIÓN CON ACCESO A LA INFORMACIÓN MUNICIPAL PARA LA FISCALIZACIÓN",
            "txPgMeta": "EL 100% DE LA INFORMACIÓN COLGADA EN LA PLATAFORMA INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}