{
    "datoGeneral": {
        "idPlanGobierno": 21354,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26bb326a-5c49-4e69-948e-3efd90a91254.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a795d54f-90d0-4b88-a975-f2cb4a4eff16.pdf",
        "txCodExpedienteExt": "ERM.2022011570",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131653,
            "txPgProblema": "NULA INTERVENCIÓN DE LAS AUTORIDADES DEL DISTRITO EN TEMAS COMO LA RADIACIÓN SOLAR EN LAS INSTITUCIONES EDUCATIVAS, PARA EL CUIDADO DE LOS ESTUDIANTES EN TODOS LOS NIVELES EDUCATIVOS DEL DISTRITO DE HUAYLLAY CASERÍOS Y CENTROS POBLADOS",
            "txPgObjetivo": "LA CREACIÓN E INSTALACIÓN DEL SISTEMA DE PROTECCIÓN CONTRA LA RADIACIÓN SOLAR EN LAS INSTITUCIONES EDUCATIVAS, PARA PODER PROTEGER A NUESTRA POBLACIÓN EDUCATIVA DE LOS RAYOS SOLARES Y ACTIVIDADES EDUCATIVAS AL AIRE LIBRE EN LOS PATIOS DE LAS INSTITUCIONES.",
            "txPgIndicador": "NÚMERO DE ALUMNOS BENEFICIADOS",
            "txPgMeta": "EL 80% DE LOS ESTUDIANTES DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS, SERÁN BENEFICIADOS CON LA IMPLEMENTACIÓN DE LA BIBLIOTECA TEMÁTICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131656,
            "txPgProblema": "EN EL DISTRITO DE HUAYLLAY CUANDO LAS POBLACIÓN SE ENFERMA O SUCEDE UN ACCIDENTE O INCIDENTE, NO SE TIENE ATENCIÓN MEDICA EN EL CENTRO DE SALUD DE HUAYLLAY Y FALTA DE SERVICIO DE EMERGENCIA NOCTURNA A DÓNDE ACUDIR ANTE UNA URGENCIA O UNA EMERGENCIA",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UN TÓPICO MUNICIPAL NOCTURNO, PARA LA ATENCIÓN EN HORAS DE LA NOCHE A TODA LA POBLACIÓN QUE LO NECESITE, CON UN PROFESIONAL PARAMÉDICO QUE PUEDA BRINDAR LOS PRIMEROS AUXILIOS Y LA EVALUACIÓN CORRESPONDIENTE AL PACIENTE",
            "txPgIndicador": "NÚMERO DE ATENCIONES NOCTURNAS ATENDIDAS",
            "txPgMeta": "INCREMENTAR EN 85% EL ACCESO DE LOS SERVICIOS DE ATENCIÓN NOCTURNA EN EL DISTRITO DE HUAYLLAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131662,
            "txPgProblema": "GESTIÓN DE IMPLEMENTACIÓN DEL CENTRO DE EMERGENCIA MUJER, ESTO A RAZÓN QUE SEGÚN LAS ESTADÍSTICAS DE LA FISCALÍA PROVINCIAL MIXTA DE HUAYLLAY EL DISTRITO CON MÁS CASOS DE VIOLENCIA FAMILIAR ES NUESTRO DISTRITO DE HUAYLLAY.",
            "txPgObjetivo": "EL 80% DE MUJERES CONTARA CON EL CENTRO DE EMERGENCIA MUJER A DONDE LAS VÍCTIMAS DE VIOLENCIA FAMILIAR CUENTAN CON AYUDA.",
            "txPgIndicador": "NÚMERO DE ATENCIONES A VÍCTIMAS DE VIOLENCIA FAMILIAR.",
            "txPgMeta": "EL 80% DE MUJERES CONTARA CON EL CENTRO DE EMERGENCIA MUJER A DONDE LAS VÍCTIMAS DE VIOLENCIA FAMILIAR CUENTAN CON AYUDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131670,
            "txPgProblema": "LA NECESIDAD DE TRASLADARSE CAMINANDO O EN BICICLETA HACIA LOS BAÑOS TERMALES DE CALERA, EL CEMENTERIO GENERAL DE ANTICONA Y EL BOSQUE DE PIEDRAS, OBLIGA A LAS  PERSONAS A CAMINAR POR LA BERMA CENTRAL DE LA PISTA HUAYLLAY - CERRO DE PASCO, EXPONIÉNDOSE AL PELIGRO DE SER ATROPELLADOS O EMBESTIDOS POR LOS VEHÍCULOS QUE ESTÁN CIRCULANDO, NO SE PUEDE REALIZAR UNA CAMINATA SALUDABLE JUNTO A TU FAMILIA QUERIENDO DISFRUTAR DE LA NATURALEZA Y EL CAMPO.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL CAMINO EMPEDRADO TURÍSTICO CON ASIENTOS PARA DESCANSOS, MESAS PARA PICNIC, ÁREAS PARA PRACTICAR DEPORTE Y CICLO VÍA TURÍSTICA HUAYLLAY- CALERA- ANTICONA – CANCHACUCHO.",
            "txPgIndicador": "POBLACIÓN Y VISITANTES TRANSITARAN CON SEGURIDAD.",
            "txPgMeta": "EL 90% DE PERSONAS DEBE DE CONTAR CON TRANSITABILIDAD, SEGURA Y HACER CAMINATAS SALUDABLES EN EL CAMINO Y EN LA CICLO VÍA HACIA CALERA, ANTICONA Y CANCHACUCHO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131677,
            "txPgProblema": "LA POBLACIÓN NO TIENE UN LUGAR ADECUADO DONDE EXPENDER Y ADQUIRIR SUS PRODUCTOS EN UN SOLO LUGAR CONTANDO CON LAS COMODIDADES Y SALUBRIDAD",
            "txPgObjetivo": "CONSTRUCCIÓN DEL MERCADO MUNICIPAL MODERNO, CON TODAS LAS COMODIDADES, ACCESOS Y CONDICIONES PARA ALBERGAR A LOS COMERCIANTES",
            "txPgIndicador": "% DE LA POBLACIÓN ACUDIRÁN A REALIZAR SUS COMPRAS AL MERCADO MUNICIPAL.",
            "txPgMeta": "75% DEL COMERCIO DEBE DE CONTAR CON AMPLIACIÓN Y MODERNIZACIÓN DE LOS SERVICIOS COMERCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131680,
            "txPgProblema": "PROMOVER EL ESTUDIO Y PROYECCIÓN PARA LA UBICACIÓN Y FUTURA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MODERNO QUE CONTARÁ CON TODOS LOS SERVICIOS DE TRANSPORTE PARA VIAJAR A LAS DIFERENTES CIUDADES DEL PAÍS, A LA MEDIDA DE LAS NECESIDADES QUE SE TENDRÁ CON LA LLEGADA DE LA VIA LIMA – CANTA – HUAYLLAY HACIA EL CENTRO DEL PAÍS Y LA SELVA CENTRAL.",
            "txPgObjetivo": "PROMOVER EL ESTUDIO Y PROYECCIÓN PARA LA UBICACIÓN Y FUTURA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE MODERNO QUE CONTARÁ CON TODOS LOS SERVICIOS DE TRANSPORTE PARA VIAJAR A LAS DIFERENTES CIUDADES DEL PAÍS, A LA MEDIDA DE LAS NECESIDADES QUE SE TENDRÁ CON LA LLEGADA DE LA VIA LIMA – CANTA – HUAYLLAY HACIA EL CENTRO DEL PAÍS Y LA SELVA CENTRAL.",
            "txPgIndicador": "LA POBLACIÓN Y PASAJEROS ACUDIRÁN AL TERMINAL TERRESTRE",
            "txPgMeta": "EL 80% DE LA POBLACIÓN CONTARA CON UN LUGAR DONDE CONTAR CON LOS SERVICIOS DE TRANSPORTE CON TODAS LAS COMODIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131690,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "MEJORAR EL BOTADERO EXISTENTE, PROYECTANDO LOS NECESARIOS PARA EL FUTURO, PREVIENDO EL CRECIMIENTO DE LA POBLACIÓN Y LA SATURACIÓN DEL BOTADERO EXISTENTE QUE TIENEN UN HORIZONTE DE SÓLO POCOS AÑOS DE VIDA ÚTIL",
            "txPgIndicador": "NUMERO DE TRASLADOS DE DESHECHOS DIARIOS AL BOTADERO",
            "txPgMeta": "INCREMENTAR EN UN 85% DE BENEFICIOS DE LAS FAMILIAS CON EL SERVICIO DEL BOTADERO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131696,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO Y CARENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, A ELLO, SE SUMA LA FALTA DE ESCOMBRERAS AUTORIZADAS PARA DISPOSICIÓN DE RESIDUOS DE CONSTRUCCIÓN, LA PROLIFERACIÓN DE BOTADEROS INFORMALES Y LA CASI NULA SEGREGACIÓN DE RESIDUOS EN LA FUENTE",
            "txPgObjetivo": "IMPULSAR EL PROYECTO DE INVERSIÓN PÚBLICA PARA LA EJECUCIÓN DE UN RELLENO SANITARIO PARA EL ADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NÚMERO DE POBLACIÓN BENEFICIADA",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DE UN RELLENO SANITARIO QUE BENEFICIARA AL 100% DE LA POBLACIÓN DE HUAYLLAY CASERÍOS Y CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131701,
            "txPgProblema": "DEFORESTACIÓN PARA CONSTRUCCIÓN DE CARRETERAS Y OBRAS DE INFRAESTRUCTURA",
            "txPgObjetivo": "FORESTACIÓN DE ÁREAS VERDES EN LOS PERÍMETROS DE LAS CONSTRUCCIONES DE CARRETERAS",
            "txPgIndicador": "NÚMERO DE ÁRBOLES PLANTADOS",
            "txPgMeta": "PLANTAR MÁS DE 1200 ÁRBOLES (QUINUALES Y PINOS) EN TODOS LOS PERÍMETROS DE LAS CONSTRUCCIONES DE CARRETERAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131717,
            "txPgProblema": "LOS CIUDADANOS DEL DISTRITO DE HUAYLLAY, AL SER PARTE PROCESAL PENAL ANTE LA FISCALÍA PROVINCIAL MIXTA DE HUAYLLAY, SIENTEN LA INCOMODIDAD DE TENER QUE VIAJAR HASTA ESE DISTRITO CAUSÁNDOLES PERJUICIO ECONÓMICO, TENIENDO EN CUENTA QUE LA FISCALIA PROVINCIAL MIXTA DE “HUAYLLAY” FUE CREADO PARA FUNCIONAR EN NUESTRO DISTRITO, PERO POR EL MAL ACTUAR DE LAS AUTORIDADES DE TURNO QUE NO LES BRINDARON LOS AMBIENTES PARA SU FUNCIONAMIENTO EN AQUEL ENTONCES, ES POR ESA RAZÓN QUE TUVIERON QUE INSTALARSE EN EL DISTRITO DE VICCO.",
            "txPgObjetivo": "TRASLADO DE LA FISCALÍA PROVINCIAL MIXTA DE HUAYLLAY, AL DISTRITO DE HUAYLLAY",
            "txPgIndicador": "NUMERO DE POBLACIÓN QUE ACUDE A SUS PROCESOS PENALES",
            "txPgMeta": "75% DE LOS JUSTICIABLES DEBE TENER ACCESO Y FACILIDAD EN SUS TRÁMITES PENALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131723,
            "txPgProblema": "HUAYLLAY AL TENER UN APROXIMADO DE 11,420 HABITANTES NO TIENE UN ACCESO REAL Y LEGAL  A LA JUSTICIA, SOLO CONTAMOS CON UN JUZGADO DE PAZ (JUEZ ILETRADO) QUE MUCHAS VECES LOS JUSTICIABLES NO SIENTEN QUE ALCANZAN LA JUSTICIA REAL EN SUS PROCESOS, VIVEN DESCONTENTOS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN Y FUNCIONAMIENTO DEL JUZGADO DE PAZ LETRADO.",
            "txPgIndicador": "NUMERO DE JUSTICIABLES CON PROCESOS EN CURSO.",
            "txPgMeta": "HUAYLLAY DEBE CONTAR CON SU JUZGADO DE PAZ LETRADO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131732,
            "txPgProblema": "POR EL TEMA DE PANDEMIA DEL COVID 19 NO SE TUVO REUNIONES MULTISECTORIALES PARA EXPONER LA PROBLEMÁTICA Y NECESIDADES DEL PUEBLO, PROYECTÁNDONOS A FUTURO.",
            "txPgObjetivo": "100% DE ELABORACIÓN DE PLAN CONCERTADO AL 2030",
            "txPgIndicador": "NUMERO DE REUNIONES PARA CONCRETAR EL PLAN CONCERTADO A FUTURO",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO EN EL DISTRITO DE HUAYLLAY AL 2030.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}