{
    "datoGeneral": {
        "idPlanGobierno": 17151,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c6d6c915-b55a-499d-805b-62a1ce73bc5f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/853a4c3b-b577-48c6-a7c3-e2011f7112be.pdf",
        "txCodExpedienteExt": "ERM.2022005623",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127776,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA",
            "txPgObjetivo": "CAPACITACION A LOS DOCENTES A TRAVEZ DE CONVENIOS CON LAS UNIVERSIDADES",
            "txPgIndicador": "FALTA DE APOYO DE LAS AUTORIDADES DE TURNO",
            "txPgMeta": "INPLEMENTAR CON EQUIPOS DE COMPUTO EN LOS DIFERENTES NIVELES DE EDUCACION, DE LA MISMA MANERA MORAJAR LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS, DE TAL MANERA QUE LOS ESTUDIANTES TENGAN UN AMBIENTE ADECUADO PARA UN MEJOR APRENDISAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127803,
            "txPgProblema": "ALTO INDICE DE POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "PROMOVER EL DESARROLLO EL DESARROLLO ECONOMICO FAMILIAR Y LOCAL.",
            "txPgIndicador": "ALTO PORCENTAJE DE POBREZA.",
            "txPgMeta": "SE FOMENTARA LA CREACION DE MICRO EMPRESAS FAMILIARES O ATRAVEZ DE ASOCIACIONES, DE LA MISMA MANERA SE APOYARA CON ASISTENCIA TECNICA A LOS AGRICULTURES PARA TENER MEJOR CALIDAD DE LOS PRODUCTOS QUE SE CULTIVA EN NUESTRO DISTRITO, DE LA MISMA MANERA SE IMPLEMENTARA CON MAQUINQRIAS AGRICOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127867,
            "txPgProblema": "CONTAMINACION CON AGUAS RESIDUALES.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACION REALIZANDO TALLLERES DE SENSIBILIZACION PARA EL BUEN DE LOS SERVICIOS BASICOS.",
            "txPgIndicador": "UN PROMEDIO DEL 50% DE LA POBLACION NO CUENTAN CON SERVICIOS BASICOS Y LOS QUE TIENEN NO LO USAN ADECUAMENTE.",
            "txPgMeta": "EL OBJETIVO AL 2026 ES IMPLEMENTAR CON LOS SERVICIOS DE AGUA Y DESAGUE AL 100% DE LA POBLACION DEL DISTRITO DE ÑAHUIMPUQUIO, DE TAL MANERA QUE EVITEMOS LA CONTAMINACION AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127903,
            "txPgProblema": "LA POBLACION YA NO PARTICIPA EN LOS ESPACIOS DE CONCERTACION.",
            "txPgObjetivo": "RECUPARAR LA CONFIANZA DE LA POBLACION A SUS AUTORIDADES, ATRAVEZ DE UNA GESTION TRANSPARENTE Y CON MUCHA HONESTIDAD.",
            "txPgIndicador": "EL INDICADOR PRINCIPAL EN ESTA PROBLEMATICA, ES LA POCA PARTICIPACION DE LA POBLACION EN LAS CONVOCATORIAS QUE REALIZAN LAS AUTORIIDADES.",
            "txPgMeta": "EL OBJETIVO AL 2026 ES RECUPERAR LA CONFIAZA DE LA POBLACION, A TRAVEZ DE AUDIENCIAS PUBLICAS, PARA INFORMAR DE MANERA DETALLADA LAS INVERSIONES QUE SE ESTA REALIZANDO EN EL DISTRITO, DE LA MISMA MENERA CUMPLIENDO CON LAS METAS ASIGNADA A LA MUNICIPALIDAD POR TEMA DE PLAN DE INCENTIVOS, TODA VEZ QUE EN ESTOS ULTIMOS AÑOS NO SE VENIAN CUMPLIENDO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}