{
    "datoGeneral": {
        "idPlanGobierno": 20864,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5825570-32eb-4103-b6fb-1b90133b3d0f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0c0377fb-8477-483e-9ef5-60ddfbd7d87b.pdf",
        "txCodExpedienteExt": "ERM.2022013891",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224921,
            "txPgProblema": "EL 11.7 % DE NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE TORAYA, SE ENCUENTRAN CON DESNUTRICIÓN CRÓNICA.\n02 CASO  DE ANEMIA Y DESNUTRICIÓN INFANTIL EN LOS NIÑOS (AS) Y MUJERES DEL DISTRITO DE TORAYA",
            "txPgObjetivo": "FORTALECER LAS ACCIONES DE INTERVENCIÓN DEL SECTOR SALUD, EDUCACIÓN, VIVIENDA Y SANEAMIENTO, CON FINES DE COADYUVAR EN LA REDUCCIÓN DEL ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA\nCONTINUAR FORTALECIENDO LA POLÍTICA DE ERRADICACIÓN DE LOS INDICADORES                                                 DE LOS CASOS DE ANEMIA , MEJORAMIENTO DE LA CALIDAD ALIMENTACIÓN  Y CAPACITACIÓN A LAS MADRES DE FAMILIA EN EL CUIDADO Y ATENCIÓN DE SALUBRIDAD DE LOS NIÑOS Y NIÑAS, MANTENIENDO EN CERO LOS CASOS DE ANEMIA.",
            "txPgIndicador": "REDUCIR LA DESNUTRICIÓN CRÓNICA \nA 0% EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE TORAYA\nPORCENTAJE DE CASOS  DE NIÑOS CON ANEMIA Y DESNUTRICIÓN ATENCIÓN DE NIÑOS(AS) Y MUJERES  CON ANEMIA Y DESNUTRICIÓN INFANTIL EN EL ÁMBITO DEL DISTRITO DE TORAYA",
            "txPgMeta": "EL DISTRITO DE TORAYA CUENTA CON MEJOR ATENCIÓN EN LAS UNIDADES DE ATENCIÓN PRIMARIA DE SALUD PARA LA ATENCIÓN INTEGRAL DE SALUD Y DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL DE LAS COMUNIDADES.\n\nDISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA Y LA MORTALIDAD MATERNA PERINATAL E INFANTIL, TAMBIÉN SE TIENE ESCUELAS DE PADRES DE FAMILIA. \nTORAYA MANTENIENDO EN CERO LOS CASOS DE ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224933,
            "txPgProblema": "88 % DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA\n\n\nCARENCIA DE ALIMENTOS BALANCEADOS PARA ANIMALES MAYORES Y MENORES",
            "txPgObjetivo": "DAR IMPULSO A LA ACTIVIDAD AGROPECUARIA Y EL DESARROLLO DE CADENAS PRODUCTIVAS \n\n\nLANZAMIENTO DE PROPUESTA INNOVADORA A LA ACTIVIDAD AGROPECUARIA  DE ANIMALES MAYORES Y MENORES",
            "txPgIndicador": "REDUCIR LA BRECHA DE 88 % A 0 %  \nREDUCIR LA BRECHA DE 100 % A 50 %",
            "txPgMeta": "TORAYA CUENTA CON ESPACIOS FORESTADOS CON PINO Y ARBOLES NATIVOS, ASIMISMO CUENTA CON PRODUCTORES DE PLANTONES EN PRODUCCIÓN COMO: PALTA JAZZ, FUERTE, NARANJA, LIMÓN, Y CADUCIFOLIOS COMO: DURAZNO, PERA, MANZANA, CIRUELO. \n\nTORAYA CUENTA CON GANADO VACUNO MEJORADO Y ANIMALES MENORES CON CALIDAD DE EXPORTACIÓN. \nTORAYA CUENTA CON UN CENTRO DE PRODUCCIÓN DE ALIMENTOS BALANCEADOS PARA TODO TIPO DE ANIMALES MAYORES Y MENORES A TRAVES  DE LA ONG IDA EN CONVENIO CON EL GOBIERNO LOCAL QUE APORTARA EL 30% Y LA ONG - IDA EL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224951,
            "txPgProblema": "100 % DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA E INADECUADO MANEJO DE LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TORAYA, DESDE LA GENERACIÓN DE LOS RESIDUOS HASTA SU DISPOSICIÓN FINAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL MANEJO INTEGRAL SANITARIA Y AMBIENTALMENTE ADECUADO DE LA GESTIÓN DE RESIDUOS SÓLIDOS.\n\nMEJORAMIENTO DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS EN EL DISTRITO DE TORAYA.\n\nPROMOVER EL ESTABLECIMIENTO E IMPLEMENTACIÓN DE INCENTIVOS A LAS BUENAS PRÁCTICAS DE LIMPIEZA Y MANEJO DE RESIDUOS SÓLIDOS.\n\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA A NIVEL DISTRITAL A TRAVÉS DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.\nIMPLEMENTAR UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "REDUCIR EN UN 15 % LA BRECHA CON RESPECTO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "TORAYA CUENTA CON UNA PLANTA Y UN RELLENO DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS EN EL DISTRITO DE TORAYA.\n\nLA POBLACIÓN CUENTA CON BUENAS PRÁCTICAS DE LIMPIEZA Y MANEJO DE RESIDUOS SÓLIDOS.\n\nTORAYA CUENTA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA A NIVEL DISTRITAL A TRAVÉS DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.\n\nTORAYA CUENTA CON PLAN ADECUADO PARA EL MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224965,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LA GESTIÓN MUNICIPAL Y TOMA DE DECISIONES",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA Y CONSTRUCTIVA DE LA SOCIEDAD CIVIL, RESPETAR LOS ACUERDOS TOMADOS EN EL PROCESO DEL PRESUPUESTO PARTICIPATIVO.\n\nIMPLEMENTAR LA AUDIENCIA CIUDADANA DE MANERA PERIÓDICA Y CONSTANTE ENTRE LAS AUTORIDADES, FUNCIONARIOS Y POBLACIÓN.\n\nFORTALECER LAS ORGANIZACIONES DE BASE A TRAVÉS DE ACCIONES DE CAPACITACIÓN, ASESORÍA Y ACOMPAÑAMIENTO.",
            "txPgIndicador": "PARTICIPACIÓN DE 95%  DE LA SOCIEDAD CIVIL",
            "txPgMeta": "TORAYA CUENTA CON LA PARTICIPACIÓN    DEL    100% COMITÉS Y ORGANIZACIONES EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}