{
    "datoGeneral": {
        "idPlanGobierno": 19631,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/078f45e8-1f97-44ae-be05-a3317f20aff7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f66253f2-580f-4449-b6c3-fae6da71655f.pdf",
        "txCodExpedienteExt": "ERM.2022015163",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225697,
            "txPgProblema": "1.\tINCREMENTO DE LAS TASAS DE EMBARAZOS EN ADOLESCENTES Y DEL CONSUMO DE ALCOHOL EN JÓVENES EN ETAPA ESCOLAR, DE VIOLENCIA FAMILIAR POR PROBLEMAS DE ALCOHOLISMO, PROBLEMAS ECONÓMICOS, LABORALES Y SOCIOCULTURALES Y DEL INCREMENTO DE ACCIDENTES DE TRÁNSITO.",
            "txPgObjetivo": "3.\tCAMPAÑAS PERMANENTES DE PREVENCIÓN DE EMBARAZOS NO DESEADOS, Y DE ATENCIÓN DE NECESIDADES MÉDICAS A LOS ADULTOS MAYORES EN SITUACIÓN DE VULNERABILIDAD, PROGRAMAS DE ATENCIÓN PERMANENTE DE NECESIDADES DE SALUD A GRUPOS VULNERABLES, COMO MUJERES, NIÑOS Y ADOLESCENTES. PROGRAMAS DE CAPACITACIÓN PERMANENTE EN TEMAS DE BUENA CONVIVENCIA EN LA SOCIEDAD, FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA PARA LA PREVENCIÓN DE ACCIDENTES",
            "txPgIndicador": "REDUCCIÓN EN UN 60% EN EL CORTO PLAZO Y 80 % EN EL MEDIANO PLAZO Y 100% AL TÉRMINO DE LA GESTIÓN REDUCCIÓN DE EMBARAZOS NO DESEADOS Y DE ACCIDENTES, ATENCIÓN PERMANENTE DE LAS NECESIDADES DE SALUD MATERNA INFANTIL, ADOLESCENTE Y DEL ADULTO MAYOR.",
            "txPgMeta": "REDUCCIÓN DE EMBARAZOS NO DESEADOS Y DE ACCIDENTES, ATENCIÓN PERMANENTE DE LAS NECESIDADES DE SALUD MATERNA INFANTIL, ADOLECENTE Y DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225783,
            "txPgProblema": "ABANDONO DEL DEPORTE Y LA CULTURA, INSUFICIENTE IMPLEMENTACIÓN DE SERVICIOS BÁSICOS. AGUA POTABLE, INFRAESTRUCTURA DEPORTIVA, ACADÉMICA, INSIPIENTE CAPACITACIÓN A DOCENTES Y ESCASA ESTRATEGIA DE UTILIZACIÓN DEL RECURSO HUMANO DEL ÁREA DE COMPUTACIÓN E INFORMÁTICA QUE EGRESA DEL TECNOLÓGICO DEL DISTRITO, DEFICIENTES SERVICIOS GASTRONÓMICOS Y DE ATENCIÓN AL TURISTA, Y LIMPIEZA",
            "txPgObjetivo": "CONSTRUCCIÓN DE POLIDEPORTIVOS, EN CENTROS EDUCATIVOS, ZONAS FOCALIZADAS DEL DISTRITO CON PROGRAMAS PERMANENTES Y DINÁMICOS DE REALIZACIÓN DE EVENTOS DEPORTIVOS EN COORDINACIÓN CON OTRAS INSTITUCIONES Y GOBIERNOS MUNICIPALES DE LA REGIÓN. IMPLEMENTAR UN PROYECTO INTEGRAL DE SISTEMAS DE AGUA POTABLE, Y SANEAMIENTO EN TODAS LAS ZONAS RURALES Y CAPITAL DEL DISTRITO. GENERAR PROGRAMAS DE CAPACITACIÓN A DOCENTES ESPECIALIZADOS EN COMPUTACIÓN E INFORMÁTICA, APROVECHANDO EL EQUIPAMIENTO Y FORTALECIMIENTO DE LA INFRAESTRUCTURA EDUCATIVA CON PROGRAMAS DE MEJORAMIENTO Y MODERNIZACIÓN DE LAS INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR DEL DISTRITO DE SANTA LUCÍA, PARA EL APROVECHAMIENTO DE DICHOS PROFESIONALES TÉCNICOS EGRESADOS DEL INSTITUTO DE NUESTRO DISTRITO Y BENEFICIARSE CON PRÁCTICAS REMUNERADAS Y EL INCREMENTO DE LAS HORAS DE PRACTICA EN UN 200% MÁS QUE BENEFICIARA A TODAS LAS INSTITUCIONES DEL DISTRITO A TRAVÉS DE UN CONVENIO MARCO ÍNTER INSTITUCIONAL, Y CREACIÓN DEL CETPRO DEL DISTRITO, CON CARRERAS GASTRONÓMICAS Y DE NECESIDAD DEL MERCADO, MÁS LA CREACIÓN DE UN CENTRO PRE UNIVERSITARIO PARA LA PREPARACIÓN DE NUESTROS ESCOLARES PARA LA UNIVERSIDAD",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN PROGRESIVA 25%POR AÑO LOGRANDO SU INTEGRIDAD EN LOS 4 AÑOS DE GOBIERNO",
            "txPgMeta": "ESPACIOS DEPORTIVOS Y POLIDEPORTIVOS AL SERVICIO DE LA JUVENTUD Y POBLACIÓN EN GENERAL, PRACTICA CONSTANTE DEL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA PERMANENTE CON MEJOR NIVEL Y RENDIMIENTO DE ATLETAS DEL DISTRITO. PROGRAMA DE CONVENIOS INTERGUBERNAMENTAL PARA FOMENTAR LA PROFESIONALIZACIÓN DE LOS TÉCNICOS EGRESADOS DEL INSTITUTO DE NUESTRO DISTRITO. QUE LA POBLACIÓN Y ZONAS RURALES TENGAN AGUA POTABLE TODO EL DÍA, CON SANEAMIENTO SALUDABLE CON PROGRAMAS DE AMPLIACIÓN DEL SANEAMIENTO BÁSICO (REDES DE AGUA Y DESAGÜE), SEGÚN LAS NECESIDADES DE CADA COMUNIDAD Y CAPITAL DEL DISTRITO DAR SERVICIOS ESTÁNDARES EN EL ÁREA GASTRONÓMICA A LOS TURISTAS QUE NOS VISITAN. LIMPIEZA PERMANENTE DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225879,
            "txPgProblema": "DES ORGANIZACIÓN Y ABANDONO A LAS BASES SOCIALES.",
            "txPgObjetivo": "PROGRAMA DE APOYOS SOCIALES ESPECIALMENTE A ESCOLARES DE ESCASOS RECURSOS ECONÓMICOS PARTE DE LA EDUCACIÓN BÁSICA REGULAR, PROGRAMA DE INTEGRACIÓN A LA EDUCACIÓN BÁSICA A LOS ALUMNOS CON NECESIDADES ESPECIALES, EDUCAR Y PROMOVER PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS, CAPACITACIONES DE LOS PROYECTOS PRIORIZADOS ATENCIÓN PERMANENTE A LA POBLACIÓN.",
            "txPgIndicador": "80% EN EL PRIMER AÑO DE GOBIERNO",
            "txPgMeta": "GOBIERNO MUNICIPAL RESPONSABLE PARA EL BIEN DE LA POBLACIÓN Y COMUNIDAD, GENERANDO DESARROLLO CONCERTADO Y SOSTENIBLE, PROGRAMA DE CAPACITACIÓN PERMANENTE Y SENSIBILIZACIÓN DE NUESTRA CULTURA, HACIENDO CONCURSOS DE PINTURA, DIBUJO, TEATRO Y MÚSICA, CADA FIN DE SEMANA EN EL TEATRO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225923,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR, COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS PECUARIOS DEL DISTRITO, CARRETERAS INTRANSITABLES POR CAUSA DE EVENTOS CLIMATOLÓGICOS PERMANENTES, INEXISTENCIA DE VINCULACIÓN CON OTRAS INSTITUCIONES PRIVADAS Y PÚBLICAS PARA LLEVAR A CABO ACCIONES DE DESARROLLO EMPRESARIAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN CENTRO DE PROCESAMIENTO DE FIBRA DE ALPACA, PROMOVER LA CRIANZA DE ANIMALES MENORES CON LA GESTIÓN DE PROYECTOS Y PROGRAMAS DE INTERVENCIÓN DE OPDS, PROMOVER FERIAS DE EXPO PECUARIAS, GENÉTICO Y PRODUCTOS DE LA ZONA. CAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN. MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y ORDEN SOCIAL, PARA MEJORAR LAS CONDICIONES DE SUS ACTIVIDADES, PRIORIZANDO LA ACTIVIDAD COMERCIAL, Y APOYO TÉCNICO A LAS ACTIVIDADES AGROPECUARIAS, MEJORAMIENTO DE LAS CARRETERAS A TODAS LAS COMUNIDADES DE LA JURISDICCIÓN DEL DISTRITO DE SANTA LUCIA.",
            "txPgIndicador": "MEDIANO PLAZO 80% Y EN SU INTEGRIDAD AL FINAL DE LA GESTIÓN",
            "txPgMeta": "SE VENDERÁ, LA FIBRA DE ALPACA A MEJOR PRECIO, Y SUBIRÁ EL NIVEL DE LA CONFECCIÓN TEXTIL DÁNDOLE VALOR AGREGADO A NUESTRA MATERIA PRIMA. LA META ES QUE EL TURISTA NOS COMPRA TODOS LOS PRODUCTOS QUE CONFECCIONAMOS, CON PROGRAMAS PARA LA VINCULACIÓN CON MERCADOS NACIONALES E INTERNACIONALES AJENOS AL MUNICIPIO, CON VÍAS DE ACCESO EN BUEN ESTADO Y MOVILIZACIÓN INMEDIATA PARA EL TRANSPORTE DE SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225961,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGRÍCOLA, GANADERA Y DE LA AGRICULTURA FORRAJERA PARA EL GANADO, DEFICIENTE USO DE LAS AGUAS DE LAGUNILLAS, FALTA CAPACITACIÓN DE EMPRENDIMIENTOS PRODUCTIVOS, ASOCIATIVOS, Y DE IMPLEMENTACIÓN DE MAQUI CENTROS",
            "txPgObjetivo": "EL DISTRITO EN SU ÁMBITO TERRITORIAL CUENTA CON EL RECURSO HÍDRICO PERMANENTE EN LAS LAGUNAS DE LAGUNILLAS, ANANTA Y OTROS, DEL CUAL SE DEBE APROVECHAR AL MÁXIMO SUS AGUAS Y DE LAS CUENCAS HÍDRICAS PARA LA ACTIVIDAD PESQUERA. FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y HUMANAS AL SECTOR ACUÍCOLA – PESQUERA, PARA EL MEJOR BENEFICIO DE ESTA ACTIVIDAD, IMPLEMENTANDO UN PLAN DE PASANTÍAS PARA EL INTERCAMBIO DE EXPERIENCIAS ENTRE OTRAS REGIONES Y SER LÍDERES EN LA ARTESANÍA PRIORIZAR LA BÚSQUEDA DE CONVENIOS CON OTRAS ORGANIZACIONES PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS ARTESANALES",
            "txPgIndicador": "50% AL MEDIANO PLAZO Y 100% AL FINAL DE LA GESTIÓN",
            "txPgMeta": "EQUIPAMIENTO ADECUADO Y ASISTENCIA TÉCNICA SOSTENIBLE A LOS ARTESANOS PARA LA MEJORA DE SU PRODUCCIÓN ARTESANAL. PROGRAMA PARA LA GESTIÓN DE ACCIONES DE APOYO, ASOCIACIÓN Y ALIANZAS PARA LOS MICROS, PEQUEÑAS Y MEDIANAS EMPRESAS QUE SE ENCUENTRAN DENTRO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225996,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA, ESCASAS CAMPAÑAS DE PROMOCIÓN DE SITIOS TURÍSTICOS Y PROMOCIÓN DE FIESTAS TRADICIONALES ESPECIALMENTE LA FESTIVIDAD PATRONALES Y OTRAS COSTUMBRES CULTURALES.",
            "txPgObjetivo": "INNOVAR EL MEJORAMIENTO GENÉTICO EN CAMÉLIDOS, CON LA OBTENCIÓN DE REPRODUCTORES DE OTRAS ZONAS QUE SON POTENCIALES EN LA ACTIVIDAD, FORTALECIMIENTO PARA EL MEJORAMIENTO DE PASTIZALES, CON EL APROVECHAMIENTO DE RIEGOS EN LAS DIFERENTES ZONAS NECESITADAS, CON PROGRAMAS DE GESTIÓN PARA LA CREACIÓN DE UN BOTIQUÍN VETERINARIO PARA EL APOYO A LAS COMUNIDADES, PROMOVER LA CREACIÓN DE CORREDORES TURÍSTICOS.",
            "txPgIndicador": "25% POR AÑO Y LOGRAR SU INTEGRIDAD AL TERMINO DE LA GESTIÓN.",
            "txPgMeta": "PROGRAMA DE ATENCIÓN PERMANENTE E INTEGRAL CON TÉCNICOS ESPECIALIZADOS EN TEMA GANADERO Y AGRÍCOLA, CONSTRUIR VIVEROS EN LOS SITIOS ESTRATÉGICOS PARA LOS ANIMALES VACUNOS. PROGRAMA DE SENSIBILIZACIÓN PARA PROMOCIONAR SERVICIOS DEL EJE TURÍSTICO DE CUSCO, PUNO Y LA HERMANA CIUDAD DE LA PAZ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226018,
            "txPgProblema": "ELEVADA CONTAMINACIÓN AMBIENTAL: ESPECIALMENTE AL AGUA Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROGRAMA DE CONCIENCIACIÓN A LA POBLACIÓN PARA MITIGAR LA CONTAMINACIÓN AL MEDIO AMBIENTE, CON CAMPAÑAS DE LIMPIEZA Y SANEAMIENTO DE LOS RÍOS Y LAGUNAS.",
            "txPgIndicador": "100% AL PRIMER AÑO Y REPLICA LOS SUBSIGUIENTES AÑOS",
            "txPgMeta": "IDENTIFICAR LAS ACCIONES NECESARIAS PARA CONTROLAR EL IMPACTO NEGATIVO AL MEDIO AMBIENTE DEL DISTRITO DE SANTA LUCIA Y PROMOVER EL RECICLAJE PERMANENTE EN LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226034,
            "txPgProblema": "ELEVADO CONSUMO DE PRODUCTOS INORGÁNICOS (BOTELLAS DE PLÁSTICO Y CARTÓN), QUE GENERAN INCOMODIDAD Y ENFERMEDADES.",
            "txPgObjetivo": "PROGRAMA PERMANENTE DE REVISIÓN DEL CUMPLIMIENTO DE NORMAS AMBIENTALES EN ACTIVIDADES COMERCIALES E INDUSTRIALES, EVALUACIÓN CONSTANTE DEL IMPACTO AMBIENTAL DEL BOTADERO DE RESIDUOS SÓLIDOS POR PARTE DE OTROS MUNICIPIOS EN NUESTRA JURISDICCIÓN",
            "txPgIndicador": "100% AL PRIMER AÑO Y REPLICA LOS SUBSIGUIENTES AÑOS",
            "txPgMeta": "PROGRAMA DE APROVECHAMIENTO INTEGRAL DE LAS LAGUNAS. EN LA PRESERVACIÓN DE LA FLORA Y FAUNA. CON PROGRAMAS PARA LA PROTECCIÓN Y RECUPERACIÓN DE LA FAUNA SILVESTRE, EJECUCIÓN DE UN PROGRAMA PARA EL CONTROL SANITARIO Y PROTECCIÓN DE LA FAUNA DOMÉSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226055,
            "txPgProblema": "DESINFORMACIÓN, DEL CAMBIO CLIMÁTICO, MANEJO ADECUADO DE RESIDUOS SÓLIDOS, ORGÁNICOS E INORGÁNICOS EN LA POBLACIÓN",
            "txPgObjetivo": "PROGRAMAS DE PROMOCIÓN DE ACTIVIDADES DE RECICLAJE DE RESIDUOS ORGÁNICOS E INORGÁNICOS, CON PERMANENTE CAPACITACIÓN Y EDUCACIÓN AMBIENTAL A FUNCIONARIOS DEL GOBIERNO MUNICIPAL Y POBLACIÓN EN GENERAL",
            "txPgIndicador": "100% AL PRIMER AÑO Y REPLICA LOS SUBSIGUIENTES AÑOS",
            "txPgMeta": "CONVENIOS CON LAS INSTITUCIONES PÚBLICAS Y ORGANIZACIONES PARA CURSOS DE SENSIBILIZACIÓN DE LOS EFECTOS NEGATIVOS DE LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226100,
            "txPgProblema": "MUNICIPAL",
            "txPgObjetivo": "APOYO CON CAPACITACIÓN Y SENSIBILIZACIÓN A LOS POBLADORES, APOYO AL ADULTO MAYOR Y CLUB DE MADRES, GESTIÓN DE LA DESCENTRALIZACIÓN DE ENTIDADES BANCARIAS, BANCO DE LA NACIÓN, INTERBANK, BCP, CONTINENTAL, CAJAS FINANCIERAS, CAJEROS AUTOMÁTICOS EN EL DISTRITO.",
            "txPgIndicador": "100% AL PRIMER AÑO Y REPLICA LOS SUBSIGUIENTES AÑOS",
            "txPgMeta": "DAR UN BUEN SERVICIO EN. ALIMENTACIÓN, SALUD, TALLERES, Y DE ARTESANÍA PARA INCENTIVAR AL TURISMO MEDIANTE SEÑALES DE WIFI Y PUNTOS DE ENERGÍA MEDIANTE PANELES SOLARES EN LUGARES ESTRATÉGICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226131,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (PAQUETES ESCOLARES Y VACACIONES ÚTILES), CENTRO PREUNIVERSITARIO, CAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL CULTURAL, CREACIÓN DE UN CETPRO, Y/O CITES (CENTROS DE TRANSFERENCIA TECNOLÓGICA) CON CARRERAS SEGÚN DEMANDA LABORAL.",
            "txPgIndicador": "100% AL PRIMER AÑO Y REPLICA LOS SUBSIGUIENTES AÑOS",
            "txPgMeta": "RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN, Y QUE LOS ALUMNOS TENGAN OPORTUNIDADES PROFESIONALES, LABORALES Y SU INCLUSIÓN EN EL MERCADO LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226154,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "GESTIONAR EL CAMBIO Y RE CATEGORIZACIÓN PREVIA IMPLEMENTACIÓN DE LA POSTA A CENTRO DE SALUD NIVEL 1, REALIZAREMOS CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES, SE IMPLEMENTARA LA FARMACIA MUNICIPAL.",
            "txPgIndicador": "MEDIANO PLAZO 50%",
            "txPgMeta": "SANTA LUCIA TIENE UNA POBLACIÓN MÁS DE 7000 HABITANTES Y SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}