{
    "datoGeneral": {
        "idPlanGobierno": 19577,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d118cf06-be31-4563-8dbe-e97b51e84d10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/caea14e7-2c61-43f2-b6d8-1db55d0655d6.pdf",
        "txCodExpedienteExt": "ERM.2022008950",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209203,
            "txPgProblema": "REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES",
            "txPgObjetivo": "CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "INCREMENTO EN UN 20% AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209234,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA PARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS,  RESERVORIOS Y CANALES DE RIEGO.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209257,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO Y MEJOREN EL TRASLADO DE PRODUCTOS AGROPECUARIOS.V",
            "txPgIndicador": "AL AÑO 2026 SE CUENTA CON ESTUDIOS DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES EN EL DISTRITO",
            "txPgMeta": "2023-2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209281,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO, DOCUMENTOS INSTRUMENTOS DE GESTIÓN  DIRECTIVAS",
            "txPgIndicador": "AL AÑO 2026 LA MUNICIPALIDAD ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209292,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZACIÓN  Y REESTRUCTURACIÓN ADMINISTRATIVA Y FINANCIERA DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "AL AÑO 2026 EXISTE UNA CONTINUA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "txPgMeta": "2023-2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}