{
    "datoGeneral": {
        "idPlanGobierno": 22080,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3e27125-e5d5-4975-9f30-6a3009fab3f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f53b32a5-9e90-4734-9679-5905bfd231b2.pdf",
        "txCodExpedienteExt": "ERM.2022014249",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193611,
            "txPgProblema": "1.\tINADECUADA INFRAESTRUCTURA EN LAS IE DE NIVEL DE INICIAL, PRIMARIA Y SECUNDARIA.\n2.\tMOBILIARIOS INADECUADOS Y FALTA DE AULAS VIRTUALES EN LAS INSTITUCIONES DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA-\n3.\tDETERIORO DE PLATAFORMAS BÁSICAS DEPORTIVAS\n4.\tBAJA COBERTURA DE SEÑALES DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS \n\n5.\tINSUFICIENTE ATENCIÓN MEDICA POR FALTA DE INFRAESTRUCTURA Y EQUIPOS EN EL CENTRO DE SALUD DE TILALI \n6.\tDEFICIENTE SERVICIOS BÁSICOS DE AGUA POTABLE Y ALCANTARILLADO EN LAS CONDICIONES DE SALUBRIDAD DE LA POBLACIÓN RURAL Y URBANA\n7.\tMAL ESTADO DE PISTAS Y VEREDAS EN EL MEDIO URBANO\n8.\tFALTA AÚN LA ELECTRIFICACIÓN EN ALGUNAS  PARCIALIDADES COMO EL SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA EN LAS IE DE NIVEL DE INICIAL, PRIMARIA Y SECUNDARIA.\n-EQUIPAR CON MOBILIARIOS Y AULAS VIRTUALES EN LAS INSTITUCIONES DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.\n-EQUIPAMIENTO DE PLATAFORMAS BÁSICAS DEPORTIVAS\n-AMPLIAR E IMPLEMENTAR SEÑALES DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS CON CAPACIDAD SUFICIENTE\n-GESTIONAR LA CONSTRUCCIÓN DEL CENTRO DE SALUD DE TILALI PARA UN ADECUADO SERVICIO DE SALUD.\n\n-MEJORAR Y AMPLIAR LA CAPACIDAD DE ATENCIÓN DEL PROYECTO INTEGRAL DE SERVICIOS BÁSICOS AGUA POTABLE Y ALCANTARILLADO EN LAS CONDICIONES DE SALUBRIDAD DE LA POBLACIÓN RURAL Y URBANA\n-MEJORAR LAS  PISTAS Y VEREDAS EN EL MEDIO URBANO\n-MEJORAR EL SERVICIO DE LA ENERGÍA ELÉCTRICA EN FORMA INTEGRAL EN LAS PARCIALIDADES Y COMUNIDADES",
            "txPgIndicador": "-EL 60% DE LAS INFRAESTRUCTURAS EDUCATIVAS SE ENCUENTRAN EN ESTADO DE DETERIORO.\n-LA TOTALIDAD DE LAS INSTITUCIONES EDUCATIVAS NO ESTÁN EQUIPADAS.\n-LAS PLATAFORMAS DEPORTIVAS EN UN 80% ESTÁN EN PÉSIMAS CONDICIONES Y EN DETERIORO.\n-INCREMENTAL AL 100% DE COBERTURA AL SERVICIO DE INTERNET.\n-LAS INFRAESTRUCTURA DE SERVICIO DE SALUD SE ENCUENTRAN EN COLAPSO EN UN 70%\n-LA POBLACIÓN DEL DSITRITO DE TILALI, NO CUENTAN CON SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN UN 35%.\n-LAS BRECHAS DE MEJORAMIENTO DE PISTAS Y VEREDAS ESTÁN ALREDEDOR DE 50%.\n-15% DE LA POBLACIÓN SIN SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "-AMPLIACIÓN DE INFRAESTRUCTURA EN LAS IE DE NIVEL DE INICIAL, PRIMARIA Y SECUNDARIA.\n-MEJORAMIENTO Y EQUIPAMIENTO DE MOBILIARIOS Y AULAS VIRTUALES EN LAS INSTITUCIONES DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA.\n-CONSTRUCCIÓN DE PLATAFORMAS BÁSICAS DEPORTIVAS\n-AMPLIACIÓN E IMPLEMENTACIÓN DE SEÑALES DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS CON CAPACIDAD SUFICIENTE\n-CONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO DE SALUD DE TILALI PARA UN ADECUADO SERVICIO DE SALUD.\n-MEJORAMIENTO DEL PROYECTO INTEGRAL DE SERVICIOS BÁSICOS AGUA POTABLE Y ALCANTARILLADO EN LA POBLACIÓN RURAL Y URBANA\n-MEJORAMIENTO INTEGRAL DE PISTAS Y VEREDAS EN EL MEDIO URBANO\n-ELECTRIFICACIÓN Y MEJORA DEL SERVICIO EN FORMA INTEGRAL EN LAS PARCIALIDADES Y COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193628,
            "txPgProblema": "1.\tPOCA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y GANADERA DE ANIMALES\n2.\tDESINTERÉS Y DESCONOCIMIENTO DEL CULTIVO DE LA FLORICULTURA, HORTALIZAS Y AJO ORGÁNICO\n3.\tDESCONOCIMIENTO DE PROGRAMAS DE PROMOCIÓN, CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES EN AGRO INDUSTRIALIZACIÓN.\n4.\tEXCESO CULTIVO DE EUCALIPTOS EN TIERRAS FÉRTILES",
            "txPgObjetivo": "-MEJORAR LA PRODUCTIVIDAD AGRÍCOLA CON TECNOLOGÍA ASISTIDA Y GANADERÍA MEJORADA\n-INCENTIVAR EL CULTIVO DE LA FLORICULTURA, AJOS ORGÁNICOS, HORTALIZAS PARA CONSUMO INTERNO Y COMERCIALIZACIÓN REGIONAL\n-APOYAR CON PROGRAMAS DE PROMOCIÓN CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES EN AGRO INDUSTRIALIZACIÓN.\n-ERRADICAR LOS EUCALIPTOS CON FINES DE RECUPERAR TIERRAS FÉRTILES PARA EL CULTIVO",
            "txPgIndicador": "-DISMINUCIÓN DE PRODUCCIÓN AGRÍCOLA, A CONSECUENCIA DE LA MIGRACIÓN DE LA POBLACIÓN QUE ES NEGATIVO CON -2.04% ANUAL.\n-ÍNFIMA PRODUCCIÓN DE FLORICULTURA, HORTALIZAS Y AJO ORGÁNICO.\n-0% DE APOYO A LOS AGRICULTORES.\n-RECUPERAR AL 50% DE TERRENOS DE CULTIVO.",
            "txPgMeta": "-MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y GANADERA \n-CULTIVO DE FLORES. HORTALIZAS Y AJOS ORGÁNICOS, PARA CONSUMO INTERNO Y COMERCIALIZACIÓN REGIONAL\n-CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES EN AGRO INDUSTRIALIZACIÓN.\n-RECUPERACIÓN DE ÁREAS DE CULTIVO EN LAS ZONAS FÉRTILES DONDE ESTÁN LOS EUCALIPTOS POR MEDIO DE LA ELABORACIÓN DE CARBÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193648,
            "txPgProblema": "1.\tDESCUIDO EN LA CONSERVACIÓN DE LAS ESPECIES DE FLORA Y FAUNA  DEL LAGO TITICACA  AMENAZADA EN LOS DIFERENTES ECOSISTEMAS Y ZONAS DE VIDA.\n2.\tMAL CUIDADO Y MANEJO DEL AGUA EN DIFERENTES PARCIALIDADES Y COMUNIDADES\n3. INEXISTENCIA DE UN  PLAN INTEGRAL DE GESTIÓN Y MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-IDENTIFICAR Y CONSERVAR LAS ESPECIES DE FLORA Y FAUNA  DEL LAGO TITICACA  AMENAZADA EN LOS DIFERENTES ECOSISTEMAS Y ZONAS DE VIDA.\n-PROMOVER  CAPACITACIONES  DESDE EL MUNICIPIO PARA EL  CUIDADO MANEJO DEL AGUA EN DIFERENTES PARCIALIDADES Y COMUNIDADES\n-ELABORAR EL PLAN INTEGRAL DE GESTIÓN Y MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-DESINTERÉS DE LA POBLACIÓN EN UN 90% EN LAS ACTIVIDADES ICTIOLÓGICAS.\n-NO SE TIENE LA CULTURA DE CONSERVACIÓN DE RECURSOS NATURALES, CON UN INTERÉS DE 5%.\n-0% DE GESTIÓN Y MANEJO AMBIENTAL.",
            "txPgMeta": "-CONSERVACIÓN DE LAS ESPECIES DE FLORA Y FAUNA  DEL LAGO TITICACA  AMENAZADA EN LOS DIFERENTES ECOSISTEMAS Y ZONAS DE VIDA.\n-CAPACITACIÓN SOBRE EL CUIDADO Y MANEJO DEL AGUA\n-PLAN INTEGRAL DE GESTIÓN Y MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193696,
            "txPgProblema": "1.\tDEFICIENTE ATENCIÓN DE LOS  RESPONSABLES DE LA GESTIÓN PÚBLICA EN LA APLICACIÓN DE LOS INSTRUMENTOS\n2.\tESCASOS EQUIPOS TECNOLÓGICOS  PARA UNA BUENA  ADMINISTRACIÓN MUNICIPAL\n3.\tFALTA DE UN TRATADO PARA COMERCIO FRONTERIZO BINACIONAL",
            "txPgObjetivo": "-SENSIBILIZAR A LOS RESPONSABLES DE LA GESTIÓN PÚBLICA EN LA APLICACIÓN DE LOS INSTRUMENTOS DE GESTIÓN EN LA MUNICIPALIDAD.\n-REORGANIZAR LA ADMINISTRACIÓN MUNICIPAL E IMPLEMENTACIÓN CON EQUIPOS TECNOLÓGICOS EN LA ADMINISTRACIÓN MUNICIPAL\n-PROMOVER LA LEGALIZACIÓN DEL  COMERCIO FRONTERIZO A TRAVÉS DE TRATADOS BINACIONALES",
            "txPgIndicador": "-EL 60% DE LOS USUARIOS DE LOS SERVICIOS DE LA MUNICIPALIDAD SE ENCUENTRAN DISCONFORMES CON LA ATENCIÓN.\n-DÉFICIT DE EQUIPOS EN UN 40% EN LA INSTITUCIÓN MUNICIPAL\n-ESTANCAMIENTO DE TRÁMITES TRATADO DE COMERCIO FRONTERIZO, QUE TIENE UN AVANCE DE 0%.",
            "txPgMeta": "-MEJORAMIENTO DE SERVICIOS DE GESTIÓN PÚBLICA EN LA APLICACIÓN DE LOS INSTRUMENTOS EN LA MUNICIPALIDAD.\n-IMPLEMENTACIÓN CON EQUIPOS TECNOLÓGICOS EN LA ADMINISTRACIÓN MUNICIPAL.\n-LEGALIZACIÓN DEL  COMERCIO FRONTERIZO A TRAVÉS DE TRATADOS BINACIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}