{
    "datoGeneral": {
        "idPlanGobierno": 17668,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/808ad146-2a91-47b5-9282-0f95dbbb8a69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/486e57da-c764-4e8f-a278-65228fe7bfba.pdf",
        "txCodExpedienteExt": "ERM.2022013391",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205508,
            "txPgProblema": "DESORGANIZACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "GESTIÓN DE RECURSOS PARA LA CREACIÓN DE ASOCIACIONES Y EMPADRONAMIENTO TOTAL DE LA POBLACIÓN CON FINES DE OCUPABILIDAD.",
            "txPgIndicador": "MIEMBROS DE LA SOCIEDAD INTERESADOS EN LA ORGANIZACIÓN",
            "txPgMeta": "POBLACIÓN ORGANIZADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205526,
            "txPgProblema": "FALTA DE CAPACITACIÓN TÉCNICO PRODUCTIVO A LOS AGRICULTORES EN LOS CULTIVOS Y USO DE FERTILIZANTES.",
            "txPgObjetivo": "CREACIÓN DE UN LABORATORIO DE SUELOS.",
            "txPgIndicador": "NUMERO DE LABORATORIO DE SUELOS.",
            "txPgMeta": "CREACIÓN DE LABORATORIOS DE SUELOS Y SEMILLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205571,
            "txPgProblema": "FALTA DE CAPACITACIÓN TÉCNICO PRODUCTIVO A LOS AGRICULTORES EN LA PREPARACIÓN DE SEMILLAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN LABORATORIO DE MEJORAMIENTO DE SEMILLAS.",
            "txPgIndicador": "NUMERO DE LABORATORIO DE MEJORAMIENTO DE SEMILLAS.",
            "txPgMeta": "FORMULACIÓN DE UN PROYECTO PARA LA CREACIÓN DE UNA PLANTA AGROINDUSTRIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205581,
            "txPgProblema": "FALTA DE TRANSFORMACIÓN DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "GESTIÓN PARA LA CREACIÓN DE PLANTA DE TRANSFORMACIÓN AGROINDUSTRIAL.",
            "txPgIndicador": "NIVEL DE GESTIÓN PARA LA CREACIÓN DE PLANTA DE TRANSFORMACIÓN AGROINDUSTRIAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAMIENTO DE GANADO BENEFICIANDO, A LAS FAMILIAS DEDICADAS AL SECTOR PECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205541,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, DESFORESTACIÓN Y DEGRADACIÓN DE SUELOS, PARTE BAJA - CUENCA DEL DISTRITO DE JAMALCA.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR ADECUADAMENTE LOS VIVEROS EXISTENTES.",
            "txPgIndicador": "NUMERO DE VIVEROS IMPLEMENTADOS PARA SOPORTAR EL PROCESO DE REFORESTACIÓN.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL, SOCIEDAD EN CONJUNTO REALIZANDO ACTIVIDADES PARA DISMINUIR EN UN 80% EL GRADO DE CONTAMINACIÓN AMBIENTAL, DEFORESTACIÓN Y DEGRADACIÓN DE SUELOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205606,
            "txPgProblema": "FALTA DE PROYECTOS DE PROYECTOS DE REFORESTACIÓN Y MANEJO DE BOSQUES SECOS Y SU PROTECCIÓN, EN EL DISTRITO DE JAMALCA, CONSERVACIÓN DE SUELOS, REGULACIÓN HÍDRICA, BUSCANDO FINANCIAMIENTO.",
            "txPgObjetivo": "PROMOVER PROYECTOS DE REFORESTACIÓN Y MANEJO DE BOSQUES SECOS Y SU PROTECCIÓN, EN EL DISTRITO DE JAMALCA, CONSERVACIÓN DE SUELOS, REGULACIÓN HÍDRICA, BUSCANDO FINANCIAMIENTO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE REFORESTACIÓN Y MANEJO DE BOSQUES SECOS Y SU PROTECCIÓN",
            "txPgMeta": "EL 30% DE LAS ÁREAS DE LA CUENCA\tHAN SIDO REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205665,
            "txPgProblema": "FALTA\tDE INSTRUMENTOS\tY HERRAMIENTAS DE GESTIÓN.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE JAMLCA REALIZANDO UNA GESTIÓN RESPONSABLE EFICIENTE, MODERNA Y\nCOMPETITIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205680,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y ESCASO ACCESO A LA INFORMACIÓN PÚBLICA DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SOFTWARE Y HERRAMIENTAS TECNOLÓGICAS PARA BRINDAR MECANISMOS ADECUADOS DE ACCESO A LA INFORMACIÓN A LA POBLACIÓN DE JAMALCA.",
            "txPgIndicador": "NUMERO DE SOFTWARE Y HERRAMIENTAS TECNOLÓGICAS PARA BRINDAR MECANISMOS ADECUADOS DE ACCESO A LA INFORMACIÓN A LA POBLACIÓN DE JAMALCA.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN DEL DISTRITO DE JAMALCA CON MAYOR ACCESO A LA INFORMACIÓN PÚBLICA MUNICIPAL A TRAVÉS DEL PORTAL MUNICIPAL Y\nBOLETINES INFORMATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205700,
            "txPgProblema": "INADECUADA ASIGNACIÓN DEL PERSONAL Y DUPLICIDAD DE FUNCIONES EN LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE REESTRUCTURACIÓN Y DESARROLLO DE CAPACIDADES EN GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NIVEL DE IMPLEMENTACIÓN DEL PLAN DE REESTRUCTURACIÓN Y DESARROLLO DE CAPACIDADES EN GESTIÓN MUNICIPAL.",
            "txPgMeta": "EL 100% DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE JAMLCA SE ENCUENTRA DESARROLLANDO HABILIDADES Y COMPETENCIAS FUNCIONALES, DE MANERA EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}