{
    "datoGeneral": {
        "idPlanGobierno": 20659,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a46a338b-fcc4-4825-92b3-a771ccc5a195.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b71ca5bf-0fd2-4688-989b-2dacfaf406b1.pdf",
        "txCodExpedienteExt": "ERM.2022007096",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128112,
            "txPgProblema": "POCO ACCESO A LOS SERVICIOS DE  SALUD PUBLICA",
            "txPgObjetivo": "INCREMENTAR EL ACCESO A LOS SERVICIOS DE SALUD PÚBLICA EN LA PROVINCIA DE HUALGAYOC",
            "txPgIndicador": "POBLACION DE LA PROVINCIA DE HUALGAYOC AL 2026  CONTARÁ CON UN MEJOR ACCESO AL SISTEMA DE SALUD PÚBLICA.",
            "txPgMeta": "MEJORAR LA SALUD MATERNA NEONATAL A TRAVÉS DEL MEJORAMIENTO DEL SISTEMA DE REFERENCIA CONTRA REFERENCIA.\nMEJORAR LA SALUD Y NUTRICIÓN DE LOS NIÑOS(AS) MENORES DE 5 AÑOS A TRAVÉS DE LA ELABORACIÓN DE UN PROYECTO INTEGRAL DE NUTRICIÓN EN EL ÁMBITO PROVINCIAL.\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE (PTAP) PARA LA CIUDAD DE BAMBAMARCA Y LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR).\nCONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DEL 15 % RESTANTE DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA PROVINCIA DE HUALGAYOC.\nGESTIONAR PARA MEJORAR LA INFRAESTRUCTURA EQUIPAMIENTO Y RECURSOS DEL SECTOR SALUD Y LA CONSTRUCCIÓN DE UN MODERNO E IMPLEMENTADO HOSPITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128119,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y BAJO NIVEL EDUCATIVA EN LA PROVINCIA DE HUALGAYOC",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE EDUCACIÓN EN LA PROVINCIA DE HUALGAYOC A RAVES DE DEL MEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA Y EL FORTALECIMIENTO DE CAPACIDADES DE DOCENTES.",
            "txPgIndicador": "POBLACION EDUCATIVA DE LA PROVINCIA DE HUALGAYOC, AL 2026  CONTARÁ CON UNA MEJOR INFRAESTRUCTURA EDUCATIVA Y CUENTAN CON UN ALTO NIVEL EDUCATIVO.",
            "txPgMeta": "ACTUALIZACIÓN E IMPLEMENTACIÓN DEL PROYECTO EDUCATIVO LOCAL PROVINCIAL, CON LA PARTICIPACIÓN DE LOS MUNICIPIOS DISTRITALES, PARA SENTAR LAS BASES DE UNA PROPUESTA PEDAGÓGICA LOCAL PROVINCIAL, SÓLIDA, OBJETIVA Y CONTEXTUALIZADA A LA REALIDAD LOCAL QUE CONTRIBUYA A LA MEJORA DE LA EDUCACIÓN. GESTIONAR LA COMPRA DE UN TERRENO PARA LA INSTITUCIÓN EDUCATIVA “SAN CARLOS”, ASÍ MISMO LA GESTIÓN ANTE LA ENTIDAD CORRESPONDIENTE A FIN DE CRISTALIZAR LA EJECUCIÓN DE LA NUEVA INFRAESTRUCTURA EDUCATIVA. AAPERTURA DE LA ACADEMIA PREUNIVERSITARIA MUNICIPAL DE MANERA PERMANENTE. SOMOS PERÚ PROPONE EL FORTALECIMIENTO DEL PROGRAMA DE VACACIONES ÚTILES PARA ESTUDIANTES DE LOS NIVELES: INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO PROVINCIAL. IIMPLEMENTACIÓN DE LOS 82 PROGRAMAS NO ESCOLARIZADOS DE EDUCACIÓN INICIAL CON MATERIAL EDUCATIVOS, YA QUE NO SON ATENDIDOS POR EL ESTADO Y QUE ALBERGAN A LA POBLACIÓN ESCOLAR DE 0 A 5 AÑOS DE LA ZONA RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128128,
            "txPgProblema": "INSEGURIDAD",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES  DE LA PROVINCIA DE HUAÑGAYOC, EN LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "LA POBLACIÓN DE LA PROVINCIA DE HUALGAYOC ESTARÁ SEGURA Y FUERA DE CUALQUIER TIPO DE PELIGRO QUE ATENTE CONTRA SU SEGURIDAD PUESTO QUE ESTARÁN FORTALECIDOS POR SUS RONDAS CAMPESINAS, JUNTAS VECINALES Y OTRAS ORGANIZACIONES DE BASE LOS CUALES TRABAJARAN MANCOMUNADAMENTE CON LOS EFECTIVOS POLICIALES.",
            "txPgMeta": "FORTALECIMIENTO DE ORGANIZACIONES DE LA PROVINCIA DE HUALGAYOC A TRAVÉS DE LA SUBGERENCIA DE RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA DE LA PROVINCIA DE HUALGAYOC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128186,
            "txPgProblema": "ESCASA ARTICULACIÓN DE INSTITUCIONES ABOCADAS A PROMOVER EL DESARROLLO AGROPECUARIO EN LA PROVINCIA DE HUALGAYOC.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGRARIO ORIENTADO A LA COMPETITIVIDAD, GENERANDO VALOR AGREGADO Y APLICANDO TECNOLOGÍAS APROPIADAS PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD.",
            "txPgIndicador": "POBLACION DE LA PROVINCIA DE HUALGAYOC AL 2026, ESTRÁ PROMOVIDA EN EL DESARROLLO AGRARIO, ORIENTADO A LA COMPETITIVIDAD, GENERANDO VALOR AGREGADO Y APLICANDO TECNOLOGÍAS APROPIADAS PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD.",
            "txPgMeta": "COORDINAR CON LAS INSTITUCIONES PERTINENTES (DRAC, UNC, E INSTITUTOS) ACCIONES CONJUNTAS QUE PERMITAN MEJORAR LA CONDICIÓN DEL POBLADOR RURAL A TRAVÉS DE: MEJORAR LA PRODUCCIÓN AGRÍCOLA DE LA PROVINCIA A TRAVÉS DE LA CONSERVACIÓN DE SUELOS, USO SE ABONOS ORGÁNICOS Y DE SEMILLAS MEJORADAS.\nIMPULSAR LA AGRICULTURA ORGÁNICA DE LOS CULTIVOS ALTERNATIVOS (AGUAYMANTO, FRESA, PALTO, GRANADILLA, PLÁTANO, TOMATE Y OTROS), A TRAVÉS DE LA ASOCIATIVIDAD DE PEQUEÑOS AGRICULTORES, DE TAL MANERA QUE PERMITA AUMENTAR EL RENDIMIENTO, INCREMENTAR LA ECONOMÍA FAMILIAR Y MEJORAR SUS CONDICIONES DE VIDA.  \nIMPULSAR EL PROYECTO DE DESARROLLO GANADERO EN LA PROVINCIA DE HUALGAYOC; A TRAVÉS DEL MEJORAMIENTO DE PASTOS Y FORRAJES, ADEMÁS DE LA INSEMINACIÓN ARTIFICIAL, DE ACUERDO A LOS PISOS ECOLÓGICOS. LO QUE PERMITIRÁ INCREMENTAR LA PRODUCCIÓN DE LECHE Y CARNE, MEJORANDO LAS CONDICIONES DE VIDA DE LAS FAMILIAS. \nFORTALECER LA PRODUCCIÓN DE LA CALIDAD DE DERIVADOS LÁCTEOS, QUE PERMITA OFRECER AL MERCADO LOCAL, REGIONAL Y NACIONAL PRODUCTOS CON CALIDAD Y SALUBRIDAD PARA LOS CONSUMIDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128220,
            "txPgProblema": "ESCASA GESTIÓN DEL MEJORAMIENTO Y PUESTA EN VALOR DEL PLAN TURÍSTICO PROVINCIAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO Y MEJORAMIENTO Y LA PUESTA EN VALOR DEL PLAN TURISTICO DE LA PROVINCIA DE HUALGAYOC.",
            "txPgIndicador": "LA POBLACIÓN DE LA PROVINCIA DE HUALGAYOC AL 2026, DESARROLLA ACTIVIDADES DE TURISMO, ACCEDIENDO A MEJORES SERVICIOS.",
            "txPgMeta": "GESTIONAR DEL MEJORAMIENTO Y PUESTA EN VALOR DEL PLAN TURÍSTICO PROVINCIAL.\nGESTIONAR LA INSERCIÓN DEL TURISMO LOCAL EN UN CIRCUITO REGIONAL, GESTIONES QUE SE REALIZARÁN ANTE LA DIRECCIÓN REGIONAL DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128459,
            "txPgProblema": "ESCASA GESTIÓN SOSTENIBLE DE LOS RECURSOS NATURALES Y GESTION INTEGRADA DE RESIUDOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "PROMOVER EL CUIDADO DEL MEDIO AMBIENTE, CON LA UTILIZACIÓN DE TECNOLOGÍAS LIMPIAS Y LA VIGILANCIA CIUDADANA.",
            "txPgIndicador": "POBLACIÓN DE LA PROVINCIA DE HUALGAYOC AL 2026, GOZA DE UN AMBIENTE SANO Y SALUDABLE, ADEMÁS VIGILA Y PROMUEVE EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "GESTIONAR UN PROYECTO DE INVERSIÓN, PARA MEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA EN ÁREAS URBANAS DEL DISTRITO DE BAMBAMARCA Y REALIZAR UNA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS ADECUADAMENTE.  \nSOMOS PERÚ SE COMPROMETE A PROMOVER LA GESTIÓN INTEGRAL DE LOS RECURSOS HÍDRICOS; A TRAVÉS DE PROYECTOS DE: SIEMBRA Y COSECHA DE AGUA; FORESTACIÓN Y REFORESTACIÓN CON ESPECIES ALTO ANDINAS Y LA CONSERVACIÓN DE SUELOS EN ZONAS VULNERABLES A LA EROSIÓN.\nPROTEGER LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES CONTRA TODO TIPO DE CONTAMINACIÓN, GESTIONANDO UN PROYECTO DE INVERSIÓN SOBRE LA ZONIFICACIÓN ECOLOGÍA Y ECONÓMICA (ZEE) Y SU ORDENAMIENTO TERRITORIAL DE LA PROVINCIA DE HUALGAYOC.\nVIGILAR Y MONITOREAR LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES UBICADOS EN LAS PARTES ALTAS DE LAS MICRO-CUENCAS DE LA PROVINCIA DE HUALGAYOC, CONTRA TODO TIPO DE CONTAMINACIÓN Y/O AMENAZA AMBIENTAL QUE PERJUDIQUEN O ALTEREN LOS ECOSISTEMAS NATURALES, EN COORDINACIÓN CON LAS AUTORIDADES COMPETENTES.\nGESTIONAR LA LICENCIA SOCIAL PARA LA EJECUCIÓN DEL PROYECTO: CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) DE LA CIUDAD DE BAMBAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128504,
            "txPgProblema": "LIMITADOS ESPACIOS DE PARTICIPACIÓN Y GOBERNABILIDAD",
            "txPgObjetivo": "FOMENTAR LA GOBERNABILIDAD, PROMOVIENDO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN,  PROPORCIONANDO A LOS CIUDADANOS UN CLIMA DE SEGURIDAD Y PAZ SOCIAL.",
            "txPgIndicador": "POBLACIÓN DE LA PROVINCIA DE HUALGAYOC AL 2026, PARTICIPA Y CONCERTA EN ESPACIOS DE PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS Y OTROS.",
            "txPgMeta": "FOMENTAR LA GOBERNABILIDAD, PROMOVIENDO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN; PROPORCIONANDO A LOS CIUDADANOS UN CLIMA DE SEGURIDAD Y PAZ SOCIAL; A TRAVÉS DE LA PROMOCIÓN Y FORTALECIMIENTO DE ESPACIOS PARA LA PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA. \nDESARROLLAR UNA GESTIÓN PARTICIPATIVA Y CONCERTADA CON LA SOCIEDAD CIVIL ORGANIZADA.\nORGANIZACIÓN E IMPLEMENTACIÓN DE COMITÉS DE VIGILANCIA CIUDADANA PARA LA INVERSIÓN PÚBLICA.\nAPOYO PARA LA GESTIÓN DE CREACIÓN DE NUEVOS DISTRITOS EN LA PROVINCIA DE HUALGAYOC.\nIMPLEMENTAR LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL, PARA BRINDAR UN MEJOR SERVICIO A LOS CIUDADANOS; APOYANDO EN LA ADECUACIÓN A LA LEY SERVIR EN LA MUNICIPALIDAD PROVINCIAL DE HUALGAYOC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}