{
    "datoGeneral": {
        "idPlanGobierno": 20223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d746e64-d5fd-45a1-86db-209b1982f53a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6fe72984-45b2-4c81-8683-6c5e8c2762bf.pdf",
        "txCodExpedienteExt": "ERM.2022008483",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195725,
            "txPgProblema": "INCREMENTO DE LA VIOLENCIA HACIA LA MUJER",
            "txPgObjetivo": "DISMINUIR LOS ACTOS DE VIOLENCIA CONTRA LA MUJER EN EL DISTRITO.",
            "txPgIndicador": "ALIANZA CON ONG ESPECIALIZADAS EN DERECHO DE LA MUJER",
            "txPgMeta": "DISMINUCIÓN DEL 80% DE ACTOS DE VIOLENCIA CONTRA LA MUJER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195735,
            "txPgProblema": "LA BIBLIOTECA MUNICIPAL ESTÁ ABANDONADA. NO EXISTE UNA CASA DE LA CULTURA PERLEÑA.",
            "txPgObjetivo": "ELABORAR EL PROYECTO DE LA BIBLIOTECA MUNICIPAL CON UN ÁREA VIRTUAL.",
            "txPgIndicador": "ALIANZA CON LA BIBLIOTECA NACIONAL E INSTITUCIONES PRIVADAS.",
            "txPgMeta": "BIBLIOTECA MUNICIPAL INAUGURADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195743,
            "txPgProblema": "EL CENTRO DE SALUD ES INSUFICIENTE. SE REQUIERE IN UN SERVICIO DE SALUD PREVENTIVA MUNICIPAL.",
            "txPgObjetivo": "ELABORAR UN PROYECTO PARA LA CREACIÓN DEL SERVICIO MUNICIPAL DE SALUD PREVENTIVA PARA ATENDER A UN MAYOR NÚMERO DE VECINOS QUE REQUIERE ATENCIÓN MÉDICA.",
            "txPgIndicador": "ALIANZA ESTRATÉGICA CON EL SECTOR PRIVADO.",
            "txPgMeta": "CENTRO DE SALUD INAUGURADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195768,
            "txPgProblema": "CARENCIA DE OPORTUNIDAD LABORAL",
            "txPgObjetivo": "PROMOCION DEL EMPLEO VIA MEGA CONSTRUCCIONES EN LA COSTA VERDE. PROMOCION DE DEL EMPRENDIMIENTO ECONOMICO VIA PROGRAMA DE APOYO “ EMPRENDIENDO PERLEÑO “APOYO A LOS MICROEMPRESARIOS VIA EL PROGRAMA “ LA PERLA PRODUCE “.",
            "txPgIndicador": "ALIANZA ESTRATEGICA CON LA EMPRESA PRIVADA DEDICADA AL RUBRO DE LA CONSTRUCCION PROMOVIENDO PUESTOS DE TRABAJO EN 4 AÑOS DE GOBIERNO MUNICIPAL\nCON EL APOYO DE LA REGION EN LA PARTE ECONOMICA Y LA LOGISTICA DE LA GESTION MUNICIPAL SUBVENCIONANDO MEDIANTE PRESTAMOS A LOS JOVENES EMPRENDORES Y MICROEMPRESARIOS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195794,
            "txPgProblema": "CARENCIA DE FORMACION TECNICA PARA PROMOVER EN EL DISTRITO Y PARA LOS DEMAS DISTRITOS DE LA REGION CALLAO Y DEL PAIS",
            "txPgObjetivo": "CONVENIO CON LA CAMARA DE COMERCIO DE LIMA. CONVENIO CON EL SENATI  CREACION DEL CENTRO DE CAPACITACION EN INFORMATICA MUNICIPAL.",
            "txPgIndicador": "EN LAS ESPECIALIDADES DE TECNICO DESPACHADOR Y OPERADOR LOGISTICO CON EL SENATI LA FORMACION EN MOTORES DIESEL Y TECNICO ELECTRONICO CON EL APOYO DE LA GRAN LOGIA DE MASONES LIBRES Y UNIDOS DE LA ARGENTINA. CENTRO MUNICIPAL DE CAPACITACION EN INFORMATICA CON EL APOYO DE LA REGION CURSOS DE TECNICO EN INFORMATICA , ESPECIALISTA EN REDES Y TEC EN REPARACION DE COMPUTADORAS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195815,
            "txPgProblema": "ENCARECIMIENTO DE PRECIOS DE PRODUCTOS DE PRIMERA NECESIDAD, LEGUMBRES, TUBERCULOS, FRUTAS Y VERDURAS",
            "txPgObjetivo": "PROYECTO DE FACTIBIDAD DEL MUELLE PESQUERO ARTESANAL PERLEÑO. PROYECTO DE LA CHACRA AL VECINO. PROYECTO DEL MEGAMERCADO PERLEÑO.",
            "txPgIndicador": "EL MUELLE ARTESANAL PESQUERO TENDRA COMO MISION ABARATAR LOS COSTES DEL PESCADO Y OTROS PRODUCTOS DEL MAR CON NUESTROS PROPIOS RECURSOS Y EL APOYO DE LOS PESCADORES DEL DISTRITO. CONVENIO CON AGRICULTORES DE LA PROVINCIA DE HUARAL SE EFECTUARAN 02 VECES POR SEMANA EN DIFERENTES PARQUES DEL DISTRITO LA VENTA DE SUS PRODUCTOS A MENOR COSTO. PROYECTO DEL MEGAMERCADO MUNICIPAL DONDE SE CONCENTRARAN LOS MAYORISTAS DE PRODUCTOS Y SURTIRAN A BAJO COSTE A LOS MERCADOS DE TODO NUESTRO DISTRITO .",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195860,
            "txPgProblema": "CON EL INCREMENTO DE HABITANTES POR EL PLAN DE EXPANSIÓN URBANA VERTICAL, SE DISMINUYÓ LA PROPORCIÓN DE ÁREAS VERDES POR HABITANTES EN EL DISTRITO. INADECUADO SISTEMA DE RIEGO EN LOS PARQUES, NO HAY CONTENEDORES DE BASURA METÁLICOS DE GRAN CAPACIDAD EN LOS BARRIOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE TECHOS VERDES, CON LO CUAL SE MANTENDRÁ EL TECHO LIMPIO, BAJARÁ EL POLVO Y LA CONTAMINACIÓN DEL AIRE Y MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN. REFORESTAR LAS ÁREAS VERDES PERDIDAS POR FALTA DE MANTNIMIENTO. PROMOVER LA IMPLEMENTACIÓN DE PARQUES ECOLÓGICO PARQUES Y ÁREAS VERDES DEL DISTRITO.",
            "txPgIndicador": "PROPORCIÓN DE ÁREAS VERDES POR HABITANTE EN EL DISTRITO RECUPERADAS. PARQUES IMPLMENTADOS CON RIEGO TECNIFICADO.",
            "txPgMeta": "RECUPERAR EL 2% DE LA PROPORCIÓN DE ÁREAS VERDES POR HABITANTE EN EL DISTRITO. EL 100% DE PARQUES EMPLEAN EL SISTEMA DE RIEGO TECNIFICADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195864,
            "txPgProblema": "MALA ADMINISTRACION DE LOS RECURSOS MUNICIPALES",
            "txPgObjetivo": "ERRADICAR POR COMPLETO LOS MALOS MANEJOS ECONOMICOS",
            "txPgIndicador": "ALIANZA CON LA REGION CON LA FINALIDAD DE AUDITAR LOS RECURSOS MUNICIPALES CON CONSULTORAS EXTERNAS PRE Y POST GOBIERNO MUNICIPAL",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195874,
            "txPgProblema": "CARENCIA EN LA TRANSPARENCIA MUNICIPAL DEL GASTOS EFECTUADOS POR PERIODOS",
            "txPgObjetivo": "AUDITORIA ANUAL EXTERNA E INTERNA DEL FISCO MUNICIPAL. FORMACION ESPECIALIZADA SIMETRICA DE LOS FUNCIONARIOS MUNICIPALES INMERSOS EN LOS CARGOS DE FISCALIZACION, CONTROL DE GASTOS, Y TODAS LAS GERENCIAS MUNICIPALES.",
            "txPgIndicador": "TRANSPARENTAR LOS GASTOS ERARIOS ASI COMO INGRESOS MUNICIPALES VIA COMUNICADOS EN CADA CASA DEL DISTRITO. FORMACION CON EL APOYO DE LA REGION EN ALTA COMPETENCIA EN LA GESTION MUNICIPAL  A TODOS LOS SERVIDORES PUBLICOS , RECONDANDO QUE CUANDO MAS CAPACITADOS ESTEN EL NIVEL DE GESTION Y COMPETENCIAS SERA MAS ALTO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195892,
            "txPgProblema": "MALA CALIDAD EN EL SERVICIO MUNICIPAL DE APOYO AL VECINO Y PROGRAMAS MUNICIPALES",
            "txPgObjetivo": "CURSOS FORMATIVOS DE SERVICIO MUNICIPAL. DESARROLLO DE LOS PROGRAMAS DEL ESTADO. REFORZAR LA DEMUNA. CONSTRUCCION DE LA COMISARIA DE LA MUJER",
            "txPgIndicador": "CURSOS FORMATIVOS DE ACUERDO A LAS GERENCIAS CON EL APOYO REGIONAL. TRABAJAR DE LA MANO CON LOS PROGRAMAS DEL ESTADO QALIWARMA, PRONOE , ETC",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}