{
    "datoGeneral": {
        "idPlanGobierno": 26979,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05bfc9e1-513f-4746-a6e9-9d6f15b9c37d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0f5e94bc-94db-4a7a-82db-e94ffe6b4635.pdf",
        "txCodExpedienteExt": "ERM.2022010454",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184755,
            "txPgProblema": "DEFICIENTE SISTEMA EDUCATIVO EN TODOS LOS NIVELES Y MODALIDADES POR LA FALTA DE ATENCIÓN DE LOS TRES NIVELES DEL ESTADO, GENERANDO BAJO RENDIMIENTOS ESCOLARES EN LOS ALUMNOS.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS PARA UNA MEJOR CALIDAD EDUCATIVA ACADÉMICA, CULTURAL Y DEPORTIVA A TRAVÉS DE CAPACITACIÓN A DOCENTES, PADRES DE FAMILIA CON ASISTENCIA PSICOLÓGICA,\nMEJORAR Y AMPLIAR INSTITUCIONES EDUCATIVAS CERRANDO BRECHAS EN INFRAESTRUCTURA Y SERVICIOS",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA Y SECUNDARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICAS, \nPORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA Y SECUNDARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN LECTURA, \nINFRAESTRUCTURAS EDUCATIVAS ADECUADAS CON EQUIPAMIENTO",
            "txPgMeta": "MEJORAR EL NIVEL SATISFACTORIO DE EN MATEMÁTICAS; MEJORAR EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA, CONSTRUCCIÓN DEL ESTADIO CUYTUPAMPA PARA EL DESARROLLO DE ACTIVIDADES RECREATIVAS Y DEPORTIVAS; CREACIÓN E IMPLEMENTACIÓN DE ESPACIOS RECREATIVOS PARA FORTALECER ACTIVIDADES CULTURALES COMO CORRIDA DE TOROS; CONSTRUCCIÓN DE COBERTURA Y GRADERÍAS; EJECUCIÓN DE PROYECTO INTEGRAL PARA EQUIPAMIENTO, IMPLEMENTACIÓN Y CAPACITACIÓN A DOCENTES,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185260,
            "txPgProblema": "DEFICIENTE COBERTURA Y CALIDAD DE SALUD, ESCASES DE RECURSOS HUMANOS, FALTA DE INSUMOS MEDICAMENTOS, SITUACIÓN PRECARIA, CON INFRAESTRUCTURA INADECUADA, ASÍ COMO FALTA DE CONDICIONES DE HABITABILIDAD",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS  DE SALUD DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN AFILIADA AL SIS; PROPORCIÓN DE DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS; \nNUMERO DE CAMPAÑAS REALIZADAS",
            "txPgMeta": "CONSTRUCCIÓN DE UN ESTABLECIMIENTO DE SALUD II-I (MINI HOSPITAL EN LIVITACA); DESARROLLAR ACCIONES DE PROMOCIÓN, Y DE PREVENCIÓN DE LA SALUD CON ARTICULACIÓN MULTISECTORIAL.; CAMPAÑAS DE SALUD GRATUITA PARA ATENCIÓN DE LOS SERVICIOS DE ODONTOLOGÍA, GINECOLOGÍA, MEDICINA GENERAL ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185399,
            "txPgProblema": "FALTA DE ACCESOS A SERVICIOS PÚBLICOS COMO, AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA; POCA IMPLEMENTACIÓN DE COBERTURA DE SERVICIOS DE TELECOMUNICACIONES EFICIENTES DE CALIDAD E INFRAESTRUCTURA DE TRANSPORTES",
            "txPgObjetivo": "CONTRIBUIR AL ACCESO A LOS SERVICIOS DE SANEAMIENTO  (AGUA Y DESAGÜE)DE CALIDAD Y SOSTENIBLES, ASÍ COMO ACCESO A SERVICIOS DE ELECTRICIDAD; MEJORAR Y CONSERVAR LA CONECTIVIDAD VIAL SEGURA, SEGÚN COMPETENCIAS Y GESTIÓN DE MANTENIMIENTO DE LA RED VIAL DEPARTAMENTAL, ASÍ COMO MAYOR COBERTURA DE TELECOMUNICACIÓN E INTERNET",
            "txPgIndicador": "PORCENTAJE DE HOGARES CON ABASTECIMIENTO DE AGUA SEGURA Y DESAGÜE; COBERTURA DE ACCESO A ENERGÍA ELÉCTRICA EN HOGARES DEL ÁREA RURAL CON ACCESO AL SISTEMA ELÉCTRICO; NÚMERO DE KILÓMETROS DE LA RED VIAL INTERVENIDOS, DE AMPLIACIÓN, BICAPA, ASFALTO Y/O MANTENIMIENTO; HOGARES CON ACCESO A INTERNET",
            "txPgMeta": "POBLACIÓN CON ABASTECIMIENTO DE AGUA Y SERVICIO DE DESAGÜE; MEJORAMIENTO Y AMPLIACIÓN DE AGUA Y DESAGÜE  EN CHILLOROYA Y OTROS COMUNIDADES CAMPESINAS Y ANEXOS; AMPLIACIÓN DEL SISTEMA ELÉCTRICO EN REDES DE MEDIANA Y BAJA TENSIÓN; BICAPA LIVITACA-CHILLOROYA PARTE SUR; BICAPA LIVITACA-TOTORA PARTE NORTE; GESTIÓN PARA AMPLIACIÓN Y ASFALTADO DE LA CARRETERA PAMPAMARCA A LIVITACA; GESTIÓN DE MANTENIMIENTO DE LA RED VIAL DEPARTAMENTAL Y ANTE EL MINISTERIO; EJECUTAREMOS VÍA CONVENIO CON OPERADORES DE SERVICIO DE TELEFONÍA, PARA MAYOR ACCESO A SERVICIOS DE INTERNET Y TELEFONÍA; ADQUISICIÓN DE LA PLANTA ASFALTADORA MEDIANTE CONVENIO MARCO CON LA EMPRESA HUDBAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196513,
            "txPgProblema": "EL SECTOR AGROPECUARIO POCO DESARROLLADO POR LA FALTA DE APOYO DEL GOBIERNO CENTRAL, GOBIERNO REGIONAL, MUNICIPALIDAD PROVINCIAL;NO SE CUENTA CON UN PROYECTO DE DESARROLLO SOSTENIBLE INTEGRAL;; BAJA PRODUCTIVIDAD EN LOS CULTIVOS NO SE CUENTA CON EXTENSIÓN AGRARIA, ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA LA AGRICULTURA FAMILIAR",
            "txPgObjetivo": "ELEVAR EL NIVEL DE COMPETITIVIDAD ECONÓMICO PRODUCTIVO; ELABORAR UN PROGRAMA DE DESARROLLO AGROPECUARIO FORESTAL Y MEDIO AMBIENTAL SOSTENIBLE; MEJORAR LA PRODUCTIVIDAD EN LOS CULTIVOS; SE IMPLEMENTA UN PLAN DE DESARROLLO SOSTENIBLE PARA EL AGRO",
            "txPgIndicador": "EXIGIR LA ATENCIÓN DE LOS TRES NIVELES DE GOBIERNO;SOSTENIBILIDAD EN EL DESARROLLO AGROPECUARIO FORESTAL, MEDIO AMBIENTAL; NO SE LOGRA LA CAPITALIZACIÓN DE LOS PRODUCTORES; LA TOTALIDAD DE LOS PRODUCTORES NO CUENTAN CON APOYO EN EXTENSIÓN AGRARIA",
            "txPgMeta": "ACCIONES SOSTENIBLE Y PERMANENTE; 2023 ELABORACIÓN DEL PERFIL Y EXPEDIENTE TÉCNICO;2023,2024, 2025,2026, IMPLEMENTACIÓN I EJECUCIÓN\nGESTIONAR RECURSOS FINANCIEROS PROYECTO SOSTENIBLE GARANTIZAR EL SERVICIO DE ARADO Y RASTRA OPORTUNAMENTE EN LA FECHAS QUE SON NECESARIAS;ACCIÓN SOSTENIBLE PARA IMPLEMENTAR UN PLAN DE DESARROLLO DEL SECTOR AGROPECUARIO Y FORESTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196609,
            "txPgProblema": "NO SE CUENTA CON UNA ZONIFICACIÓN Y MICRO ZONIFICACIÓN ECONÓMICA ECOLÓGICA; NO SE CUENTA CON UN CATASTRO REAL; NO SE CUENTA CON UN CENSO AGROPECUARIO, FORESTAL; INEXISTENCIA DE PLAN DE CONTINGENCIA, PARA PREVENIR LAS FUERTES HELADAS Y CAMBIOS CLIMÁTICOS Y EVITAR LAS MUERTES DE ANIMALES MENORES.; FALTA DE APOYO A PEQUEÑA MINERÍA Y MINERÍA ARTESANAL EN EL DISTRITO",
            "txPgObjetivo": "SE REALIZA LA ZONIFICACIÓN Y MICRO ZONIFICACIÓN EN EL DISTRITO Y LOS DIFERENTES SECTORES EN CONVENIO CON LAS INSTITUCIONES ESPECIALIZADAS; GESTIONAR LA ELABORACIÓN Y RECTIFICACIÓN DE UN NUEVO CATASTRO EN TODOS LOS SECTORES; ELABORAR UN CENSO AGROPECUARIO, FORESTAL EN TODO EL DISTRITO; PREVENIR EL CAMBIO CLIMÁTICO Y EVITAR LAS PÉRDIDAS ECONÓMICAS DE LAS FAMILIAS CAMPESINAS CON LA MUERTE DE ANIMALES\nCAPACITACIÓN, ASISTENCIA TÉCNICA Y APERTURA DE ACCESO",
            "txPgIndicador": "PERDIDA EN LA PRODUCTIVIDAD POR NO CONTAR CON LA ZONIFICACIÓN, INSTALACIÓN DE CULTIVOS EN TERRENOS NO APTOS PARA LA SIEMBRA; SUPERPOSICIÓN DE PREDIOS, LAS UTMS DEL ACTUAL CATASTRO NO REFLEJA LA REALIDAD,NO SE CULMINÓ CON EL PROCESO DE TITULACIÓN ; NO SE CUENTA CON INFORMACIÓN REAL DE LA CANTIDAD DE CULTIVOS; NO ES POSIBLE LA PLANIFICACIÓN PARA UN ESTUDIO DE MERCADO LOCAL, PROVINCIAL, REGIONAL,  NÚMERO DE VIVIENDAS CON COBERTIZOS, NÚMERO DE PRODUCTORES MINEROS ARTESANALES FORMALIZADOS;",
            "txPgMeta": "ACCIÓN Y ACTIVIDAD SOSTENIBLE INVOLUCRAR AL SECTOR AGRARIO EN ESTA ACTIVIDAD CAPACITAR A TÉCNICOS LOCALES PARA ESTA ACTIVIDAD;2023 GESTIONAR EL NUEVO CATASTRO EN CONVENIO CON LA GERAGRI Y LA MUNICIPALIDAD PROVINCIAL;  2023 ELABORACIÓN DE UN CENSO EN CONVENIO CON LA GERAGRI Y LOS AGRICULTORES, Y LA FEDERACIÓN DE CAMPESINOS; EJECUCIÓN DE MÓDULOS DE RESGUARDO DE GANADO (COBERTIZOS) Y/O ESTABLOS  PARA EVITAR LAS PÉRDIDAS ECONÓMICAS DE LAS FAMILIAS CAMPESINAS CON LA MUERTE DE ANIMALES, CAPACITACIÓN Y ASISTENCIA TÉCNICA Y APERTURA DE ACCESO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196670,
            "txPgProblema": "EL SISTEMA DE COMERCIALIZACIÓN NO PERMITE UTILIDADES AL PRODUCTOR\n\n\nNO EXISTE DESARROLLO EN EL SECTOR TURISMO\n\nDEFICIENTE IMPLEMENTACIÓN DE PROGRAMAS DE MEJORAMIENTO PECUARIO\nESCASES DE AGUA PARA RIEGO DE PASTOS MEJORADOS",
            "txPgObjetivo": "DESARROLLAR UN ESTUDIO DE MERCADO, PARA IDENTIFICAR MERCADOS LOCALES, PROVINCIALES, REGIONALES.\n\n\nDESARROLLAR E IMPLEMENTAR UN PLAN DE DESARROLLO DEL TURISMO SOSTENIBLE\n\nMEJORAR LAS CONDICIONES PARA EL DESARROLLO DE LA ACTIVIDAD PECUARIA, PRINCIPALMENTE EN LO QUE RESPECTA A PROGRAMAS DE MANEJO Y MEJORAMIENTO DE PASTOS,\nSANIDAD\nANIMAL Y MEJORAMIENTO GENÉTICO CON LA RAZA FLEIDIS\nABASTECIMIENTO DE AGUA PARA RIEGO TECNIFICADO",
            "txPgIndicador": "BAJOS INGRESOS POR LA VENTA A INTERMEDIARIOS.\nDESCAPITALIZACIÓN DEL CAMPO.\nSE INCREMENTA LA POBREZA EN LOS PRODUCTORES.\n NO SE CUENTA CON UN PROYECTO DE DESARROLLO TURÍSTICO SOSTENIBLE.\nBAJOS INGRESOS POR LA ACTIVIDAD TURÍSTICA.\n \n HECTÁREAS DE TERRENO CON CULTIVO",
            "txPgMeta": "·         APOYO Y ACCIONES SOSTENIBLES.\nIMPULSAR PROGRAMAS SOSTENIBLES DE COMPETITIVIDAD \n\nDESARROLLAR UN PROGRAMA DE DESARROLLO TURÍSTICO SOSTENIBLE.\nAPOYAR A LOS EMPRENDIMIENTOS LOCALES\nEJECUCIÓN DE PROYECTOS DE MEJORAMIENTO\nPECUARIO, PASTOS, SANIDAD ANIMAL, MEJORAMIENTO GENÉTICO CON LA RAZA SLECKVIEH, Y LAS OVEJAS DE RAZA DORPER, Y DE CABALLOS DE RAZA DE PURA SANGRE ÁRABE, CUARTO DE MILLAS Y ANDALUZ  \nY ESTABLOS\n\n\nCONSTRUCCIÓN DE GRANDES REPRESAS DE AGUA PARA DOTAR DE AGUA PARA LA MAYOR CANTIDAD DE COMUNEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185749,
            "txPgProblema": "ÁREAS DEFORESTADAS CON BOSQUES;",
            "txPgObjetivo": "RECUPERACIÓN DE ÁREAS DEFORESTADAS, Y DEGRADADAS;",
            "txPgIndicador": "ÁREAS FORESTADAS Y RECUPERADAS;",
            "txPgMeta": "ELABORAR PERFIL Y EXPEDIENTE PARA LA RECUPERACIÓN DE LA COBERTURA FORESTAL.;GESTIONAR PRESUPUESTO AL GORE CUSCO, MINAN, COOPERACIÓN INTERNACIONAL;",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185817,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE COSECHAS DE AGUA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA DE COSECHA DE AGUA MEDIANTE INFRAESTRUCTURA DE ALMACENAMIENTO GARANTIZANDO EL USO DE RECURSO HÍDRICO PARA IRRIGACIÓN DE TIERRAS SECANO",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURAS DE COSECHA DE AGUA",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS Y/O PROYECTOS DE COSECHAS DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185983,
            "txPgProblema": "NO SE CUENTA CON RELLENOS SANITARIOS",
            "txPgObjetivo": "CONTAR CON RELLENOS SANITARIOS DESCENTRALIZADOS;",
            "txPgIndicador": "POBLACIONES URBANAS CON RIESGO DE CONTAMINACIÓN POR LA FALTA DE TRATAMIENTO DE RESIDUOS SOLIDOS;",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENO SANITARIO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS Y ADQUISICIÓN DE UNIDAD VEHICULAR PARA RECOLECTOR DE BASURA; IMPLEMENTAR UN PROGRAMA SOSTENIBLE PARA SELECCIÓN DE RESIDUOS Y SU TRANSFORMACIÓN; CAPACITACIONES SOSTENIBLES A LA POBLACIÓN Y CENTROS EDUCATIVOS; FORTALECER A LAS ORGANIZACIONES AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186218,
            "txPgProblema": "LA MUNICIPALIDAD NO CUENTA CON ADECUADA INFRAESTRUCTURA, ASÍ COMO NO CUENTA CON INSTRUMENTOS DE GESTIÓN; ; POCA TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "LOGRAR MEJOR CALIDAD DE SERVICIO BRINDADO A LOS USUARIOS; ELABORAR LOS INSTRUMENTOS DE GESTIÓN; LUCHA CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "CALIDAD DE SATISFACCIÓN DE LOS SERVIDORES MUNICIPALES; POBLACIÓN CON DEFICIENTE ATENCIÓN.; MAYOR BIENESTAR DE LA POBLACIÓN",
            "txPgMeta": "CONSTRUCCIÓN DE PALACIO MUNICIPAL; 2023 SE CUENTA CON INSTRUMENTOS DE GESTIÓN;MAYORES OPORTUNIDADES PARA LA MAYORÍA DE LA POBLACIÓN\n\nMAYORES INVERSIONES EN ACTIVIDADES Y PROYECTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186299,
            "txPgProblema": "LAS INSTANCIAS DE GOBIERNO TIENEN POCA PRESENCIA EN EL DISTRITO; NO SE CUMPLE NI APLICA CON EL PROCESO DE DESCENTRALIZACIÓN",
            "txPgObjetivo": "LOGRAR CONSENSOS CON LAS TRES INSTANCIAS DE GOBIERNO PARA UNA ADECUADA GOBERNABILIDAD; APLICAR LA NORMATIVA DE DESCENTRALIZACIÓN; FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "POBLACIÓN    DESATENDIDA POR FALTA DE PARTICIPACIÓN DEL ESTADO; CAPACITACIONES EN EL PROCESO DE DESCENTRALIZACIÓN.; DISPOSICIONES MUNICIPALES QUE FACILITEN LA PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "COORDINACIÓN INTERGUBERNAMENTAL PERMANENTE Y SOSTENIBLE; COORDINACIÓN CON LAS ORGANIZACIONES VIVAS Y DIRIGENTES COMUNALES; EMITIR DIRECTIVAS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186356,
            "txPgProblema": "POCO FORTALECIMIENTO DE MECANISMOS DE SEGURIDAD CIUDADANA, INCREMENTO DE DELITOS Y FALTAS; NO CUENTA CON LA DEMARCACIÓN TERRITORIAL.",
            "txPgObjetivo": "IMPLEMENTAREMOS PROGRAMAS DE SEGURIDAD CIUDADANA, EN COORDINACIÓN HORIZONTAL CON RONDAS CAMPESINAS, JUNTAS VECINALES, SERENAZGO Y POLICÍA NACIONAL DEL PERÚ; IMPLEMENTAREMOS PROGRAMAS DE SEGURIDAD CIUDADANA, EN COORDINACIÓN HORIZONTAL CON RONDAS CAMPESINAS, JUNTAS VECINALES, SERENAZGO Y POLICÍA NACIONAL DEL PERÚ",
            "txPgIndicador": "DISMINUCIÓN EN LOS DELITOS Y FALTAS; DISMINUCIÓN EN LOS DELITOS Y FALTAS.",
            "txPgMeta": "EJECUCIÓN Y/O CONTINUIDAD DEL PROYECTO SEGURIDAD CIUDADANA GESTIONAREMOS LA COMPRA DE UNA CAMIONETA DE SEGURIDAD CIUDADANA; EJECUCIÓN Y/O CONTINUIDAD DEL PROYECTO SEGURIDAD CIUDADANA GESTIONAREMOS LA COMPRA DE UNA CAMIONETA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}