{
    "datoGeneral": {
        "idPlanGobierno": 21505,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/214d8452-9226-4998-ba86-f49654443caa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/30a07934-0bd1-4af7-b376-13d8bd7f78ef.pdf",
        "txCodExpedienteExt": "ERM.2022006061",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127507,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE EN LA CIUDAD DEL RÍMAC, LA CUAL ES REFLEJADA POR LOS CONTINUOS ACTOS DE VIOLENCIA POR ROBOS AL PASO A LOS CIUDADANOS Y DE VEHÍCULOS LO CUAL SON HECHOS CONSTANTES, LOS HECHOS DE VIOLENCIA FAMILIAR Y SEXUAL SE HAN INCREMENTADO ENTRE OTROS DELITOS. EL DISTRITO DEL RÍMAC EN LA ACTUALIDAD CARECE DE UN PRESUPUESTO SUFICIENTE PARA IMPLEMENTAR UN NORMAL Y BUEN SERVICIO DE SEGURIDAD CIUDADANA DENTRO DE TODOS SUS SECTORES.",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE CRIMINALIDAD COMO UNA POLÍTICA INTERNA DEL DISTRITO CON MAYOR ACCIÓN DE REPRESIVO Y CONTENIDO PREVENTIVO REINSERCIÓN SOCIAL, CON EL PROGRAMA, MÁS EDUCACIÓN MENOS VIOLENCIA DONDE SE INTEGREN LOS ORGANISMOS DE EDUCACIÓN, SALUD, COMISARÍAS, CUERPO DE BOMBEROS Y MINISTERIO DE SALUD.",
            "txPgIndicador": "LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD SON VÍCTIMAS DE ALGÚN HECHO DELICTIVO, QUIENES REALIZARON UNA DENUNCIA, DONDE SE CALCULA QUE 15 POR CADA 100 PERSONAS DE 15 Y MÁS AÑOS DE EDAD SON VÍCTIMAS DE ROBO DE DINERO, CARTERA, CELULAR. CERCA DEL 55 % DE MUJERES EN PERÚ FUE VÍCTIMA DE VIOLENCIA DE GÉNERO EL 2020.",
            "txPgMeta": "LA GERENCIA DE SEGURIDAD CIUDADANA DEBE SER REPOTENCIADA CON RECURSOS HUMANOS CAPACITADOS Y ESPECIALIZADOS AL 100%, CON EQUIPOS Y OTROS INSTRUMENTOS QUE PERMITAN REALIZAR UN PATRULLAJE INTEGRADO.  ORGANIZAR CINCO MESAS DE TRABAJO DIRECTAS CON LOS REPRESENTANTES DE LA SOCIEDAD CIVIL E INSTITUCIONES GUBERNAMENTALES DEL DISTRITO LO CUAL PERMITA CONTRIBUIR CON LA META DE REDUCIR EL 50% LOS ÍNDICES DE INSEGURIDAD CIUDADANA DENTRO DE NUESTROS PRIMEROS 6 MESES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127508,
            "txPgProblema": "DIAGNOSTICO (1)\nAUSENCIA DE UN PROGRAMA QUE PLANTEE EL DISTRITO DEL RÍMAC COMO UN EJE PRINCIPAL DENTRO DEL DESARROLLO ECONÓMICO CON CIUDADES LIMÍTROFES CON LOS CONOS; NORTE, ESTE Y LIMA CENTRO. \nDIAGNOSTICO (2)\nBAJOS NIVELES DE RECAUDACIÓN DE TRIBUTOS MUNICIPALES\nDIAGNOSTICO (3)\nINFORMALIDAD EN EL COMERCIO AMBULATORIO",
            "txPgObjetivo": "OBJETIVO 1.  \nIMPULSAR EL PROGRAMA “HECHO EN EL RÍMAC”, PARA DINAMIZAR EL CRECIMIENTO ECONÓMICO DE TODOS LOS COMERCIOS EN GENERAL A NIVEL INTERNO HACIA NIVEL NACIONAL. ASÍ MISMO, INCENTIVAR EL TURISMO INTERNO ESTABLECIENDO UN CIRCUITO TURÍSTICO, IMPULSANDO LOS RESTAURANTES, LOS PEQUEÑOS COMERCIOS, VISITAS A NUESTRAS IGLESIAS, ARTESANOS, PINTORES, ETC., CON LOS EJES ESTABLECIDOS POR CONVENIOS ENTRE LOS DISTRITOS DE LIMA Y EL RÍMAC Y/O INSTITUCIONES PÚBLICAS O PRIVADAS.\nOBJETIVO (2)\nLOGRAR EL PUNTO DE EQUILIBRIO FINANCIERO CON LOS FONDOS ECONÓMICOS RECAUDADOS. \nOBJETIVO (3)\nCOMERCIO AMBULATORIO, FORMALIZACIÓN Y RESPONSABILIDAD SOCIAL.",
            "txPgIndicador": "FALTA DE ARTICULACION Y  ESTRATEGIA EN EL DESARROLLO EMPRESARIAL DEL DISTRITO. INDICADORES NEGATIVOS DE LA RECAUDACION TRIBUTARIA. CRECIMIENTO DEL COMERCIO AMBULATORIO.",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA HECHO EN EL RIMAC,  CON CAPACITACION PARA LOS EMPRENDEDORES DEL RIMAC. FORMALIZACION DEL COMERCIO AMBULATORIO.. CELERIDAD EN LA EMISIÓN DE LICENCIAS CON INCENTIVOS TRIBUTARIOS, PROGRAMAS DE CAPACITACIÓN Y CONVENIOS CON COOPERACIÓN TÉCNICA INTERNACIONAL.  SUBIR EN 70% LA RECAUDACION TRIBUTARIA. APLICANDO PLANES DE INCENTIVOS PARA LOS CONTRIBUYENTES PUNTUALES EN SUS PAGOS POR TRIBUTOS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127509,
            "txPgProblema": "DIAGNOSTICO (1)\nFALTA DE UN SISTEMA INTEGRADO DE RIEGO PARA LA CONSERVACIÓN DE ÁREAS VERDES Y REFORESTACIÓN DE LA CIUDAD, ASÍ COMO LA GENERACIÓN DE CONCIENCIA PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE AL SER AFECTADA POR LA FALTA DE LIMPIEZA PÚBLICA Y RECOJO DE BASURA.  \nDIAGNOSTICO (2)\nEL PROBLEMA AMBIENTAL POR LOS RESIDUOS SÓLIDOS; ACUMULACIÓN EXCESIVA DE LA BASURA, DESECHOS, BIENES, PRODUCTOS Y MATERIALES QUE SON CONSUMIDOS Y LUEGO DESCARTADOS POR NO SER DE UTILIDAD, CONLLEVANDO A UN PROBLEMA DE CONTAMINACIÓN AMBIENTAL POR SU INADECUADA GESTIÓN INTEGRAL. SUMANDO AL DETERIORO O INSISTENCIA DE PISTAS Y VEREDAS EN GRAN PARTE DE LA CIUDAD QUE GENERAN CONTAMINACIÓN AMBIENTAL POR LA TIERRA QUE SE DESPRENDE DE ESTAS VÍAS, Y CAUSA LA DESVALORIZACIÓN DE LOS PREDIOS. \nDIAGNOSTICO (3)\nPROBLEMAS AMBIENTALES URBANOS EN TODA SU DIMENSIÓN (CASONAS, QUINTAS, UNIDADES BÁSICAS, BALCONES, CALLEJONES, AA. HH Y OTROS).",
            "txPgObjetivo": "EL ÁMBITO AMBIENTAL ES UN ASPECTO IMPORTANTE DE LA RESPONSABILIDAD SOCIAL QUE LOS GOBIERNOS LOCALES Y DISTRITALES DEBEMOS PLANTEAR AL RESPETO Y LA PROMOCIÓN DE CUATRO PRINCIPIOS AMBIENTALES: RESPONSABILIDAD AMBIENTAL., ENFOQUE PRECAUTORIO, GESTIÓN DE RIESGOS AMBIENTALES Y CONTAMINO, PAGO.",
            "txPgIndicador": "EXCESIVA CONTAMINACION AMBIENTAL, CONTAMINACION DEL AGUA ALTOS INDICES DE PLOMO EN VECINOS. EN EL RÍMAC, SEGÚN EL PLAM, SOLO SE RECOJO DE BASURA ES  ENTRE EL 61% Y EL 70%.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL POR; RESIDUOS SÓLIDOS, RUIDOS SONOROS Y CONTAMINACIÓN DEL AIRE OCASIONADOS POR EL TRANSPORTE PÚBLICO Y PRIVADO E IMPULSAR EL ECOURBANISMO. ESTABLECER UNA POLÍTICA SOCIAL DE PROTECCIÓN DEL MEDIO AMBIENTE  HACIA EL MEJORAMIENTO DE LA CONDICIÓN DE VIDA DE LOS VECINOS. \nRECUPERACIÓN DE 350 BALCONES COLONIALES PARA SU PUESTA EN VALOR.HISTORICO Y CULTURAL. \nREVALORIZACIÓN CON DISEÑOS ECO AMIGABLE Y URBANÍSTICA DE LAS CASONAS, QUINTAS, UNIDADES BÁSICAS, BALCONES, CALLEJONES, AA. HH Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127510,
            "txPgProblema": "DÉFICIT DEL ACCESO A INFORMACIÓN PÚBLICA Y ATENCIÓN AL SERVICIO DEL CIUDADANO. INOPERANCIA DEL SERVIDOR PÚBLICO HACIA LOS CIUDADANOS. TRABAS BUROCRATICAS INNESESARIAS.",
            "txPgObjetivo": "TRANSPARENCIA DE LA GESTIÓN MUNICIPAL EN SUS ACCIONES, ACTOS DE TODOS LOS FUNCIONARIOS DEL MUNICIPIO DEL RÍMAC. IMPLEMENTAR EL GOBIERNO ELECTRONICO Y DIGITAL. APLICACIÓN DE LA GESTIÓN POR RESULTADOS CON EL OBJETIVO DE USAR CORRECTAMENTE EL PRESUPUESTO PARA QUE GENERE LA MEJORA EN LAS CONDICIONES DE VIDA DE LOS VECINOS.\nEN ESTE CONTEXTO SE ESTABLECERÁ CONTROLES DE CALIDAD CON UNA LÓGICA DE MERCADO Y COMPETENCIA BUSCANDO SATISFACER AL “CLIENTE”.\nIMPULSO AL SISTEMA MERITOCRÁTICO DE LOS SERVIDORES PÚBLICOS PARA QUE SE IDENTIFIQUEN CON UNA FUNCIÓN EFICAZ Y EFICIENTE CON CALIDAD DE SERVICIO",
            "txPgIndicador": "EL INDICE DE APROBACION Y DESCONFIANZA DE LA GESTION ACTUAL ESTAN CALIFICADA COMO MUY BAJA  1/10 .",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN DENTRO DE TODAS SUS INSTANCIAS POR PARTE DEL GESTOR MUNICIPAL. IMPLEMENTAR LA TRANSMISIÓN DE LAS SESIONES DEL CONSEJO MUNICIPAL DESDE INICIO DE GESTIÓN PROPORCIONAR LA INFORMACIÓN DE LOS SERVIDORES PÚBLICOS, ESTABLECER EL GOBIERNO ELECTRÓNICO EN EL PRIMER PERIODO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}