{
    "datoGeneral": {
        "idPlanGobierno": 27006,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08538bdc-08df-4874-8f29-2d7a7bc7e285.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82a5d1bb-c4f0-42ce-83b9-b71fc4341388.pdf",
        "txCodExpedienteExt": "ERM.2022017459",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214622,
            "txPgProblema": "INSEGURIDAD CIUDADANA.\n\n\n\nDEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA.\n\n\nLIMITADO NÚMERO DE SERVICIOS HIGIÉNICOS PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTAR LA INFRAESTRUCTURA DE SEGURIDAD CIUDADANA POR SECTORES.\nFORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA EN SUS DIVERSAS FORMAS: CAPACITACIÓN, IMPLEMENTACIÓN EN INFRAESTRUCTURA Y TECNOLOGÍA ENTRE OTROS.\nFORTALECER EL PROGRAMA DE PREVENCIÓN CONTRA LA VIOLENCIA AL GRUPO VULNERABLES.\nVELAR POR EL ORDEN Y DISMINUIR LA CONGESTIÓN VEHICULAR A TRAVÉS DE UN PROGRAMA.\nMEJORAR EL SISTEMA DE SERVICIO DE LIMPIEZA PÚBLICA EN EL CASCO URBANO Y A TRAVÉS DE CONVENIO EN LOS CENTROS POBLADOS.\nIMPLEMENTAR MECANISMOS PARA OPTIMIZAR EL APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS.\nCONSTRUIR MÁS SSHH. PÚBLICOS, SEGÚN SE REQUIERA.",
            "txPgIndicador": "NÚMERO DE SECTORES.\nPORCENTAJE DE FORTALECIMIENTO.\nPORCENTAJE DE FORTALECIMIENTO.\nNÚMERO DE PROGRAMAS EJECUTADAS.\nPORCENTAJE DE MEJORAR.\nPORCENTAJE EN IMPLEMENTAR MECANISMOS.\nNÚMERO DE SERVICIOS HIGIÉNICOS.",
            "txPgMeta": "(01) UN COMITÉ POR SECTOR.\nINCREMENTO PROGRESIVO HASTA EL 50% EN EL SISTEMA DE SEGURIDAD.\nFORTALECER EN 40% EL PROGRAMA DE PREVENCIÓN CONTRA GRUPOS GRUPO VULNERABLES.\nLLEVAR A CABO UN PROGRAMA PARA ORDENAR Y DISMINUIR LA CONGESTIÓN VEHICULAR.\nMEJOR NIVEL DE SERVICIO EN 30%DE LIMPIEZA.\nIMPLEMENTAR MECANISMOS EN UN 30 % PARA APROVECHAR LOS RESIDUOS SÓLIDOS.\nCONSTRUCCIÓN DE 3 BAÑOS PÚBLICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214649,
            "txPgProblema": "DEFICIENTE ACCESO A SERVICIOS BÁSICOS.\n\n\n\nABANDONO DE LA CULTURA.\n\n\n\n\nDEFICIENTE ACCESO A LA EDUCACIÓN.",
            "txPgObjetivo": "APLICAR NORMATIVAS PARA IMPLEMENTAR SERVICIOS BÁSICOS (AGUA, DESAGÜE, LUZ).\nMEJORAMIENTO DE LOS SERVICIOS BÁSICOS DE SANEAMIENTOS A TRAVÉS DE GESTIÓN/ CONVENIO PARA LOS SECTORES DEL DISTRITO.\nMEJORAR EL ALUMBRADO PÚBLICO EN SECTORES QUE SE REQUIERA EN CONVENIO CON ELECTROCENTRO.\nPROMOVER ACTIVIDADES CULTURALES Y FESTIVALES EN EL ANIVERSARIO DEL DISTRITO.\nGENERAR ESPACIOS Y PROMOVER ACTIVIDADES CULTURALES PARA LOS RESIDENTES DEL DISTRITO Y VISITANTES.\nFORTALECER SUS COSTUMBRES VIVENCIALES PARA QUE NO SE PIERDA LA IDENTIDAD CULTURAL DE LOS PUEBLOS ORIGINARIOS.\nFORTALECER EL PROGRAMA DE REFUERZO EDUCATIVO PARA ESCOLARES A TRAVÉS DE CONVENIOS CON EL MINEDU.\nPROMOVER CURSOS, TALLERES Y CAPACITACIONES QUE REFUERCEN LOS CONOCIMIENTOS A PROFESIONALES Y NO PROFESIONALES, A TRAVÉS DE CONVENIOS.",
            "txPgIndicador": "NÚMERO DE ORDENANZAS.\nNÚMERO DE GESTIONES.\nNÚMERO DE POSTES DE LUZ.\nNUMERO DE ACTIVIDAD.\nNÚMERO DE ESPACIOS CULTURALES.\nPORCENTAJE DE INCREMENTO.\nNÚMERO DE CONVENIOS REALIZADOS.\nNÚMERO DE CURSOS, TALLERES Y CAPACITACIONES.",
            "txPgMeta": "UNA ORDENANZA QUE FACILITEN LOS PROCESOS DE ACCESO A SERVICIOS BÁSICOS.\nDOS GESTIÓN ANTE EL MINISTERIO DE VIVIENDA Y OTRAS INSTITUCIONES PUBLICA Y/O PRIVADAS.\nGESTIONAR ANTE ELECTROCENTRO LA INSTALACIÓN DE MÁS 5 POSTES DE LUZ.\n01 UNO POR AÑO.\nSE PROMOVERÁ 2 ESPACIOS CULTURALES.\n\nINCREMENTAR EN UN 40% LA CULTURA NATIVA MEDIANTE EL CIRCUITO VIVENCIAL.\n01 CONVENIOS CON INSTITUTOS TÉCNICOS QUE FUNCIONAN EN EL DISTRITO.\n5 TALLERES ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214681,
            "txPgProblema": "DEFICIENTE ACCESO A LA SALUD.\n\n\n\nFALTA DE PROTECCIÓN, CUIDADO Y ABANDONO DE LOS ANIMALES.\n\nABANDONO DEL DEPORTE.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS DE ATENCIÓN Y SALUD PREVENTIVA A TRAVÉS DE CONVENIOS.\nPRIORIZAR LA PREVENCIÓN Y DISMINUCIÓN DE LA PARASITOSIS Y LA ANEMIA EN LA POBLACIÓN.\nMEJORAR E IMPLEMENTAR EL PROGRAMA DE ATENCIÓN CANINA Y OTRAS MASCOTAS A TRAVÉS DE CONVENIOS CON LA RED DE SALUD Y OTRAS INSTITUCIONES. \nACONDICIONAR ESPACIOS MULTIFUNCIONALES QUE PROMUEVAN EL DEPORTE.\nPROMOVER LAS PRÁCTICAS DEPORTIVAS E IMPLEMENTAR LIGAS DEPORTIVAS EN NIÑOS Y ADULTOS EN AMBOS GÉNERO.",
            "txPgIndicador": "NÚMERO DE CONVENIOS.\nPORCENTAJE DE DISMINUCIÓN.\nPORCENTAJE DE IMPLEMENTACIÓN.\nCANTIDAD DE ESPACIOS MULTIUSOS. \nPORCENTAJE DE IMPLEMENTACIÓN.",
            "txPgMeta": "(02) DOS CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\nDISMINUIR EN 50% LA PARASITOSIS Y LA ANEMIA EN LA POBLACIÓN.\nEN UN 20% DE IMPLEMENTACIÓN O MEJORA DE LA ATENCIÓN. \nACONDICIONAR  (1) ESPACIO  MULTIUSO POR SECTORES.\nIMPLEMENTAR AL 60% LAS LIGAS DEPORTIVAS CON APROBACIÓN DE VIABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214713,
            "txPgProblema": "BAJO NIVEL DE INGRESO ECONÓMICO DE LOS AGRICULTORES.\n\nESCASA PROMOCIÓN DE LOS RECURSOS Y DE ATRACTIVOS TURÍSTICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS A TRAVÉS DE TALLERES.\nFORTALECER A TRAVÉS DE CONVENIOS CON INSTITUCIONES EL TEMA DE INVESTIGACIONES AGRARIAS, ANÁLISIS PATOLÓGICOS, ANÁLISIS BROMATOLÓGICO Y ANÁLISIS DEL SUELO. \nINVENTARIAR LAS RUTAS DE LOS ATRACTIVOS TURÍSTICOS Y HACER UN MAPA GEOREFENCIADO.\nIMPLEMENTAR UN ÁREA DE CENTRO INFORMATIVO TURÍSTICO.\nPROMOVER E INCREMENTAR EL TURISMO VIVENCIAL, LOS ATRACTIVOS DIVERSOS DE CADA ZONA, SU GASTRONOMÍA.\nINSERTAR AL CIRCUITO TURÍSTICO A LAS COMUNIDADES NATIVAS, PARA PROMOVER SUS Y VALORAS SUS VIVENCIAS.",
            "txPgIndicador": "NÚMERO DE TALLERES.\nNÚMERO DE CONVENIOS.\nPORCENTAJE DE RUTAS A INVENTARIAR.\nNÚMERO DE CENTROS INFORMATIVOS TURÍSTICOS.\nPORCENTAJE DE INCREMENTO.\nNÚMERO DE CIRCUITO TURÍSTICO.",
            "txPgMeta": "IMPLEMENTAR TALLERES DE PARA MEJORAR LA PRODUCTIVIDAD Y CALIDAD.\nTRES CONVENIOS CON INSTITUCIONES PÚBLICAS PRIVADAS.\nINVENTARIAR EN UN 60 % LAS RUTAS TURÍSTICAS.\nUN CENTRO INFORMATIVO TURÍSTICA.\nINCREMENTAR EN UN 40% EL TURISMO VIVENCIAL.\nINSERTAR 3 CIRCUITOS TURÍSTICO A LAS CCNN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214744,
            "txPgProblema": "DÉFICIT INFRAESTRUCTURA.\n\nDÉFICIT EN EL NÚMERO DE MAQUINARIAS.\nMAL CUIDADO Y CONTROL DE LAS MAQUINARIAS PESADAS.",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE OBRAS VIALES Y PEATONALES, DEL CASCO URBANO Y RURAL A TRAVÉS DE GESTIONES Y CONVENIOS, ANTE PROVIAS Y OTRAS INSTITUCIONES.\nMEJORAMIENTO E IMPLEMENTACIÓN CON BARANDAS, REFORZAR ESCALONES CON MATERIAL DE CONSTRUCCIÓN Y/O MATERIALES DE CONSTRUCCIÓN DE LAS RUTAS TURÍSTICAS, QUE BRINDEN ORIENTACIÓN, SEGURIDAD EN EL ACCESO.\nCOMPRA DE MAQUINARIAS PESADAS.\nIMPLEMENTAR UN ÁREA PARA DE MAESTRANZA MUNICIPAL, PARA EL CONTROL, CUIDADO Y PRINCIPALES MANTENIMIENTOS A TRAVÉS DE CONVENIOS CON EMPRESAS PRIVADAS.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO VIAL, URBANO Y RURAL.\nPORCENTAJE DE MEJORAMIENTO DE LAS RUTAS TURÍSTICAS.\nNÚMERO DE MAQUINARIA PESADAS.\nNÚMERO DE ÁREAS A IMPLEMENTAR.",
            "txPgMeta": "MEJORAMIENTO EN UN 40% EN CONJUNTO DE AVENIDAS NUEVAS, CAMINOS VECINALES, PUENTES Y SEÑALIZACIÓN DE PISTAS.\nMEJORAMIENTO EN UN 40% DE LOS ACCESOS TURÍSTICOS.\nCOMPRA DE UNA MAQUINARIA PESADA.\nIMPLEMENTACIÓN DE UN ÁREA DE MAESTRANZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214767,
            "txPgProblema": "INSUFICIENTES ÁREAS VERDES Y DE RECREACIÓN.\nDEFICIENTE MANEJO DE SU DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CREACIÓN DE PARQUES TEMÁTICOS.\nIMPLEMENTACIÓN DEL PROGRAMA DE SEGREGACIÓN Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS PARA APROVECHAR EL RECICLAJE Y COMPOSTERA DE LOS RESIDUOS ORGÁNICOS.",
            "txPgIndicador": "NÚMERO DE PARQUES.\nPORCENTAJE DE IMPLEMENTACIÓN.",
            "txPgMeta": "CREACIÓN DE 3 PARQUES TEMÁTICOS.\nEL 50 % DE LOS DISTRITOS DE LA PROVINCIA CONTARÁN CON LA IMPLEMENTACIÓN DEL ÁREA ORGÁNICA QUE MANEJE ADECUADAMENTE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214781,
            "txPgProblema": "CONTAMINACIÓN DE LAS AGUAS, EL SUELO Y EL AIRE.\nPOBLACIÓN EN SITUACIÓN DE ALTO RIESGO ANTE LOS DESASTRES NATURALES.",
            "txPgObjetivo": "APLICAR NORMATIVAS PARA DISIPAR LA CONTAMINACIÓN DE RÍOS, LAGUNAS Y SUELOS.\nIMPLEMENTAR ACCIONES PREVENTIVAS EN ZONAS DE ALTO RIESGO POR DESASTRE NATURAL COMO CONSTRUCCIÓN DE MUROS DE CONTENCIÓN, DESCOLMATACIÓN ENTRE OTROS.",
            "txPgIndicador": "NÚMERO DE ORDENANZAS.\nPORCENTAJE DE REDUCCIÓN.",
            "txPgMeta": "UNA ORDENANZA QUE PERMITA SANCIONAR AL POBLADOR QUE CONTAMINE RÍOS, LAGUNAS Y SUELOS.\nREDUCIR EN UN 50% EL RIESGO POR DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214805,
            "txPgProblema": "CARENCIA DE INNOVACIÓN TECNOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN E INNOVACIÓN TECNOLÓGICA “RUMBO AL MUNDO DIGITAL” Y CAPACITACIÓN DEL PERSONAL. \nRENOVACIÓN DEL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD.\nCREACIÓN DEL APP CIUDAD INTELIGENTE SMART CITY.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN.\nPORCENTAJE DE RENOVACIÓN.\nPORCENTAJE DE EJECUCIÓN DEL APP.",
            "txPgMeta": "EN UN 30 % DE IMPLEMENTACIÓN E INNOVACIÓN.\nRENOVACIÓN DEL 100% DEL PORTAL DE TRANSPARENCIA.\nEJECUCIÓN DEL 100% DEL APP SMART CITY",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214821,
            "txPgProblema": "HERRAMIENTAS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "APLICACIÓN DE HERRAMIENTAS DE GESTIÓN CON PROGRAMAS DE SOFTWARE DE ACTUALIDAD, PARA EL CONSTANTE MONITORIO, CONTROL Y EFICIENTE GESTIÓN MUNICIPAL.\nIMPLEMENTACIÓN DEL PROGRAMA “MENOS PAPEL” CON LA DIGITALIZACIÓN DE LOS DOCUMENTOS Y HERRAMIENTAS DE GESTIÓN.",
            "txPgIndicador": "PORCENTAJE DE USO DE HERRAMIENTAS DE GESTIÓN.\nPORCENTAJE DE DOCUMENTOS DIGITALIZADOS.",
            "txPgMeta": "EN UN 70 % DE USO Y APLICACIÓN DE LAS HERRAMIENTAS DE GESTIÓN. \nTENER EL 50% DE TODA LA DOCUMENTACIÓN Y HERRAMIENTAS DE GESTIÓN DIGITALIZADOS.\nREDUCCIÓN DEL 50% DE PAPEL EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214833,
            "txPgProblema": "ESCASA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgObjetivo": "IMPLEMENTAR Y PONER EN MARCHA EN PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD.\nRESTABLECER LOS PLANES DE PRESUPUESTO GASTOS CORRIENTES, GASTOS POR INVERSIÓN Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN Y LA PUESTA EN MARCHA.\nPERIODO DE RENDICIÓN.",
            "txPgMeta": "EN UN 100% PORTAL DE TRANSPARENCIA.\nRENDICIÓN DE CUENTAS SEMESTRALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}