{
    "datoGeneral": {
        "idPlanGobierno": 27227,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/01bcdc49-ab4e-4727-953c-c5081ac6b325.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d4c19f8-0815-4607-b9f2-b97197122a69.pdf",
        "txCodExpedienteExt": "ERM.2022012021",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175386,
            "txPgProblema": "1.1.\tFALTA DE AGUA PARA CONSUMO Y USO DE LA POBLACIÓN.\t•\tAUMENTAR LA DOTACIÓN DE AGUA QUE RECIBEN LOS SECTORES DE LA CIUDAD.\n\n\n\n•\tAUMENTAR LA CALIDAD DE AGUA QUE RECIBE LA POBLACIÓN.\n\n•\tTENER COMO CONTINGENCIA 01 BOMBA SUMERGIBLE EN STAND BY.\t•\tHORAS/SERVICIO\n•\tLÍNEA DE ABASTECIMIENTO Y CONDUCCIÓN DE AGUA (ENTUBADO) DESDE REPRESA GALITO CIEGO.\n•\tNUEVA FUENTE DE AGUA SUBTERRANEA, IDENTIFICACIÓN Y PERFORACIÓN DE POZO.\n•\tPLANTA DE MICROFILTRADO Y POTABILIZACIÓN.\n•\tANÁLISIS FÍSICO QUÍMICO (PRESENCIA DE METALES NO PERMISIBLES, COLIFORMES Y OTROS)\n•\t01 BOMBA SUMERGIBLE\t•\tINCREMENTA EN UN 60% LA DOTACIÓN DE AGUA A LA CIUDAD\n•\tMEJORA EN UN 60% LA CALIDAD DEL AGUA QUE CONSUME LA CIUDAD Y DISMINUYE EN UN 40% LAS EDAS (ENFERMEDADES DIARREICAS AGUDAS).\n•\tSE REDUCE EN UN 80% EL DESABASTECI-MIENTO DE LA POBLACIÓN, EN CASO DE FALLAR SISTEMA DE BOMBEO\n1.2.\tAUSENCIA DE PROGRAMAS SOCIALES EN SECTORES POBRES DE PACASMAYO.\t•\tGESTIONAR LA INSERCIÓN E IMPLEMENTA-CIÓN DE PROGRAMAS SOCIALES COMO JUNTOS, CUNA MÁS, EN SECTORES: LA PALMERA, LOS INKAS, EL PROGRESO Y LA GREDA.\t•\tPROGRAMA JUNTOS Y CUNA MÁS, EN FUNCIONAMIENTO EN LOS SECTORES ESTABLECIDOS.\t•\t40% DE POBLACIÓN DEL SECTOR LA PALMERA, LOS INKAS, Y EL PROGRESO, BENEFICIARIOS DEL PROGRAMA JUNTOS Y CUNA MÁS.\n1.3.\tDESINTE-RÉS EN INCENTIVAR LA EDUCACIÓN, LA CULTURA Y EL DEPORTE DE MANERA SOSTENIBLE.\t•\tCONTRIBUIR CON LAS INSTITUCIONES EDUCATIVAS EN EL CUMPLIMIENTO DE SUS OBJETIVOS.",
            "txPgObjetivo": "•\tAUMENTAR LA DOTACIÓN DE AGUA QUE RECIBEN LOS SECTORES DE LA CIUDAD.\n•\tAUMENTAR LA CALIDAD DE AGUA QUE RECIBE LA POBLACIÓN.\n•\tTENER COMO CONTINGENCIA 01 BOMBA SUMERGIBLE EN STAND BY.\n•\tGESTIONAR LA INSERCIÓN E IMPLEMENTA-CIÓN DE PROGRAMAS SOCIALES COMO JUNTOS, CUNA MÁS, EN SECTORES: LA PALMERA, LOS INKAS, EL PROGRESO Y LA GREDA.\n•\tCONTRIBUIR CON LAS INSTITUCIONES EDUCATIVAS EN EL CUMPLIMIENTO DE SUS OBJETIVOS.\n•\tRECONOCER LAS ORGANIZACIONES E INCENTIVAR LA PRÁCTICA DE MANIFESTACIO-NES CULTURALES: DANZA, ARTE, MÚSICA, TEATRO, ETC.\n•\tAPOYAR A LAS LIGAS DEPORTIVAS E INCENTIVAR LAS PRÁCTICAS DE DIFERENTES DISCIPLINAS.\n•\tASEGURAR SERVICIO DE AMBULANCIA A PACIENTES REFERIDOS ANTE UNA EMERGENCIA.\n•\tIMPLEMENTAR MÓDULO DE SALUD MENTAL, CON HOSPITALIZACIÓN PARA PERSONAS CON TRASTORNOS MENTALES.\n•\tDOTAR DE EQUIPOS MÉDICOS PARA CONSULTORIOS EXTERNOS Y EMERGENCIA AL HOSPITAL DISTRITAL DE PACASMAYO.\n•\tIMPULSAR CONVENIOS PARA LA INSTALACIÓN DE CENTROS DE MEDICINA ALTERNATIVA Y COMPLEMENTA-RIA, CON MÉTODOS CUBANOS Y MILENARIOS ORIENTALES.\n•\tPROMOVER VIGILANCIA INTEGRAL, A TRAVÉS DE MEJORAR EL SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA, A FIN DE ASEGURAR ESPACIOS SEGUROS PARA LA POBLACIÓN.\n•\tGARANTIZAR UNA MAYOR Y EFECTIVA COORDINACIÓN CON LA POLICÍA NACIONAL EL PERÚ Y LAS JUNTAS VECINALES.\n•\tIDENTIFICAR A EXTRANJEROS QUE RADICAN EN PACASMAYO DE MANERA ILEGAL E INDOCUMENTA-DA, EN COORDINACIÓN CON LA PNP, A FIN DE SER REPATRIADOS A SU PAÍS ORIGEN.",
            "txPgIndicador": "-MEJORAR LA CALIDAD E VIDA PARA LOS POBLADORES COLANDO AGUA Y DESAGUE.\n- ACTIVAR EL DEPORTE PARA MEJORAR LA CALIDAD E VIDA DE LOS JOVENES Y ADULTOS.",
            "txPgMeta": "•\tINCREMENTA EN UN 60% LA DOTACIÓN DE AGUA A LA CIUDAD\n•\tMEJORA EN UN 60% LA CALIDAD DEL AGUA QUE CONSUME LA CIUDAD Y DISMINUYE EN UN 40% LAS EDAS (ENFERMEDADES DIARREICAS AGUDAS).\n•\tSE REDUCE EN UN 80% EL DESABASTECI-MIENTO DE LA POBLACIÓN, EN CASO DE FALLAR SISTEMA DE BOMBEO\n•\t40% DE POBLACIÓN DEL SECTOR LA PALMERA, LOS INKAS, Y EL PROGRESO, BENEFICIARIOS DEL PROGRAMA JUNTOS Y CUNA MÁS.\n•\tMEJORAN EN UN 40% LAS CONDICIONES EDUCATIVAS DEL DISTRITO.\n•\tINCREMENTA EN UN 40% LAS PRÁCTICAS DE MANIFESTACIO-NES CULTURALES.\n•\tMEJORA EN UN 30% LA ATENCIÓN DE EMERGENCIAS EN EL DISTRITO.\n•      MODULO DE SALUD MENTAL EN EL DISTRITO DE PACASMAYO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175867,
            "txPgProblema": "2.1.\tORGANIZAR EL TERRITORIO Y LAS  ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n2.2.\tFALTA DE OPORTUNIDADES Y DÉBIL OFERTA LABORAL.\n2.3.\tDESINTERÉS EN PRESERVAR DENOMINACIÓN DE DESTINO TURÍSTICO Y SELLO SAFE TRAVELS.\n2.4.\tFALTA REGISTRAR EN PADRÓN NACIONAL Y PONER EN VALOR RECURSOS TURÍSTICOS DEL DISTRITO (PASEO DE LA PAZ, ALAMEDA 28 DE JULIO, MIRADOR DE CRISTO RESUCITADO, MALECÓN SUR, ETC.)\n2.5.\tINOPERATIVIDAD DE COMITÉ DE GESTIÓN DEL TURISMO DISTRITAL.\n2.6.\tDISMINUCIÓN DE LA PESCA EN EL DISTRITO DE PACASMAYO.\n2.7.\tFALTA DE APOYO Y PROMOCIÓN A NUESTRA ARTESANÍA DE TALLADOS EN MARMOLINA Y OTROS MINERALES.\n2.8.\tFALTA PLAN DE MEJORAS PARA LOS MERCADOS (CENTRAL, ZONAL, MERCADILLO, EL PROGRESO Y LA PALMERA).",
            "txPgObjetivo": "•\tDISPONER Y ORGANIZAR EL TERRITORIO SEGÚN LA VOCACIÓN DE SU SUELO PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO (PESCA, TURISMO, ARTESANÍA, COMERCIO, TRASPORTE, ETC.).\n•\tPROMOVER LAS ACTIVIDADES ECONÓMICAS E IDENTIFICAR NUEVAS ACTIVIDADES QUE GENEREN EMPLEO.\n•\tIMPULSAR PROYECTOS DE INVERSIÓN CON ADQUISICIÓN DE PLANTAS PROCESADORAS DE RECURSOS HIDROBIOLÓGICOS, PARA LA OBTENCIÓN DE CONSERVAS, HARINAS Y ACEITES.\n•\tCUMPLIR CON EXIGENCIAS DEL MINCETUR PARA PRESERVAR DENOMINACIÓN DE DESTINO TURÍSTICO DEL PERÚ EN RIESGO DE PERDERSE Y SELLO SAFE TRAVELS A LOS SERVICIOS TURÍSTICOS.\n•\tREGISTRAR Y PONER EN VALOR LOS RECURSOS TURÍSTICOS DEL DISTRITO Y SEGUIR LA RUTA (RECURSO-ATRACTIVO-PRODUCTO), PARA TENER ACCESO A RECURSOS DEL PROGRAMA PRESUPUESTAL DE DESTINOS TURÍSTICOS.\n•\tOPERATIVIZAR COMITÉ DE GESTIÓN DEL TURISMO DEL DISTRITO.",
            "txPgIndicador": "-AYUDAR A LOS ARTESANOS A DESAROLLACE MEJOR SI SE REALIZA CAMPAÑAS PARA AYUDARLOS.\n-AYUDAR A LOS MERCADOS PARA QUE ESTEN BIEN UBICADOS Y AYUDAR EN SU INFRAESTRUCTURA.",
            "txPgMeta": "•\tSE ORDENA Y ORGANIZA EL TERRITORIO EN UN 50% PROMOVIENDO EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n•\tAUMENTA EN UN 25% LA OFERTA LABORAL.\n•\tINCREMENTA EN UN 30% LA INVERSIÓN Y LA OFERTA TURÍSTICA DEL DISTRITO.\n•\tINCREMENTA EN UN 30% LA CONSERVACIÓN Y MANTENIMIENTO DE NUESTROS RECURSOS TURÍSTICOS DEBIDAMENTE REGISTRADOS EN EL PADRÓN NACIONAL A TRAVÉS DEL PROGRAMA PRESUPUESTAL DE DESTINOS TURÍSTICOS.\n•\tSE REINICIA LA GESTIÓN DEL TURISMO EN EL DISTRITO.\n•\tINCREMENTO DE LA ACTIVIDAD ECONÓMICA EN UN 70%.\n•\tMEJORAN EN UN 30% SUS OPERACIONES Y VENTAS EL SECTOR ARTESANÍA EN TALLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175998,
            "txPgProblema": "3.1.\tBOTADERO DE BASURA CERCA DE AA.HH. LA PALMERA.\n3.2.\tARROJO CONTINUO DE AGUAS RESIDUALES (DESAGÜES) AL MAR.\n3.3.\tSECADO, DEPREDACIÓN Y ABANDONO DE BOSQUE ECOLÓGICO “NIXON SALCEDO” Y FALTA DE ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "•\tMANEJO ADECUADO DE LA BASURA (RESIDUOS SÓLIDOS, LÍQUIDOS Y ORGÁNICOS) DEL DISTRITO.\n•\tMANEJO ADECUADO DE AGUAS RESIDUALES CON REPARACIÓN DE LÍNEAS DE BOMBEO Y HABILITACIÓN DE POZAS DE OXIDACIÓN Y POSTERIOR USO DE AGUAS EN REFORESTACIÓN.\n•\tREFORESTACIÓN DE BOSQUE ECOLÓGICO “NIXON SALCEDO” E INCREMENTO DE ÁREAS VERDES EN EL DISTRITO.",
            "txPgIndicador": "•\tSOCAVÓN.\n•\tPLANTA DE TRATAMIENTO.\n•\tLÍNEAS DE BOMBEO OPERATIVAS.\n•\tZONAS REFORESTADAS.",
            "txPgMeta": "•\tMEJORA EN UN 40% LA SALUBRIDAD EN EL DISTRITO.\n•\tNO CONTAMINAR LAS AGUAS COSTERAS Y LOS RECURSOS HIDROBIOLÓGICOS DE LA BAHÍA NORTE DEL DISTRITO. \n•\tINCREMENTO DEL 40% DE ÁREAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176189,
            "txPgProblema": "4.1.\tDÉBIL ORGANIZACIÓN MUNICIPAL.\n4.2.\tVENCIMIEN-TO DE PLAN DE DESARROLLO CONCERTADO  Y PLAN DE DESARROLLO TURÍSTICO LOCAL.\n4.3.\tDÉBIL MOTIVACIÓN Y FORTALECIMIENTO DE CAPACIDADES EN PERSONAL MUNICIPAL.\n4.4.\tINADECUADA PARTICIPACIÓN CIUDADANA.\n4.5.\tCORRUPCIÓN EN PROCESOS DE SELECCIÓN, LICITACIONES, ENTRE OTROS.\n4.6.\tCONTRATA-CIÓN DE PERSONAL POR FAVORES POLÍTICOS.\n4.7.\tPROFESIONA-LES OCUPAN CARGOS DE CONFIANZA SIN LA DEBIDA EXPERIENCIA Y CONOCIMIENTOS.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE LA ORGANIZACIÓN MUNICIPAL (MEJORA DE PROCESOS, ORGANIGRAMA E INSTRUMENTOS DE GESTIÓN MUNICIPAL).\n•\tREVISIÓN Y ACTUALIZACIÓN DE VISIÓN DE DESARROLLO, PLANES, PROGRAMAS Y PROYECTOS DISTRITALES.\n•\tCONTAR CON PERSONAL MUNICIPAL CAPACITADO QUE CONTRIBUYA A LA GESTIÓN MUNICIPAL.\n•\tPROMOVER UNA PARTICIPACIÓN CIUDADANA ACTIVA, A FIN DE SER SOPORTE EN LA GESTIÓN MUNICIPAL.  \n•\tPROMOVER COMITÉ DE TRANSPARENCIA EN LOS DIFERENTES PROCESOS DE SELECCIÓN.\n•\tCONTRATAR A PERSONAL IDÓNEO EN BASE A CONCURSOS PÚBLICOS.\n•\tCONTRATAR A PERSONAL IDÓNEO PARA CUBRIR CARGOS DE CONFIANZA.",
            "txPgIndicador": "•\tORGANIGRAMA MUNICIPAL.\n•\tINSTRUMENTOS DE GESTIÓN (ROF, MOF, TUPA, ETC.).\n•\tRECURSOS HUMANOS.\n•\tVISIÓN DE DESARROLLO.\n•\tPLAN DE DESARROLLO CONCERTADO.\n•\tPLAN DE DESARROLLO TURÍSTICO LOCAL.\n•\tASISTENCIA A TALLERES PARTICIPATIVOS.",
            "txPgMeta": "•\tMEJORA EN UN 40% LA OPERATIVIDAD DE LA ORGANIZACIÓN MUNICIPAL.\n•\tCONTAR CON PLANES DE DESARROLLO VIGENTES \n•\tMEJORA EN UN 30% LA GESTIÓN MUNICIPAL\n•\tAUMENTA EN UN 50% LA CONFIANZA Y PARTICIPACIÓN CIUDADANA.\n•\t70% DE PERSONAL NUEVO, INGRESA POR CONCURSO PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}