{
    "datoGeneral": {
        "idPlanGobierno": 27668,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f51be7c3-8197-4f45-99f2-f92e51457f2a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e164f52f-a3b4-42bf-a518-5b555513d3a7.pdf",
        "txCodExpedienteExt": "ERM.2022015332",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164227,
            "txPgProblema": "PROBLEMAS IDENTIFICADOS\nLIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA. \n•\tPRESENCIA DE ANEMIA INFANTIL Y ELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL. \n•\tESCASA IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES DE LOS CENTROS DE SALUD. \n•\tFALTA DE ESPECIALISTAS EN LAS DIFERENTES ÁREAS DE SALUD.  \n•\tFALTA DE CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA.\nDEFICIENCIA EN LOS SERVICIOS DE SANEAMIENTO BÁSICO EN ALGUNOS DISTRITOS Y CENTROS POBLADOS DE CASTROVIRREYNA COMO:\nA)\tFUENTES Y SISTEMAS DE ABASTECIMIENTO DE AGUA PARA USO Y CONSUMO HUMANO \nB)\tDESINFECCIÓN DOMICILIARIA DEL AGUA. \nC)\tDISPOSICIÓN SANITARIA DE EXCRETAS. \nD)\tMANEJO SANITARIO DE LOS RESIDUOS SÓLIDOS MUNICIPALES) \n•\tDEFICIENCIA EN LOS SERVICIOS DE SEGURIDAD CIUDADANA. \n•\tDEFICIENTE ATENCIÓN EN LOS SERVICIOS DE LOS PROGRAMAS SOCIALES POR PARTE DE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA HACIA LOS USUARIOS.\n•\tFALTA DE PRESUPUESTO PARA UNA MEJOR ATENCIÓN EN LOS PROGRAMAS SOCIALES. \n•\tFALTA DE APOYO E INTERVENCIÓN POR PARTE DE LAS AUTORIDADES EN EL DEPORTE EN GENERAL DE LA PROVINCIA DE CASTROVIRREYNA",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO PROVINCIAL\n•\tCREAR CENTROS DE EDUCACIÓN SUPERIOR QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS.\n•\tEDUCACIÓN INTERCULTURAL DE CALIDAD Y ERRADICACIÓN DEL ANALFABETISMO. \n•\tFOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA \n•\tDISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y FORTALECER LAS COMUNIDADES SALUDABLES. \n•\tFOMENTAR LA SEGURIDAD ALIMENTARIA\n•\tINSTALACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN LOS DISTRITOS Y CENTROS POBLADOS QUE CARECEN DE ELLO. COMO:\nA)\tFUENTES Y SISTEMAS DE ABASTECIMIENTO DE AGUA PARA USO Y CONSUMO HUMANO \nB)\tDESINFECCIÓN DOMICILIARIA DEL AGUA. \nC)\tDISPOSICIÓN SANITARIA DE EXCRETAS. \nD)\tMANEJO SANITARIO DE LOS RESIDUOS SÓLIDOS MUNICIPALES) \n•\tIMPLEMENTACIÓN CON PERSONAL, MOTOCICLETAS, ESCUDOS, SILBATOS, ETC PARA BRINDAR UN BUEN SERVICIO DE SEGURIDAD CIUDADANA.\n•\tMEJORAMIENTO LA OPORTUNA ATENCIÓN DE LOS PROGRAMAS SOCIALES EN LA PROVINCIA DE CASTROVIRREYNA\n•\tPROMOVER EL DEPORTE EN GENERAL, INCENTIVANDO A LA PARTICIPACIÓN DE LA GENTE JOVEN.\n•\tCONTRIBUIR A MEJORAR LA COMPETITIVIDAD DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\n•\tACTIVAR E IMPLEMENTAR LAS LIGAS DEPORTIVAS DISTRITALES EN COORDINACIÓN CON EL IPD DE HUANCAVELICA.",
            "txPgIndicador": "•\tPOBLACIÓN ESTUDIANTIL DE NIVEL INICIAL: LA POBLACIÓN ESTUDIANTIL ENTRE 3 A 5 AÑOS, TIENDE A DISMINUIR LEVEMENTE.\n•\tPOBLACIÓN ESTUDIANTIL DE NIVEL PRIMARIA. - LA POBLACIÓN ESTUDIANTIL DE 6 A 11 AÑOS DE EDAD DISMINUYÓ .\n•\tPOBLACIÓN ESTUDIANTIL DE NIVEL SECUNDARIA: LA TENDENCIA POBLACIONAL (12 A 16 AÑOS DE EDAD) ES DECRECIENTE, SIENDO LA VARIACIÓN PORCENTUAL PROMEDIO -1.0%. LA MATRÍCULA TAMBIÉN TIENE UNA TENDENCIA DECRECIENTE, CON UNA TASA DE VARIACIÓN DE -1.7%. \n•\tLA PROVINCIA DE CASTROVIRREYNA PRESENTA ALTOS NIVELES DE ANEMIA INFANTIL, ENTRE LOS NIÑOS MENORES DE TRES AÑOS EL 39 %.\n•\tENTRE LOS NIÑOS MENORES DE CINCO AÑOS, LA ANEMIA AFECTA A UNO DE CADA TRES NIÑOS (34,3%) O SEA EL 31,8 POR CIENTO.\n•\tEN CUANTO A DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE CINCO AÑOS, EN LA PROVINCIA DE CASTROVIRREYNA ES DEL 33,1 %. \n•\tCASTROVIRREYNA CUENTA CON UN 46.50% DE VIVIENDAS CON EL SERVICIO DE AGUA INSTALADA.\n•\tCUENTA CON UN 27.50 % DE VIVIENDAS CON EL SERVICIO DE DESAGÜE INSTALADA\n•\tCUENTA CON 0% DE CONSEJOS DE RECURSOS HÍDRICOS DE CUENCAS QUE GESTIONAN SOSTENIBLEMENTE EL USO DE AGUA.\n•\tCUENTA CON UN 6 % DE SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tCUENTA CON UN 2.11 % DE SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES.\n•\tINCREMENTO DE VIOLACIONES Y ROBOS.\n•\tPERSONAS Y CON PROBLEMAS DEL DENOMINADO “CRAVING” O DESEO DE CONSUMO (PROBLEMAS DE ALCOHOLISMO).\n•\tBAJO PRESUPUESTO EN LOS PROGRAMAS SOCIALES\n•\tBAJO PRESUPUESTO A LA SUB GERENCIA DE LA JUVENTUD Y CULTURA Y DEPORTE.",
            "txPgMeta": "•\tCAPACITACIONES CONSTANTES PARA LOS DOCENTES. \n•\tGESTIONAR LA CONSTRUCCIÓN DE COLEGIOS NIVEL INICIAL PRIMARIA Y SECUNDARIA EN DIFERENTES DISTRITOS Y COMUNIDADES QUE HACEN FALTA.\n•\tGESTIONAR EL MEJORAMIENTO DE LOS INSTITUTOS SUPERIORES EXISTENTES EN LA PROVINCIA DE CASTROVIRREYNA, ASÍ COMO LA APERTURA DE UNA SEDE DE LA UNIVERSIDAD NACIONAL DE HUANCAVELICA.\n•\tIMPLEMENTACIÓN DE VIDEOTECAS EN LAS INSTITUCIONES EDUCATIVAS.\n•\tASISTENCIA CON PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS. \n•\tFOMENTAR LA SEGURIDAD ALIMENTARIA CON HÁBITOS ALIMENTICIOS. \n•\tCOORDINACIÓN CON LOS CENTROS EDUCATIVOS PARA PROMOVER LA LABOR EDUCATIVA, CULTURAL Y DEPORTIVA EN TODOS LOS NIVELES DE EDUCACIÓN.\n•\tGESTIONAR LA IMPLEMENTACIÓN DEL HOSPITAL QUE SE ENCUENTRA EN CONSTRUCCIÓN EN LA CIUDAD DE CASTROVIRREYNA, ASÍ COMO DE LOS CENTROS DE SALUD DE CADA DISTRITO Y CENTROS POBLADOS.\n•\tCATEGORIZACIÓN DE LOS CENTROS DE SALUD Y POSTAS DE SALUD EN LOS DIFERENTES DISTRITOS Y CENTROS POBLADOS.\n•\tINCENTIVAR LA AGRICULTURA FAMILIAR Y ESCOLAR, Y EL CONSUMO DE PRODUCTOS NUTRITIVOS, ORGÁNICOS PRODUCIDOS POR ELLOS MISMOS. \n•\tAPOYO EN LA PREVENCIÓN DE SALUD.\n•\tATENCIÓN EN UN MEJOR SERVICIO DE SANEAMIENTO BÁSICO URBANA Y RURAL\n•\tMEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO BÁSICO EN LOS DIFERENTES DISTRITOS, COMUNIDADES Y CENTROS POBLADOS DE LA PROVINCIA DE CASTROVIRREYNA.\n•\tFORTALECIMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA CON LA CONFORMACIÓN DE COMITÉS DE SEGURIDAD CIUDADANA EN CADA BARRIO, CENTROS POBLADOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164424,
            "txPgProblema": "•\tDESCONOCIMIENTO TÉCNICO EN LA ACTIVIDAD AGROPECUARIA Y ACUÍCOLAS \n•\tBAJA PRODUCCIÓN AGROPECUARIA Y ACUÍCOLA.\n•\tESCASA IMPLEMENTACIÓN EN INFRAESTRUCTURA AGROPECUARIA Y ACUICOLA.\n•\tFALTA DE ACCESOS A LOS TERRENOS AGROPECUARIOS\n•\tFALTA DE OPORTUNIDADES DE MERCADO.\n•\tCARENTE CULTURA DE FORMALIDAD DE LOS NEGOCIOS\n•\tFALTA DE ESPACIOS PARA LAS ACTIVIDADES COMERCIALES\n•\tESCASOS INGRESOS DE PEQUEÑOS PRODUCTORES AGROPECUARIOS Y ACUÍCOLAS. \n•\tFALTA DE ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS Y ACUÍCOLAS. \n•\tAUSENCIA DE LAS INSTITUCIONES PÚBLICAS EN EL SECTOR AGROPECUARIO Y ACUÍCOLA.\n•\tFALTA DE INVERSIÓN EN CAPACITACIONES Y ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS Y ACUÍCOLAS.\n•\tFALTA DE CONOCIMIENTO EN LA INFORMACIÓN TRIBUTARIA POR PARTE DE LAS MICROS Y PEQUEÑAS EMPRESAS.\n•\tEXISTENCIA DE PEQUEÑOS PRODUCTORES MINEROS Y PEQUEÑOS MINEROS ARTESANALES E INFORMALES.\n•\tFALTA DE PROMOCIÓN TURÍSTICA EN LA PROVINCIA DE CASTROVIRREYNA\n•\tINEXISTENCIA DE AGENCIAS TURÍSTICAS PARA INCENTIVAR Y DIFUNDIR LA ACTIVIDAD TURÍSTICA.",
            "txPgObjetivo": "•\tINCREMENTO DEL PRESUPUESTO DE LA OFICINA DE LA GERENCIA DE DESARROLLO ECONÓMICO. \n•\tMEJORA O AMPLIACIÓN DE LOS SERVICIOS TÉCNICO-PRODUCTIVOS Y AMBIENTALES DE CARÁCTER INTEGRAL EN LAS ZONAS BAJAS, MEDIAS Y ALTAS DE LAS CUENCAS\n•\tRECUPERACIÓN DE PASTOS NATURALES Y HUMEDALES DEGRADADOS, CON CONSERVACIÓN DEL RECURSO HÍDRICO MEDIANTE SIEMBRA Y COSECHA DE AGUA, PARA FORTALECER LA PRODUCCIÓN SOSTENIBLE EN LA PROVINCIA DE CASTROVIRREYNA.\n•\tPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES. \n•\tCAPACITACIONES EN TRIBUTACIÓN Y FUNCIONES DE LA SUNAT A LAS MICRO Y PEQUEÑAS EMPRESAS.\n•\tFORMALIZACIÓN Y CAPACITACIÓN A LOS PEQUEÑOS PRODUCTORES MINEROS Y PEQUEÑOS MINEROS ARTESANALES E INFORMALES.\n•\tPROMOVER Y DIFUNDIR EL DESARROLLO DE UN TURISMO SOSTENIBLE PARA CONTRIBUIR A DINAMIZAR LA ECONOMÍA. \n•\tMEJORAR EL SERVICIO DE ATENCIÓN A LOS TURISTAS...",
            "txPgIndicador": "•\tAUSENCIA DE ACTIVIDADES DE INVESTIGACIÓN AGROPECUARIA. \n•\tBAJA RENTABILIDAD EN CULTIVOS Y CRIANZAS DEBIDO AL ALTO COSTO DE PRODUCCIÓN Y PRECIOS BAJOS EN EL MERCADO. \n•\tESCASA INFRAESTRUCTURA AGRÍCOLA. \n•\tESCASA EXPANSIÓN DE LAS CADENAS PRODUCTIVAS A NIVEL REGIONAL.\n•\tBAJO PORCENTAJE DE CONOCIMIENTO TRIBUTARIO\n•\tINVERSIONES PROMOVIDAS. \n•\tMINEROS ARTESANALES FORMALIZADOS. \n•\tPEQUEÑA MINERÍA Y MINEROS ARTESANALES SUPERVISADOS. \n•\tMESAS DE DIÁLOGO ENTRE LOS PRINCIPALES ACTORES: AUTORIDADES, COMUNIDADES CAMPESINAS, POBLACIÓN Y EMPRESAS.\n•\tINVERSIONES PROMOVIDAS. \n•\tMINEROS ARTESANALES FORMALIZADOS. \n•\tPEQUEÑA MINERÍA Y MINEROS ARTESANALES SUPERVISADOS. \n•\tMESAS DE DIÁLOGO ENTRE LOS PRINCIPALES ACTORES: AUTORIDADES, COMUNIDADES CAMPESINAS, POBLACIÓN Y EMPRESAS.\n•\tCENTROS DE ATRACCIÓN TURÍSTICA IDENTIFICADAS \n•\tCIRCUITOS TURÍSTICOS IDENTIFICADOS. \n•\tCAMINOS REALES IDENTIFICADOS. \n•\tCOMPETENCIAS DEPORTIVAS DESARROLLADAS. \n•\tFESTIVALES DESARROLLADOS.",
            "txPgMeta": "•\tRECUPERAR LA FUNCIONALIDAD Y EFICIENCIA DE LA RELACIÓN INTEGRAL AGUA-SUELO-PASTOS NATURALES Y HUMEDALES, PARA ASEGURAR LA DISPONIBILIDAD HÍDRICA, Y CON ELLO, LA RECUPERACIÓN DE LA PRODUCCIÓN DE BIENES Y SERVICIOS ECO SISTÉMICOS DE LOS ECOSISTEMAS DE PRADERAS Y HUMEDALES CONSIDERADOS COMO EL PRIMER ESLABÓN DE LA SOSTENIBILIDAD DE LA CADENA DE VALOR DE TODAS LAS ACTIVIDADES PRODUCTIVAS (AGRICULTURA, GANADERÍA, TRUCHICULTURA, ETC.)  Y NO PRODUCTIVAS DE LOS POBLADORES DE CASTROVIRREYNA.\n•\tAMPLIAR Y/O MEJORAR LOS SERVICIOS ECOSISTÉMICOS DE MANERA INTEGRAL E INNOVATIVA DE SIEMBRA Y COSECHA DE AGUA PARA USO EFICIENTE DEL AGUA CON FINES AGROPECUARIOS, AMBIENTALES Y POBLACIONALES; \n•\tFORTALECER LA CADENA DE VALOR SOSTENIBLE Y COMPETITIVO DE LA PRODUCCIÓN AGRÍCOLA Y GANADERA Y ACUÍCOLA.\n•\tPROMOVER LA ALIMENTACIÓN SALUDABLE Y RECUPERAR LAS PRADERAS EN LAS CABECERAS DE LAS CUENCAS Y CONSECUENTEMENTE, GENERAR EMPLEO, REDUCIR LA MIGRACIÓN, REDUCIR LOS NIVELES DE POBREZA Y DESNUTRICIÓN; CONTRIBUYENDO FINAMENTE EL DESARROLLO SOSTENIBLE Y LA ADAPTACIÓN AL CAMBIO CLIMÁTICO EN LA PROVINCIA DE CASTROVIRREYNA.\n•\tTRIBUTACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS CON BENEFICIOS TRIBUTARIOS Y APOYO TÉCNICO PARA LA SUSTENTACIÓN DE LAS MISMAS.\n•\tEXISTENCIAS DE LOS DE PEQUEÑOS PRODUCTORES MINEROS Y PEQUEÑOS MINEROS ARTESANALES E INFORMALES DEBIDAMENTE FORMALIZADOS Y CON CAPACIDAD DE COMPETENCIA. \n•\tIMPLEMENTACIÓN EN ALGUNOS DISTRITOS DE LA PROVINCIA DE UN CIRCUITO TURÍSTICO PAISAJÍSTICO VIVENCIAL, GASTRON",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164474,
            "txPgProblema": "•\tESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS, ELECTRIFICACIÓN EN LAS ZONAS RURALES Y URBANAS. \n•\tCARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SENSIBILIZACIÓN AMBIENTAL.  \n•\tESCASA IMPLEMENTACIÓN DE UN RELLENO SANITARIO AUTORIZADO, Y TRATAMIENTO ADECUADO DE AGUAS RESIDUALES.\n•\tINADECUADA OCUPACIÓN DEL TERRITORIO Y CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS.\n•\tCONFLICTOS LIMÍTROFES CON PROVINCIAS VECINAS Y ENTRE DISTRITOS VECINOS.\n•\tCARENCIA DE PLAN DE ORDENAMIENTO TERRITORIAL\n•\tCONTAMINACIÓN DEL MEDIO AMBIENTE POR PARTE DE LAS MINERIAS ARTESANALES E INFORMALES.\n•\tCONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS.\n•\tACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.\n•\tINCUMPLIMIENTO DE LOS PROGRAMAS DE EVALUACIÓN Y CONTROL DEL IMPACTO AMBIENTAL",
            "txPgObjetivo": "•\tELABORACIÓN DEL PLAN DE MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES DE LOS 13 DISTRITOS.\n•\tMEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n•\tMEJORAR Y AMPLIAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.\n•\tFORTALECIMIENTO DEL VIVERO MUNICIPAL EN LA LOCALIDAD.\n•\tREFORESTACIÓN EN ZONAS ESTRATÉGICAS DE LA PROVINCIA DE CASTROVIRREYNA INCLUIDOS LOS 13 DISTRITOS.\n•\tGARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES. \n•\t INTEGRAR A TODAS LAS EMPRESAS Y COMUNIDADES RELACIONADAS AL TEMA DE LAS REDES VIALES\n•\tORDENAR LOS CENTROS URBANOS Y RURALES DE CASTROVIRREYNA INCORPORANDO LA GESTIÓN DE RIESGOS PARA MEJORAR LA OCUPACIÓN DEL SUELO.\n•\tPROMOVER LA ARTICULACIÓN DE LOS SISTEMAS URBANOS DE LA PROVINCIA DE CASTROVIRREYNA.\n•\tIMPLEMENTAR SISTEMAS ECOEFICIENTES DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS URBANOS Y RURALES.\n•\tFORMALIZACIÓN DE LA PROPIEDAD PÚBLICA Y PRIVADA",
            "txPgIndicador": "•\tNUMERO DE EVENTOS DE EDUCACIÓN AMBIENTAL. \n•\tNÚMERO DE ASISTENCIAS TÉCNICAS REALIZADAS A INSTITUCIONES Y PRODUCTORES. \n•\tFORMULACIÓN DE SUS DOCUMENTOS DE GESTIÓN, EQUIPAMIENTO CAPACITACIÓN A FUNCIONARIOS Y SERVIDORES PÚBLICOS. \n•\tINVENTARIO DE LOS RECURSOS HÍDRICOS DEL ÁMBITO REGIONAL",
            "txPgMeta": "•\tGESTIONAR PROYECTOS ORIENTADOS A MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE; TRATAMIENTO DE AGUAS RESIDUALES Y CONVERSIÓN A UN RELLENO SANITARIO DE NUESTRA INFRAESTRUCTURA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n•\tSE CUMPLEN CON LAS MEDIDAS MEDIOAMBIENTALES Y QUE CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE. \n•\tIMPULSAR LA ZONIFICACIÓN DE TERRITORIOS CON FINES DE REFORESTACIÓN Y FORESTACIÓN CON ESPECIES CONSERVADORAS DE AGUA COMO SON LOS PINOS Y OTRAS PLANTAS EN LOS NACIMIENTOS DE AGUA. \n•\tGESTIÓN Y EJECUCIÓN DE PROYECTO DE PISTAS Y VEREDAS DE LAS PRINCIPALES AVENIDAS QUE FALTAN EN LA PROVINCIA DE CHURCAMPA Y EN LOS DIFERENTES DISTRITOS Y CENTROS POBLADOS. \n•\tMEJORAMIENTO DE CARRETERAS A NIVEL PROVINCIAL, DISTRITAL Y CENTROS POBLADOS.\n•\tFORMULACIÓN Y EJECUCIÓN DEL PLAN DE ACONDICIONAMIENTO DEL TERRITORIO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164501,
            "txPgProblema": "•\tDEFICIENCIA EN LA ADMINISTRACIÓN MUNICIPAL  \n•\tDESCONOCIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA\n•\tFALTA DE INSERCIÓN DE ORGANIZACIONES DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA. \n•\tLIMITADA INSTITUCIONALIZACIÓN DE GREMIOS A NIVEL PROVINCIAL.",
            "txPgObjetivo": "•\tFORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE CASTROVIRREYNA\n•\tDISPONER ACUERDOS CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "•\tREUNIONES DE TRABAJO DE LA COMISIÓN PROVINCIAL ANTICORRUPCIÓN.\n•\tLINEAMIENTOS APROBADOS DE POLÍTICA PROVINCIAL\n•\tTALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN. \n•\tCONFORMACIÓN DE COMITÉS DE SEGUIMIENTO Y VIGILANCIA PARA CADA PROYECTO POR MIEMBROS DE LA SOCIEDAD CIVIL. \n•\tDIRECTIVAS PARA SIMPLIFICACIÓN DE PROCESOS EN CONTRATACIONES, EJECUCIÓN DE OBRAS, Y SISTEMAS DE CONTROL INTERNO, FLUJOGRAMAS",
            "txPgMeta": "•\tIMPLEMENTACIÓN EN LOS SISTEMAS ADMINISTRATIVOS PARA LA SIMPLIFICACIÓN ADMINISTRATIVA. \n•\tFORTALECIMIENTO DE CAPACIDADES DEL PERSONAL TÉCNICO DE LA MUNICIPALIDAD EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS. \n•\tLUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL. \n•\tFORTALECIMIENTO DE LA GOBERNABILIDAD Y PARTICIPACIÓN CIUDADANA EN DIFERENTES ESPACIOS DE CONCERTACIÓN.\nRESUMEN \nEL PRESENTA PLAN DE GOBIERNO DEL MUNICIPAL PARA LA ALCALDÍA PROVINCIAL DE CASTROVIRREYNA HUANCAVELICA 2023 – 2026, DEL PARTIDO POLÍTICO SOMOS PERÚ REFLEJA LA REALIDAD DE NUESTRO PUEBLO DONDE SE HA DETECTADO QUE LOS PROBLEMAS EN LOS CUATRO EJES; DIMENSIÓN SOCIAL, DIMENSIÓN ECONÓMICA, DIMENSIÓN AMBIENTAL Y DIMENSIÓN INSTITUCIONAL; LAS CUALES SE VIENEN ARRASTRANDO AÑOS TRAS AÑO SIN DAR UNA SOLUCIÓN COHERENTE Y SOSTENIBLE, POR ELLO MEDIANTE ESTE PLAN SE PRETENDE SOLUCIONAR LOS PROBLEMAS EN LOS CUATRO EJES YA QUE EL PUEBLO ES EL FIN SUPREMO DE LA SOCIEDAD Y ELLOS SON LOS CONOCEDORES DE ESTOS PROBLEMAS QUIENES LO VIVEN A DIARIO POR ELLO ES EL COMPROMISO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}