{
    "datoGeneral": {
        "idPlanGobierno": 22536,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/500a49d3-4d0a-485d-810a-f771df583501.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82fb7215-acf8-4100-b0db-469a4c7278cc.pdf",
        "txCodExpedienteExt": "ERM.2022015318",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190133,
            "txPgProblema": "DEFICIENTE LOGRO SATISFACTORIO EN COMPRENSIÓN LECTORA Y MATEMÁTICO DE LA POBLACIÓN ESTUDIANTIL EN LA PROVINCIA DE QUISPICANCHI, BAJO NIVEL DE EDUCACIÓN EN LA PROVINCIA DE QUISPICANCHI, INADECUADA Y LIMITADA INFRAESTRUCTURA EDUCATIVA EN EL PROVINCIA DE QUISPICANCHI, LIMITADA INFRAESTRUCTURA DEPORTIVA EN LA PROVINCIA, EN LA PROVINCIA DE QUISPICANCHI SE CUENTA CON POCA CANTIDAD DE PERSONAS CON EDUCACIÓN SUPERIOR NO UNIVERSITARIO, PRESENCIA DE DESNUTRICIÓN CRÓNICA, ANEMIA EN MENORES DE EDAD Y EN MADRES GESTANTES, DEFICIENTE Y LIMITADA COBERTURA DE SERVICIO DE SALUD, DEFIENDE ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA EN COMUNIDADES ALEJADOS, DEFICIENTE Y LIMITADA COBERTURA DEL SERVICIO DE AGUA POTABLE, DEFICIENTE COBERTURA DEL SERVICIO DE ALCANTARILLADO Y UNIDAD BÁSICA SANITARIA, INADECUADO INFRAESTRUCTURA EN LAS VÍAS LOCALES.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD Y FORMACIÓN INTEGRAL DE LOS ESTUDIANTES PARA MEJORAR EL RENDIMIENTO ESCOLAR Y MAYOR INGRESO A UNIVERSIDADES E INSTITUTOS SUPERIORES, GESTIONAR LA CREACIÓN DE INSTITUTO TÉCNICO Y FORMACIÓN DE ACADEMIA PRE UNIVERSITARIA, MEJORAMIENTO Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO EN TODA LA PROVINCIA,  CONSTRUCCIÓN DE ÁREAS DE RECREACIÓN DEPORTIVA, PROMOVER LA IMPLEMENTACIÓN DE CETPRO EN EL DISTRITO DE URCOS, PROGRAMA DE FOCALIZACIÓN Y PREVENCIÓN DE ANEMIA DE LA PRIMERA INFANCIA Y MADRES GESTANTES EN COORDINACIÓN CON LOS CENTROS DE SALUD Y ORGANIZACIONES E INSTITUCIONES ESTRATÉGICOS, GESTIONAR LA CONSTRUCCIÓN DE HOSPITAL EN EL DISTRITO DE URCOS.,MEJORAMIENTO DE REDES PRIMARIAS Y SECUNDARIAS DE REDES ELÉCTRICAS EN LA PROVINCIA DE QUISPICANCHI,  MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE EN LA PROVINCIA, MEJORAMIENTO Y AMPLIACIÓN DE UNIDADES BÁSICAS DE SANEAMIENTO Y ALCANTARILLADO, PROMOVER LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE URCOS.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE SEGUNDO DE SECUNDARIA CON LOGRO SATISFACTORIO EN MATEMÁTICA Y COMPRENSIÓN LECTORA, PORCENTAJE DE POBLACIÓN CON NIVEL DE EDUCACIÓN SUPERIOR NO UNIVERSITARIO Y UNIVERSITARIO COMPLETO. E INCOMPLETO, PORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA, NUMERO DE ESPACIOS RECREATIVOS, PORCENTAJE DE POBLACIÓN CON NIVEL DE EDUCACIÓN SUPERIOR NO UNIVERSITARIO COMPLETO. E INCOMPLETO, PORCENTAJE DE NIÑOS MENORES A 5 AÑOS CON DESNUTRICIÓN CRÓNICA Y MADRES GESTANTES CON ANEMIA, CANTIDAD DE HOSPITALES, PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA, PORCENTAJE DE VIVIENDAS SIN ACCESO A AGUA POTABLE, PORCENTAJE DE VIVIENDAS SIN ACCESO A ALCANTARILLADO Y UBS, PORCENTAJE DE PERSONAS CON ACCESO AL SERVICIO DE VÍAS LOCALES.",
            "txPgMeta": "MAYOR A 20% DE LOS ESTUDIANTES DE SEGUNDO DE SECUNDARIA CON LOGRO SATISFACTORIO, ALCANZAR A 20% DE LA POBLACIÓN CON EDUCACIÓN SUPERIOR NO UNIVERSITARIO Y UNIVERSITARIO COMPLETO E INCOMPLETO, 50% DE LAS INSTITUCIONES EDUCATIVAS CON CAPACIDAD INSTALADA ADECUADA, CONSTRUIR AL MENOS INFRAESTRUCTURAS DEPORTIVAS A NIVEL PROVINCIAL, ALCANZAR A 15% DE LA POBLACIÓN CON EDUCACIÓN SUPERIOR NO UNIVERSITARIO Y UNIVERSITARIO COMPLETO. E INCOMPLETO, REDUCIR A 5% LA INCIDENCIA EN LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES A 5 AÑOS, 01 HOSPITAL DEL DISTRITO DE URCOS CONSTRUIDA Y EQUIPADA, 100% DE VIVIENDAS CON ACCESO A ENERGÍA ELÉCTRICA, 98% DE VIVIENDAS CON ACCESO A AGUA POTABLE, 95% DE VIVIENDAS CON ACCESO A AGUA POTABLE, POBLACIÓN CON ACCESO AL SERVICIO DE LAS VÍAS LOCALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190447,
            "txPgProblema": "LIMITADO ACCESO A CAPACITACIÓN Y ASISTENCIA TÉCNICA DE LOS PRODUCTORES AGROPECUARIOS, BAJA PRODUCTIVIDAD EN EL SECTOR AGROPECUARIO POR LIMITADO ACCESO AL SERVICIO DE AGUA PARA RIEGO, BAJA PRODUCTIVIDAD Y ESPECIALIZACIÓN DE LOS PRODUCTORES PECUARIO, DEFICIENTE PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS, Y PROMOCIÓN DE ARTESANÍAS, LA ARTICULACIÓN A LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA DE QUISPICANCHI ESTÁN CONDICIONES INADECUADAS, CAPACIDAD LIMITADA E INFRAESTRUCTURA INADECUADA DEL MERCADO DE ABASTOS DE URCOS, ALTA BUROCRACIA EN EL TRÁMITE DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LAS FERIAS AGROPECUARIAS DEL DISTRITO DE URCOS, CANINCUNCA Y MAYUPATA, ESTACION Y DE LA PROVINCIA, MERCADOS ITINERANTES, CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO EN LA PROVINCIA, PROMOVER LA CRIANZA DE ANIMALES MENORES, GANADO VACUNO, OVINO Y CAMÉLIDOS SUDAMERICANOS E INSTALACIÓN DE INFRAESTRUCTURA PARA LA CRIANZA Y TRANSFORMAR, PROMOCIÓN Y POSICIONAMIENTO DE LOS ATRACTIVOS TURÍSTICO DE LA PROVINCIA DE QUISPICANCHI Y PROMOVER EL CENTRO RECREACIONAL Y CIRCUITO TURÍSTICO DE LA LAGUNA DE URCOS, Y PROMOVER ASISTENCIA TÉCNICA A LOS ARTESANOS DE LA PROVINCIA, PROMOVER LA CONSTRUCCIÓN DE VÍAS DE COMUNICACIÓN, CONSTRUCCIÓN DE MERCADO DE ABASTOS DE URCOS, FLEXIBILIZAR LOS TRAMITES DOCUMENTARIOS DE LAS LICENCIAS DE FUNCIONAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES SIN ACCESO A CAPACITACIÓN Y ASISTENCIA TÉCNICA, PORCENTAJE DE HECTÁREAS SIN RIEGO O AGRICULTURA POR SECANO, PORCENTAJE DE PRODUCTORES SIN ACCESO A CAPACITACIÓN Y ASISTENCIA TÉCNICA, CANTIDAD DE PROYECTOS PARA FOMENTAR EL TURISMO Y ARTESANÍA, CANTIDAD DE COMUNIDADES CON ARTICULACIÓN AL MERCADO, CANTIDAD DE MERCADO DE ABASTOS, TRAMITE DOCUMENTARIO CON ALTA BUROCRACIA.",
            "txPgMeta": "80% DE LOS PRODUCTORES AGROPECUARIOS CON ACCESO A CAPACITACIÓN Y ASISTENCIA TÉCNICA, ALCANZAR A 80%% DE HECTÁREAS CON RIEGO, 100% DE LOS PRODUCTORES PECUARIOS CON ACCESO A CAPACITACIÓN Y ASISTENCIA TÉCNICA, ACTIVIDAD TURÍSTICA FORTALECIDA Y COMPETITIVA EN LA PROVINCIA Y ASOCIACIONES DE ARTESANOS ASISTIDOS, COMUNIDADES CON VÍAS DE ACCESO CONSTRUIDAS, 01 MERCADO DE ABASTOS EN EL DISTRITO DE URCOS,  DOCUMENTOS E INSTRUMENTOS DE GESTIÓN QUE FACILITEN EL TRÁMITE DE LICENCIA DE FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190626,
            "txPgProblema": "PRESENCIA DE DEFORESTACIÓN Y ÁREAS DEGRADADAS EN LA PROVINCIA, ALTA EROSIÓN DE SUELO EN LA PROVINCIA DE QUISPICANCHI, FALTA DE DOCUMENTOS DE GESTIÓN EN EL ASPECTO MEDIO AMBIENTAL, CARENCIA DE UN RELLENO SANITARIO ADECUADA.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y EXÓTICAS DE LAS TIERRAS ERIAZAS EN EL ÁMBITO DE LA PROVINCIA DE QUISPICANCHI, PROMOVER LA ELABORACIÓN DE PROYECTOS DE COSECHA DE AGUA Y ZANJAS DE INFILTRACIÓN, MPLEMENTACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS), PROMOVER LA AMPLIACIÓN Y MEJORAMIENTO DEL RELLENO SANITARIO.",
            "txPgIndicador": "HECTÁREAS SIN FORESTAR, HECTÁREAS DE TERRENO EROSIONADAS, CANTIDAD DE RELLENO SANITARIO.",
            "txPgMeta": "ÁREAS DEFORESTADAS RECUPERADAS, RECUPERADAS LAS ÁREA EROSIONADAS, IMPLEMENTADO EL PIGARS, 01RELLENO SANITARIO EN CONDICIONES. ADECUADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190736,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZACIÓN Y DESFASADOS EN LA MUNICIPALIDAD PROVINCIAL DE QUISPICANCHI, RONDAS CAMPESINAS CON DÉBIL CAPACIDAD ORGANIZATIVA EN LA PROVINCIA, CENTROS POBLADOS BRINDAN SERVICIO A LA POBLACIÓN DE MANERA INADECUADA.",
            "txPgObjetivo": "PROMOVER LA ACTUALIZACIÓN Y ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN DENTRO DE LA MUNICIPALIDAD, FORTALECER LA IMPLEMENTACIÓN DE RONDAS CAMPESINADAS DENTRO DE LA PROVINCIA, FORTALECER LA IMPLEMENTACIÓN Y FUNCIONAMIENTO DE CENTROS POBLADOS EN LA PROVINCIA.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN, RONDAS CAMPESINAS PROVINCIAL, CANTIDAD DE CENTROS POBLADOS.",
            "txPgMeta": "TODOS LOS INSTRUMENTOS DE GESTIÓN ACTUALIZADOS E IMPLEMENTADOS, RONDAS CAMPESINAS ORGANIZADO Y ARTICULADO CON LAS INSTITUCIONES, TODOS LOS CENTROS POBLADOS DE LA PROVINCIA QUISPICANCHI IMPLEMENTADOS Y AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}