{
    "datoGeneral": {
        "idPlanGobierno": 24292,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/63351262-03cd-44e2-ae42-975472fe9f42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/12d79558-51ee-4f35-a301-71abff5164c6.pdf",
        "txCodExpedienteExt": "ERM.2022016857",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184066,
            "txPgProblema": "INSUFICIENTE E INADECUADA INFRAESTRUCTURA DEL CENTRO DE SALUD DE SANTA.",
            "txPgObjetivo": "CONFORMACIÓN DE UN COMITÉ DE GESTIÓN LIDERADO POR EL ALCALDE MUNICIPAL, REPRESENTANTES DE LA SOCIEDAD CIVIL ORGANIZADA, REPRESENTANTES DE LAS ORGANIZACIONES SOCIALES DE BASE, REPRESENTANTES DE LAS INSTITUCIONES PÚBLICAS Y/O PRIVADAS, REPRESENTATES DEL CENTRO DE SALUD, ENTRE OTROS PARA REALIZAR EL SEGUIMIENTO Y LAS GESTIONES ANTES LAS AUTORIDADES DE LA DIRESA, PRONIS Y EL MINSA PARA LOGRAR LA CONSTRUCCIÓN DEL ESTABLECIMIENTO ESTRATÉGICO DE \nSALUD I-3, I-4.",
            "txPgIndicador": "INFRAESTRUCTURA DEL CENTRO DE SALUD",
            "txPgMeta": "•\tRESOLUCIÓN DE ALCALDÍA RECONOCIENDO AL COMITÉ DE GESTIÓN PARA LA \n\tCONSTRUCCIÓN \tDE \nESTABLECIMIENTO ESTRATÉGICO DE SALUD I-3, I-4. \n•\tDEFINIR RESPONSABILIDADES ENTRE PRONIS, DIRESA Y MINSA PARA LA ELABORACIÓN DE PERFIL, EXPEDIENTE TÉCNICO. \n•\tCONSTRUCCIÓN \tDE \nESTABLECIMIENTO ESTRATÉGICO DE SALUD I-3, I-4.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186910,
            "txPgProblema": "ALTA PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "•\tSECTORES ACCEDEN A AGUA PARA EL CONSUMO HUMANO Y FAMILIAS SALUDABLES CON CONOCIMIENTO PARA EL CUIDADO INFANTIL, LACTANCIA MATERNA EXCLUSIVA Y ADECUADA ALIMENTACIÓN Y PROTECCIÓN DE MENORES DE 36 MESES. \n•\tDETERMINAR LA LÍNEA BASAL EN DOSAJE DE HEMOGLOBINA Y ANTROPOMETRÍA EN NIÑOS MENORES DE 03 AÑOS POR EL CENTRO DE SALUD. \n•\tFAMILIAS SALUDABLES CON CONOCIMIENTOS PARA EL CUIDADO INFANTIL, LACTÁNCIA MATERNO EXCUSIVA Y LA ADECUADA ALIMENTACIÓN Y PROTECCIÓN DE MENORES DE 36 MESES.\n• CONVENIOS CON ONGS PARA LA INTERVENCIÓN DE LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL,  EN  TRABAJO  COORDINADO CON LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "•\tREDUCCIÓN DE LOS INDICADORES DE DESNUTRICIÓN CRÓNICA EN UN 20% EN NIÑOS MENORES DE 5 AÑOS. \n•\tREDUCCIÓN DE LOS INDICADORES DE ANEMIA EN UN 40% EN NIÑOS MENORES DE 36 MESES. \n•\t01 CAMPAÑA MENSUAL DESCENTRALIZADA EN LOS SECTORES EN COORDINACIÓN CON EL CENTRO DE SALUD DE SANTA Y ONGS INVOLUCRADAS EN EL TEMA, PARA PROMOVER EL CUIDADO INFANTIL Y LA BUENA ALIMENTACIÓN. \n•\t01 REUNIÓN MENSUAL DE LA MESA MULTISECTORIAL DE \nMUNICIPIO SALUDABLE. \n•\t01 CAPACITACIÓN TRIMESTRAL A ACTORES SOCIALES QUE \nPROMUEVEN    EL    CUIDADO INFANTIL, LACTANCIA MATERNA EXCLUSIVA Y LA ADECUADA ALIMENTACION Y PROTECCION DEL MENOR DE 36 MESES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187022,
            "txPgProblema": "JÓVENES SIN OPORTUNIDADES LABORALES, SIN ACCESO   A ESTUDIOS \tTÉCNICOS \tY/O UNIVERSITARIOS, NI PARTICIPACIÓN DEMOCRÁTICA EN LOS ASUNTOS DEL DISTRITO, NO EXISTEN ESPACIOS \t DE CONSULTA \tY COMUNICACIÓN.",
            "txPgObjetivo": "•\tCREACIÓN DEL PROGRAMA DE FINANCIAMIENTO MASIVO DE EMPRENDIMIENTOS PARA JÓVENES. \n•\tPROMOVER LA MERITOCRACIA EN LA CONTRATACIÓN DE LOS PROFESIONALES PARA TODAS LAS DEPENDENCIAS Y/O PROGRAMAS DEL LOCAL, SIN DEJAR DE BRINDAR OPORTUNIDADES A PROFESIONALES JÓVENES DEL DISTRITO. \n•\tACTUALIZACIÓN DEL ULE PARA FOCALIZAR A LOS BENEFICIARIOS EN LOS PROGRAMAS SOCIALES BECA 18, BECA SR. PRESIDENTE, TECNICAL SCHOOL. \n•\tAPOYAR EN LA ELABORACIÓN DE PROYECTOS PARA LOS FONDOS CONCURSABLES. \n•\tCONTRIBUIR AL FORTALECIMIENTO DE UNA CULTURA DEMOCRÁTICA E INCLUSIVA PARA LOS JÓVENES DEL DISTRITO; COORDINAR, PROPONER Y ARTICULAR CON LA MUNICIPALIDAD DE SANTA, PLANES, PROGRAMAS, PROYECTOS E INICIATIVAS EN FAVOR DE LA JUVENTUD; REPRESENTAR A LA JUVENTUD DEL DISTRITO ANTE LOS ORGANISMOS LOCALES, REGIONALES E INTERNACIONALES. \n•\tCREACIÓN DE ACADEMIA PRE UNIVERSITARIA. \n•\tGESTIONAR LA CONSTRUCCIÓN DE UNA FACULTAD DE AGRONOMÍA O AGROINDUSTRIA DE LA UNS EN LOS TERRENOS DE POSÉ EN SAN LUIS ESTEFANÍA. \n•\tCONVENIO CON SENATI PARA LA IMPLEMENTACIÓN DE UNIDADES DE CAPACITACIÓN PROFESIONAL (UCP). \n•\tCONVENIO INTERINSTITUCIONAL CON EL IST RIO SANTA PARA LA EJECUCIÓN DE PROYECTO DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE SU INFRAESTRUCTURA.",
            "txPgIndicador": "JÓVENES SIN OPORTUNIDADES LABORALES, SIN ACCESO   A ESTUDIOS \tTÉCNICOS \tY/O UNIVERSITARIOS.",
            "txPgMeta": "•\t10% DE JÓVENES ACCEDEN AL PROGRAMA \tDE EMPRENDIMIENTO. \n•\t02 CONVOCATORIAS DE TRABAJO AL AÑO PARA CUBRIR 5 PUESTOS DE ASISTENTES. \n•\t200 BENEFICIARIOS EN BECA 18, BECA SR. PRESIDENTE, TECNICAL SCHOOL. \n•\tCREACIÓN DE 01 ASOCIACIÓN DE JÓVENES EMPRENDEDORES. \n•\t500 BENEFICIARIOS DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL. \n•\t01 \tFACULTAD \tDE AGROINDUSTRIA DE LA UNS EN EL SECTRO SANTA ROSA. \n•\tCREACIÓN \tDEL \tCONSEJO \nJUVENIL MUNICIPAL. \n•\t500 JÓVENES BENEFICIARIOS DE UCP. \n•\t100 % DE LA POBLACIÓN ESTUDIANTIL DEL IST RIO SANTA CUENTAN CON INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187085,
            "txPgProblema": "DEFICIENTE \tAPOYO \tDEL GOBIERNO LOCAL EN \t LA PRODUCCIÓN Y COMERCIALIZACI ÓN DE PRODUCTOS GENERADOS EN LAS ACTIVIDADES ACTIVIDADES ECONÓMICAS \tDEL \tDISTRITO (AGRICULTURA, GANADERÍA, COMERCIO, PESCA, TURISMO, ETC.)",
            "txPgObjetivo": "•\tPROMOVEER LA IMPLEMENTACIÓN DEL MERCADO MAYORISTA DONDE SE COMERCIALIZACE LOS PRODUCTOS AGRICOLAS Y GANADEROS DEL SANTA Y EL VALLE HACIA EL MERCADO INTERNO Y EXTERNO. \n•\tFOMENTAR EL CONSUMO INTERNO DE LOS PRODUCTOS LOCALES. \n•\tPROMOVER LA ASOCIATIVIDAD EN LOS AGRICULTORES, GANADEROS, ETC. \n•\tGESTIONAR LA PRESENTACIÓN DE PROYECTOS AGRÍCOLAS ANTE FONDOS DE INVERSIÓN SIN RETORNO. \n(PROCOMPITE, AGROIDEAS, ETC). \n•\tPROGRAMA DE MEJORAMIENTO DE LOS CANALES DE RIEGO, COMPUERTAS, LIMPIEZA DE CAMINOS, APOYO CON FERTLIZANTES E INSECTICIDAS, FERIAS Y BÚSQUEDA DE MERCADOS, CAPACITACIÓN. \n•\tCREACIÓN \tDE \tLA \tDIVISIÓN AGROMUNI. \n•\tIMPLEMENTACIÓN  DE  PROGRAMA DE PLANIFICACIÓN PRODUCTIVA COMO ALTERNATIVA PARA LA MEJORA DE LOS INGRESOS DE LOS CAMPESINOS, VINCULADO A LAS NECESIDADES DEL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL. \n•\tFORTALECIMIENTO DE LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS. \n•\tPROMOCIÓN DE LA AGRICULTURA ORGÁNICA Y ESTABLECER LOS MECANISMOS PARA SU CERTIFICACIÓN.",
            "txPgIndicador": "PRODUCCIÓN Y COMERCIALIZACI ÓN DE PRODUCTOS GENERADOS EN LAS ACTIVIDADES ACTIVIDADES ECONÓMICAS DEL DISTRITO",
            "txPgMeta": "•\t01 MERCADO MAYORISTA. \n•\t01 FERIA TRIMESTRAL AGROPECUARIAS: FERIA DEL ARROZ, MAÍZ, CAMOTE, ZANAHORIA, MARACUYÁ, ETC. \n•\t5 ASOCIACIONES Y/O IDEAS DE NEGOCIO ACCEDEN A FINANCIAMIENTO DE \nPROCOMPITE A TRAVÉS DEL \nPROGRAMA DE COMPENSACIÓN DE LA \nCOMPETITIVIDAD AGROIDEAS. \n•\tCONVENIO \tCON \tLAS \nASOCIACIONES DE GANADEROS PARA EL SUMINISTRO EN EL PROGRAMA \nVASO DE LECHE EN CUMPLIMIENTO DEL D.S 007- 2017-MINAGRI. \n•\t100% DE AGRICULTORES EMPADRONADOS EN EL PADRÓN DE AGRICULTORES \nAGRARIOS LOCALES. \n•\tTRABAJO ARTICULADO CON LAS JUNTAS DE RIEGO PARA LA ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE CANALES Y CARRETERAS. \n•\t01 ENTREGA ANUAL DE PREMIOS Y RECONOCIMIENTO PÚBLICO AL BUEN PAGADOR Y/O EMPRESAS QUE ESTÁN AL DÍA EN SUS ARBITRIOS. \n•\tCONVENIO CON FONDEPES PARA LA CONSTRUCCIÓN DEL DESEMPBARCADERO PESQUERO ARTESANAL EN EL PUERTO SANTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187125,
            "txPgProblema": "2.\tEXISTEN ACTIVIDADES COMERCIALES Y DE SERVICIOS QUE NO CUNTAN CON EL PERMISO CORRESPONDIENTE GENERANDO DESORDEN Y AFECTAN LA CALIDAD DE LOS SERVICIOS Y DEL EQUIPAMIENTO URBANO.",
            "txPgObjetivo": "•\tELIMINAR BARRERAS BUROCRÁTICAS RESEPECTO A LOS REQUISITOS PARA LA EMISIÓN DE LICENCIAS DE FUNCIONAMIENTOS. \n•\tBRINDAR APOYO TÉCNICO PARA LA ELABORACIÓN DE EXPEDIENTE DE SOLICITUD DE LICENCIA DE FUNCIONAMIENTO.",
            "txPgIndicador": "ACTIVIDADES COMERCIALES Y DE SERVICIOS QUE NO CUENTAN CON EL PERMISO CORRESPONDIENTE",
            "txPgMeta": "•\tACTUALIZACIÓN DEL TUPA. \n•\tLICENCIA DE FUNCIONAMIENTO EMITIDA EN MÁXIMO 5 DÍAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187185,
            "txPgProblema": "CATASTRO DESACTUALIZADO FACILITA LA ACTIVIDAD INFORMAL Y LA EVASION DE IMPUESTOS.",
            "txPgObjetivo": "•\tELABORACIÓN Y/O ACTUALIZACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL. \n•\tIDENTIFICACIÓN   DE   TODOS   LOS NEGOCIOS.",
            "txPgIndicador": "CATASTRO DESACTUALIZADO",
            "txPgMeta": "•\t01 CABILDO ABIERTO PARA LA PARTICIPACIÓN DE LA POBLACIÓN EN LA \tELABORACIÓN \tY/O SOCIABILIZACIÓN DE LA ELABORACIÓN Y/O ACTUALIZACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL. \n• 100% DE LOS NEGOCIOS EMPADRONADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187218,
            "txPgProblema": "DESTRUCCIÓN Y DETERIORO DE LOS HUMEDALES Y SU BIODIVERSIDAD.",
            "txPgObjetivo": "•\tCONSERVAR Y PONER EN VALOR LOS HUMEDALES DEL PUERTO SANTA. \n•\tRECUPERAR LAS ZONAS DE HUMEDALES INVADIDAS.",
            "txPgIndicador": "HUMEDALES Y SU BIODIVERSIDAD",
            "txPgMeta": "•\tGESTIONAR ANTE EL SERNANP LA     INCLUISÓN     DE     LOS HUMEDALES DEL PUERTO SANTA EN EL INVENTARIO DE \tZONAS \tNATURALES PROTEGIDAS. \n•\t01 CONCURSO ANUAL DE PINTURA Y 01 PASACALLE POR EL DÍA DE LOS HUMEDALES. \n•\t01 VISITA GUIADA ANUAL A LOS ESTUDIANTES DE LA I.E A LOS HUMEDALES DEL PUERTO SANTA. \n•\t01 CAMPAÑA DE LIMPIEZA ANUAL A LOS HUMEDALES DEL PUERTO SANTA. \n•\tGESTIONAR CONVENIO CON LAAS UNIVERSIDADES PARA LA ELABORACIÓN DE INVENTARIO DE ESPECIES DE FLORA Y FAUNA QUE HABITAN EL LOS HUMEDALES DEL PUERTO SANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187270,
            "txPgProblema": "CONTAMINACIÓN DE ASEQUIAS Y/O FUENTES DE AGUA CON AGUAS SERVIDAS (ALCANTARILLADO).",
            "txPgObjetivo": "•\tTRATAMIENTO DE LAS AGUAS RESIDUALES QUE SON VERTIDAS A LAS FUENTES DE AGUA.",
            "txPgIndicador": "ASEQUIAS Y/O FUENTES DE AGUA CON AGUAS SERVIDAS",
            "txPgMeta": "•     AGUAS RESIDUALES VERTIDAS CON PARÁMETROS POR DEBAJO DEL LÍMITE MÁXIMO PERMITIDO. \n•\tTRATAMIENTO QUÍMICO Y BIOLÓGICO A LAS AGUAS RESIDUALES DE LAS LAGUNAS DE OXIDACIÓN DEL DISTRITO. \n•\t01 TALLER ANUAL EN I.E Y POBLACIÓN EN GENERAL SOBRE LA IMPORTANCIA DEL CUIDADO Y AHORRO DEL AGUA. \n•\tMANTENIMIENTO Y/O CONSTRUCCIÓN  DE INFRAESTRUCTURA DE TRATAMIENTO DE AGUAS RESIDUALES. \n•\tFISCALIZACIÓN DE LOS VERTIMIENTOS CLANDESTINOS DE AGUAS INDUSTRIALES AL ALCANTARILLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187316,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE POR EMISIONES ATMOSFÉRICAS DE ACTIVIDADES COMERCIALES E INDUSTRIALES",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD DEL AIRE.",
            "txPgIndicador": "CONTAMINACIÓN DEL AIRE",
            "txPgMeta": "•\tFIRMA DE 01 CONVENIO CON OEFA PARA LA REALIZACIÓN DEL MONITOREO DE LA CALIDAD DEL AIRE. \n•\tFISCALIZACIÓN A LAS EMPRESAS Y/O NEGOCIOS QUE CONTAMINEN EL AIRE. \n•\t01 TALLER Y/O CAPACITACIÓN A LOS ESTUDIANTES Y POBLACIÓN EN GENERAL SOBRE LA IMPORTANCIA DE LA CALIDAD DEL AIRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187386,
            "txPgProblema": "GESTIÓN MUNICIPAL \t NO LOGRA RESULTADOS PARA MEJORAR LA EFICACIA \t  Y \nEFICIENCIA DE LA DISTRIBUCIÓN  DE LOS RECURSOS Y LA CALIDAD DEL GASTO Y CARECE DE UN EFECTIVO CONTROL PRESUPUESTAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL ENFOQUE DE LA MODERNIZACIÓN DEL ESTADO EN LA GESTIÓN MUNICIPAL, CONTANDO CON FUNCIONARIOS Y RECURSOS HUMANOS, CALIFICADOS E IDÓNEOS, QUE REALIZAN UNA GESTIÓN EFICIENTE Y EFICAZ, AL SERVICIO DE LA POBLACIÓN, CON UN ALTO NIVEL DE PROFESIONALIZACIÓN Y MÉRITOS LOGRADOS.",
            "txPgIndicador": "EFICIENCIA DE LA DISTRIBUCIÓN  DE LOS RECURSOS , CALIDAD DEL GASTO Y CONTROL PRESUPUESTAL",
            "txPgMeta": "•\tACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL. \n•\t04 CAPACITACIONES AL AÑO A LOS GERENTES DE AREA Y JEFES DE AREAS. \n•\tPERSONAL DE CONFIANZA, CONTRATADOS Y/O DE PLANTA CUMPLEN CON EL PERFIL PARA OCUPAR EL PUESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187415,
            "txPgProblema": "AUTORIDADES MUNICIPALES NO REALIZAN RENDICIÓN DE CUENTAS ABIERTAS, TRANSPARENTES, CONFIABLES  Y OPORTUNAS A LA POBLACIÓN.",
            "txPgObjetivo": "•\tFACILITAR EL ACCESO DE MANERA EFICAZ E INCLUSIVA DE LA INFORMACIÓN PÚBLICA A TRAVÉS DE LOS PROCESOS DE RENDICÓN DE CUENTAS.",
            "txPgIndicador": "RENDICIÓN DE CUENTAS ABIERTAS, TRANSPARENTES, CONFIABLES  Y OPORTUNAS",
            "txPgMeta": "•\t01 CABILDO ABIERTO TRIMESTAL DE RENDICIÓN DE CUENTAS DE ACCESO LIBRE Y CON DERECHO AL USO DE LA PALABRA Y VOTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187449,
            "txPgProblema": "4.\tNULA EJECUCIÓN DE OBRAS DE IMPACTO.",
            "txPgObjetivo": "•\tGESTIONAR LOS RECURSOS PARA LA EJECIÓN DE OBRAS DE EMBERGADURA E IMPACTO.",
            "txPgIndicador": "EJECUCIÓN DE OBRAS DE IMPACTO.",
            "txPgMeta": "•\tCONVENIOS CON MINISTERIOS Y/O SECTOR PRIVADO PARA ACCEDER \tA \tRECURSOS ECONÓMICOS (FINANCIMIENTO Y/O OBRAS POR IMPUESTOS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}