{
    "datoGeneral": {
        "idPlanGobierno": 17538,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5c14965-b72b-475c-bcb5-f5faa0534932.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe49bdf5-c9ca-4e42-9cda-69b48ecf742e.pdf",
        "txCodExpedienteExt": "ERM.2022008839",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182115,
            "txPgProblema": "1.\tINCREMENTO DE LA DELINCUENCIA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CONTINUA DE LOS VECINOS ORGANIZADOS POR SECTORES, MEDIANTE LA TOMA DE DECISIONES CREANDO LOS COMITÉS DE AUTODEFENSA VECINAL ELEGIDOS POR ELECCIÓN, PARA DISMINUIR LA PERCEPCIÓN DE INSEGURIDAD",
            "txPgIndicador": "PORCENTAJE DE COMITÉS DE AUTODEFENSA FORMADOS E IMPLEMENTADOS",
            "txPgMeta": "REDUCIR LA TASA DE DELITOS EN UN 60% QUE SE COMETEN EN LOS DIFERENTES DISTRITOS DE LIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182163,
            "txPgProblema": "2.\tALIMENTACIÓN INSUFICIENTE E INADECUADA EN GRAN PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "LA MML Y LAS MUNICIPALIDADES DISTRITALES DESTINARÁN UN MÍNIMO DEL 10% DE SUS INGRESOS A LA ASISTENCIA DIRECTA DE LAS OLLITAS COMUNES, QUE ACTUALMENTE ESTÁN COMPLETAMENTE DESATENDIDAS Y MENDIGANDO LAS SOBRAS DE LOS MERCADOS. NUESTRO PROGRAMA EVALUARÁ PERMANENTEMENTE LA CALIDAD DE LOS VALORES NUTRICIONALES DE LA ALIMENTACIÓN PROPORCIONADA",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS QUE ACCEDEN AL PROGRAMA.\nPORCENTAJE DE NIÑOS Y NIÑAS ATENDIDOS CON EL PROGRAMA",
            "txPgMeta": "REDUCIR EL PROBLEMA DE ALIMENTACIÓN EN UN 60% DE LA POBLACIÓN VULNERABLE DE LOS DIFERENTES DISTRITOS DE LIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182178,
            "txPgProblema": "3.\tINCREMENTO DE LA DELINCUENCIA USANDO MOTOCICLETAS",
            "txPgObjetivo": "CADA CONDUCTOR DE MOTOS DEBERÁ ESTAR EQUIPADO CON UN CHALECO Y UN CASCO, ESTOS TENDRÁN GRABADO OBLIGATORIAMENTE EL NÚMERO DE PLACA DE LA MOTO QUE CONDUCE; CON EL OBJETO DE HACER POSIBLE LA IDENTIFICACIÓN Y LA LABOR DE PREVENCIÓN POLICIAL Y/O DE SERENAZGO. ESTA EXPERIENCIA TIENE BUENOS RESULTADOS EN OTROS PAÍSES, EN LA REDUCCIÓN DE LA DELINCUENCIA.",
            "txPgIndicador": "ESTADÍSTICAS DE CRIMINALIDAD Y SEGURIDAD CIUDADANA EN LIMA METROPOLITANA",
            "txPgMeta": "REDUCIR LA TASA DE DELITOS EN UN 60% QUE SE COMETEN EN LAS DIFERENTES ZONAS DE LIMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182203,
            "txPgProblema": "1.\tDESEMPLEO Y FALTA DE OPORTUNIDADES PARA LA JUVENTUD",
            "txPgObjetivo": "DESARROLLAREMOS UN AGRESIVO PLAN DE INVERSIÓN PÚBLICA Y PRIVADA EN INFRAESTRUCTURA PARA LA CIUDAD DE LIMA, QUE GENERARA EMPLEO MASIVO. ESTAS OBRAS MEJORAN LA CALIDAD DE VIDA DE NUESTRA POBLACIÓN LIMEÑA, ESPECIALMENTE DE LAS FAMILIAS MÁS VULNERABLES.",
            "txPgIndicador": "NÚMERO DE NUEVOS EMPLEOS, VINCULADOS A INFRAESTRUCTURA Y OBRA PÚBLICA.",
            "txPgMeta": "INCREMENTAR EN UN 100% LAS OBRAS DE INFRAESTRUCTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182225,
            "txPgProblema": "2.\tFALTA DE APOYO A LAS MYPES Y PYMES",
            "txPgObjetivo": "PRIORIZARÉ EL DESARROLLO Y LA AYUDA PERMANENTE DE LAS PYMES QUE SON LAS ENTIDADES QUE GENERAN MAYOR EMPLEO EN NUESTRA CIUDAD. ASÍ MISMO, CREARÉ EL INSTITUTO MUNICIPAL DE PROMOCIÓN Y DESARROLLO DE LAS PYMES, A FIN DE PROMOVER LA CAPACITACIÓN, LA FORMALIZACIÓN Y ASOCIATIVIDAD EMPRESARIAL EN CONSORCIOS, CADENAS PRODUCTIVAS, COOPERATIVAS, CIUDADES TECNOLÓGICAS, Y PARQUES INDUSTRIALES. FORTALECEREMOS LA CAJA METROPOLITANA DE LIMA ORIENTANDO SUS SERVICIOS A FAVOR DE LAS PYMES Y MYPES.",
            "txPgIndicador": "TASA DE DESEMPLEO. INDICADORES DE CIERRE Y APERTURA DE NUEVOS EMPRENDIMIENTOS, PEQUEÑAS Y MEDIANAS EMPRESAS",
            "txPgMeta": "INCREMENTAR EN UN 100% NUEVOS EMPRENDIMIENTOS Y PYMES EN LIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182336,
            "txPgProblema": "3.\tFALTA DE DESARROLLO DE LA ECONOMÍA INTERNA, MEDIANTE LA CAPTACIÓN DE TURISTAS E INVERSIONISTAS NACIONALES E INTERNACIONALES.",
            "txPgObjetivo": "CONVERTIRÉ A LIMA EN UNA REFERENCIA TURÍSTICA DEL PERÚ Y LÍDER EN SUDAMÉRICA, SERÁ LA CAPITAL DE LA INDUSTRIA DE LAS REUNIONES, CONGRESOS Y EVENTOS DE LAS AMÉRICAS.\nPROMOVERÉ QUE LIMA SEA LA CIUDAD HUB, DE CONEXIONES AÉREAS, IMPULSANDO NUESTRA CIUDAD COMO “LIMA, CAPITAL GASTRONÓMICA DE LATINOAMÉRICA” Y “LIMA, CAPITAL DE LAS REUNIONES Y CONGRESOS DE LATINOAMÉRICA”.",
            "txPgIndicador": "PORCENTAJE DE EMPRESARIOS HOTELEROS DE LIMA",
            "txPgMeta": "INCREMENTAR EN UN 40% LA OCUPACIÓN HOTELERA DE TURISMO INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182355,
            "txPgProblema": "1.\tRECUPERACIÓN ECOLÓGICA DE LAS RIBERAS DEL RÍO RÍMAC.",
            "txPgObjetivo": "IMPLEMENTARÉ LA RECUPERACIÓN ECOLÓGICA DE LAS RIBERAS DEL RIO RÍMAC, CREANDO ESPACIOS DE RECREACIÓN E INTEGRACIÓN FAMILIAR A LO LARGO DEL CAUCE DE NUESTRO HISTÓRICO RÍO, PROMOVIENDO LA REFORESTACIÓN Y LA BELLEZA PAISAJÍSTICA E INCORPORANDO LA NATURALEZA A NUESTRA VIDA COTIDIANA.",
            "txPgIndicador": "NÚMERO DE OBRAS DE INFRAESTRUCTURA PARA RECUPERAR LAS RIBERAS DEL RÍO RÍMAC",
            "txPgMeta": "EJECUCIÓN TOTAL DEL PROYECTO ECOLÓGICO DEL RIO RÍMAC",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182376,
            "txPgProblema": "2.\tESTABLECER POLÍTICAS MUNICIPALES SOSTENIBLES PARA EL TRATAMIENTO DE RESIDUOS EN LIMA.",
            "txPgObjetivo": "CONVOCARÉ A UN CONCURSO PÚBLICO INTERNACIONAL PARA EL PROCESAMIENTO Y TRATAMIENTO DE LOS RESIDUOS MEDIANTE EL USO DE NUEVAS TECNOLOGÍAS QUE REDUZCAN EL IMPACTO EN EL MEDIOAMBIENTE Y GENEREN NUEVOS INGRESOS ECONÓMICOS PARA LA CIUDAD.",
            "txPgIndicador": "PORCENTAJE DE GASTO MUNICIPAL PER CÁPITA EN GESTIÓN DE RESIDUOS SÓLIDOS MEDIANTE LAS ÁREAS Y SUPERFICIE DESAGREGADAS, ASÍ COMO LA GENERACIÓN DE RESIDUOS SÓLIDOS DOMICILIARIO Y EN LIMA METROPOLITA COMO TAMBIÉN DE LOS RELLENOS SANITARIOS",
            "txPgMeta": "INCREMENTAR LOS INDICADORES EN UN 60% AFÍN DE GENERAR MEJORAS EN EL TRATAMIENTO DE LOS RESIDUOS DE LA CIUDAD DE LIMA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182400,
            "txPgProblema": "3.\tPOSIBILIDAD DE SISMOS DE GRAN MAGNITUD EN LIMA, POR ACUMULACIÓN DE ENERGÍA SÍSMICA",
            "txPgObjetivo": "REALIZARÉ UN PROGRAMA DE PREVENCIÓN ANTE RIESGOS Y DESASTRES NATURALES PARA LA PROTECCIÓN DE LOS VECINOS Y SU INFRAESTRUCTURA. CON MAYOR ÉNFASIS EN LAS ZONAS MÁS VULNERABLES, TALES COMO LAS QUEBRADAS DE LOS RÍOS, ACANTILADOS Y LAS LADERAS DE LAS ZONAS ALTAS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CAPACITADA EN PREVENCIÓN DE RIESGOS Y DESASTRES",
            "txPgMeta": "IMPLEMENTAR EL PLAN AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182423,
            "txPgProblema": "1.\tCORRUPCIÓN EN LA OBRA PÚBLICA.",
            "txPgObjetivo": "MEDIANTE ORDENANZAS PROVINCIALES Y DISTRITALES, NINGUNA MUNICIPALIDAD PODRÁ CONTRATAR CON EMPRESAS QUE HAYAN ESTADO INVOLUCRADAS EN PROCESOS DE CORRUPCIÓN CON EL ESTADO.\nASIMISMO, NINGUNA MUNICIPALIDAD PODRÁ CONTRATAR A FUNCIONARIOS O EXFUNCIONARIOS CON ANTECEDENTES PENALES POR DELITOS DE CORRUPCIÓN CONTRA EL ESTADO.",
            "txPgIndicador": "NINGUNA EMPRESAS O PERSONAS DEL CLUB DE LA CONSTRUCCIÓN CON PROCESOS JUDICIALES Y/O CON ANTECEDENTES PENALES SERÁN CONTRATADOS EN OBRAS PÚBLICAS O COMO FUNCIONARIOS MUNICIPALES.",
            "txPgMeta": "REDUCIR EN UN 100% LA CORRUPCIÓN DE EMPRESAS, FUNCIONARIOS Y PERSONAS INMERSAS EN LA CONSTRUCCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182444,
            "txPgProblema": "2.\tEL SISTEMA DE TRANSPORTE Y TRÁNSITO EN LIMA METROPOLITANA SE HA CONVERTIDO EN CAÓTICO, HACIENDO PERDER A LOS USUARIOS HASTA 6 HORAS PARA MOVILIZARSE DESDE SUS DOMICILIOS HASTA SUS CENTROS DE TRABAJO Y VICEVERSA, ESTO AFECTA LA SALUD, ECONOMÍA Y VIDA FAMILIAR.",
            "txPgObjetivo": "IMPLEMENTAREMOS UN SISTEMA DE TELEFÉRICOS URBANOS EN DIFERENTES ZONAS DE NUESTRA CIUDAD, AMPLIAREMOS EL SISTEMA METROPOLITANO, DESARROLLAREMOS EL TRANVÍA AVENIDA UNIVERSITARIA, HABILITAREMOS EL TREN CHOSICA/ CALLAO, CONSTRUIREMOS VÍAS RÁPIDAS ELEVADAS TALES COMO PANAMERICANA SUR, CHORRILLOS (HUAYLAS), ENTRE OTROS.",
            "txPgIndicador": "COSTO PROMEDIO DE PROYECTOS EN MATERIA DE INFRAESTRUCTURA DE TRANSPORTE MULTIMODAL.",
            "txPgMeta": "REDUCIR EN UN 50% EL TIEMPO DE TRASLADO DE LA POBLACIÓN MEDIANTE LA IMPLEMENTACIÓN DE LOS PROYECTOS DE INFRAESTRUCTURA DE TRANSPORTE MULTIMODAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182464,
            "txPgProblema": "3.\tPROPIEDAD INFORMAL Y FALTA DE ACCESO A SERVICIOS BÁSICOS.",
            "txPgObjetivo": "CONFORMAREMOS UN EQUIPO DE VOLUNTARIOS Y TÉCNICOS PARA INCORPORAR EN EL CATASTRO DE LA CIUDAD Y EN REGISTROS PÚBLICOS DE LIMA TODOS LOS PREDIOS NO INSCRITOS, OTORGÁNDOLES EL DERECHO A SER INCLUIDOS EN LOS PROGRAMAS DE AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "NUMERO DE PREDIOS DE SIN HABILITACIÓN URBANA O SIN TITULACIÓN.",
            "txPgMeta": "INCREMENTAR EN UN 40% LA HABILITACIÓN URBANA EN LOS DISTRITOS QUE NECESITEN LOS SERVICIOS BÁSICOS\nINCREMENTAR EN UN 40% LA TITULACIÓN DE PREDIOS EN LIMA METROPOLITANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}