{
    "datoGeneral": {
        "idPlanGobierno": 22688,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0401f3ad-0c99-4f98-8821-d7fad21c8409.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee515283-dc59-49a3-a599-f538539cccc2.pdf",
        "txCodExpedienteExt": "ERM.2022011558",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185379,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LA PRESTACIÓN DE SERVICIO DE SALUD A NIVEL DEL DISTRITO DE ARMA.\n•\tLIMITADO SERVICIO PÚBLICO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE ARMA. \n•\tINADECUADA PRESTACIÓN DE SERVICIOS EDUCATIVOS EN EL DISTRITO DE ARMA.\n•\tLIMITADO COBERTURA DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS RURALES.",
            "txPgObjetivo": "•\tGARANTIZAR A LA POBLACIÓN DEL DISTRITO AL ACCESO A SERVICIOS DE SALUD DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE SALUD DE CALIDAD.\n•\tGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE EDUCACIÓN PÚBLICA DE CALIDAD.\nGARANTIZAR A LA POBLACIÓN EL ACCESO A SERVICIOS DE ENERGÍA ELÉCTRICA ACCESIBLE.",
            "txPgIndicador": "•\t100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n•\t100% DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL POR IMPLEMENTAR\n•\t25% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\t33% DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETA\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t100% DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA\n•\t22% DE VIVIENDAS EN EL ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.",
            "txPgMeta": "•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LA NUEVA INFRAESTRUCTURA DEL CENTRO DE SALUD VILLA DE ARMA.\n•\tIMPLEMENTACIÓN DE SISTEMA DE AGUA POTABLE EN LOS CENTROS POBLADOS Y LAS VIVIENDAS DISPERSAS.\n\n•\tIMPLEMENTACIÓN DE SISTEMAS TECNOLÓGICOS E INTERNET EN LAS INST. EDUCATIVAS QUE AÚN NO CUENTAN, DENTRO DE LA JURISDICCIÓN DE ARMA.\n•\tIMPLEMENTACIÓN DE BIBLIOTECAS Y MATERIALES DIDÁCTICOS.\n•\tCAPACITACIONES CONSTANTES PARA LOS DOCENTES DEL ÁMBITO DISTRITAL, PARA UNA MEJOR EDUCACIÓN DE LOS ESTUDIANTES. \n•\tIMPLEMENTACIÓN DE ENERGÍA ELÉCTRICA EN 02 CENTROS POBLADOS Y LAS VIVIENDAS DISPERSAS.\n•\tGESTIÓN Y ACCESO A ENERGÍA ELÉCTRICA ALTERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185407,
            "txPgProblema": "•\tINSUFICIENTE Y DEFICIENTE ARTICULACIÓN VIAL VECINAL Y CAMINOS HERRADURA.\n•\tBAJA PRODUCTIVIDAD DE LOS SISTEMAS AGROPECUARIOS.\n\n•\tINSUFICIENTE Y DEFICIENTE INFRAESTRUCTURA DE RIEGO.\n•\tESCASA INFORMACIÓN, CONSERVACIÓN, VALORACIÓN Y PROMOCIÓN DEL PATRIMONIO TURÍSTICO.\n•\tCARENCIA DE EMPLEO JUVENIL QUE CONLLEVA A UNA ALTA TASA DE MIGRACIÓN HACIA LAS ZONAS URBANAS.",
            "txPgObjetivo": "•\tASEGURAR LA CONSTRUCCIÓN, MEJORA Y MANTENIMIENTO DE VÍAS VECINALES Y CAMINOS DE HERRADURA, PARA DINAMIZAR LA ECONOMÍA.\n•\tDESARROLLAR PROGRAMAS INTEGRALES EN LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL.\n•\tCONSERVAR Y PROMOCIONAR LOS RECURSOS TURÍSTICOS.\n•\tPROMOCIONAR Y DINAMIZAR LA ECONOMÍA DEL DISTRITO A TRAVÉS DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgIndicador": "•\t68% DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50% DE LA RED VIAL VECINAL POR PAVIMENTAR\n•\t70% DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t79% DE SUPERFICIE AGRÍCOLA SIN RIEGO.\n•\t29% DE LA SUPERFICIE AGRÍCOLA CON PÉRDIDAS OCASIONADAS POR PLAGAS NO INTERVENIDAS\n•\t87% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n•\t60% DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO\n•\t0% INVENTARIO DE RESTOS ARQUEOLÓGICOS Y TURÍSTICOS.\n•\tNO EXISTE UN PLAN DE DESARROLLO DEL TURISMO.\n•\tINEXISTENCIA DE MICROEMPRESAS Y POCAS ASOCIACIONES PRODUCTIVAS.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE LA CARRETA CCELLO CCASA – CALLANCA – TOTORA.\n•\tGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA PATA CORRAL – TOTORA.\n•\tMANTENIMIENTO CONSTANTE DE LAS VÍAS DEL DISTRITO.\n•\tINCREMENTO DE LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL EN UN 50%.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y SIEMBRA DE AGUA.\n•\tCONSTRUCCIÓN DE RESERVORIO NOCTURNO EN EL LUGAR DENOMINADO PETECC (YUPANA) – GERRANA.\n•\tCANALIZACIÓN DE LA ACEQUIA ROSAS – HUAYAO.\n•\tCANALIZACIÓN DE LA ACEQUIA CHACALLA – CASACANCHA.\n•\tCANALIZACIÓN DE LA ACEQUIA CHEQUEAO – VISCANI.\n•\tGESTIÓN DE IRRIGACIÓN PARA EL ANEXO DE LUCMA. \n•\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO EN EL ÁMBITO DISTRITAL.\n•\tREALIZAR EL PLAN DE DESARROLLO DEL TURISMO (INVENTARIO DE RECURSOS) \n•\tINCREMENTO DEL TURISMO INTERNO.\n•\tPROMOCIÓN Y GENERACIÓN DE EMPLEOS A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS EN EL DISTRITO.\n•\tAPOYO A LAS ASOCIACIONES EN LA GESTIÓN Y DINAMIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185438,
            "txPgProblema": "•\tMAL MANEJO DE LOS RECURSOS NATURALES: EROSIÓN DE SUELOS, SOBREPASTOREO, TALA Y DEPREDACIÓN DE ARBUSTOS. \n•\tESCASES DEL RECURSO HÍDRICO, SEQUÍA Y DESERTIFICACIÓN.\n•\tMANEJO INADECUADO DE RESIDUOS SÓLIDOS, BAJA CULTURA\tAMBIENTAL, INOPERATIVIDAD DE PLANTA DE TRATAMIENTO.",
            "txPgObjetivo": "•\tLIDERAR Y PROMOCIONAR EL BUEN MANEJO DE LOS RECURSOS NATURALES. \n•\tDESARROLLAR UN PROGRAMA DE FORESTACIÓN Y SIEMBRA DE AGUA EN LA PARTE ALTA DEL DISTRITO.\n•\tDESARROLLAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y PROMOVER UN MEDIO AMBIENTE SANO.",
            "txPgIndicador": "•\t80% DE LAS PASTURAS CON SOBRE PASTOREO.\n•\t20% DE SUELOS CON ALTO GRADO DE EROSIÓN. \n•\tESCASA PRECIPITACIÓN PLUVIAL AL AÑO\n•\tINEXISTENCIA DE COCHAS EN LA PARTE ALTA.\n•\t100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "•\tEJECUTAR EL ORDENAMIENTO TERRITORIAL.\n•\tCONSERVACIÓN DE SUELOS A TRAVÉS DE LAS ANDENERÍAS. \n•\tPROMOCIÓN DE MANEJO DE LA COBERTURA NATURAL DE LOS SUELOS.\n•\tARBORIZACIÓN Y REFORESTACIÓN.\n•\tCONSTRUCCIÓN DE COCHAS Y PROGRAMA DE SIEMBRA DE AGUA.\n•\tMEJORAMIENTO DE LOS SERVICIOS PÚBLICOS DE DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185478,
            "txPgProblema": "•\tEXISTENCIA DE  VIOLENCIA FAMILIAR, TRABAJO INFANTIL, ORFANDAD Y HOGARES DISFUNCIONALES.\n•\tDÉBIL ARTICULACIÓN Y COMUNICACIÓN DE LA MUNICIPALIDAD CON LOS ACTORES LOCALES. \n•\tDÉBIL ORGANIZACIÓN DE LA CIUDADANÍA, ESCASA ACTIVIDAD DE SEGUIMIENTO Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "•\tPROMOVER LA INCLUSIÓN SOCIAL Y EL FUNCIONAMIENTO DE LA DEFENSORÍA MUNICIPAL,\n•\tPROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.\n•\tPROMOVER UNA GESTIÓN TRANSPARENTE CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tNO SE CUENTA CON INVENTARIO DE HOGARES CON PROBLEMAS SOCIALES.\n•\tCERO REPORTES DE RENDICIÓN DE CUENTAS EN ESTE PERIODO.\n•\tEXISTENCIA DE 01 COMITÉ DE DEFENSA Y DESARROLLO EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "•\tREALIZAR UN REGISTRO DE CASOS DE VIOLENCIA FAMILIAR.\n•\tAPLICACIÓN DE NORMAS DE INTERVENCIÓN Y CONTROL FISCAL,\n•\tREALIZAR CHARLAS Y CAPACITACIÓN.\n•\tDESARROLLAR RENDICIÓN DE CUENTAS 01 VECES AL AÑO, NORMAR EL SEGUIMIENTO Y VIGILANCIA DE OBRAS POR LOS BENEFICIARIOS.\n•\tINSTITUCIONALIZAR MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON SECTORES DE LA SOCIEDAD CIVIL.\n•\tAPOYO Y FORTALECIMIENTO DE LA CIUDADANÍA Y COMITÉS DE DEFENSA Y VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}