{
    "datoGeneral": {
        "idPlanGobierno": 23082,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3c3da88b-843a-430e-acb8-b2d32d0861f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/908f26ea-2a50-457f-b9f3-5829930bc8d2.pdf",
        "txCodExpedienteExt": "ERM.2022018025",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146046,
            "txPgProblema": "EN ALGUNOS CENTROS POBLADOS Y COMUNIDADES CAMPESINAS DEL ÁMBITO DEL DISTRITO DE PLATERÍA, FALTAN MEJORAR LA INFRAESTRUCTURA EDUCATIVA A NIVEL DE AULAS, SERVICIOS HIGIÉNICOS, MOBILIARIOS, CENTROS DE CÓMPUTO, PIZARRAS ELECTRÓNICAS, BOTIQUINES ESCOLARES Y OTROS EQUIPAMIENTOS PARA EL BUEN DESARROLLO DE LA ACTIVIDAD EDUCATIVA.",
            "txPgObjetivo": "ELABORAR PROYECTOS PARA CONSEGUIR FINANCIAMIENTO ANTE EL MINISTERIO DE EDUCACIÓN, GOBIERNO REGIONAL DE PUNO Y OTRAS ENTIDADES INVOLUCRADAS EN EL SECTOR EDUCACIÓN.\n\nEJECUTAR OBRAS DE REHABILITACIÓN Y MANTENIMIENTO DE INFRAESTRUCTURA EDUCATIVA DETERIORADA CUYA NECESIDAD SEA MÁS URGENTE.",
            "txPgIndicador": "ATENCIÓN EVALUATIVA Y PROGRESIVA AL 90% DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL. \n\nEXPEDIENTES ELABORADOS Y PRESENTADOS PARA SU FINANCIAMIENTO RESPECTIVO EN LAS TRES ZONAS GEOGRÁFICAS DEL ÁMBITO DISTRITAL. INSTITUCIONES EDUCATIVAS ATENDIDAS CON INFRAESTRUCTURA EDUCATIVA DETERIORADA",
            "txPgMeta": "IMPLEMENTACIÓN DE NUEVAS INFRAESTRUCTURAS EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146070,
            "txPgProblema": "FALTAN PROMOVER Y FORTALECER PROGRAMAS ASISTENCIALES PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN EN EL ÁMBITO DISTRITAL DE PLATERÍA.",
            "txPgObjetivo": "LA GESTIÓN MUNICIPAL DEBERÁ PROMOVER Y FORTALECER EL BUEN USO DE PROGRAMAS ASISTENCIALES A LA FECHA E INCLUIR A LOS QUE NO ESTÉN EN DICHOS PROGRAMAS",
            "txPgIndicador": "REGISTRO Y MONITOREO DE LOS BENEFICIARIOS AL 95 % DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE ASISTENCIA PARA MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146084,
            "txPgProblema": "NO EXISTE LA INSTALACIÓN DE BANDA ANCHA PARA LA CONECTIVIDAD INTEGRAL Y DESARROLLO SOCIAL EN BASE AL INTERNET.",
            "txPgObjetivo": "SE GESTIONARÁ LA INSTALACIÓN DE BANDA ANCHA PARA LA CONECTIVIDAD INTEGRAL Y DESARROLLO SOCIAL EN BASE AL SISTEMA DE INTERNET PARA LA POBLACIÓN DE PLATERÍA.",
            "txPgIndicador": "EJECUCIÓN AL 100% DE LA BANDA ANCHA DE INTERNET EN LA LOCALIDAD DE PROYECCIÓN A LOS CENTROS POBLADOS DEL DISTRITO DE PLATERÍA.",
            "txPgMeta": "SERVICIO DE BANDA ANCHA DE INTERNET EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146110,
            "txPgProblema": "NO HAY APOYO DE PROGRAMAS DE PROMOCIÓN, CAPACITACIÓN Y DESARROLLO EMPRESARIAL DE LAS MICRO Y PEQUEÑAS EMPRESAS CON METODOLOGÍA Y TÉCNICAS DE CAPACITACIÓN EMINENTEMENTE PRÁCTICAS, COMPLEMENTADOS CON INTERCAMBIO DE EXPERIENCIAS Y CON EMPRENDEDORES EXITOSOS DE LA REGIÓN Y A NIVEL NACIONAL.",
            "txPgObjetivo": "EL GOBIERNO LOCAL PROPICIARÁ EVENTOS DE CARÁCTER FORMATIVO Y DE INTERCAMBIO DE EXPERIENCIAS A FIN DE CUMPLIR CON CAPACITACIONES Y PROMOCIÓN DEL DESARROLLO EMPRESARIAL A LA POBLACIÓN ECONÓMICAMENTE ACTIVA DEL DISTRITO.",
            "txPgIndicador": "INTERCAMBIO DE EXPERIENCIAS DURANTE TODO EL AÑO.",
            "txPgMeta": "PROMOVER EVENTOS DE CAPACITACIÓN EN LA PROMOCIÓN Y DESARROLLO EMPRESARIAL, INTERCAMBIANDO EXPERIENCIAS DURANTE TODO EL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146124,
            "txPgProblema": "DEBILIDAD EN EL DESARROLLO DE LAS ACTIVIDADES DEL TURISMO VIVENCIAL CON LA PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA INCORPORANDO Y POTENCIANDO NUEVAS ACTIVIDADES TURÍSTICAS Y GENERANDO NUEVOS CIRCUITOS TURÍSTICOS QUE NOS PERMITAN EXPLOTAR LOS ESPACIOS NATURALES Y PAISAJÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LOS CORREDORES TURÍSTICOS A NIVEL DEL DISTRITO Y CAPACITAR A LAS FAMILIAS A FIN DE INCENTIVAR A REALIZAR ACTIVIDADES TURÍSTICAS DE CARÁCTER VIVENCIAL, PROMOCIONANDO LOS DIVERSOS ATRACTIVOS TURÍSTICOS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "IDENTIFICAR LOS RECURSOS TURÍSTICOS Y REALIZAR CONVENIOS CON LAS ENTIDADES LIGADAS AL TURISMO PARA PROMOVER LOS ATRACTIVOS TURÍSTICOS EXISTENTES EN EL DISTRITO DE PLATERÍA. \n\nCAPACITACIÓN Y PROMOCIÓN DEL TURISMO VIVENCIAL EN LAS COMUNIDADES DE LA ZONA LAGO.",
            "txPgMeta": "INCENTIVAR A LAS FAMILIAS EN TURISMO VIVENCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146136,
            "txPgProblema": "ESCASO APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS PARA USO AGROPECUARIO.",
            "txPgObjetivo": "INSTALACIÓN Y MEJORAMIENTO SE SISTEMAS DE RIEGO TECNIFICADO PARA EL USO AGROPECUARIO.",
            "txPgIndicador": "IMPULSAR SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LA ZONA ALTA, MEDIA Y BAJA DEL DISTRITO DE PLATERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146151,
            "txPgProblema": "EL INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS QUE PRODUCE LA MORTANDAD DE ANIMALES Y LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "LA MUNICIPALIDAD DEBE PREPARAR UN EXPEDIENTE PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y BUSCAR LUGARES ESTRATÉGICOS PARA SU CLASIFICACIÓN RESPECTIVA, CON SU RESPECTIVA IMPLEMENTACIÓN DE PROGRAMAS DE PREVENCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "REDUCIR EN 60% LOS NIVELES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL DE MONITOREO Y CONTROL AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146161,
            "txPgProblema": "FALTA DE PARARRAYOS EN LUGARES DETERMINADOS.",
            "txPgObjetivo": "SE DEBE REALIZAR UN DIAGNÓSTICO SITUACIONAL DE LAS ZONAS CON RIESGO DE DESCARGA ELÉCTRICA PARA SU IMPLEMENTACIÓN DE PARARRAYOS EN LAS ZONA RURAL Y URBANA EN LAS QUE CORREN MAYORES RIESGOS.",
            "txPgIndicador": "REDUCIR LOS RIESGOS DE DESCARGA ELÉCTRICA EN UN 90%.",
            "txPgMeta": "INSTALACIÓN DE PARARRAYOS EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146175,
            "txPgProblema": "FALTA IMPLEMENTAR PROYECTOS DE REFORESTACIÓN.",
            "txPgObjetivo": "EL GOBIERNO LOCAL DEBE GESTIONAR Y PROMOVER LA REFORESTACIÓN CON ESPECIES DE LA ZONA EN LUGARES ESTRATÉGICOS DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "REFORESTAR EL 60% DE LAS ZONAS Y LUGARES QUE LO REQUIERAN.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE REFORESTACIÓN EN LUGARES ESTRATÉGICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146193,
            "txPgProblema": "ACTUALIZACIÓN DEL PLAN DIRECTOR URBANO Y CATASTRO URBANO Y RURAL EN EL ÁMBITO DISTRITAL DE PLATERÍA.",
            "txPgObjetivo": "SE ESTABLECERÁ LA EJECUCIÓN DEL PLAN DE DESARROLLO URBANO DE LA LOCALIDAD DE PLATERÍA Y EL CATASTRO RURAL Y URBANO DE LOS CENTROS POBLADOS Y COMUNIDADES DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO Y RURAL DEL DISTRITO",
            "txPgMeta": "EJECUCIÓN DEL PLAN DIRECTOR URBANO DE LA LOCALIDAD DE PLATERÍA, DEBIDAMENTE APROBADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146205,
            "txPgProblema": "FALTA IMPLEMENTAR EL PROYECTO DE FORTALECIMIENTO DE CAPACIDADES DE LOS LÍDERES Y AGENTES MUNICIPALES.",
            "txPgObjetivo": "REALIZAR ACTIVIDADES DE CAPACITACIÓN Y FORTALECIMIENTO SOBRE TEMAS DE LIDERAZGO, GESTIÓN MUNICIPAL Y DE CALIDAD, TEMAS DE ANTICORRUPCIÓN Y OTROS A TRAVÉS DE LA GERENCIA RESPECTIVA.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN EN TEMAS DE LIDERAZGO, GESTIÓN MUNICIPAL.",
            "txPgMeta": "LOGRAR PLENA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146212,
            "txPgProblema": "PROMOCIÓN Y FORTALECIMIENTO DE ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA Y EL PUEBLO SIN EXCLUSIONES Y DISCRIMINACIONES A TRAVÉS DE CCL RESPETANDO LAS DECISIONES Y A LOS COMITÉS FISCALIZADORES",
            "txPgObjetivo": "EL GOBIERNO LOCAL DEBE PROMOVER CONSTANTEMENTE ACCIONES DE COORDINACIÓN Y PARTICIPACIÓN CIUDADANA EN FORMA ADECUADA, OPORTUNA Y SINCERA PARA SU CUMPLIMIENTO.",
            "txPgIndicador": "LOGRAR LA COMPETITIVIDAD DE LOS FUNCIONARIOS.",
            "txPgMeta": "LOGRAR PLENA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}