{
    "datoGeneral": {
        "idPlanGobierno": 21563,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4c15c9f7-fa38-41c3-a5df-4e1ec6687d1e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/80164764-5532-4d3d-8f17-3f9f57dcb6d4.pdf",
        "txCodExpedienteExt": "ERM.2022006315",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162862,
            "txPgProblema": "1.\tBAJA OFERTA DE ESTABLECIMIENTOS DE SALUD ESPECIALIZADOS, CONFIABLES Y ACCESIBLES",
            "txPgObjetivo": "OPTIMIZAR LA COBERTURA DE LOS SERVICIOS SOCIALES, DEPORTIVOS Y DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE BENEFICIARIOS DE LOS SERVICIOS DE SALUD BRINDADOS POR LA MUNICIPALIDAD DE SAN ISIDRO RESPECTO DEL TOTAL DE LA DEMANDA POSIBLE.",
            "txPgMeta": "AL 2026 SE INCREMENTARÁ EL NÚMERO DE ATENDIDOS EN LOS ESTABLECIMIENTOS DE SALUD DE LA MUNICIPALIDAD EN UN 20%, COMO MÍNIMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162883,
            "txPgProblema": "2.\tFALTA DE ESPACIOS PROPICIOS PARA LA SOCIALIZACIÓN E INTERACCIÓN DE ADULTOS MAYORES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO HUMANO EN EL DISTRITO DE SAN ISIDRO.",
            "txPgIndicador": "PORCENTAJE DE USUARIOS SATISFECHOS CON LOS PROGRAMAS SOCIALES BRINDADOS POR LA MUNICIPALIDAD DE SAN ISIDRO.",
            "txPgMeta": "CONTAR CON AL MENOS EL 80% DE LOS BENEFICIARIOS DE LOS PROGRAMAS SOCIALES SATISFECHOS CON LOS SERVICIOS BRINDADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162902,
            "txPgProblema": "3.\tFALTA DE ESPACIOS DEPORTIVOS PÚBLICOS",
            "txPgObjetivo": "3.\tFALTA DE ESPACIOS DEPORTIVOS PÚBLICOS\tOPTIMIZAR LA COBERTURA DE LOS SERVICIOS SOCIALES, DEPORTIVOS Y DE SALUD.\tPORCENTAJE DE BENEFICIARIOS DE LOS SERVICIOS DEPORTIVOS BRINDADOS POR LA MUNICIPALIDAD DE SAN ISIDRO RESPECTO DEL TOTAL DE LA DEMANDA POSIBLE.\tAL 2026 SE INCREMENTARÁ EL NÚMERO DE BENEFICIARIOS DE LOS SERVICIOS DEPORTIVOS QUE BRINDA LA MUNICIPALIDAD EN UN 15%, COMO MÍNIMO.",
            "txPgIndicador": "PORCENTAJE DE BENEFICIARIOS DE LOS SERVICIOS DEPORTIVOS BRINDADOS POR LA MUNICIPALIDAD DE SAN ISIDRO RESPECTO DEL TOTAL DE LA DEMANDA POSIBLE.",
            "txPgMeta": "AL 2026 SE INCREMENTARÁ EL NÚMERO DE BENEFICIARIOS DE LOS SERVICIOS DEPORTIVOS QUE BRINDA LA MUNICIPALIDAD EN UN 15%, COMO MÍNIMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162932,
            "txPgProblema": "1.\tINEFICIENCIA EN EL GASTO PÚBLICO - COSTO ELEVADO DE SERVICIOS LIMPIEZA PÚBLICA, MANTENIMIENTO DE ÁREAS VERDES Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "REDUCCIÓN DE COSTOS ASEGURANDO COBERTURA Y CALIDAD A TRAVÉS DE INVERSIÓN PÚBLICA EN TECNOLOGÍA",
            "txPgIndicador": "COSTO DE SERVICIOS PÚBLICOS DISTRIBUIDOS (2022):\n1. PARQUES Y JARDINES - 19,064,442.00\n2. SERENAZGO - 38,967,644.98\nTOTAL: S/ 58,032,086.98",
            "txPgMeta": "AL 2026 SE REDUCIRÁN LOS COSTOS DISTRIBUIDOS COMO MÍNIMO EN 10%:\n1. PARQUES Y JARDINES - 17,517,997.80\n2. SERENAZGO - 35,070,880.48\nTOTAL: 52,588,878.28",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162963,
            "txPgProblema": "2.\tINEFICIENCIA EN EL GASTO PÚBLICO - COSTO ELEVADO DE SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "REDUCCIÓN DE COSTOS A TRAVÉS DEL RECICLAJE, APROVECHAMIENTO Y REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "COSTO DE SERVICIO DE LIMPIEZA PÚBLICA DISTRIBUIDO (2022):LIMPIEZA PÚBLICA - 23,019,644.02",
            "txPgMeta": "AL 2026 SE REDUCIRÁ EL COSTO DISTRIBUIDO COMO MÍNIMO EN 15%:\nLIMPIEZA PÚBLICA - 20,717,679.62",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162984,
            "txPgProblema": "3.\tINEFICIENCIA EN EL GASTO PÚBLICO - TENDENCIA INCREMENTAL DE LOS COSTOS DE SERVICIOS PÚBLICOS",
            "txPgObjetivo": "REDUCCIÓN DE TASAS DE ARBITRIOS MUNICIPALES, INICIALMENTE MEDIANTE SUBSIDIOS (AÑO 2023 Y 2024) Y POSTERIORMENTE MEDIANTE EFICIENCIA OPERATIVA (AÑO 2025 Y 2026)",
            "txPgIndicador": "PORCENTAJE DE DESCUENTO EN LOS ARBITRIOS MUNICIPALES A LOS CONTRIBUYENTES (2022):\n1. 10% POR EL PAGO ANUAL PARA CONTRIBUYENTES DE CASA HABITACIÓN\n2. 15% POR EL PAGO ANUAL DE CONTRIBUYENTES DE CASA HABITACIÓN Y PUNTUALES EN EL 2021\n3. 100% DE DESCUENTO CONTRIBUYENTES MAYORES DE 70 AÑOS",
            "txPgMeta": "PORCENTAJE DE DESCUENTO EN LOS ARBITRIOS MUNICIPALES A LOS CONTRIBUYENTES (2023 Y 2024):\n1. 30% POR EL PAGO ANUAL PARA CONTRIBUYENTES DE CASA HABITACIÓN\n2. 35% POR EL PAGO ANUAL DE CONTRIBUYENTES DE CASA HABITACIÓN Y PUNTUALES EN EL EJERCICIO ANTERIOR\n3. 100% DE DESCUENTO CONTRIBUYENTES MAYORES DE 70 AÑOS\n4. 5% DE DESCUENTO A CONTRIBUYENTES DE COMERCIOS MENORES QUE CUMPLAN CON CRITERIOS DE SOSTENIBILIDAD Y MOVILIDAD SOSTENIBLE.\nPARA EL PERÍODO 2025 Y 2026 LOS PORCENTAJES DE DESCUENTO SE REDUCIRÁN CUANDO YA NO RESULTEN NECESARIOS POR LOS AHORROS CONSEGUIDOS POR LA MEJORA EN LA EFICIENCIA OPERATIVA DE LOS SERVICIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163018,
            "txPgProblema": "1.\tINFRAESTRUCTURA CICLOVÍAS INSUFICIENTE",
            "txPgObjetivo": "INCREMENTAR LAS CICLOVÍAS DEL DISTRITO Y LOGRAR SU INTERCONEXIÓN CON OTROS DISTRITOS",
            "txPgIndicador": "23.6 KM DE CICLOVÍAS EXISTENTE",
            "txPgMeta": "AL 2026 SE INCREMENTARÁ 15 KM DE CICLOVÍAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163060,
            "txPgProblema": "2.\tLA TENENCIA NO RESPONSABLE DE ANIMALES DE COMPAÑÍA PUEDE GENERAR PROBLEMAS DE SALUD PÚBLICA",
            "txPgObjetivo": "PREVENIR LA TENENCIA NO RESPONSABLE DE ANIMALES DE COMPAÑÍA\n\nMEJORAR EL BIENESTAR DE LAS MASCOTAS DEL DISTRITO DE SAN ISIDRO",
            "txPgIndicador": "1.CANTIDAD DE PERROS Y GATOS QUE PARTICIPAN DE LAS CAMPAÑAS DE VACUNACIÓN\n2. CANTIDAD DE PERROS Y GATOS REGISTRADOS CORRECTAMENTE\n3. CANTIDAD DE PARQUES CON ZONAS PARA CANES\n4. CANTIDAD DE CENTROS DE ATENCIÓN DE SALUD PARA MASCOTAS\n5. CANTIDAD DE ALBERGUES MUNICIPALES",
            "txPgMeta": "AL 2026, SE ESPERA LOGRAR LO SIGUIENTE:\n1.PARTICIPACIÓN EN LAS CAMPAÑAS DE VACUNACIÓN DEL 80% DE PERROS Y GATOS DEL DISTRITO\n2. LOGRAR QUE EL 80% DE MASCOTAS SE ENCUENTREN CORRECTAMENTE REGISTRADAS\n3. TENER 4 PARQUES CON ZONAS PARA CANES\n4. TENER 2 CONSULTORIOS VETERINARIOS\n5. TENER UN ALBERGUE MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163087,
            "txPgProblema": "DIFICULTADES DE ACCESO DE LOS CIUDADANOS A SERVICIOS PÚBLICOS MUNICIPALES Y DE GOBIERNO CENTRAL",
            "txPgObjetivo": "ACONDICIONAR LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD DE SAN ISIDRO A LAS NECESIDADES DE LOS VECINOS\n\n\n\n\nAMPLIAR LA OFERTA DE SERVICIOS PARA LOS VECINOS, PARA QUE PUEDAN REALIZAR MÁS TRAMITES DESDE UN MISMO LUGAR",
            "txPgIndicador": "1.CANTIDAD DE VECINOS ATENDIDOS\n2. CANTIDAD DE TRAMITES REALIZADOS REMOTAMENTE\n3. CANTIDAD DE TRAMITES REALIZADOS EN LA PLATAFORMA EN MENOR TIEMPO\n4. CANTIDAD DE TRAMITES, NO MUNICIPALES, BRINDADOS A LOS VECINOS\n5. CANTIDAD DE TIEMPO EMPLEADO EN RESPONDER LOS TRAMITES",
            "txPgMeta": "AMPLIAR EL NÚMERO DE ATENCIONES A LA PLATAFORMA VIRTUAL Y REMOTA\n\n2. INCREMENTAR LA CANTIDAD DE TRAMITES A REALIZARSE VÍA VIRTUAL\n\n\n3. REDUCIR LOS TIEMPOS DE ESPERA\n\n4. CONTAR CON AL MENOS UN MAC EN LAS PLATAFORMAS DE ATENCIÓN AL VECINO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}