{
    "datoGeneral": {
        "idPlanGobierno": 28048,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ccb3a1c-de4f-4b39-8f8d-cf8efdd3e1d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2c1e8b2c-9663-4aba-930f-113a090df153.pdf",
        "txCodExpedienteExt": "ERM.2022018012",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234641,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO Y EQUIPAMIENTO DE SERENASGO EN COORDINACIÓN CON LAS RONDAS URBANAS",
            "txPgIndicador": "SEGUIMIENTO PLANIFICADO CON LA POLICÍA Y DATOS ESTADÍSTICOS DE LA EVOLUCIÓN DEL TRABAJO REALIZADO",
            "txPgMeta": "REDUCIR LA DELINCUENCIA DE ROBOS Y ASALTOS A LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234654,
            "txPgProblema": "JUVENTUD SIN ACCESO A LA EDUCACIÓN, A LA SALUD, AL EMPLEO, AL DEPORTE Y SU INTRODUCCIÓN EN LAS MALAS PRÁCTICAS, DELINCUENCIA Y",
            "txPgObjetivo": "CREACIÓN DE LA CASA DE LA JUVENTUD, PARA DARLES ORIENTACIÓN, MOTIVACIÓN, APOYO PROFESIONAL Y GENERAR EN ELLOS ACTIVIDADES DE EMPRENDIMIENTO.",
            "txPgIndicador": "PARTICIPACIÓN EN LA CASA DE LA JUVENTUD Y AUMENTO DE JÓVENES EMPRENDEDORES",
            "txPgMeta": "PREPARAR A LOS JÓVENES PARA QUE PUEDAN DESARROLLAR SUS HABILIDADES ARTÍSTICAS CULTURALES EN SUS DIFERENTES GÉNEROS, CON VALORES Y EMPRENDIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234664,
            "txPgProblema": "FALTA DE EMPLEO LABORAL Y DESARROLLO EMPRESARIAL",
            "txPgObjetivo": "APOYAR EN LA CAPACITACIÓN Y FORMALIZACIÓN, DE LOS MICRO EMPRESARIOS, AGRUPÁNDOLOS EN ASOCIACIONES PARA EXPORTAR Y VENDER AL EXTERIOR Y OBTENER TECNOLOGÍA PARA SUS EMPRESAS.",
            "txPgIndicador": "SEGUIMIENTO DE LA OFICINA DE DESARROLLO ECONÓMICO Y COMERCIALIZACIÓN DE LA MDFM",
            "txPgMeta": "AUMENTAR Y MEJORAR SUS INGRESOS PROPORCIONANDO TRABAJO PARA MÁS FLORENCIANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234703,
            "txPgProblema": "PRODUCCIÓN DE CALZADO, MUEBLES, METALMECÁNICA Y OTROS PRODUCTOS DE MANERA DESORDENADA, GENERANDO ELEVADOS COSTOS EN SU PRODUCCIÓN Y VENTA",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE UNA CÁMARA DE COMERCIO Y PRODUCCIÓN DE LA MICROEMPRESA EN FLORENCIA DE MORA",
            "txPgIndicador": "SEGUIMIENTO DE LA OFICINA DE DESARROLLO ECONÓMICO Y COMERCIALIZACIÓN DE LA MUNICIPALIDAD DISTRITAL DE FLORENCIA DE MORA",
            "txPgMeta": "ACCESO A MERCADOS NACIONALES E INTERNACIONALES Y REDUCCIÓN DE SUS COSTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234727,
            "txPgProblema": "CRECIMIENTO DE INFECCIONES PULMONARES Y DEMÁS ENFERMEDADES DE CARÁCTER RESPIRATORIOS",
            "txPgObjetivo": "ASFALTAR LAS PISTAS DE TODO FLORENCIA DE MORA, PARA EVITAR QUE EL POLVO SEA ABSORBIDO POR LOS VECINOS GENERANDO PROBLEMAS PULMONARES.",
            "txPgIndicador": "SEGUIMIENTO DE LA OFICINA DE SALUD AMBIENTAL LA MDFM.",
            "txPgMeta": "MEJORAR LA SALUD DE LOS HABITANTES A TRAVÉS DEL MEJORAMIENTO DEL ORNATO Y ASFALTADO DE CALLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234736,
            "txPgProblema": "ESPACIOS DE RECREACIÓN LLENO DE TIERRA GENERANDO, ENFERMEDADES A LA PIEL E INFECCIONES.",
            "txPgObjetivo": "SEMBRAR ÁRBOLES Y GRASS NATURAL EN LOS PARQUES ACOMPAÑADOS DE FLORES EVITANDO ASÍ QUE SEA UN CAMPO DESIERTO CON TIERRA",
            "txPgIndicador": "SEGUIMIENTO DE LA GERENCIA DE GESTIÓN\nAMBIENTAL, DE LA MDFM",
            "txPgMeta": "MEJORAR EL ORNATO Y ENVERDECER LOS PARQUES Y JARDINES DE LA MDFM.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234745,
            "txPgProblema": "ADMINISTRACIÓN DE LA MDFM TOTALMENTE INSERVIBLE E INEFICIENTE, GENERA PROBLEMAS Y NO SOLUCIONES A LOS VECINOS",
            "txPgObjetivo": "SE INSTALARÁ UNA VERDADERA ADMINISTRACIÓN MODERNA Y EFICIENTE, EN TODAS LAS GERENCIAS Y AREAS",
            "txPgIndicador": "DISMINUCIÓN DE QUEJAS Y RECLAMOS",
            "txPgMeta": "AGILIZAR LOS TRÁMITES Y SOLICITUDES DE LOS ADMINISTRADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}