{
    "datoGeneral": {
        "idPlanGobierno": 27657,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/65df0e6b-8341-4970-af97-d86d4142e27d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17909b26-65af-4cd5-b9d4-248d37d9cab7.pdf",
        "txCodExpedienteExt": "ERM.2022017882",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234569,
            "txPgProblema": "1.-LA POBLACIÓN DE LA REGIÓN LA LIBERTAD ES MAYORITARIAMENTE URBANA CON UNA FUERTE TENDENCIA DE MIGRACIÓN DE LAS ZONAS RURALES A LAS ZONAS URBANAS CON EL FIN DE ACCEDER A SERVICIOS BÁSICOS, EMPLEO Y BÁSICAMENTE DE ACCEDER A UN MEJOR SERVICIO EDUCATIVO.",
            "txPgObjetivo": "1.-MEJORAR LOS SERVICIOS DE ACCESO A SALUD EN LA REGIÓN LA LIBERTAD DE MANERA INTEGRAL: CON LA MEJORA Y REMODELACIÓN DE INFRAESTRUCTURA, DOTACIÓN DE EQUIPAMIENTO ADECUANDO CON TECNOLOGÍA E INCREMENTO Y FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE SALUD.",
            "txPgIndicador": "1.-REMODELACIÓN DEL IREN\nCREACIÓN DE INSTITUTO REGIONAL DE HEMODIÁLISIS. \n2.-CREACIÓN DE OBSERVATORIO REGIONAL DE LA SALUD.\n3.-CREACIÓN DE ESPACIO DE VIVIENDA PARA PERSONAL DE SALUD.",
            "txPgMeta": "1.-REMODELACIÓN DEL IREN Y CREACIÓN DEL INSTITUTO REGIONAL DE HEMODIÁLISIS \n2.-CREACIÓN DE 1 OBSERVATORIO REGIONAL DE SALUD MULTISECTORIAL QUE NOS PERMITA CATEGORIZAR Y RECATEGORIZAR LOS TRES PRIMEROS NIVELES.\n3.-CREACIÓN DE ESPACIOS PARA VIVIENDA DE PERSONAL DE SALUD QUE VAN A LAS ZONAS RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234574,
            "txPgProblema": "2.-EN LA LIBERTAD, SEIS DE CADA DIEZ HABITANTES NO TIENEN ACCESO A NINGÚN SEGURO DE SALUD -942 MIL 693 PERSONAS-; SIMILAR SITUACIÓN SE PRESENTA TANTO EN EL ÁMBITO URBANO COMO EN EL RURAL (EN EL ÁREA RURAL, ESTAMOS HABLANDO DE 227 MIL 678 HABITANTES).  DE IGUAL MODO, EN PROVINCIAS, ENCONTRAMOS TASAS  POR  ENCIMA  DEL  50%  DE  POBLACIÓN  SIN  ACCESO  A SERVICIO DE SALUD.",
            "txPgObjetivo": "1.- DISEÑAR UNA ESTRATEGIA MULTISECTORIAL PARA LA PREVENCIÓN DE LA ANEMIA, CÁNCER Y MEJORAR LA ATENCIÓN CENTRADA EN EL BUEN TRATO Y PONER EN AGENDA LA SALUD MENTAL COMO UNA NECESIDAD PÚBLICA.",
            "txPgIndicador": "1.- CREACIÓN DE LA CASA DE LA SOLIDARIDAD\n\n\n2.- REDUCCIÓN DE NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL\n\n3.-REDUCCIÓN DE LOS NIELES DE MUERTE MATERNA.\n\n4.-CREACIÓN DE PROGRAMA “PSICÓLOGO EN MI COMUNIDAD”\n\n5.- PROMOVER MAYOR PRESENCIA DE PROFESIONALES EN ODONTOLOGÍA EN LAS INSTITUCIONES EDUCATIVAS. \n\n6.- GARANTIZAR EL PROCESO DE ASEGURAMIENTO UNIVERSAL DE SALUD EN EL   ÁMBITO   REGIONAL   ENFATIZANDO   EN   LOS   GRUPOS   VULNERABLES (PERSONAS CON HABILIDADES DIFERENTES, NIÑOS, ANCIANOS Y MADRES GESTANTES).",
            "txPgMeta": "1- CREAR LA “CASA DE LA SOLIDARIDAD” QUE ALBERGUEN A FAMILIARES DE PACIENTES DE ESCASOS RECURSOS QUE ACCEDEN AL SISTEMA DE SALUD. \n2.- REDUCCIÓN DE LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL EN UN 50% DE LOS NIVELES DE LA ACTUALIDAD.  \n3.- REDUCCIÓN DE LOS NIVELES DE MUERTE MATERNA A UNA 70% DE LOS NIVELES DE LA ACTUALIDAD.  \n\n4.- SE CREARÁ 1 PROGRAMA “PSICÓLOGO EN MI COMUNIDAD” CON LA FINALIDAD DE INCREMENTAR LA PRESENCIA DE LOS PROFESIONALES DE LA SALUD EN LAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234576,
            "txPgProblema": "3.- EDUCACIÓN ACCESO A EDUCACIÓN DIGITAL E INTERNET EN EL PERÚ EL 79% DE LOS LOCALES EDUCATIVOS NO TIENE ACCESO A INTERNET: EL 90% DE LOS CENTROS EDUCATIVOS ES DE PRIMARIA Y EL 73% DE SECUNDARIA.  EN EL PRIMER TRIMESTRE DE 2020, EL 40,1% DE HOGARES PERUANOS TUVO ACCESO A INTERNET, MIENTRAS QUE LA CIFRA EN LAS ZONAS RURALES SE REDUCE HASTA UN 5,9% LA POCA ATENCIÓN QUE SE DA LA COMUNIDAD EDUCATIVA COMO PROMOTOR DE SU DESARROLLO GENERA QUE LAS Y LOS ESTUDIANTES DESERTEN A TEMPRANA EDAD O QUE NO LLEGUEN A UN NIVEL DE EDUCACIÓN SUPERIOR O ACCEDAN A UN EMPLEO EN CONDICIONES DESVENTAJOSAS.",
            "txPgObjetivo": "1.-MEJORAR LOS SERVICIOS EDUCATIVOS CON REMODELACIÓN Y CREACIÓN DE INFRAESTRUCTURA, DOTACIÓN DE TECNOLOGÍA Y FORTALECIMIENTO DE CAPACIDADES DE LOS DOCENTES DE LOS TRES NIVELES CON ESPECIAL ATENCIÓN A LOS SERVICIOS EDUCATIVOS DE LA ZONA RURAL.",
            "txPgIndicador": "1.- CREACIÓN Y REMODELACIÓN DE INFRAESTRUCTURA EDUCATIVA. \n\n\n\n2.- CREACIÓN DE ESPACIOS DE VIVIENDA PARA DOCENTES QUE VAN A ZONAS RURALES.",
            "txPgMeta": "1.- MEJORAR LA INFRAESTRUCTURA EN UN 50% DE LOS TRES NIVELES DE EDUCACIÓN BÁSICA EN LA REGIÓN.\n2.- IMPLEMENTACIÓN DE PAQUETES TECNOLÓGICOS EN EL 30% DE LAS INSTITUCIONES EDUCATIVAS EN LA REGIÓN\n3.- CREACIÓN DE ESPACIOS PARA RESIDENCIA DE DOCENTES QUE VAN A LAS ZONAS RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234588,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n(PREVIO DIAGNÓSTICO)\n1. - MEJORAR LAS CONDICIONES ECONÓMICAS DE LAS FAMILIAS Y FOMENTAR LA DIVERSIFICACIÓN PRODUCTIVA EN LA AGRICULTURA FAMILIAR Y ORGANIZACIONAL MEJORANDO EL ACCESO AL MERCADO",
            "txPgObjetivo": "1.- AMPLIAR Y MEJORAR LOS SERVICIOS DE TELECOMUNICACIONES CON ÉNFASIS EN LAS ZONAS RURALES Y URBANO- MARGINALES.\n2.- DOTAR DE ENERGÍA ELÉCTRICA A LOS PRINCIPALES CENTROS POBLADOS DE LA REGIÓN LA LIBERTAD",
            "txPgIndicador": "1.- PORCENTAJE DE PERSONAS QUE ACCEDEN A INTERNET .\n2.- PORCENTAJE DE PERSONAS QUE ACCEDEN A ENERGÍA ELÉCTRICA.",
            "txPgMeta": "1.- LA BRECHA DIGITAL URBANO-RURAL EN TÉRMINOS DE ACCESO A INTERNET SE REDUCE AL MENOS EN 20%\n1.- SE REDUCE LA BRECHA ENTRE LA ZONA URBANA Y RURAL, AUMENTANDO EL ACCESO A ENERGÍA ELÉCTRICA EN ZONAS RURALES A 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234590,
            "txPgProblema": "2.- POCA INVERSIÓN AL TURISMO EN LA REGIÓN GENERA QUE SE DEPENDA ÚNICAMENTE DE ACTIVIDADES TRADICIONALES. DEL TOTAL DE TURISTAS QUE VISITAN EL PERÚ, HASTA EL 2018 SOLO EL 6.4% LLEGABAN A LA LIBERTAD, DE ESTOS VAN A TRUJILLO, PACASMAYO, ASCOPE Y OTUZCO",
            "txPgObjetivo": "1.- POSICIONAR A ESCALA NACIONAL E INTERNACIONAL CORREDORES Y CIRCUITOS TURÍSTICOS REGIONALES Y\n MACRO REGIONALES",
            "txPgIndicador": "1. PORCENTAJE DE ARRIBOS TURÍSTICOS EXTRANJEROS QUE VIENEN CON FINES TURÍSTICOS A LA REGIÓN LA LIBERTAD",
            "txPgMeta": "1.- AUMENTO DE ARRIBOS TURÍSTICOS(EXTRANJEROS) A TASAS ANUALES DE 10%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234594,
            "txPgProblema": "1.- CONSERVACIÓN DE LA BIODIVERSIDAD\nA PESAR DE LOS ESFUERZOS DE CONSERVACIÓN EN EL PERÚ, MUCHAS ÁREAS ENFRENTAN EL RETO DE LA SOSTENIBILIDAD (ECONÓMICA, SOCIAL Y AMBIENTAL), Y SE VEN AMENAZADAS PRINCIPALMENTE POR EL CAMBIO DE USO DEL SUELO Y LA SOBREEXPLOTACIÓN DE RECURSOS. AUNQUE NO SE CUENTA CON DATOS OFICIALES DE DEGRADACIÓN Y FRAGMENTACIÓN EN LOS TRES COMPONENTES DE LA BIODIVERSIDAD (ECOSISTEMAS, ESPECIES Y GENES), SE DISPONE DE ALGUNOS DATOS PUNTUALES DE DEFORESTACIÓN Y FRAGMENTACIÓN DE BOSQUES, ASÍ COMO CON EVALUACIONES DE FLORA Y FAUNA EN ALGUNAS LOCALIDADES DEL TERRITORIO NACIONAL.\nLAS PRINCIPALES AMENAZAS A LA BIODIVERSIDAD EN LA LIBERTAD SON EL CAMBIO DE USO DEL SUELO OCASIONADO PRINCIPALMENTE POR LA DEFORESTACIÓN POR USO DE MADERA, LA EXPANSIÓN DE LA FRONTERA AGRÍCOLA (PARA CULTIVOS TRADICIONALES Y NO TRADICIONALES), POR PROYECTOS INMOBILIARIOS E INDUSTRIALES, Y POR CRECIMIENTO DE LA INFRAESTRUCTURA (POR EJEMPLO, LA CONSTRUCCIÓN DE CARRETERAS, TENDIDOS ELÉCTRICOS Y REPRESAS), ENTRE OTROS.  ASIMISMO, LAS PRINCIPALES AMENAZAS SOBRE LOS ECOSISTEMAS, CON ÉNFASIS EN AQUELLOS QUE BRINDAN LOS SERVICIOS DE SOPORTE Y REGULACIÓN (EN PARTICULAR LAS MONTAÑAS, LOMAS COSTERAS UBICADAS A PIE DE MONTE, BOSQUES HÚMEDOS Y BOSQUES SECOS), ESTÁN CENTRADAS EN EL CAMBIO DE USO DEL SUELO, LA CONTAMINACIÓN DE AGUAS Y SUELOS, LAS ACTIVIDADES EXTRACTIVAS INSOSTENIBLES Y EL CAMBIO CLIMÁTICO. TAMBIÉN DEBE MENCIONARSE LA SOBREEXPLOTACIÓN DE LOS RECURSOS DE FLORA Y FAUNA, QUE DEGRADA PAISAJES",
            "txPgObjetivo": "1.- PROMOVER LA CONSERVACIÓN DE LA BIODIVERSIDAD EN LA REGIÓN LA LIBERTAD\n2.- PROMOVER LA FORESTACIÓN Y REFORESTACIÓN EN LA ZONA ALTO ANDINA DE LA REGIÓN LA LIBERTAD",
            "txPgIndicador": "1.- NÚMERO DE PROYECTO EJECUTADOS\n2.- NÚMERO DE HECTÁREAS REFORESTADAS/ FORESTADAS",
            "txPgMeta": "1.- ELABORACIÓN DE UN INVENTARIO DE ESPECIES ANIMALES Y VEGETALES EN LA REGIÓN LA LIBERTAD\n2.- CREACIÓN DEL PROGRAMA SIERRA VERDE, CON LA FINALIDAD DE PROMOVER LA FORESTACIÓN Y REFORESTACIÓN DE TODO EL ANDE LIBERTEÑO.\n3.- FORTALECER LA FISCALIZACIÓN DEL TRANSPORTE Y COMERCIO NO AUTORIZADO DE EJEMPLARES DE VIDA SILVESTRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234596,
            "txPgProblema": "2. GESTIÓN DEL AGUA: CUIDADO Y TRATAMIENTO\nDEL ANÁLISIS DE LAS PRINCIPALES CUENCAS DE RÍOS DE LA REGIÓN LA LIBERTAD, EN CUANTO A ESTÁNDARES DE CALIDAD DE AGUA QUE SE VIERTEN EN NUESTRA REGIÓN, ARROJAN RESULTADOS NADA FAVORABLES; EL RÍO MOCHE UNA DE LAS PRINCIPALES FUENTES DE AGUA DULCE DE LA REGIÓN MUESTRA ALTOS ÍNDICES DE CONTAMINACIÓN POR COLIFORMES FECALES PRODUCTO DE LAS DESEMBOCADURAS DE AGUAS RESIDUALES DE ALGUNOS DISTRITOS QUE NO CUENTAN CON SISTEMA DE ALCANTARILLADO,  MUNICIPALIDADES COMO DE AGALLPAMPA OTUZCO MOCHE Y SIMBAL NO TIENEN PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES POR LO CUAL  TERMINAN VERTIENDO ESTOS DESECHOS A LAS AGUAS DE SUS RÍOS QUE TERMINAN EN EL RIO MOCHE A ESTO SE SUMAN LOS RESIDUOS INDUSTRIALES Y MINEROS QUE CONTAMINAN EL RECURSO HÍDRICO CONVIRTIÉNDOLO EN NO APTO PARA EL CONSUMO HUMANO ESPECIALMENTE EN EL DISTRITO DE SALPO EN LA PROVINCIA DE OTUZCO EN DONDE EL PH (MEDIDA DE ACIDEZ) EN EL 2014 ESTUVO EN 2.92 Y ESTE AÑO LLEGÓ A 3.95 CONVIRTIENDO EL AGUA EN MUY ÁCIDA PARA EL ORGANISMO HUMANO ESTOS PROBLEMAS SE DEBEN EN GRAN PARTE A LA MINERÍA INFORMAL QUE NO CUENTA CON NINGÚN TIPO DE REGULACIÓN A DIFERENCIA DE LA MINERÍA FORMAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL AGUA EN LA REGIÓN LA LIBERTAD",
            "txPgIndicador": "1.- NÚMERO DE EFLUENTES DESCONTAMINADOS\n2.- NÚMERO DE ÁREAS NATURALES CREADAS",
            "txPgMeta": "1.- ELABORACIÓN DEL INVENTARIO DE RECURSOS HÍDRICOS DE LA REGIÓN LA LIBERTAD, CONOCIENDO EL ESTADO SITUACIONAL, DERECHOS Y CONCESIONES INVOLUCRADAS \n2. PROMOVER UN PROGRAMA DE DESCONTAMINACIÓN DE LOS MOCHE, JEQUETEPEQUE Y VIRÚ\n3.- GESTIONAR AL SERVICIO NACIONAL DE ÁREAS NATURALES PROTEGIDAS DEL PERÚ – SERNANP, LA CREACIÓN DE NUEVAS ÁREAS EN LAS CABECERAS DE CUENCA., CON LA FINALIDAD DE CONSERVAR EL AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234597,
            "txPgProblema": "3.- GESTIÓN DE LOS RESIDUOS SÓLIDOS\nGESTIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS EN LAS CIUDADES CAPITALES DE PROVINCIA DE LA REGIÓN LA LIBERTAD, EVIDENCIÁNDOSE PROBLEMAS EN CADA UNA DE LAS ETAPAS DEL MANEJO DE LOS RESIDUOS: GENERACIÓN DE RESIDUOS SÓLIDOS, ALMACENAMIENTO Y BARRIDO, RECOLECCIÓN, TRANSPORTE, TRATAMIENTO Y DISPOSICIÓN FINAL.  EN LA CIUDAD DE TRUJILLO EL PROBLEMA ES MÁS ALARMANTE, DEBIDO A LA CANTIDAD DE GENERACIÓN DE RESIDUOS SÓLIDOS, AL LIMITADO REAPROVECHAMIENTO Y MÁS AUN A LA DEFICIENTE PROMOCIÓN DE LA MINIMIZACIÓN DE LA GENERACIÓN DE LOS RESIDUOS,  ES POR ESTA REALIDAD QUE A PESAR DE SER COMPETENCIA MUNICIPAL ES NECESARIO LA INTERVENCIÓN DEL GOBIERNO REGIONAL PARA SU INMEDIATA SOLUCIÓN.",
            "txPgObjetivo": "1.- MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN LA REGIÓN",
            "txPgIndicador": "1.- TONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS RECUPERADAS",
            "txPgMeta": "1.- CONSTRUCCIÓN DE DOS PLANTAS DE REAPROVECHAMIENTO DE RESIDUOS SÓLIDOS (ORGÁNICOS Y RECICLABLES) EN LA CIUDAD DE TRUJILLO\n2.- GESTIONAR RECURSOS A TRAVÉS DE FONDOS INTERNACIONALES PARA LA CONSTRUCCIÓN DE PLANTAS DE REAPROVECHAMIENTO  DE RESIDUOS SÓLIDOS EN LAS PRINCIPALES CIUDADES DE LA REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234599,
            "txPgProblema": "1.-  SEGURIDAD CIUDADANA\nEL PROBLEMA PÚBLICO DE MAYOR CONNOTACIÓN SOCIAL EN LA REGIÓN LA LIBERTAD ES LA INSEGURIDAD CIUDADANA, REFERIDO FUNDAMENTALMENTE A LOS FENÓMENOS SOCIALES ORIGINADOS POR EL INCREMENTO DE LA DELINCUENCIA COMÚN Y CRIMEN ORGANIZADO EN SUS DIFERENTES FORMAS Y MODALIDADES, AUNADO A LA SITUACIÓN CRÍTICA, OCASIONADA POR LA PANDEMIA COVID 19, CUYAS CONSECUENCIAS SANITARIAS Y SOCIALES GENERAN CONMOCIÓN NACIONAL.",
            "txPgObjetivo": "1. – MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "1.- PORCENTAJE DE INDICADORES DE SEGURIDAD CIUDADANA DISMINUIDOS: HOMICIDIO, VICTIMIZACIÓN, VICTIMIZACIÓN CON ARMA DE FUEGO, POBLACIÓN PENITENCIARIA.\n2.- PERCEPCIÓN DE INSEGURIDAD",
            "txPgMeta": "1. – MEJORAR LOS CENTROS DE VIDEOVIGILANCIA EN LAS PROVINCIAS QUE SE CUENTA, Y FINANCIAR LA EJECUCIÓN DE NUEVOS PROYECTOS CON EL USO DE DRONES Y TECNOLOGÍA AVANZADA. \n2.- IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASES (RONDAS CAMPESINAS, JUNTAS VECINALES, OTROS), EN TODA LA REGIÓN LA LIBERTAD.\n3. ADQUIRIR EQUIPAMIENTO PARA LOS ACTORES DE SEGURIDAD CIUDADANA DE LA REGIÓN (UNIDADES MÓVILES, DRONES Y/O UNIFORMES PARA SERENAZGO)\n4.- GESTIONAR ANTE EL MINISTERIO DEL INTERIOR, LA CONSTRUCCIÓN DEL COMPLEJO POLICIAL DEL DISTRITO DE GUADALUPE.\n5.- CAPACITACIÓN Y UTILIZACIÓN DE APLICACIONES TECNOLÓGICAS PARA COMBATIR Y PREVENIR EL DELITO, FOCALIZANDO A LAS PROVINCIAS CON MAYOR ÍNDICE DELICTIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234600,
            "txPgProblema": "2.- LOS ALTOS NIVELES DE LA CORRUPCIÓN AFECTAN A TODOS LOS NIVELES DE GOBIERNO AFECTANDO ECONÓMICAMENTE LOS INTERESES.",
            "txPgObjetivo": "1.- SE FORMARÁ UN EQUIPO MULTISECTORIAL DE LUCHA CONTRA LA CORRUPCIÓN, CON LA PARTICIPACIÓN DEL ESTADO, SOCIEDAD CIVIL ORGANIZADA, ORGANIZACI9ONES CAMPESINAS Y LA ACADEMIA.",
            "txPgIndicador": "1.- NÚMERO DE ESTRATEGIAS MULTISECTORIALES PARA LA PREVENCIÓN Y SANCIÓN DE LA CORRUPCIÓN",
            "txPgMeta": "1.- CREACIÓN DEL PROGRAMA “MÁS PAN, MENOS CORRUPCIÓN” . DANDO UNA RECOMPENSA A QUIENES AYUDEN A DENUNCIAR CASOS DE CORRUPCIÓN EN LA REGIÓN Y LOS GOBIERNOS LOCALES.\n2.- PROMOVER LA MERITOCRACIA EN LA CONTRATACIÓN DE LOS PROFESIONALES PARA TODAS LAS DEPENDENCIAS Y/O PROGRAMAS DEL GOBIERNO REGIONAL SIN DEJAR DE BRINDAR OPORTUNIDADES A PROFESIONALES JÓVENES EGRESADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234602,
            "txPgProblema": "3.- FALTA DE ORGANIZACIÓN Y CAPACITACIÓN A LAS ORGANIZACIONES DE JÓVENES Y POBLACIONES VULNERABLES E INCORPORARLAS EN LOS SISTEMAS DE PARTICIPACIÓN CIUDADANA EN LA REGIÓN.",
            "txPgObjetivo": "1.- FORTALECER Y CAPACITACIÓN A LAS ORGANIZACIONES DE JÓVENES E INCORPORARLAS EN LOS SISTEMAS DE PARTICIPACIÓN CIUDADANA EN LA REGIÓN.",
            "txPgIndicador": "1.- NUMERO DE ORGANIZACIONES CAPACITADAS E INCORPORADAS A LOS SISTEMAS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "1.- 0% DE ORGANIZACIONES DE JÓVENES CAPACITADOS E INCORPORARLAS EN LOS EN LOS SISTEMAS DE PARTICIPACIÓN CIUDADANA EN LA REGIÓN.\n2.- PROMOVER EL VOLUNTARIADO PROFESIONAL (PROFESIONALES JÓVENES Y ADULTOS MAYORES), QUE COADYUVEN AL DESARROLLO DE GRUPOS POBLACIONALES O DE PROYECTO.\n3.- CREAR EL REGISTRO DE PROFESIONALES DE LA REGIÓN POR ESPECIALIDAD COMO UN MEDIO DE CONTROL MERITOCRÁTICO Y HERRAMIENTA PARA LA CONTRATACIÓN EN DEPENDENCIAS DEL GOBIERNO REGIONAL.\n4.- PROGRAMA DE TRABAJO TEMPORAL DIRIGIDO A ESTUDIANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}