{
    "datoGeneral": {
        "idPlanGobierno": 20662,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27999da5-05db-466c-9222-e872933d7abf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a39cee3a-70c7-4433-b7f0-3d6a428be94b.pdf",
        "txCodExpedienteExt": "ERM.2022011859",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158779,
            "txPgProblema": "SALUD, EDUCACION VIVIENDA",
            "txPgObjetivo": "1.\tPROMOVER LA ASOCIATIVIDAD, CON LA FINALIDAD DE BUSCAR FINANCIAMIENTO DE SUS INTERESES DE NEGOCIO DE LOS PROYECTOS CONCURSABLES DE MANERA BIPARTITO (MUNICIPALIDAD Y ORGANIZACIONES CON CONTRAPARTIDAS) QUE OFRECE DIFERENTES ENTIDADES. \n2.\tIMPLEMENTAR ESPACIOS DE CONCURSO INTER FAMILIAR, COMUNAL Y ORGANIZACIÓN, CON LA FINALIDAD DE LA SOCIALIZACIÓN Y ESPARCIMIENTO ENTRE ORGANIZACIONES CON LA PARTICIPACIÓN DE DIFERENTES ENTIDADES QUE PARTICIPAN EN EL ÁMBITO DE DISTRITO.\nSE EJECUTARÁN LAS SIGUIENTES ACCIONES PARA ALCANZAR LOS OBJETIVOS ANTES ENUNCIADOS: \n1.\tLA MUNICIPALIDAD CONTARÁ CON UN FORMULADOR DE PLANES DE NEGOCIO PARA TEMAS DE EMPRENDIMIENTO, COMO TAMBIÉN SE SUSCRIBIRÁ UN CONVENIO CON EL SUNARP PARA FACILITAR LA FORMALIZACIÓN DE LAS ORGANIZACIONES, ASISTENCIA TÉCNICA DE LA MISMA A FIN DE LOGRAR MAYOR CANTIDAD DE ORGANIZACIONES EN EL ÁMBITO DEL DISTRITO.\n2.\t TRABAJO DE PROMOCIÓN SOCIAL CON ORGANIZACIONES DEL ÁMBITO DE DISTRITO MEDIANTE TALLERES DEL PRESUPUESTO PARTICIPATIVO, PARA DETERMINAR PRESUPUESTO PARA LAS CONTRAPARTIDAS DE PROYECTOS CONCURSABLES COMO: PRO COMPITE REGIONAL, AGRO IDEAS ENTRE OTRAS. \n3.\tREACTIVAR Y FORTALECER A RONDAS CAMPESINAS Y JUNTAS VECINALES EN ZONAS ESPECIALMENTE FOCALIZADAS, DOTÁNDOLES DEL EQUIPAMIENTO NECESARIO PARA LA EJECUCIÓN DE SUS FUNCIONES, EN COORDINACIÓN CON EL PAR Y PNP.",
            "txPgIndicador": "INDICES DEL INEI",
            "txPgMeta": "PONER EN DESARROLO EL PLAN ESTRATEGICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158789,
            "txPgProblema": "FALTA DE MEDIOS ECONOMICOS EN LA POBLACIÓN",
            "txPgObjetivo": "1.\tEN CONVENIO CON MIDAGRI Y OTROS PROYECTOS INSTALAR CENTROS DE ACOPIOS EN ZONAS ESTRATÉGICAS DEL ÁMBITO DEL DISTRITO DE CAYARANI, PARA BRINDAR SOPORTE EN EL TEMA DE COMERCIALIZACIÓN Y TRANSFORMACIÓN DE LA FIBRA DE ALPACA, CON LA FINALIDAD DE DAR EL VALOR AGREGADO DE LA MATERIA PRIMA DE LA LOCALIDAD. \n2.\tA TRAVÉS DE UN PROYECTO DE FORTALECIMIENTO, DARLES VALOR AGREGADO A LOS PRODUCTOS LÁCTEOS EN LAS ZONAS DE MAYOR PRODUCCIÓN DE LECHE EN COORDINACIÓN CON SENASA Y INIA PROMOVER EL REGISTRO SANITARIO DE LOS DERIVADOS PARA SU COMERCIALIZACIÓN A PRECIO JUSTO Y MEJORAR LA ECONOMÍA LOCAL, GENERAR NUEVAS OPORTUNIDADES DE TRABAJO, CREANDO UN MERCADO EN EL TERRENO DE AREQUIPA CON PRODUCTOS DE LA ZONA Y LA PARTICIPACIÓN ACTIVA DE TODOS LOS EMPRENDEDORES. \n3.\tGESTIONAR Y EJECUTAR PROYECTOS, DE SIEMBRA Y COSECHA DE AGUA EN CONVENIO CON ENTIDADES COMO SIERRA AZUL REDIAGRO Y AGRORURAL, COMO TAMBIÉN LA TECNIFICACIÓN DE RIEGO EN LAS EXISTENTES COMO UMACHULCO, CAYARANI, ASÍ COMO EVENTOS DE CAPACITACIÓN QUE COADYUVEN CON LA TECNIFICACIÓN Y EFICIENCIA DE LAS ACTIVIDADES EN EL DISTRITO. \n4.\tPROMOVER LA FORMALIZACIÓN DE TABLADA GANADERA Y FERIAS QUINCENALES EN EL CAPITAL DEL DISTRITO CON LA PARTICIPACIÓN ACTIVA DE EMPRENDEDORES DE LA ZONA, CON LA FINALIDAD DE PROMOVER LA ECONOMÍA LOCAL.",
            "txPgIndicador": "INDICES ECONÓMICOS",
            "txPgMeta": "1.\tELABORAR PROYECTOS INTEGRALES Y BUSCAR FINANCIAMIENTO ANTE ENTIDADES REGIONALES, NACIONALES Y ONGS PARA CREAR CENTROS DE ACOPIO, FORMACIÓN DE MAESTRAS EN SELECCIÓN Y CATEGORIZACIÓN DE FIBRA Y LA FORMACIÓN DE CENTROS DE TRANSFORMACIÓN DE FIBRA COMO EL LAVADO, DESCARDADO ENTRE OTRAS Y SU RESPECTIVA COMERCIALIZACIÓN EN LOS MEJORES MERCADOS NACIONALES E INTERNACIONALES, \n2.\tREALIZAR E IMPLEMENTAR PLANTAS QUESERAS EN LAS ZONAS FOCALIZADAS, APOYO EN LA CERTIFICACIÓN Y REGISTRO SANITARIO PARA SU COMERCIALIZACIÓN Y MEJORAR LA ECONOMÍA FAMILIAR Y LOCAL. \n3.\tPROYECTOS Y OBRAS DE MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO EXISTENTE, PROYECTOS DE CONSTRUCCIÓN DE MINI REPRESAS FAMILIARES Y PROYECTO DE COSECHA Y SIEMBRA DE AGUA EN TODO EL DISTRITO DE CAYARANI.   \n4.\tPONER EN MARCHA EL APOYO DECIDIDO EL FORTALECIMIENTO DE TABLADA GANADERA Y FERIAS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158801,
            "txPgProblema": "CONTAMINACIÓN EN CRECIDA",
            "txPgObjetivo": "1.\tFORMULAR E IMPLEMENTAR PLANES DE EXPANSIÓN Y DESARROLLO URBANO Y RURAL TOMANDO EN CUENTA CRITERIOS DE GESTIÓN DE RIESGOS A NIVEL DEL DISTRITO COMO TAMBIÉN EN CP ARCATA EN EL TEMA DE REUBICACIÓN RESPETANDO LOS ACUERDOS Y CRITERIOS DE LA POBLACIÓN. \n2.\tORGANIZAR Y CAPACITAR AL MINERO INFORMAL EXISTENTE EN EL ÁMBITO DEL DISTRITO CON LA FINALIDAD DE APOYARLO EN SU FORMALIZACIÓN E INSTRUIRLO EN EL ADECUADO MANEJO DE INSUMOS PELIGROSOS, CON LA FINALIDAD MITIGAR EL DAÑO AL MEDIO AMBIENTE. \n3.\tHACER EL SEGUIMIENTO Y LA REFORMULACIÓN DE PROYECTO DE SANEAMIENTO DE CAPITAL DEL DISTRITO Y LA ELABORACIÓN DEL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS (PIGARS). LA CONSTRUCCIÓN DE UN RELLENO SANITARIO ENMARCADO DENTRO DE LAS NORMAS MEDIOAMBIENTALES Y RECONOCIDAS POR EL MINISTERIO DEL AMBIENTE A NIVEL DEL ÁMBITO DE DISTRITO FOMENTANDO LA SELECCIÓN DE BASURAS Y DARLES UN VALOR AGREGADO A LOS DESECHOS SÓLIDOS RECICLABLES. LO CUAL ADEMÁS GENERARA FUENTES DE EMPLEO DIRECTO",
            "txPgIndicador": "MEDICION DE PARAMETROS",
            "txPgMeta": "1.\tCAMPAÑAS DE SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL SOBRE EL TEMA AMBIENTAL A POBLADORES DE DISTINTOS GRUPOS ETARIOS. \n2.\tGESTIONAR Y PROMOVER CONCURSO DE MANEJO DE RESIDUOS SÓLIDOS, MANEJO DE PRADERAS A NIVEL FAMILIAR, COMUNAL E INSTITUCIONAL CON LA FINALIDAD DE MOTIVAR EL CUIDADO DE MEDIO AMBIENTE Y LA CONTAMINACIÓN DE NUESTROS RIACHUELOS Y PRADERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158818,
            "txPgProblema": "FALTA DE ATENCION AL POBLADOR",
            "txPgObjetivo": "1.\tHACER UNA REINGENIERÍA TOTAL EN LA MUNICIPALIDAD PARA BRINDAR EL MEJOR SERVICIO A SU PÚBLICO OBJETIVO, DONDE EL SERVIDOR DEBE BRINDAR LA ATENCIÓN SIN VULNERAR LOS DERECHOS NI POR EDAD, CONDICIÓN SOCIAL Y GÉNERO.\n2.\tMEJORAR EL EQUIPAMIENTO MUNICIPAL PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN MEJOR SERVICIO A LOS ADMINISTRADOS. \n3.\tIMPLEMENTAR CANALES DE ATENCIÓN ADECUADOS ENTRE LA MUNICIPALIDAD Y LOS CONSEJOS MENORES DE ARCATA Y UMACHULCO BRINDANDO TODO EL MATERIAL LOGÍSTICO NECESARIO.",
            "txPgIndicador": "PORCENTAJE DE DESINFORMACIÓN",
            "txPgMeta": "1.\tREVISAR LOS PROCEDIMIENTOS DE GESTIÓN Y LAS TASAS ADMINISTRATIVAS PARA ADECUARLAS A LA REALIDAD Y CONTEXTUALIZADO. \n2.\tIMPLEMENTAR Y ADQUIRIR, DE ACUERDO A LA DISPONIBILIDAD PRESUPUESTAL, EQUIPOS Y MAQUINARIA, PARA FACILITAR EL TRABAJO EFICIENTE DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD Y CONSEJOS MENORES DE ARCATA Y UMACHULCO Y MEJORAR UN ADECUADO SERVICIO A LOS REQUERIMIENTOS DE LOS POBLADORES DEL DISTRITO DE CAYARANI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}