{
    "datoGeneral": {
        "idPlanGobierno": 16959,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5404fdd5-155b-428b-b704-8a0957079ef6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c747c5f-6978-4492-82f0-fb50d24f56cf.pdf",
        "txCodExpedienteExt": "ERM.2022009353",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126857,
            "txPgProblema": "PERSISTENCIA DE DELITOS COMO ROBOS Y CONSUMO DE DROGAS EN LUGARES CRÍTICOS",
            "txPgObjetivo": "FORTALECER EL EQUIPO DE SERENAZGO.\n-CONTAR CON MA´S CA´MARAS DE VIGILANCIA Y PUESTOS DE SEGURIDAD EN PUNTOS CRI´TICOS.\n-MEJORAR LA ILUMINACIO´N.\n-PROMOVER BRIGADAS DE VECINOS QUE COORDINEN PERMANENTEMENTE CON LAS NUEVAS PATRULLAS Y LAS JUNTAS VECINALES COMUNALES.",
            "txPgIndicador": "PROMEDIO MENSUAL DEL NÚMERO DE DELITOS QUE SE REPORTAN EN BARRANCO.",
            "txPgMeta": "REDUCIR EL PROMEDIO MENSUAL DE DELITOS REPORTADOS EN EL DISTRITO EN UN 40%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126861,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PÚBLICA PARA HACER DEPORTE",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEL ESTADIO CHIPOCO. \n-CONTAR CON PISCINA TODO EL AN~O CON COSTOS SOCIALES, MA´S DE 30 TALLERES DEPORTIVOS Y BECAS DEPORTIVAS PARA FAMILIAS VULNERABLES DE NUESTRO DISTRITO.\n-LUCHAR POR RECUPERAR EL ESTADIO UNION PARA QUE LA LIGA DE FU´TBOL SE JUEGUE EN NUESTRO DISTRITO.\n-RECUPERAR NUESTROS ESPACIOS PU´BLICOS EN LAS PLAYAS PARA LA RECREACIO´N Y EL DEPORTE. \n-CONTAR CON CANCHAS DE FU´TBOL 7 PARA NUESTRO DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LOCALES O ESPACIOS CON INFRAESTRUCTURA DEPORTIVA PÚBLICA UTILIZADOS.",
            "txPgMeta": "LOGRAR EL 100% DE LOS LOCALES O ESPACIOS CON INFRAESTRUCTURA PÚBLICA UTILIZADOS POR LOS VECINOS BARRANQUINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126863,
            "txPgProblema": "INSUFICIENTE OFERTA DE SERVICIOS DE SALUD PÚBLICA",
            "txPgObjetivo": "CONSTRUIR UN POLICLI´NICO MUNICIPAL QUE BRINDE SERVICIOS DE SALUD MENTAL Y DE SALUD PRIMARIA A BAJOS COSTOS.",
            "txPgIndicador": "INCREMENTO DE ATENCIONES DE SALUD PRIMARIA A LA POBLACIÓN BARRANQUINA",
            "txPgMeta": "INCREMENTAR ANUALMENTE 10% DE ATENCIONES DE SALUD PRIMARIA A POBLACIÓN BARRANQUINA A BAJOS COSTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126864,
            "txPgProblema": "FALTA DE EMPLEO POST PANDEMIA, ESPECIALMENTE PARA JÓVENES",
            "txPgObjetivo": "-FORTALECER LA BOLSA DE TRABAJO PARA BARRANQUINOS JO´VENES Y ADULTOS. \n-OFRECER CAPACITACIO´N EN TEMAS PRODUCTIVOS Y HERRAMIENTAS DIGITALES EN DIFERENTES ZONAS DEL DISTRITO Y EN EL NUEVO LOCAL MUNICIPAL DE RODRI´GUEZ SOTO.",
            "txPgIndicador": "INCREMENTO ANUAL DE CAPACITACIONES EN TEMAS PRODUCTIVOS.",
            "txPgMeta": "INCREMENTAR ANUALMENTE EN 10% EL NÚMERO DE CAPACITACIONES OFRECIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126867,
            "txPgProblema": "NECESIDAD DE PROMOCIÓN DEL COMERCIO, ESPECIALMENTE DE LOS PEQUEÑOS Y MEDIANOS EMPRENDEDORES",
            "txPgObjetivo": "PROMOVER QUE LOS PEQUEÑOS Y MEDIANOS EMPRENDEDORES, CENTROS Y COMERCIOS ORDENADOS, SEAN EL MOTOR DE RECUPERACIÓN Y CRECIMIENTO ECONÓMICO DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PEQUEÑOS Y MEDIANOS COMERCIANTES IDENTIFICADOS, ATENDIDOS CON ALGÚN SERVICIO DE LA MUNICIPALIDAD",
            "txPgMeta": "AL MENOS EL 80% DE PEQUEÑOS Y MEDIANOS COMERCIANTES IDENTIFICADOS SON ATENDIDOS POR ALGÚN SERVICIO DE LA MUNICIPALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126868,
            "txPgProblema": "NECESIDAD DE EXPANSIÓN DE LA OFERTA DE CULTURA VIVA EN EL DISTRITO",
            "txPgObjetivo": "-PROMOVER LA CULTURA VIVA EN BARRANCO, DE MODO QUE LAS CULTURAS SE VIVAN EN TODO EL DISTRITO COMO UN PROCESO DE AFIRMACIÓN DE LAS IDENTIDADES Y DE ENCUENTRO CON EL OTRO, Y QUE DE ESA MANERA LOS BARRANQUINOS SE CONECTEN CON SU HISTORIA Y ENTRE ELLOS, PROMOVIENDO LA CONVIVENCIA, CIUDADANÍA Y DEMOCRACIA.",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS PÚBLICOS IDENTIFICADOS PARA ACTIVACIONES CULTURALES OPERATIVOS.",
            "txPgMeta": "AL MENOS 80% DE ESPACIOS PÚBLICOS IDENTIFICADOS, ACTIVADOS CULTURALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126870,
            "txPgProblema": "NECESIDAD DE EXPANSIÓN DE LOS PROGRAMAS QUE PROMUEVEN LA VIDA SOSTENIBLE AMBIENTALMENTE Y EL MANEJO ECOAMIGABLE DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "-PROMOVER EL RECICLAJE A TRAVÉS DE LA EXPANSIÓN DEL PROGRAMA PRORECICLA.\n-MANTENER Y AUMENTAR LAS CICLOVI´AS.\n-AMPLIAR LOS PROGRAMAS EDUCATIVOS AMBIENTALES, COMO LAS ECOQUINTAS.",
            "txPgIndicador": "PORCENTAJE DE PREDIOS BARRANQUINOS INSCRITOS EN EL PROGRAMA PRORECICLA",
            "txPgMeta": "AL MENOS 70% DE PREDIOS BARRANQUINOS INSCRITOS EN EL PROGRAMA PRORECICLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126874,
            "txPgProblema": "INSUFICIENTE OPERACIÓN DE RIEGO TECNIFICADO Y NECESIDAD DE MEJORA EN EL MOBILIARIO URBANO DE PARQUES Y JARDINES",
            "txPgObjetivo": "-REALIZAR MEJORAS EN LOS ESPACIOS DE RECREACIO´N INFANTILES Y MEJORAR LA ACCESIBILIDAD DE LOS ESPACIOS PARA PERSONAS CON DISCAPACIDAD. \n-CONTINUAREMOS CON EL SISTEMA DE RIEGO TECNIFICADO Y EL MANTENIMIENTO DE LOS JARDINES",
            "txPgIndicador": "PORCENTAJE DE PARQUES CON SISTEMA DE RIEGO TECNIFICADO IMPLEMENTADO",
            "txPgMeta": "AL MENOS 50% DE PARQUES CON SISTEMAS DE RIEGO TECNIFICADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126876,
            "txPgProblema": "INSUFICIENTES SERVICIOS PARA LA ATENCIÓN DE MASCOTAS EN EL DISTRITO",
            "txPgObjetivo": "-IMPLEMENTAR UN REGISTRO DE MASCOTAS.\n-REALIZAR CAMPAN~AS DE SALUD (VACUNACIO´N, DESPARASITACIO´N, ETC.) A TRAVE´S DE CONVENIOS CON VETERINARIAS.\n-PROMOVER CAMPAN~AS DE ADOPCIO´N EN ALIANZA CON ASOCIACIONES",
            "txPgIndicador": "PORCENTAJE DE MASCOTAS REGISTRADAS QUE RECIBEN ALGÚN SERVICIO PROMOVIDO POR LA MUNICIPALIDAD",
            "txPgMeta": "AL MENOS 50% DE MASCOTA REGISTRADAS RECIBEN ALGÚN SERVICIO PROMOVIDO POR LA MUNICIPALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126878,
            "txPgProblema": "NECESIDAD DE EXPANSIÓN DE LOS PROGRAMAS PARTICIPATIVOS DE ATENCIÓN A DEMANDAS CIUDADANAS",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA “BARRIO CON CORAZÓN” A TRAVÉS DEL CUAL SE PINTARÁN FACHADAS, SE REALIZARÁ EL MANTENIMIENTO DE VEREDAS, SE INSTALARÁN JARDINERAS, TACHOS, SE REALIZARÁ BACHEO, ETC. EN LAS ZONAS PRIORIZADAS POR LOS VECINOS",
            "txPgIndicador": "PORCENTAJE DE ACCIONES PRIORIZADAS POR LOS VECINOS IMPLEMENTADAS",
            "txPgMeta": "EL 100% DE ACCIONES PRIORIZADAS CONJUNTAMENTE POR LOS VECINOS Y LA MUNICIPALIDAD SE HAN IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126880,
            "txPgProblema": "NECESIDAD DE SEGUIR MEJORANDO EN LOS INDICADORES DE ENDEUDAMIENTO ACUMULADO PRINCIPALMENTE EN LAS GESTIONES ENTRE EL 2006 Y EL 2018.",
            "txPgObjetivo": "MANTENER UNA GESTIÓN MUNICIPAL TRANSPARENTE Y CON CUENTAS ORDENADAS, QUE NO GENERE DEUDAS QUE NO HONRE OPORTUNAMENTE Y PUEDA ATENDER GRADUALMENTE LAS DEUDAS HEREDADAS.",
            "txPgIndicador": "MONTO ANUAL DE DEUDA ATENDIDA POR LA MUNICIPALIDAD",
            "txPgMeta": "AL MENOS 500,000 SOLES ANUALES DESTINADOS A ATENDER DEUDAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}