{
    "datoGeneral": {
        "idPlanGobierno": 25483,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4bdcf723-9a2f-4061-9730-d95439ebc514.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5d2ee2e-a5ff-4e95-8200-0ed042a1618c.pdf",
        "txCodExpedienteExt": "ERM.2022011769",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154715,
            "txPgProblema": "LIMITADOS SERVICIOS DE SALUD, POR LA PRECARIEDAD DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y ASIGNACIÓN DEL PROFESIONAL MÉDICO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE LANGUI.\nGARANTIZAR LA SEGURIDAD ALIMENTARIA Y NUTRICIONAL EN NUESTRA POBLACION INFANTIL.\nCONSTRUCCION DE UNA NUEVA Y MODERNA INFRAESTRUCTURA Y EQUIPAMIENTO CON MATERIALES Y AMBULANCIA DEL CENTRO DE SALUD DE LANGUI.",
            "txPgIndicador": "•\tMEJORA DE LAS CONDICIONES DE SALUD DE LOS POBLADORES DE LANGUI.\n•\tCOMUNIDADES QUE CUENTAN CON BOTIQUÍN DE PRIMEROS AUXILIOS.\n•\tCAMPAÑAS MÉDICAS ESPECIALIZADAS PERIÓDICAS.\n•\tPORCENTAJE DE NIÑOS SIN ANEMIA.\n•\tCENTRO DE SALUD IMPLEMENTADO DE ACUERDO A LA CATEGORÍA 1-2 CON PERSONAL, EQUIPOS Y MOVILIDAD.",
            "txPgMeta": "•\t80% DE POBLADORES DEL DISTRITO MEJORAN SUS CONDICIONES DE SALUD.\n•\t100% DE COMUNIDADES, ESTÁN IMPLEMENTADAS CON UN BOTIQUÍN DE PRIMEROS AUXILIOS.\n•\tEL 100% DE POBLADORES, RECIBEN ATENCIÓN ESPECIALIZADA A TRAVÉS DE CAMPAÑAS MÉDICAS.\n•\t80% DE NIÑOS DEL DISTRITO DE LANGUI, ESTÁN LIBRES DE ANEMIA.\n•\tEL CENTRO DE SALUD DE LANGUI CUENTA CON LA CATEGORÍA I-2, CON SERVICIO MÉDICO Y ODONTOLOGÍA IMPLEMENTADO Y PERSONAL ESTABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154806,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR, EQUIPAMIENTO ESCOLAR INSUFICIENTE E INFRAESTRUCTURA INADECUADA.",
            "txPgObjetivo": "•\tEL MEJORAMIENTO Y FORTALECIMIENTO DE LAS CAPACIDADES PARA INCREMENTAR EL LOGRO DE APRENDIZAJES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE LANGUI.\n•\tEJECUCIÓN DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN SECUNDARIA EN LA INSTITUCIÓN EDUCATIVA AUDAZ DEL CASTILLO.",
            "txPgIndicador": "•\tDOCENTE CAPACITADO Y ACTUALIZADO EN EL USO DE RECURSOS PEDAGÓGICOS Y TECNOLÓGICOS.\n•\tESCOLARES QUE ENTIENDEN LO QUE LEEN.\n•\tESCOLARES QUE RESUELVEN PROBLEMAS LÓGICO MATEMÁTICO ADECUADAMENTE.\n•\tJÓVENES DE SECUNDARIA QUE ACCEDEN A UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR.\n•\tINSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS ADECUADAS.",
            "txPgMeta": "•\tEL 80 % DE INSTITUCIONES EDUCATIVAS, CUENTAN CON INFRAESTRUCTURA ADECUADA Y EQUIPADA.\n•\t100% DE DOCENTES CAPACITADOS Y ACTUALIZADOS EN EL USO DE RECURSOS PEDAGÓGICOS.\n•\t70% DE ESTUDIANTES, MEJORAN SUS CAPACIDADES Y ENTIENDEN LO QUE LEEN.\n•\t70% DE ESCOLARES, RESUELVEN ADECUADAMENTE PROBLEMA LÓGICO MATEMÁTICOS.\n•\t70% DE JÓVENES DE SECUNDARIA, ACCEDEN A UNA INSTITUCIÓN DE EDUCACIÓN SUPERIOR.\n•\t100% DE EJECUCIÓN DEL PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN SECUNDARIA EN LA I.E. AUDAZ DEL CASTILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154838,
            "txPgProblema": "DEFICIENTE SISTEMA DE SERVICIOS DE SANEAMIENTO BÁSICO EN LA CAPITAL DEL DISTRITO DE LANGUI Y SUS COMUNIDADES.",
            "txPgObjetivo": "• AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, SISTEMA DE DESAGÜE Y LA CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE LANGUI.",
            "txPgIndicador": "• EJECUCIÓN DEL PROYECTO DE SANEAMIENTO BÁSICO INTEGRAL DEL DISTRITO DE LANGUI.",
            "txPgMeta": "• EL DISTRITO DE LANGUI, CUENTA CON UN SISTEMA DE AGUA POTABLE, SISTEMA DE DESAGÜE Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154906,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS EN LA CADENA PRODUCTIVA A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "•\tFORTALECIMIENTO DE CAPACIDADES DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE LANGUI.\n•\tTECNIFICACIÓN Y MEJORAMIENTO DE LOS CANALES DE REGADÍO.\n•\tCONSTRUCCIÓN DE RESERVORIOS, SIEMBRAS Y COSECHAS DE AGUA.",
            "txPgIndicador": "•\tPRODUCTORES AGROPECUARIOS CAPACITADOS.\n•\tNÚMERO DE HECTÁREAS BAJO RIEGO INCREMENTADOS",
            "txPgMeta": "• EL 100% DE PRODUCTORES AGROPECUARIOS SE ENCUENTRAN CAPACITADOS Y DESARROLLAN SUS HABILIDADES, LO QUE LES PERMITE MEJORAR SU PRODUCCIÓN Y COMPETIR EN EL MERCADO.\n• EL ÁREA DE CULTIVO BAJO RIEGO SE HA DUPLICADO, LO QUE GARANTIZA UNA PRODUCCIÓN SOSTENIBLE   Y ECONÓMICAMENTE RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154989,
            "txPgProblema": "FALTA DE MEJORAMIENTO GENÉTICO EN GANADO VACUNO, OVINO Y EQUINO. INADECUADA INFRAESTRUCTURA PARA LA CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "• MEJORAMIENTO GENÉTICO A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL EN OVINOS, VACUNOS DE DIFERENTES RAZAS CON SEMEN GARANTIZADO Y ASISTENCIA TÉCNICA CONTINÚA.\n• CONSTRUCCIÓN DE MÓDULOS DE PRODUCCIÓN PARA LOS CRIADORES DE ANIMALES MENORES.",
            "txPgIndicador": "• NUMERO DE CRÍAS DE ANIMAL VACUNO, OVINO Y EQUINO NACIDAS MEJORADAS GENÉTICAMENTE.\n• INFRAESTRUCTURA ADECUADA PARA LA CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "• 80% DE ANIMALES INSEMINADOS ARTIFICIALMENTE, TIENEN CRÍAS MEJORADAS GENÉTICAMENTE.\n• LOS PRODUCTORES DE ANIMALES MENORES CUENTAN CON GALPONES ADECUADOS PARA LA PRODUCCIÓN Y CRIANZA, LO QUE LES PERMITE MEJORAR SU COMPETITIVIDAD EN EL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155078,
            "txPgProblema": "DESCONOCIMIENTO DEL POTENCIAL TURÍSTICO Y SU CORRESPONDIENTE DESARROLLO COMO ACTIVIDAD ECONÓMICA.",
            "txPgObjetivo": "• IMPLEMENTACIÓN DEL PROYECTO INTEGRAL PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE LANGUI.\n• PROMOCIÓN DEL TURISMO RURAL COMUNITARIO, DEL ECOTURISMO Y TURISMO VIVENCIAL.",
            "txPgIndicador": "• POBLADORES CAPACITADOS QUE BRINDAN SERVICIOS AL SECTOR TURISMO.\n• PRODUCTOS ARTESANALES DE CALIDAD SON OFRECIDOS AL TURISMO NACIONAL Y EXTRANJERO.",
            "txPgMeta": "• LA AFLUENCIA DE TURISTAS AL DISTRITO SE INCREMENTA POCO A POCO, YA QUE SE CUENTA CON SERVICIOS TURÍSTICOS DE CALIDAD Y ATRACTIVOS QUE BRINDAN EXPERIENCIAS INOLVIDABLES A LOS VISITANTES.\n• LOS PRODUCTOS TURÍSTICOS OFRECIDOS SON, TURISMO VIVENCIAL, TURISMO DE AVENTURA Y RECREACIONAL. SE OFRECE ARTESANÍA DE CALIDAD Y PROPIA DE LA ZONA.\n• LANGUI CUENTA CON SERVICIOS TURÍSTICOS DE CALIDAD, TODOS ELLOS IMPLEMENTADOS ACORDE A LAS EXIGENCIAS DE TURISTAS NACIONALES Y EXTRANJEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155129,
            "txPgProblema": "POCA FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DEL DISTRITO DE LANGUI.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN INTEGRAL PARA LA RECUPERACIÓN DE LA BIOMASA, EVITAR LA EROSIÓN DE LOS SUELOS Y CONTAR CON BOSQUES COMUNALES.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS REFORESTADAS SOBRE LAS EXISTENTES.",
            "txPgMeta": "LAS ÁREAS ALTAS SE HAN FORESTADO Y REFORESTADO, MEJORANDO LA ESTABILIDAD DEL SUELO DE LAS LADERAS; Y POR OTRO LADO IMPULSA EL SURGIMIENTO DE NUEVAS ALTERNATIVAS ECONÓMICAS PRODUCTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155166,
            "txPgProblema": "NO CUENTA CON PROGRAMAS DE CONSERVACIÓN DEL AMBIENTE Y RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PROGRAMA DE CALIDAD DE CONSERVACIÓN DEL AMBIENTE Y RECURSOS HÍDRICOS.",
            "txPgIndicador": "• NUMERO DE ZONAS DE PROTECCIÓN COMUNAL.\n• RESERVORIOS RÚSTICOS FAMILIARES.",
            "txPgMeta": "• LAS COMUNIDADES CAMPESINAS, LOGRARON DETERMINAR Y APROBAR LA PROTECCIÓN DE ZONAS PARA SU CONSERVACIÓN.\n• PARA MEJORAR EL ABASTECIMIENTO Y DISPONIBILIDAD DE RECURSO HÍDRICOS EN ÉPOCAS DE SECAS, LAS FAMILIAS HAN CONSTRUIDO RESERVORIOS RÚSTICOS QUE APROVECHAN PARA EL CULTIVO DE PASTOS Y HUERTAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155237,
            "txPgProblema": "NO CUENTA CON UN PLAN INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONTAR CON UN PLAN INTEGRAL PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y FORTALECIMIENTO DE CAPACIDADES EN LA POBLACIÓN PARA EL MANEJO Y TRANSFORMACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS EN TODA LAS COMUNIDADES Y SU REUTILIZACIÓN.",
            "txPgIndicador": "FAMILIAS QUE MANEJAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS Y PRODUCEN COMPOST.",
            "txPgMeta": "100% DE FAMILIAS ESTÁN CAPACITADAS PARA MANEJAR ADECUADAMENTE LOS RESIDUOS SÓLIDOS, PRODUCEN COMPOST CON RESIDUOS ORGÁNICOS Y LO UTILIZAN EN LA PRODUCCIÓN DE SUS HUERTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155281,
            "txPgProblema": "NO SE CUENTA CON EL PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO Y DEMÁS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN Y ADMINISTRATIVOS ACTUALIZADOS.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE LANGUI, CUENTA CON UN PLAN DE DESARROLLO CONCERTADO ACTUALIZADO, DE ACUERDO A LOS ODS 2030 Y CON EL PLAN NACIONAL AL 2050.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155342,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN Y FOMENTO DEL LIDERAZGO.",
            "txPgObjetivo": "FOMENTAR EL LIDERAZGO Y ORATORIA EN JÓVENES, Y MUJERES, DIRIGENTES DE COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES.",
            "txPgIndicador": "LÍDERES JUVENILES, DIRIGENTES COMUNALES Y LIDERESAS ACTIVOS Y PARTICIPATIVOS.",
            "txPgMeta": "EL DISTRITO DE LANGUI, FOMENTA EL LIDERAZGO DE JÓVENES, MUJERES Y CAMPESINOS, QUIENES PARTICIPAN ACTIVAMENTE EN EL DESARROLLO DE SU DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155371,
            "txPgProblema": "FALTA DE ORGANIZACIÓN PARA LA PREVENCIÓN DE DELITOS.",
            "txPgObjetivo": "FORTALECIMIENTO Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.",
            "txPgIndicador": "DISTRITO Y COMUNIDADES SEGUROS Y LIBRES DE VIOLENCIA.",
            "txPgMeta": "EL DISTRITO DE LANGUI TIENE SUS RONDAS CAMPESINAS Y JUNTAS VECINALES EQUIPADAS Y CAPACITADAS PARA PREVENIR Y COMBATIR LA DELINCUENCIA Y VIOLENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}