{
    "datoGeneral": {
        "idPlanGobierno": 18307,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e577d78b-fd45-44be-8fec-ffbdddcd39bc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28542f78-ea83-4bff-bdaa-5e3b2e183165.pdf",
        "txCodExpedienteExt": "ERM.2022009120",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149407,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.",
            "txPgIndicador": "20.4 % DE DESNUTRICIÓN CRÓNICA Y 87.5 % DE ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN 5 % Y 30 % DE ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149418,
            "txPgProblema": "LIMITADO EQUIPAMIENTO, RECURSOS HUMANOS E INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgObjetivo": "PORQUE LA SALUD DE LA POBLACIÓN SIEMPRE SERÁ NUESTRA PRIORIDAD AREMOS REALIDAD EL: \n* MEJORAMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD CON EL OBJETIVO DE PROMOVER LA RECATEGORIZACIÓN PARA EL FUNCIONAMIENTO ÓPTIMO AL SERVICIO DE LA POBLACIÓN DE POMACOCHA.",
            "txPgIndicador": "N° DE ESTABLECIMIENTOS RECATEGORIZADOS EN EL DISTRITOS DE POMACOCHA.",
            "txPgMeta": "1 ESTABLECIMIENTO DE SALUD RECATEGORIZADO CUMPLE CON TODOS LOS REQUISITOS Y FUNCIONAN AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE POMACOCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149447,
            "txPgProblema": "CARENCIA DE TÓPICOS SANITARIOS EN LAS COMUNIDADES Y ASISTENCIA TÉCNICA AGRÍCOLA Y GANADERA ESPECIALIZADA EN LOS  CENTROS POBLADOS.",
            "txPgObjetivo": "POR QUE SIEMPRE NOS SENTIMOS ORGULLOSOS DE LA PROFESIÓN MÁS BONITA DEL MUNDO ¡SER AGRICULTOR Y GANADERO¡ TE OFRECEMOS: LA  IMPLEMENTACIÓN DE LA CLINICA AGROPECUARIA PARA POMACOCHA.\n* EQUIPAMIENTO DE TÓPICOS SANITARIOS PARA EL TRATAMIENTO OPORTUNO DE LOS PROBLEMAS QUE AFECTAN A LA GANADERÍA Y AGRICULTURA.",
            "txPgIndicador": "N° DE CLÍNICAS AGROPECUARIAS EQUIPADAS E IMPLEMENTADAS.",
            "txPgMeta": "UNA CLÍNICA AGROPECUARIA IMPLEMENTADA Y EQUIPADA CON PERSONAL ESPECIALIZADO FUNCIONANDO AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149460,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE POMACOCHA.",
            "txPgIndicador": "N°  DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS",
            "txPgMeta": "70%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.\nADQUISICIÓN DE UNA EXCAVADORA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149488,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE POMACOCHA.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL SACHA TARPUY:\n- SIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.",
            "txPgIndicador": "30 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE POMACOCHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149498,
            "txPgProblema": "DÉBIL SANEAMIENTO FÍSICO LEGAL DE TERRENOS DE PROPIEDADES DE LA MUNICIPALIDAD DISTRITAL COMUNIDADES Y ANEXOS",
            "txPgObjetivo": "IMPLEMENTAR EL SANEAMIENTO FÍSICO LEGAL DE TERRENOS DE PROPIEDADES DE LA MUNICIPALIDAD DISTRITAL COMUNIDADES Y ANEXOS",
            "txPgIndicador": "N° DE COMUNIDADES Y ANEXOS CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE SUS TERRENOS",
            "txPgMeta": "100% DE COMUNIDADES Y ANEXOS CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE SUS TERRENOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149503,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE POMACOCHA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149510,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE POMACOCHA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}