{
    "datoGeneral": {
        "idPlanGobierno": 24478,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eaa031b4-8356-4ff3-a289-3e5a34f43720.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0104fcd8-873a-4b32-b5a0-d60ba42d5efa.pdf",
        "txCodExpedienteExt": "ERM.2022010425",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173141,
            "txPgProblema": "1.- INEXISTENCIA DEL SERVICIO DE AGUA POTABLE Y DESAGUE",
            "txPgObjetivo": "1.- REDISEÑAREMOS LOS ESTUDIOS DEL PROYECTOS DE AGUA POTABLE, PARA LA CONSTRUCCION DE LA PLANTA DE TRATAMIENTO DE AGUA POTABLE EN PAUCHOS. 2.- SE REINSTALARAN, REHABILITARAN Y MEJORARAN  LAS INSTALACIONES DEL SERVICIO DE AGUA POTABLE Y DESAGUE PARA POMABAMBA",
            "txPgIndicador": "1.- CONSUMO DIARIO DE AGUA TURBIA. \n2.- INTERRUPCION DE SERVICIOS DE AGUA PARA CONSUMO HUMANO Y DESAGUE CUASI COLAPSADO",
            "txPgMeta": "1.- ESTUDIO DE PREINVERSION PARA TRATAMIENTO DE AGUA POTABLE.\n 2.-  ESTUDIO DE PRE INVERSSION PARA LA INSTACION DEL AGUA POTABLE Y DESAGUE.\n 3.- EJECUCION DE LOS PROYECTOS DE LA PLANTA DE TRATAMIENTO E INTALACION DE AGUA POTABLE Y DESAGUE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173977,
            "txPgProblema": "8.-PUESTOS DE SALUD DEFICIENTES SIN PERSONAL MEDICO Y EQUIPAMIENTO",
            "txPgObjetivo": "1.- GESTIONAREMOS ANTE EL SECTOR CORRESPONDIENTE LA RECATEGORIZAVCION DE LOS PUESTOS DE SATELITE  Y  QUE SE IMPLEMENTE CON PERSONAL PROFESIONAL, EQUIPAMIENTO Y MEDICINAS",
            "txPgIndicador": "1.- HAY MORTANDAD POR FALTA DE ATENCION MEDICA",
            "txPgMeta": "1.- GESTIONAR ANTE EL SECTOR SALUD LA DOTACION DEL PERSONAL MEDICO VIA CONTRATO O NOMBRAMIENTO  EN LAS POSTAS SANITARIAS DE LAS ZONAS RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174042,
            "txPgProblema": "12.- INEXITENCIA DE ORGANIZACIONES EMPRESARIALES AGROPECUARIAS PARA LA PRODUCCION DE CARNE Y DERIVADOS",
            "txPgObjetivo": "1.- PROMOVEREMOS LA CRIANZA DE PORCINOS, PATOS Y ANIMALES MENORES CONDUCIDOS POR EMPRESAS FAMILIARES MEDIANTE ASESORAMIENTO Y FINANCIAMIENTO VIA CONVENIOS",
            "txPgIndicador": "PRECIOS ELEVADOS Y DE PRODUCTOS DE PRIMERA NECESIDAD",
            "txPgMeta": "1.- PROMOCION DE LA FORMACION DE GRANJAS DE PORCINOS CON RAZAS MEJORADAS PARA EL CONSUMO LOCAL Y PARA EL MERCADO DE LA COSTA. 2.-  FOMENTO DE EMPRESAS CRIADEROS Y COMERCILIZADORAS DE  TRUCHAS.3.-  EMPRESAS PRODUCTORA DE EMBUTIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174099,
            "txPgProblema": "DEFORESTACION IRRACIONAL DE LOS BOSQUES DE EUCALIPTOS CON ESCASA REFORESTACION",
            "txPgObjetivo": "INSTALAREMOS VIVEROS FORESTALES DE EUCALIPTOS EN LOS CUATRO  DISTRITOS  Y PLANTACIONES EN CONVENIO CON MUNCIPIOS DE LOS CENTROS POBLADOS",
            "txPgIndicador": "DEFORESTACION IRRACIONAL Y DESLIZAMIENTO DE TIERRAS",
            "txPgMeta": "1.- INSTALACION DE VIVERO FORESTAL DE ECUCALIPTOS EN SHIULLA Y EN OTROS CENTROS POBLADOS\n.. 2.- PLANTACION DE 1000 000 PLANTONES DE EUCALIPTOS EN CONOPA, PISCOS, SHIULLA, ALPAMAYO Y OTROS LUGARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174139,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS ECOLOGICOS DE LA PROVINCIA",
            "txPgObjetivo": "INSTALAREMOS MODULOS DE CRIANZA DE GANADO OVINO Y ALPACUNO PARA LA PRODUCCION DE CARNE Y ABONO NATURAL",
            "txPgIndicador": "GANADO OVINO EN EXTINSION",
            "txPgMeta": "CREACION DE UN CENTRO PILOTO DE PRODUCCION DE CARNE Y ABONO NATURAL DE GANADO OVINO EN TAMBILLOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174196,
            "txPgProblema": "INEXISTENTE PROYECTOS DE SEMILLEROS DE PAPA, OCA Y OLLUCO",
            "txPgObjetivo": "INSTALAREMOS SEMILLEROS TECNIFICADOS DE PAPA, OCA Y OLLUCO, PARA EL MERCADO PROVINCIAL Y REGIONAL",
            "txPgIndicador": "ESCASEZ DE SEMILLEROS",
            "txPgMeta": "1.- INSTALACION DE SEMILLERO DE PAPA Y OLLUCO EN COTOCANCHA Y YEGUA CORRAL\n, 2.- INSTALACION DE SEMILLERO  DE PAPA NATIVA EN CONOPA Y EN OTROS SECTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174234,
            "txPgProblema": "NO EXITE TRABAJO INSTITUCIONALIZADO DE LA MUNICIPALIDAD PROVINCIAL CON LOS MUNICIPIOS DE LOS CENTROS POBLADOS",
            "txPgObjetivo": "TRABAJAREMOS CON POLITICAS DE MUTUO RESPETO Y APOYO INSTITUCIONAL CON EL CUP, FEPIP Y LAS LAS INTITUCIONES DE POMABAMBINOS RESIDENTES EN SANTA Y HUARAZ",
            "txPgIndicador": "GESTIONES CONFRONTADAS INOPERANTES",
            "txPgMeta": "1.- FERIAS ARTESANALES, FOLCLORICAS, GASTRONOMICAS Y CULTURALES.\n 2.- GESTIONES CORPORATIVAS ANTE LOS ORGANISMOS PUBLICOS Y PRIVADAS CON LAS INSTITUCIONES DE RESIDENTES A FAVOR DE LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174265,
            "txPgProblema": "INEXISTENTE PROMOCION, APOYO ECONOMICO Y DIFUSION DE LA RIQUEZA CULTURAL, TURISTICO, RESTOS ARQUELOGICOS,  FOLCLORICOS Y  ARTESANALES",
            "txPgObjetivo": "PROMOVEREMOS EL TURISMO NACIONAL E INTERNACIONAL CON LAS ORGANIZACIONES E INSTITUCIONES CULTURALES, ARTESANALES, TURISTICOS; MEJORANDO LA CALIDAD DE LA RIQUEZA CULTURAL, FOLCLORICO, ARTESANAL Y SERVICIOS TURISTICOS",
            "txPgIndicador": "TURISMO NACIONAL E INTERNACIONAL INEXISTENTE",
            "txPgMeta": "1.- PROMOCION Y DIFUSION DE LAS RIQUEZA CULTURAL DE LA PROVINCIA A TRAVES DE LAS REDES SOCIALES  Y LA CONSTITUCION DE ASOCIACION DE FOLKLORISTAS DE POMABAMBA.\n 2.- PROMOCION Y ASESORAMIENTO A LAS ORGANIZACIONES DE HOTELERIA, GASTRONOMIA, ARTESANALES Y FOLCLORICAS PARA LA MEJORA DE LOS SERVICIOS EN CALIDAD Y CANTIDAD. \n3.- ORGANZIACION DE CIRCUITOS Y/O PAQUETES TURISTICOS Y LA GESTION PARA LA INSTALACION DE TURISMO DE AVENTURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174305,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA MUNICIPALIDAD  EN  CONTRATACION DE LOS PROYECTOS DE INVERSION POR LA MODALIDAD DE CONTRATOS",
            "txPgObjetivo": "REALIZARESMOS LAS LICITACIONES, CONCURSOS Y OTROS DEL SISTEMA DE CONTRATACION DE OBRAS PUBLICAS, CON VEEDORES DEL ORGANISMO DE CONTROL INTERNO Y RESPETANDO LOS PLAZOS ESTABLECIDOS EN LA LEY DE CONTRATACIONES DEL ESTADO",
            "txPgIndicador": "DESCONFIANZA DE PARTICIPANTES Y POBLACION SOBRE LA LEGALIDAD DE CONTRATACIONES",
            "txPgMeta": "1.- INFORMACION Y RENDICION DE CUENTAS A LA POBLACION EN FORMA PERIODICA LEGALMENTE NORMADAS SOBRE LA TRANSPARENCIA DE LAS CONTRATACIONES.\n 2.- CUMPLIMIENTO SIGILOSO DE LA LEY CONTRATACIONES EN TODOS LOS PROCESOS CON  PROFESIONALES ACREDITADOS EN EL SISTEMA DE LA OSCE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174480,
            "txPgProblema": "NO EXITE TRABAJO INSTITUCIONALIZADO DE LA MUNICIPALIDAD PROVINCIAL CON LOS MUNICIPIOS DE LOS CENTROS POBLADOS",
            "txPgObjetivo": "TRABAJAREMOS CON TODOS LOS MUNICIPIOS DE LOS CENTROS POBLADOS , PARA REALIZAR CON CADA UNO DE ELLOS EN FORMA PERMANENTE LAS COORDINACIONES Y TRABAJOS DE DESARROLLO EN SUS JURISDICCIONES, TRANSFERIENDO OPORTUNAMENTE EL PRESUPUESTO QUR LES CORRESPONDE.",
            "txPgIndicador": "ABANDONO ADMINISTRTIVA Y ECONOMICO DE CENTROS DE POBLADO",
            "txPgMeta": "1.- SESIONES SEMESTRALES CON LOS ALCALDES DE LOS MUNICIPIOS DE CENTROS POBLADOS, PARA EVALUAR LAS GESTIONES, TRANSFERENCIAS DEL PRESUPUESTO  Y TRABAJOS  DE DESARROLLO SOCIOECONOMICO Y CREACION DEL CENTRO POBLADO DE HUAYCHO..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174538,
            "txPgProblema": "INEXISTENTE TRABAJOS DE COORDINACION Y GESTION CON LAS INSTITUCIONES DE RESIDENTES EN LA CIUDAD CAPITAL LIMA, SANTA  Y HUARAZ",
            "txPgObjetivo": "TRABAJAREMOS CON POLITICAS DE MUTUO RESPETO Y APOYO INSTITUCIONAL CON EL CUP, FEPIP Y LAS LAS INTITUCIONES DE POMABAMBINOS RESIDENTES EN SANTA Y HUARAZ",
            "txPgIndicador": "GESTIONES CONFRONTADAS INOPERANTES",
            "txPgMeta": "1.- FERIAS ARTESANALES, FOLCLORICAS, GASTRONOMICAS Y CULTURALES. 2.- GESTIONES CORPORATIVAS ANTE LOS ORGANISMOS PUBLICOS Y PRIVADAS CON LAS INSTITUCIONES DE RESIDENTES A FAVOR DE LA PROVINCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174571,
            "txPgProblema": "INEXISTENTE PROMOCION, APOYO ECONOMICO Y DIFUSION DE LA RIQUEZA CULTURAL, TURISTICO, RESTOS ARQUELOGICOS,  FOLCLORICOS Y  ARTESANALES",
            "txPgObjetivo": "PROMOVEREMOS EL TURISMO NACIONAL E INTERNACIONAL CON LAS ORGANIZACIONES E INSTITUCIONES CULTURALES, ARTESANALES, TURISTICOS; MEJORANDO LA CALIDAD DE LA RIQUEZA CULTURAL, FOLCLORICO, ARTESANAL Y SERVICIOS TURISTICOS",
            "txPgIndicador": "TURISMO NACIONAL E INTERNACIONAL INEXISTENTE",
            "txPgMeta": "TURISMO NACIONAL E INTERNACIONAL INEXISTENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}