{
    "datoGeneral": {
        "idPlanGobierno": 28729,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2481dce2-bdbc-4f9c-9dcd-ef5630b60a8c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/57348709-bf79-479d-b462-76f5b0346df9.pdf",
        "txCodExpedienteExt": "ERM.2022012517",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177698,
            "txPgProblema": "DEFICIENTE SANEAMIENTO DEL DISTRITO (AGUA Y DESAGÜE).",
            "txPgObjetivo": "• INSTALACIÓN DE SISTEMAS DE DESAGÜE.\n• CONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMAS DE AGUA POTABLE URBANO Y RURAL.\n• MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CAPTACIONES, MÁS LÍNEAS DE CONDUCCIÓN Y MÁS RESERVORIOS.",
            "txPgIndicador": "PROYECTOS DE SANEAMINETO BASICO",
            "txPgMeta": "AL AÑO 2026 EN UN 95% DE COMUNIDADES CONTARÁN CON SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177794,
            "txPgProblema": "PRESTACIÓN DE SALUD QUE NO CUENTA CON INFRAESTRUCTURA SUFICIENTE Y ADECUADA.",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN EN NUTRICIÓN Y APROVECHAMIENTO DE ALIMENTOS. FORMACIÓN DE GUARDIANES DE SALUD.",
            "txPgIndicador": "ARTICULACION EN SECTOR DE SALUD, CAPACITACION Y PROFECIONALES ESPECIALIZADOS",
            "txPgMeta": "AL AÑO 2026 AL 75% SE DISMINUIRÁ LA DESNUTRICIÓN Y ANEMIA EN NIÑOS Y ADOLESCENTES, EN ARTICULACIÓN CON EL SECTOR SALUD DEL DISTRITO DE HUAYLLÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177888,
            "txPgProblema": "FALTA DE APOYO AL DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN LAS II.EE Y COMUNALES.",
            "txPgIndicador": "CONSTRUCCION DE COMPLEJOS DEPOSTIVOS",
            "txPgMeta": "AL 2026 EL 70% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO SERVICOS Y/O ESPACIOS DE RECREACIÓN CULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178121,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA Y LA CRIANZA DE ANIMALES MENORES PARA AUTOCONSUMO Y MERCADO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "• PROMOVER LA CRIANZA DE ANIMALES MENORES Y MAYORES.\n• PROMOVER FERIAS DE EXPO ALIMENTARIAS, VERDURAS, HORTALIZAS, FRUTALES, CEREALES Y TUBÉRCULOS.\n• PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA (CRIANZA DE TRUCHAS). ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO.",
            "txPgIndicador": "DESARROLLAR CADENAS PRODUCTIVAS  EN TODO EL AMBITO DEL DISTRITO",
            "txPgMeta": "• AL 2026 LA CRIANZA DE ANIMALES MENORES Y MAYORES SE VERÁ DESARROLLADA EN UN 75%.\n• AL 2026 LOS PRODUCTORES AGRÍCOLAS AUMENTAN SUS CAPACIDADES PRODUCTIVAS E INGRESOS ECONÓMICOS EN UN 75% A TRAVÉS DEL FOMENTO DE LAS EXPOS FERIAS Y PRODUCCIÓN AGRO INDUSTRIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178303,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DEL EQUIPO BÁSICO E INFRAESTRUCTURA DE LOS SERVICIOS DE EDUCACIÓN.",
            "txPgIndicador": "EQUIPAMIENTO EB LOS CENTROS EDUCATIVOS",
            "txPgMeta": "AL 2026 EN EL 20% DE LAS INSTITUCIONES  EDUCACATIVAS CONTARAN CON UN EQUIPAMIENTO DE ÚLTIMA GENERACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178542,
            "txPgProblema": "DEFICIENTE USO DEL AGUA PARA EL RIEGO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE RIEGO POR GOTEO O ASPERSIÓN EN LAS DIFERENTES COMUNIDADES SEGÚN LOS PISOS ECOLÓGICOS EN EL ÁMBITO DEL DISTRITO DE HUAYLLAN",
            "txPgIndicador": "PROYECTOS DE INVERSION EN RIEGO TECNIFICADO",
            "txPgMeta": "AL 2026 EN EL 20% DE LAS COMUNIDADES SE DESARROLLA EL PROYECTO DE MANEJO DE PASTOS  TRAVÉS DE NUEVAS TECNOLOGÍAS (SIEMBRA Y COSECHA DE AGUA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177947,
            "txPgProblema": "INADECUADO MANEJO Y RECICLAJE DE LOS RESIDUOS.",
            "txPgObjetivo": "PROMOCIÓN DEL RECICLAJE.",
            "txPgIndicador": "IMPLEMENTAR PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN DISTRITO DE HUAYLLAN",
            "txPgMeta": "AL AÑO 2026 EN UN 50% SE IMPLEMENTARÁ EL USO Y MANEJO DE LOS RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE HUAYLLÁN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178633,
            "txPgProblema": "INEXISTENCIA DE ORDENAMIENTO TERRITORIAL EN EL DISTRITO.",
            "txPgObjetivo": "VIABILIZAR EL CATASTRO RURAL Y URBANO EN EL DISTRITO DE HUAYLLÁN.",
            "txPgIndicador": "CATASTRO RURAL Y URBANO",
            "txPgMeta": "AL 2026 EN UN 25% LAS COMUNIDADES CONTARAN CON UN CATASTRO RURAL Y URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178793,
            "txPgProblema": "DEFICIENTE IMPLEMETACION PROYECTOS FORESTALES",
            "txPgObjetivo": "PROTECCIÓN DEL MEDIO AMBIENTE A TRAVÉS DE LA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS, ENFOQUE DE LA AGROFORESTACIÓN (TARA, ALGARROBOS, SAUCO, ETC.) Y SILVOPASTURAS.",
            "txPgIndicador": "PROYECTOS FORESTLES ATRAVEZ DE VIVEROS COMUNALES",
            "txPgMeta": "AL 2026 EN UN 40% LAS COMUNIDADES CONTARAN CON LA FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS, EXÓTICAS Y AGROFORESTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178905,
            "txPgProblema": "INEFICIENCIA EN PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIÓN A LÍDERES LOCALES. PROMOVER LA PARTICIPACIÓN CIUDADANA Y LA VIGILANCIA CIUDADANA PARA MEJORAR LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ADMINISTRACION MODERNA",
            "txPgMeta": "AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE HUAYLLÁN SE ENCUENTRA BIEN ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178977,
            "txPgProblema": "INEFICIENCIA DE LOS SERVICIOS DE CALIDAD FALTA DE EFICACIA, EFICIENCIA Y TRANSPARENCIA.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 2026",
            "txPgIndicador": "GESTION MUNICIPAL TRANSPARENTE",
            "txPgMeta": "AL AÑO 2026 LA LUCHA CONTRA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL HA GENERADO UN IMPACTO POSITIVO EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE HUAYLLÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179066,
            "txPgProblema": "INEFICIENCIA EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL MUNICIPAL, PARA EL BUEN GOBIERNO.",
            "txPgIndicador": "FOTALECIEMIENTO DE CAPACIDADES ANIVEL DISTRITAL",
            "txPgMeta": "AL AÑO 2026 HAY MEJOR ATENCIÓN ADMINISTRATIVA Y TÉCNICA A FAVOR DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}