{
    "datoGeneral": {
        "idPlanGobierno": 17663,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7b666c9-0b16-4a31-b472-fa7e19ba02a5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7bfbe49-a464-4e13-99b4-872379ac4407.pdf",
        "txCodExpedienteExt": "ERM.2022013825",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165504,
            "txPgProblema": "INADECUADA COBERTURA DE LOS SERVICIOS DE AGUA, ALCANTARILLADO SANITARIO Y ELECTRICIDAD",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA, ALCANTARILLADO SANITARIO Y ELECTRICIDAD",
            "txPgIndicador": "NÚMERO DE VIVIENDAS CONECTADAS A LOS SERVICIOS DE AGUA, ALCANTARILLADO SANITARIO Y ELECTRICIDAD",
            "txPgMeta": "QUE AL 2026, LA POBLACIÓN CUENTE CON LA CONTINUIDAD DE LOS SERVICIOS AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165523,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA PRESTACIÓN DE LOS SERVICIOS DE SALUD INTEGRAL Y SOSTENIDA, AL ALCANCE DE LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "NUMERO DE CAMPAÑAS MEDICAS REALIZADAS.",
            "txPgMeta": "AL 2026, SE CONTARÁ CON MAYOR PRESENCIA DE LOS SERVICIOS DE SALUD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165537,
            "txPgProblema": "ESCASOS RECURSOS PARA EL APOYO DEL SERVICIO EDUCATIVO",
            "txPgObjetivo": "APOYO AL MEJORAMIENTO DEL SERVICIO EDUCATIVO, ACORDE AL AVANCE DE LA TECNOLOGÍA.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS INTERVENIDAS.",
            "txPgMeta": "CONTAR CON INSTITUCIONES EDUCATIVAS ACORDE A LOS ESTÁNDARES NORMATIVOS Y TECNOLÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165556,
            "txPgProblema": "INSUFICIENTES FUENTES DE INGRESO DEBIDO A DEFICIENTES PRACTICAS PRODUCTIVAS.",
            "txPgObjetivo": "* APOYAR A LA PRODUCCIÓN E INDUSTRIALIZACIÓN DE LA AGRICULTURA. \n* PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\n* INCENTIVAR EL USO DE NUEVAS TECNOLOGÍAS, CON CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "* NÚMERO DE PRODUCTORES INDUSTRIALIZADOS.\n* NÚMERO DE TALLERES PRODUCTIVOS.",
            "txPgMeta": "INCREMENTAR LAS FUENTES DE INGRESO DE LOS PRODUCTORES AGRÍCOLAS Y CRIADORES DE ANIMALES MENORES DE FORMA SOSTENIBLE AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165578,
            "txPgProblema": "LIMITADO CONOCIMIENTO Y APOYO DE LAS ENTIDADES EN LA FORMALIZACIÓN Y GENERACIÓN DE EMPRESAS PRODUCTORAS.",
            "txPgObjetivo": "* PROMOVER Y FORTALECER LA ASOCIATIVIDAD, GENERANDO LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LA GENERACIÓN DE EMPLEOS",
            "txPgIndicador": "NÚMERO DE PEQUEÑAS Y MEDIANAS EMPRESAS CONSTITUIDAS.",
            "txPgMeta": "AL 2026, SE LOGRARÁ FORMALIZAR Y ASOCIAR AL 60% DE LAS INICIATIVAS EMPRESARIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165595,
            "txPgProblema": "DÉBIL GESTIÓN DE LAS INVERSIONES PÚBLICAS Y PRIVADAS, GENERANDO DÉFICIT LABORAL.",
            "txPgObjetivo": "* FOMENTAR LA GENERACIÓN DE EMPLEO A TRAVÉS DE LA INVERSIÓN PÚBLICA Y PRIVADA",
            "txPgIndicador": "NÚMERO DE EMPLEOS GENERADOS.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN CUENTE CON MAYORES INGRESOS POR LOS EMPLEOS GENERADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165615,
            "txPgProblema": "ESCASO CONOCIMIENTO DE CONSERVACIÓN Y EXPLOTACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "* FOMENTAR BUENAS PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE Y CONCIENCIA ECOLÓGICA.\n* INCENTIVAR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "* CANTIDAD DE ESPACIOS CONSERVADOS.\n* NÚMERO DE REPORTES DE SEGUIMIENTO Y MONITOREO DE LAS EXPLOTACIONES DE LOS RECURSOS NATURALES.",
            "txPgMeta": "LOGRAR QUE EL 50% DE LA POBLACIÓN REALICE BUENAS PRÁCTICAS DE CONSERVACIÓN Y EXPLOTACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165669,
            "txPgProblema": "LIMITADOS RECURSOS EN EL MANEJO DE LOS RESIDUOS SÓLIDOS POR PARTE DE LA ENTIDAD PÚBLICA Y LA POBLACIÓN.",
            "txPgObjetivo": "* AMPLIAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n* SENSIBILIZAR A LA POBLACIÓN RESPECTO A LA CONTAMINACIÓN QUE GENERAN LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "* CANTIDAD DE PUNTOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n* NUMERO DE TALLERES DE SENSIBILIZACIÓN.",
            "txPgMeta": "AL 2026 SE INCREMENTARÁ LA FLOTA VEHICULAR EN BENEFICIO DEL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165760,
            "txPgProblema": "INADECUADAS ACCIONES DE PROTECCIÓN EN LA SEGURIDAD DE LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "* FOMENTAR LA CULTURA DE AUTOPROTECCIÓN E IMPLEMENTAR ACCIONES PREVENTIVAS EN COORDINACIÓN CON LA FUERZA PÚBLICA Y COMITÉ DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "* CANTIDAD DE COMITÉS DE AUTODEFENSA",
            "txPgMeta": "AL 2026 SE DEBE DE INCREMENTAR LA PARTICIPACIÓN CIUDADANA EN LA SEGURIDAD DE SU ZONA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165863,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "* AFIANZAR LA GOBERNABILIDAD CON LA PARTICIPACIÓN DE LA CIUDADANÍA.\n* FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN CON LA GESTIÓN.",
            "txPgIndicador": "* NUMERO DE PROPUESTA DE GESTIÓN DE LA CIUDADANÍA.\n* NÚMERO DE INSTITUCIONES LOCALES FORTALECIDAS.",
            "txPgMeta": "AL 2026, SE LOGRARÁ LA PARTICIPACIÓN DEL 80% DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165884,
            "txPgProblema": "ESCASOS RECURSOS DESTINADOS PARA LA MODERNIZACIÓN MUNICIPAL.",
            "txPgObjetivo": "* MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "* CANTIDAD DE TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "AL 2026, SE TENDRÁ UNA MUNICIPALIDAD MODERNA Y SIMPLIFICADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165900,
            "txPgProblema": "DESCONOCIMIENTO Y DESINTERÉS DE LA PARTICIPACIÓN CIUDADANA EN LAS RENDICIONES DE CUENTA",
            "txPgObjetivo": "* PROMOVER UNA GESTIÓN MUNICIPAL TRANSPARENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "* NUMERO DE RENDICIÓN DE CUENTAS EJECUTADAS",
            "txPgMeta": "AL 2026, SE LOGRARÁ LA PARTICIPACIÓN DE LA POBLACIÓN EN LAS RENDICIONES DE CUENTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}