{
    "datoGeneral": {
        "idPlanGobierno": 23757,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f85a0ac-51b8-48c6-a8e3-bf68ee5a77e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca7f6ef2-0522-4dbf-8fdf-0c9984a7902d.pdf",
        "txCodExpedienteExt": "ERM.2022011818",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182287,
            "txPgProblema": "ALTO NIVEL DE LA ANEMIA Y DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE SEGURIDAD ALIMENTARIA PARA CONTRARRESTAR LA ANEMIA Y DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO.",
            "txPgIndicador": "35 % DE LA POBLACIÓN INFANTIL SIN ACCESO A UNA BUENA ALIMENTACIÓN",
            "txPgMeta": "SE CUBRIRÁ EL 85% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182316,
            "txPgProblema": "ESCASO ABASTECIMIENTO DEL SERVICIO DE AGUA Y DISIPACIONES DE EXCRETAS EN LAS COMUNIDADES Y LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "AMPLIAR LOS PROYECTOS DE SANEAMIENTO BÁSICO EN LAS COMUNIDADES Y EN LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "50 % DE LA POBLACIÓN URBANO Y RURAL CON DEFICIENTE ACCESO A SERVICIOS DE AGUA POTABLE",
            "txPgMeta": "SE CUBRIRÁ EL 82% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182342,
            "txPgProblema": "INEXISTENCIA DE UN INSTITUTO SUPERIOR TÉCNICO PRODUCTIVO EN PALLPATA.",
            "txPgObjetivo": "GESTIONAR  LA CONSTRUCCIÓN DE UNA INFRAESTRUCTURA DEL INSTITUTO SUPERIOR TÉCNICO PRODUCTIVO EN PALLPATA.",
            "txPgIndicador": "100 % DE INEXISTENCIA DE UN INSTITUTO TÉCNICO PRODUCTIVO DE PALLPATA",
            "txPgMeta": "SE CUBRIRÁ EL 100% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182361,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS  AGRÍCOLAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS AGRÍCOLAS EN LAS COMUNIDADES (SEMBRADORA, NIVELADORA DE SUELOS, SEGADORA  DE FORRAJE, PICADORA… )",
            "txPgIndicador": "45 % DE LAS COMUNIDADES SIN IMPLEMENTO DE EQUIPOS Y MAQUINARIAS AGRÍCOLAS",
            "txPgMeta": "SE CUBRIRÁ EL 95% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182385,
            "txPgProblema": "ESCASO INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "INDUSTRIALIZAR LOS PRODUCTOS AGRÍCOLAS, PECUARIOS PARA PROMOVER LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS DE LA ZONA CON VALOR AGREGADO.",
            "txPgIndicador": "70 % DE LA PRODUCCIÓN PECUARIA Y AGRÍCOLA SIN INDUSTRIALIZAR",
            "txPgMeta": "SE CUBRIRÁ EL 88% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182409,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO Y ALMACENAMIENTO DE AGUA PARA RIEGO TECNIFICADO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE REPRESAS, RESERVORIOS RÚSTICOS Y TECNIFICACIÓN DEL RIEGO (SISTEMAS DE ASPERSIÓN  CON PANEL SOLAR FOTOVOLTAICO (ENERGÍA RENOVABLE).",
            "txPgIndicador": "50 % DE LA POBLACIÓN DE PALLPATA SIN INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA Y RIEGO TECNIFICADO",
            "txPgMeta": "SE CUBRIRÁ EL 93% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182427,
            "txPgProblema": "DEFICIENCIA DE LA RED DE ELECTRIFICACIÓN INTEGRAL A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR  LA RED DE ELECTRIFICACIÓN INTEGRAL DEL DISTRITO.",
            "txPgIndicador": "40% DE LAS FAMILIAS SIN ACCESO ELECTRIFICACIÓN INTEGRAL",
            "txPgMeta": "SE CUBRIRÁ EL 75% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182450,
            "txPgProblema": "DEFICIENCIA DE FORESTACIÓN Y REFORESTACIÓN EN LA POBLACIÓN DEL DISTRITO DE PALLPATA Y COMUNIDADES.",
            "txPgObjetivo": "IMPLEMENTAR EL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL DEL DISTRITO, BARRIOS Y COMUNIDADES EN GENERAL.",
            "txPgIndicador": "95 % LA DEL ÁMBITO URBANO Y COMUNIDADES SIN FORESTACIÓN",
            "txPgMeta": "SE CUBRIRÁ EL 78% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182466,
            "txPgProblema": "INEXISTENTE DE UNA CONSTRUCCIÓN Y OPERACIÓN ADECUADA DEL RELLENO SANITARIO",
            "txPgObjetivo": "CONSTRUCCIÓN Y OPERACIÓN ADECUADA DEL RELLENO SANITARIO PARA EL DISTRITO.",
            "txPgIndicador": "100% DEL DISTRITO SIN INFRAESTRUCTURA DE RELLENO SANITARIO",
            "txPgMeta": "SE CUBRIRÁ EL 100% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182492,
            "txPgProblema": "DEFICIENTE IMPLEMENTACIÓN Y FORTALECIMIENTO EN LA ORGANIZACIÓN DE RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "PROMOVER UN PROYECTO DE IMPLEMENTACIÓN Y FORTALECIMIENTO DE RONDAS CAMPESINAS Y SEGURIDAD CIUDADANA.",
            "txPgIndicador": "70% DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS NO CUENTAN CON IMPLANTACIÓN ADECUADA",
            "txPgMeta": "SE CUBRIRÁ EL 95% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182528,
            "txPgProblema": "DEFICIENTE CÁMARAS DE VIDEO DE VIGILANCIA DE SEGURIDAD EN LA ZONA URBANA.",
            "txPgObjetivo": "IMPLEMENTAR CON CÁMARAS CON VIDEO VIGILANCIA DE SEGURIDAD EN LA ZONA URBANA DEL DISTRITO DE PALLPATA.",
            "txPgIndicador": "90% DE LA POBLACIÓN URBANA SIN IMPLEMENTACIÓN DE CÁMARAS VIDEO VIGILANCIAS",
            "txPgMeta": "SE CUBRIRÁ EL 73% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182545,
            "txPgProblema": "DEFICIENTE CREACIÓN DE UN CENTRO DE PREVENCIÓN, CONCILIACIÓN Y CONSEJERÍA FAMILIAR",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO DE PREVENCIÓN, CONCILIACIÓN Y CONSEJERÍA FAMILIAR",
            "txPgIndicador": "100% INEXISTENTE UN CENTRO DE PREVENCIÓN, CONCILIACIÓN Y CONSEJERÍA FAMILIAR",
            "txPgMeta": "SE CUBRIRÁ EL 100% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}