{
    "datoGeneral": {
        "idPlanGobierno": 29236,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0191c82-03a1-4d8e-9a2d-902ec02e5824.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/90b2bb19-247b-455e-8ea3-288c947dd66d.pdf",
        "txCodExpedienteExt": "ERM.2022009146",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219348,
            "txPgProblema": "LIMITADO ACCESO A SERVICIOS PÚBLICOS DE SALUD, EDUCACIÓN Y RECREACIÓN CON ENFOQUE INTERCULTURAL.",
            "txPgObjetivo": "1. FORTALECER Y GARANTIZAR LOS DERECHOS COLECTIVOS DE LA POBLACIÓN.\n2. CONTRIBUIR EN LA MEJORA DE LOS SERVICIOS EDUCATIVOS CON ENFOQUE INTERCULTURAL Y SERVICIOS, RECREATIVOS Y DEPORTIVOS EN EL DISTRITO.\n3. CONTRIBUIR CON LA PRESTACIÓN DE SERVICIOS DE SALUD EN EL DISTRITO.\n4. MEJORAR LOS SERVICIOS BÁSICOS DEL DISTRITO.",
            "txPgIndicador": "* % DE POBLACIÓN VULNERABLE ACCEDE A SERVICIOS QUE GARANTIZAN SUS DERECHOS COLECTIVOS.\n* % DE SERVICIOS EDUCATIVOS, RECREATIVOS Y DEPORTIVOS MEJORADOS CON UN ENFOQUE INTERCULTURAL.\n* % DE SERVICIOS DE SALUD MEJORADOS.\n* % DE SERVICIOS BÁSICOS MEJORADOS.",
            "txPgMeta": "1. 60% DE LA POBLACIÓN VULNERABLE ACCEDE A SERVICIOS QUE GARANTIZAN SUS DERECHOS COLECTIVOS.\n2. 40% DE SERVICIOS EDUCATIVOS, RECREATIVOS Y DEPORTIVOS HAN MEJORADO SOBRE UNA BASE DE ENFOQUE INTERCULTURAL.\n3. 40% DE SERVICIOS DE SALUD HAN MEJORADO SUS CONDICIONES DE ATENCIÓN.\n4. 30% DE SERVICIOS BÁSICOS MEJORADOS AL FINAL DEL PERIODO DE GOBIERNO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219417,
            "txPgProblema": "ECONOMÍA EN PROCESO DE DESARROLLO",
            "txPgObjetivo": "IMPULSAR Y MEJORAR CAPACIDADES ECONÓMICAS, PRODUCTIVAS Y TURÍSTICAS LOCALES.",
            "txPgIndicador": "* % DE POBLACIÓN ACCEDE A PROYECTOS DE DESARROLLO PRODUCTIVO\n* % DE POBLACIÓN ACCEDE A PROYECTOS DE REVALORIZACIÓN DE PRÁCTICAS PRODUCTIVAS ANCESTRALES.\n* % DE LA POBLACIÓN SENSIBILIZADA PARA ATENDER POTENCIALES FLUJOS TURÍSTICOS.\n* NRO. DE ESTUDIOS PARA POTENCIAR EL TURISMO LOCAL.\n* NRO. DE PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA IMPULSAR LA PRODUCCIÓN AGRÍCOLA, PISCÍCOLA Y PECUARIA Y FOMENTO DE VALOR AGREGADO.\n* % DE MEJORAMIENTO DE VÍAS VECINALES.\n* NRO. DE CONVENIOS SUSCRITOS PARA IMPULSAR LA CONSTRUCCIÓN DE LA CARRETERA MEGANTONI ECHARATI.",
            "txPgMeta": "* 60% DE LA POBLACIÓN PRODUCTORA ACCEDE A SERVICIOS DE DESARROLLO PRODUCTIVO\n* 15% DE LA POBLACIÓN ACCEDE A ACTIVIDADES DE REVALORIZACIÓN DE PRÁCTICAS PRODUCTIVAS ANCESTRALES.\n* 40% DE LA POBLACIÓN SENSIBILIZADA PARA ATENDER POTENCIALES FLUJOS TURÍSTICOS.\n* 5 ESTUDIOS PARA EL DESARROLLO DEL POTENCIAL TURÍSTICO DEL DISTRITO.\n* 15 PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO PRODUCTIVO CULMINADOS AL FINAL DE LA GESTIÓN.\n* 20% DE LAS VÍAS VECINALES MEJORADAS.\n* 6 CONVENIOS CON GOBIERNO NACIONAL, REGIONAL Y PROVINCIAL PARA IMPULSAR LA CONSTRUCCIÓN DE LA CARRETERA MEGANTONI ECHARATI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219445,
            "txPgProblema": "LIMITADA INTERVENCIÓN EN LA GESTIÓN DE LA CALIDAD AMBIENTAL Y GESTIÓN DE RECURSOS NATURALES.",
            "txPgObjetivo": "PROMOVER LA CALIDAD AMBIENTAL Y GESTIÓN DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "* NRO. DE INTERVENCIONES PARA REDUCCIÓN DE RIESGOS DE DESASTRES.\n* % DE HECTÁREAS FORESTADAS Y REFORESTADAS\n* % DE LA POBLACIÓN ACCEDE A INFORMACIÓN SOBRE CONSERVACIÓN MEDIOAMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS.\n* NRO. DE CONVENIOS INTERINSTITUCIONALES PARA LA IMPLEMENTACIÓN DEL PLAN MAESTRO DEL SANTUARIO NACIONAL DEL MEGANTONI",
            "txPgMeta": "* 06 PROYECTOS DE INVERSIÓN SOBRE REDUCCIÓN DE RIESGOS DE DESASTRES.\n* 20 % DE HECTÁREAS FORESTADAS Y REFORESTADAS.\n* 35% DE LA POBLACIÓN ACCEDE A INFORMACIÓN SOBRE LA CONSERVACIÓN MEDIOAMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS.\n* 10 CONVENIOS A NIVEL NACIONAL E INTERNACIONAL PARA LA IMPLEMENTACIÓN DEL PLAN MAESTRO DEL SANTUARIO NACIONAL DEL MEGANTONI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219471,
            "txPgProblema": "DÉBIL GESTIÓN INSTITUCIONAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL Y GOBERNANZA LOCAL",
            "txPgIndicador": "* % DE PROCEDIMIENTOS ADMINISTRATIVOS MEJORADO\n* % DE CIUDADANOS ACCEDEN A INFORMACIÓN SOBRE GESTIÓN DE INVERSIONES LOCALES.\n* % DE REDUCCIÓN DE TIEMPOS EN LA ATENCIÓN AL PÚBLICO\n* NRO, DE CONVENIOS PARA INTEGRAR EL TERRITORIO AL EXTERIOR\n* % DE LA POBLACIÓN BENEFICIADA A PARTIR DE LA INTEGRACIÓN TERRITORIAL AL EXTERIOR.",
            "txPgMeta": "* 30% DE LOS PROCEDIMIENTOS ADMINISTRATIVOS MEJORADOS.\n* 40% DE LA POBLACIÓN ACCEDE A INFORMACIÓN SOBRE GESTIÓN DE INVERSIONES LOCALES.\n* EN 20% SE HAN REDUCIDO LOS TIEMPOS DE ATENCIÓN AL PÚBLICO.\n* 07 CONVENIOS\n* 20 % DE LA POBLACIÓN SE BENEFICIA COMO PRODUCTO DE LA INTEGRACIÓN TERRITORIAL EL EXTERIOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}