{
    "datoGeneral": {
        "idPlanGobierno": 21536,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 315,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE LORETO - MI LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25b382ba-a88b-47f3-9522-46bfcd68c535.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cec10125-9463-4811-a4bc-1bb9948b069b.pdf",
        "txCodExpedienteExt": "ERM.2022013724",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229547,
            "txPgProblema": "1) ALTO ÍNDICE DE POBREZA, ANALFABETISMO, INFRAESTRUCTURA INADECUADA DE LOS CENTROS EDUCATIVOS, POCA CAPACITACIÓN PARA LOS DOCENTES.\n\n2) ANEMIA, PERSONAL INSUFICIENTE EN LAS POSTAS DE SALUD, INFRAESTRUCTURA INADECUADA DE LOS PUESTOS Y POSTAS DE SALUD EN TODO EL DISTRITO, ENFERMEDADES PARASITARIAS EN NIÑOS EN ETAPA ESCOLAR.\n\n3) CONSUMO DE AGUA CONTAMINADA Y FALTA DE UN SISTEMA DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "1) MEJORAR SIGNIFICATIVAMENTE LA CALIDAD EDUCATIVA EN EL DISTRITO, PRIORIZANDO LA FORMACIÓN CÍVICA, CULTURA Y DEPORTE. \n\n2) MEJORAR LOS SERVICIOS DE SALUD EN TODO EL DISTRITO, PRIORIZANDO A LA NIÑEZ Y LOS ADULTOS MAYORES. \n\n3) GESTIONAR PROYECTOS SOBRE SISTEMAS DE AGUA Y SANEAMIENTO BÁSICO A NIVEL DE TODAS LAS COMUNIDADES DE ACUERDO A SUS POSIBILIDADES Y CONDICIONES GEOGRÁFICAS EN DONDE SE ENCUENTREN.",
            "txPgIndicador": "1) NÚMERO DE INSTITUCIONES EDUCATIVAS EQUIPADAS.. \n\n2) PORCENTAJE DE POBLACIÓN QUE RECIBE UN SERVICIO DE SALUD DE CALIDAD.\n\n3) NÚMERO DE COMUNIDADES CON SISTEMA DE AGUA Y SANEAMIENTO BÁSICO..",
            "txPgMeta": "1) IMPLEMENTACIÓN DE LA BIBLIOTECA DEL PUEBLO, CON ALCANCE A NIVEL DISTRITAL, TENIENDO EN CUENTA LA REALIDAD SOCIO CULTURAL DEL DISTRITO.\n\n2) IMPLEMENTAR LA BOTICA DISTRITAL Y BOTIQUINES COMUNALES EN CADA COMUNIDAD DEL DISTRITO.. \n\n3) IMPLEMENTACIÓN DEL SISTEMA DE AGUA CON LA CONSTRUCCIÓN DE POZOS PERFORADOS EN LAS COMUNIDADES DEL DISTRITO QUE NO CUENTAN CON AGUA POTABLE..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229566,
            "txPgProblema": "1) POCA RENTABILIDAD EN ACTIVIDADES PRODUCTIVAS.\n\n2) PRACTICA DE CRIANZA EN FORMA DE PASTOREO.\n\n3) NO EXISTE CONECTIVIDAD ENTRE TODAS LAS COMUNIDADES CON EL DISTRITO.",
            "txPgObjetivo": "1) CAPACITAR A LOS PRODUCTORES AGRÍCOLAS Y PESQUEROS.\n\n2) BRINDAR ASESORAMIENTO TÉCNICO PERMANENTE A LOS PRODUCTORES AGRÍCOLAS Y PESQUEROS. \n\n3) PRIORIZAR LA INTEGRACIÓN DE LOS PUEBLOS DEL DISTRITO CON SU CAPITAL, EL MISMO QUE GENERARÍA MAYOR MOVIMIENTO COMERCIAL Y DINAMIZARÍA LA ECONOMÍA DEL DISTRITO.",
            "txPgIndicador": "1) PORCENTAJE DE PRODUCTORES CAPACITADOS. \n\n2) PORCENTAJE DE PRODUCTORES QUE RECIBEN ASISTENCIA TÉCNICA.\n\n3) PORCENTAJE DE POBLACIÓN SATISFECHA CON LA CONECTIVIDAD EN EL DISTRITO.",
            "txPgMeta": "1) ORGANIZAR TALLERES DE CAPACITACIÓN AGRÍCOLA, PESQUERA Y TURÍSTICA. \n\n2) ELABORACIÓN DE PROYECTOS DE CRIANZA DE ANIMALES MEJORADOS, COMO SON LAS GALLINAS, PATO, CERDOS, PISCIGRANJAS..\n\n3) GESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DEL EJE VIAL QUE CONECTARÁ A TODO EL VALLE DEL SHISHINAHUA HASTA LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229592,
            "txPgProblema": "•\tNO EXISTE UN PLAN DE ORDENAMIEN TO TERRITORIAL.\n•\tNO EXISTE CULTURA AMBIENTAL, SE DEFORESTA SIN UN CONTROL DE LAS AUTORIDADE S.\n•\tFALTA DE PROMOCIÓN TURÍSTICA DE LOS LAGOS Y LAGUNAS.",
            "txPgObjetivo": "•\tLOGRAR ORDENAR TERRITORIAL MENTE Y TITULACIÓN DE\nPREDIOS.\n•\tREFORESTA R\tZONAS AFECTADAS POR\t\tLA TALA ILEGAL.\n•\tPROMOVE R EL TURISMO EN TODO EL DISTRITO, DANDO A CONOCER LA FLORA Y\nFAUNA DEL DISTRITO.",
            "txPgIndicador": "•\tNUMERO DE PREDIOS TITULADOS.\n•\tNÚMERO DE HECTÁREAS REFORESTAD AS.\n•\tNÚMERO DE VISITAS DE TURISTAS NACIONALES Y EXTRANJERO S.",
            "txPgMeta": "•\tDEMARCACIÓN TERRITORIAL DE LOS PREDIOS AGRÍCOLAS.\n•\tTITULACIÓN DE PREDIOS.\n•\tCONSTRUCCIÓN DE ÁREAS VERDES COMO PARQUES Y JARDINES.\n•\tCONSTRUCCIÓN\tDE\tVEREDAS PEATONALES.\n•\tPROMOVER\tCULTIVOS AGROFORESTALES\t\tY\nREFORESTACIÓN\tEN COMUNIDADES CON MAYOR IMPACTO DE DEFORESTACIÓN.\n•\tFOMENTAR EL USO RACIONAL DE LOS RECURSOS NATURALES MEDIANTE CAPACITACIONES Y TALLERES.\n•\tGESTIONAR CONVENIOS CON INSTITUCIONES ESTATALES PARA REPOBLAR LOS LAGOS DEL DISTRITO CON ALEVINOS.\n•\tPROMOVER LA FLORA Y FAUNA DEL DISTRITO MEDIANTE CONVENIOS CON ENTIDADES REGIONALES, NACIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229651,
            "txPgProblema": "•\tNULA PARTICIPACIÓ N CIUDADANA EN LA GESTIÓN MUNICIPAL.\nPOCA ARTICULACIÓN ENTRE LA MUNICIPALID AD DISTRITAL CON LA MUNICIPALID AD PROVINCIAL.\nMAL SERVICIO AL CIUDADANO POR PARTE DE LOS FUNCIONARIOS",
            "txPgObjetivo": "•\tFORTALECER INSTITUCION ALMENTE A LA ADMINISTRA CIÓN MUNICIPAL,\nDOTÁNDOLEDE LAS\nHERRAMIEN\nTAS DE GESTIÓN QUE SEAN NECESARIAS.TRABAJAR DE FORMA COORDINAD A CON LA MUNICIPALI DAD PROVINCIAL, TRAVÉS DE UNA PLANIFICACI ÓN EFECTIVA Y QUE ESTÉ ORIENTADO A UN DESARROLLO A CORTO, MEDIANO Y LARGO PLAZO.\n•\tPRIORIZAR LA ATENCIÓN Y PARTICIPACI ÓN CIUDADANA MEDIANTE LA CAPACITACI ÓN CONSTANTE DE LOS SERVIDORES Y FUNCIONARI OS PÚBLICOS CON LA FIRME VOLUNTAD DE LOGRAR\nUN SERVICIO DE CALIDAD A NUESTROS POBLADORES.",
            "txPgIndicador": "ÍNDICE DE SATISFACCIÓ N DE LOS POBLADORE S.\nNÚMERO DE REUNIONES CON LA ENTIDAD PROVINCIAL.\nNIVEL DE SATISFACCIÓ N DEL CIUDADANO.",
            "txPgMeta": "•\tFORTALECER LA GESTIÓN ADMINISTRATIVA, A TRAVÉS DE DOCUMENTOS DE GESTIÓN QUE SEAN ADECUADOS Y QUE SE AJUSTEN A LAS NECESIDADES DE LA POBLACIÓN.\n•\tREALIZAR CAPACITACIÓN CONSTANTE DE LÍDERES LOCALES Y COMUNALES PARA FORTALECER SUS CAPACIDADES Y\nHABILIDADES DE LIDERAZGO.IMPLEMENTAR UNA OFICINA DE COORDINACIÓN DESCENTRALIZADA EN EL CASERÍO PROGRESO, CON LA FINALIDAD DE BRINDARLE UN SERVICIO Y ATENCIÓN OPORTUNA A COMUNEROS QUE VIVEN EN COMUNIDADES LEJANAS Y QUE TIENEN QUE VIAJAR HASTA LA CAPITAL DE DISTRITO Y EN SU DEFECTO HASTA LA CAPITAL\nPROVINCIAL PARA REALIZAR ALGUNA GESTIÓN.REORGANIZAR LA OFICINA DE COORDINACIÓN PARA APOYO SOCIAL EN LA CIUDAD DE YURIMAGUAS, PARA ATENDER LAS NECESIDADES DE NUESTROS HERMANOS SANTA CRUCINOS QUIENES VIVEN EN LA CIUDAD.\n•\tREFACCIÓN Y MANTENIMIENTO DEL PALACIO MUNICIPAL, EL MISMO QUE CONTARÁ CON EQUIPOS Y SOFTWARES ACTUALIZADOS PARA UNA GESTIÓN OPORTUNA Y DE CALIDAD.REALIZAR TALLERES DE CAPACITACIÓN PARA LOS SERVIDORES DE LA MUNICIPALIDAD CON LA FINALIDAD DE MEJORAR EL SERVICIO AL POBLADOR.\n•\tREACTIVAR LOS CLUBES DE MADRE Y EL COMITÉ DE LA JUVENTUD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}