{
    "datoGeneral": {
        "idPlanGobierno": 19318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05adf09c-3b08-4e60-98f5-d1084f5a9e40.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b81b168-a769-40f9-80df-b20abc90f2d5.pdf",
        "txCodExpedienteExt": "ERM.2022007656",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188140,
            "txPgProblema": "1. EDUCACION\nEL 6% DE LA POBLACIÓN NO TIENE EDUCACIÓN SECUNDARIA DEL CUAL EL 2% ES ANALFABETA,\nTRAYENDO CONSIGO QUE PUEDAN ACCEDER A TRABAJOS CALIFICADOS, ES DECIR MANO DE OBRA BARATA PARA DIFERENTES ACTIVIDADES Y OFICIOS.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO DE NUESTRO DISTRITO EN LOS NIVELES DE EDUCACIÓN BÁSICA REGULAR.\n\nCONTRIBUYENDO EN INFRAESTRUCTURA ADECUADA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n\nDOTAR DE MOBILIARIO ADECUADO A LA INSTITUCIÓN EDUCATIVA DEL DISTRITO DE SAN JUAN DE SIGUAS.",
            "txPgIndicador": "PORCENTAJE\tDE ESTUDIANTES MATRICULADOS.\n\nSUFICIENTE INFRAESTRUCTURA EN LAS IE\n\nSUFICIENTE MOBILIARIO EN LA IE.",
            "txPgMeta": "1. EDUCACION\nEL 6% DE LA POBLACIÓN NO TIENE EDUCACIÓN SECUNDARIA DEL CUAL EL 2% ES ANALFABETA,\nTRAYENDO CONSIGO QUE PUEDAN ACCEDER A TRABAJOS CALIFICADOS, ES DECIR MANO DE OBRA BARATA PARA DIFERENTES ACTIVIDADES Y OFICIOS.\tMEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO DE NUESTRO DISTRITO EN LOS NIVELES DE EDUCACIÓN BÁSICA REGULAR.\n\nCONTRIBUYENDO EN INFRAESTRUCTURA ADECUADA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n\nDOTAR DE MOBILIARIO ADECUADO A LA INSTITUCIÓN EDUCATIVA DEL DISTRITO DE SAN JUAN DE SIGUAS.\tPORCENTAJE\tDE ESTUDIANTES MATRICULADOS.\n\nSUFICIENTE INFRAESTRUCTURA EN LAS IE\n\nSUFICIENTE MOBILIARIO EN LA IE.\tLOS CENTROS EDUCATIVOS CON QUE CONTAMOS 3 PRIMARIOS Y 1 DE EDUCACIÓN SECUNDARIA IDENTIFICAREMOS LOS MÁS PRECARIOS DEL DISTRITO Y SE PROCEDERÁN A INICIAR UNA PROGRAMACIÓN EN SU CONSTRUCCIÓN A TRAVÉS DEL INVIERTE.PE EN DONDE LA MISMA POBLACIÓN CON EL APOYO TÉCNICO DE LA MUNICIPALIDAD EJECUTARA EL PROYECTO. ESTAS INTERVENCIONES COMPRENDERÁN LA EJECUCIÓN DE COMPONENTE QUE PERMITAN A LAS IE CONTAR CON SUFICIENTE Y ADECUADA\nINFRAESTRUCTURA PARA EL SERVICIO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188304,
            "txPgProblema": "2. SALUD\nEL 65% DE LA POBLACIÓN NO CUENTA CON NINGÚN TIPO DE SEGURO DE SALUD.\nEL 90% DE LA POBLACIÓN NO CUENTA CON AGUA POTABLE Y SANEAMIENTO BÁSICO.\nNO EXISTE SUFICIENTES ESPACIOS PÚBLICOS PARA LA PRÁCTICA DEPORTIVA Y RECREATIVA EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR EL ACCESO AL SERVICIO DE SALUD MEDIANTE LA AMPLIACIÓN E IMPLEMENTACIÓN DEL CENTRO DE SALUD DEL DISTRITO.\n\nDOTAR DE SUFICIENTE PERSONAL PARA LA ATENCIÓN DEL SERVICIO DE SALUD EN EL DISTRITO.\n\n\nMEJORAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO MEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURA ADECUADA,\n\nCONSTRUCCIÓN DE LOZAS DEPORTIVAS Y CAMPOS SINTÉTICOS CON SUS RESPECTIVOS SS.HH.\n\nCONSTRUCCIÓN DE PARQUES Y ÁREAS VERDES PARA ACTIVIDADES RECREATIVAS EN LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE AFILIADOS AL CENTRO DE SALUD\n\n\nNÚMERO DE ATENCIONES DURANTE EL DÍA.\n\n\nPORCENTAJE DE NÚMERO DE BENEFICIARIOS\n\n\nNUMERO DE INFRAESTRUCTURA DEPORTIVA.\n\nNUMERO DE ESPACIOS RECREATIVOS",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL APOYARÁ\tLA CONSTRUCCIÓN DE AMBIENTES MÉDICAS CON MEDIDAS NORMADAS POR EL MINISTERIO DE SALUD.\n\nAL FINALIZAR LA GESTIÓN SE DEBERÁ MEJORAR LA DOTACIÓN. DE AGUA POTABLE Y SANEAMIENTO BÁSICO PARA TODOS LOS SECTORES DE NUESTRO DISTRITO ÁMBITO URBANO Y RURAL.\n\n\nSE PROMOVERÁ LA CONSTRUCCIÓN DE LOZAS DEPORTIVAS MÚLTIPLES Y JUEGOS RECREATIVOS EN LOS DIFERENTES PARQUES DEL DISTRITO, A TRAVÉS DEL SISTEMA DEL INVIERTE.PE CON EL APOYO TÉCNICO DE LA MUNICIPALIDAD EJECUTARA EL PROYECTO Y LA SUPERVISIÓN DE LA SOCIEDAD CIVIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188323,
            "txPgProblema": "3. SEGURIDAD CIUDADANA\nLA BAJA FRECUENCIA\nDE LA POLICÍA NACIONAL EN LAS CALLES E INSUFICIENCIA DE PERSONAL DE SERENAZGO HA GENERADO UN AUMENTO DE LA DELINCUENCIA, DROGADICCIÓN Y ROBOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA.\nIMPLEMENTACIÓN DE 2 CAMIONETAS PARA SERENAZGO\nIMPLEMENTACIÓN DE MOTOS PARA SERENAZGO\nCONSTRUCCIÓN DEL LOCAL DE SEGURIDAD CIUDADANA\nIMPLEMENTACIÓN A LAS JUNTAS VECINALES",
            "txPgIndicador": "NUMERO DE OPERATIVOS POR PARTE DE SERENAZGO\n\nPORCENTAJE DE INCIDENTES DE SEGURIDAD CIUDADANA EN EL DISTRITO,",
            "txPgMeta": "SE PROGRAMARA Y EJECUTARA EN LOS ASENTAMIENTOS HUMANOS Y RURAL JUNTAS VECINALES DE VIGILANCIA CONFORMADOS POR LOS VECINOS, SERENAZGO Y LA POLICÍA NACIONAL ARTICULANDO LOS PLANOS DEL MINISTERIO DEL INTERIOR CON EL GOBIERNO LOCAL DONDE EL MUNICIPIO APOYE CON RECURSOS TALES COMO COMUNICACIÓN VÍA RADIO, INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA, CONSTRUCCIÓN DEL LOCAL DE\nSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188187,
            "txPgProblema": "1. TURISMO\nNO EXISTE INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA Y GASTRONÓMICA EN EL DISTRITO",
            "txPgObjetivo": "CONSTRUIR UNA INFRAESTRUCTURA ADECUADA PARA DESARROLLAR LAS ACTIVIDADES TURÍSTICAS Y GASTRONÓMICAS EN EL DISTRITO.",
            "txPgIndicador": "INCREMENTO EN EL INGRESO FAMILIAR DE LA POBLACIÓN DE NUESTRO DISTRITO",
            "txPgMeta": "LA MUNICIPALIDAD AL FINALIZAR LA GESTIÓN LOGRARA IMPLEMENTAR CON CORREDOR TURÍSTICO Y GASTRONÓMICO QUE PERMITA DINAMIZAR LA ECONOMÍA EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188350,
            "txPgProblema": "2. AGRICULTURA\n\nEL DESARROLLO DE LA AGRICULTURA ES LA ACTIVIDAD PRINCIPAL EN LA POBLACIÓN DE NUESTRO DISTRITO DE TODA LA VIDA",
            "txPgObjetivo": "EJECUTAR PROYECTOS PRODUCTIVOS AUTO SOSTENIMIENTO PARA LA AGRICULTURA Y GANADERÍA",
            "txPgIndicador": "NÚMERO DE HECTÁREAS INTERVENIDAS Y BENEFICIARIOS",
            "txPgMeta": "AL 2026 LAS CONDICIONES DE LA AGRICULTURA Y LA GANADERÍA MEJORARAN MEDIANTE LA INTERVENCIÓN DE UN PROYECTO PRODUCTIVO EJECUTADO DE FORMA MULTIANUAL QUE PERMITA LA AUTO SOSTENIBILIDAD DE ESTOS, GARANTIZANDO MEJORAR LA CALIDAD DE VIDA DE LOS PRODUCTORES AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188377,
            "txPgProblema": "3. RECAUDACION\nLA BAJA RECAUDACIÓN DE TRIBUTOS Y ARBITRIOS POR PARTE DE LA MUNICIPALIDAD.\n\nLA INFORMALIDAD EN TODOS LOS SECTORES Y ACTORES ECONÓMICOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR LOS INGRESOS TRIBUTARIOS DE LA MUNICIPALIDAD, MEJORANDO LOS SERVICIOS PRESTADOS POR LA MUNICIPALIDAD Y ASÍ GANARSE LA CONFIANZA DE LOS\nVECINOS.\nPROMOVER LA FORMALIZACIÓN DE LOS DIVERSOS NEGOCIOS Y COMERCIOS DE LA LOCALIDAD, CON UN PROGRAMA DE SIMPLIFICACIÓN Y ORIENTACIÓN ADMINISTRATIVA",
            "txPgIndicador": "INCREMENTO DE LA RECAUDACIÓN MUNICIPAL.\nNUMERO DE ESTABLECIMIENTO Y NEGOCIOS FORMALIZADOS",
            "txPgMeta": "AUMENTAR LA RECAUDACIÓN DE TRIBUTOS EN UN 15% DE LOS NIVELES ACTUALES MEDIANTE EL DESARROLLO DE CAPACITACIONES DE SENSIBILIZACIÓN Y ACTIVIDADES PRO RECAUDADORAS\n\nAL FINAL DE LA GESTIÓN EL 80% DE LOS COMERCIOS Y ESTABLECIMIENTOS DEBERÁN ESTAR FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188399,
            "txPgProblema": "1.\nRESIDUOS SOLIDO EXISTE\nUN SISTEMA INEFICIENTE DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n\nEXISTE UN INEFICIENTE SISTEMA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS BOTADEROS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE RECOJO DE LOS RESIDUOS SÓLIDOS EFICIENTE Y OPORTUNO EN TODA LA LOCALIDAD DEL DISTRITO MEDIANTE LA EJECUCIÓN DE PROYECTOS DE INVERSIONES Y PLANES DE TRABAJO\nELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN QUE MEJORE EL SISTEMA DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO DE (BOTADEROS), CUMPLIENDO TODOS LAS NORMATIVAS Y PERMISOS EXIGIDOS POR EL MINISTERIO DEL AMBIENTE",
            "txPgIndicador": "NUMERO DE ZONAS DE RECOLECCIÓN DE RESIDUOS SOLIDOS\n\nNUMERO DE BOTADEROS ADECUADOS Y APROBADOS POR EL MINAM",
            "txPgMeta": "AL 2026 SE TENDRÁ UN SISTEMA EFICIENTE DE RECOLECCIÓN DE RESIDUOS SÓLIDOS QUE PERMITA TENER UNA CIUDAD LIMPIA Y CON BAJOS INDICADORES DE CONTAMINACIÓN EN LA LOCALIDAD DEL DISTRITO\nAL FINALIZAR LA GESTIÓN EL DISTRITO TENDRÁ UN BOTADERO DE RESIDUOS SÓLIDOS DEBIDAMENTE APROBADO, Y CON TODOS LOS COMPONENTE NECESARIOS PARA GARANTIZAR UNA EFICIENTE DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188426,
            "txPgProblema": "URBANIZACION\nEN EL DISTRITO DE NO EXISTE UN PLAN DE DESARROLLO URBANÍSTICO,",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL CARECE DE UN PLAN DE DESARROLLO URBANÍSTICO PORQUE LA POBLACIÓN QUE VIVE ES MUY POBRE Y ESTÁN EN ZONA DE SU CHACRA Y LOS QUE VIVEN EN ZONA URBANA DEBEMOS ORDENAR, CONTROLAR Y ZONIFICAR LAS CONSTRUCCIONES EN EL DISTRITO.",
            "txPgIndicador": "ELABORAR UN ESTUDIO SOBRE LA CONTAMINACIÓN GENERADA POR LOS CARROS Y SE VEA LA ZONA URBANA",
            "txPgMeta": "AL 2026 EL DISTRITO  CONTARA CON UN PLAN DE DESARROLLO URBANÍSTICO QUE LE PERMITA CRECER ADECUADAMENTE RESPETANDO LA NORMATIVA DE CONSTRUCCIÓN Y ZONIFICACIÓN, SIENDO UN CIUDAD ORDENADA, MODERNA Y SEGURA,",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188452,
            "txPgProblema": "1. POCA TRANSPARENCIA EN LOS PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN TEXTO ÚNICO DE PROCESOS ADMINISTRATIVO (TUPA), CON UN SINCERAMIENTO DE LOS COSTOS, CON UN ADECUADO ESTUDIO, BASADO EN LA LEY DE SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN",
            "txPgMeta": "MANEJO SERIO Y EFICIENTE DE LA ADMINISTRACIÓN, LA ECONOMÍA Y LAS FINANZAS DE LA COMUNA A FIN QUE NOS PERMITAN ELEVAR LA CALIDAD DE NUESTROS SERVICIOS, MEDIANTE MAYORES INGRESOS DE RECURSOS, ASÍ COMO EL DESARROLLO DE UNA MEJOR GESTIÓN. Y LA EJECUCIÓN DE UN\nMAYOR NÚMERO DE OBRAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188482,
            "txPgProblema": "2. FALTA DE UN SISTEMA INTEGRADO DE ATENCIÓN AL VECINO A NIVEL MUNICIPAL",
            "txPgObjetivo": "MEJORAMIENTO EN LA ATENCIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "NÚMERO DE ATENCIONES A LOS VECINOS DE LA POBLACIÓN DEL DISTRITO.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DESTINARÁ UN PRESUPUESTO GLOBAL ANUAL PARA LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA LA EJECUCIÓN DE OBRAS EN EL AÑO Y PARA LOGRAR FINANCIAMIENTOS A TRAVÉS DE LOS SECTORES DEL ESTADO EN BENEFICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188503,
            "txPgProblema": "3. FALTA DE CONTROL DE LA GESTIÓN Y OPERATIVIDAD MUNICIPAL EN LA UTILIZACIÓN DE LOS RECURSOS DE LA\nINSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "POLÍTICA TRIBUTARIA EQUITATIVA DE ACUERDO A LA PRESTACIÓN EFECTIVA DE LOS SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y PARQUES Y JARDINES, SEGURIDAD\nCIUDADANA Y BARRIDO DE CALLES",
            "txPgIndicador": "NUMERO DE RENDICIÓN DE CUENTAS",
            "txPgMeta": "EJECUCIÓN EFECTIVA DE LOS COSTOS DE LOS SERVICIOS MUNICIPALES PARA EL BIENESTAR DEL VECINO, TALES COMO BARRIDO DE CALLES, LIMPIEZA PÚBLICA, SERENAZGO Y RESIDUOS\nSÓLIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}