{
    "datoGeneral": {
        "idPlanGobierno": 27584,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca2e8922-3d5a-4d10-a7d1-88c52afaa021.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0e240f7-2ed1-40e9-ba8a-b39ff3cd3d48.pdf",
        "txCodExpedienteExt": "ERM.2022015926",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167487,
            "txPgProblema": "LA FALTA DE AGUA EN TODO LOS TERRENOS DE CULTIVO.",
            "txPgObjetivo": "GESTIONAR EL MEJORAMIENTO Y CONSTRUCCIÓN DE LOS CANALES DE RIEGO, CREACIÓN DE RESERVORIOS ESTRATÉGICOS EN LOS PUEBLOS Y CASERÍOS DENTRO DEL DISTRITO.",
            "txPgIndicador": "- TASA DE PRODUCCIÓN.\n-TASA DE DESARROLLO ECONÓMICO.\n- TASA DE ASOCIACIÓN DE AGRICULTORES A NIVEL DEL DISTRITO.",
            "txPgMeta": "EJECUTAR LAS DEFICIENCIAS AL 80% DENTRO DEL DISTRITO Y LOS OTROS 20% DEJAR EN EJECUCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167506,
            "txPgProblema": "MODERNIZAR EL CENTRO DE SALUD Y LOS SERVICIOS DE ATENCIÓN DISTRITAL.",
            "txPgObjetivo": "GESTIONAR Y PRESENTAR EL PROYECTO PARA CONSTRUIR UN NUEVO CENTRO DE SALUD DE NIVEL II. PARA QUE NUESTROS POBLADORES TENGAN UNA ATENCIÓN DE CALIDAD CON MEDICINAS Y QUE NUESTRAS MADRES NO PIERDAN LA VIDA POR FALTA DE ATENCIÓN DE PARTO.",
            "txPgIndicador": "TASA DE MORTALIDAD MATERNA DEL CENTRO DE SALUD\n-INFORME DE LAS AUTORIDADES DE LA POBLACIÓN.",
            "txPgMeta": "CONSOLIDAR LA ATENCIÓN PROFESIONAL EFICIENTE EN LAS ÁREAS MÁS URGENTES AL 100% Y  EQUIPAR CON MÁQUINAS MODERNAS LOS SERVICIOS DE  SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167522,
            "txPgProblema": "PLANO DE CATASTRO URBANO RURAL A NIVEL DE TODO EL DISTRITO",
            "txPgObjetivo": "REALIZAR LOS ESTUDIOS NECESARIOS PARA PONER EN MARCHA EL REORDENAMIENTO TERRITORIAL PARA EVITAR EL DESORDEN DE LOS HABITANTES Y PROCEDER CON LA PAVIMENTACIÓN DE LAS CALLES.",
            "txPgIndicador": "VERIFICACIÓN DE LA ZONA TERRITORIAL NEGOCIOS, CASAS, SERVICIOS BÁSICOS.",
            "txPgMeta": "CONCIENTIZAR A LAS AUTORIDADES Y LA POBLACIÓN EN GENERAL PARA MEJORAR NUESTRA VIVENCIA MÁS SANA Y ORDENADA EN NUESTROS PUEBLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167545,
            "txPgProblema": "FUNCIONAMIENTO DEL MERCADO DE ABASTOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y CAPACITAR A LOS CIUDADANOS PARA ABASTECER CON PRODUCTOS Y GIROS DE NEGOCIO EN EL MERCADO.",
            "txPgIndicador": "DESCUIDADO Y EN ABANDONO",
            "txPgMeta": "DEJAR OPERATIVO AL 100% EL MERCADO EN BENEFICIO DE LA POBLACIÓN Y GENERAR EMPLEO DIGNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167561,
            "txPgProblema": "FALTA MOVIMIENTO FINANCIERO. DEPÓSITOS Y RETIROS\nGIROS.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON LOS PEQUEÑOS Y MICROEMPRESARIOS JUNTO A LA ENTIDAD FINANCIERA PARA PONER EN MARCHA UN AGENTE BANCARIO. GESTIONAR UNA AGENCIA DEL BANCO DE LA NACIÓN.",
            "txPgIndicador": "TASA DE ENTIDAD FINANCIERA",
            "txPgMeta": "LOGRAR QUE SE CONSTRUYA LA AGENCIA BANCARIA Y TENGAMOS AGENTES DE ENTIDADES FINANCIERAS PARA FACILITAR A LOS POBLADORES Y VISITANTES EL MOVIMIENTO DE DINERO Y GENERAR EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167586,
            "txPgProblema": "FALTA DE INVERSIÓN PRIVADA EN TODOS LOS SECTORES DE LA ECONOMÍA DENTRO DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR CONVENIOS CON DIFERENTES SECTORES DE ENTIDADES PRIVADOS Y DEL ESTADO (EMPRESARIOS, UNIVERSIDADES, INSTITUTOS, ETC), PARA INVITARLOS A INVERTIR EN TURISMO, FARMACIAS, MECÁNICA, COMBUSTIBLE, CENTROS DE DIVERSIÓN, CENTRO COMERCIALES, ETC.",
            "txPgIndicador": "GARANTIZAR LAS FACILIDADES TANTO EN LOS \nGARANTIZAR LAS FACILIDADES TANTO EN LOS PERMISOS Y TERRERO, ESPACIOS PARA SU CONSTRUCCIÓN Y OPERATIVIDAD.",
            "txPgMeta": "INCREMENTO DE EMPLEO EN EL DISTRITO GENERANDO LIQUIDES Y DINERO FRESO PARA EL DESARROLLO DE NUESTRO DISTRITO Y SUS HABITANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167599,
            "txPgProblema": "DEFICIENTE RECOJO DE RESIDUOS SÓLIDOS  Y BASURA QUE CONTAMINAN LOS TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS Y MEJORAR LOS HORARIOS DE RECOJO DE BASURA EN LA JURISDICCIÓN DEL DISTRITO. INSTALACIÓN DE TACHOS EN LUGARES ESTRATÉGICOS DE LOS PUEBLOS",
            "txPgIndicador": "DESCONTAMINAR NUESTRA HABITAD GEOGRÁFICA",
            "txPgMeta": "DEJAR OPERATIVA EL RELLENO SANITARIO Y LOGRAR LA DISMINUCIÓN DE LA CONTAMINACIÓN DEL TERRITORIO AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167615,
            "txPgProblema": "CAMPAÑA DE ARBORIZACIÓN A NIVEL DE TODO EL DISTRITO",
            "txPgObjetivo": "FORESTACIÓN CON PLANTAS COMO EL PINO, CIPRÉS, ALISO ENTRE OTROS EN TERRENOS ESPECÍFICOS DE LOS PUEBLOS Y CASERÍOS  PARA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "CANTIDAD DE ÁRBOLES POR HABITANTE EN LOS TERRENOS ESTUDIADOS.",
            "txPgMeta": "LOGRAR LA ARBORIZACIÓN AL 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167622,
            "txPgProblema": "CONTAMINACIÓN DE NUESTROS RÍOS.",
            "txPgObjetivo": "CONCIENTIZACIÓN DE LA POBLACIÓN A NIVEL DE LA JURISDICCIÓN PARA EVITAR LA PESCA INDISCRIMINADA DE TRUCHAS, EVITAR CONTAMINAR CON BASURAS LOS RÍOS.",
            "txPgIndicador": "TASA DE DISMINUCIÓN DE TRUCHAS",
            "txPgMeta": "LOGRAR INCREMENTAR EL NÚMERO POBLACIONAL DE TRUCHAS Y OTROS ANIMALES ACUÁTICOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167642,
            "txPgProblema": "CARENCIA DE PROFESIONALES CAPACITADOS PARA CADA ÁREA ADMINISTRATIVA Y DE GESTIÓN",
            "txPgObjetivo": "CONTRATAR PROFESIONALES IDÓNEOS PARA CADA ÁREA DE TRABAJO CON VOCACIÓN DE SERVICIO Y ESTÉ PREPARADO PARA DAR UNA ORIENTACIÓN PERSONALIZADA Y RACIONAL A LOS POBLADORES DE TODAS ÍNDOLES SIN DISCRIMINACIÓN Y CON EQUIDAD",
            "txPgIndicador": "Nº  DE PROFESIONALES PREPARADOS.",
            "txPgMeta": "TRAMITES CON AGILIDAD Y UNA RESPUESTA RÁPIDA A SUS DEMANDAS, QUEJAS Y SUGERENCIAS DE NUESTRA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167646,
            "txPgProblema": "FALTA DE UN LOCAL PARA CAPACITACIÓN Y ORIENTACIÓN DE SU VOCACIÓN DE LOS JÓVENES Y NIÑOS",
            "txPgObjetivo": "CONSTRUIREMOS UN LOCAL ESPECIALMENTE UNA CASA PARA LOS JÓVENES Y NIÑOS PARA CAPACITARLOS Y REALIZAR CURSOS DE FORMACIÓN EN TODAS LAS ÁREAS PARA ESTOS TIEMPOS ( ENSAMBLAJE DE COMPUTARAS, TÉCNICO CELULARES, INTERNET, COMPUTACIÓN, Y OTROS)",
            "txPgIndicador": "N° DE JÓVENES DESEMPLEADOS QUE MIGRAN A OTRAS  CIUDADES DEJANDO SU FAMILIA Y HOGAR",
            "txPgMeta": "DEJAR CONSTRUIDO EL LOCAL Y EN FUNCIONAMIENTO CON RESULTADOS VISIBLES Y CON JÓVENES TRABAJANDO EN VARIAS EMPRESAS DE ACORDE A SU VOCACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167653,
            "txPgProblema": "SEGURIDAD\nCIUDADANA.",
            "txPgObjetivo": "PARA QUE UN PUEBLO O UN PAÍS SE DESARROLLE EXITOSAMENTE ES IMPORTANTE LA SEGURIDAD, POR ELLO REACTIVAREMOS LA RONDA CAMPESINA CON EL APOYO DE LA PNP.",
            "txPgIndicador": "INSEGURIDAD DISTRITAL VISIBLE.",
            "txPgMeta": "REDUCIR AL 100% EL ABIGEATO Y GARANTIZAR SU INVERSIÓN A LOS EMPRESARIOS, AGRICULTORES, GANADEROS, TURISTAS SU INTEGRIDAD Y SU DINERO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}