{
    "datoGeneral": {
        "idPlanGobierno": 29583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b911938-adc1-4f8b-a1cf-85afb0131464.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a41519b3-3e25-4f3c-aa54-048af8ed9e65.pdf",
        "txCodExpedienteExt": "ERM.2022013359",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191381,
            "txPgProblema": "TASA DE ANALFABETISMO EN EL DISTRITO DE CÁCERES DEL PERÚ AL 2020 FUEL MUY ALTO",
            "txPgObjetivo": "CONVENIOS\tINTERINSTITUCIONALES CON\nINSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS\nDE ALFABETIZACIÓN",
            "txPgIndicador": "EMPADRONAMIENTOS POR PARTE DE LA MUNICIPALIDAD DE GESTIONES ANTERIORES",
            "txPgMeta": "AL AÑO 2025 EL DISTRITO DE CÁCERES DEL PERÚ SIN POBLACIÓN ANALFABETA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191407,
            "txPgProblema": "ALTO PORCENTAJE DE VIVIENDAS PROPIAS SIN TÍTULO DE\nPROPIEDAD",
            "txPgObjetivo": "EVALUACIÓN GENERAL DE LOS PREDIOS SIN\nTITULACIÓN.",
            "txPgIndicador": "ÚLTIMOS INFORMES DE COFOPRI EL CUAL DEMUESTRA LA CANTIDAD DE VIVIENDAS SIN TITULACIÓN",
            "txPgMeta": "REDUCCIÓN AL AÑO 2025 AL 2% DE VIVIENDAS SIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE CÁCERES DEL PERÚ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191433,
            "txPgProblema": ". SOLO UN BAJO PORCENTAJE DE LA POBLACIÓN TIENE COBERTURA DE AGUA POTABLE.",
            "txPgObjetivo": "AMPLIACIÓN DE COBERTURA DE AGUA POTABLE,\nMEDIANTE CONSTRUCCIÓN DE NUEVAS PLANTAS DE TRATAMIENTO",
            "txPgIndicador": "DE ACUERDO A INFORMES DEL ÁREA RESPONSABLE ATM, NOS DEMUESTRA LA BAJA DOTACIÓN DE AGUA POTABLE EN NUESTRO PUEBLO",
            "txPgMeta": "AL 2025. EL 80% DE LA POBLACIÓN CONTARÁ CON EL SERVICIO DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191460,
            "txPgProblema": "ALTO % DE LA PEA DESOCUPADA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE CÁCERES DEL PERÚ",
            "txPgIndicador": "POBLACIÓN JUVENIL DESEMPLEADA\nALTO ÍNDICE DE JEFES DE FAMILIA SIN EMPLEO EN NUESTRA JURISDICCIÓN",
            "txPgMeta": "AL 2025 LA PEA DESOCUPADA EN EL DISTRITO DE\nCÁCERES DEL PERÚ SERÁ DEL\n1%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191495,
            "txPgProblema": "INFRAESTRUCTURA TURÍSTICA PÚBLICA INSUFICIENTE PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE.",
            "txPgObjetivo": "IMPLEMENTACIÓN\tDE\tCASETAS DE INFORMACIÓN EN LUGARES ESTRATÉGICOS DE LA CIUDAD",
            "txPgIndicador": "MAL ESTADO DE LAS CARRETERAS DE ACCESO A LA ZONA",
            "txPgMeta": "AL 2025   SE\nIMPLEMENTARA 2 CASETAS DE\nINFORMACIÓN TURÍSTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191517,
            "txPgProblema": "ESCASO APOYO EN LA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS AL PRODUCTOR RURAL DEL DISTRITO.",
            "txPgObjetivo": "COORDINAR CON EL GOBIERNO REGIONAL SOBRE ASIGNACIÓN DE RECURSOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS",
            "txPgIndicador": "RECLAMO DE LA POBLACIÓN POR EL BAJO PRECIO QUE SE LA PAGA POR LOS PRODUCTOS COSECHADOS",
            "txPgMeta": "PROMOCIÓN\tDE\tLAS FERIAS\tAGROPECUARIAS SEMANALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS AL PRODUCTOR DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191540,
            "txPgProblema": "DEFICIENCIAS DE CONECTIVIDAD DE LOS CAMINOS VECINALES DENTRO DEL DISTRITO",
            "txPgObjetivo": "ELABORACIÓN\tDE\tESTUDIOS\tPARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO.",
            "txPgIndicador": "NO EXISTEN CARRETERAS QUE UNAN LOS DIFERENTES CASERÍOS PARA EL TRASLADO E INTERCAMBIO  DE PRODUCTOS",
            "txPgMeta": "AL AÑO 2025 SE CUENTA CON ESTUDIOS DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191561,
            "txPgProblema": "JIMBE CAPITAL DISTRITAL CENTROS POBLADOS Y SUS CASERÍOS HAN CRECIDO ACELERADAMENTE EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA",
            "txPgObjetivo": "PROMOVER CONSTRUCCIONES FORMALES. MAYORES ESPACIOS VERDES EN JUNTAS VECINALES EN FORMACIÓN O CONSOLIDACIÓN Y/O EN NUEVAS HABILITACIONES URBANAS PLANIFICADAS. SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE\nDESARROLLO DE PROGRAMAS DE RECICLAJE COMUNITARIO",
            "txPgIndicador": "INFORMES DE DESARROLLO URBANO NOS MUESTRAN QUE NO EXISTE UN PLAN DE DESARROLLO URBANO ESTRATÉGICO EN NUESTRO DISTRITO",
            "txPgMeta": "A PARTIR DEL AÑO 2025, LA MUNICIPALIDAD DISTRITAL DE CÁCERES DEL PERÚ FACILITARÁ LICENCIA DE CONSTRUCCIÓN PARA\nCONSTRUCCIONES ECOLÓGICAS. A PARTIR DEL AÑO 2025 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL\n30% DESTINADO A ÁREAS VERDES.\n\nAL AÑO 2025 LAS EMPRESAS PRIVADAS PARTICIPARAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191605,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA INSUFICIENTE.",
            "txPgObjetivo": "SENSIBILIZACIÓN A LA POBLACIÓN SOBRE EL MANEJO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS\nTRATAMIENTO ADECUADO EN LA DISPOSICIÓN\nDE RESIDUOS SÓLIDOS MEJORA DE LAS CONDICIONES AMBIENTALES EN NUESTRA ZONA",
            "txPgIndicador": "RECLAMOS DE LA POBLACIÓN POR FALTA DE UN PLAN DE RECOJO DE RESIDUOS SOLIDOS Y LA GRAN CANTIDAD DE POZOS SÉPTICOS QUE EMANAN MAL OLOR",
            "txPgMeta": "AL AÑO 2025 EL 50% DE LA POBLACIÓN EFECTUARÁ\nUN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\nA PARTIR DEL AÑO 2025 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y RESIDUALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191629,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO",
            "txPgIndicador": "NO EXISTE EN NUESTRA MUNICIPALIDAD FLUJOS PARA GESTIONAR TRAMITES DE LA POBLACIÓN",
            "txPgMeta": "A\tPARTIR\tDEL\tAÑO 2025, MUNICIPALIDAD ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191661,
            "txPgProblema": "POBLACIÓN CONSIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "MAL FUNCIONAMIENTO DEL ÁREA DE OCI Y LAS CONSTANTES DENUNCIAS EN ANTERIORES GESTIONES",
            "txPgMeta": "A PARTIR DEL AÑO 2025, SE ERRADICARA LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191723,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN   DE   UN\tPROGRAMA DE\nFORTALECIMIENTOS DE CAPACIDADES",
            "txPgIndicador": "DESCONOCIMIENTO PARA REALIZAR LAS INDICACIONES EN GESTIÓN MUNICIPAL A LOS ADMINISTRADOS \nPROGRAMAS DE CARRERA DE LA GESTIÓN PUBLICA.",
            "txPgMeta": "A PARTIR DEL AÑO 2025 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}