{
    "datoGeneral": {
        "idPlanGobierno": 19396,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7282331-2c3e-4bbc-92ce-a7c8ac842636.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8339d098-541e-4e43-8c1e-27a0277119af.pdf",
        "txCodExpedienteExt": "ERM.2022006833",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131689,
            "txPgProblema": "1. INFRAESTRUCTURA INADECUADA DEL PUESTO DE SALUD Y ESCASO PERSONAL PROFESIONAL.\n2. ESCASA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA\n3. PROBLEMÁTICA CON LOS TÍTULOS DE PROPIEDAD DEL DISTRITO DE MATAPALO QUE PERJUDICA LA INVERSIÓN EN EL ÁREA RURAL",
            "txPgObjetivo": "DESARROLLAR POLÍTICAS DE SALUD PREVENTIVA (CAMPAÑAS Y FERIAS DE SALUD). MONITOREO DE LA SALUD DEL GOBIERNO LOCAL (DOMICILIO POR DOMICILIO). IMPLEMENTACIÓN PROYECTO DISTRITO SALUDABLE. REVALORACIÓN Y PROMOCIÓN DE LA MEDICINA TRADICIONAL. PROMOVER MÁS CAMPAÑAS DE NUTRICIÓN Y PLANIFICACIÓN.\nMEJORAR LA GESTIÓN DE SEGURIDAD CIUDADANA A NIVEL DISTRITAL.\nSANEAMIENTO BÁSICO CON EL PROGRAMA DE SANEAMIENTO Y E IMPLEMENTACIÓN DEL PROGRAMA DE SANEAMIENTO RURAL",
            "txPgIndicador": "PORCENTAJE DEL PIA EN GASTO EN SALUD. \n- PORCENTAJE DE LA POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD.",
            "txPgMeta": "REDUCIR LAS ENFERMEDADES INFECTOCONTAGIOSAS MEDIANTE EL MEJORAMIENTO LOS SERVICIOS DE SALUD\nFORTALECER LAS RELACIONES INTERINSTITUCIONALES ENTRE POLICÍA NACIONAL DEL PERÚ, SERENAZGO, RONDAS CAMPESINAS Y LA POBLACIÓN, EN FAVOR DE LA SEGURIDAD CIUDADANA.\nCONVENIO INTERINSTITUCIONAL CON COFOPRI  Y EL PROYECTO BINACIONAL PUYANGO TUMBES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131744,
            "txPgProblema": "1. SISTEMA DE RIEGO NO TECNIFICADO Y FALTA DE CAPACITACIÓN DE LOS AGRICULTORES PARA EL MERCADO COMPETITIVO EN EL ÁMBITO DISTRITAL.\n2. ESCASA PROMOCIÓN DEL TURISMO LOCAL, DÉBIL INTEGRACIÓN, ECONÓMICA LOCAL, DESORDEN DE PLANIFICACIÓN URBANA, NO CONTAR CON ESTRATEGIAS DE DESARROLLO.",
            "txPgObjetivo": "CAPACITACIÓN Y ASESORAMIENTO PARA LA FORMACIÓN DE TÉCNICAS AGROPECUARIAS. CONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA.\nACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS,  MEJORAR Y COMPLEMENTAR UNA RED VIAL , ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICOS",
            "txPgIndicador": "INDICADORES MEF",
            "txPgMeta": "CUBRIR EL 60% DEL MERCADO CON PRODUCTOS DE LA ZONA\nMEJORAMIENTO DE LAS VÍAS DE LOS CENTROS POBLADOS, MEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS PLAZAS DE ARMAS Y CASERÍOS,  MEJORAMIENTO DE LA INFRAESTRUCTURA RECREATIVA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131759,
            "txPgProblema": "1. FALTA DE PLANIFICACIÓN PARA LA EXPANSIÓN URBANA Y CONCIENTIZACIÓN AMBIENTAL.\n2.INADECUADA TRANSITABILIDAD EN LAS DIFERENTES ARTERIAS DEL DISTRITO DE MATAPALO\n3.NO SE CUENTA CON UNA PLANTA DE SEGREGACIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "BUENA UBICACIÓN GEOGRÁFICA QUE PERMITE LA INTEGRACIÓN CON OTROS DISTRITOS. CON IMPORTANTES ÁREAS DE TERRENO PARA CONSTRUCCIÓN DE IMPORTANTES CENTROS COMERCIALES, PRODUCTIVOS Y DE VIVIENDA.\nTROCHAS CARRÓZALES A LAS PRINCIPALES POBLADOS DEL DISTRITO DE MATAPALO\nEJECUTAR UN PROYECTO INTEGRAL DE SEGREGACIÓN DE RESIDUOS SÓLIDOS MEDIANTE CONVENIO CON  MUNICIPALIDAD PROVINCIAL DE ZARUMILLA",
            "txPgIndicador": "INDICADORES SECTORIALES",
            "txPgMeta": "CREACIÓN DE UN PLAN DE MANEJO AMBIENTAL\n80% DE CALLES PAVIMENTADAS\nPROYECTO EJECUTADO 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131789,
            "txPgProblema": "1. DEFICIENTE EN ORGANIZACIÓN Y ADMINISTRACIÓN DE LA GESTIÓN PÚBLICA.\n2. ESCASA APERTURA ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.\n3. PRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "- LA INSTITUCIÓN CUENTA CON EQUIPOS DE GESTIÓN ADECUADAS\n - SE DELEGAN EFECTIVAMENTE TAREAS POSIBILITANDO LA PARTICIPACIÓN CIUDADANA EN LA ADMINISTRACIÓN PÚBLICA. \n- DISTRIBUCIÓN EQUITATIVA DE LOS RECURSOS SEGÚN LAS NECESIDADES Y PROGRAMAS Y PROYECTOS APROBADOS.\n - SE CUENTE CON ORGANIGRAMAS QUE FACILITEN EL ADECUADO USO DE TIEMPOS Y ESPACIOS.\nFOMENTAR LA PARTICIPACIÓN CIUDADANA CON ENFOQUE INCLUSIVO MEDIANTE ESPACIOS DE CONCERTACIÓN LOCAL.\nPOBLACIÓN ACCEDE A SERVICIOS DE CALIDAD MUNICIPAL",
            "txPgIndicador": "INDICADORES SECTORIALES",
            "txPgMeta": "USO ADECUADO DE LOS RECURSOS DE LA INSTITUCIÓN Y UNA ADMINISTRACIÓN EFECTIVA IMPLEMENTO POLÍTICAS DE CONTROL ADMINISTRATIVA Y CUMPLIENDO CON LAS NORMAS QUE RIGEN EN LA ADMINISTRACIÓN Y GESTIÓN DE POLÍTICAS PÚBLICAS.\nREALIZAR AUDIENCIAS PÚBLICAS EN FORMA SEMESTRAL.\nSISTEMA INTEGRADO DE DESARROLLO INFORMÁTICO EN GESTIÓN ADMINISTRATIVA Y DE SERVICIOS MUNICIPALES ESTABLECIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}