{
    "datoGeneral": {
        "idPlanGobierno": 26482,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fa76a1b8-d4dc-4bc6-b1a9-b9ba5734f917.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/119c348e-225a-4375-997f-5cf2081e6f75.pdf",
        "txCodExpedienteExt": "ERM.2022017706",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217302,
            "txPgProblema": "1.\tDEFICIENTE ACCESO Y CALIDAD DE ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD. INFRAESTRUCTURA, EQUIPAMIENTO E INSUMOS DE SALUD INSUFICIENTES.\n2.\tLOS ÍNDICES ACTUALES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS, OSCILA ENTRE UN 86% DE LA POBLACIÓN TOTAL EN MENORES DE 12 AÑOS ESPECIALMENTE EN EL ÁREA RURAL\n3.\tINADECUADA E INSUFICIENTE COBERTURA AL ACCESO DEL AGUA POTABLE Y SERVICIOS HIGIÉNICOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LOS SERVICIOS DE SALUD CON CALIDAD EN EL DISTRITO, ALIANZA ESTRATÉGICA CON Y DIRESA PUNO.",
            "txPgIndicador": "23% DE LA POBLACIÓN QUE CUENTA CON SERVICIOS DE SALUD.\n\n31% DE VIVIENDAS QUE CUENTAN CON AGUA Y SERVICIOS HIGIÉNICOS POR SISTEMA DE RED.\n\n80% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA TOTAL EN NIÑOS MENORES DE 3 Y 5AÑOS",
            "txPgMeta": "CON LA CONSTRUCCIÓN DEL CENTRO DE SALUD PUCARA UN 95% DE LA POBLACIÓN TENDRÁ ACCESO DIRECTO A LA SALUD CON CALIDAD.\n\nCONA LA EJECUCIÓN DE PROYECTOS DE SANEAMIENTO EL 80% DE LA POBLACIÓN TENDRÁ ACCESO A LOS SERVICIOS BÁSICOS EN LA LOCALIDAD DE PUCARA, DE IGUAL MANERA HACIENDO UNA EFICIENTE GESTIÓN DE RESIDUOS\n\nMEDIANTE PROGRAMAS DE SALUD Y NUTRICIÓN CON ALIANZAS ESTRATÉGICAS ENTRE LA MUNICIPALIDAD, MINISTERIO DE SALUD, GOBIERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217511,
            "txPgProblema": "EDUCACIÓN, CULTURA Y DEPORTE.- INCLUSIÓN DE LA NIÑEZ Y LA JUVENTUD EN LA CONTINUIDAD DE LAS COSTUMBRES ALFARERAS Y CULTURALES DE PUCARA, YA QUE SE CORRE EL RIESGO DE NO CONTINUAR CON LA TRADICIÓN ARTESANAL QUE CARACTERIZA A ESTE PUEBLO (PREVIO DIAGNÓSTICO): - INADECUADA COBERTURA Y PRESTACIÓN DEL SERVICIO EDUCATIVO.\n- BAJOS LOGROS DE APRENDIZAJE DE ALUMNOS EN INSTITUCIONES EDUCATIVAS DE LOS NIVELES PRIMARIA Y SECUNDARIA.\n- INSUFICIENTE E INADECUADA INFRAESTRUCTURA EDUCATIVA EN ALGUNAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO DE PUCARA Y COMUNIDADES.\n- INSUFICIENTES RECURSOS Y MATERIALES DE ENSEÑANZA EN ALGUNAS INSTITUCIONES EDUCATIVAS (MÓDULOS DE CÓMPUTO, EQUIPOS AUDIOVISUALES, Y LABORATORIOS DE CIENCIA Y TECNOLOGÍA, ETC.\n- DETERIORO DE INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES INICIALES (PRONOI), PRIMARIOS Y SECUNDARIOS.",
            "txPgObjetivo": "- MEJORAR LAS CONDICIONES EDUCATIVAS CON CALIDAD EN EL DISTRITO DE PUCARA, EN ALIANZA ESTRATÉGICA CON LA UGEL LAMPA, DREP Y MINEDU.",
            "txPgIndicador": "- PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON SERVICIOS EDUCATIVOS DE CALIDAD.\n- TASAS DE COMPRENSIÓN LECTORA, LÓGICO MATEMÁTICO EN LOS NIVELES DE PRIMARIA Y\nSECUNDARIA.\n- EDUCACIÓN BÁSICA (EBR) EN BUEN ESTADO DE INFRAESTRUCTURA, MOBILIARIO Y EQUIPO\nEDUCATIVO.\n- EDUCACIÓN BÁSICA (EBR) CONECTADOS A SERVICIOS BÁSICOS DE AGUA, SERVICIOS.\nHIGIÉNICOS, ELECTRICIDAD E INTERNET PRIORITARIAMENTE EN LOS NIVELES PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "- 10 % DE LA POBLACIÓN TIENE MEJORES SERVICIOS EDUCATIVOS DE CALIDAD, EN ALIANZA ESTRATÉGICA CON LOS SECTORES COMPETENTES.\n- BAJA PRODUCCIÓN DE DOCUMENTOS PUBLICADOS DE CORTE CULTURAL PRODUCTO DE LA INVESTIGACIÓN.\n- NO HAY APOYO A DEPORTISTAS EN DISTINTAS DISCIPLINAS COMPETENTES QUE PARTICIPAN EN CAMPEONATOS DE NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217473,
            "txPgProblema": "1. BAJOS INGRESOS MONETARIOS DE LAS FAMILIAS EN EL ÁMBITO URBANO Y RURAL.\nB.\tESCASAS OPORTUNIDADES LABORALES ÁMBITO URBANO Y RURAL.\nC.\tINEXISTENCIA E INSUFICIENTES SERVICIOS DE INSTITUCIONES FINANCIERAS ESTATALES Y PRIVADAS.\nD.\tESCASO APOYO A MICRO Y PEQUEÑOS EMPRESARIOS.\nE.\tESCASO APOYO A LAS ACTIVIDADES ARTESANALES.\nF.  FALTA DE MANTENIMIENTO A LAS VÍAS CARROZABLES.",
            "txPgObjetivo": "PROMOVER UNA ECONOMÍA COMPETITIVA EN LA PROVINCIA, EN ALIANZA ESTRATÉGICA CON LOS MINISTERIO DE LA PRODUCCIÓN (PRODUCE), MINISTERIO DE COMERCIO EXTERIOR Y TURISMO (MINCETUR), MINISTERIO DE DESARROLLO AGROPECUARIO Y RIEGO (MIDAGRI), ENTRE OTROS.",
            "txPgIndicador": "A. 23% DE POBLACIÓN EN CONDICIÓN DE POBREZA MONETARIA Y DESEMPLEADA AGRAVADA A CAUSA DE LA EMERGENCIA SANITARIA.\nB.\t80% DE POBLACIÓN NO CUENTA CON SERVICIOS DE INSTITUCIONES FINANCIERAS.\nC.\t42% DE LA POBLACIÓN CON INFRAESTRUCTURA PRODUCTIVA AGROPECUARIA.\nD.\t15% DE TURISTAS QUE CONOCEN.",
            "txPgMeta": "A. 60 % DE FAMILIAS CUENTAN CON INGRESOS MONETARIOS Y EMPLEO EN EL ÁMBITO URBANO Y RURAL.\nB.90% % DE LA POBLACIÓN CUENTA CON SERVICIOS DE INSTITUCIONES FINANCIERAS ESTATALES Y PRIVADAS.\nC.30 % DE FAMILIAS TIENEN MEJORADO LA INFRAESTRUCTURA PRODUCTIVA AGROPECUARIA.\nD.\t65 MICROS Y PEQUEÑOS EMPRESARIOS DESARROLLAN SUS ACTIVIDADES.\nE.\t90% FAMILIAS DESARROLLAN SUS ACTIVIDADES ARTESANALES GRACIAS A LA IMPLEMENTACIÓN DEL CITE PUCARA. \nF. CONSTANTE MANTENIMIENTO A LAS VÍAS CARROZABLES INTERCOMUNICADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217494,
            "txPgProblema": "A.\tCRECIENTE CONTAMINACIÓN AMBIENTAL CON RESIDUOS SÓLIDOS (BASURA) ORGÁNICOS E INORGÁNICOS; AGUAS RESIDUALES Y OTROS DE LOS SUELOS, EL AGUA Y EL AIRE.\nB.\tESCASA PRÁCTICA DE POBLADORES EN LA SELECCIÓN Y MANEJO DE RESIDUOS.\nC.\tESCASA Y DEFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS POR PARTE DE LA MUNICIPALIDAD.\nD.\tESCASO EQUIPOS DE MAQUINARIAS (COMPACTADORAS Y TACHOS) EN LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL Y SOCIAL PROMOVIENDO LA PREVENCIÓN, MITIGACIÓN DE LOS IMPACTOS Y EFECTOS AMBIENTALES, EN ALIANZA ESTRATÉGICA CON EL MINISTERIO DEL AMBIENTE (MINAM).",
            "txPgIndicador": "A. REDUCIR EN UN 70% EL IMPACTO AL MEDIO AMBIENTE\nB. MEJORAR EN UN 30% LA CALIDAD DEL AGUA\nC. IMPLEMENTACIÓN DE FILTROS PARA LAS CHIMENEAS DE LOS HORNOS ARTESANALES PARA MEJORAR EN UN 60% DE CALIDAD DEL AIRE.\nD. CONSERVAR LA BIODIVERSIDAD DE LAS ZONAS PROTEGIDAS POR EL ESTADO.\nE. REDUCIR EL ESTRÉS AMBIENTAL",
            "txPgMeta": "A. 15 % POBLADORES ACOPIAN, SELECCIONAN Y RECICLAN LOS RESIDUOS SÓLIDOS.\nB.03 MICROEMPRESAS ACOPIAN, SELECCIONAN Y RECICLAN RESIDUOS SÓLIDOS.\nC. ADQUISICIÓN DE 2 CAMIONES COMPACTADORAS.\nD. CAMPAÑAS DE SENSIBILIZACIÓN CUIDADO DEL AMBIENTE EN EL TRANSCURSO DE TODA LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217514,
            "txPgProblema": "A. PRESUNTA CORRUPCIÓN Y ESCASA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL.\nB. ESCASA CULTURA DE VALORES DEL PERSONAL Y POBLACIÓN EN GENERAL EN RELACIÓN CON SU MUNICIPALIDAD.\nC. ESCASO FORTALECIMIENTO DE CAPACIDADES EN GESTIÓN PÚBLICA DEL PERSONAL DE LA MUNICIPALIDAD.\nD. PRECARIA IDENTIDAD DEL PERSONAL CON LA INSTITUCIÓN.\nE. ESCASA CONFIANZA DE LA POBLACIÓN CON RESPECTO A SU MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR Y FORTALECER LAS POLÍTICAS DE GESTIÓN MUNICIPAL, CON FUNCIONARIOS Y SERVIDORES PÚBLICOS FORTALECIDOS EN GESTIÓN PÚBLICA EFICIENTE Y TRANSPARENTE EN EL MANEJO DE LOS RECURSOS PÚBLICOS.",
            "txPgIndicador": "A. CAPACIDAD POLÍTICA GERENCIAL.\nB. GESTIÓN DEL POTENCIAL HUMANO.\nC. CAPACIDAD FINANCIERA.\nD. GESTIÓN DE SERVICIOS LOCALES.\nE. MANEJO SOSTENIBLE DE RECURSOS NATURALES Y DEL MEDIO AMBIENTE",
            "txPgMeta": "A. CAPACIDAD POLÍTICA GERENCIAL.\nB. GESTIÓN DEL POTENCIAL HUMANO.\nC. CAPACIDAD FINANCIERA.\nD. GESTIÓN DE SERVICIOS LOCALES.\nE. MANEJO SOSTENIBLE DE RECURSOS NATURALES Y DEL MEDIO AMBIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}