{
    "datoGeneral": {
        "idPlanGobierno": 29607,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/757c8f25-05ac-4b84-94f9-0006826b9f27.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50b2c66e-57fb-48f5-a705-60a9276c2915.pdf",
        "txCodExpedienteExt": "ERM.2022009715",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193761,
            "txPgProblema": "VÍAS DE COMUNICACIÓN EN MAL ESTADO.",
            "txPgObjetivo": "SE GESTIONARÁ Y DESTINARÁ RECURSOS PARA EL USO DE TECNOLOGÍAS DE BAJO COSTO Y LARGA DURACIÓN Y MEDIANTE EL USO DE LA MAQUINARIA EXISTENTE EN LA MUNICIPALIDAD DISTRITAL DE CHIRINOS, CON LO QUE SE BUSCA MEJORAR Y DAR MANTENIMIENTO A LAS VÍAS DE COMUNICACIÓN EN EL DISTRITO DE CHIRINOS.",
            "txPgIndicador": "INSTITUCIONALIZACIÓN EN EL PRESUPUESTO PARTICIPATIVO.\n-FORMULACIÓN DE EXPEDIENTES\n-FOTOS\n-ACTAS.\n-ETC.",
            "txPgMeta": "AL LLEGAR AL ÚLTIMO AÑO DE GOBIERNO, DEBE ESTAR COBERTURADO EL 100% DE VÍAS DE COMUNICACIÓN CON MEJORAMIENTO DE LA TRANSITABILIDAD CON EL USO DE POLÍMEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193865,
            "txPgProblema": "MALA IMPLEMETACION DEL PROGRAMA EMPRENDE CHIRINOS.\nFALTA CREAR DE LA MARCA CHIRINOS.\n  LAS FERIAS AGROPECUARIAS Y DE COMERCIANTES NO SE REALIZAN.",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL A PARTIR DE LA SUBGERENCIA DE DESARROLLO SOCIAL, ECONÓMICO Y GESTIÓN AMBIENTAL, PROMOVERÁ EL PROGRAMA EMPRENDE CHIRINOS QUE REPRESENTARÁ UNA VENTANA PARA NUEVOS NEGOCIOS Y EMPRENDIMIENTOS EN EL DISTRITO.\nLA MUNICIPALIDAD DISTRITAL, A TRAVÉS DEL ÁREA DE CONTROL SANITARIO, SANIDAD ANIMAL Y VEGETAL, APOSTARÁ POR EL APOYO A LA PRODUCCIÓN ORGÁNICA EN VERDURAS Y HORTALIZAS PROMOVIENDO LA OBTENCIÓN DE LA MARCA CHIRINOS.\nLA MUNICIPALIDAD DISTRITAL A PARTIR DE LA SUBGERENCIA DE DESARROLLO SOCIAL, ECONÓMICO Y GESTIÓN AMBIENTAL, PROMOVERÁ LA REALIZACIÓN DE FERIAS AGROPECUARIAS Y DE COMERCIO EN EL DISTRITO.",
            "txPgIndicador": "-CONVENIOS.\n-ACTAS.\n-INFORMES.\n-ETC.",
            "txPgMeta": "NUEVOS EMPRENDIMIENTOS Y OPORTUNIDADES DE NEGOCIO PARA LOS POBLADORES DEL DISTRITO DE CHIRINOS.\nINCENTIVAR A LOS PRODUCTORES AGRARIOS DEL DISTRITO Y APOYAR SU LABOR AGRÍCOLA EN LA PRODUCCIÓN ORGÁNICA.\nOFRECER ALTERNATIVAS DE EMPRENDIMIENTOS Y DE GENERACIÓN DE NUEVOS INGRESOS OPCIONALES AL CAFÉ EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193930,
            "txPgProblema": "IMPLEMENTACION DE LOTES SEMILLEROS EN EL AREA TECNICA DE CHIRINOS\nIMPLEMENTACION DE LA COSECHA DE AGUA EN DISTINTOS PUNTOS \nMONITERO Y CONTROL EN CONJUNTO CON LAS RONDAS CAMPESINAS Y COMUNIDAD PARA EL CUIDADO DEL BOSQUE DE CHINCHIQUILLA\nIMPLEMENTACION DE PROGRAMA DE GESTION DE RESIDUOS SOLIDOS Y TRANSFORMACION DE RESIDUOS ORGANICOS, ABONOS PARA UTILZAR EN CULTIVOS\nIMPLEMENTAR CENTROS DE ACOPIO DE RESIDUOS SOLIDOS EN LOS C.P, CASERIOS, SECTORES Y ANEXOS",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL, A TRAVÉS DEL ÁREA DE CONTROL SANITARIO, SANIDAD ANIMAL Y VEGETAL, INSTALARÁ PARCELAS CON LOTES SEMILLEROS EXCLUSIVOS DE CAFÉ, CON VARIEDADES ALTAMENTE PRODUCTIVAS.\nLA MUNICIPALIDAD DISTRITAL, A TRAVÉS DEL ÁREA DE CONTROL SANITARIO, SANIDAD ANIMAL Y VEGETAL, PROMOVERÁ PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN ZONAS DE PARTE BAJA PARA INSTAURAR LA DIVERSIFICACIÓN PRODUCTIVA EN EL DISTRITO.\nFORTALECER LAS RONDAS CAMPESINAS EN LOS DIFERENTES CASERÍOS Y CENTROS POBLADOS MEDIANTE SU REORGANIZACIÓN, APOYO EN CAPACITACIÓN Y ASESORAMIENTO LEGAL A FIN DE ASEGURAR LA PRESERVACIÓN DEL BOSQUE DE CHINCHIQUILLA.\n\nLA MUNICIPALIDAD DISTRITAL A PARTIR DE LA SUBGERENCIA DE DESARROLLO SOCIAL, ECONÓMICO Y GESTIÓN AMBIENTAL, REALIZARÁ CAMPAÑAS DE SENSIBILAZACIÓN PARA EL MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS CON EL FIN DE ASEGURAR EL APROVECHAMIENTO DE LOS MISMOS.\nLA MUNICIPALIDAD DISTRITAL A PARTIR DE LA SUBGERENCIA DE DESARROLLO SOCIAL, ECONÓMICO Y GESTIÓN AMBIENTAL, PROMOVERÁ LA REALIZACIÓN DE ESCUELAS AMBIENTALES EN LOS DIFERENTES PUEBLOS QUE CONFORMAN EL DISTRITO DE CHIRINOS.",
            "txPgIndicador": "-OFICIOS.\n-CONVENIOS.\n-ACTAS.\n-EXPEDIENTE.\n-INFORMES.\n-FOTOS.\n-ETC.",
            "txPgMeta": "INCENTIVAR A LOS PRODUCTORES CAFETALEROS DEL DISTRITO A MEJORAR SU PRODUCCIÓN.\nBRINDAR ALTERNATIVAS PARA PODER ASEGURAR LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.\nREACTIVACIÓN Y FUNCIONAMIENTO DE LAS RONDAS CAMPESINAS.\nOFRECER ALTERNATIVAS ECONÓMICAS DE PRODUCCIÓN DE ABONOS CON RESIDUOS ORGÁNICOS A BAJO COSTO Y DE FACIL APROVECHAMIENTO.\nAL FINALIZAR LA GESTIÓN EN EL DISTRITO DE CHIRINOS, TODOS LOS MORADORES SE ENCONTRARÁN EN LAS MEJORES CONDICIONES AMBIENTALES BASADOS EN EL MANEJO Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193969,
            "txPgProblema": "DESCENTRALIZACION DEL GOBIERNO MUNICIPAL A TRAVES DEL PROGRAMA “TU ALCALDE CERCA DE TI”.\n\nPROMOVEER ACTIVIDADES PARTICIPATIVAS ENTRE GOBIERNO MUNICIPAL Y COMUNIDAD CAMPESINA\nIMPLEMENTAR LAS AUDENCIAS DE RENDICION DE CUENTAS CON LA PARTICIPACION DE LA COMUNIDAD, RONDAS CAMPESINAS.\nGESTIONAR E IMPLEMENTAR UNA OFICINA DEL BANCO DE LA NACION.",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL PROMOVERÁ UN GOBIERNO DESCENTRALIZADO A NIVEL DEL DISTRITO PARA QUE EL EQUIPO TÉCNICO Y LA AUTORIDAD MUNICIPAL, CONOZCAN EN EL CAMPO DE LOS HECHOS LA PROBLEMÁTICA DE CADA PUEBLO.\nLA MUNICIPALIDAD DISTRITAL PROMOVERÁ LA MESA DE DIALOGO CON LA COMUNIDAD CAMPESINA A FIN DE CONCERTAR ACCIONES EN BENEFICIO DEL DISTRITO DE CHIRINOS.\nLA MUNICIPALIDAD DISTRITAL REALIZARÁ AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS SOBRE LOS INGRESOS E INVERSIONES MUNICIPALES, CON PARTICIPACIÓN CIUDADANA.\nLA MUNICIPALIDAD DISTRITAL GESTIONARÁ ANTE LA ENTIDAD COMPETENTE LA INSTALACIÓN DE UNA OFICINA DEL BANCO DE LA NACIÓN EN EL DISTRITO DE CHIRINOS.",
            "txPgIndicador": "-ACTAS.\n-OFICIOS.\n-CONVENIOS.\n-INFORMES.\n-ETC.",
            "txPgMeta": "LLEGAR A CONOCER LA PROBLEMÁTICA DISTRITAL DE CADA SECTOR, CASERÍO O CENTRO POBLADO QUE CONFORMA EL DISTRITO.\nLA GESTIÓN MUNICIPAL BUSCA CONSOLIDARSE COMO UN GOBIERNO ABIERTO Y PARTICIPATIVO PARA BENEFICIO DEL DISTRITO.\nLA GESTIÓN MUNICIPAL TRABAJARÁ CON TRANSPARENCIA Y EFICIENCIA.\nEL EQUIPO DE GOBIERNO MUNICIPAL BUSCA DINAMIZAR LA ECONOMÍA Y BRINDAR SEGURIDAD AL CIUDADANO AL MOMENTO DE REALIZAR SUS DIFERENTE TRANSACCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}