{
    "datoGeneral": {
        "idPlanGobierno": 25815,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b988fd1b-604d-4ae3-9814-a1eb33533a7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2970ce6f-277e-4a00-a8f9-a3fa185b6f11.pdf",
        "txCodExpedienteExt": "ERM.2022009294",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157200,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS.",
            "txPgObjetivo": "DISMINUIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS",
            "txPgIndicador": "•\tGESTIONAREMOS PROYECTOS DE INVERSIÓN ANTE MIDIS PARA LA LUCHA CONTRA LA ANEMIA, ANTE VIVIENDA PROYECTOS DE AGUA Y DESAGUE\n•\tFORTALECEREMOS LA INTERRELACIÓN INTERINSTITUCIONAL CON LA ONG WORD VISIÓN, ENTRE OTRAS INSTITUCIONES EN COMBATIR LA ANEMIA Y LA DESNUTRICIÓN",
            "txPgMeta": "•\tREDUCCIÓN AL 5 % DE LA POBLACIÓN DE NIÑOS Y NIÑAS CON ANEMIA\n•\tIMPLEMENTACIÓN CON EL MEJORAMIENTO DE PROYECTOS DE INVERSIÓN EN AGUA APTO PARA EL CONSUMO HUMANO Y LA INSTALACIÓN DE DESAGÜE A NIVEL DISTRITAL.\n•\tPROMOVER PRÁCTICAS    SALUDABLES PARA LA PREVENCIÓN DE ANEMIA COMO EL CONSUMO DE ALIMENTOS RICOS EN HIERRO \n•\tFAMILIA Y SOCIEDAD SENSIBILIZADA EN LA LUCHA FRONTAL CONTRA LA ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157246,
            "txPgProblema": "INADECUADOS HÁBITOS DE ALIMENTACIÓN EN LA FAMILIA.",
            "txPgObjetivo": "FORTALECER LA PROMOCIÓN Y PREVENCIÓN DE LA SALUD EN POBLACIONES VULNERABLES EN EL DISTRITO.",
            "txPgIndicador": "PROMOVER LAS FERIAS LOCALES EN EXPENDER PRODUCTOS Y CONSUMO DE PRODUCTOS DE LA ZONA QUE CONTENGAN ALIMENTOS NUTRITIVOS, PROMOVER LA CREACIÓN DE BIOHUERTOS FAMILIARES EN COOPERACIÓN CON FONCODES Y OTRAS INSTITUCIONES.",
            "txPgMeta": "•\tEL 95% DE LA POBLACIÓN Y FAMILIAS SENSIBILIZADAS EN EL CONSUMO Y CUIDADO DE ALIMENTOS SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157296,
            "txPgProblema": "•\tFALTA DE MEJORAMIENTO DE VÍAS DE ACCESO Y VÍAS ALTERNOS,",
            "txPgObjetivo": "•\tMEJORAR LAS VÍAS DE ACCESO A NIVEL DEL DISTRITO",
            "txPgIndicador": "•\tGESTIONAREMOS ANTE EL MINISTERIO DE TRANSPORTES EL MEJORAMIENTO DE LAS VÍAS CORRESPONDIENTES Y SI AMERITA EL ESTUDIO CON ASFALTO ECONÓMICO LAS VÍAS CON MAYOR TRANSITABILIDAD VEHICULAR.",
            "txPgMeta": "•\tLAS VÍAS DE ACCESO RECONOCIDAS POR PROVIAS NACIONAL CON MEJORAMIENTO Y MANTENIDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157337,
            "txPgProblema": "•\tFALTA DE INFRAESTRUCTURAS DE RIEGO",
            "txPgObjetivo": "•\tRIEGO TECNIFICADO EN LOS ANEXOS.",
            "txPgIndicador": "•\tGESTIONAREMOS LA SEGUNDA ETAPA DEL RIEGO PALLCCA QUE DEBE SER CULMINADA Y SU SEGUNDA ETAPA EL RIEGO TECNIFICADO EN LA CANTIDAD DE TERRENOS QUE ARROJE EL ESTUDIO TÉCNICO ANTE EL MINISTERIO DE AGRICULTURA.",
            "txPgMeta": "•\tTERRENOS AGRÍCOLAS EN UN 40% CON RIEGO TECNIFICADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157364,
            "txPgProblema": "•\tFALTA DE INFRAESTRUCTURA ADECUADA DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "•\tCREACIÓN DE INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO PARA EL RECOJO Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tPROMOVEREMOS LA SUBASTA PÚBLICA DE BIENES CHATARRA DE LA MUNICIPALIDAD A CAMBIO SE PUEDE ADQUIRIR VEHÍCULO COMPACTADOR A CORTO PLAZO.",
            "txPgMeta": "•\tPOBLACIÓN AL 100% CON ACCESO A LIMPIEZA PÚBLICA Y MANEJO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157396,
            "txPgProblema": "•\tFALTA DE GENERAR ESPACIOS TURÍSTICOS.",
            "txPgObjetivo": "•\tNUEVOS CIRCUITOS TURÍSTICOS ATRACTIVOS.",
            "txPgIndicador": "•\tPROMOVEREMOS EL MEJORAMIENTO Y CREACIÓN DE CIRCUITOS TURÍSTICOS DESDE LA PAMPA DE AYACUCHO HASTA EL COMPLEJO WARI.",
            "txPgMeta": "•\tPROMOVER EL AUMENTO EN UN 100% DE AFLUENCIA EN TURISMO LOCAL NACIONAL E INTERNACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157462,
            "txPgProblema": "DEBILIDAD ORGANIZACIONAL DE ACTORES SOCIALES",
            "txPgObjetivo": "FORTALECER LAS SOCIEDADES CIVILES A ASOCIACIONES",
            "txPgIndicador": "CAPACITACIONES A LAS ORGANIZACIONES",
            "txPgMeta": "ORGANIZACIONES CIVILES CAPACITADAS Y PARTICIPATIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}