{
    "datoGeneral": {
        "idPlanGobierno": 22250,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1630984-3744-4ef3-9f43-3adaffd7caa7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0e272912-255c-46e2-9a56-702fa44b0ec4.pdf",
        "txCodExpedienteExt": "ERM.2022007649",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160284,
            "txPgProblema": "CARENCIA DE CAPACITACIÓN A LOS DOCENTES E IMPLEMENTACIÓN MATERIAL Y TECNOLÓGICO EN LA EDUCACIÓN INICIAL, PRIMARIA Y SEGUNDARIO.\n-\tINEXISTENCIA DE CENTROS DE FORMACIÓN TÉCNICO.",
            "txPgObjetivo": "-\tGESTIONAR PROGRAMA DE CAPACITACIÓN CONTINUA A LOS DOCENTES.\n-\tIMPLEMENTAR EN EL ORGANIGRAMA DE LA MUNICIPALIDAD EN MOF, ROF. SOBRE LA IMPLEMENTACIÓN MATERIAL Y TECNOLÓGICO INTERNACIONAL.\n-\tIMPLEMENTAR UNA OFICINA DE COOPERACIÓN INTERNACIÓN.\n-\tCREACIÓN DE UN CENTRO DE EDUCACIÓN SUPERIOR TECNOLÓGICO.\n-\tIMPLEMENTAR Y GESTIONAR MATERIAL AUDIOVISUAL, LECTURA EDUCATIVA Y TECNOLOGÍA.\n-\tIMPLEMENTAR CONVENIO MARCO INTERINSTITUCIONAL.",
            "txPgIndicador": "90%",
            "txPgMeta": "UNA EDUCACIÓN DE CALIDAD A LOS TRES NIVELES DE EDUCACIÓN.\n-\tCORRECTO FUNCIONAMIENTO DEL TAMBO, DEL PROGRAMA NACIONAL PROYECTO PAÍS, ELEVAR EL RENDIMIENTO ACADÉMICO DE LOS DIFERENTES NIVELES DE EDUCACIÓN.\n-\tCALIDAD DE VIDA DE LA POBLACIÓN, CON UNA EDUCACIÓN DE CALIDAD.\n-\tDISMINUCIÓN DE LA MIGRACIÓN DE POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160322,
            "txPgProblema": "LIMITADO COBERTURA DE COMUNICACIÓN TELEFONÍA Y ACCESO A INTERNET A LA POBLACIÓN Y A LA EDUCACIÓN.",
            "txPgObjetivo": "-\tGESTIONAR LA IMPLEMENTACIÓN DEL PROGRAMA DE ACCESO Y USO DE LOS SERVICIOS PÚBLICOS DE TELECOMUNICACIONES ESENCIALES, PARA LOS POBLADORES.\n-\tGESTIONAR ANTE EL GOBIERNO REGIONAL A TRAVÉS DE LA GERENCIA DE TRANSPORTES Y COMUNICACIONES LA COLOCACIÓN DE ANTENAS.",
            "txPgIndicador": "80%",
            "txPgMeta": "LOGRAR TENER UNA POBLACIÓN 80% COMUNICADO Y ACCESO A INSTITUCIONES Y ESPACIOS PÚBLICOS UN ACCESO GRATUITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160364,
            "txPgProblema": "ESCASO PERSONAL PROFESIONAL Y ESCASO DE RECURSO MATERIAL.",
            "txPgObjetivo": "-\tGESTIONAR LA CONTRATACIÓN DE PERSONAL PROFESIONAL Y TÉCNICO PARA CUBRIR EL REQUERIMIENTO Y ATENCIÓN DE LA POBLACIÓN DEL DISTRITO.\n-\tIMPLEMENTAR Y GESTIONAR EQUIPOS MÉDICOS Y MATERIAL MÉDICO, Y MEDICINA EN GENERAL.",
            "txPgIndicador": ".",
            "txPgMeta": "ATENCIÓN ADECUADO A LA POBLACIÓN EN EL SECTOR SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160422,
            "txPgProblema": "INTRANSITABILIDAD DE LA TOCHA CARROZABLE DE CAYLLOMA HACIA CARAYANI. \n-\tINEXISTENCIA VÍAS DE COMUNICACIÓN PARA LOS ANEXOS Y CASERÍOS DEL DISTRITO.",
            "txPgObjetivo": "-\tGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA ASFALTADA DE CAYLLOMA HACIA CAYARANI.\n-\tAPERTURA DE VÍAS DE COMUNICACIÓN PARA LOS ANEXOS Y CASERÍOS DEL DISTRITO.",
            "txPgIndicador": "90%",
            "txPgMeta": "-\tMEJOR COMUNICACIÓN Y OPTIMIZACIÓN DEL TIEMPO DE TRANS HACIA SUS LOCALIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160541,
            "txPgProblema": "ESCASES DE AGUA PARA LAS ACTIVIDADES DE AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "-\tGESTIONAR PROYECTOS DE LA SIEMBRA Y COSECHA DE AGUA, \n-\tCONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE ALMACENAMIENTO CANAL DE REGADÍO.\n-\tIMPLEMENTAR UN RIEGO TECNIFICADO.",
            "txPgIndicador": "90%",
            "txPgMeta": "LOGRAR MAYOR EFICIENCIA EN LA ADMINISTRACIÓN DEL AGUA. \n-\tMAYOR PRODUCTIVIDAD AGRÍCOLA Y PECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160568,
            "txPgProblema": "LIMITADO MEJORAMIENTO Y PRODUCCIÓN DE, VACUNO, OVINOS, SUDAMERICANOS CAMÉLIDOS, CRIANZA DE PISCIGRANJAS Y ANIMALES MENORES.",
            "txPgObjetivo": "-\tIMPLEMENTAR Y CONSTRUIR COBERTIZOS ADECUADOS PARA MEJORAMIENTO GENÉTICO.\n-\tIMPLEMENTACIÓN DE PROGRAMA DE APOYO A LA POBLACIÓN DE CONSTRUCCIÓN DE PISCIGRANJAS Y CAPACITACIÓN PERIÓDICA.",
            "txPgIndicador": "90%",
            "txPgMeta": "UNA POBLACIÓN CON UNA ECONOMÍA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160625,
            "txPgProblema": "-\tNO EXISTE UN ADECUADO CONTROL DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n-\tFALTA EL LUGAR DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tGENERAR CONCIENTIZACIÓN Y ESTRATEGIAS DE SENSIBILIZACIÓN Y CAPACITACIÓN DE LOS POBLADORES DEL DISTRITO, CON EL FIN DE CREAR BUENOS HÁBITOS EN RELACIÓN AL MANEJO DE RESIDUOS SÓLIDOS.\n-\tFORMULAR CONDICIONES ADECUADAS PARA EL ALMACENAMIENTO Y RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.\n-\tIMPLEMENTAR UN RELLENO SANITARIO, PARA UN ADECUADO MANEJO AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "90%",
            "txPgMeta": "MINIMIZAR LA CONTAMINACIÓN AMBIENTAL EXISTENTE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160663,
            "txPgProblema": "-\tNO EXISTE VEHÍCULO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "txPgObjetivo": "-\tADQUIRIR UN VEHÍCULO ADECUADO PARA LA RECOLECCIÓN DE RESIDUOS SOLIDOS Y ORGÁNICOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "-\tUN ADECUADO CONTROL DE RESIDUOS SÓLIDOS Y ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160704,
            "txPgProblema": "-\tCONTAMINACIÓN AMBIENTAL E HÍDRICO DE LA MINERÍA ARTESANAL INFORMAL.",
            "txPgObjetivo": "-\tESTABLECER CONVENIOS INTERINSTITUCIONALES CON MINISTERIO DE ENERGÍA Y MINAS Y MINISTERIO DE AMBIENTE PARA REGULAR LA CONTAMINACIÓN.",
            "txPgIndicador": "90%",
            "txPgMeta": "-\tCONTAR CON UNA POBLACIÓN SIN CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160741,
            "txPgProblema": "ATENCIÓN DEFICIENTE POR LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "-\tCONTRATACIÓN DE PERSONAL IDÓNEO, CAPACES DE INTEGRARSE A UN EQUIPO DE TRABAJO A RESULTADO Y CON EMPATÍA, E IDENTIFICADO CON LA REALIDAD E IDIOSINCRASIA\nDEL DISTRITO.",
            "txPgIndicador": "100%",
            "txPgMeta": "LOGRAR FUNCIONARIOS Y SERVIDORES COMPROMETIDOS CON LA INSTITUCIÓN MUNICIPAL, CON VALORES Y PRINCIPIOS RECTORES DE UNA ADMINISTRACIÓN MODERNA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160781,
            "txPgProblema": "-\tFALTA DE CAPACITACIÓN A LOS REGIDORES Y LA POBLACIÓN PARA UNA BUENA FISCALIZACIÓN.",
            "txPgObjetivo": "-\tCAPACITACIÓN A LOS REGIDORES Y A LA POBLACIÓN EN EL ROL FISCALIZADOR.\n-\tFISCALIZACIÓN DE LOS PROYECTOS Y PROGRAMAS QUE IMPLEMENTA LA MUNICIPALIDAD, CON TRANSPARENCIA.",
            "txPgIndicador": "100%",
            "txPgMeta": "-\tUNA EFICIENTE CAPACIDAD DE FISCALIZACIÓN DE LOS REGIDORES Y POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}