{
    "datoGeneral": {
        "idPlanGobierno": 23597,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/070cca6b-cf71-4040-aa60-d081699fb389.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a0c08fb-e271-4cbd-862b-107589332b2f.pdf",
        "txCodExpedienteExt": "ERM.2022009851",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208319,
            "txPgProblema": "1.-ESCASA DE INFRAESTRUCTURA Y/O ZONAS DE ESPARCIMIENTO PARA LA JUVENTUD Y DEL ADULTO MAYOR/ \n2.- ESCASO ACCESO A LOS SERVICIOS DE SALUD SEXUAL Y REPRODUCTIVA, INCLUIDOS LOS DE PLANIFICACIÓN DE LA FAMILIA, INFORMACIÓN Y EDUCACIÓN, Y LA INTEGRACIÓN DE LA SALUD REPRODUCTIVA./ \n3.-POCOACCESOAL SERVICIO DE SALUD ESENCIALES DE CALIDAD Y EL ACCESO A MEDICAMENTOS Y VACUNAS SEGUROS.",
            "txPgObjetivo": "1. PROMOVER\tLA CONSTRUCCIÓN\tDE\tLAS CASAS DE LA JUVENTUD Y DE LAS CASAS DEL ADULTO MAYOR/\n2.-GARANTIZAR\tEL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD SEXUAL Y REPRODUCTIVA, INCLUIDOS LOS DE PLANIFICACIÓN DE LA FAMILIA,\tINFORMACIÓN\tY EDUCACIÓN,\tY\tLA INTEGRACIÓN DE LA SALUD REPRODUCTIVA\tEN\tLAS ESTRATEGIAS\tY\tLOS PROGRAMAS NACIONALES/\n3.- LOGRAR\tEL\tACCESO UNIVERSAL A LOS SERVICIOS DE SALUD ESENCIALES DE CALIDAD Y EL ACCESO A MEDICAMENTOS Y VACUNAS SEGUROS,\tEFICACES, ASEQUIBLES Y DE CALIDAD PARA TODOS",
            "txPgIndicador": "1.-CONSTRUIR\tY/O HABILITAR INFRAESTRUCTURA/\n2.-PERSONAS\tCON\tSIS, ESSALUD/\tOTAL\tDE PERSONAS\tEN\tLA PROVINCIA\t(%)PERSONAS ATENDIDAS/ \n3.-SOLICITUD DE PERSONAS",
            "txPgMeta": "1.-TRES\tSEDES (100%)/\n2.-DISMINUIR DEL 21% A MENOS DEL 5%/\n3.- AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208431,
            "txPgProblema": "1.-LAS NIÑAS Y TODOS LOS NIÑOS, NO CONCLUYEN LA ENSEÑANZA PRIMARIA Y SECUNDARIA EQUITATIVA Y DE CALIDAD/\n2.- POCO ACCESO A SERVICIOS DE ATENCIÓN Y DESARROLLO EN LA PRIMERA INFANCIA Y EDUCACIÓN PREESCOLAR DE CALIDAD DE LAS NIÑAS\tY NIÑOS./\n3.-SON\tESCASOS\tLOS EGRESADOS DE LOS COLEGIOS QUE SIGUEN UN PROGRAMA DE FORMACIÓN SUPERIOR, DADO POR LA FALTA DE APOYO Y GUÍA EN SU DESARROLLO; ASÍ MISMO, LOS QUE SIGUEN UN PROGRAMA, EN SU MAYORÍA TERMINAN CON POCO ÉXITO./\n4.-FALTA DE ASESORAMIENTO, GUÍA VOCACIONAL Y SEGUIMIENTO A LOS JÓVENES DESDE LA EDUCACIÓN BÁSICA (SEGUNDARIA) Y DURANTE EL DESARROLLO DE PROGRAMAS SUPERIORES.",
            "txPgObjetivo": "1.-ASEGURAR QUE TODAS LAS NIÑAS Y TODOS LOS NIÑOS TERMINEN LA ENSEÑANZA PRIMARIA Y SECUNDARIA, EQUITATIVA Y DE CALIDAD Y PRODUCIR RESULTADOS DE APRENDIZAJE PERTINENTES Y EFECTIVOS./\t\n2.-ASEGURAR QUE TODAS LAS NIÑAS Y TODOS LOS NIÑOS TENGAN ACCESO A SERVICIOS DE ATENCIÓN Y DESARROLLO EN LA PRIMERA INFANCIA Y EDUCACIÓN PREESCOLAR DE CALIDAD, AFIN DE QUE ESTÉN PREPARADOS\tPARA\tLA ENSEÑANZA\tPRIMARIA./\n3.- OTORGAR BECAS A LOS ALUMNOS DESTACADOS Y A JÓVENES\tDE\tESCASOS RECURSOS Y VULNERABLES A FIN PUEDAN MATRICULARSE EN\tPROGRAMAS\tDE ENSEÑANZA\tSUPERIOR, INCLUIDOS PROGRAMAS DEFORMACIÓN PROFESIONAL Y PROGRAMAS\tTÉCNICOS,  CIENTÍFICOS, DE INGENIERÍAY DE\tTECNOLOGÍA DE\tLA INFORMACIÓN\tY\tLAS COMUNICACIONES./\n4.- REALIZAR EL MONITOREO Y SEGUIMIENTO A LOS JÓVENES DESDE LAEDUCACIÓN BÁSICA (SEGUNDARIA) Y DURANTE EL PREGRADO,\tA\tFIN\tQUE ALCANCEN SUS OBJETIVOS DE SER PROFESIONALES.",
            "txPgIndicador": "1.-TASA DE ANALFETISMO ES DEL 5,0%/ \n2.-NIÑOS EN EDUCACIÓN INICIAL Y PRE ESCOLAR/TOTAL DE NIÑOS INFANTES EN EL DISTRITO.\n3.-HOMBRE Y MUJERES EN EDUCACIÓN\tSUPERIOR (PREGRADO)/TOTAL\tDE HOMBRES\tY MUJERES EGRESADO\tDE EDUCACIÓN\tBÁSICA (ESCOLAR)./ \n4.-HOMBRE Y MUJERES EN PROCESO DE MONITOREO\tY SEGUIMIENTO/TOTAL\tDE HOMBRE\tY\tMUJERES EGRESADO\tDE\tLOS COLEGIOS",
            "txPgMeta": "1.- DISMINUIR A MENOS DE 1%./\n2.- AL 100%. /\n3.- DE 75% AL 100%. /\n4.-AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208548,
            "txPgProblema": "1.- VIVIENDA: A)POCO ACCESO DE LAS PERSONAS A VIVIENDAS Y SERVICIOS BÁSICOS ADECUADOS, SEGUROS Y ASEQUIBLES Y MEJORAR LOS BARRIOS MARGINALES./B)LOS PREDIOS RURALES Y URBANOS, NO TIENEN SANEAMIENTO\tFÍSICO\tLEGAL.\tC)EL DESARROLLO URBANO EN LOS CPM, SE ENCUENTRAN DESACTUALIZADOS. \n2.- AGUA LIMPIA Y SANEAMIENTO:A)ACCESO LIMITADO AL AGUA POTABLE A UN PRECIO ASEQUIBLE PARA TODOS.\tB)ACCESO\tA\tSERVICIOS\tDE SANEAMIENTO E HIGIENE ADECUADOS Y EQUITATIVOS PARA TODOS, EN ESPECIAL ATENCIÓN A LAS NECESIDADES DE LAS MUJERES Y LAS NIÑAS Y LAS PERSONAS EN SITUACIONES DE VULNERABILIDAD. C)LAS AGUAS RESIDUALES, EN GRAN PARTE SONELIMINADOS A LOS RÍOS Y ZONAS NOAUTORIZADAS, GENERANDO RIESGO A LA  SALUD Y CONTAMINACIÓN.",
            "txPgObjetivo": "1.- VIVIENDA: A)ASEGURAR EL ACCESO DE TODAS LAS PERSONAS A VIVIENDAS Y SERVICIOS\tBÁSICOSADECUADOS, SEGUROS Y ASEQUIBLES Y MEJORAR LOS BARRIOS MARGINALES. REALIZAR EL SANEAMIENTO FÍSICO\tLEGAL\tDE\tLOS PREDIOS\tRURALES\tYURBANOS./ B)REALIZAR ELSANEAMIENTO FÍSICO LEGAL  DE LOS PREDIOS RURALES Y  URBANOS. C)ELABORAR EL MAPA\tDE\tDESARROLLOURBANO EN LOS CPM Y ANEXOS. \n2.- AGUA LIMPIA Y SANEAMIENTO:A)LOGRAR EL ACCESO\tUNIVERSAL\tY EQUITATIVOAL AGUA POTABLE A UN PRECIO ASEQUIBLE PARA TODOS. B)LOGRAR EL ACCESO A SERVICIOS DE SANEAMIENTO\tE\tHIGIENE ADECUADOS Y EQUITATIVOS PARA TODOS, PRESTANDO  ESPECIAL ATENCIÓN A LA NECESIDADES\tDE\tLAS MUJERES Y LAS NIÑAS Y LAS PERSONAS EN SITUACIONES DE VULNERABILIDAD.C)ELIMINAR EL DESHECHO DE LAS AGUAS RESIDUALES A LOS RÍOS, AUMENTANDO CONSIDERABLEMENTE\tEL RECICLADO\tY\tLA REUTILIZACIÓN SIN RIESGOS.",
            "txPgIndicador": "1.- VIVIENDA: A)PERSONAS CON\tVIVIENDA\tY SANEAMIENTO BÁSICO/TOTAL PERSONA EN\tEL\tDISTRITO. B)VIVIENDAS SANEADAS/TOTAL\tDE VIVIENDAS, C)ACTUALIZACIÓN DEL  MAPA DE DESARROLLO URBANO DE LOS CPM Y ANEXOS. \n2.- AGUA LIMPIA Y  SANEAMIENTO: A)PERSONAS CON ACCESO AL AGUA POTABLE/TOTAL DE PERSONAS EN EL DISTRITO.\tB)PERSONAS CON\tACCESO\tAL SANEAMIENTO\nBÁSICO/TOTAL\tDE PERSONAS\tEN\tLA PROVINCIA.\tC)AGUAS RESIDUALES PROCESADAS/TOTAL DE AGUAS RESIDUALES QUE SE EMITEN",
            "txPgMeta": "1.- VIVIENDA: A)DEL 78% AL 95%. B)DEL 60% AL 100%. C)AL 100% \n2.- AGUA\tLIMPIA\tY SANEAMIENTO:\tA)DEL 65% AL 95%, B)DEL 60% AL 95%, C)AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208700,
            "txPgProblema": "1.-TRABAJO DECENTE Y CRECIMIENTO ECONOMICO: A)ESCASO APOYO Y SOPORTE A LAS ACTIVIDADES PRODUCTIVAS, A LA CREACIÓN DE PUESTOS DE TRABAJO DECENTES, AL EMPRENDIMIENTO, A LA CREATIVIDAD Y LA INNOVACIÓN.B)POCO DESARROLLO DE LAS POLÍTICAS ENCAMINADAS A PROMOVER UN TURISMO SOSTENIBLE QUE CREE PUESTOS DE TRABAJO Y PROMUEVA LA CULTURAYLOS PRODUCTOS LOCALES.",
            "txPgObjetivo": "1.-TRABAJO DECENTE Y CRECIMIENTO ECONOMICO: A)PROMOVER POLÍTICAS ORIENTADAS\t\tAL DESARROLLO QUE APOYEN LAS\tACTIVIDADES PRODUCTIVAS,\t\tLA CREACIÓN DE PUESTOS DE TRABAJO DECENTES, EL EMPRENDIMIENTO, LA CREATIVIDAD Y LA INNOVACIÓN, Y FOMENTAR LA FORMALIZACIÓN Y EL CRECIMIENTO DE LAS MICROEMPRESAS Y LAS PEQUEÑAS EMPRESAS, INCLUSO MEDIANTE EL ACCESO A SERVICIOS FINANCIEROS. B)ELABORAR Y PONER EN PRÁCTICA POLÍTICAS ENCAMINADAS A PROMOVER UN TURISMO SOSTENIBLE QUE CREE PUESTOS DE TRABAJO Y PROMUEVA LA CULTURA Y LOS PRODUCTOS LOCALES.",
            "txPgIndicador": "1.-TRABAJO DECENTE Y CRECIMIENTO ECONOMICO: A)PERSONAS CON TRABAJO ADECUADO Y DIGNO/TOTAL DE PERSONAS EN EL DISTRITO. B)PERSONAS EN ACTIVIDADES DE TURISMO Y CULTURA/TOTAL\tDE PERSONAS DE LA PROVINCIA",
            "txPgMeta": "1.-TRABAJO DECENTE Y CRECIMIENTO ECONOMICO: \nA)AL 100%,\nB)AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208748,
            "txPgProblema": "FIN DE LA POBREZA: POBREZA EXTREMA EN SECTORES DE LA JURISDICCIÓN DEL DISTRITO DE ILABAYA",
            "txPgObjetivo": "ERRADICAR LA POBREZA EXTREMA EN TODA LA JURISDICCIÓN DE LA  PROVINCIA DE TARATA",
            "txPgIndicador": "TOTAL DE PERSONAS EN POBREZA/TOTAL DE PERSONAS EN LA PROVINCIA",
            "txPgMeta": "0 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208818,
            "txPgProblema": "AGRICULTURA: A)POCO EFICIENTE EL USO DE LAS AGUAS DEL RIO ILABAYA. B)MAQUINARIAS Y HERRAMIENTAS CON FALLAS CONTINUAS Y HAN CUMPLIDO SU CICLO DE VIDA. C)ESCASO APOYO A LOS AGRICULTORES CON INSUMOS Y ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "A)CONSTRUCCIÓN\tDE REPRESAS, CANALES DE IRRIGACIÓN, RIEGO TECNIFICADO. B)FORTALECIMIENTO CON LA ADQUISICIÓN\tDE MAQUINARIAS\tY HERRAMIENTAS PARA LA AGRICULTURA. C)FORTALECIMIENTO DE LA TIENDA AGRÍCOLA PARA EL APOYO A LOS AGRICULTORES CON INSUMOS Y ASISTENCIA TÉCNICA",
            "txPgIndicador": "A G R I C U L T U R A : \nA)EN ESTUDIO.\tB)OFERTA SOLICITADA/\tDEMANDA SOLICITADA. C)SOLICITO DE APOYO\tDE\tLOS AGRICULTORES/TOTAL AGRICULTORES\t DE LA PROVINCIA",
            "txPgMeta": "AGRICULTURA: A)INCREMENTO.\tB)AL 100%. C)AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208856,
            "txPgProblema": "VIDA\tDE\tECOSISTEMAS\tTERRESTRES: DEGRADACIÓN\tY/O\tCONTAMINACIÓN\tDE SUELOS Y EL MEDIO AMBIENTE EN ZONAS CERCANAS A LA EXPLOTACIÓN MINERA, LAS MISMAS QUE AFECTAN AL DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "LUCHAR\tCONTRA\tLA DEGRADACIÓN\tY/O CONTAMINACIÓN DE LOS SUELOS\tY\tEL\tMEDIO AMBIENTE. CONSERVANDO LOS\tECOSISTEMAS MONTAÑOSOS, INCLUIDA SU DIVERSIDAD\tBIOLÓGICA, QUE\tPROPORCIONAN BENEFICIOS\tESENCIALES PARA\tEL\tDESARROLLO SOSTENIBLE.",
            "txPgIndicador": "ACCIONES CORRECTIVAS Y PREVENTIVAS DE LA CONTAMINACIÓN/N° DE CONTAMINACIÓN",
            "txPgMeta": "AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208898,
            "txPgProblema": "ACCION POR EL CLIMA: ESCASA CAPACITACION Y ENTRENAMIENTO EN LAGESTIÓN DE RIESGOS RELACIONADOS CON EL CLIMA Y LOS DESASTRES NATURALES",
            "txPgObjetivo": "FORTALECER\tLA RESILIENCIA\tY\tLA CAPACIDAD DE ADAPTACIÓN A\tLOS RIESGOS RELACIONADOS CON EL CLIMA Y LOS DESASTRES NATURALES",
            "txPgIndicador": "CAPACITACIÓN",
            "txPgMeta": "AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208973,
            "txPgProblema": "1.- LA PERCEPCIÓN DE LA POBLACIÓN ES LA EXISTENCIA DE CORRUPCIÓN, MALOS MANEJOS Y POCO EFICIENTES EN LAGESTIÓN MUNICIPAL./ \n2.-ESTRUCTURA ORGÁNICA DE LA ENTIDAD, DESACTUALIZADA Y FUERA A LA REALIDAD DE LA NECESIDAD DE LAPOBLACIÓN",
            "txPgObjetivo": "1.-\tERRADICAR\tLA CORRUPCIÓN Y LOS MALOS MANEJOS DE LA GESTIÓN MUNICIPAL.\t\n2.- REORGANIZACIÓN\tY REESTRUCTURACIÓN DE LA ESTRUCTURA\tORGÁNICA DE LA ENTIDAD, ACORDE A LA REAL Y QUE BRINDE SOLUCIONES\tA\tLA NECESIDAD\tDE\tLA POBLACIÓN",
            "txPgIndicador": "1.-PERCEPCIÓN\t(MUY BUENA, BUENA, MALA, MUY MALA)/\t\n2.- REORGANIZACIÓN",
            "txPgMeta": "1.-\tBUENA/\t\n2.- REESTRUCTURACIÓN DE LA MDI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209022,
            "txPgProblema": "1.- ESCASO APOYO TÉCNICO Y ESPECIALIZADO DE LA ENTIDAD HACIA LOS AGRICULTORES EN TODAS SUS ETAPAS. /\n2.-ESCASA VALORIZACIÓN DE LAGESTIÓN DE LOS ACTIVOS PRODUCTIVOS Y VALIOSOS DE LAENTIDAD.",
            "txPgObjetivo": "1.- CREAR LA GERENCIA DE ECONOMÍA AGRARIA, QUE BRINDE APOYO Y SOPORTE A LOS AGRICULTORES DEL DISTRITO DE ILABAYA./ \n2.- FORTALECER LA GESTIÓN DE\tMAQUINARIAS\tY EQUIPOS COMO ACTIVO PRINCIPAL, QUE BRINDA APOYO Y SOPORTE A TODAS LAS DEPENDENCIAS DE LA ENTIDAD, ASÍ COMO GENERADORA\tDE RECURSOS\tPARA\tLAS ACTIVIDADES\tDE FUNCIONAMIENTO.",
            "txPgIndicador": "1.- FORTALECIMIENTO/ 2.- MEJORA\tDE\tLA CAPACIDAD OPERATIVA",
            "txPgMeta": "1.-\tGERENCIA\tDE ECONOMÍA AGRARIA. /\n2.- DEL 65% AL 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209047,
            "txPgProblema": "POCA TRANSPARENCIA EN LA RENDICIÓN DE LAS CUENTAS",
            "txPgObjetivo": "CREAR EN TODOS LOS NIVELES,\tINSTITUCIONES EFICACES\tY TRANSPARENTES\tQUE RINDAN CUENTAS",
            "txPgIndicador": "RENDICIÓN DE CUENTA POR AÑO",
            "txPgMeta": "AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}