{
    "datoGeneral": {
        "idPlanGobierno": 21553,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7acb1352-4480-486a-ae76-9286326ecb0d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/005259fd-c5bc-4e3b-bdfe-cdc2510ef7f9.pdf",
        "txCodExpedienteExt": "ERM.2022012727",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193376,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD, DEBIDO A LA INFRAESTRUCTURA DE SALUD EXISTENTE EN LA LOCALIDAD DE SALAS  Y VISTA ALEGRE , NO OFRECEN LAS CONDICIONES NECESARIAS PARA BRINDAR UN BUEN SERVICIO",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PERTINENTES PARA EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE SALUD EXISTENTE EN EL DISTRITO",
            "txPgIndicador": "LOS NIÑOS NO CUENTAN CON CRED DE ACUERDO A SU EDAD.",
            "txPgMeta": "INFRAESTRUCTURA DE SALUD MEJORADA CONSIDERABLEMENTE, CONTANDO INCLUSIVE CON UNA AMBULANCIA MODERNA EN LOS VALLES DE SALAS Y EL DORADO IMPLEMENTADA. CON ELLO, EL 100 % DE LOS NIÑOS CONTARAN CON CRED DE ACUERDO A SU EDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193392,
            "txPgProblema": "EXISTE UN DEFICIENTE EQUIPAMIENTO DE LA INFRAESTRUCTURA DE SALUD EXISTENTE EN EL DISTRITO",
            "txPgObjetivo": "REALIZAR LAS GESTIONES PERTINENTES PARA EL MEJORAMIENTO DEL EQUIPAMIENTO DE LA INFRAESTRUCTURA DE SALUD EXISTENTE EN EL DISTRITO Y CASERIOS",
            "txPgIndicador": "EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD INCOMPLETOS",
            "txPgMeta": "ESTABLECIMIENTOS DE SALUD CONVENIENTEMENTE EQUIPADOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTES. EQUIPAMIENTO COMPLETO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193417,
            "txPgProblema": "EL FORTALECIMIENTO DE CAPACIDADES DEL POTENCIAL HUMANO EXISTENTE, RESULTA FUNDAMENTAL PARA MEJORAR LA CALIDAD DE LA OFERTA DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "APOYAR AL PERSONAL EN LAS ACCIONES ORIENTADAS AL FORTALECIMIENTO DE SUS CAPACIDADES, GESTIONANDO DE MANERA CONJUNTA LAS CAPACITACIONES PERTINENTES A TODO EL PERSONAL DE SALUD QUE PRESTA SERVICIOS EN EL DISTRITO.",
            "txPgIndicador": "ESCAZA CAPACITACIÓN DEL PERSONAL DE SALUD.",
            "txPgMeta": "PERSONAL DE SALUD DEBIDAMENTE FORTALECIDO EN SUS CAPACIDADES, PARA BRINDAR SERVICIO DE SALUD DE CALIDAD. SE IMPULSARÁ CAPACITACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193444,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA AFECTAN LA EMPLEABILIDAD EN EL DISTRITO",
            "txPgObjetivo": "APOYO PROFESIONAL A LAS ASOCIACIONES Y DEMÁS ORGANIZACIONES ECONÓMICAS PARA QUE PUEDAN POSTULAR A AVANZA RURAL, PROCOMPITE, INNOVATE, \nAGROIDEAS, PINIPA",
            "txPgIndicador": "ESCAZA PRESENCIA DE ORGANIZACIONES ECONÓMICAS",
            "txPgMeta": "GESTIONAR LA PRESENCIA DE ORGANIZACIONES ECONÓMICAS COMO: AVANZA RURAL, PROCOMPITE, INNOVATE, AGROIDEAS, PINIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193461,
            "txPgProblema": "NULA PROMOCIÓN TURÍSTICA, ASÍ COMO TAMBIÉN INEXISTENCIA DE SERVICIOS TURÍSTICOS. \n      EN NUESTRA JURIDICCION",
            "txPgObjetivo": "PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS DE NUESTRA JURISDICCIÓN.",
            "txPgIndicador": "ESCAZA PROMOCIÓN TURÍSTICA, POR CUYA RAZÓN EL TURISMO TIENE NULA PARTICIPACIÓN EN LA GENERACIÓN DE INGRESOS DE LA POBLACIÓN",
            "txPgMeta": "EL 40 % DE LA POBLACIÓN DEBE DE VER INCREMENTADO SUS INGRESOS PRODUCTO DE LA ACTIVIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193528,
            "txPgProblema": "AUSENCIA DE LA GENERACIÓN DE VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "APOYAR Y FORTALECER CAPACIDADES PARA GENERAR VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA, ESPECIALMENTE EL FREJOL Y EL CAFE.",
            "txPgIndicador": "ESCAZAS CAPACIDADES PARA GENERAR VALOR AGREGADO A LA PRODUCCIÓN LOCAL.",
            "txPgMeta": "CAPACIDADES FORTALECIDAS PARA LA PRODUCCIÓN DE CONSERVAS DE FREJOL, QUE PERMITAN GENERAR PUESTOS DE TRABAJO EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193563,
            "txPgProblema": "NULO TRATAMIENTO Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONSTRUIR RELLENOS SANITARIOS CON UNA SEGREGACIÓN ADECUADA DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "INEXISTENCIA DE PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgMeta": "EL 50 % DE LOS PUEBLOS DEBEN DE CONTAR CON MICRO RELLENOS SANITARIOS Y GENERAR SUFICIENTE CANTIDAD DE ABONO ORGÁNICO Y ASÍ SER SOSTENIBLES EN EL TIEMPO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193589,
            "txPgProblema": "ESCASO TRABAJO EN EDUCACIÓN AMBIENTAL, Y CUIDADO AL MEDIO AMBIENTE",
            "txPgObjetivo": "CREAR UNA CONCIENCIA AMBIENTAL EN LOS CIUDADANOS",
            "txPgIndicador": "LAS ACTIVIDADES RELACIONADAS CON EL MEDIO AMBIENTE, NO RECIBEN LA ORIENTACIÓN ESPECIALIZADA REQUERIDA.",
            "txPgMeta": "SE TENDRÁ CAPACITACIONES SEMESTRALES EN TEMAS RELACIONADOS AL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193614,
            "txPgProblema": "DEFICIENTE TRABAJO EN REFORESTACIÓN E INCENTIVO POR PAGOS AMBIENTALES, DÉBIL GESTIÓN EN LA PROTECCIÓN DE LA BIODIVERSIDAD.",
            "txPgObjetivo": "CONSTRUIR VIVEROS FRUTALES Y FORESTALES QUE SEAN PERMANENTES Y DE ACUERDO A LA NECESIDAD Y REFORESTAR LAS ZONAS DEGRADADAS Y CABECERAS DE CUENCA",
            "txPgIndicador": "NULA ACTIVIDAD DE RECUPERACIÓN DE ÁREAS DEGRADADAS, SOBRE TODO EN LAS CABECERAS DE CUENCA.",
            "txPgMeta": "EL 70 % DE LAS ÁREAS DEGRADADAS Y CABECERAS DE CUENCA DE NUESTRA JURISDICCIÓN DEBEN DE ESTAR REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193651,
            "txPgProblema": "INFRAESTRUCTURA MUNICIPAL QUE NO REÚNE LAS CONDICIONES PARA MEJORAR LOS SERVICIOS QUE BRINDA EL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA MUNICIPAL, URBANA Y COMPLEJOS DEPORTIVOS",
            "txPgIndicador": "NO EXISTE INFRAESTRUCTURA DE CALLES Y VEREDAS PAVIMENTADAS.",
            "txPgMeta": "CONTAR CON UNA INFRAESTRUCTURA MODERNA CON CALLES Y VEREDAS PAVIMENTADAS, CON COMPLEJOS DEPORTIVOS MODERNOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193673,
            "txPgProblema": "HOY EN DÍA LA MUNICIPALIDAD DISTRITAL DE VISTA ALEGRE  NO CUENTA CON LOS CANALES NECESARIOS PARA LLEGAR OPORTUNAMENTE HACIA LA POBLACIÓN, CON UNA GESTIÓN TRASPARENTE, CONCERTADA Y MULTIDISCIPLINARIA QUE BRINDE ATENCIÓN E INFORMACIÓN OPORTUNA Y TRANSPARENTE HACIA LOS CIUDADANOS",
            "txPgObjetivo": "CREAR CANALES APROPIADOS PARA BRINDAR INFORMACIÓN A LA POBLACIÓN.",
            "txPgIndicador": "ESCAZA DIFUSIÓN DE LAS ACTIVIDADES QUE DESARROLLA EL GOBIERNO LOCAL.",
            "txPgMeta": "SE CONTARÁ CON UNA PÁGINA WEB DE LA MUNICIPALIDAD LA CUAL SERÁ ACTUALIZADA PERMANENTEMENTE; ADEMÁS, SE TENDRÁ UNA PÁGINA OFICIAL DE FACEBOOK Y SE IMPULSARÁ LA ATENCIÓN VIRTUAL PARA CUALQUIER TRÁMITE O CONSULTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}