{
    "datoGeneral": {
        "idPlanGobierno": 17834,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4462f75a-7a41-47c0-af64-72285bade279.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e73ec15-1be3-4512-961e-92de5fb1229f.pdf",
        "txCodExpedienteExt": "ERM.2022009142",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198747,
            "txPgProblema": "1.\tLA POBLACIÓN DE EL DISTRITO DE LA COIPA TIENE AL SECTOR SALUD Y LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO EN UN ESTADO DEFICIENTE.\n\n\n\n\n\n\nLA POBLACIÓN ESTUDIANTIL DE LA COIPA NO TIENE ACCESO A LA EDUCACIÓN DE CALIDAD POR FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgObjetivo": "ELABORAR PERFILES, EXPEDIENTES TÉCNICOS Y BÚSQUEDA DE FINANCIAMIENTO PARA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE      SALUD, SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO DEL ÁMBITO DISTRITAL\n\n\n\n\nMEJORAR LA INFRAESTRUCTURA INTEGRAL E IMPLEMENTAR LOS CENTROS EDUCATIVOS CON TECNOLOGÍAS MODERNAS QUE MEJOREN LA CALIDAD EDUCATIVA: LABORATORIOS, MULTIMEDIA, MOBILIARIO, BIBLIOTECAS     VIRTUALES, INTERNET, SOFTWARE EDUCATIVO\nFUNCIONAMIENTO VIA GESTIÓN DE UNA SEDE DESCENTRALIZADA DEL IST 04 DE JUNIO 1821 CARRETERAS AFINES",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD SIN INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n•\tPORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS.\n•\tPORCENTAJE DE LA POBLACIÓN SIN SERVICIOS BÁSICOS.\n•\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE BAJO DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "•\tLA COIPA AUMENTARA LA CALIDAD EDUCATIVA EN LAS  INSTITUCIONES MEJORADAS E IMPLEMENTADAS CON LA FINALIDAD DE DISMINUIR LA BRECHA DE ANALFABETISMO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198769,
            "txPgProblema": "2.\tDEBIDO A LOS FACTORES CLIMATOLÓGICOS LAS VÍAS DE COMUNICACIÓN DE LA COIPA CONSTANTEMENTE ESTÁN EN MAL ESTADO PONIENDO EN RIESGO SU INTEGRIDAD FÍSICA Y CAUSANDO PÉRDIDAS ECONÓMICAS.",
            "txPgObjetivo": "COMPRAR MAQUINARIA PARA EL MANTENIMIENTO CONSTANTE DE LAS VÍAS  DE COMUNICACIÓN DE NUESTRA DISTRITO\nGESTIONAR LA PRESENCIA DE OPERADORES DE TELEFONÍA MÓVIL\nGESTIONAR INTERNET FIBRA OPTICA",
            "txPgIndicador": "•\tNÚMERO DE TROCHAS CARROZABLES EN MAL ESTADO.\n•\tMAQUINARIA DETERIORADA POR LA ANTIGÜEDAD.",
            "txPgMeta": "•\tLA COIPA CONTARA CON UN PULL DE MAQUINARIA NUEVA.\n•\tLA COIPA TENDRÁ SUS VÍAS CARROZABLES EN ÓPTIMAS CONDICIONES PARA EL TRÁNSITO VEHICULAR.\n•\tACCESO A INTERNET Y TEEFONIA CELULAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198791,
            "txPgProblema": "1.\tLA PRINCIPAL ACTIVIDAD ECONÓMICA EN LA PROVINCIA DE SAN IGNACIO ES LA AGRICULTURA LA CUAL TIENE DEFICIENCIAS POR FALTA DE  ASISTENCIA TÉCNICA Y FINANCIAMIENTO AFECTANDO LA ECONOMÍA FAMILIAR.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ECONÓMICO SOSTENIBLE GESTIONADO PROYECTOS INTEGRALES DE DESARROLLO AGROPECUARIO PARA LA PROVINCIA, CON FINANCIAMIENTO DE LA COOPERACIÓN INTERNACIONAL Y RECURSOS DEL        ESTADO.",
            "txPgIndicador": "•\tNÚMERO DE AGRICULTORES AGROPECUARIOS.",
            "txPgMeta": "•\tEL 30% DE LA POBLACIÓN AGROPECUARIA EN LA COIPA CONTARÁ CON CONOCIMIENTO SUFICIENTE PARA DESARROLLAR SUS ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198816,
            "txPgProblema": "2.\tLOS ESPACIOS TURÍSTICOS EN EL LA COIPA NO HAN SIDO CONSIDERADOS, PERMITIENDO QUE NO SE DESARROLLEN ESTRATEGIAS PARA PROMOCIONAR EL TURISMO EN TODO EL DISTRITO",
            "txPgObjetivo": "IDENTIFICAR Y PROMOCIONAR LOS SITIOS TURÍSTICOS Y MEJORAR LOS ACCESOS A CADA UNO DE ELLOS, BRINDANDO EL MEJOR SERVICIO AL TURISTA A NIVEL DE TODA EL DISTRITO",
            "txPgIndicador": "•\tNÚMERO DE ESPACIOS TURÍSTICOS.\n•\tNÚMERO DE TURISTAS QUE VISITAN LA COIPA.",
            "txPgMeta": "•\tLA COIPA, CONTARÁ CON CIRCUITOS TURÍSTICO, DE TAL MANERA QUE LOS VISITANTES Y LA POBLACIÓN LOCAL, NACIONAL E INTERNACIONAL DISFRUTE DE ESTOS ESPACIOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198841,
            "txPgProblema": "3.\tLOS ESTABLECIMIENTOS COMERCIALES Y LAS MICRO EMPRESAS EN LA COIPA EN SU MAYORÍA ESTÁN EN LA INFORMALIDAD DEBIDO AL DESCONOCIMIENTO CONTABLE Y TRIBUTARIO.",
            "txPgObjetivo": "ASESORAR Y CAPACITAR A LAS MICRO EMPRESAS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS COMERCIALES INFORMALES.\n•\tMICRO EMPRESAS CON BAJO RENDIMIENTO PRODUCTIVO.",
            "txPgMeta": "•\tLOS EMPRENDEDORES DE LA COIPA, GRACIAS A LAS ASESORÍAS Y CAPACITACIONES LOGRAN QUE SUS EMPRESAS SEAN MÁS PRODUCTIVAS GENERANDO UN MEJOR FLUJO ECONÓMICO EN SUS NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198867,
            "txPgProblema": "1-\tEN ALGUNOS SECTORES DE LA COIPA AUN SIENDO ZONA ECOLÓGICA SE EVIDENCIA LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE CONSERVACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES CON PROYECTOS DE GESTIÓN DEL AGUA, REFORESTACIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "•\tHECTÁREAS DE PLANTAS MADEREROS DEFORESTADAS.\n•\tSUELO Y AGUA CONTAMINADOS",
            "txPgMeta": "•\tPORCENTAJE DE ÁREAS REFORESTADAS Y BUENA CONSERVACIÓN Y MANEJO DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198887,
            "txPgProblema": "2.\tEL PROGRAMA DE RECOJO DE RESIDUOS ORGÁNICOS Y SOLIDOS DE LA MDLC, EN PÉSIMAS CONDICIONES Y ABANDONO, DIFICULTANDO EL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES PARA LA GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA ELABORACIÓN DE ABONOS ORGÁNICOS A TRAVÉS DEL PROGRAMA MUNICIPAL DSITRITAL EN CONVENIO CON LAS ASOCIACIONES DE CAFÉ Y LAS COOPERATIVAS",
            "txPgIndicador": "•\tCANTIDAD DE RESIDUOS SÓLIDOS",
            "txPgMeta": "•\tLA COIPA CONTARA CON LA PLANTA DE PROCESAMIENTO DE LA BASURA Y PRODUCCIÓN DE SACOS DE ABONOS QUE BENEFICIARAN A LOS AGRICULTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198916,
            "txPgProblema": "3.\tEN LA ACTUALIDAD LOS JÓVENES Y ALGUNOS POBLADORES DE LA COIPA TIENEN DEFICIENCIAS PARA IDENTIFICAR LOS RESIDUOS SÓLIDOS LO CUAL NOS CONLLEVA A LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE EDUCACIÓN AMBIENTAL EN LOS DIFERENTES NIVELES EDUCATIVOS DE LA COIPA",
            "txPgIndicador": "•\tPOBLADORES SIN CULTURA AMBIENTAL.\n•\tBASURA ARROJADA EN BOTADEROS NO PERMITIDOS.",
            "txPgMeta": "•\tEL DISTRITO DE LA COIPA, CONTARÁ CON UN INVENTARIO DE LAS VIVIENDAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tEL 80% DE LA POBLACIÓN DE LA COIPA IDENTIFICARA LOS LUGARES CORRECTOS PARA UBICAR LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198948,
            "txPgProblema": "1.\tDOCUMENTOS DE GESTIÓN DESACTUALIZADOS DE LA MUNICIPALIDAD DISTRITAL LA COIPA",
            "txPgObjetivo": "ACTUALIZAR DE MANERA OPORTUNA LOS INSTRUMENTOS DE GESTIÓN DEL GOBIERNO LOCAL. PLAN DE DESARROLLO CONCERTADO DISTRITAL, PLAN DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "•\tNÚMERO DE DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "•\tLA MUNICIPALIDAD DISTRITAL CONTARA CON TODOS LOS DOCUMENTOS DE GESTIÓN DEL GOBIERNO LOCAL ACTUALIZADOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198973,
            "txPgProblema": "2.\tEN LA COIPA LAS ORGANIZACIONES SOCIALES NO SE ENCUENTRAN FORTALECIDAS Y ALGUNOS DIRIGENTES DESCONOCES SUS FUNCIONES.",
            "txPgObjetivo": "FORTALECIMIENTO A LAS ORGANIZACIONES SOCIALES, PRODUCTIVAS Y COMUNALES EN EL ÁMBITO DE TODA EL DISTRITO.",
            "txPgIndicador": "•\tNUMERO DE ORGANIZACIONES SOCIALES.",
            "txPgMeta": "•\tEN LA COIPA 80% DE LAS ORGANIZACIONES SOCIALES SE ENCUENTRAN CAPACITADAS Y FORTALECIDAS PARA REALIZAR SUS ACTIVIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199000,
            "txPgProblema": "3.\tLOS POBLADORES DE LA COIPA SE ENCUENTRAN INSATISFECHOS POR LO QUE NO ESTÁN INFORMADOS DE FORMA PERIÓDICA DE LOS RECURSOS QUE VIENE A LA MUNICIPALIDAD, GENERANDO CONFLICTOS SOCIALES.",
            "txPgObjetivo": "TRASPARENCIA EN LA GESTIÓN PÚBLICA A TRAVÉS DE LA RENDICIÓN DE CUENTAS DE LOS RECURSOS QUE LLEGAN A LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tNUMERO DE RENDICIÓN DE CUENTAS.\n•\tPUBLICACIÓN EN EL PORTAL DE TRASPARENCIA",
            "txPgMeta": "•\t80% DE LA POBLACIÓN DE LA PROVINCIA DE SAN IGNACIO ESTÁ INFORMADA SOBRE LOS RECURSOS QUE LLEGAN A LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}