{
    "datoGeneral": {
        "idPlanGobierno": 25013,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b1734ee-2211-44e5-ac94-74b7c03b03ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2bf87f65-ebf9-445a-afb6-2492a2d4d67d.pdf",
        "txCodExpedienteExt": "ERM.2022016616",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165407,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y NIÑAS MENORES DE 7 AÑOS.",
            "txPgObjetivo": "GESTIONAR LA CAPACITACIÓN CONSTANTE A LAS FAMILIAS EN LA ALIMENTACIÓN SALUDABLE.",
            "txPgIndicador": "GESTIONAR POLÍTICAS PÚBLICAS QUE TUTELEN LA SALUD PÚBLICA.",
            "txPgMeta": "CAPACITAR A LAS FAMILIAS EN EL MANEJO DE ALIMENTOS SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165419,
            "txPgProblema": "INADECUADA SEÑAL DE INTERNET EN EL DISTRITO PARA LAS CLASES VIRTUALES DE LOS NIÑOS EN ETAPA ESCOLAR",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UNA CONECTIVIDAD DE ACCESO A INTERNET CON ALTA VELOCIDAD EN TODO EL DISTRITO",
            "txPgIndicador": "GESTIONAR LA MODERNIZACIÓN CONSTANTE DEL DISTRITO.",
            "txPgMeta": "GESTIONAR LA CONECTIVIDAD DE INTERNET DE ALTA VELOCIDAD PARA TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165426,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "IMPLEMENTAR LAS INSTITUCIONES EDUCATIVAS CON COMPUTADORAS Y KITS DE EQUIPOS DE LABORATORIO PARA MEJORAR EL DESARROLLO DE CAPACIDADES DE LOS ESTUDIANTES.",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACIÓN IDÓNEA DE NUESTRAS INSTITUCIONES EDUCATIVAS, EN BASE A POLÍTICAS DE COOPERACIÓN INSTITUCIONAL.",
            "txPgMeta": "- GESTIONAR LA CONSTRUCCIÓN DE AULAS.\n- IMPLEMENTAR LAS INSTITUCIONES EDUCATIVAS. CON COMPUTADORAS Y EQUIPOS DE LABORATORIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165435,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y GANADERA",
            "txPgObjetivo": "GESTIONAR LA CAPACITACIÓN CONSTANTE A LOS PRODUCTORES AGRÍCOLAS Y GANADEROS EN LA MODERNIZACIÓN DE SUS TRABAJOS.",
            "txPgIndicador": "GESTIONAR LA MODERNIZACIÓN DE LA AGRICULTURA Y GANADERÍA EN EL DISTRITO.",
            "txPgMeta": "CAPACITAR A AGRICULTORES DE GRANOS ANDINOS EN EL MANEJO DE NUEVAS TECNOLOGÍAS Y MEJORAMIENTO GENÉTICO, ASÍ COMO DE SEMILLAS MEJORADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165450,
            "txPgProblema": "ESCASO OPORTUNIDADES DE TRABAJO",
            "txPgObjetivo": "FOMENTAR EL EMPLEO TEMPORAL MEDIANTE EJECUCIÓN DE PROYECTOS DE\nINFRAESTRUCTURA.",
            "txPgIndicador": "GESTIONAR LA PARTICIPACIÓN CONSTANTE DE NUESTRA POBLACIÓN EN EL ÁMBITO LABORAL.",
            "txPgMeta": "GENERAR EMPLEOS PARA VARONES Y MUJERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165470,
            "txPgProblema": "DESINTERÉS DE LOS POBLADORES EN APROVECHAR LA AFLUENCIA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR ESPACIOS TURÍSTICOS QUE NOS PERMITAN APROVECHAR NUESTROS RECURSOS PAISAJÍSTICOS.",
            "txPgIndicador": "GESTIONAR LA REPOTENCIALIZACIÓN DEL TURISMO EN EL DISTRITO.",
            "txPgMeta": "GENERAR INGRESOS A PARTIR DEL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165524,
            "txPgProblema": "DESCONOCIMIENTO DE LOS PROBLEMAS CONTAMINANTES QUE TRAE CONSIGO LOS RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "- GESTIONAR LA CAPACITACIÓN CONSTANTE DE NUESTRA POBLACIÓN EN EL ÁMBITO DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "GESTIONAR LA CAPACITACIÓN AMBIENTAL A LOS POBLADORES DE NUESTRO DISTRITO.",
            "txPgMeta": "POBLACIÓN CAPACITADA EN CUIDADO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165529,
            "txPgProblema": "LA POBLACIÓN DESCONOCE EL DESARROLLO SOSTENIBLE.",
            "txPgObjetivo": "GESTIONAR LA CAPACITACIÓN Y PLANIFICACIÓN DEL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "GESTIONAR EL DESARROLLO SOSTENIBLE DENTRO DEL DISTRITO.",
            "txPgMeta": "EL ADECUADO Y PREVENTIVO USO DE NUESTROS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165536,
            "txPgProblema": "NUESTROS INSTRUMENTOS DE GESTIÓN MUNICIPAL SE ENCUENTRAN DESACTUALIZADOS.",
            "txPgObjetivo": "GESTIONAR LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "GESTIONAR UNA IDÓNEA ACTUACIÓN ADMINISTRATIVA DENTRO DEL DISTRITO",
            "txPgMeta": "LOGRAR UNA ADECUADA Y ARTICULADA ACTUACIÓN ADMINISTRATIVA – NORMATIVA DENTRO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165542,
            "txPgProblema": "NO EXISTE UNA EFICIENTE Y PRODUCTIVA UTILIZACIÓN DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "GESTIONAR LA MODERNIZACIÓN DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "GESTIONAR EL MEJOR APROVECHAMIENTO DE LOS RECURSOS PÚBLICOS DEL DISTRITO.",
            "txPgMeta": "LOGRAR EL EFICIENTE Y PRODUCTIVO EMPLEO DE LOS RECURSOS PÚBLICOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165549,
            "txPgProblema": "NO HAY TRANSPARENCIA EN LAS GESTIONES Y ACTUACIONES MUNICIPALES.",
            "txPgObjetivo": "GESTIONAR LA TRANSPARENCIA PUBLICA EN TODAS SUS DIMENSIONES Y LA IMPLEMENTACIÓN DE LA VIRTUALIDAD.",
            "txPgIndicador": "GESTIONAR EL ACCESO PERMANENTE DE LA POBLACIÓN PARA CON LAS INFORMACIONES PÚBLICAS.",
            "txPgMeta": "LOGRAR UNA TRANSPARENTE ACTUACIÓN MUNICIPAL QUE PERMITA EL ACCESO PERMANENTE DE LA POBLACIÓN A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}