{
    "datoGeneral": {
        "idPlanGobierno": 17055,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19c4dfc7-1d58-449d-a0f4-4af41dc38586.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c072047d-75ff-4e8f-9f36-8b15518a07e9.pdf",
        "txCodExpedienteExt": "ERM.2022008118",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202237,
            "txPgProblema": "CARENCIA DE POLÍTICAS PÚBLICAS A NIVEL LOCAL EN LIDERAZGO, EQUIDAD DE GÉNERO E IGUALDAD DE OPORTUNIDADES.\nVULNERABILIDAD DE LAS PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD",
            "txPgObjetivo": "PROMOVER LA INSTITUCIONALIZACIÓN DE UNA SUBGERENCIA DE LA JUVENTUD, CULTURA Y DEPORTE PARA AVANZAR EN LA PROMOCIÓN DE UN DESARROLLO LOCAL A FAVOR DE LA IGUALDAD Y EQUIDAD DE GÉNERO, PRIORIZANDO UN PLAN DE PROMOCIÓN Y PARTICIPACIÓN EN TEMAS POLÍTICOS, SOCIALES Y DE LIDERAZGO\nFORTALECER LA ORGANIZACIÓN Y ATENCIÓN DE LAS PERSONAS CON HABILIDADES DIFERENTES Y DE LA TERCERA EDAD.",
            "txPgIndicador": "ESCUELA DE LIDERAZGO ANGAREÑO CONSTITUIDO EN LOS 6 PRIMEROS MESES DE GESTION",
            "txPgMeta": "FORMAR UN NUEVO CONTINGENTE DE LÍDERES, PRINCIPALMENTE JÓVENES Y MUJERES.\nCREACIÓN DE ESCUELA DE LIDERAZGO JUVENIL (VARONES Y MUJERES)\nRECONOCER E INSCRIBIR EN EL REGISTRO MUNICIPAL A LAS ORGANIZACIONES JUVENILES Y ORGANIZACIONES SOCIALES DE BASES.\nIMPULSAR EL DESARROLLO DE CAPACIDADES LABORALES, ADMINISTRATIVAS Y EMPRENDEDORAS PARA JÓVENES, MADRES SOLTERAS Y ADULTOS MAYORES, A TRAVÉS DEL FUNCIONAMIENTO DE ESCUELAS DE OFICIO.\nCREACIÓN DE UNA OFICINA DE COORDINACIÓN PROVINCIAL EN LA ZONA SUR DE ANGARAES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202376,
            "txPgProblema": "DEFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD (INFRAESTRUCTURA Y EQUIPAMIENTO) EN LOS ESTABLECIMIENTOS DE SALUD URBANA Y RURAL\nDÉFICIT ACCESO AL SERVICIO DE PISTAS Y VEREDAS EN BARRIOS DE LA CIUDAD DE LIRCAY, DISTRITOS Y CENTROS POBLADOS DE LA PROVINCIA DE ANGARAES.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA ALINEADOS A LA PRIORIDAD DE CIERRE DE BRECHAS PARA EL MEJORAMIENTO IMPLEMENTACIÓN Y EQUIPAMIENTO DE CENTROS DE ATENCIÓN MUNICIPAL, A TRAVÉS DE CONVENIOS INSTITUCIONALES CON ENTIDADES COMPETENTES.\nCONSTRUCCIÓN DE UN ALBERGUE PARA NIÑOS ABANDONADOS Y ANCIANOS EN LIRCAY.\nMEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS ZONAS QUE NO ESTÁN PAVIMENTADAS, SOBRE TODO EN LAS ZONAS PERIFÉRICAS DE LIRCAY, EN LOS DISTRITOS Y COMUNIDADES.\nMEJORAMIENTO, AMPLIACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURAS DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN DISTRITOS Y COMUNIDADES DE ANGARAES Y CONSTRUCCIÓN DEL SISTEMA DE DRENAJE PLUVIAL EN LIRCAY.",
            "txPgIndicador": "DESMINUIR LA ALTA TASA DE DESNUTRICION Y ANEMIA EN LOS NIÑOS MENORES DE 12 AÑOS",
            "txPgMeta": "CREAR CUATRO GUARDERÍAS INFANTILES, EQUIDISTANTES DENTRO DE LA PROVINCIA, A CARGO DE PERSONAL PROFESIONAL, QUE GARANTICE LA SEGURIDAD EN LA ATENCIÓN DE LOS NIÑOS Y DESARROLLE TÉCNICAS DE ESTIMULACIÓN TEMPRANA Y APRESTAMIENTO GENUINO.\nFIRMAR CONVENIOS CON INSTITUCIONES EDUCATIVAS: COLEGIOS, ESAN, INICTEL, SENCICO, COPECO; PARA PROCURAR QUE EL 100% DE NIÑOS Y JÓVENES ANGAREÑOS RECIBAN FORMACIÓN ESCOLAR TÉCNICA Y/O PROFESIONAL.\nPROMOVER CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA OTORGAR BECAS DE CAPACITACIÓN EMPRESARIAL A JÓVENES Y ACOMPAÑARLOS EN LA CONFORMACIÓN DE PEQUEÑAS EMPRESAS, ESTABLECIENDO UN PREMIO QUE RESULTE ESTIMULANTE.\nMEJORAR LA PLANTA DE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS Y SU ARTICULACIÓN A GENERAR RECURSOS DE INGRESO AL MUNICIPIO DANDO TRABAJO A LOS POBLADORES.\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y DE AGUA POTABLE EN LOS DISTRITOS Y COMUNIDADES.\nRECONOCIMIENTO Y FORTALECIMIENTO DE LAS JASS Y LAS SAPS, E INSTALACIÓN DE TANQUES DE CLORACIÓN DE AGUA EN TODO ANGARAES.\nCONSTRUCCIÓN DE PISTAS, VEREDAS Y GRADERÍAS EN BARRIOS VIRGEN DEL CARMEN, MIRAFLORES, MUYOCC, LOS GUINDALES Y BANDURRIA, DE IGUAL MANERA EN LAS COMUNIDADES DE LIRCAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202495,
            "txPgProblema": "DEFICIENTE PLAN DE TRÁNSITO VEHICULAR EN LA CIUDAD DE LIRCAY POR CRECIMIENTO AUTOMOTOR.\nPROLIFERACIÓN DE BARES Y CANTINAS SIN LOS PERMISOS Y VIGILANCIA CORRESPONDIENTES.\nESCASA INFRAESTRUCTURA DEPORTIVA Y ORGANIZATIVA.\nFALTA DE APOYO Y ORGANIZACIÓN AL SISTEMA DE TRANSPORTE DE VEHÍCULOS MENORES (MOTOTAXIS).\n¿\tPOBLACIÓN FEMENINA CON POCA PARTICIPACIÓN EN LA TOMA DE DECISIONES Y PARTICIPACIÓN POLÍTICA.\n¿\tCARENCIA DE UN CENTRO DE ASILO PARA ADULTOS MAYORES.\n¿\tFALTA DE ACCESOS A LOS SERVICIOS DE INTERNET EN ZONAS RURALES.\n¿\tAUSENCIA DE ESTRATEGIAS DE PROMOCIÓN DE ACTIVIDADES DEPORTIVAS, CULTURALES Y RECREATIVAS",
            "txPgObjetivo": "ACTUALIZAR, MODERNIZAR E IMPLEMENTAR EL PLAN VIAL DE TRÁNSITO VEHICULAR URBANO DE LIRCAY, FORMULANDO, GESTIONANDO Y EJECUTANDO EL PROYECTO DE INVERSIÓN PÚBLICA CULMINACION DE LA VÍA DE EVITAMIENTO COMO UNA ALTERNATIVA DEL TRÁNSITO VEHICULAR, EN LA CIUDAD DE LIRCAY, GESTIONAR ANTE LAS ENTIDADES CORRESPONDIENTES LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE INTERNACIONAL EN LIRCAY, REORGANIZAR LAS ZONAS DE PARQUEO Y ZONAS PARA MECÁNICAS.\nCONTROLAR LA PROLIFERACIÓN DE BARES Y CANTINAS SIN LOS PERMISOS Y VIGILANCIA CORRESPONDIENTES, EN COORDINACIÓN CON LA POLICÍA MUNICIPAL Y POLICÍA NACIONAL.\nPROMOVER LA ORGANIZACIÓN Y FORMALIZACIÓN DEL SECTOR MOTOTAXITAS, PARA BRINDAR UN SERVICIO SEGURO Y EFICIENTE.",
            "txPgIndicador": "CERRAR LA BRECHAS CON PROYECTOS DE CORTO, MEDIANO Y LARGO PLAZO",
            "txPgMeta": "CREACIÓN DEL CENTRO DE ASISTENCIA TECNICO LEGAL AL MOTOTAXISTA.\nORGANIZACIÓN DE LOS COMITÉS DE MOTO TAXIS E IMPLEMENTACIÓN DE PARADEROS ESTRATÉGICOS EN LA CIUDAD DE LIRCAY.\nAPOYO EN FORMALIZACIÓN, ASOCIATIVIDAD, REGISTRO, LICENCIAS DE CONDUCIR, Y CONVENIOS SOAT PARA TRANSPORTISTAS DE AUTOS Y MOTO TAXISTAS\nMEJORAMIENTO DEL ESTADIO ALBERTO VARGAS (COBERTURA DE LA TRIBUNAS E ILUMINACIÓN)\nADQUISICIÓN Y CONSTRUCCIÓN DE UN ESTADIO ALTERNO.\nCREAR LA COMISIÓN DE VALORES DEPORTIVOS DE LA PROVINCIA DE ANGARAES PARA APOYAR A LOS CLUBES QUE REPRESENTEN EN LA COPA PERÚ.\nCONSTRUCCIÓN DE COBERTURA DE LA PLAZA DE TOROS (CONVERTIR EN ESPACIO MULTIUSO)\nCONSTRUCCIÓN DE LOSAS MULTIUSOS EN LOS CENTROS POBLADOS Y COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202755,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUARIA CON ESCASOS EXCEDENTES, 80% DE LA PRODUCCIÓN AGRÍCOLA Y PECUARIA ES DE AUTOCONSUMO, APLICACIÓN DE TECNOLOGÍAS TRADICIONALES INEFICIENTES 90% DE AGRICULTORES SIN ASISTENCIA TÉCNICA.\nDEFICIENTE INFRAESTRUCTURA VIAL EN LAS ZONAS PERIFÉRICAS DE LIRCAY (VIRGEN DEL CARMEN, MIRAFLORES, BANDURRIA), FALTA DE APERTURA DE CALLES EN LOS CENTROS POBLADOS Y FALTA DE VÍAS DE ACCESOS A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA EN ZONAS RURALES.",
            "txPgObjetivo": "FORMULACIÓN DE PROYECTOS DE SISTEMAS DE RIEGO, REPRESAS, CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS INTRODUCCIÓN DE TECNOLOGÍAS ADECUADAS A LAS CONDICIONES LOCALES Y ENFOQUE AGRO ECOLÓGICO IMPLEMENTAR UN PROGRAMA DE APOYO TÉCNICO A LA PRODUCCIÓN.\nMEJORAMIENTO DE INFRAESTRUCTURA VIAL EN LAS ZONAS PERIFÉRICAS DE LIRCAY (VIRGEN DEL CARMEN, MIRAFLORES, BANDURRIA, GUINDALES Y AGRÍPENO MONTALVÁN), APERTURA DE CALLES EN LOS CENTROS POBLADOS, APERTURA DE VÍAS DE ACCESOS A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA EN ZONAS RURALES.",
            "txPgIndicador": "90% DE PRODUCCION AGRICOLA SIN ASISTENCIA TECNICA Y PARA AUTOCONSUMO",
            "txPgMeta": "PROMOVER Y GESTIONAR CONSTRUCCIÓN DE REPRESAS DE AGUA EN LAS CABECERAS DE CARHUAPATA, SAN JUAN DE DIOS, EN LA ZONA SUR DE ANGARAES PROYECTO DE IRRIGACIÓN QUE ABASTEZCA LOS DISTRITOS DE SANTO TOMAS DE PATA, ANTAPARCO, CHINCHO Y JULCAMARCA.\nPROMOVER E INSTALAR LOS RIEGOS PRESURIZADOS Y/O ASPERSIÓN EN LAS COMUNIDADES Y DISTRITOS.\nFORTALECER LA TRANSFERENCIA TECNOLÓGICA DE LA PAPA, ARVEJA Y OTROS PARA PROMOVER SU PUESTA EN VALOR AL MERCADO NACIONAL E INTERNACIONAL.\nREPARACIÓN DE TRACTORES AGRÍCOLAS EN LAS LOCALIDADES QUE CUENTAN (COSTO DE OPERACIÓN)\nDOTACIÓN DE COMBUSTIBLE PARA LOS TRACTORES AGRÍCOLAS EN LAS COMUNIDADES PARA INCENTIVAR MAYOR PRODUCCIÓN AGRÍCOLA.\nMEJORAMIENTO Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO A NIVEL DE LA PROVINCIA, MEDIANTE LA CREACIÓN DE PROGRAMA YARQA ASPIY, PRINCIPALMENTE GENERAR EMPLEO PARA LAS MUJERES.\nFOMENTAR LA CONSTRUCCIÓN DE QOCHAS EN LAS COMUNIDADES Y DISTRITOS DE ANGARAES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203152,
            "txPgProblema": "FALTA DE ASESORAMIENTO Y CAPACITACIONES TÉCNICAS PARA EL MEJORAMIENTO Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS AGROPECUARIAS.\nFALTA DE PROYECTOS PRODUCTIVOS QUE CONTRIBUYAN A LA DIVERSIFICACIÓN PRODUCTIVA E INDUSTRIALIZACIÓN EN LAS CADENAS ALTERNATIVAS Y COMPLEMENTARIAS A LA ACTIVIDAD AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "ASESORAMIENTO Y CAPACITACIONES TÉCNICAS PARA EL MEJORAMIENTO Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS AGROPECUARIAS POR PISOS ECOLÓGICOS A NIVEL DE LA PROVINCIA DE ANGARAES\nGESTIONAR E IMPLEMENTAR UN PROGRAMA MUNICIPAL QUE CONTRIBUYA A LA DIVERSIFICACIÓN PRODUCTIVA E INDUSTRIALIZACIÓN A TRAVÉS DE CADENAS ALTERNATIVAS, CON UN ENFOQUE EMPRESARIAL.",
            "txPgIndicador": "PRODUCCION AGRICOLA CON ASISTENCIA TECNICA CON PROFESIONALES TECNICO EGRESADOS DE NUETSROS INSTITUTOS TECNOLOGICOS DE LA PROVINCIA.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVOS EN LA CRIANZA DE ANIMALES MENOR (CUYES, GALLINAS, PAVOS) Y MAYORES (VACAS, OVEJAS, ALPACAS) A NIVEL DE ASOCIACIONES Y FAMILIAR.\nAPERTURA E IMPLEMENTACIÓN DE UNA OFICINA DE PROMOCIÓN AGROPECUARIA Y PROMOCIÓN SOCIAL EN LA PROVINCIA DE ANGARAES.\nPROGRAMA DE SOPORTE TÉCNICO PRODUCTIVO PARA LA PROMOCIÓN DE LA ACUICULTURA EN ANGARAES Y DISTRITOS.\nMEJORAMIENTO DE PASTOS Y FORRAJES, INSEMINACIÓN, VACUNAS Y CAPACITACIÓN\nCULMINACIÓN DEL CENTRO COMERCIAL LIRCAY EN LOS PRIMEROS 6 MESES\nADQUISICIÓN Y CONSTRUCCIÓN DE UN MERCADO MAYORISTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203257,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LOS PRODUCTORES PARA SU PARTICIPACIÓN EN EL DESARROLLO PROVINCIAL. DESCONOCIMIENTO POR LOS PRODUCTORES DE LOS MECANISMOS Y CANALES DE LLEGAR A MERCADOS DE COMERCIALIZACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES IMPLEMENTANDO UN SISTEMA DE CERTIFICACIÓN DE CALIDAD. MEJORAMIENTO DE LAS CONDICIONES DE INFRAESTRUCTURA Y SALUBRIDAD DE LOS MERCADOS Y CONSTRUCCIÓN DE UN MERCADO MAYORISTA.",
            "txPgIndicador": "LA POBLACION CON NEGOCIOS SOSTENIBLES, RENTABLES Y GENERANDO EMPLEO EN LAS COMUNIDADES",
            "txPgMeta": "FOMENTAR LA SIEMBRA DE PASTOS MEJORADOS Y ASOCIADOS CON ASESORAMIENTO TÉCNICO PERMANENTE POR NUESTROS EGRESADOS DE LOS INSTITUTOS DE JULCAMARCA, SECCLLA Y DE LA UNIVERSIDAD DE HUANCAVELICA. FORTALECIMIENTO DE CAPACIDADES TÉCNICO PRODUCTIVOS EN LA CRIANZA DE ANIMALES MENOR (CUYES,GALLINAS Y OTROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203515,
            "txPgProblema": "CONSTANTE DEGRADACIÓN DE LOS SUELOS, ÁRBOLES Y DESERTIFICACIÓN QUE CONTRIBUYE A LA AGUDIZACIÓN DE LOS CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES DE PRODUCCIÓN E INSTALACIÓN DE PLANTACIONES FORESTALES, FRUTÍCOLAS Y PLANTAS AROMÁTICAS E IMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, ORDENANZAS Y DECRETOS DE PROTECCIÓN DE LOS RECURSOS EN PROCESO DE EXTINCIÓN.",
            "txPgIndicador": "DISMINUSION DE CAUDAL DE AGUA EN LAS QUEBRADAS, LAGUNAS, PUQUIALES",
            "txPgMeta": "IMPLEMENTAR VIVEROS PARA INCENTIVAR ACTIVIDADES DE REFORESTACIÓN EN LOS LUGARES QUE OFREZCAN CONDICIONES DE FACTIBILIDAD EN TODO ANGARAES.\nREVISAR LOS CRITERIOS DE CAMBIO DE ZONIFICACIÓN DE ÁREAS Y ESTUDIO DE INFRAESTRUCTURA EN CADA CASO, CON LA PARTICIPACIÓN DE LOS AFECTADOS.\nESTABLECER LA INTANGIBILIDAD DE LAS ÁREAS VERDES DE LA CUIDAD, MUYOCC, AYLANA, ATO, WARIPATAN Y OTROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203625,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, EN EL DISTRITO DE LIRCAY. \nAUSENCIA DE INFRAESTRUCTURA DE TRATAMIENTO DE LAS AGUAS RESIDUALES LIRCAY\nEXPOSICIÓN DE LA BASURA EN LUGARES NO ADECUADOS Y CONTAMINACIÓN POR LA FALTA DE SS.HH. PÚBLICOS",
            "txPgObjetivo": "AMPLIAR E IMPLEMENTAR EL RELLENO SANITARIO DE HUAYLLAY CHICO, GESTIONAR EL RELLENO SANITARIO EN TECRANCCA, QUE PERMITA DAR UN TRATAMIENTO ADECUADO A LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, INCLUYENDO LO SIGUIENTE: (I) RELLENO SANITARIO, (II) PLANES DE BARRIDO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS, (III) PLANES BUENOS PRÁCTICAS EN EDUCACIÓN AMBIENTAL, (IV) FORTALECIMIENTOS DE LA GESTIÓN DE RESIDUOS SÓLIDOS, Y LA (V) PLANTA DE REAPROVECHAMIENTO DE RESIDUOS ORGÁNICOS E INORGÁNICOS.\nSISTEMA   INTEGRADO   DE   DRENAJE   DE   AGUAS   PLUVIALES, QUE   INCLUYE ALCANTARILLAS BAJO LA VÍA PRINCIPAL LONGITUDINAL Y CANAL RECOLECTOR DE AGUAS PLUVIALES.",
            "txPgIndicador": "ALTO PORCENTAJE DE CONTAMINACION POR ESPOSICION DE BASURA EN LOS LUGARES DE CONCURRENCIA DE PUBLICO EN LA CIUDAD DE LIRCAY.",
            "txPgMeta": "CRISTALIZAR LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, PREVIA VERIFICACIÓN DEL ESTUDIO DE IMPACTO AMBIENTAL PARA EL REGADÍO DE LAS ÁREAS VERDES, LIBRE DE CONTAMINACIÓN.\nESTABLECER UN SISTEMA DE RECOLECCIÓN Y APROVECHAMIENTO DE LOS RESIDUOS DOMÉSTICOS PARA SU RECICLAJE, CUYOS RECURSOS RESULTANTES SERÁN DEBIDAMENTE APROVECHADOS Y LA CREACIÓN DE OTRA PLANTA DE RESIDUOS SÓLIDOS ALTERNATIVO EN EL LUGAR DENOMINADO TECRANCCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203822,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES Y ALTO GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.\nDESARTICULACIÓN DEL GOBIERNO PROVINCIAL CON LOS GOBIERNOS DISTRITALES, ENTIDADES PÚBLICAS Y PRIVADAS EN MATERIA DE SU COMPETENCIA",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS SOCIALES DE FORTALECIMIENTO DE CAPACIDADES EN LAS ORGANIZACIONES SOCIALES DE BASE. GENERAR LA TRANSPARENCIA DE INFORMACIÓN DE LOS RECURSOS PÚBLICOS, PARA GARANTIZAR LA CONFIANZA.\nPROYECTO DE EJECUCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS MUNICIPALIDADES DE CENTRO POBLADOS Y FORTALECIMIENTO DE CAPACIDADES.",
            "txPgIndicador": "RESPUESTAS INMEDIATAS AL PUBLICO USUARIOS Y CON SOLUCIONES A SUS NECESIDADES DE LA POBLACION",
            "txPgMeta": "GENERAR UN SISTEMA ÁGIL Y MODERNO DE OTORGAMIENTO DE LICENCIAS, DISMINUYENDO EL TIEMPO DE ENTREGA Y EVITANDO LA LENTITUD Y/O CORRUPCIÓN DE FUNCIONARIOS.\nESTABLECER UN SISTEMA DE RECONOCIMIENTO A LOS TRABAJADORES MUNICIPALES QUE CONTRIBUYAN A LA AFIRMACIÓN DE LAS BUENAS PRÁCTICAS DE GESTIÓN MUNICIPAL (MEJORA EN LA ATENCIÓN, RAPIDEZ EN LOS TRÁMITES, SOLUCIÓN DE RECLAMOS, ETC.)\nORDENAMIENTO DE LAS GERENCIAS, SUBGERENCIA, ÁREAS, UNIDADES Y OFICINAS DE LA MUNICIPALIDAD PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203935,
            "txPgProblema": "ALTOS ÍNDICES DE CORRUPCIÓN MUNICIPAL EN LA EJECUCIÓN DE OBRAS Y PROYECTOS DE INVERSIÓN.\nDESORDEN INTERNO DEL APARATO ADMINISTRATIVO MUNICIPAL Y ESCASA CONCERTACIÓN INTERINSTITUCIONAL.\nINSUFICIENTES ACCIONES PARA IMPLEMENTAR LOS PLANES DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "RECONOCER A LAS RONDAS CAMPESINAS Y AL FRENTE DE DEFENSA DEL INTERÉS DEL PUEBLO, COMO ESPACIOS DE VIGILANCIA CIUDADANA Y ACCESO A INFORMACIÓN PÚBLICA.\nORDENAR EL APARATO ADMINISTRATIVO MUNICIPAL, PROVER LA AUTERIDAD Y LOGRAR LA CONCERTACIÓN INTERINSTITUCIONAL. \nIMPLEMENTAR ADECUADAMENTE LOS PLANES DE GESTIÓN PROGRAMÁTICOS EXISTENTES, CON ASIGNACIÓN PRESUPUESTAL Y USO EFICIENTE DE LOS RECURSOS",
            "txPgIndicador": "SISTEMA ADMINISTRATIVO MUNICIPAL AGIL Y EFECTIVO",
            "txPgMeta": "EJERCER ADECUADA VIGILANCIA Y MORALIZACIÓN PARA EVITAR CORRUPCIÓN DE FUNCIONARIOS, ESPECIALMENTE EN EL OTORGAMIENTO DE LICENCIAS Y PERMISOS DE USO.\nREALIZAR LA ACTUALIZACIÓN Y MEJORAMIENTO DEL PLAN DE DESARROLLO INSTITUCIONAL Y DE LOS INSTRUMENTOS DE GESTIÓN, INCLUYENDO LOS DIVERSOS REGLAMENTOS.\nEN FINANZAS MUNICIPALES: DISEÑAR UNA ESTRUCTURA DE COSTOS REALES DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD, ORIENTADA A LOGRAR LA CONTRIBUCIÓN DE LOS VECINOS MEDIANTE TRIBUTOS JUSTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}