{
    "datoGeneral": {
        "idPlanGobierno": 23213,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30297fc1-c5ab-464f-b4b7-746d6e2684b6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b30efedf-ea29-4d2f-830c-3d35d563d642.pdf",
        "txCodExpedienteExt": "ERM.2022013226",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209356,
            "txPgProblema": "EDUCACIÓN Y CULTURA",
            "txPgObjetivo": "EL SISTEMA EDUCATIVO DEL DISTRITO DE ROBLE NO ESTÁ CUMPLIENDO UN ROL DE TRANSFORMACIÓN DE NUESTRA SOCIEDAD, SINO SOLO UN ROL DE APACIGUADOR DE NECESIDADES FUNDAMENTALES EDUCATIVAS DE LA POBLACIÓN. CONFORME ELLO, EL MRA DE TAYACAJA PROPONE:\n\nA)\tEXIGIR QUE SE IMPLEMENTE UNA ESCOLARIZACIÓN MODERNA Y ACORDE A NUESTRA REALIDAD PARA QUE NUESTRA INFRAESTRUCTURA HUMANA SEA PARTICIPE DIRECTO DEL DESARROLLO DE LA COMUNIDAD VÍA LA INTERACCIÓN CON LAS COMUNIDADES VIVAS DE SU ENTORNO, Y LOS ESTUDIANTES EN ESTE CONTEXTO, SEPAN SER ANALÍTICOS Y BENEFACTORES DE NUESTRAS RIQUEZAS NATURALES, CULTURA E HISTORIA. \nB)\tIMPULSAR EL EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CON LA IMPLEMENTACIÓN DE LAPTOPS, Y LA INSTALACIÓN DE INTERNET.\nC)\tMEJORAMIENTO DE LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "MEJOR NIVEL EDUCATIVO",
            "txPgMeta": "LOS CONVENIOS Y ACUERDOS CON LAS DIFERENTES ORGANIZACIONES ENCARGADAS CON EL RUBRO SE DARÁN DENTRO DE LOS PRIMEROS 6 MESES DE GOBIERNO MUNICIPAL. \nLOS PROCESOS DE IMPLEMENTACIÓN DE SERVICIOS ACORDE CON LA REALIDAD DE COMUNIDAD DEL DISTRITO SE DARÁN DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL DEL DISTRITO. \nEL COSTO APROXIMADO PARA TODO EL PROGRAMA ES DE S/1’000,000.00",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210486,
            "txPgProblema": "RECREACIÓN / DEPORTES EN EL DISTRITO DE ROBLE",
            "txPgObjetivo": "MODERNIZACIÓN DEL ESTADIO MUNICIPAL DE ROBLE\nEL ESTADIO MUNICIPAL DE ROBLE SE ENCUENTRA EN OLVIDO Y A VECES ESTE SE HA CONVERTIDO EN UN LUGAR DONDE SE PASTA ANIMALES. COMO TAL, Y COMO PARTE DE LA DINAMIZACIÓN DE NUESTRA ECONOMÍA, ESTE RECINTO DE PRÁCTICA DEPORTIVA SERÁ REORGANIZADA Y MODERNIZADA VÍA:\n\n¿\tLA CONSTRUCCIÓN DE TRIBUNAS MODERNAS EN LOS DOS EXTREMOS DEL ESTADIO.\n¿\tIMPLEMENTACIÓN Y MODERNIZACIÓN DE LAS PISTAS DE ATLETISMO CON SUS RESPECTIVAS FACILIDADES.\n¿\tLA CONSTRUCCIÓN Y MODERNIZACIÓN DE LOS SERVICIOS HIGIÉNICOS.\n¿\tCONSTRUCCIÓN DE CAMPOS DE GRASS SINTÉTICO.\n¿\tAPOYO CON CAPACITACIÓN TÉCNICA PARA INCREMENTAR EL NIVEL DE COMPETITIVIDAD DEPORTIVA EN EL DISTRITO.",
            "txPgIndicador": "INFRAESTRUCTURA DEPORTIVA MODERNA Y AL SERVICIO DE LA JUVENTUD",
            "txPgMeta": "ESTE PROYECTO DEBE SER CONCEBIDO Y EJECUTADO DENTRO DE LOS TRES PRIMEROS AÑOS DEL GOBIERNO MUNICIPAL. \nEL COSTO APROXIMADO PARA ESTE PROGRAMA SERÁ DE S/. 500,000.00 SOLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210537,
            "txPgProblema": "INEFICIENTE  SISTEMA DE SALUD",
            "txPgObjetivo": "-\tMEJORAMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE PUESTOS DE SALUD DEL DISTRITO DE ROBLE.\n-\tCREACION DE LOS PUESTOS DE SALUD A NIVEL DE LOS CENTROS POBLADOS DEL DISTRITO DE ROBLE.\n-\tREALIZAR CAMPAÑAS MEDICAS EN COORDINACIÓN CON EL HOSPITAL DE PAMPAS",
            "txPgIndicador": "PUESTOS DE SALUD CON INFRAESTRUCTURA MODERNA BRINDA SERVICIO DE CALIDAD",
            "txPgMeta": "ESTE PROGRAMA ES DE CARÁCTER PRIORITARIO Y SE DEBE COMPLETAR DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO MUNICIPAL.\nEL COSTO APROXIMADO PARA ESTE PROGRAMA SERÁ DE S/. 50,000.00 SOLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210590,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS ESTRATÉGICAS",
            "txPgObjetivo": "ACTIVIDADES ECONÓMICAS ESTRATÉGICAS",
            "txPgIndicador": "ACTIVIDADES ECONOMICAS ESTRATEGICAS IMPLEMENTADAS MEJORAN LAS CONDICIONES DE VIDA DE LA POBLACION",
            "txPgMeta": "LA MASIFICACIÓN DE LA IMPLEMENTACIÓN Y MODERNIZACIÓN DE LOS SISTEMAS DE IRRIGACIÓN DEBEN DARSE DURANTE LOS DOS PRIMEROS AÑOS DE GOBIERNO. \nEL COSTO APROXIMADO PARA ESTE PROGRAMA SERÁ DE S/. 200,000.00 SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210675,
            "txPgProblema": "IMPLEMENTACIÓN Y CONTINUIDAD DEL PROGRAMA DE “TECHO PROPIO",
            "txPgObjetivo": "LA MODERNIZACIÓN DEL DISTRITO DE ROBLE DEVENDRÁ EN UNA FUENTE DE TRABAJO Y DINAMIZACIÓN DE NUESTRA ECONOMÍA. ASIMISMO, ESTE TRAERÁ CONSIGO UN CRECIMIENTO SOCIAL Y CULTURAL Y ELLO TENDRÁ QUE SER DIVERSIFICADO E IMPLEMENTADO CON LA MODIFICACIÓN DE SISTEMAS DE VIVIENDA Y MODOS DE VIDA EN LOS ANEXOS Y/O CENTROS POBLADOS.\n\nESTE PROGRAMA IMPLICA LA PROFUNDIZACIÓN Y AMPLIACIÓN DE LA CONSTRUCCIÓN DE CASAS CON MATERIAL MODERNO, CON SERVICIOS BÁSICOS MODERNIZADOS, Y CON FUENTES DE ENERGÍA RENOVABLE DE CONSUMO Y USO.  CONSECUENTEMENTE, EL PROGRAMA DE TECHO PROPIO SERÁ EXPANDIDO EN TODO EL DISTRITO VÍA ACUERDOS CON EL MINISTERIO DE VIVIENDA Y/O EL GOBIERNO REGIONAL.",
            "txPgIndicador": "POBLACION MENOS FAVORECIDA SE BENEFICIA CON PROGRAMA TECHO PROPIO",
            "txPgMeta": "TECHO PROPIO ES UN PROGRAMA PRIORITARIO PARA LAS COMUNIDADES DE NUESTRO DISTRITO. COMO TAL, ESTE PROGRAMA SERÁ PRIORIZADO DENTRO DE LOS DOS PRIMEROS AÑOS DE GOBIERNO DISTRITAL. EL COSTO APROXIMADO DEL PROGRAMA ES DE S/. 50,000 DE SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210802,
            "txPgProblema": "CONTAMINACIÓN, RECUPERACIÓN Y SUSTENTABILIDAD AMBIENTAL",
            "txPgObjetivo": "LOS PROBLEMAS AMBIENTALES DENTRO DEL DISTRITO SON EXPRESIONES COLATERALES DEL GRADO DE EDUCACIÓN DE NUESTRAS POBLACIONES. ACORDE A ELLO, EL DISTRITO TIENE SERIOS PROBLEMAS DE IMPACTO TANTO EN LA CALIDAD DE AGUAS COMO EN LA PRESERVACIÓN Y SUSTENTABILIDAD DE LOS RECURSOS VIVOS COMO LA TALA DE ÁREAS VERDES, EL USO INDISCRIMINADO DE PESTICIDAS Y FUNGICIDAS, Y LA NO VISIÓN DE LA PRODUCTIVIDAD DE PRODUCTOS ORGÁNICOS.",
            "txPgIndicador": "25% DE AREAS NATURALES PROTEGIDAS Y RECUPERADAS",
            "txPgMeta": "EL PROGRAMA Y LA IMPLEMENTACIÓN DE POLÍTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE SERÁN MODERNIZADOS Y ADAPTADOS AL CRECIMIENTO POBLACIÓN, Y COMO CONSECUENCIA, ESTE PROGRAMA SE DEBE COMPLETAR DENTRO DE LOS TRES PRIMEROS AÑOS DE GOBIERNO PROVINCIAL.\nEL COSTO APROXIMADO PARA ESTE PROGRAMA SERÁ DE S/. 150,000.00 SOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210905,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgObjetivo": "PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS, ES NECESARIO LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "POBLACION DISPONE ADECUADAMENTE LOS RESIDUOS SOLIDOS",
            "txPgMeta": "ESTE PROGRAMA DE MODERNIZACIÓN Y ADAPTACIÓN DE LOS SERVICIOS ESTRATÉGICOS DE SALUBRIDAD POBLACIONAL COMENZARA EN FORMA INMEDIATA Y EN BASE A LOS TÉRMINOS DE ADECUACIÓN QUE EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO REQUIERE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210989,
            "txPgProblema": "PARTICIPACIÓN DE LA COMUNIDAD Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "EL CRECIMIENTO DE UNA CIUDAD TRAE PROGRESO Y DESARROLLO, PARALELAMENTE A ASPECTOS NEGATIVOS COMO LA DELINCUENCIA (ROBOS, ASALTOS, DROGADICCIÓN, VIOLACIÓN Y OTROS MALES SOCIALES), LOS CUALES GENERAN INSEGURIDAD CIUDADANA",
            "txPgIndicador": "COMUNIDADES ORGANIZADAS PARTICIPAN EN LA SEGURIDAD CIUDADANA DEL DISTRITO",
            "txPgMeta": "LA SEGURIDAD CIUDADANA ES UNA PRIORIDAD Y LAS POLÍTICAS DE CAMBIO DEBEN SER PREVENTIVAS. POR LO CUAL ESTE PROYECTO NECESITARA SER IMPLEMENTADA DURANTE EL PRIMER AÑO DE GOBIERNO MUNICIPAL. EL COSTO APROXIMADO PARA LA EJECUCIÓN DE LA VISIÓN ES DE S/. 100,000.00 SOLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}