{
    "datoGeneral": {
        "idPlanGobierno": 23455,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2353,
        "txOrganizacionPolitica": "PASCO VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0fb3d1e4-bd15-470a-bf4d-423aea69d620.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b38aef2f-b540-482f-af37-c1c852345277.pdf",
        "txCodExpedienteExt": "ERM.2022012180",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156828,
            "txPgProblema": "CENTRALISMO PROVINCIAL QUE OBSTACULIZA EL BUEN FUNCIONAMIENTO DEL HOSPITAL ROMAN EGOAVIL PANDO",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE LA UNIDAD EJECUTORA DEL HOSPITAL ROMÁN EGOAVIL PANDO (AUTONOMÍA ADMINISTRATIVA Y ECONÓMICA PARA MAYOR CAPACIDAD FUNCIONAL, \nOPERATIVA Y DE LOGÍSTICA)",
            "txPgIndicador": "RESOLUCIÓN EJECUTIVA REGIONAL OTORGANDO LA CREACIÓN DE LA RED DE SALUD DE VILLA RICA",
            "txPgMeta": "2,023",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156849,
            "txPgProblema": "ABANDONO DE LOS PUESTOS DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE POSTAS MEDICAS (MEJORA DE LA INFRAESTRUCTURA, IMPLEMENTACIÓN Y CAPACITACIÓN EN LOS CENTROS POBLADOS, ANEXOS Y CC.NN)",
            "txPgIndicador": "CONVENIO INTERINSTITUCIONAL M.D.V.R Y DIRESA PASCO",
            "txPgMeta": "2,024-2,025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156870,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA CON TERRENO PROPIO",
            "txPgObjetivo": "GESTIONAR LA TRANSFERENCIA DE TERRENO E INFRAESTRUCTURA DEL ACTUAL HOSPITAL DE CONTINGENCIA A FAVOR DE ESSALUD AL RETORNO DEL MINSA A SU HOSPITAL DE ORIGEN (PARA UNA MEJOR COBERTURA EN ATENCIÓN DEL SEGURO SOCIAL)",
            "txPgIndicador": "RESOLUCIÓN EJECUTIVA REGIONAL DE TRANSFERENCIA",
            "txPgMeta": "2,023-2,024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156899,
            "txPgProblema": "VÍAS DE CONSTANTE FLUJO VEHICULAR Y REQUIERE PERMANENTE REHABILITACIÓN",
            "txPgObjetivo": "GESTIÓN PARA LA REHABILITACIÓN DE VÍAS PRIMARIAS A NIVEL DE ASFALTO BÁSICO PARA EL DESARROLLO ECONÓMICO DEL DISTRITO, CIRCUITO TURÍSTICO LAGUNA EL OCONAL, C.P S.M ENEÑAS – C.P LA FLORIDA, VILLA RICA – OXAPAMPA VÍA ABRA (CONVENIO INTERDISTRITAL).",
            "txPgIndicador": "ELEVAR DE NIVEL A LAS VÍAS PARA MAYOR IMPACTO SOCIAL BENEFICIAR A LA PRODUCTIVIDAD Y COMPETITIVIDAD DISTRITAL, (MAYOR AFLUENCIA TURÍSTICA Y MAYOR INTERCAMBIO ECONÓMICO).",
            "txPgMeta": "2,023-2,025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156920,
            "txPgProblema": "ACTUAL ESTADO DE CARRETERAS EN TOTAL ABANDONO",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UN PROGRAMA INMEDIATO DE CAMINOS VECINALES DENOMINADO “CAMINO A MI CHACRA” CON MEJORAMIENTO Y MANTENIMIENTO RUTINARIO DE TODAS LAS CARRETERAS VECINALES",
            "txPgIndicador": "REHABILITACIÓN DE 600 KM DE CARRETERAS A FAVOR DE LA PRODUCTIVIDAD PARA DESARROLLAR EL SECTOR AGROPECUARIO (PARTICIPACIÓN DIRECTA DE M.D.V.R – MTC Y  BENEFICIARIOS)",
            "txPgMeta": "2,023-2,024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156940,
            "txPgProblema": "CIUDAD CON BAJA CALIDAD DE VIDA Y POCO ATRACTIVA",
            "txPgObjetivo": "PAVIMENTACIÓN DE 50 CUADRAS DE CALLES EN LA ZONA URBANA Y CENTROS POBLADOS",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA, CIUDAD ORDENADA, ATRACTIVA Y REDUCCIÓN DE INFECCIONES PARASITARIAS",
            "txPgMeta": "2,023-2,024",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156954,
            "txPgProblema": "CONTAMINACIÓN Y DETERIORO DE NUESTRO",
            "txPgObjetivo": "ACCIONES PARA LA RECUPERACIÓN Y USO RACIONAL DE LOS RECURSOS NATURALES CON BUENAS PRÁCTICAS AMBIENTALES",
            "txPgIndicador": "FOMENTAR EL CUIDADO DE NUESTRO MEDIO AMBIENTE (COMUNICACIÓN, SENSIBILIZACIÓN Y TALLERES).",
            "txPgMeta": "2,023-2,026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156973,
            "txPgProblema": "CONTAMINACIÓN Y DETERIORO DE NUESTRO MEDIO AMBIENTE",
            "txPgObjetivo": "APOYO CON LETRINAS Y REDES DE DESAGÜE EN LA ZONA RURAL Y TRATAMIENTO DE AGUAS RESIDUALES DE PLANTAS DE BENEFICIO DE CAFÉ.",
            "txPgIndicador": "EJECUTAR PROGRAMAS Y ACTIVIDADES DE APOYO EN EL ÁMBITO DEL DISTRITO PARA REDUCIR EL IMPACTO AMBIENTAL NEGATIVO",
            "txPgMeta": "2,023-2,026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156991,
            "txPgProblema": "REDUCIDA CAPACIDAD DE ACOPIO Y TRATAMIENTO DE RESIDUOS EN LOS CENTROS POBLADOS Y COMUNIDAD RURAL",
            "txPgObjetivo": "ADQUISICIÓN DE VEHÍCULOS COMPACTADORES Y EQUIPO PARA LA RECOLECCIÓN, PROCESAMIENTO E INDUSTRIALIZACIÓN DE DESECHOS ORGÁNICOS E INORGÁNICOS DE LOS CENTROS POBLADOS, ANEXOS Y CC.NN.",
            "txPgIndicador": "REDUCIR EL NIVEL DE CONTAMINACIÓN FACILITANDO EL ACOPIO DE LOS DESHECHOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "2,023-2,026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157011,
            "txPgProblema": "MUNICIPALIDAD QUE NO COLMA LAS EXPECTATIVAS DE LA POBLACIÓN Y POCA INTEGRACIÓN (GOBIERNO – PUEBLO)",
            "txPgObjetivo": "DEMOSTRAR LIDERAZGO INSTITUCIONAL CONCERTADA CON LAS ORGANIZACIONES, INSTITUCIONES Y POBLACIÓN EN GENERAL PARA CREAR UN DISTRITO MODELO A NIVEL NACIONAL",
            "txPgIndicador": "BÚSQUEDA DE ACCIONES QUE ACERQUEN A LA POBLACIÓN CON SU GOBIERNO LOCAL, TRABAJO EN CONJUNTO PARA OPTIMIZACIÓN DE LOS RECURSOS Y MEJORES RESULTADOS\nEN LAS METAS INSTITUCIONALES",
            "txPgMeta": "2,023-2,026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157032,
            "txPgProblema": "POCO ACCESO A LA INFORMACIÓN PÚBLICA, ASÍ COMO BAJA CALIDAD DE ATENCIÓN.",
            "txPgObjetivo": "IMPULSAR UN GOBIERNO DIGITAL PARA LA MEJORA DE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "CONSOLIDAR UNA ESTRUCTURA ADMINISTRATIVA ÁGIL Y EFICIENTE QUE PERMITA BRINDAR CON EFICACIA Y EFICIENCIA LA ATENCIÓN AL PÚBLICO, ASÍ COMO ELABORAR\nY GESTIONAR PROYECTOS Y ACTIVIDADES SOCIALES CON LA BÚSQUEDA DE SUS RESPECTIVOS FINANCIAMIENTOS.",
            "txPgMeta": "2,023-2,026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157049,
            "txPgProblema": "ESPACIO SATURADO DEL ACTUAL CEMENTERIO MUNICIPAL EN LA ZONA URBANA Y ABANDONO DE LOS CEMENTERIOS DE LOS CENTROS POBLADOS",
            "txPgObjetivo": "REMODELACIÓN DEL CEMENTERIO MUNICIPAL Y ADQUISICIÓN DE UN NUEVO TERRENO, ASÍ COMO EL MEJORAMIENTO DE LOS CEMENTERIOS DE PTE. PAUCARTAMBO, SAN MIGUEL DE ENEÑAS Y SAN JUAN DE CACAZU.",
            "txPgIndicador": "MEJORAR NUESTRA RELACIÓN SOCIAL Y FORTALECER NUESTRA IDENTIDAD COLECTIVA PASADA CON EL PRESENTE.",
            "txPgMeta": "2,024",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}