{
    "datoGeneral": {
        "idPlanGobierno": 20954,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc73f223-6d96-4c4c-82de-345379a37a01.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37b7e7cb-371f-4153-b07c-e31c4f2b33c4.pdf",
        "txCodExpedienteExt": "ERM.2022007645",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155298,
            "txPgProblema": "1.\tEL ESTABLECIMIENTO DE LA MICRO RED DE SALUD EXISTENTE DATA DE MÁS DE 50 AÑOS DE ANTIGÜEDAD SE ENCUENTRA COLAPSADO PARA ATENDER, CUENTA CON UN SOLO PISO CON UN ÁREA DE 532 M2, SIN MÁS ESPACIO PARA AMPLIAR MAYORES AMBIENTES Y OFICINAS. A LA FECHA LA ATENCIÓN ES LIMITADA SIN POSIBILIDAD DE AMPLIAR, LO QUE GENERA LA ATENCIÓN LENTA Y LAS MUJERES EN ETAPA DE GESTACIÓN Y DEMÁS EMERGENCIAS.",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\tDESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS ENTRE LOS AÑOS DEL 2010 ES DEL 13.7% REDUCIENDO AL 2017 AL 10.7%, SIENDO LA MAYOR TASA DESNUTRICIÓN EL AÑO 2014 CON 20.9%.\n•\tANEMIA DE NIÑOS MENORES DE TRES AÑOS CON ALTA TASA DEL 75.3%\n•\tANEMIA DE NIÑOS MENORES DE 5 AÑOS CON 71.5% DE TASA DE ANEMIA SEVERA.",
            "txPgMeta": "•\tDISMINUCIÓN DE LA DESNUTRICIÓN TASAS MENORES AL 5%.\n•\tREDUCIR LA ANEMIA EN NIÑOS DE 3 AÑOS A TASAS MENORES AL 10%.\n•\tREDUCIR LA ANEMIA EN NIÑOS DE 5 AÑOS A TASAS MENORES AL 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155306,
            "txPgProblema": ". EL LIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y DESAGÜE EN LAS ZONAS RURALES GENERAN PROBLEMAS DE SALUD EN LA POBLACIÓN EN GENERAL Y PRINCIPALMENTE EN NIÑOS MENORES, OCASIONANDO ENFERMEDADES PARASITARIAS, ANEMIA Y DESNUTRICIÓN.\n2. EL CRECIMIENTO ACELERADO DE SECTORES DE LA ZONA URBANA HACE QUE HAYA CARENCIA DE LOS SERVICIOS DE AGUA Y PRINCIPALMENTE DE DESAGÜE, EN LAS PERIFERIAS DE LA URBE DEL DISTRITO DE SAUCE.",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\tCON ACCESO A AGUA EL 93%, SANEAMIENTO 24%, CON ACCESO A ELECTRICIDAD 76%, CON ACCESO A TELEFONÍA 71% Y CON TODO LOS ANTERIORES SOLO DISPONEN EL 80.8%.\n•\tRED PUBLICA DENTRO DE LA VIVIENDA 58%, DEL EDIFICIO 26%, PILÓN DE USO PÚBLICO 0%, CON CAMIÓN CISTERNA U OTRO SIMILAR 0%, POZO 5%, RIO, ACEQUIA, MANANTIAL O SIMILAR 10% Y OTROS TIPOS 0%. FALTANDO CUBRIR UNA BRECHA DE 41.9%.",
            "txPgMeta": "•\tREDUCIR LA BRECHA DEL ACCESO AL AGUA DE 93% A 98%.\n•\tAMPLIAR LA RED PÚBLICA DE ACCESO A AL SISTEMA DE ALCANTARILLADO, REDUCIENDO LA BRECHA DEL 41.9% AL 19%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155312,
            "txPgProblema": "•\tEN LA ACTUALIDAD LOS ALUMNOS EN ALGUNAS ESCUELAS COMO LA II.EE 0066 Y LA II.EE 0603 Y II:EE DEL CCPP DE SANTA ROSA DE HUAYALI CUENTAN CON AMBIENTES NO APROPIADOS PARA RECIBIR SUS CLASES, LO QUE ESTARÍA PONIENDO EN RIESGO EL CRECIMIENTO DEL NIVEL DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\tEN EL 2016 SE LOGRÓ EN LAS BRECHAS EN EL NIVEL SATISFACTORIO DE UN 73.4% EN COMPRENSIÓN LECTORA PARA EL NIVEL DE SEGUNDO GRADO DE PRIMARIA Y 75.5% PARA LÓGICO MATEMÁTICA. EN EL CUARTO GRADO DE PRIMARIA SE OBSERVA, EN COMPRENSIÓN LECTORA UN 88.1% Y 88.1% PARA LÓGICO MATEMÁTICA, MIENTRAS QUE EN SEGUNDO GRADO DE SECUNDARIA SE MUESTRA EN COMPRENSIÓN LECTORA 92.8% Y 95.5% PARA LÓGICO MATEMÁTICA",
            "txPgMeta": "•\tCONTAR CON INFRAESTRUCTURA EDUCATIVA APROPIADA PARA LAS II.EE DE 0066, 0603 Y 074 DE HUAYALI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155319,
            "txPgProblema": "1.\tESCASO DESARROLLO EMPRESARIAL Y COMPETITIVIDAD DE MICROEMPRESARIOS AL RUBRO DEL TURISMO.\n2.\tREDUCIDA CAPACIDAD DE EQUIPAMIENTO URBANO Y PRIVADO EN LA ATENCIÓN AL TURISMO.",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\t10% DE EMPRESAS FORMALIZADAS AL NIVEL DISTRITAL, Y 0% MICROEMPRESARIOS QUE NO REGISTRAN FORMALIZACIÓN.\n•\tLA TASA DE CRECIMIENTO DESDE EL 2012 AL 2017 ES DE 43,5% DE LA AFLUENCIA TURÍSTICA EN EL DISTRITO DE SAUCE.",
            "txPgMeta": "•\tFORMALIZACIÓN DE ASOCIACIONES Y SERVIDORES TURÍSTICOS AL 100%.\n•\tLOGRAR DUPLICAR EL FLUJO TURÍSTICO HACIA EL LAGO DE SAUCE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155326,
            "txPgProblema": "•\tLOS BAJOS RENDIMIENTOS OBTENIDOS EN LOS DIFERENTES CULTIVOS, Y LOS BAJOS VOLÚMENES DE PRODUCCIÓN LIMITAN EL ACCESO AL MERCADO DE MANERA SOSTENIBLE",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\tLOS PRINCIPALES CULTIVOS DE MAYOR PRODUCCIÓN EN EL DISTRITO DE SAUCE EL CAFÉ QUE REPRESENTA EL 55%, SEGUIDO POR EL CULTIVO DE CACAO CON EL 30% Y LA PRODUCCIÓN DE ARROZ DE 10% Y OTROS PRODUCTOS 5%. \n•\tEN CRIANZA Y PRODUCCIÓN DE ANIMALES TENEMOS AL VACUNO, PORCINO, AVÍCOLA.",
            "txPgMeta": "•\tGENERAR PRODUCCIÓN DE CULTIVOS SOSTENIBLE, GENERANDO MAYOR PRODUCCIÓN EN LAS PARCELAS EXISTENTES. REDUCIENDO LA DEFORESTACIÓN DE NUEVOS BOSQUES PRIMARIOS.\n•\tPRODUCCIÓN DE ANIMALES VACUNOS, OVINOS Y PORCINOS DE CALIDAD, PARA EL MERCADO EXTERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155333,
            "txPgProblema": "•\tDEFORESTACIÓN EN LAS CABECERAS DE LOS PRINCIPALES AFLUENTES DEL LAGO SAUCE, Y SUS MICROCUENCAS.\n•\tEROSIÓN Y CONSECUENTE SEDIMENTACIÓN ACELERADO DEL LAGO SAUCE.\n•\tAÚN NO SE CUENTA CON RELLENO SANITARIO APROPIADO PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\tLOS ÍNDICES DE DEFORESTACIÓN SON DEL 7.55% EN NUESTRO DISTRITO.\n \n•\tEN 15 AÑOS EL LAGO SAUCE A PERDIDO 4 HECTÁREAS DE SUPERFICIE DE ESPEJO DE AGUA, PRODUCTO DE LA SEDIMENTACIÓN.",
            "txPgMeta": "•\tREDUCIR LOS NIVELES DE DEFORESTACIÓN AL 4%.\n\n•\tLOGRAR FRENAR LOS NIVELES DE SEDIMENTACIÓN EN EL LAGO SAUCE PRODUCTO DE LA INDISCRIMINADA DEFORESTACIÓN.\n\n•\tCONTAR CON UN RELLENO SANITARIO.\n\n•\tADQUISICIÓN DE VEHÍCULO ADECUADO PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155340,
            "txPgProblema": "•\tFALTA DE UN PLAN DE CRECIMIENTO URBANO PROYECTADO AL 2030.\n•\tCRECIMIENTO DEL CASCO URBANO EN DIRECCIÓN DESORDENADA, SIN CONSIDERAR LAS ZONIFICACIONES Y LOS APORTES REGLAMENTARIOS.\n•\tNO SE DISPONE DE UN PLAN DE DESARROLLO URBANO PARA PROYECTAR LAS INVERSIONES PÚBLICAS DEL ESTADO",
            "txPgObjetivo": "0",
            "txPgIndicador": "0",
            "txPgMeta": "•\tTENER UN EXPEDIENTE QUE CONTENGA EL PLAN DE DESARROLLO TERRITORIAL. PDT.\n\n•\tLA MUNICIPALIDAD QUE CUENTE CON UN PLAN DE PLAN DE DESARROLLO URBANO (PDU)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}