{
    "datoGeneral": {
        "idPlanGobierno": 21315,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0cd4d681-c474-4054-aec6-90203fb545e3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/af884511-8da7-4c8f-bc6f-198a39f5f8d7.pdf",
        "txCodExpedienteExt": "ERM.2022010942",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218031,
            "txPgProblema": "1. REDUCCIÓN DEL NÚMERO DE MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL DEL DISTRITO DE SUCCHA EN EL NIVEL PRIMARIO DE MENORES Y SECUNDARIO DE MENORES.",
            "txPgObjetivo": "1. CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS DE SENSIBILIZACIÓN, A FIN DE SENSIBILIZAR A LAS FAMILIAS SOBRE LA IMPORTANCIA DE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "1.SE\tTENDRÁ MATRICULADO LA MAYORÍA DE LOS ESTUDIANTES EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgMeta": "1. INCREMENTO EN UN 20% AL AÑO 2026 DE LAS MATRÍCULAS DE LA POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218056,
            "txPgProblema": "2. BAJO NIVEL DE COMPRENSIÓN LECTORA Y DE MATEMÁTICAS DE LOS ESTUDIANTES DE NIVEL PRIMARIO",
            "txPgObjetivo": "2. CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS ALIMENTARIOS, NUTRICIONALES A LA POBLACIÓN ESTUDIANTIL Y CONTRIBUIR A MEJORAR LA CAPACITACIÓN DE PERSONAL DOCENTE, FORTALECIENDO SUS CAPACIDADES EN LOS PROCESOS DE ENSEÑANZA APRENDIZAJE.",
            "txPgIndicador": "2.-UNA BUENA ALIMENTACIÓN Y UNA CAPACITACIÓN ADECUADA AL DOCENTE\tMEJORARA EL NIVEL DE COMPRENSIÓN LECTORA EN LOS NIÑOS",
            "txPgMeta": "2. AL AÑO 2026 LA COMPRENSIÓN LECTORA Y MATEMÁTICAS ESTÁ MEJORADA EN EL NIVEL PRIMARIO Y SECUNDARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218072,
            "txPgProblema": "1. DEFICIENTE PRODUCCIÓN AGROPECUARIA\tPARA AUTOCONSUMO Y MERCADO",
            "txPgObjetivo": "1. PROGRAMA DE DESARROLLO AGRÍCOLA, GANADERO Y ACUÍCOLA. ASISTENCIA TÉCNICA, CAPACITACIÓN A PRODUCTORES. LÍNEA DE CRÉDITO. FOMENTO DE LA AGROINDUSTRIA. ORGANIZACIÓN A LOS COMERCIANTES",
            "txPgIndicador": "1.AMPLIACION DE LA CONSTRUCCIÓN\tDE PEQUEÑAS MICROEMPRESAS\t\tY CAPACITACIÓN A LOS AGRICULTORES",
            "txPgMeta": "1. AL 2026 LA PRODUCCIÓN AGRÍCOLA SE VE MEJORADA EN UN 50% POR LA CONSTRUCCIÓN DE REPRESAS, MICROREPRESAS, RESERVORIOS Y CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218090,
            "txPgProblema": "2. POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA) DESOCUPADA EN EL DISTRITO DE SUCCHA",
            "txPgObjetivo": "2. MEJORAR LAS CONDICIONES PARA LA INVERSIÓN PRIVADA EN EL DISTRITO DE SUCCHA.",
            "txPgIndicador": "2.\tAUMENTAR\t\tLA PARTICIPACIÓN\tDEL PEA",
            "txPgMeta": "2. AL 2026 LA PEA DESOCUPADA EN EL DISTRITO DE SUCCHA SERÁ DEL 5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218116,
            "txPgProblema": "1.\tDEFICIENCIAS\tDE CONECTIVIDAD DE LOS CAMINOS VECINALES DE LOS CASERÍOS",
            "txPgObjetivo": "1. ELABORACIÓN DE ESTUDIOS PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES QUE UNAN MEJOR EL DISTRITO Y MEJOREN EL TRASLADO DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "1.ELABORACION\tDE EXPEDIENTES TÉCNICOS Y GESTIÓN",
            "txPgMeta": "1. AL AÑO 2026 SE CUENTA CON ESTUDIOS DE FACTIBILIDAD PARA LA CONSTRUCCIÓN DE CARRETERAS Y CAMINOS VECINALES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218137,
            "txPgProblema": "2. VÍAS CARROZABLES DE ACCESO AL DISTRITO EN MAL ESTADO",
            "txPgObjetivo": "2. COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO",
            "txPgIndicador": "2.CONSTRUCCION DE VÍAS CARROZAABLES CON APOYO DE GOBIERNO REGIONAL Y PROVINCIAL",
            "txPgMeta": "2. AL AÑO 2026 EL 80% DE LAS VÍAS CARROZABLES Y CARRETERAS DE LA RED VIAL ESTARÁN OPERATIVAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218149,
            "txPgProblema": "1. SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES",
            "txPgObjetivo": "1. ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO CON LA ELABORACIÓN DEL  PLAN DE DESARROLLO CONCERTADO,\tDOCUMENTOS INSTRUMENTOS DE GESTIÓN Y DIRECTIVAS",
            "txPgIndicador": "1. ELABORACIÓN DEL DOCUMENTO MUNICIPAL EL PLAN DE\tDESARROLLO CONCERTADO",
            "txPgMeta": "1. AL AÑO 2026 LA MUNICIPALIDAD DISTRITAL DE SUCCHA ES ESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218167,
            "txPgProblema": "3.\tTRAMITES\tDOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "3.\tSIMPLIFICACIÓN\tADMINISTRATIVA MUNICIPAL.",
            "txPgIndicador": "3.VIALVIZAR\tLOS TRAMITES DOCUMENTARIOS CON LA UTILIZACIÓN DE LOS TIC",
            "txPgMeta": "3. AL AÑO 2026 SE DA UNA MAYOR FLEXIBILIDAD EN LOS TRÁMITES BUROCRÁTICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}