{
    "datoGeneral": {
        "idPlanGobierno": 27408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f79d49d-4276-4da8-aa56-024e260c60b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/695298d2-bd06-4951-badb-510f1cf434f5.pdf",
        "txCodExpedienteExt": "ERM.2022009030",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200306,
            "txPgProblema": "33.3% DE NIÑOS MENORES DE 5 AÑOS DE EDAD SE ENCUENTRA EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "PORCENTAJE DE NIÑOS EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCIR A 10% EL NIVEL DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200324,
            "txPgProblema": "25.5% DE NIÑOS MENORES DE 3 AÑOS DE EDAD SE ENCUENTRA EN SITUACIÓN DE DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "REDUCIR EL PORCENTAJE DE ANEMIA INFANTIL EN NIÑOS MENORES DE 3 AÑOS",
            "txPgIndicador": "PORCENTAJE DE NIÑOS EN SITUACIÓN DE ANEMIA",
            "txPgMeta": "REDUCIR A 5 % EL NIVEL DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 3 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200339,
            "txPgProblema": "DEFICIENCIA EN EL APRENDIZAJE DE NUESTROS ESTUDIANTES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CENTROS DE CÓMPUTO, DE NUESTRA INSTITUCIÓN EDUCATIVA CON ALCANCE POBLACIONAL",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO EDUCATIVO",
            "txPgMeta": "IMPLEMENTACIÓN DE CENTROS DE CÓMPUTO, MOBILIARIO, RED DE INTERNET A NUESTRA INSTITUCIÓN EDUCATIVA CON ALCANCE POBLACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200402,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS AGROPECUARIAS CON ESCASA CAPACIDAD TÉCNICA Y DESARTICULADOS CON EL MERCADO COMPETITIVO",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN BASE A LA AGRICULTURA, ACUICULTURA Y GANADERÍA",
            "txPgIndicador": "NÚMERO DE AGENTES ECONÓMICOS ARTICULADOS AL MERCADO EXTERNO",
            "txPgMeta": "2 CADENAS PRODUCTIVAS AGROPECUARIAS.\n\n2 AGENTES ECONÓMICOS ORGANIZADOS\n\nMEJORAMIENTO Y AMPLIACIÓN DE NUESTRA PISCIGRANJA.\n\nINSTALACIÓN DE BIOHUERTOS FAMILIARES, CON CAPACITACIÓN Y ASISTENCIA TÉCNICA,\n\nFORTALECIMIENTO DE CAPACIDADES EN PRODUCTORES AGROPECUARIOS EN COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA, SENASA, AGRORURAL Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200419,
            "txPgProblema": "PROMOCIÓN DE APERTURA DE MERCADOS LOCALES",
            "txPgObjetivo": "PROMOVER FERIAS AGROPECUARIAS EN EL DISTRITO DE COTAPARACO CON LA INTEGRACIÓN DE PUEBLOS VECINOS, PROVINCIAS Y DEPARTAMENTOS",
            "txPgIndicador": "FERIAS AGROPECUARIAS CON EVENTOS DEMOSTRATIVOS Y DESARROLLO SOCIAL",
            "txPgMeta": "1 FERIA AGROPECUARIA DISTRITAL POR SEMESTRE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200443,
            "txPgProblema": "PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS DE LOS PRODUCTORES AGROPECUARIOS, CON TECNOLOGÍA DE PUNTA",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGROPECUARIOS CON ACCESO A SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "2 CONVENIOS CON EL INSTITUTO NACIONAL DE INNOVACIÓN AGRARIA (INIA).\n2 CONVENIOS CON LA UNIVERSIDAD AGRARIA LA MOLINA.\nMEJORAMIENTO GENÉTICO DE EQUINOS, VACUNOS, OVINOS Y ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200467,
            "txPgProblema": "DÉFICIT DE RECURSOS HÍDRICOS, PRINCIPALMENTE PARA LAS ACTIVIDADES PRODUCTIVAS AGROPECUARIAS",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE LAS MICROCUENCAS, EN EL MARCO DEL PROGRAMA NACIONAL SIERRA AZUL DEL MINISTERIO DE AGRICULTURA Y RIEGO",
            "txPgIndicador": "NÚMERO DE M3 DE AGUA ALMACENADAS CON FINES DE RECARGA HÍDRICA",
            "txPgMeta": "10 PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN MICROCUENCAS PARA ALMACENAMIENTO DE 500,000 M3 DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200487,
            "txPgProblema": "CONTAMINACIÓN CON RESIDUOS SÓLIDOS, EN EL ÁMBITO URBANO Y RURAL",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL POR RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgMeta": "1 PLAN DE MANEJO DE RESIDUOS SÓLIDOS, EN EL MARCO DE LA POLÍTICA DEL MINISTERIO DEL AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200503,
            "txPgProblema": "SUELOS DE CULTIVO DEGRADADOS A CAUSA DE DEFORESTACIÓN",
            "txPgObjetivo": "RECUPERACIÓN DE SUELOS DEGRADADOS",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE SUELOS DEGRADADOS RECUPERADOS",
            "txPgMeta": "100 HECTÁREAS DE SUELOS DEGRADADOS RECUPERADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200539,
            "txPgProblema": "LIMITADO CONOCIMIENTO EN LA ADMINISTRACIÓN Y CONTROL DE LA GESTIÓN PÚBLICA, TANTO EN LOS APARATOS POLÍTICO, ADMINISTRATIVO Y TÉCNICO",
            "txPgObjetivo": "ELEVAR LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD, CON LA FINALIDAD DE POTENCIAR SUS CAPACIDADES PARA LA GESTIÓN DE PLANES, PROGRAMAS Y PROYECTOS.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES REALIZADAS.\nNÚMERO DE PASANTÍAS REALIZADAS.",
            "txPgMeta": "3 CURSOS DE CAPACITACIÓN EN GESTIÓN PÚBLICA.\n3 PASANTÍAS A MUNICIPIOS EMPRENDEDORES Y PRODUCTIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200563,
            "txPgProblema": "FALTA DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORMULAR LOS INSTRUMENTOS DE GESTIÓN EN EL MARCO DE LA POLÍTICA Y LINEAMIENTOS DEL CENTRO NACIONAL DE PLANEAMIENTO ESTRATÉGICO-CEPLAN",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y/O FORMULADAS,",
            "txPgMeta": "1 PLAN DE DESARROLLO CONCERTADO ACTUALIZADO - PDC\n1 PLAN ESTRATÉGICO INSTITUCIONAL\n1 PLAN OPERATIVO INSTITUCIONAL\n1 ESTRUCTURA ORGÁNICA MUNICIPAL REESTRUCTURADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}