{
    "datoGeneral": {
        "idPlanGobierno": 26008,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/22f46894-374e-4b46-b55e-c2cd72165b87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b85e9f3-46e6-4173-ae0d-f8e71667840c.pdf",
        "txCodExpedienteExt": "ERM.2022013969",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182240,
            "txPgProblema": "ESCASO SERVICIOS DE SANEAMIENTO EN LOS CASERÍOS\nJUNTAS VECINALES  DE NESHUYA CON DEFICIENTE SERVICIO DE AGUA Y ESCASO SERVICIOS DE DESAGUÉ\nTRANSEÚNTES Y VISITANTES A NESHUYA NO TIENEN DONDE ORINAR\nDEFICIENTE SISTEMA DE ELIMINACIÓN DE RESIDUOS Y ESCASO PROCESO DE RECICLAJE\nESTADIOS EN PÉSIMO ESTADO DE CONSERVACIÓN",
            "txPgObjetivo": "¿\tFORMULACIÓN Y GESTIÓN DE PROYECTOS DE SANEAMIENTO EN LOS CASERÍOS DONDE FALTA.\n¿\tGESTIÓN PARA CONSTRUCCIÓN DEL PROYECTO DE SANEAMIENTO EN JUNTAS VECINALES DE LA CAPITAL DISTRITAL.\n•\tCONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS EN LA PLAZA DE ARMAS DE NESHUYA\n•\tGESTIÓN DE PROYECTOS DE RECICLAJE Y ELIMINACIÓN DE RESIDUOS \n•\tMEJORAMIENTO DE ESTADIOS DEPORTIVOS CON GRASS NATURAL",
            "txPgIndicador": "OBRAS, INFORMES\nOBRA, INFORMES\nOBRA, INFORMES\nINFORMES, FOTOGRAFÍAS\nINFORMES  FOTOGRAFÍAS",
            "txPgMeta": "50%\n100%\n100%\n50%\n70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182339,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE DESARROLLO DISTRITAL SOSTENIBLE\nESCASAS EMPRESAS FAMILIARES FUNCIONANDO EN EL DISTRITO\nDÉBIL FUNCIONAMIENTO  DE ORGANIZACIONES \nALTA DEMANDA DE OPERACIONES BANCARIAS EN EL DISTRITO.\nDEFICIENTE ORIENTACIÓN DE RECURSOS FINANCIEROS EN LA AGRICULTURA\nDESCONOCIMIENTO DEL POTENCIAL HÍDRICO DEL SUBSUELO\nESCASA INVERSIÓN EN TECNIFICACIÓN AGRARIA\nSERIOS CONFLICTOS POR FALTA DE HITOS DE COLINDANCIA\nALTA DEMANDA DE FORMALIZACIÓN DE POSESIONARIOS DEL BPP\nESCASO PROYECTOS PRODUCTIVOS EN EL DISTRITO\nLIMITADA CRIANZA DE PECES TROPICALES\nDEFICIENTE MEJORAMIENTO GENÉTICO EN LA CRIANZA DE GANADO\nESCASOS PROYECTOS DE CRIANZA DE GANADO VACUNO\nESCASO RECONOCIMIENTO SER SECTOR TURÍSTICO \nNULO INVERSIÓN EN EL SECTOR TURÍSTICO",
            "txPgObjetivo": "¿\tPLAN DE DESARROLLO SOSTENIBLE AGRÍCOLA, GANADERO Y ACUÍCOLA DEL DISTRITO\n•\tPROMOVER LA CREACIÓN Y FUNCIONAMIENTOS DE EMPRESAS FAMILIARES PRODUCTORES DE ALIMENTOS \n•\tPROMOVER EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE PRODUCTORES Y COMERCIANTES\n•\tGESTIÓN PARA FUNCIONAMIENTO DE LA AGENCIA DEL BANCO DE LA NACIÓN EN NESHUYA\n•\tCREACIÓN DE LA GERENCIA DE TECNIFICACIÓN RURAL, ADECUAR MANUALES ADMINISTRATIVOS Y DE RENDICIÓN DE CUENTAS.\n•\tESTUDIO HIDROGEOLÓGICO QUE NOS PERMITA DETERMINAR EL POTENCIAL HÍDRICO DEL SUBSUELO \n•\tGESTIÓN DE FUNCIONAMIENTO DE PROGRAMAS DE MECANIZACIÓN AGRÍCOLA, VIVERO MUNICIPAL Y POZOS TUBULARES\n•\tPROGRAMA DE REPLANTEO DE HITOS DE COLINDANCIAS EN LAS ZONAS TITULADAS\n•\tGESTIÓN DE FORMALIZACIÓN DE PREDIOS RURALES DE LOS POSESIONARIOS DEL BOSQUE DE PROTECCIÓN PERMANENTE.\n•\tFORMULACIÓN Y GESTIÓN DE FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS \n•\tFORMULACIÓN Y GESTIÓN DE PROYECTOS DE CRIANZA DE PAICHE, PACO Y OTRAS ESPECIES\n•\tMEJORAMIENTO GENÉTICO DE GANADO VACUNO Y PORCINO CON INSEMINACIÓN ARTIFICIAL \n•\tGESTIÓN DE PROYECTOS DE CRIANZA DE GANADO VACUNO DE LECHE Y OTROS \n•\tPLAN DE DESARROLLO TURÍSTICO VIVENCIAL, MEDICINAL Y DE AVENTURA DEL DISTRITO\n•\tFORMULACIÓN Y GESTIÓN DE  PROYECTOS TURÍSTICOS",
            "txPgIndicador": "PLAN \nEMPRESAS FORMALIZADAS\nINFORMES\nFOTOGRAFÍAS\nINSTITUCIÓN FUNCIONANDO\nINFORMES  FOTOGRAFÍAS\nESTUDIO\nINFORMES  FOTOGRAFÍAS \nINFORMES  FOTOGRAFÍAS\nEXPEDIENTES\nPROYECTOS \nPROYECTOS FOTOGRAFÍAS\nINFORMES  FOTOGRAFÍAS\nPROYECTOS FOTOGRAFÍAS\nPLAN \nPROYECTOS",
            "txPgMeta": "100%\n100%\n100%\n100%\n70%\n60%\n70%\n50%\n60%\n50%\n60%\n50%\n60%\n100%\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182392,
            "txPgProblema": "INCOMPLETO PULL DE MAQUINARIAS DE LA MUNICIPALIDAD\nDIFICULTADES DE TRÁNSITO EN CARRETERAS TRONCALES\nDEFICIENTE MANTENIMIENTO DE TROCHAS CARROZABLES\nDEFICIENTE TRÁNSITO DE POR FALTA DE PUENTES\nALTA DEMANDA PARA BACHEO DE CARRETERAS\nPROYECTO ANSIADO SIN GESTIÓN \nSERIOS PROBLEMAS DE SEGURIDAD \nDÉBIL ARTICULACIÓN DE INSTITUCIONES RELACIONADOS A LA SEGURIDAD Y VIGILANCIA",
            "txPgObjetivo": "¿\tGESTIÓN DE ADQUISICIÓN DE TRACTOR ORUGA, EXCAVADORA Y CARGADOR FRONTAL \n•\tGESTIÓN DE PROYECTOS DE AMPLIACIÓN Y ENSANCHAMIENTO DE LAS CARRETERAS TRONCALES\n•\tPROGRAMA DE MEJORAMIENTO Y MANTENIMIENTO DE TROCHAS CARROZABLES\n•\tGESTIÓN DE PROYECTOS DE CONSTRUCCIÓN DE PUENTES Y PONTONES REQUERIDOS\n•\tPROGRAMA DE BACHEO Y TRASLADO DE RIPIO A LOS PUNTOS ESTRATÉGICOS DEL DISTRITO\n•\tGESTIÓN DE FINANCIAMIENTO DEL PROYECTO DE PISTAS Y VEREDAS PARA MONTE ALEGRE\n•\tPROMOVER LA PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN URBANA Y RURAL EN LA VIGILANCIA Y SEGURIDAD CIUDADANA\n•\tFORTALECER LA ARTICULACIÓN DE LA SEGURIDAD LOCAL ENTRE LA POLICÍA NACIONAL, SERENAZGO Y RONDA CAMPESINA.",
            "txPgIndicador": "MAQUINAS\nPROYECTOS\nINFORMES\nFOTOGRAFÍAS\nINFORMES\nFOTOGRAFÍAS\nPROYECTOS\nINFORMES\nFOTOGRAFÍAS\nINFORMES  FOTOGRAFÍAS\nESTUDIO\nINFORMES  FOTOGRAFÍAS \nINFORMES  FOTOGRAFÍAS",
            "txPgMeta": "100%\n50%\n100%\n70%\n70%\n60%\n70%\n50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182452,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO TERRITORIAL \nPLAN DE DESARROLLO CONCERTADO DESFASADO\nDÉBIL MANEJO INSTITUCIONAL MUNICIPAL\nALTA DEMANDA DE INFRAESTRUCTURA ESCOLAR POR EXCESO DE ALUMNADOS \nESCASO COMPETENCIA Y RECONOCIMIENTO DE TALENTOS ESCOLARES\nALTA DEMANDA DE CAPACITACIONES Y CARRERAS CORTAS \nALTA DEMANDA DE CARRERAS TÉCNICAS \n50% DE CASERÍOS NO CUENTAN CON SEÑAL DE INTERNET\nDEMANDA DE REPARACIÓN Y MANTENIMIENTO DEL  CENTRO DE SALUD MONTE ALEGRE\nLIMITADA CALIDAD  DE ATENCIÓN DEL CENTRO DE SALUD MONTE ALEGRE\nALTA DEMANDA POR ATENCIÓN MEDICA DE ESPECIALISTAS\nDEMANDA DE ADULTOS MAYORES POR ATENCIÓN ESPECIALIZADA",
            "txPgObjetivo": "¿\tPLAN DE ORDENAMIENTO TERRITORIAL, PARA EL APROVECHAMIENTO ADECUADO DE LOS RECURSOS NATURALES.\n•\tELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO AL 2030\n•\tFORTALECIMIENTO INSTITUCIONAL MUNICIPAL, PARA EL BUEN GOBIERNO\n•\tMEJORAR LA INFRAESTRUCTURA BÁSICA ESCOLAR EN LOS CENTROS POBLADOS, CASERÍOS Y LA CAPITAL \n•\tPROMOVER LA COMPETENCIA DE TALENTOS ESCOLARES EN LOS NIVELES PRIMARIA Y SECUNDARIA, DE ALUMNOS Y DOCENTES\n•\tPROMOVER DE CREACIÓN DEL CETPRO, QUE BRINDARA SERVICIOS EDUCATIVOS EN CARRERAS CORTAS\n•\tGESTIÓN PARA EL RETORNO DEL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO SUIZO.\n•\tGESTIÓN DE LOS SERVICIOS DE INTERNET EN TODOS LOS CASERÍOS DEL DISTRITO\n•\tMEJORAMIENTO DE LA INFRAESTRUCTURA BÁSICA DEL CENTRO DE SALUD MONTE ALEGRE.\n•\tPROMOVER EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL DISTRITO\n•\tGESTIÓN PARA LA REALIZACIÓN DE CAMPAÑAS DE SALUD DE MÉDICOS ESPECIALISTAS\n•\tGESTIÓN DE LA ATENCIÓN MENSUAL DE MÉDICOS GEDIATRAS PARA LA ATENCIÓN DE ADULTOS MAYORES",
            "txPgIndicador": "PLAN \nPLAN\nINFORMES\nFOTOGRAFÍAS\nINSTITUCIÓN FUNCIONANDO\nINFORMES  FOTOGRAFÍAS\nINSTITUCIÓN FUNCIONANDO\nINSTITUCIÓN FUNCIONANDO\nINTERNET, INFORMES\nINFORMES  FOTOGRAFÍAS\nCONVENIO\nINFORMES \nCAMPAÑAS INFORMES\nFOTOGRAFÍAS\nINFORMES  FOTOGRAFÍAS",
            "txPgMeta": "100%\n100%\n80%\n50%\n70%\n80%\n50%\n90%\n80%\n80%\n60%\n50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}