{
    "datoGeneral": {
        "idPlanGobierno": 25670,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/df94341c-25a4-46a1-b293-779200b7caaf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/757a8f75-721b-45de-b1ff-93e7503fc2d6.pdf",
        "txCodExpedienteExt": "ERM.2022009522",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225769,
            "txPgProblema": "•\tALTOS NIVELES DE POBREZA Y POBREZA EXTREMA EN EL DISTRITO.\n•\tBAJOS NIVELES DE DESARROLLO HUMANO.\n•\tINCREMENTO DE LA VIOLENCIA FAMILIAR Y SEXUAL, GENERA INEQUIDAD Y VULNERA LOS DERECHOS Y LA DIGNIDAD DE LA MUJER.",
            "txPgObjetivo": "REDUCIR LA POBREZA Y POBREZA EXTREMA PARA MEJORAR LAS CONDICIONES DE LA POBLACIÓN EN CONDICIÓN VULNERABLE DEL DISTRITO DE ACOS VINCHOS.",
            "txPgIndicador": "•\tÍNDICE DE DESARROLLO HUMANO (IDH) – PARA VER LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tN° DE VICTIMAS NOMINALES DE LA VIOLENCIA POLÍTICA QUE NO SON REPARAS Y/O ATENDIDAS.\n•\tTASA DE POBREZA.\n•\tÍNDICE DE DESIGUALDAD DE GÉNERO (IDG.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE POBREZA Y POBREZA EXTREMA EN UN 30%  AL 2026\nELEVAR LOS NIVELES DE DESARROLLO HUMANO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225749,
            "txPgProblema": "•\tACTIVIDAD AGROPECUARIA EXTRACTIVA O TRADICIONAL EN MAYORÍA DE LAS COMUNIDADES. \n•\tDÉBIL DESARROLLO DE LAS ASOCIACIONES DE PRODUCTORES Y / O MYPES\n•\tDÉBIL PARTICIPACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS EN LA PRODUCCIÓN\n•\tLIMITADA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "•\tPROMOVER UNA ECONOMÍA LOCAL COMPETITIVA Y ARTICULADA AL DESARROLLO DE LA INNOVACIÓN, LA TECNOLOGÍA Y LA INVESTIGACIÓN EN BENEFICIO DE LA POBLACIÓN DE ACOS VINCHOS.",
            "txPgIndicador": "•\tPORCENTAJE DE POBLACIÓN ECONÓMICAMENTE ACTIVA(PEA)\n•\tPORCENTAJE DE SUPERFICIE AGRÍCOLA (N° DE SUPERFICIE AGRÍCOLAS / TOTAL DE SUPERFICIE DE RIEGO EN EL DISTRITO)\n•\t% DE UNIDADES AGROPECUARIAS DESTINADOS AL CONSUMO LOCAL.\n•\tINGRESO PROMEDIO MENSUAL DE UN PRODUCTOR DE CAMPO.\n•\t% DE PRODUCTORES QUE ACCEDE A CRÉDITO.\n•\tN° DE TURISTAS REGISTRADOS QUE VISITAN ANUALMENTE LOS DESTINOS TURÍSTICOS DEL DISTRITO.",
            "txPgMeta": "•\tCAPACITACIONES Y ASISTENCIAS TÉCNICAS A LOS PRODUCTORES AGROPECUARIOS.\n•\tAPOYOS A TRAVÉS DE FONDOS CONCURSABLES.\n•\tPROMOCIÓN Y DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS.\n•\tIMPLEMENTACIÓN DE CAMINOS DE HERRADURAS TURÍSTICOS QUE CONECTEN LOS ATRACTIVOS DEL DISTRITO.\n•\tFORMALIZACIÓN DELAS ASOCIACIONES Y/O UNIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225675,
            "txPgProblema": "•\tDÉBIL GESTIÓN AMBIENTAL Y LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n•\tINEXISTENCIA DE INSTRUMENTOS DE GESTIÓN DE RECURSOS HÍDRICOS.\n•\tPOBLACIÓN VULNERABLE A DAÑOS POR DESASTRES DE ORIGEN ANTRÓPICO Y NATURAL.\n•\tFALTA DE EDUCACIÓN AMBIENTAL EN COMUNIDADES Y CENTROS DE EDUCACIÓN",
            "txPgObjetivo": "••\tCONSERVAR EL MEDIO AMBIENTE Y EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, ASÍ COMO LA GESTIÓN DEL RIESGO DE DESASTRES A FAVOR DE LA POBLACIÓN DE ACOS VINCHOS",
            "txPgIndicador": "•\t% PERCEPCIÓN SOBRE BUEN CUIDADO DEL MEDIO AMBIENTE.\n•\t% DE PERCEPCIÓN SOBRE LA BUENA CONDICIÓN DE LA LIMPIEZA PÚBLICA.\n•\t% DE PERCEPCIÓN CUENTA CON SERVICIO DE LIMPIEZA PÚBLICA\n•\tNÚMERO DE INSTANCIAS EN FUNCIONAMIENTO PARA LA GESTIÓN AMBIENTAL.\n•\tNÚMERO DE SUBCUENCAS Y MICROCUENCAS HIDROGRÁFICAS PROTEGIDAS.\n•\t% DE POBLACIÓN VULNERABLE A DESASTRES ANTRÓPICOS (INCENDIOS Y RESIDUOS SÓLIDOS).\n•\t% PERCEPCIÓN DE POBLACIÓN SOBRE FENÓMENOS NATURALES QUE MÁS AFECTAN (HELADA Y GRANIZADA) EN LOS CAMPOS DE CULTIVO.",
            "txPgMeta": "•\tADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS CON UN MANEJO DE UN PLAN ADECUADO DE SEGREGACIÓN DE LOS RESIDUOS .\n•\tGESTIÓN DE PROYECTO DE PLANTAS DE DISPOSICIÓN FINAL DE LOS RESIDUOS\n•\tPLANES ESTRATÉGICOS PARA EL REAPROVECHAMIENTO DE LOS RESIDUOS ORGÁNICOS CON LA ELABORACIÓN DE ABONOS ORGÁNICOS (COMPUS Y OTROS)\n•\tGESTIÓN DE PROYECTOS AMBIENTALES COMO LA INSTALACIÓN DE ESPECIES NATIVAS FORESTALES .\n•\tIMPLEMENTACIÓN DE PROGRAMAS Y/O INSTRUMENTOS DE GESTIÓN PARA EL MANEJO DE RESIDUOS SÓLIDOS\n•\tIMPLEMENTACIÓN DE PLANES PARA EL MANEJO DE GESTIÓN DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225698,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA  MUJER EN LAS TOMAS DE DECISIONES",
            "txPgObjetivo": "•\tGARANTIZAR LA EFICIENTE TRANSPARENCIA Y PARTICIPACIÓN DE LA POBLACIÓN MUJER",
            "txPgIndicador": "•\t% DE MUJERES QUE PARTICIPAN EN LA POLÍTICA EN CALIDAD DE CANDIDATA A REGIDURÍA.\n•\t% DE VIOLENCIA FAMILIAR.\n•\t% DE MUJERES QUE ACCEDEN A CARGOS POLÍTICOS O REGIDORAS/ALCALDESA.\n•\tNUMERO DE COMUNIDADES Y/O ANEXOS NATIVAS Y QUECHUAS PRESERVADAS.",
            "txPgMeta": "•\tINCREMENTO DE LA PARTICIPACIÒN DE LA POBLACIÒN MUJER EN UN 50%.\n•\tTOMAS DE DECISIONES A TRAVÉS DE UN VOTO DEMOCRÁTICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}