{
    "datoGeneral": {
        "idPlanGobierno": 25873,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3958565-b136-433d-b1d7-aaa2ca7d3395.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5096045c-d148-4f7a-a73e-d56a912ac661.pdf",
        "txCodExpedienteExt": "ERM.2022010014",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200786,
            "txPgProblema": "NUESTRO DISTRITO CUENTA CON ALTOS NIVELES DE   DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE DESNUTRICIÓN INFANTIL, CREANDO PROGRAMAS DE FORTALECIMIENTO DE CAPACITACIÓN A LAS MADRES DE LOS COMEDORES POPULARES Y VASOS DE LECHE PARA LA REVALORIZACIÓN DE LA GASTRONOMÍA REGIONAL, ENFOCADA A LA LUCHA CONTRA LA DESNUTRICIÓN INFANTIL EN CADA UNO DE LOS CENTROS POBLADOS DEL DISTRITO MIGUEL CHECA.",
            "txPgIndicador": "-\tIMPLEMENTAR PROGRAMAS SOCIALES DE REDUCCIÓN DE LA POBREZA.\n-\tCONTRATACIÓN DEL PERSONAL MÉDICO PARA LOS CENTROS DE SALUD DEL DISTRITO MIGUEL CHECA, ASÍ COMO LA AMPLIACIÓN DEL HORARIO.",
            "txPgMeta": "-\tREDUCIR LOS NIVELES ALTOS DE DESNUTRICIÓN INFANTIL EN UN 90% EN NUESTRO DISTRITO DE MIGUEL CHECA Y SUS CENTROS POBLADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200813,
            "txPgProblema": "DEFICIENCIA DE SERVICIOS BÁSICOS EN NUESTRO DISTRITO Y SUS CENTROS POBLADOS",
            "txPgObjetivo": "INSTALACIÓN DE AGUA Y DESAGÜE EN LAS ZONAS QUE TODAVÍA NO CUENTAN CON ESTOS SERVICIOS.",
            "txPgIndicador": "GARANTIZAR Y REGULAR LA PRESTACIÓN DE LOS SERVICIOS BÁSICOS DE MANERA EFICIENTE Y OPORTUNA.",
            "txPgMeta": "LLEGAR AL 2026 CON UN 80% DE LA INSTALACIÓN DE LOS SERVICIOS BÁSICOS COMO SON AGUA Y DESAGÜE, EN LOS CENTROS POBLADOS QUE NO CUENTAN CON DICHOS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200846,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN NUESTRO DISTRITO DE MIGUEL CHECA Y SUS CENTROS POBLADOS",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA, COMBATIENDO LA IMPUNIDAD DE LA DELINCUENCIA, PROPICIANDO LA SANCIÓN A TODO TIPO DE DELITOS Y PROMOVER EL APOYO DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL A LA POLICÍA NACIONAL.",
            "txPgIndicador": "-\tCONTAR CON PERSONAL TÉCNICO CAPACITADO Y COORDINAR CON LAS INSTITUCIONES PÚBLICAS (PNP Y ORGANIZACIONES DE LA COMUNIDAD INCLUIDA LAS INSTITUCIONES RELIGIOSAS).\n-\tAUMENTAR EL NÚMERO DE EFECTIVOS POLICIALES Y MAYORES OPERATIVOS EN NUESTRO DISTRITO DE MIGUEL CHECA Y CENTROS POBLADOS.",
            "txPgMeta": "AL 2026, REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA A UN 80% EN TODO NUESTRO DISTRITO DE MIGUEL CHECA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200920,
            "txPgProblema": "FALTA DE MEJORAMIENTO DEL SISTEMA DE RIEGO QUE PADECEN NUESTROS AGRICULTORES DEL DISTRITO DE MIGUEL CHECA",
            "txPgObjetivo": "-\tINSTALACIÓN DE POZOS TUBULARES, PARA EL MEJORAMIENTO DEL SISTEMA DE RIEGO.\n-\tUNIR AL SISTEMA DE AGUA A GRAVEDAD “SIFÓN SOJO” A NUESTROS AGRICULTORES DE SOJO Y JIBITO.",
            "txPgIndicador": "REALIZAR EL MANTENIMIENTO Y/O REEMPLAZO DE COMPUERTAS Y CANALES PARA MEJORAR EL SISTEMA DE RIEGO.",
            "txPgMeta": "LLEGAR AL AÑO 2026 CON LA INSTALACIÓN DE POZOS TUBULARES Y UNIR AL SISTEMA DE AGUA A GRAVEDAD “SIFÓN SOJO”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200946,
            "txPgProblema": "FALTA DE EMPLEO EN EL DISTRITO DE MIGUEL CHECA",
            "txPgObjetivo": "-\tDINAMIZAR LOS BIENES QUE TENEMOS Y PROMOVER LA INVERSIÓN EXTRA LOCAL.\n-\tCONTRATACIÓN DE SERVICIOS Y CONSTRUCCIÓN DE OBRAS DIRECTAMENTE CON LOS VECINOS DESOCUPADOS.",
            "txPgIndicador": "-\tFOMENTAR, ORGANIZAR, APOYAR, E INCLUSIVE SUBSIDIAR, A LAS MICRO EMPRESAS CON QUE CONTAMOS, COMO, POR EJEMPLO, LOS PEQUEÑOS COMERCIOS, NEGOCIOS DE RESTAURANTES, RESTAURANT, PANADERÍAS, EMPRESA DE TRANSPORTE Y DE MOTOTAXI, ETC.",
            "txPgMeta": "-\tREDUCIR EL DESEMPLEO EN UN 80% EN NUESTRO DISTRITO DE MIGUEL CHECA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200983,
            "txPgProblema": "FALTA DE PROGRAMAS SOCIALES",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DEL DISTRITO DE MIGUEL CHECA.",
            "txPgIndicador": "IMPLEMENTAR PROGRAMAS DE RECREACIÓN, CULTURA Y DEPORTE EN EL DISTRITO DE MIGUEL CHECA.",
            "txPgMeta": "AL 2026 IMPLEMENTAR MAYOR CANTIDAD DE PROGRAMAS SOCIALES EN BENEFICIO DEL DISTRITO DE MIGUEL CHECA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201015,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "INCENTIVAR QUE LAS EMPRESAS DE CANTERAS Y EMPRESAS DEL PROCESO DE LA CAÑA CUMPLAN CON LA NORMATIVIDAD VIGENTE A FIN DE DESCONTAMINAR Y PRESERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "TOMAR ACCIONES CONDUCENTES AL MEJORAMIENTO DE LA CALIDAD DEL AIRE, LOS SUELOS PARA GARANTIZAR EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO.",
            "txPgMeta": "AL AÑO 2026 INCENTIVAR A LAS EMPRESAS QUE SE ENCUENTRAN UBICADAS EN NUESTRO DISTRITO CUMPLAN CON LA NORMATIVIDAD VIGENTE A FIN DE DESCONTAMINAR Y PRESERVAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201045,
            "txPgProblema": "DEFICIENCIA DEL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SISTEMA DE LIMPIEZA PÚBLICA, ASÍ COMO EL RECOJO DE DESMONTE EN NUESTRO DISTRITO DE MIGUEL CHECA.",
            "txPgIndicador": "IMPLEMENTAR CON EQUIPOS DE LIMPIEZA Y MAQUINARIA PARA EL MEJORAMIENTO DEL SISTEMA DE LIMPIEZA EN EL DISTRITO DE MIGUEL CHECA Y SUS CENTROS POBLADOS.",
            "txPgMeta": "AL AÑO 2026 GESTIONAR LA DONACIÓN Y/O ADQUISICIÓN DE CAMIÓN RECOLECTOR DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201087,
            "txPgProblema": "AMPLIACIÓN DE CEMENTERIO EN EL DISTRITO DE MIGUEL CHECA",
            "txPgObjetivo": "REALIZAR LA AMPLIACIÓN DE LOS CEMENTERIOS DE SOJO Y JIBITO.",
            "txPgIndicador": "GESTIONAR CON LAS INSTITUCIONES DEL ÁMBITO DE SALUD PARA LA AMPLIACIÓN DE LOS CEMENTERIOS UBICADOS EN EL DISTRITO DE MIGUEL CHECA.",
            "txPgMeta": "AL AÑO 2026, DEJAR LA AMPLIACIÓN Y CONSTRUCCIÓN DE PABELLÓN DE NICHOS, PARA UN MAYOR ORDENAMIENTO EN LOS CEMENTERIOS DEL DISTRITO DE MIGUEL CHECA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201120,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "-\tPROMOVER Y FACILITAR LA PARTICIPACIÓN VECINAL DE TODOS LOS MORADORES CON LA INCLUSIÓN CON LAS PERSONAS CON DISCAPACIDAD Y PERSONAS DE LA TERCERA EDAD EN LA TOMA DE DECISIONES QUE COMPROMETAN EL DESARROLLO DEL DISTRITO.\n-\tCONFORMACIÓN DE JUNTAS VECINALES COMUNALES (JUVECOS).",
            "txPgIndicador": "-\tREALIZAR TALLERES Y/O CHARLAS CON LA PARTICIPACIÓN DE TODA LA CIUDADANÍA, SIN CONDICIONAMIENTOS DE NINGUNA CLASE.\n-\tCOORDINAR CON TODAS LAS JUVECOS, LA GESTIÓN DE DIVERSAS ACTIVIDADES Y PROYECTOS EN LAS DIFERENTES INSTITUCIONES GUBERNAMENTALES PARA EL DESARROLLO DE NUESTRO DISTRITO DE MIGUEL CHECA.",
            "txPgMeta": "AL AÑO 2026, PROMOVER Y FACILITAR LA PARTICIPACIÓN VECINAL DE TODOS LOS MORADORES Y CONFORMAR LA JUNTAS VECINALES COMUNALES (JUVECOS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201162,
            "txPgProblema": "DEFICIENCIA EN ATENCIÓN Y FUNCIONAMIENTO INSTITUCIONAL",
            "txPgObjetivo": "-\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "-\tCONTAR CON PROFESIONALES CAPACITADOS Y HONESTOS, PARA REALIZAR PROCEDIMIENTOS ÁGILES Y SIMPLES RESPALDADOS POR LA TECNOLOGÍA DE LA INFORMACIÓN, UN CONJUNTO DE POLÍTICAS LOCALES QUE TENGA COMO FIN PRIMORDIAL RESOLVER LOS PROBLEMAS DE LOS CIUDADANOS DE MANERA OPORTUNA, GARANTIZANDO SERVICIOS PÚBLICOS DE CALIDAD.",
            "txPgMeta": "LOGRAR UN SERVICIO EFICIENTE EN TODOS LOS ASPECTOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201189,
            "txPgProblema": "DEFICIENCIA TECNOLOGICA MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR CON PLATAFORMAS VIRTUALES PARA LA RÁPIDA ATENCIÓN DE LA POBLACIÓN EN DIVERSOS TRÁMITES MUNICIPALES QUE REQUIERAN.",
            "txPgIndicador": "INCENTIVAR A LA POBLACIÓN DEL DISTRITO DE MIGUEL CHECA, A UTILIZAR LAS DIFERENTES PLATAFORMAS VIRTUALES, PARA LA GESTIÓN DE DIVERSOS SERVICIOS Y ASÍ AGILIZAR LOS TRÁMITES SOLICITADOS POR EL CIUDADANO.",
            "txPgMeta": "LLEGAR AL 2026 CON EL 50% DE LA POBLACIÓN QUE UTILICE LOS SERVICIOS EN LÍNEA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}