{
    "datoGeneral": {
        "idPlanGobierno": 17110,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8828831b-2e92-49d7-a8d5-a53a65ec5abf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1950c0d1-f989-4209-be86-52182efc26a5.pdf",
        "txCodExpedienteExt": "ERM.2022012004",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186147,
            "txPgProblema": "CARENCIA DE ACCESO A AGUA Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "GESTIONAR PRESUPUESTO ANTE LOS MINISTERIOS DEL ESTADO PARA LA CONSTRUCCIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO PARA TODA LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "20.7 % DE VIVIENDAS SIN ACCESO A AGUA. 73.5 % DE VIVIENDAS SIN ACCESO A SANEAMIENTO.",
            "txPgMeta": "2 % DE VIVIENDAS SIN ACCESO A AGUA. 20 % DE VIVIENDAS SIN ACCESO A SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186177,
            "txPgProblema": "FALTA DE EXISTENCIA DE UN INSTITUTO TECNOLÓGICO SUPERIOR.",
            "txPgObjetivo": "GESTIONAR ANTE LA ENTIDAD CORRESPONDIENTE LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO SUPERIOR CON LAS CARRERAS QUE DEMANDA EL DISTRITO DE SURCUBAMBA.",
            "txPgIndicador": "INEXISTENCIA DE UN INSTITUTO TECNOLÓGICO SUPERIOR.",
            "txPgMeta": "UN INSTITUTO TECNOLÓGICO SUPERIOR CON 5 CARRERAS TÉCNICAS EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186249,
            "txPgProblema": "ESCASO RECURSO DE PRESUPUESTO PARA ADQUIRIR LOS EQUIPOS MÉDICOS Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS DE TODOS CENTROS DE SALUD DEL DISTRITO DE SURCUBAMBA.",
            "txPgObjetivo": "GESTIONAR MAYOR PRESUPUESTO PARA LA ADQUISICIÓN DE EQUIPOS MÉDICOS Y MANTENIMIENTO DE LAS INFRAESTRUCTURAS DE TODOS LOS CENTROS DE SALUD DEL DISTRITO.",
            "txPgIndicador": "% DE PRESUPUESTO PARA LA ADQUISICIÓN DE EQUIPOS MÉDICOS Y MANTENIMIENTO DE TODOS LOS CENTROS DE SALUD DEL DISTRITO DE SURCUBAMBA",
            "txPgMeta": "500 MIL SOLES ANUAL DE AUMENTO DE PRESUPUESTO DE LO YA EXISTENTE, PARA EL MANTENIMIENTO DE LAS INFRAESTRUCTURAS Y COMPRA DE LOS EQUIPOS MÉDICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186298,
            "txPgProblema": "INEXISTENCIA DE UNA MAQUINARIA PESADA PARA CONTRIBUIR AL MEJORAMIENTO DE LAS TROCHAS CARROZABLES.",
            "txPgObjetivo": "COMPRA DE UNA MAQUINARIA PESADA PARA LA MUNICIPALIDAD DISTRITAL DE SURCUBAMBA.",
            "txPgIndicador": "NO EXISTE UNA MAQUINARIA PESADA DE LA MUNICIPALIDAD.",
            "txPgMeta": "1 MAQUINARIA PESADA “CAT” ADQUIRIDA PARA LA MUNICIPALIDAD DISTRITAL DE SURCUBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186331,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA A LOS AGRICULTORES Y GANADEROS PARA EL MEJORAMIENTO DE SUS PRODUCTOS.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA CON LOS PROFESIONALES ESPECIALIZADOS A TODOS LOS AGRICULTORES Y GANADEROS PARA EL MEJORAMIENTO DE SUS PRODUCTOS.",
            "txPgIndicador": "NÚMERO DE ASISTENCIA TÉCNICA A LOS PRODUCTORES Y GANADEROS DE TODO EL DISTRITO DE SURCUBAMBA.",
            "txPgMeta": "80 % DE ASISTENCIA TÉCNICA CON LOS PROFESIONES ESPECIALIZADOS A TODOS LOS PRODUCTORES Y GANADEROS DE TODO EL DISTRITO DE SURCUBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186394,
            "txPgProblema": "AUSENCIA DE PUESTA EN VALOR DE RECURSOS POTENCIALES TURÍSTICOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "SERVICIO DE INNOVACIÓN TECNOLÓGICA EN ARTESANÍA Y TURISMO.",
            "txPgIndicador": "% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n\n% DE LÍNEAS ARTESANALES PRIORIZADAS NO ATENDIDAS.",
            "txPgMeta": "80% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n\n10% DE LÍNEAS ARTESANALES PRIORIZADAS NO ATENDIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186490,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO.",
            "txPgObjetivo": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN PROYECTOS DE REFORESTACIÓN; PARA GESTIONAR EL COFINANCIAMIENTO EN SU EJECUCIÓN.",
            "txPgIndicador": "N° DE PLANTAS FORESTADAS Y REFORESTADAS A NIVEL DISTRITAL.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 60 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186510,
            "txPgProblema": "FALTA DE PROPICIAR CAMPAÑAS DE EDUCACIÓN SOCIAL EN DEFENSA DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS BIMESTRALES DE EDUCCIÓN SOCIAL EN DEFENSA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "% DE POBLACIÓN CUENTA CON CONOCIMIENTO EN DEFENSA DEL MEDIO AMBIENTE.",
            "txPgMeta": "70 % DE POBLACIÓN A NIVEL DEL DISTRITO CUENTA CON CONOCIMIENTO BÁSICO EN DEFENSA DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186652,
            "txPgProblema": "FALTA DE TRABAJO ARTICULADO DE LA MUNICIPALIDAD CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "txPgObjetivo": "TRABAJO ARTICULADO, COORDINADO DE LA MUNICIPALIDAD EN COOPERACIÓN CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "txPgIndicador": "% DE TRABAJO ARTICULADO DE LA MUNICIPALIDAD CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "txPgMeta": "100% DE TRABAJO ARTICULADO DE LA MUNICIPALIDAD CON LAS OTRAS INSTITUCIONES DEL DISTRITO (CENTRO DE SALUD, COMISARIA, ETC.).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186669,
            "txPgProblema": "DEFICIENTE USO DE RECURSOS DEL ESTADO.",
            "txPgObjetivo": "INCREMENTAR LOS GASTOS EFICIENTEMENTE DEL PRESUPUESTO.",
            "txPgIndicador": "% DE GASTO ADECUADO DEL PRESUPUESTO EN EJECUCIÓN DE PROYECTOS A NIVEL DISTRITAL.",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LOS PROCESOS DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186783,
            "txPgProblema": "DÉBIL LEGITIMIDAD DEL ROL CIUDADANO EN LA GESTIÓN LOCAL.",
            "txPgObjetivo": "RECONOCER EL LEGÍTIMO DERECHO A LAS PERSONAS DE PARTICIPAR EN LAS POLÍTICAS, PLANES, PROGRAMAS Y ACCIONES DE LA ADMINISTRACIÓN Y LOCAL",
            "txPgIndicador": "5 ESPACIOS DE CONCERTACIÓN ENTRE EL ESTADO Y LA SOCIEDAD CIVIL A NIVEL DISTRITAL.",
            "txPgMeta": "INCREMENTO DE ESPACIOS DE CONCERTACIÓN CONSOLIDADOS Y ARTICULADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}