{
    "datoGeneral": {
        "idPlanGobierno": 17237,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d6bf0e82-b15f-4015-84ad-4bccf3120e75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/46d03051-99fb-40d5-b8d5-eb38a9e6e8d0.pdf",
        "txCodExpedienteExt": "ERM.2022013888",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203567,
            "txPgProblema": "LIMITADA CAPACIDAD DE INFRAESTRUCTURA Y FALTA  DE EQUIPOS PARA UNA ADECUADA ATENCIÓN DE SALUD A LA POBLACIÓN \nINADECUADA ATENCIÓN A LOS PACIENTES EN LOS ANEXOS POR FALTA DE UNA ADECUADA INFRAESTRUCTURA.\nINADECUADA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS  DE CUNA JARDÍN, INICIAL Y SECUNDARIA \nPOCA PRACTICA EN CAMPO DE TEMAS AGROPECUARIOS EN NIVEL SECUNDARIO Y FALTA DE IMPLEMENTACIÓN DE BIBLIOTECAS ACTUALIZADAS. \nREDUCIDO ALBERGUE PARA NIÑOS EN EL ANEXO DE CONDORCUYO\nPOCA CAPACITACIÓN A DOCENTES DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y AUSENCIA DE CHARLAS DE VOCACIÓN EDUCACIONAL PARA JÓVENES ESTUDIANTES DE NIVEL SECUNDARIO",
            "txPgObjetivo": "•\tAMPLIAR Y MEJORAR LOS AMBIENTES DE LA POSTA DE SALUD DEL DISTRITO.\n•\tMODERNIZAR Y RENOVAR LOS EQUIPOS\n\n•\tGESTIONAR PARA LA CONSTRUCCIÓN DE UN AMBIENTE MODERNO EN EL ANEXO.\n•\tGESTIONAR PARA ADQUISICIÓN DE UNA AMBULANCIA BIEN EQUIPADA Y PERSONAL PERMANENTE\n\n•\tMEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE LAS INSTITUCIONES QUE PRESENTAN DETERIORO \n•\tCREACIÓN DEL CENTRO EXPERIMENTAL PARA PRÁCTICAS EN TEMAS PECUARIAS EN NIVEL SECUNDARIO.\n•\tMODERNIZACIÓN DE BIBLIOTECA VIRTUAL EN LAS INSTITUCIONES EDUCATIVAS \n\n•\tAMPLIAR EL ALBERGUE PARA LOS NIÑOS DEL ANEXO DE CONDORCUYO\n\n•\tESTABLECER CONVENIOS ESTRATÉGICOS CON LAS INSTITUCIONES DEL SECTOR EDUCACIÓN PARA PROYECTOS DE CAPACITACIÓN AL PERSONAL DOCENTE\n•\tREALIZAR CONVENIOS CON UNIVERSIDADES E INSTITUTOS SUPERIORES PARA RECIBIR CHARLAS DE VOCACIÓN PROFESIONAL\n\n\n•\tGESTIONAR PARA IMPLEMENTAR LAS VIVIENDAS MEJORADAS EN ZONAS RURALES DEL DISTRITO.\n•\tPROMOVER CON EL SANEAMIENTO FÍSICO LEGAL EN LA ZONA URBANA Y RURAL",
            "txPgIndicador": "MAYOR PORCENTAJE DE FAMILIAS CON MEJOR ATENCIÓN MEDICA\nMAYOR CANTIDAD DE FAMILIAS  DE ANEXOS Y PARCIALIDAD TENDRÁN ACCESO A UNA ATENCIÓN A LA SALUD\nMAYOR NUMERO DE INSTITUCIONES EDUCATIVAS INTERVENIDAS CON PROYECTOS DE MEJORAMIENTO Y EQUIPAMIENTO \nMAYOR PORCENTAJE DE ALUMNOS DE LAS INSTITUCIONES EDUCATIVAS EN AMBIENTES Y BIBLIOTECAS MEJORADAS\nMAYOR INVERSIÓN PARA MEJORAMIENTO DEL ALBERGUE PARA EL BENEFICIO DE LOS ALUMNOS \n100% DE\nPERSONAL DOCENTE CAPACITADOS  A TRAVÉS DE CONVENIOS \nMAYOR PORCENTAJE DE FAMILIAS CON ACCESO A VIVIENDAS MEJORADAS\nMAYOR CANTIDAD DE VECINOS CON SERVICIO DE  AGUA Y DESAGÜE\nCOMPLEJOS DEPORTIVOS EN MEJORES CONDICIONES \nCOMISARÍA DEL DISTRITO AMPLIADO AL 100 % CON UN SISTEMA DE CONTROL EFICIENTE",
            "txPgMeta": "SIBAYO AL 2026, SE CONTARA CON UNA POSTA MÉDICA AMPLIADA Y BIEN IMPLEMENTADA PARA BRINDAR UN SERVICIO DE SALUD CON CALIDAD Y EN TODAS LAS ESPECIALIDADES\n\nSE BRINDARA UN SERVICIO DE SALUD  ADECUADA EN LOS ANEXOS Y SE CONTARA CON AMBULANCIA PARA EL TRASLADO DE PACIENTES DEL DISTRITO. \nLA EDUCACIÓN  EN EL DISTRITO DE SIBAYO AL 2026, CONTARA CON UNA INFRAESTRUCTURA MODERNA E IMPLEMENTADA, LOGRANDO UNA EDUCACIÓN DE CALIDAD\nCENTRO DE PRACTICA AGROPECUARIO MODERNO Y INSTITUCIONES EDUCATIVAS CON MODERNAS BIBLIOTECAS Y EQUIPOS VIRTUALES\nAMPLIACIÓN Y MEJORAMIENTO DE LA INSTITUCIÓN EDUCATIVA Y DEL ALBERGUE PARA UNA ATENCIÓN DE CALIDAD A LOS NIÑOS Y DOCENTES\nEN PRIMEROS MESES SE ESTABLECERÁ CONVENIOS PARA PROGRAMAS DE  CAPACITACIÓN.\nEN LA GESTIÓN SE REALIZARA DIVERSAS CHARLAS DE VOCACIÓN PROFESIONAL, MOTIVACIÓN Y EMPRENDIMIENTO PARA LOS JÓVENES, Y ACCESO A LOS PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL (BECA18, BECA PERÚ, CRÉDITO TALENTO ETC.) \nSIBAYO AL 2026, FAMILIAS EN ZONAS RURALES CON VIVIENDA DIGNA Y   ASESORAMIENTO PROFESIONAL PARA SANEAMIENTO FÍSICO LEGAL\nSIBAYO AL 2026, EL SERVICIO DE AGUA Y DESAGÜE EN MEJORES CONDICIONES\nLOS JÓVENES Y NIÑOS DE SIBAYO CONTARAN CON  MODERNOS COMPLEJOS DEPORTIVOS\nSE CONTARA CON UN PUESTO POLICIAL AMPLIADO Y MODERNO SISTEMA DE CONTROL\nSE CONTARA CON SERVICIO DE SEGURIDAD CIUDADANA MODERNIZADO E EFICIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203762,
            "txPgProblema": "AGROPECUARIO\nBAJO NIVEL DE PRODUCCIÓN DE CAMÉLIDOS, VACUNOS Y OVINOS Y FALTA DE USO ADECUADO DE SISTEMAS DE RIEGO EN LA ZONA BAJA Y ALTA DEL DISTRITO.\n\n\nPOCO MANEJO DE PROGRAMA DE MEJORAMIENTO GENÉTICO.\n\nPOCA DIFUSIÓN PARA PROMOCIONAR  E INCENTIVAR A LOS PRODUCTORES PECUARIOS\nSISTEMA DE RIEGO DEFICIENTE Y POCA PRODUCCIÓN AGRÍCOLA\nPOCO INTERÉS PARA LA INTRODUCCIÓN Y MANTENCIÓN DE LA TRUCHA ARCO IRIS EN EL RIO COLCA\n\nFALTA DE MEJORAMIENTO DE PLAYAS DE MATANZA ANIMAL EN LOS ANEXOS\n\nTURISMO\nFALTA DE ACTIVIDADES INNOVADORES Y APROVECHAMIENTO DE LOS RECURSOS TURÍSTICOS Y POCA PROMOCIÓN TURÍSTICA",
            "txPgObjetivo": "•\tPROYECTO INTEGRAL PARA MEJORAMIENTO DE PASTOS NATURALES Y FORRAJES CON LA INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADOS Y LA COSECHAS DE AGUA.\n•\tASISTENCIA TÉCNICA PARA LOS PRODUCTORES AGROPECUARIOS.\n\n•\tGESTIONAR PROGRAMA DE MEJORAMIENTO GENÉTICO DE GANADOS  (ALPACAS, LLAMAS, VACUNO Y OVINO) A TRAVÉS DE UN CENTRO DE INNOVACIÓN TECNOLÓGICA.\n\n•\tREALIZAR CONVENIOS CON LAS INSTITUCIONES DEL ÁREA PARA ORGANIZAR FERIAS AGROPECUARIAS.\n•\tMEJORAMIENTO E IMPLEMENTACIÓN  DEL CENTRO FERIAL DISTRITAL\n•\tGESTIONAR PARA EL CAMBIO DEL SISTEMA DE RIEGO EN EL DISTRITO.\n•\tAMPLIACIÓN DE LA FRONTERA DE AGRÍCOLA.\n•\tGESTIONAR LA ADQUISICIÓN DE MAQUINARIA AGRÍCOLA ACORDE A LAS NECESIDADES\nIMPULSAR PROYECTO PARA LA RECUPERACIÓN E INTRODUCCIÓN DE LA TRUCHA ARCO IRIS EN EL RIO COLCA\n\nGESTIONAR PARA LA MEJORA  DE PLAYA DE MATANZA EN LOS ANEXOS\n\n•\tIMPLEMENTAR PROYECTO DE DESARROLLO TURÍSTICO INTEGRAL DEL DISTRITO.\n•\tIMPULSAR LA CREACIÓN DE UN CENTRO RECREACIONAL DE ECOTURISMO Y TURISMO DE AVENTURA.\n•\tGESTIONAR PARA LA INTERVENCIÓN DE LOS RESTOS ARQUEOLÓGICOS PARA SU PUESTA EN VALOR Y FACILITAR LOS ACCESOS PARA LOS VISITANTES\n\n•\tPROMOVER LA CREACIÓN DE UN CENTRO DE CAPACITACIÓN EMPRESARIAL.\n•\tFOMENTAR LA CREACIÓN DEL CENTRO DE INTERPRETACIÓN Y REVALORACIÓN DE LA CULTURA VIVA.\n•\tREALIZAR CONVENIO CON CENTROS DE CAPACITACIÓN ESPECIALIZADOS EN TURISMO DE AVENTURA  PARA  LOS JÓVENES DEL DISTRITO.\n•\tMEJORAMIENTO DEL MERCADO LOCAL",
            "txPgIndicador": "MENOR PORCENTAJE DE ANIMALES CON MORTANDAD Y MEJOR RENTABILIDAD ECONÓMICA PARA LOS PRODUCTORES\nMAYOR PORCENTAJE DE CONTROL GENÉTICO DE LOS ANIMALES\nINCREMENTAR LAS FERIAS AGROPECUARIAS ANUALES EN BENEFICIO DE NUESTROS PRODUCTORES\n80 % DE SISTEMAS DE RIEGO RECUPERADOS Y EN BUENAS CONDICIONES PARA  MAYOR SOSTENIBILIDAD   EN LA ZONA AGRÍCOLA    \nSEMBRÍO ANUAL  DE TRUCHA ARCO IRIS EN EL RIO COLCA \n80 % DE FAMILIAS BENEFICIADAS CON LA ACTIVIDAD TURÍSTICA DIRECTA Y INDIRECTA\n80 % DE EMPRENDEDORES CAPACITADOS  Y JÓVENES CON ASISTENCIA TÉCNICA SEGÚN ESPECIALIDAD",
            "txPgMeta": "AL 2026, SE CONTARÁ CON  LA MEJORA DE INFRAESTRUCTURA PARA EL SECTOR PECUARIO: IMPLEMENTACIÓN DE UNA INFRAESTRUCTURA ADECUADA PARA COSECHA DE AGUA, SISTEMA DE RIEGO TECNIFICADO, MALLAS GANADERAS, ESTABLOS, ETC. \n MEJORA DE CALIDAD GENÉTICA Y ELEVADOS ÍNDICES DE PRODUCTIVIDAD CON LA ACTIVA PARTICIPACIÓN DE LOS PRODUCTORES MEDIANTE INTERCAMBIO DE EXPERIENCIAS NACIONALES E INTERNACIONALES\nADECUADO EQUIPAMIENTO DEL CENTRO DE INVESTIGACIÓN Y PRODUCCIÓN DE CHUAÑA COMO CENTRO PILOTO\nLA GESTIÓN REALIZARA CONVENIOS INSTITUCIONES NACIONALES E INTERNACIONALES PARA LOS ESTÍMULOS A LOS MEJORES PRODUCTORES Y LOGRAR UNA MEJOR PRODUCCIÓN GANADERA EN EL DISTRITO\nSE IMPLEMENTARA CON MODERNA SISTEMA DE RIEGO TECNIFICADO.\nY SE GESTIONARA SU FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE LA REPRESA DE CHICHIHUIRE PARA LOGRAR LA MEJORA AGRÍCOLA Y PASTOS FORRAJERAS. \nSE GARANTIZARA CON MAQUINARIA AGRÍCOLA PARA LOS ANEXOS\nSE IMPLEMENTARA UN PROYECTO PARA LA RECUPERACIÓN DE LA TRUCHA ARCO IRIS EN RIO COLCA\nSE MEJORARA E IMPLEMENTARA CON  CENTROS DE PLAYAS DE MATANZA EN  LOS ANEXOS\nSIBAYO AL 2026, LÍDER EN MANEJO DE  TURISMO RURAL COMUNITARIO, ECOTURISMO Y TURISMO DE AVENTURA CON NUEVOS CIRCUITOS TURÍSTICOS  EN LA CUENCA ALTA DEL COLCA.\nCONSTANTE PARTICIPACIÓN EN FERIAS REGIONALES, NACIONALES E INTERNACIONALES.\nSER LÍDERES EN PROMOVER EL FESTIVAL DE ECO TURISMO Y TURISMO DE AVENTURA ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203836,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES\n\nESCASA PLANTACIÓN DE ÁRBOLES NATIVOS EN ZONAS RURALES PARA MINIMIZAR LOS CAMBIOS CLIMÁTICOS\nFALTA DE MONITOREO AMBIENTAL",
            "txPgObjetivo": "IMPULSAR Y UN ADECUADO  MANEJO DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AMPLIAR EL RELLENO SANITARIO.\n\n ACTIVAR PROGRAMAS DE PLANTACIÓN DE ÁRBOLES NATIVOS EN LAS ZONAS URBANAS Y RURALES \n\nEJECUTAR EL PLAN DE MONITOREO AMBIENTAL",
            "txPgIndicador": "CONTAR CON UN ADECUADO RELLENO SANITARIO \nMAS ÁREAS AGRÍCOLAS Y RURALES CON ÁRBOLES PLANTADOS\nESTUDIO CULMINADO AL 100 %",
            "txPgMeta": "SIBAYO AL 2026, \nSE IMPLEMENTARÁ UN SISTEMA DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS CON LA CULMINACIÓN DE RELLENO SANITARIO Y SE DOTARA CON MOVILIDAD PROPIA.\nPOLÍTICAS MUNICIPALES DE PROTECCIÓN DE LOS RECURSOS HÍDRICOS, FLORA Y FAUNA\nSE FOMENTAR A LA FORESTACIÓN EN ZONAS RURALES Y URBANAS DE NUESTRO DISTRITO\nCONTRIBUIR CON EL ESTUDIO DEL PLAN DE MONITOREO AMBIENTAL A FAVOR DEL DISTRITO Y ANEXOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203876,
            "txPgProblema": "AFIANZAR UNA ESTRECHA RELACIÓN ENTRE EL GOBIERNO LOCAL Y LA CIUDADANÍA\n\nFALTA DE AMPLIACIÓN Y EQUIPAMIENTO DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN A LA POBLACIÓN\n\nNO SE CUENTA CON UN PLAN ADECUADO PARA DESASTRES NATURALES",
            "txPgObjetivo": "•\tIMPULSAR ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PARA EL DESARROLLO LOCAL\n•\tACTIVA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y POBLACIÓN EN GENERAL EN EL PRESUPUESTO PARTICIPATIVO\n\n•\tREESTRUCTURAR LA ORGANIZACIÓN ADMINISTRATIVA PREVIA EVALUACIÓN PARA BRINDAR UN SERVICIO ÓPTIMO, TRANSPARENTE Y DE MANERA CORDIAL A LA POBLACIÓN.\n•\tAMBIENTES ADECUADOS Y EQUIPADOS POR ÁREAS ADMINISTRATIVAS.\n•\tIMPLEMENTAR UN AUDITORIO MUNICIPAL.\n•\tREALIZAR UN PLAN INTEGRAL PARA DESASTRES NATURALES",
            "txPgIndicador": "MAYOR PORCENTAJE DE LA POBLACIÓN PARTICIPA EN ESPACIOS DE CONCERTACIÓN\nMUNICIPALIDAD EQUIPADA, AMPLIADA Y PERSONAL CAPACITADA AL 100 %  PARA BRINDAR UN SERVICIO EFICIENTE A LA POBLACIÓN \nLOGRAR EL PLAN PARA DESASTRES NATURALES AL 100 %",
            "txPgMeta": "AL 2026 LA POBLACIÓN DEL DISTRITO DE SIBAYO TIENE UNA ACTITUD PROPOSITIVA, CONCERTADORA Y PARTICIPADORA EN LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA\n\nLA GESTIÓN BRINDARA UNA ATENCIÓN EFICIENTE Y ARMONIOSA A LA CIUDADANÍA Y EN AMBIENTES BIEN IMPLEMENTADOS\nSE ACTUALIZARA EL PLAN DE DESASTRES NATURALES PARA TEMPORADA DE LLUVIAS, FRIAJE, SISMOS ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}