{
    "datoGeneral": {
        "idPlanGobierno": 25714,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4aeb9acb-cc81-4b00-9cb2-f9e0eb337b58.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d77b2e54-f6d7-494e-b55e-adc1496c5fd3.pdf",
        "txCodExpedienteExt": "ERM.2022011882",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219263,
            "txPgProblema": "DEFICIENTES SERVICIOS EDUCATIVOS A NIVEL INICIAL, PRIMARIO, SECUNDARIO Y \nPRE UNIVERSITARIO.\n\n\n\nDEFICIENTE ACCESO A LOS SERVICIOS DE SALUD PÚBLICA\n\n\n\nINCREMENTO DE LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y ADOLESCENTES.\n\n\n\n\nDEFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS.\n\n\n\nDÉFICIT DE ESPACIOS DEPORTIVOS Y RECREATIVOS\n\nDETERIORO DE LA IDENTIDAD CULTURAL Y LIMITADA CAPACIDAD PARA LITERATURA Y POESÍA",
            "txPgObjetivo": "FINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES DE INICIAL,    \n PRIMARIO Y SECUNDARIO (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE).\nIMPLEMENTACIÓN DE UNA ACADEMIA PRE UNIVERSITARIA, CON TARIFAS SOCIALES, PARA JÓVENES DE ESCASOS RECURSOS ECONÓMICOS.\nEN ALIANZA CON LA DREA Y UGEL, SE PROMOCIONAN LA IMPLEMENTACIÓN DE EVENTOS EN CIENCIA Y TECNOLOGÍA A NIVEL DE LAS INSTITUCIONES EDUCATIVAS.\nEN ALIANZA  CON LA DREA Y UGEL, GESTIONAR LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y CETPROS PARA EL CIERRE DE BRECHAS Y ACCESO A DERECHO FUNDAMENTAL  EN LA EDUCACIÓN  Y FORMACIÓN TÉCNICA DE JÓVENES.\nFINANCIAR LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN, PARA LA GESTIÓN DE RECURSOS ANTE EL GOBIERNO NACIONAL Y SUB NACIONAL, DESTINADOS LA EJECUCIÓN DE PROYECTOS INTEGRALES (CONSTRUCCIÓN, EQUIPAMIENTO Y CAPACITACIÓN DEL PERSONAL DE SALUD A NIVEL DE CENTROS DE ATENCIÓN PRIMARIA). EN LAS LOCALIDADES DE ANDARAPA, HUAMPICA, HUANCAS, PUYHUALLA Y SAN JUAN DE MIRAFLORES.\nEN ALIANZA CON EL MINSA E INSTITUCIONES COOPERANTES, SE IMPLEMENTAN CAMPAÑAS DE SENSIBILIZACIÓN EN PLANIFICACIÓN FAMILIAR, SALUD REPRODUCTIVA Y\n SALUD MENTAL  A NIVEL DE LAS INSTITUCIONES EDUCATIVAS.\nEN ALIANZA CON EL MINSA E INSTITUCIONES COOPERANTES, SE IMPLEMENTAN CAMPAÑAS ITINERANTES DE SALUD, A NIVEL DE LAS DIFERENTES COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "ESTUDIO\nACADEMIA\nEVENTOS\nGESTIÓN VÍA CONVENIO\nESTUDIO\nCAMPAÑAS\nCAMPAÑAS\nGESTIÓN VÍA CONVENIO\nMÓDULOS\nPROGRAMA\nCOMEDOR\nPROYECTO\nTALLER DE CAPACITACIÓN\nESTUDIO\nESTUDIO\nESTUDIO\nMÓDULOS\nPROYECTO\nPROYECTO\nEVENTOS\nEVENTOS",
            "txPgMeta": "8\n1\n4\n1\n3\n12\n8\n2\n10\n16\n2\n4\n16\n4\n4\n2\n500\n3\n1\n12\n8",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219313,
            "txPgProblema": "DEFICIENTE E INADECUADA PROMOCIÓN DEL DESARROLLO ECONÓMICO Y PRODUCTIVO A NIVEL DEL DISTRITO DE ANDARAPA\n\n\n\nDEFICIENTE PROMOCIÓN DEL TURISMO VIVENCIAL A NIVEL DEL DISTRITO DE ANDARAPA.\n\nBAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE ANDARAPA A TRAVÉS DE LA ODELA Y EN ALIANZA ESTRATÉGICA CON PRODUCE DEL GORE APURÍMAC, PREVIO DIAGNOSTICO FORTALECE Y FORMALIZA, ORGANIZACIONES DE PRODUCTORES, CON LA FINALIDAD DE LOGRAR LA ASOCIATIVIDAD PARA LA PRODUCCIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN CON ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\nFORMULACIÓN Y FINANCIAMIENTO DE PLANES DE NEGOCIO DE DIFERENTE NATURALEZA, EN EL MARCO DE LA LEY DEL PROCOMPITE, AGROIDEAS Y AGRORURAL.\nEN ALIANZA CON LOS CETPRO, UNAJMA Y LA COOPERACIÓN TÉCNICA INTERNACIONAL, SE CAPACITA A JÓVENES Y MADRES DE FAMILIA, EN TEMAS DE AGRO INDUSTRIA BÁSICA, ARTESANÍA Y OTROS DE IMPORTANCIA ECONÓMICA CON ARTICULACIÓN AL MERCADO. \nEN ALIANZA CON EL MINISTERIO DE TRABAJO Y EL PROGRAMA TRABAJA PERÚ, SE EJECUTAN PROYECTOS DE INVERSIÓN PÚBLICA, EN LA ZONA URBANA Y RURAL DISTRITO. \nFORTALECIMIENTO DE LOS DIFERENTES CORREDORES TURÍSTICOS A NIVEL DEL DISTRITO DE ANDARAPA, CON LA PARTICIPACIÓN DEL DIRCETUR Y EL INC.\nFORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRE INVERSIÓN E INVERSIÓN CORREDORES TURÍSTICOS,  A NIVEL DEL DISTRITO DE ANDARAPA, CON LA PARTICIPACIÓN DEL DIRCETUR Y EL INC.\nFORMULACIÓN DE ESTUDIOS A NIVEL DE PRE INVERSIÓN E INVERSIÓN DE PROYECTOS PRODUCTIVOS, FORESTALES, ACUÍCOLAS Y DE RIEGO COMO UNA ESTRATEGIA PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y EL INCREMENTO DE LOS INGRESOS FAMILIARES A NIVEL DISTRITO DE ANDARAPA.\nEN EL MARCO DE UN CONVENIO DE COOPERACIÓN CON EL INIAA Y EMPRESAS PRIVADAS SE FORMULA Y EJECT.",
            "txPgIndicador": "ORGANIZACIÓN\nPLAN DE NEGOCIOS\nTALLERES\nPROYECTO\nCORREDORES TURÍSTICOS\nPROYECTO\nESTUDIO.\nPROYECTO\nPROYECTO",
            "txPgMeta": "10\n80\n48\n16\n2\n2\n10\n1\n1",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219349,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA.\n\n\n\nDEFICIENTE IMPLEMENTACIÓN DE PROYECTOS Y ACTIVIDADES PARA LA MITIGACIÓN AMBIENTAL, POR EFECTOS DE LA CONTAMINACIÓN.\n\n\nEXPANSIÓN URBANA Y RURAL SIN CRITERIOS DE ORGANIZACIÓN Y PLANIFICACIÓN",
            "txPgObjetivo": "CREACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL DISTRITAL, PARA SU ARTICULACIÓN CON LA CAM PROVINCIAL Y LA CAR, PARA CONCERTAR, GESTIONAR Y EJECUTAR PROYECTOS DE CARÁCTER AMBIENTAL.\nEN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES Y MEDIO AMBIENTE DEL GORE APURÍMAC, SE FORMULA Y EJECUTA UN PROYECTO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, FOCALIZADA A NIVEL DE LA CABECERA DE LA MICRO CUENCA DE PAQOQOCHA, AMPI Y APU HUAMAMPICCHU. \nEN EL MARCO DE LA LEY DE LAS MANCOMUNIDADES DE GOBIERNOS PROVINCIALES Y DISTRITALES Y EN ALIANZA CON LA GERENCIA DE RECURSOS NATURALES DEL GORE APURÍMAC, SE GESTIONA LA FORMULACIÓN Y EJECUCIÓN DEL PROYECTO “PROTECCIÓN Y CONSERVACIÓN DE ACUÍFEROS EN LA CABECERA DE LA MICRO CUENCAS DE PAQOQOCHA, CHIPCHER, TOXAMA, COCAS, UMACA, AMPI Y CERRO HUAMANPICCHU\".\nEN CONVENIO CON AGRORURAL Y EL INIA, ADSCRITOS AL MINAGRI, SE FORMULA Y EJECUTA EL PROYECTO \"SERVICIOS AMBIENTALES DE FORESTACIÓN Y REFORESTACIÓN PARA LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y EL INCREMENTO DE ACTIVOS, PARA LAS COMUNIDADES DEL DISTRITO DE ANDARAPA. \nCUMPLIMIENTO DEL MARCO REGULATORIO DE LA LEY 30884, RELACIONADO CON EL USO DE PLÁSTICOS Y ENVASES DESCARTABLES. \nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO \"SERVICIOS DE RECEPCIÓN Y TRATAMIENTO DE DESECHOS SÓLIDOS, USO DE PLÁSTICOS Y ENVASES DESCARTABLES \"\nEN ALIANZA CON EL MINAN, SE FINANCIA LA FORMULACIÓN DE ESTUDIOS A NIVEL DE PRE FACTIBILIDAD, DESTINADOS A LA EJECUCIÓN DEL PROYECTO \"CONSTRUCCIÓN Y EQUIPAMIENTO DE UN RELLENO SANITARIO\"",
            "txPgIndicador": "COMISIÓN\nESTUDIO\nPROYECTO\nPROYECTO\nPLAN\nPROYECTO\nESTUDIO\nESTUDIO\nPLAN",
            "txPgMeta": "1\n1\n1\n1\n1\n1\n1\n1\n1",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219383,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA, EN LA POBLACIÓN, GENERADO POR EL INCREMENTO DE ACTOS DELICTIVOS.\n\n\n\n\nPARTICIPACIÓN LIMITADA DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL DEL DISTRITO, EN ESPACIOS DE CONCERTACIÓN, ORGANIZACIÓN EN LA GESTIÓN GUBERNAMENTAL.\n\nACTOS DE CORRUPCIÓN EN LOS PROCESOS DE LICITACIÓN DE OBRAS PÚBLICAS.\nCARENCIA DE RECURSOS HUMANOS CALIFICADOS Y TOMA DE DECISIONES POLÍTICAS Y TÉCNICAS QUE IMPLICA DEFINIR PRIORIDADES A TRAVÉS DE UNA ESCALA DE OBJETIVOS, METAS Y LA ASIGNACIÓN DE RECURSOS PRESUPUESTARIOS PARA SU LOGRO.\nCUMPLIMIENTO PARCIAL DE METAS Y LIMITACIONES EN LA COBERTURA DE LOS PROGRAMAS SOCIALES DEL VASO DE LECHE Y COMEDORES POPULARES\n\n\n\nINCREMENTO DE LA VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "REFORMULACIÓN DEL PLAN DE SEGURIDAD CIUDADANA EN BASE A UN DIAGNOSTICO SITUACIONAL CON LA PARTICIPACIÓN DE PNP, SEGURIDAD CIUDADANA Y SOCIEDAD \nCIVIL ORGANIZADA.\nCONFORMACIÓN DE LOS COMITÉS DE VIGILANCIA, EN LAS DIFERENTES UNIDADES VECINALES CON PUNTOS DE INTERVENCIÓN ESTRATÉGICA.\nCONFORMACIÓN DE JUNTAS VECINALES DE SEGURIDAD CIUDADANA, CUYA ORGANIZACIÓN Y CAPACITACIÓN SE ENCUENTRA A CARGO DE LOS COMITÉS DE SEGURIDAD CIUDADANA.\nPATRULLAJE PLANIFICADO DIURNO Y NOCTURNO, ENTRE LA PNP  Y SEGURIDAD CIUDADANA DE ZONAS CON MAYOR INCIDENCIA DELICTIVA DE LA ZONA COMUNIDADES Y CENTROS POBLADOS  DEL DISTRITO.\nFORTALECIMIENTO Y CAPACITACIÓN DE LA SEGURIDAD CIUDADANA PARA LA INTERVENCIÓN EN PUNTOS ESTRATÉGICOS DE LAS COMUNIDADES Y CENTROS POBLADOS, INTERCONECTAOS A UNA CENTRAL DE MONITOREO A CARGO DE LA PNP.\nCREACIÓN Y ORGANIZACIÓN DE ESPACIOS DE PARTICIPACIÓN ACTIVA A TRAVÉS DE MESAS TEMÁTICAS EN EDUCACIÓN, SALUD, PRODUCCIÓN E INSTITUCIONAL PARA EL ANÁLISIS Y CONCERTACIÓN CON LA POBLACIÓN BENEFICIARIA DEL DISTRITO, PARA LA PRIORIZACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y DESARROLLO INTEGRAL.\nPROMOCIÓN Y DIFUSIÓN DE LOS DERECHOS DE LOS CIUDADANOS EN EL MARCO DE LA CONSTITUCIÓN POLÍTICA DEL PERÚ Y LEY DE LAS MUNICIPALIDADES Y LEY DE TRANSPARENCIA DE GESTIÓN MODERNA Y TRANSPARENCIA. \nCOMPROMETER LA PARTICIPACIÓN DE LA CONTRALORÍA DEL ESTADO EN LOS DIFERENTES PROCESOS DE LICITACIÓN, EN EL MARCO DE LA LEY DE CONTRATACIONES DEL ESTADO.\nCONTAR CON PERSONAL PROFESIONAL CALIFICADO PARA EL \n CUMP",
            "txPgIndicador": "PLAN\nCOMITÉS.\nJUNTAS VECINALES\nPLAN\nMÓDULOS\nTALLER DE FORTALECIMIENTO\nTALLER\nPROCESOS DE LICITACIÓN\nTALLER DE FORTALECIMIENTO DE CAPACIDADES \nESTUDIO\nPROGRAMA\nTALLER.\n%\nDEMUNA\nCENTRO DE ATENCIÓN",
            "txPgMeta": "1\n8\n20\n1\n12\n4/AÑO.\n2/AÑO.\n5\n4\n1\n1\n12\n60\n1\n1",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}