{
    "datoGeneral": {
        "idPlanGobierno": 23650,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bb3027e1-5bab-4514-bc70-dd2095122c5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/474e6584-ff00-416a-86a2-1e8215eb7304.pdf",
        "txCodExpedienteExt": "ERM.2022012963",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222316,
            "txPgProblema": "EL AGUA POTABLE QUE CONSUME LA POBLACIÓN DE JORGE BASADRE NO SE ENCUENTRA DENTRO DE LOS ESTÁNDARES DELA NORMATIVA PERUANA QUE ESTABLECE EL \nMINISTERIO DE SALUD, YA QUE LOS NIVELES DEBORO, ARSÉNICO Y METALES PESADOS SOBRE PASAN LOS LÍMITES ESTABLECIDOS DEL AGUA POTABLE DE LA NORMATIVA PERUANA Y MUNDIAL.",
            "txPgObjetivo": "FORMULAR, DISEÑAR Y EJECUTAR EL PROYECTO DE LA PLANTA DE TRATAMIENTO PARA LA EXTRACCIÓN DE BORO, ARSÉNICO Y CARBONATOS DE LAS AGUAS POTABLE, QUE CONSUME LA POBLACIÓN DE JORGE BASADRE.",
            "txPgIndicador": "MINISTERIO DE SALUD.",
            "txPgMeta": "BENEFICIAR A MIL VIVIENDAS DE AGUA POTABLE CON LOS ESTÁNDARES QUE ESTABLECE LA NORMATIVA PERUANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222327,
            "txPgProblema": "LA PROVINCIA DE JORGE BASADRE NO CUENTA CON COMPLEJOS DEPORTIVOS CON CANCHAS DE GRAS SINTÉTICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CANCHAS DEGRASS SINTÉTICO EN TODOS LOS ANEXOS DE LA PROVINCIA.",
            "txPgIndicador": "MINISTERIO DE EDUCACIÓN",
            "txPgMeta": "BENEFICIARIO TODA LA POBLACIÓN JUVENIL DE LA PROVINCIA DE JORGE BASADRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222336,
            "txPgProblema": "LA PROVINCIA DE JORGE BASADRE CUENTA CON UN DEFICIENTE SERVICIO DE TELEFONÍA CELULAR.",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES CONVENIENTES LA INSTALACIÓN DE TELEFONÍA CELULAR EN   LOS   PUEBLOS DONDE AÚN NO SE CUENTA CON ESOS  SERVICIOS,  DE IGUAL MODO EL ACCESO A INTERNET TANTO EN LAS INSTITUCIONES EDUCATIVAS COMOEN CABINAS PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "MINISTERIO DE TRANSPORTE Y COMUNICACIONES.",
            "txPgMeta": "BENEFICIARIO TODA LA POBLACIÓN EN GENERAL DE LA PROVINCIA DE JORGE BASADRE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222354,
            "txPgProblema": "EN LA PROVINCIA DE JORGE BASADRE EL AGUA PARA EL CULTIVO DE PARCELAS ES ELEVADO EN BORO, ARSÉNICO Y CARBONATOS, LOQUE LOS LIMITA EN LA PRODUCCIÓN, ASÍ COMO LIMITA A DETERMINADOS CULTIVOS.",
            "txPgObjetivo": "FORMULAR, DISEÑAR Y EJECUTAR EL PROYECTO DE LA PLANTA DE TRATAMIENTO PARA LA EXTRACCIÓN DE BORO, ARSÉNICO Y CARBONATOS DE LAS AGUAS DE REGADÍO, LO QUE NOS PERMITIRÍA TENER AGUA DE BUENA CALIDAD PARA NUESTROS CULTIVOS,SOLUCIONANDO DE ESTA MANERA EL PROBLEMAPRINCIPAL DE LA PRODUCCIÓN Y FUENTE FUNDAMENTAL DE DESARROLLO ECONÓMICO DEL PROVINCIA.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA.",
            "txPgMeta": "BENEFICIARÁ A TODOS LOS AGRICULTORES DEL PROVINCIA DE JORGE BASADRE CON AGUA DE BUENA CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222387,
            "txPgProblema": "LA PROVINCIA DE JORGE BASADRE NO CUENTA CON REPRESAS QUE LE PERMITAN ALMACENAR AGUA DURANTE LA TEMPORADA DE LLUVIA.",
            "txPgObjetivo": "CULMINAR CON LA REPRESA DE COLTANIE INICIAR LA CONSTRUCCIÓN DE LA REPRESA DE CAIRO, OBRAS FUNDAMENTALES QUE NOS DARIA EL ALMACENAMIENTO DE AGUA, NECESARIA PARA LOGRAR LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA",
            "txPgMeta": "BENEFICIARIOS TODOS LOS AGRICULTORES DE LA PROVINCIA DE JORGE BASADRE Y POBLACIÓN EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222399,
            "txPgProblema": "LA PROVINCIA DE JORGE BASADRE NO CUENTA CON UNA AMPLIACIÓN DE FRONTERA AGRÍCOLA.",
            "txPgObjetivo": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN 6000 HECTÁREAS.",
            "txPgIndicador": "MINISTERIO DE AGRICULTURA",
            "txPgMeta": "BENEFICIARIOS LA POBLACIÓN DE LA PROVINCIA DE JORGE BASADRE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222407,
            "txPgProblema": "LA PROVINCIA DE JORGE BASADRE NO CUENTA CON PROGRAMAS DE LIMPIEZA TANTO DE LA ZONA URBANA COMO AGRÍCOLA.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL PROVINCIA BAJO EL LEMA: \"JORGE BASADRE LIMPIA\".",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE",
            "txPgMeta": "BENEFICIARIO LA POBLACIÓN URBANA Y AGRÍCOLA DEL PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222425,
            "txPgProblema": "LA PROVINCIA DE JORGE BASADRE NO CUENTA CON EL APOYO DE LA OEFA (ORGANISMO DE EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL), EN EL MONITOREO Y CUMPLIMIENTO DEL ESTUDIO DE IMPACTO AMBIENTAL PRESENTADO POR LA MINERA SOUTHERN PERÚ.",
            "txPgObjetivo": "MONITOREAR A TRAVÉS DE LA OEFA \t(ORGANISMO \tDE EVALUACIÓN \tY FISCALIZACIÓN AMBIENTAL) EN EL MONITOREO Y CUMPLIMIENTO \tDEL ESTUDIO DE IMPACTO AMBIENTAL PRESENTADO POR LA MINERA SOUTHERN PERÚ; DE IGUAL MODO SE VERIFICARÁ \t EL CUMPLIMIENTO \tDE \tLA NORMATIVA VIGENTE A FIN DE PRESERVAR EL MEDIO AMBIENTE.",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE.",
            "txPgMeta": "BENEFICIARIO LA POBLACIÓN DE JORGE BASADRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222429,
            "txPgProblema": "LA PROVINCIA NO CUENTA CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, LAS CUALES SON VERTIDAS EN FORMA DIRECTA AL RÍO JORGE BASADRE.",
            "txPgObjetivo": "ELABORAR Y DISEÑAR LAS PLANTAS DE TRATAMIENTO DE LAS AGUAS RESIDUALES DEL PROVINCIA.",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE.",
            "txPgMeta": "BENEFICIARIO TODA LA POBLACIÓN DE JORGE BASADRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222438,
            "txPgProblema": "FORMULAR Y REDISEÑARLA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO \tDE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "GOBIERNO CENTRAL.",
            "txPgMeta": "LA POBLACIÓN DE JORGE BASADRE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222442,
            "txPgProblema": "NO SE CUENTA CON UNPLAN ESTRATÉGICO INSTITUCIONAL 2023 - 2026",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAREL PLAN ESTRATÉGICO INSTITUCIONAL 2023 – 2026.",
            "txPgIndicador": "GOBIERNO CENTRAL",
            "txPgMeta": "TODA LA POBLACIÓN DE JORGE BASADRE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222446,
            "txPgProblema": "LOS INGRESOS POR CANON MINERO, SOBRE CANON Y REGALÍAS MINERAS HAN RECAÍDO DE MANERA SUSTANCIAL.",
            "txPgObjetivo": "BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO A TRAVÉS DE LOS PROGRAMAS QUE MANEJAN EL GOBIERNO CENTRAL Y EXTERNOS.",
            "txPgIndicador": "GOBIERNO CENTRAL.",
            "txPgMeta": "TODA LA POBLACIÓN DE JORGE BASADRE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}