{
    "datoGeneral": {
        "idPlanGobierno": 19769,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1c0393ff-9f6c-4753-894f-08e0d5737152.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2346f5bf-2975-4648-a75f-b09380dbc941.pdf",
        "txCodExpedienteExt": "ERM.2022015856",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176639,
            "txPgProblema": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "PROGRAMA ALIMENTARIO CON MAYOR ASIGNACIÓN PRESUPUESTAL, QUE GARANTICE EL SUPLEMENTO NUTRICIONAL EN NIÑAS, NIÑOS Y MADRES GESTANTES.",
            "txPgIndicador": "INCREMENTO PORCENTUAL DE PRESUPUESTO ASIGNADO.\nNÚMERO DE BENEFICIARIOS DE SUPLEMENTO NUTRICIONAL.",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN 20% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176681,
            "txPgProblema": "REDUCCIÓN DE LA MORTALIDAD MATERNA.\nMEJORAR LA SALUD DE LAS MUJERES DE LA REGIÓN, CON GARANTÍA PLENA DE LOS DERECHOS SEXUALES Y REPRODUCTIVOS DE MUJERES Y HOMBRES.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON PROFESIONALES GINECO-OBSTETRAS EN EL ESTABLECIMIENTO DE SALUD DE PRIMER NIVEL, PARA UNA ATENCIÓN PERTINENTE Y ADECUADA.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS DE SUPLEMENTO NUTRICIONAL.\nNÚMERO DE PROFESIONALES CONTRATADOS, POR ESTABLECIMIENTO DE SALUD.",
            "txPgMeta": "2 PROFESIONALES PARA EL ESTABLECIMIENTO DE SALUD DE ASCENSIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176844,
            "txPgProblema": "INCREMENTAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA DE LOS ALUMNOS DEL SEGUNDO GRADO DE PRIMARIA.\nINCREMENTAR EL LOGRO DE COMPETENCIAS LÓGICOS MATEMÁTICOS DE LOS ALUMNOS DEL SEGUNDO Y CUARTO GRADO DE PRIMARIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE COMEDORES ESTUDIANTILES A NIVEL PRIMARIO Y SECUNDARIO, ARTICULADO AL PROGRAMA QALI WARMA.\nIMPLEMENTACIÓN CON MATERIALES DIDÁCTICOS Y SIMULADORES DE EJERCICIOS LÓGICO MATEMÁTICOS.",
            "txPgIndicador": "NUMERO DE SIMULACIONES EN EL MARCO DEL PLAN LECTOR.\nNUMERO DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS CON MATERIALES DIDÁCTICOS Y SIMULADORES DE EJERCICIOS LÓGICOS MATEMÁTICOS.",
            "txPgMeta": "40% AL 2026.\n3 COMEDORES IMPLEMENTADOS AL 2026.\n41% AL 2026.\n7 INSTITUCIONES EDUCATIVAS IMPLEMENTADAS AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177239,
            "txPgProblema": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA INFRAESTRUCTURA PARA LA COMPETITIVIDAD LOCAL.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE PRODUCCIÓN AGRÍCOLA Y PECUARIA, AMPLIANDO LOS CONOCIMIENTOS TECNOLÓGICOS DE LOS PRODUCTORES Y DE SUS ORGANIZACIONES.\n\nIMPULSAR LA IMPLEMENTACIÓN DEL RIEGO TECNIFICADO PARA EL MANEJO ADECUADO DEL RECURSO HÍDRICO A TRAVÉS DE INFRAESTRUCTURA ADECUADA.\n\nFORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO A TRAVÉS DE LOS PROGRAMAS NACIONALES PROGRAMA MI RIEGO, SIERRA AZUL.",
            "txPgIndicador": "TRANSFERENCIA DE CONOCIMIENTOS DIFUNDIDOS A PRODUCTORES AGROPECUARIOS. \n\nINFRAESTRUCTURA IMPLEMENTADA.\n\nEXPEDIENTES TÉCNICOS APROBADOS Y CON FINANCIAMIENTO.",
            "txPgMeta": "50% DE PRODUCTORES CON CONOCIMIENTOS TRANSFERIDOS.  \n\n30% DE INFRAESTRUCTURA IMPLEMENTADA.\n\n100% DE PROYECTOS APROBADOS Y EJECUTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177299,
            "txPgProblema": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD LOCAL.",
            "txPgObjetivo": "FOMENTAR LA CULTURA DE PRODUCCIÓN A TRAVÉS DE FORTALECIMIENTO DE CAPACIDADES Y MEJORAMIENTO DE SOPORTE TÉCNICO ECONÓMICO A PRODUCTORES DIVERSOS, PARA LOGAR RENTABILIDAD PRODUCTIVA A TRAVÉS DE LAS MYPES.  \n\nFORTALECER LAS CAPACIDADES A PRODUCTORES ARTESANALES EN   LA PRODUCCIÓN DE TRUCHAS EN JAULAS FLOTANTES Y ESTANQUES.\n\nREPOBLAMIENTO DE TRUCHAS EN LOS PRINCIPALES RÍOS Y LAGUNAS, PARA MEJORAR LA CALIDAD NUTRICIONAL DE LA POBLACIÓN. \n\nIMPLEMENTAR LA CADENA PRODUCTIVA DE TRUCHAS DE RÍO, PARA MEJORAR EL NIVEL SOCIO ECONÓMICO DEL PRODUCTOR.",
            "txPgIndicador": "ORGANIZACIONES Y   MYPES FORTALECIDAS.\n\n\n\n\n\n\n\n\n\n\n\n\nFORTALECER LA CADENA PRODUCTIVA DE TRUCHA.\n\n\n\n\nNUMERO DE RÍOS Y LAGUNAS REPOBLADOS.\n\n\n\n\n\nORGANIZACIONES FORTALECIDAS.",
            "txPgMeta": "30 % DE ORGANIZACIONES Y MYPES ASISTIDAS.\n\n\n\n\n\n\n\n\n\n\n100 % DE ORGANIZACIONES INTERVENIDAS.\n\n\n\n\n30 % DE RÍOS Y LAGUNAS REPOBLADOS.\n\n\n\n\n\n100% DE ORGANIZACIONES FORTALECIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177467,
            "txPgProblema": "FOMENTAR E IMPULSAR PROYECTOS Y OBRAS DE ELECTRIFICACIÓN, CON ÉNFASIS EN EL ÁREA RURAL. \n\n\nSUBCOMPONENTE DESARROLLO ECONÓMICO",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE ELECTRIFICACIÓN PRINCIPALMENTE ELECTRIFICACIÓN RURAL, PARA INCREMENTAR EL COEFICIENTE DE CONECTIVIDAD ENERGÉTICA. \n\nRESCATE Y PUESTA EN VALOR DE LOS PRINCIPALES CENTROS DE ATRACCIÓN TURÍSTICAS.\n\n\nIDENTIFICACIÓN E IMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS.\n\nIDENTIFICACIÓN Y PUESTA EN VALOR DE LOS CAMINOS REALES EN EL DISTRITO DE ASCENSIÓN.\n\n\nORGANIZACIÓN DE COMPETENCIAS DEPORTIVAS RALLY (CARRERA DE AUTOS, MOTOCROSS, CANOTAJE Y CICLISMO, ETC.).\n\n\nORGANIZACIÓN DE FESTIVALES, PARA PROMOVER LA GASTRONOMÍA LOCAL. \n \nFOMENTAR EXPOSICIÓN DE ARTESANÍA LOCAL.",
            "txPgIndicador": "PROYECTOS ELABORADOS Y EJECUTADOS.\nCENTROS DE ATRACCIÓN TURÍSTICA IDENTIFICADAS \n\n\n\n\n\nCIRCUITOS TURÍSTICOS IDENTIFICADOS.  \n\n\nCAMINOS REALES IDENTIFICADOS.\n\n\n\n\nCOMPETENCIAS DEPORTIVAS DESARROLLADAS. \n\n\n\n\n\n\nFESTIVALES DESARROLLADOS.\n\n\n\n\n\nEXPOSICIONES DESARROLLADAS.\n\n\n\nCENTRO CULTURAL IMPLEMENTADO.",
            "txPgMeta": "5 CENTROS POBLADOS ELECTRIFICADOS \n\n50% DE CENTROS TURÍSTICOS INTERVENIDOS.\n\n\n\n\n\n50% DE CIRCUITOS TURÍSTICOS INTERVENIDOS.\n\n\n50% DE CAMINOS REALES INTERVENIDOS.\n\n\n\n\n100% DE COMPETENCIAS DESARROLLADAS.\n\n\n\n\n\n100% DE FESTIVALES DESARROLLADOS.\n\n\n\n\n\n100% DE EXPOSICIONES DESARROLLADOS.\n\n\n\n100% IMPLEMENTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177700,
            "txPgProblema": "IMPULSAR Y ALCANZAR UN ALTO GRADO DE CONCIENCIA Y CULTURA AMBIENTAL\n\nGARANTIZAR LA CONSERVACIÓN DE LOS SUELOS EN EL DISTRITO DE ASCENSIÓN.\n\nIMPULSAR LA FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DEL DISTRITO DE ASCENSIÓN.",
            "txPgObjetivo": "PROGRAMA DE EDUCACIÓN AMBIENTAL DESDE LA NIÑEZ, QUE PERMITA CONOCER LA RELACIÓN DEL RECONOCIMIENTO DEL AMBIENTE COMO UNA REALIDAD INSEPARABLE DE LOS INDIVIDUOS, SUS SOCIEDADES, SU ECONOMÍA Y LA INTERCULTURALIDAD.\n\n\nASISTENCIA TÉCNICA PARA LA CONSERVACIÓN DE RECURSOS NATURALES DE MANERA OPORTUNA A INSTITUCIONES Y PRODUCTORES.\n\nCOADYUBAR PARA CONSOLIDAR Y FORTALECER LA GERENCIA REGIONAL DE RECURSOS NATURALES Y GESTIÓN DEL MEDIO AMBIENTE.\n\n\nGESTIÓN DE RECURSOS HÍDRICOS PARA LA GESTIÓN EFICIENTE Y SOSTENIBLE DE LA OFERTA Y DEMANDA DEL AGUA.\n\nFORMULACIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN EN EL ÁMBITO DEL DISTRITO DE ASCENSIÓN.",
            "txPgIndicador": "NUMERO DE EVENTOS DE EDUCACIÓN AMBIENTAL. \n\n\n\n\n\n\n\n\n\n\n\nNÚMERO DE ASISTENCIAS TÉCNICAS REALIZADAS A INSTITUCIONES Y PRODUCTORES.\n\n\n\nFORMULACIÓN DE SUS DOCUMENTOS DE GESTIÓN, EQUIPAMIENTO\nCAPACITACIÓN A FUNCIONARIOS Y SERVIDORES PÚBLICOS.\n\n\n\nINVENTARIO DE LOS RECURSOS HÍDRICOS DEL ÁMBITO LOCAL. \n\n\n\n4 ESTUDIOS REALIZADOS CON FINANCIAMIENTO Y EJECUTADOS.",
            "txPgMeta": "2,000 ALUMNAS(OS), 100 DOCENTES DE LAS INSTITUCIONES EDUCATIVAS, FORTALECIDAS EN EDUCACIÓN AMBIENTAL.\n\n\n\n\n\n8 INSTITUCIONES CON ASISTENCIA TÉCNICA REALIZADA.\n40% DE PRODUCTORES ASISTIDOS.\n\n\nINCREMENTO DE LA EFICACIA Y EFICIENCIA EN UN 30%.\n\n\n\n\n\n\n27 HECTÁREAS FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177935,
            "txPgProblema": "IMPLEMENTACIÓN DE LOS PROCESOS DE OT COMO SOPORTE PARA EL APROVECHAMIENTO, CONSERVACIÓN Y USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA DIVERSIDAD BIOLÓGICA, ASÍ COMO LA OCUPACIÓN ORDENADA DEL TERRITORIO.\n\nPROMOVER LA GESTIÓN DE RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL. \n\nINCREMENTO DE LOS KITS PARA LA ASISTENCIA FRENTE A EMERGENCIAS Y DESASTRES. \n\nAPOYO INTEGRAL PARA LA REDUCCIÓN DE LA VULNERABILIDAD ANTE EL RIESGO DE DESASTRES. \n\n\nDESARROLLAR CAPACIDADES EN LA GESTIÓN REACTIVA FRENTE A EMERGENCIAS Y DESASTRES \n\nCONFORMACIÓN E IMPLEMENTACIÓN DE BRIGADAS PARA LA ATENCIÓN DE EMERGENCIAS.\n\n\n\n\nFORMULACIÓN DE UN DIAGNÓSTICO DE RIESGO\nNATURAL\nY ANTRÓPICO DEL DISTRTITO DE ASCENSIÓN.\n\n\nINCREMENTAR LAS CAPACIDADES EN LOS RECURSOS HUMANOS PARA LA GESTIÓN DE LOS PROCESOS DE OT\n\n\n\n\nFORTALECER LOS INSTRUMENTOS PARA LA ELABORACIÓN DE PIPS EN ORDENAMIENTO TERRITORIAL (OT).",
            "txPgIndicador": "PLAN APROBADO. \n\n\n\n\n\nDIAGNÓSTICO ELABORADO.\n\n\n\n\n\nCAPACITACIÓN EN PROCESOS METODOLÓGICOS DE ELABORACIÓN DE OT, ELABORACIÓN DE CARTOGRAFÍA BÁSICA Y ESTUDIOS TEMÁTICOS.\n\n\n\nFORMULACIÓN DE PIPS EN OT.\n\nINCREMENTO DEL PRESUPUESTO PARA ADQUISICIÓN DE KITS PROYECTOS ELABORADOS Y FINANCIADOS.\n\nMESAS DE TRABAJO INTER INSTITUCIONALES PARA LA REDUCCIÓN DE RIESGOS.\n\n\n\n\n\nTALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN DIRIGIDO A SERVIDORES PÚBLICOS, INSTITUCIONES, ESTUDIANTES, Y SOCIEDAD CIVIL, \n\nBRIGADAS CAPACITADAS Y CONFORMADAS.",
            "txPgMeta": "01 PLAN IMPLEMENTADO \n\n\n\n01 DIRECTIVA DE LINEAMIENTOS DE ADAPTACIÓN AL CAMBIO CLIMÁTICO.\n\n\n\n\n01 METODOLOGÍA ELABORADA, 01 CARTOGRAFÍA BÁSICA CULMINADA.\n\n\n\n\n\n\n01 PROYECTO DE INVERSIÓN PÚBLICA EN OT EJECUTADOS.\n\n100% DE LA POBLACIÓN AFECTADA ASISTIDA. \n\n\n\n\n\n50 % INSTITUCIONES FORTALECIDAS EN GESTIÓN DE RIESGO DE DESASTRES. \n\n\n\n\n\n\n50% POBLACIÓN SENSIBILIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178042,
            "txPgProblema": "IMPLEMENTAR UNA POLÍTICA LOCAL DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgObjetivo": "PROGRAMA LOCAL DE ECOSISTEMAS A FIN DE MEJORA DE PASTOS ALTO ANDINOS EVITANDO LA DEGRADACIÓN DE PRADERAS Y, LA FORESTACIÓN Y REFORESTACIÓN DE ACUERDO A LOS PISOS ALTITUDINALES.\n\nFORMULACIÓN DE PLANES DE DESARROLLO DE CUENCAS.",
            "txPgIndicador": "PROYECTOS DE INVERSIÓN EN MEJORA DE PASTOS ELABORADOS Y FINANCIADOS.\n\n\n\n\n\n\n\n\n\nPLANES ELABORADOS Y FINANCIADOS.",
            "txPgMeta": "INCREMENTO EN 20% DE LAS ÁREAS DE PASTOS EN LAS ZONAS ALTO ANDINAS.\n\n\n\n\n\n\n\n\n\n06 CUENCAS CON COBERTURA VEGETAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178135,
            "txPgProblema": "IMPLEMENTAR ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN LOCAL ANTICORRUPCIÓN. \n\n\nFORTALECER LA COMISIÓN LOCAL ANTICORRUPCIÓN A TRAVÉS DE CAPACITACIONES Y SENSIBILIZACIÓN.\n\n\nPROPICIAR POLÍTICAS A NIVEL LOCAL PARA LA PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN.\n\n\nFORTALECIMIENTO DE MIEMBROS DE LA SOCIEDAD CIVIL EN TEMAS DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN.\n\n\nSEGUIMIENTO Y VIGILANCIA A LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN. \n\n\n\n\n\n\nIMPLEMENTACIÓN DE DIRECTIVAS INTERNAS PARA SIMPLIFICACIÓN DE PROCESOS.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PLAN  \n\n\n\nREUNIONES DE TRABAJO DE LA LOCAL REGIONAL ANTICORRUPCIÓN. \n\n\n\nLINEAMIENTOS APROBADOS DE POLÍTICA REGIONAL.\n\n\n\nTALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN. \n\n\n\n\nCONFORMACIÓN DE COMITÉS DE SEGUIMIENTO Y VIGILANCIA PARA CADA PROYECTO POR MIEMBROS DE LA SOCIEDAD CIVIL.\n\n\nDIRECTIVAS PAR SIMPLIFICACIÓN DE PROCESOS EN CONTRATACIONES, EJECUCIÓN DE OBRAS, Y SISTEMAS DE CONTROL INTERNO, FLUJOGRAMAS",
            "txPgMeta": "01 PLAN IMPLEMENTADO.\n\n \n01 COMISIÓN ANTICORRUPCIÓN FORTALECIDA.\n\n\n\n01 DIRECTIVA DE LINEAMIENTOS REDUCCIÓN DE LOS CASOS DE CORRUPCIÓN.\n\n\n50% SOCIEDAD CIVIL FORTALECIDA. \n\n\n\n\n100% PROYECTOS CULMINADOS CON TRANSPARENCIA Y LIQUIDADOS.\n\n\n\n\n\n\n3 DIRECTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178297,
            "txPgProblema": "IMPLEMENTAR LINEAMIENTOS Y PROCESOS PARA MEJORAR EL SERVICIO AL CIUDADANO EN EL MARCO DE LOS 5 PILARES CENTRALES DE LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO AL AÑO 2030, PLAN ESTRATÉGICO INSTITUCIONAL AL 2026 Y LOS PLANES OPERATIVOS INSTITUCIONALES (POI), ARTICULADOS A LA VISIÓN DEL PERÚ AL 2050 Y, LOS LINEAMIENTOS DE POLÍTICAS NACIONAL, LOCAL Y LOS LINEAMIENTOS DE CEPLAN. \n\n\nARTICULACIÓN DE LA PLANIFICACIÓN CON EL PRESUPUESTO, CON ENFOQUE DE RESULTADOS. \n\n\nACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN \n(ROF, MANUAL DE PERFIL PUESTOS, CUADRO DE PUESTOS DE LA ENTIDAD).\n\n\nSIMPLIFICACIÓN DE PROCESOS, ARTICULACIÓN DE LOS SISTEMAS ADMINISTRATIVOS Y CAPACITACIÓN A LOS FUNCIONARIOS. \n\n  \nADQUISICIÓN DE EQUIPOS PARA LAS UNIDAS ORGÁNICAS DEL GOBIERNO LOCAL CON TECNOLOGÍA DE PUNTA.",
            "txPgIndicador": "PLANES ACTUALIZADOS IMPLEMENTADOS.\n\n\nLINEAMIENTOS APROBADOS DE POLÍTICA LOCAL.\n\n\n\nIMPLEMENTACIÓN DE DIRECTIVA DE ARTICULACIÓN DE PLAN Y PRESUPUESTO. \n\n\nDOCUMENTOS DE GESTIÓN ACTUALIZADOS.\n\n\n\n\nDIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN. \n\n\nEQUIPAMIENTO TÉCNICO Y TECNOLÓGICO DE LAS UNIDAS ORGÁNICAS",
            "txPgMeta": "03 PLANES ACTUALIZADOS.\n\n\n\n\n\n\n\n\nOPTIMIZACIÓN AL 100% DEL PRESUPUESTO Y CUMPLIMIENTO DE METAS PLANIFICADAS.\n\n02 DOCUMENTOS DE GESTIÓN ACTUALIZADOS.\n\n\n\n 3 DIRECTIVA ELABORADAS.\n\n7 UNIDAS ORGÁNICAS EQUIPADAS QUE BRINDAN MEJOR SERVICIO AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178466,
            "txPgProblema": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA, PROMOVER LA PARTICIPACIÓN CIUDADANA, Y MEJORAR LA INTEGRIDAD PÚBLICA Y EL GOBIERNO ELECTRÓNICO.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PORTAL DE TRANSPARENCIA EN EL MARCO DEL PLAN DE ACCIÓN DE GOBIERNO ABIERTO DEL PERÚ. \n  \n\nFORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS, Y SERVIDORES PÚBLICOS EN MATERIA DE GOBIERNO ABIERTO.\n\n\nIMPLEMENTAR PROCEDIMIENTOS PARA LA DIGITALIZACIÓN DE DOCUMENTOS Y LA INFORMACIÓN, SU ORGANIZACIÓN Y CONSERVACIÓN CONFORME A LA NORMATIVIDAD QUE EMITA EL ARCHIVO GENERAL DE LA NACIÓN.\n\n\n\nIMPLEMENTAR CAPACITACIÓN PARA LA SOCIEDAD CIVIL EN PROCEDIMIENTOS ADMINISTRATIVOS PARA ACCEDER A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "INFORMACIÓN OPORTUNA Y VIGENTE PARA EL CIUDADANO E INSTITUCIONES \n\n\n\nTALLERES DE CAPACITACIÓN EN MATERIA DE GOBIERNO ABIERTO.\n\n\n\n\n\nDIRECTIVA PARA EL CUMPLIMIENTO PARA LA DIGITALIZACIÓN, ORGANIZACIÓN Y CONSERVACIÓN DEL ACERVO DOCUMENTAL DEL GOBIERNO LOCAL.\n\n\n\n\n\nTALLERES DE CAPACITACIÓN EN PROCEDIMIENTOS PARA ACCEDER A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "01 PORTAL DE TRANSPARENCIA ACTUALIZADO\n\n \n\n100% FUNCIONARIOS Y SERVIDORES PÚBLICOS CAPACITADOS QUE BRINDAN INFORMACIÓN OPORTUNA A LOS USUARIOS.\n\n\n01 DIRECTIVA IMPLEMENTADA PARA LA INFORMACIÓN DIGITALIZADA, ORGANIZADA Y CONSERVADA.\n\n\n\n\n\n\n4 TALLERES DE CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}