{
    "datoGeneral": {
        "idPlanGobierno": 29590,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/43ce1609-033d-4968-a597-c1f86fe0269d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c2b380cb-11b9-4630-b51d-a1db7ad6fc44.pdf",
        "txCodExpedienteExt": "ERM.2022015907",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227398,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS Y ACCESOS INADECUADOS A LOS SERVICIOS DE SALUD POR POBLACIONES ALEJADAS.",
            "txPgObjetivo": "GESTIONAR LA RECATEGORIZACIÓN DEL CENTRO DE SALUD JANGAS DE I-1 A I-2 O 3 PARA CONTAR CON MEJOR EQUIPAMIENTO Y RECURSOS HUMANO PARA LA ATENCIÓN INTEGRAL EN SALUD.",
            "txPgIndicador": ".",
            "txPgMeta": "MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD CON CALIDAD Y CONTAR CON PERSONAL ADECUADO PARA PROMOVER ACTIVIDADES DE MANERA PREVENTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227422,
            "txPgProblema": "BAJA CALIDAD DE SERVICIO EDUCATIVO Y LIMITADO ACCESO EN LOS DIFERENTES NIVELES Y MODALIDADES EN EL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN EN EL ÁMBITO DE JANGAS.",
            "txPgIndicador": ".",
            "txPgMeta": "IMPLEMENTACIÓN INTEGRAL CON SERVICIOS DE COMUNICACIÓN TECNOLÓGICA PARA MEJORAR EL PROCESO DE ENSEÑANZA Y APRENDIZAJE EN JANGAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227443,
            "txPgProblema": "LIMITADA E INADECUADA INFRAESTRUCTURA DE SERVICIOS BÁSICOS EN ÁREAS RURALES DE JANGAS.",
            "txPgObjetivo": "VELAR POR LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS PARA QUE TENGAN ACCESO PRIMORDIAL A LOS SERVICIOS BÁSICOS (AGUA, DESAGÜE Y OTROS).",
            "txPgIndicador": ".",
            "txPgMeta": "IMPLEMENTAR INFRAESTRUCTURA ADECUADA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE Y OTROS) DE ACUERDO A LAS NECESIDADES DE LA POBLACIÓN DE LA ZONA URBANA Y RURAL DE JANGAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227480,
            "txPgProblema": "SISTEMA DE PRODUCCIÓN AGRÍCOLA INEFICIENTE, DESARTICULADO, DEFICIENTE INFRAESTRUCTURA Y DESCONOCIMIENTO DE ORIENTACIÓN TECNOLÓGICA LA CUAL GENERA BAJA PRODUCCIÓN LO CUAL CUBRE SOLO PARA EL AUTOCONSUMO FAMILIAR.",
            "txPgObjetivo": "POTENCIAR LA ACTIVIDAD AGRÍCOLA-GANADERA CON ORIENTACIÓN TÉCNICA PARA MEJORAR LA PRODUCTIVIDAD Y GENERAR CADENAS PRODUCTIVAS DIVERSIFICADOS Y COMPETITIVOS EN EL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "CREAR Y FORTALECER ORGANIZACIONES AGRÍCOLAS-GANADERAS CON EMPRENDIMIENTO PRODUCTIVO Y GESTIÓN EMPRESARIAL (ASOCIACIÓN DE PRODUCTORES A NIVEL DE JANGAS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227509,
            "txPgProblema": "NO HABER CONSIDERADO COMO OTRA FUENTE DE ACTIVIDAD ECONÓMICA Y DIFUSIÓN DE NUESTRO RECURSO TURÍSTICO EN JANGAS.",
            "txPgObjetivo": "HACER EL TURISMO COMO UNA ACTIVIDAD COMPETITIVA, SEGURA Y SOSTENIBLE PARA FOMENTAR LA INTERCULTURALIDAD CON OTRAS ZONAS TURÍSTICAS DE LA REGIÓN A FIN DE BENEFICIAR A LA POBLACIÓN CON LA GENERACIÓN DE OPORTUNIDAD DE TRABAJO Y EMPRENDIMIENTO DE NUEVAS GENERACIONES.",
            "txPgIndicador": ".",
            "txPgMeta": "APERTURA Y MEJORAMIENTO DE LAS RUTAS DE ACCESO PARA CONTAR CON UN CIRCUITO TURÍSTICO A NIVEL DE JANGAS ASÍ PROMOVER EL TURISMO QUE CONSISTE EN. PRACTICA DE ACTIVIDADES DE AVENTURA COMO CAMINATA, CICLISMO, PARAPENTE, TURISMO VIVENCIAL, RECONOCIMIENTO DE ZONAS ARQUEOLOGÍAS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227526,
            "txPgProblema": "DEFICIENTE SERVICIO DEL SISTEMA DE MANEJO Y DESTINO FINAL DE LOS RESIDUOS SÓLIDOS Y CUIDADO DEL AMBIENTE ESTE CASO REPERCUTE EN LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "DESARROLLAR GESTIÓN AMBIENTAL EN CUANTO A PRESERVACIÓN Y CONSERVACIÓN DE RECURSOS NATURALES Y CONTAR CON UN PROCESO INTEGRAL PARA ACOPIO, DISPOSICIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS GENERADOS EN JANGAS.",
            "txPgIndicador": ".",
            "txPgMeta": "EL DISTRITO DE JANGAS CUENTA CON UNA DIVERSIDAD DE RECURSOS NATURALES CUYO BUEN MANEJO EN PROTECCIÓN Y USO RACIONAL PODRÍAN GARANTIZAR LA CONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA Y SU APROVECHAMIENTO SOSTENIBLE EN BASE A PROYECTOS DE DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227539,
            "txPgProblema": "DEFICIENTE ATENCIÓN A LOS USUARIOS Y VECINOS EN LA MUNICIPALIDAD POR FALTA DE IDENTIFICACIÓN Y CAPACITACIÓN DE LOS TRABAJADORES Y NO CONTAR CON UNA ESTRUCTURA ADECUADA PARA CADA SERVICIO.",
            "txPgObjetivo": "INSTITUCIONALIZAR LA RENDICIÓN DE CUENTAS DE MANERA ANUAL CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA Y OTRAS INSTITUCIONES DEL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "LA FORMA DE MOSTRAR TRANSPARENCIA INSTITUCIONAL ES AL MANTENER AL DÍA LA INFORMACIÓN DE TRANSPARENCIA EN LA GESTIÓN MUNICIPALIDAD ESTA SITUACIÓN SE DEBE MEJORAR DESARROLLANDO CAPACITACIONES CON LO CUAL SE MEJORARÁ LA TRANSPARENCIA EN LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227542,
            "txPgProblema": "DISMINUCIÓN DE LA PARTICIPACIÓN CIUDADANA Y CREDIBILIDAD POR DÉBIL CAPACIDAD INSTITUCIONAL MUNICIPAL PARA LIDERAR EL PROCESO DE DESARROLLO POR FALTA DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECER EL SERENAZGO MUNICIPAL CON PERSONAL ADECUADO Y CAPACITADO EN DEFENSA DE CONTROL SOCIAL.",
            "txPgIndicador": ".",
            "txPgMeta": "MEJORAR LA GESTIÓN ADMINISTRATIVA DEL MUNICIPIO HACIENDO USO DE LA TECNOLOGÍA CON PERSONAL CAPACITADO PARA BRINDAR SERVICIO DE CALIDAD CON EFICIENCIA Y EFECTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227546,
            "txPgProblema": "ES EVIDENTE LA FALTA DE CONSENSO ENTRE LAS AUTORIDADES DE DIFERENTES CARGOS Y SECTORES LO CUAL GENERA INESTABILIDAD POLÍTICA LOCAL. LAS PERSONAS ELEGIDAS COMO COMO DIRECTIVOS Y REPRESENTANTES DE LAS ORGANIZACIONES COMO EL COMITÉ DE VIGILANCIA, CONCEJO DE COORDINACIÓN LOCAL (CCL) Y LA SOCIEDAD CIVIL DESCONOCEN LOS PROCEDIMIENTOS DE FISCALIZACIÓN Y CONTROL DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORMULAR, ACTUALIZAR E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN TERRITORIAL PARA EL DESARROLLO URBANO-RURAL DEL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "TRANSPARENCIA EN EL USO DE RECURSOS Y GASTO PUBLICO MUNICIPAL, SE MANTENDRÁ COMO CULTURA LA VOCACIÓN DE RESPETO AL CIUDADANO QUE FISCALICE Y JUZGUE A SU GOBERNANTE LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}