{
    "datoGeneral": {
        "idPlanGobierno": 24592,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7d148d5-a7a5-4b7a-ab23-4628621e712a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b19d057d-9a08-499b-b399-91c34063e478.pdf",
        "txCodExpedienteExt": "ERM.2022007136",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173666,
            "txPgProblema": "EXISTENCIA DE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS QUE CUENTEN CON PROGRAMAS PARA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE NUTRICIÓN A FAVOR DE NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "% DE ÍNDICE\nDE DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCCIÓN AL AÑO 2026 EN 40% DEL INDICIE DE DESNUTRICIÓN VIGENTE EN EL DISTRITO DE COISHCO DE NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173716,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO DE PUEBLOS Y EN EL DISTRITO DE COISHCO",
            "txPgObjetivo": "ACCIONES CONJUNTAS CON EL\nMUNICIPIO PROVINCIAL, LA SBN, COFOPRI, SUNARP, EL MINISTERIO DE VIVIENDA Y EL GOBIERNO REGIONAL PARA PREVENIR INVASIONES A LA PROPIEDAD PRIVADA; Y PROPONER PROGRAMAS DE VIVIENDA A FAVOR DE LOS QUE MÁS LO NECESITEN , TOMANDO ADEMÁS EN CONSIDERACIÓN LOS ESTUDIOS DE RIESGOS A REALIZAR Y \nCUMPLIMENTO DEL PLAN DE DESARROLLO URBANO (PDU).",
            "txPgIndicador": "EXISTENCIA DE INVASIONES A LA PROPIEDAD PUBLICA Y PRIVADA Y DE ALTO RIESGO .",
            "txPgMeta": "AL AÑO 2026 NO EXISTEN INVASIONES A LA PROPIEDAD\tPÙBLICA  PRIVADA , CRECIMIENTO URBANO  EN FORMA ORDENADA Y DE BAJO RIESGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173746,
            "txPgProblema": "ALTO PORCENTAJE DE VIVIENDAS\nPROPIAS SIN TÍTULO DE PROPIEDAD",
            "txPgObjetivo": "EVALUACIÓN GENERAL DE LOS\nPREDIOS SIN TITULACIÓN EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL DEL SANTA Y COFOPRI PARA LA TITULACIÓN RESPECTIVA",
            "txPgIndicador": "% DE VIVIENDAS\nSIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE COISHCO",
            "txPgMeta": "REDUCCIÓN AL AÑO 2026 EN EL 2% DE VIVIENDAS SIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE COISHCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173783,
            "txPgProblema": "EN LA CALETA DE COISHCO CONTAMOS CON PESCADORES ARTESANALES  QUE PARA SU FAENA DE PESCA NO TIENEN UN MUELLE ARTESANAL PARA EL MANEJO APROPIADO DE SU  PESCA Y PLATAFORMA DE RECURSOS HIDROBIOLÓGICOS.\nTAMPOCO TIENEN UN DESEMBARCADERO CON LA CADENA DE FRIO ADECUADA",
            "txPgObjetivo": "CONSTRUCCIÓN DE DESEMBARCADERO  Y UNA PLATAFORMA DE RECURSOS HIDROBIOLÓGICOS  EN COORDINACIÓN CON PRODUCE Y EL FONDEPES",
            "txPgIndicador": "DESEMBARCADERO  TERMINADO   DE ACUERDO AL PROYECTO APROBADO DESEMBARCADERO TERMINADO CON BUENA TECNOLOGÍA Y SISTEMAS DE FRIO",
            "txPgMeta": "2024:\nINAUGURACIÓN DEL MUELLE Y DESEMBARCADERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173824,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS PISTAS Y VEREDAS EN EL CASCO URBANO DE COISHCO",
            "txPgObjetivo": "MEJORAMIENTO Y ORDENAMIENTO DEL ESPACIO PUBLICO",
            "txPgIndicador": "IMPLEMENTACION DE INFRAESTRUCTURA VIAL Y TRANSITABILIDAD",
            "txPgMeta": "2026:\nCONSTRUCCION AL 100 % DE PISTAS Y VEREDAS EN EL CASCO URBANO DE COISHCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173847,
            "txPgProblema": "NO EXISTEN INCENTIVOS PARA EL DESARROLLO DE LA ACTIVIDAD EMPRESARIAL\nHOTELERA Y GASTRONÓMICA EN EL DISTRITO DE COISHCO.",
            "txPgObjetivo": "REDUCCIÓN DE TASAS MUNICIPALES EMPRESA HOTELERAS Y GASTRONÓMICAS QUE IMPULSEN A LA PYMES .",
            "txPgIndicador": "INCREMENTO EL TURISMO",
            "txPgMeta": "AL AÑO 2026, EL DISTRITO DE COISHCO OFRECERÁ MEJORES SERVICIOS  Y CONSUMO DE ALIMENTOS; INCREMENTADOSE  EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173874,
            "txPgProblema": "LOS ASENTAMIENTOS HUMANOS DEL DISTRITO DE COISHCO HAN CRECIDO ACELERADAMENTE EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA",
            "txPgObjetivo": "-PROMOVER CONSTRUCCIONES FORMALES.\n-MAYORES ESPACIOS VERDES EN AA.HH. Y JUNTAS\nVECINALES EN FORMACIÓN O CONSOLIDACIÓN Y/O EN NUEVAS HABILITACIONES URBANAS PLANIFICADAS.\n-SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y\nLA MOVILIDAD SUSTENTABLE\n-DESARROLLO DE PROGRAMAS DE RECICLAJE COMUNITARIO.\n-EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y PROVINCIAL ORIENTAR Y MAXIMIZAR LA RESPONSABILIDAD SOCIAL DE LAS EMPRESAS PARA LA REDUCCIÓN DE LA POBREZA",
            "txPgIndicador": "EMISIÓN DE LICENCIAS DE CONSTRUCCIÓN, HABILITACIONES URBANAS\nY RESPONSABILIDAD SOCIAL",
            "txPgMeta": "DIMENSIÓN AMBIENTAL\nAL AÑO 2026, LA MUNICIPALIDAD DISTRITAL DE COISHCO EN COORDINACIÓN CON LA MUNICIPALIDAD\nPROVINCIAL FACILITARÁN LICENCIAS DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\nAPARTIR DEL AÑO 2026 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES.\n\nAL AÑO 2026 LAS EMPRESAS PRIVADAS PARTICIPARAN CON SUS PROGRAMAS DE RESPONSABILIDAD SOCIAL EN EL FORTALECIMIENTO DE CIUDADES SALUDABLES Y BIENESTAR DE LAS FAMILIAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173904,
            "txPgProblema": "LIMPIEZA PÚBLICA RURAL Y URBANA\nINSUFICIENTE.",
            "txPgObjetivo": "-SENSIBILIZACIÓN A LA P O B L A C I Ó N SO B R E EL \nMANEJO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS\n-TRATAMIENTO ADECUADO EN LA DISPOSICIÓN DE RESIDUOS SÓLIDOS\n-MEJORA DE LAS CONDICIONES AMBIENTALES EN LAS LABORES DE RECICLAJE.",
            "txPgIndicador": "MANEJO Y\nDISPOSICIÓN DE RESIDUOS SÓLIDOS, Y RECICLAJE",
            "txPgMeta": "-AL AÑO 2026 EL 50% DE LA POBLACIÓN\nEFECTUARÁ\nUN MANEJO EFICIENTE DE LOS RESIDUOS SÓLIDOS.\n-\tA PARTIR DEL AÑO 2026 ZONAS DE DISPOSICIÓN ADECUADO DE RESIDUOS SÓLIDOS Y RESIDUALES LÍQUIDOS\n-\tAL AÑO 2026 EL 50% DE CIUDADANOS DEDICADOS AL RECICLAJE MANEJARÁN CON CONCIENCIA AMBIENTAL SU ACTIVIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173935,
            "txPgProblema": "EN LA CALETA DE COISHCO CONTAMOS CON\nUNA GRAN EXTENSIÓN DE PLAYA, QUE PARA EL DISFRUTE Y LA VISTA NO SE CUENTA CON UN MALECÓN QUE SERVIRÁ INCLUSIVE COMO ATRACTIVO TURÍSTICO",
            "txPgObjetivo": "CONSTRUCCIÓN DE MALECÓN COSTERO  DE PROTECCIÓN DE ACUERDO AL PROYECTO QUE SE APROBARA EN SESIÓN DE CONSEJO MUNICIPAL",
            "txPgIndicador": "MALECÓN COSTERO DE PROTECCIÓN TERMINADO\nCON ÁREAS VERDES",
            "txPgMeta": "2023:\nPROYECTO DE MALECÓN   COSTERO\n\n2024:\nCONSTRUCCIÓN DEL MALECÓN COSTERO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173962,
            "txPgProblema": "SISTEMAS DE\tORGANIZACIÓN Y ADMINISTRACIÓN\nINEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO",
            "txPgIndicador": "ADMINISTRACIÓN EFICIENTE",
            "txPgMeta": "A\tPARTIR\tDEL\tAÑO\t2026, MUNICIPALIDAD\nESTRUCTURADA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRASPARENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174006,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS",
            "txPgObjetivo": "REORDENAMIENTO Y REESTRUCTURACIÓN DE LA GESTIÓN\nMUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "BUROCRACIA",
            "txPgMeta": "A PARTIR DEL AÑO 2026, SE DARÁ MAYOR FLEXIBILIDAD\nA LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174023,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN EL DISTRITO DE COISHCO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTOS DE CAPACIDADES",
            "txPgIndicador": "CAPACITACIÓN DEL PERSONAL",
            "txPgMeta": "A PARTIR DEL AÑO 2026, EL 100% DE LOS TRABAJADORES DEL DISTRITO DE COISHCO. ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}