{
    "datoGeneral": {
        "idPlanGobierno": 19370,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d9bee89-d325-4abe-9608-b599d125a449.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2e47d459-18b7-44b1-9844-8b38bf6f679e.pdf",
        "txCodExpedienteExt": "ERM.2022016864",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227470,
            "txPgProblema": "POBREZA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS DE POBLACIONES VULNERABLES.",
            "txPgObjetivo": "DISMINUIR LA POBREZA Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN LAS POBLACIONES VULNERABLES",
            "txPgIndicador": "•\tAUMENTO PORCENTUAL DE LA POBREZA EN LAS POBLACIONES MÁS VULNERABLES\n•\tDESNUTRICIÓN CRÓNICA CRECIENTE QUE AFECTA EL DESARROLLO DE LOS NIÑOS Y SUS LOGROS DE APRENDIZAJE.\n•\tPROLIFERACIÓN DE ENFERMEDADES DIARREICAS EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgMeta": "•\tDISMINUCIÓN DE LA POBREZA DEL 36,8% (INEI, 2017), AL 30%. \n•\tDISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA EN 5 PUNTOS PORCENTUALES, DEL 19 % AL 13 DE LOS NIÑOS MENORES DE 5 AÑOS. \n•\tDISMINUCIÓN DE LAS ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS MENORES DE 5 AÑOS DE 34% A 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227496,
            "txPgProblema": "PÉRDIDA DE IDENTIDAD, LAS COSTUMBRES Y TRADICIONES ANCESTRALES DE LOS PUEBLOS ORIGINARIOS AWAJÚN Y WAMPIS.",
            "txPgObjetivo": "FOMENTAR UNA SÓLIDA IDENTIDAD HISTÓRICA CULTURAL Y LOGRAR LA INCLUSIÓN SOCIAL DE LAS POBLACIONES VULNERABLES.",
            "txPgIndicador": "•\tPÉRDIDA DE LA IDENTIDAD EN LOS DIVERSOS SECTORES POBLACIONALES.\n•\tDOCUMENTOS DE GESTIÓN QUE NO AYUDAN A PROMOVER NUESTRA CULTURA.\n•\tDESCONOCIMIENTO CULTURAL Y SU INFLUENCIA EN EL DESARROLLO.",
            "txPgMeta": "•\tDESARROLLAR UN PROGRAMA DE REVALORIZACIÓN DE LA IDENTIDAD, COSTUMBRES Y TRADICIONES ANCESTRALES DE LOS PUEBLOS ORIGINARIOS DE LA REGIÓN AMAZONAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227508,
            "txPgProblema": "ELEVADO ÍNDICE DE POBLADORES QUE NO CUENTAN CON EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "PRIORIZAR UNA INVERSIÓN EN EL ÁREA DE INFRAESTRUCTURA Y VIVIENDA PARA MEJORAR LA COBERTURA EN EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgIndicador": "•\tPROLIFERACIÓN DE ENFERMEDADES INFECTO CONTAGIOSAS.\n•\tAGUA ENTUBADA \n•\tPRESENCIA DE PARASITOSIS EN LOS NIÑOS",
            "txPgMeta": "•\tINCREMENTAR EL SERVICIO DE AGUA POTABLE AL 80% EN EL ÁMBITO RURAL Y AL 90% EN EL ÁMBITO URBANO.\n•\tINCREMENTAR EL SERVICIO DE DESAGÜE AL 70% EN EL ÁMBITO RURAL Y EL 90% EN EL ÁMBITO URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227524,
            "txPgProblema": "ALTO DÉFICIT DE INFRAESTRUCTURA VIAL DEPARTAMENTAL Y DESARTICULADA ENTRE LOS DISTRITOS Y PROVINCIAS A LA RED VIAL NACIONAL",
            "txPgObjetivo": "REDUCIR LA BRECHA DE INFRAESTRUCTURA; AMPLIAR, MEJORAR LA RED VIAL DEPARTAMENTAL Y VECINALES ESTRATÉGICAS A NIVEL DE BICAPA, ARTICULADA AL PROCESO DE DESARROLLO REGIONAL INTEGRAL",
            "txPgIndicador": "•\tFALTA DE ARTICULACIÓN EN LA GESTIÓN DE VÍAS ENTRE LOS DIFERENTES NIVELES DE GOBIERNO.\n•\tINSUFICIENTE MANTENIMIENTO DE CARRETERAS Y CAMINOS RURALES.\n•\tFALTA DE CONECTIVIDAD A LOS CENTROS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "•\tEJECUTAR EL MEJORAMIENTO, MANTENIMIENTO Y APERTURA DE 1000 KM DE CARRETERAS, CAMINOS Y CONSTRUCCIÓN DE PUENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227535,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN ENTRE EL PRODUCTOR Y EL MERCADO DE COMERCIALIZACIÓN-EXPORTACIÓN",
            "txPgObjetivo": "PROMOVER LA EXPORTACIÓN DE PRODUCTOS AGROPECUARIOS Y DIFUSIÓN DE LA OFERTA EXPORTABLE DE ALCANCE REGIONAL Y NACIONAL",
            "txPgIndicador": "•\tFUNCIONAMIENTO DE MERCADOS DE MANERA ESTRATÉGICA.\n•\tINSUFICIENTE COMERCIALIZACIÓN CON MERCADOS NACIONALES Y SUPRANACIONALES",
            "txPgMeta": "•\tREALIZACIÓN DE 100 FERIAS Y CAMPAÑAS DE DIFUSIÓN QUE ASEGUREN UN 50% DE EXPORTACIÓN DE LA PRODUCCIÓN AGROPECUARIA REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227545,
            "txPgProblema": "DEFICIENTE ATENCIÓN A PROGRAMAS SOSTENIDOS DE IMPULSO AL SECTOR TURISMO EN LA ZONA NORTE DE LA REGIÓN (BAGUA, UTCUBAMBA Y CONDORCANQUI).",
            "txPgObjetivo": "LOGRAR QUE AMAZONAS SEA UN DESTINO TURÍSTICO SEGURO, COMPETITIVO E INTEGRADO.",
            "txPgIndicador": "•\tINVENTARIO DE RECURSOS TURÍSTICOS\n•\tORGANIZACIÓN COMUNAL Y DE GRUPOS DE INTERÉS PARA UN MEJOR APROVECHAMIENTO DE LA ACTIVIDAD TURÍSTICA\n•\tPROMOCIÓN DE LA ACTIVIDAD TURÍSTICA.",
            "txPgMeta": "•\tINVENTARIO TURÍSTICO ACTUALIZADO DE LAS PROVINCIAS DE BAGUA, UTCUBAMBA Y CONDORCANQUI. \n•\tESTUDIO DE LA HABILITACIÓN TURÍSTICA DEL CORREDOR TURÍSTICO LA RUTA DE BAGUA, UTCUBAMBA Y CONDORCANQUI.   \n•\tPUESTA EN VALOR DE LA CATARATA DE ALTO PAJACUSA DE CONDORCANQUI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227552,
            "txPgProblema": "CONTAMINACIÓN DE CABECERAS CUENCAS Y SUS CAUCES E INADECUADO TRATAMIENTO DE AGUAS SERVIDAS Y DESECHOS SÓLIDOS DE POBLACIÓN E INDUSTRIALES",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR NORMATIVIDAD REGIONAL QUE REGULE EL USO EFICIENTE Y RESPONSABLE DEL RECURSO HÍDRICO COMO ELEMENTO PRIORITARIO PARA EL DESARROLLO REGIONAL",
            "txPgIndicador": "•\tAUMENTO DE TIERRAS ERIAZAS\n•\tZONIFICACIÓN ECONÓMICA Y ECOLÓGICA\n•\tDEFERESTACIÓN",
            "txPgMeta": "•\tMANEJO DE CUENCAS APLICANDO LEY DE RECURSOS HÍDRICOS, PLANES DE MANEJO INTEGRAL DE CUENCAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227556,
            "txPgProblema": "INEXISTENCIA DE GOBIERNOS LOCALES QUE IMPLEMENTAN GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgObjetivo": "MITIGAR LAS EMISIONES DEL GEI, ADAPTARSE AL CAMBIO CLIMÁTICO Y GESTIONAR EL RIESGO DE DESASTRES.",
            "txPgIndicador": "•\tFALTA DE CAPACITACIÓN A LA POBLACIÓN\n•\tCONTAMIENTACIÓN AMBIENTAL\n•\tINEXISTENCIA DE POLÍTICAS PÚBLICAS ARTICULADAS",
            "txPgMeta": "•\tCINCUENTA (50) GOBIERNOS LOCALES IMPLEMENTAN GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS QUE MITIGAN LAS EMISIONES DEL GAS DE EFECTO INVERNADERO (GEI).\n•\tTREINTA (30) GOBIERNOS LOCALES IMPLEMENTAN GESTIÓN INTEGRAL DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227561,
            "txPgProblema": "GENERACIÓN EXCESIVA DE VERTEDEROS INFORMALES DE RESIDUOS SÓLIDOS ANTE EL CRECIMIENTO POBLACIONAL Y DEFICIENTE EQUIPAMIENTO Y LOGÍSTICA PARA LA DISPOSICIÓN FINAL DE LOS MISMOS",
            "txPgObjetivo": "DISMINUIR LOS VERTEDEROS INFORMALES DE RESIDUOS SÓLIDOS DISMINUYENDO LA CONTAMINACIÓN AMBIENTAL Y BROTE DE ENFERMEDADES.",
            "txPgIndicador": "•\tADMINISTRACIÓN INFORMAL DE LOS RESÍDUOS SÓLIDOS.\n•\tDESCONOCIMIENTO DE LA NORMATIVIDAD\n•\tCONFLICTOS INNECESARIO ENTRE LAS AUTORIDADES Y POBLACIÓN CIVIL ORGANIZADA.",
            "txPgMeta": "•\tINSTALACIÓN ZONIFICADA DE RELLENOS SANITARIOS Y ÁREAS PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227575,
            "txPgProblema": "LA INVERSIÓN PÚBLICA NO CONSIDERA EL FORTALECIMIENTO DE CAPACIDADES DE TRABAJADORES DE MANDO MEDIO Y RESPONSABLES DE PROGRAMAS Y PROYECTOS.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD MEDIANTE UN GOBIERNO ABIERTO Y LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "•\tDEFICIENTE ATENCIÓN AL PÚBLICO USUARIO\n•\tDEFICIENTE CUMPLIMIENTO DE METAS\n•\tFALTA DE ARTICULACIÓN DE PROGRAMAS CON EL DESARROLLO REGIONAL.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN PROGRAMA DE DESARROLLO DE PERSONAS DE TRABAJADORES DE MANDOS MEDIOS Y RESPONSABLES DE PROGRAMAS Y PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227585,
            "txPgProblema": "CARENCIA DE GOBIERNO DIGITAL",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD MEDIANTE UN GOBIERNO ABIERTO Y LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "•\tDESCONOCIMIENTO DE LAS VONDADES INFORMÁTICAS.\n•\tFALTA DE IMPLEMENTACIÓN EN LA ATENCIÓN DIGITAL.",
            "txPgMeta": "•\tDESARROLLO DEL GOBIERNO ELECTRÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227598,
            "txPgProblema": "POCA CAPACIDAD DE INCIDENCIA DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD MEDIANTE UN GOBIERNO ABIERTO Y LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "•\tFORTALECER LA ORGANIZACIÓN DE LA POBLACIÓN A TRAVÉS DE MESAS DE TRATO DIRECTO.\n•\tINSERTAR A LA POBLACIÓN ORGANIZADA EN LAS POLÍTICAS PÚBLICAS.\n•\tSISTEMA DE VIGILANCIA A TRAVÉS DE LA SOCIEDAD ORGANIZADA.",
            "txPgMeta": "•\tPROGRAMA DE INCIDENCIA Y DESARROLLO DE MESAS  \n•\tCONCERTACIÓN Y DE LA SOCIEDAD CIVIL ORGANIZADA EN LAS SIETE (07) PROVINCIAS DE LA REGIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}