{
    "datoGeneral": {
        "idPlanGobierno": 21584,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e762f78-bf1b-420d-8c3e-059130f06760.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ca4ab34-9a81-48c1-b761-6b8db79c0a94.pdf",
        "txCodExpedienteExt": "ERM.2022011055",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171811,
            "txPgProblema": "EXTREMA POBREZA EN FAMILIAS DEL DISTRITO DE RUMIZAPA.",
            "txPgObjetivo": "ENCAMINAREMOS A ATENDER LA SITUACIÓN DE POBREZA DE LAS FAMILIAS, TRABAJAREMOS EN ATENDER A LOS NIÑOS, SE REALIZARÁ PROGRAMAS DE FORTALECIMIENTO FAMILIAR, IMPULSAREMOS PROGRAMAS DE NUTRICIÓN Y ATENCIÓN PRIMARIA DE LA SALUD.",
            "txPgIndicador": "FORTALECIMIENTO ATENCIÓN",
            "txPgMeta": "REALIZACIÓN\tDE PROGRAMAS\tDE FORTALECIMIENTO FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171827,
            "txPgProblema": "2. FALTA\tDE EQUIPAMENTO TECNOLÓGICO A LAS I.E DE NUESTRO DISTRITO.",
            "txPgObjetivo": "EQUIPAMIENTO\tCON COMPUTADORAS E INTERNET A LAS INSTITUCIONES EDUCATIVAS EN TODO EL ÁMBITO DISTRITAL, EL MISMO QUE SE ORIENTA A DESARROLLAR LAS CAPACIDADES DE LOS EDUCANDOS Y DOCENTES.",
            "txPgIndicador": "ABASTECIMEINTO CALIDAD",
            "txPgMeta": "I.E EQUIPADAS CON EQUIPAMIENTO TECNOLÓGICO PONIENDO DE ESTA MANERA EN MARCHA\tLA MODERNIZACIÓN EDUCATIVA,\tY\tASÍ ELEVAR EL NIVEL DE APRENDIZAJE EN LOS NIÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171862,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA .",
            "txPgObjetivo": "MEJORAMIENTO DE LOS AMBIENTES DE LAS INSTITUCIONES EDUCATIVAS, A TRAVÉS DE LA CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS.",
            "txPgIndicador": "CONSTRUCCIÓN",
            "txPgMeta": "I.E\tCON BUENA INFRAESTRUCTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171901,
            "txPgProblema": "FALTA DE INVERSIÓN PRIVADA.",
            "txPgObjetivo": "CREAREMOS LAS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD.\n.",
            "txPgIndicador": "GENERACIÓN PRODUCCIÓN",
            "txPgMeta": "RUMISAPA SEA UN CENTRO DE ATRACCIÓN PARA LA INVERSIÓN UN DESAFÍO QUE NOS TOCA AFRONTAR EN LOS 4 AÑOS DE\tGOBIERNO MUNICIPAL, PARA ESO ESTAREMOS PONIENDO EN MARCHA UN PLAN ESTRATÉGICO DE DESARROLLO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171934,
            "txPgProblema": "FALTA DE COMITÉS PRODUCTIVOS.",
            "txPgObjetivo": "ORGANIZAREMOS LOS CLUBES DE MADRES PARA INCENTIVARLES\tY MOTIVARLES A PRODUCIR, PARA ESO FORMAREMOS UN EQUIPO DE TÉCNICOS EN EL MANEJO DE CAMPO Y LA PRODUCCIÓN A FIN DE SENSIBILIZAR A LA POBLACIÓN A TOMAR CONCIENCIA PRODUCTIVA Y SOBRE TODO A MEJORAR LA ALIMENTACIÓN Y PUEDAN TENER UNA MEJOR CALIDAD DE VIDA.",
            "txPgIndicador": "ORGANIZACIÓN PRODUCCIÓN",
            "txPgMeta": "POBLACIÓN\tCON ORGANIZACIONES ASENTADAS,QUE BRINDA OPORTUNIDADES HACIA\tUNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171999,
            "txPgProblema": "FALTA DE ÁREAS DEDICADAS AL BUEN MANEJO AMBIENTAL.",
            "txPgObjetivo": "CREAREMOS EL CONSEJO MUNICIPAL\tPARA\tLA PRESERVACIÓN, CONSERVACIÓN Y DEFENSA DEL MEDIOAMBIENTE, QUE PLANIFICARÁ,\tDIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL, PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CIUDADANOS, CONCIENTIZANDO A TRAVÉS DE\tCAPACITACIONES CONSTANTES\t\tMEDIANTE\nORGANIZACIONES PÚBLICAS Y\tPRIVADAS, PROMOVEREMOS ACCIONES REFORESTACIÓN DE ÁREAS DEFORESTADAS.",
            "txPgIndicador": "PLANIFICACIÓN COORDINACIÓN CONTROL",
            "txPgMeta": "POBLACIÓN SENSIBILIZADA\tA TRAVÉS DEL SISTEMA DE ALTO PARLANTES QUE\tCUENTA\t\tEL DISTRITO,\tY\t\tLA CONCIENTIZACIÓN A LA\t\t\tNO\nCONTAMINACIÓN DEL MEDIO AMBIENTE Y EL CUIDADO DE NUESTRAS CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172027,
            "txPgProblema": "FALTA DE PERFIL Y UN\tEXPEDIENTE TÉCNICO,\t\tPARA\t\tLA CONSTRUCCIÓN DE UN RESERVORIO\t\t\tDE ALMACENAMIENTO DE\t\t\tMAYOR\nCAPACIDAD\tDE VOLUMEN DE AGUA",
            "txPgObjetivo": "ELABORACIÓN DE UN PERFIL Y UN EXPEDIENTE TÉCNICO, PARA LA CONSTRUCCIÓN DE UN RESERVORIO\tDE ALMACENAMIENTO DE MAYOR CAPACIDAD DE VOLUMEN DE AGUA Y UNA PLANTA DE TRATAMIENTO, QUE LE PERMITA A LA POBLACIÓN CONTAR CON AGUA SALUDABLE LAS 24 HORAS DEL DÍA, Y DE ESTA MANERA MEJORAR LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "PERFIL APROBADO PARA LA CONSTRUCCIÓN DE UN RESERVORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172044,
            "txPgProblema": "FALTA DE RELLENO SANITARIO.",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTO PARA LA CONSTRUCCIÓN DE UN RELLENO SANITARIO LOCAL. PARA LO CUAL GESTIONAREMOS AL GOBIERNO\tCENTRAL FINANCIAMIENTO.",
            "txPgIndicador": "GESTIÓN",
            "txPgMeta": "RELLENO SANITARIO EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172089,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS DE LOS LOCALES QUESON UTILIZADOS PARA BRINDAR SERVICIOS A LA POBLACIÓN.",
            "txPgObjetivo": "REMODELACIÓN\tY REFACCIÓN DE LOS LOCALES, CON AMBIENTES SALUDABLES\tE IMPLEMENTADOS A FIN DE DAR UN BUEN SERVICIO A LA COMUNIDAD.",
            "txPgIndicador": "MEJORAR LOS SERVICIOS",
            "txPgMeta": "AMBIENTES BUENOS Y SALUDABLES PARA RECIBIR Y BRINDAR LOS DIFERENTES SERVICIOS A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}