{
    "datoGeneral": {
        "idPlanGobierno": 19570,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b93418a-5dba-4efa-8430-761aacba7c5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7804b414-6ef3-49dd-8918-d36b8007de6d.pdf",
        "txCodExpedienteExt": "ERM.2022008045",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163907,
            "txPgProblema": "1.\t1. LA CRECIENTE OLA DE ASALTOS, LA DELINCUENCIA QUE SE ESTÁ POSICIONANDO CADA DÍA MÁS EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAREMOS EL PROYECTO “SACHACA 100% SEGURO” CONTANDO CON SERENOS DE A PIE, MOTORIZADOS EN CADA ANEXO DEL DISTRITO, LAS 24 HORAS, CASETAS DE VIGILANCIA, CÁMARAS EN LUGARES ESTRATÉGICOS, ADQUISICIÓN DE DRONES, MEJOR COORDINACIÓN Y TRABAJO CON LA POLICÍA, LA EMPRESA PRIVADA DENTRO DE LA JURISDICCIÓN, ORGANIZAR Y POTENCIAR LAS JUNTAS VECINALES.",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO SE SIENTE INSEGURA AL MOMENTO DE TRANSITAR POR LAS DISTINTAS VÍAS, NO PERCIBEN UN EFICIENTE SISTEMA DE SEGURIDAD CIUDADANA, LA POLICÍA NO BRINDA UN ACIERTO TRABAJO PARA CON LA POBLACIÓN.",
            "txPgMeta": "AL CULMINAR NUESTRA ADMINISTRACIÓN MUNICIPAL, SACHACA ESTARÁ 100% IMPLEMENTADA CON SU SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163983,
            "txPgProblema": "2. LA FALTA DE UN CENTRO DE SALUD Y DEBILITADAS POSTAS EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAREMOS PARA QUE EL DISTRITO TENGA SU CENTRO DE SALUD CON TODAS LAS ESPECIALIDADES Y VAMOS A POTENCIAR LAS POSTAS, IMPLEMENTAREMOS LA AMBULANCIA AL SERVICIO DE LA POBLACIÓN, REALIZAREMOS CAMPAÑAS MÉDICAS PREVENTIVAS DE FORMA DESCENTRALIZADA Y CONSTANTES.",
            "txPgIndicador": "NO SE CUENTA CON UNA ATENCIÓN LAS 24 HORAS, AUSENCIA DE PROFESIONALES DE LA SALUD EN DISTINTAS ESPECIALIDADES, INFRAESTRUCTURA INADECUADA PARA LA ATENCIÓN AL PÚBLICO.",
            "txPgMeta": "CULMINANDO NUESTRA ADMINISTRACIÓN MUNICIPAL LOGRAREMOS UNA ATENCIÓN MÉDICA INTEGRAL, CONTANDO CON LA INFRAESTRUCTURA, LA IMPLEMENTACIÓN Y LOS PROFESIONALES EN TODAS LAS ÁREAS POSIBLES DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164079,
            "txPgProblema": "LA FALTA DE ACCESOS COMO GRADERÍAS, ASFALTADO, MUROS DE CONTENCIÓN IMPOSIBILITA LA TRANSITABILIDAD DE LOS POBLADORES EN MUCHOS SECTORES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAREMOS EL PROYECTO DE GRADERÍAS, ASFALTADO, MUROS DE CONTENCIÓN EN LOS PUEBLOS DONDE LAMENTABLEMENTE A LA FECHA NO GOZAN DE UNA IDÓNEA INFRAESTRUCTURA VIAL, Y SE TORNA EN UN PELIGRO CONSTANTE PARA LAS PERSONAS MÁS VULNERABLES.",
            "txPgIndicador": "GRAN PARTE DE NUESTRA POBLACIÓN TIENE MUCHA DIFICULTAD EN TRANSITAR POR PASAJES, CALLES, DADO QUE SON ZONAS, CAMINOS REALIZADOS DE FORMA IMPROVISADA POR LA POBLACIÓN; ES DECIR, ROCOSAS, DE TIERRA LO CUAL DIFICULTA EL TRANSITAR DE LAS PERSONAS Y VEHÍCULOS.",
            "txPgMeta": "LOGRAREMOS EN NUESTRA ADMINISTRACIÓN MUNICIPAL, QUE TODOS LOS PUEBLOS PUEDAN CONTAR CON SUS ACCESOS PRINCIPALES, EL CUAL ESTE OBJETIVO SERÁ ALCANZADO EN COORDINACIÓN Y APOYO DE LA EMPRESA PRIVADA Y FONDOS PROPIOS DEL MUNICIPIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164160,
            "txPgProblema": "1.\tCON UNA EXQUISITA GASTRONOMÍA, CON UNA CAMPIÑA ÚNICA, CON DOS MIRADORES IMPONENTES, NO TENEMOS UN PROYECTO SOSTENIBLE QUE SIRVA DE EJE ECONÓMICO PARA EL CRECIMIENTO DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAREMOS “EL PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO – GASTRONÓMICO – CULTURAL MI TIERRA QUERIDA SACHACA PARA EL PERÚ Y EL MUNDO",
            "txPgIndicador": "UNA MÍNIMA AFLUENCIA DE TURISTAS, NUESTRA GASTRONOMÍA SE SOSTIENE EN BASE A ESTRATEGIAS INDIVIDUALES, Y A NIVEL CULTURAL NO SE PROYECTA ESTAMOS EN CERO OBJETIVOS CULTURALES.",
            "txPgMeta": "EN NUESTRA ADMINISTRACIÓN MUNICIPAL CONSOLIDAREMOS A SACHACA COMO UNA RUTA TURÍSTICA, GASTRONÓMICA Y CULTURAL EN AREQUIPA,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164183,
            "txPgProblema": "2.\tLA POBLACIÓN TIENE QUE SALIR DEL DISTRITO PARA ADQUIRIR PRODUCTOS FRESCOS, DE PRIMERA NECESIDAD POR LA FALTA DE UN MERCADO",
            "txPgObjetivo": "GESTIONAREMOS LA IMPLEMENTACIÓN DE UN GRAN MERCADO DE ABASTOS ORGANIZADO, EL CUAL AYUDARÁ A LA DINAMIZACIÓN DE NUESTRA ECONOMÍA INTERNA.",
            "txPgIndicador": "NUESTRO DISTRITO CARECE DE PUNTOS DE EXPENDIO POR MAYOR DE PRODUCTOS FRESCOS, DE PRIMERA NECESIDAD, POR LO QUE CONLLEVA A LA POBLACIÓN A SALIR DEL DISTRITO, EL CUAL DEMANDA UN EXCESIVO GASTO, A ELLO SE SUMA LA CARENCIA DE TRANSPORTE, DE TIEMPO Y DE PELIGRO.",
            "txPgMeta": "VAMOS A CONSOLIDAR EN NUESTRA ADMINISTRACIÓN MUNICIPAL NUESTRO GRAN MERCADO DE ABASTOS, DONDE LA POBLACIÓN PODRÁ ADQUIRIR PRODUCTOS ECONÓMICOS Y DE FORMA SEGURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164207,
            "txPgProblema": "3.- EMPRENDEDORES EN DISTINTOS SECTORES PRODUCTIVOS QUE NO TIENEN OPORTUNIDAD DE CRECER, DE EXPANDIR SUS PRODUCTOS",
            "txPgObjetivo": "GESTIONAREMOS PARA LA ORGANIZACIÓN E IMPLEMENTACIÓN DE FERIAS EMPRESARIALES, LA FORMACIÓN DE LA CÁMARA MYPE DE SACHACA, IMPULSAREMOS LA FORMALIZACIÓN DE EMPRENDEDORES, APOYO DECISIVO EN LA BÚSQUEDA DE MERCADOS EN NUESTRA JURISDICCIÓN Y OTROS MERCADOS.",
            "txPgIndicador": "LOS EMPRENDEDORES DEL DISTRITO TIENEN MÍNIMAS OPORTUNIDADES DE CRECER, DESARROLLARSE EMPRESARIALMENTE YA QUE  NO CUENTAN CON ESPACIOS Y ORGANIZACIÓN DE EVENTOS EMPRESARIALES QUE AYUDE A CONSOLIDAR EL POSICIONAMIENTO Y  LA VENTA DE SUS PRODUCTOS.",
            "txPgMeta": "VAMOS A CONSOLIDAR A NUESTROS EMPRENDEDORES, HACIENDO DE SACHACA UN GRAN CENTRO EMPRESARIAL, ENMARCADO EN UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164350,
            "txPgProblema": "1.\tESCASAS ÁREAS VERDES, MÍNIMOS ESPACIOS DE RECREACIÓN, LIMPIEZA Y RECOJO DE BASURA INSUFICIENTE EN EL DISTRITO.",
            "txPgObjetivo": "APERTURA DE MÁS ESPACIOS VERDES Y DE RECREACIÓN, MEJORAMIENTO Y MANTENIMIENTO CONSTANTE DE LOS COMPLEJOS DEPORTIVOS CONSOLIDACIÓN DEL SISTEMA DE LIMPIEZA Y RECOJO DE BASURA.",
            "txPgIndicador": "LA FALTA DE MANTENIMIENTO DE LOS ESPACIOS VERDES ASEGURAN SU DETERIORO POSTERIOR, LA ACUMULACIÓN DE BASURA Y LA LIMPIEZA QUE NO LLEGA A CUBRIR TODO EL DISTRITO.",
            "txPgMeta": "CONSOLIDAREMOS LA LIMPIEZA CON MÁS PERSONAL EN DOBLE HORARIO, AL IGUAL QUE EL RECOJO DE BASURA, IMPLEMENTAREMOS EL VIVERO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164366,
            "txPgProblema": "2.\tFALTA DE COMUNICACIÓN PARA UN TRABAJO CONJUNTO ENTRE AUTORIDAD Y POBLACIÓN EN TORNO AL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "ENTRAREMOS EN COORDINACIÓN CON LA POBLACIÓN PARA LA IMPLEMENTACIÓN DE UN IDÓNEO SISTEMA DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS. LA ESTRATEGIA DE LAS 3RS SERÁ DETERMINANTE (REDUCIR, REUTILIZAR, RECICLAR)",
            "txPgIndicador": "FALTA DE CONCIENCIA EN RELACIÓN AL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "VAMOS A CONSOLIDAR LAS 3RS, DESARROLLANDO UN TRABAJO DE CLASIFICACIÓN DE RESIDUOS SÓLIDOS PERO CON MENTALIDAD EMPRESARIAL EN TODO EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164390,
            "txPgProblema": "1.\tDEFICIENTE COMUNICACIÓN POR PARTE DE LA MUNICIPALIDAD CON ORGANIZACIONES,  DIRIGENTES, LA MISMA POBLACIÓN",
            "txPgObjetivo": "ENCAMINAR UNA ESTRATÉGICA DE COMUNICACIÓN CON LOS DISTINTOS GRUPOS DE PERSONAS DEL DISTRITO PARA AFIANZAR LAS ACCIONES A DESARROLLAR, PROYECTOS, PROGRAMAS SOCIALES QUE LOGREN EL BENEFICIO DIRECTO A LA POBLACIÓN",
            "txPgIndicador": "LA PÉRDIDA DE COMUNICACIÓN POR PARTE DEL MUNICIPIO HACE QUE SE PIERDA EL INTERÉS DE LA POBLACIÓN DE INMISCUIRSE EN TEMAS MUNICIPALES DE INTERÉS SOCIAL, GENERANDO UNA GRAN DESAZÓN Y PERCEPCIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgMeta": "VAMOS A CONSOLIDAR LA COMUNICACIÓN ENTRE MUNICIPIO, ORGANIZACIONES SOCIALES Y POBLADORES PARA MEJORAR Y CONSOLIDAR LA ATENCIÓN, LA PRONTITUD DEL MUNICIPIO,",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164422,
            "txPgProblema": "2.\tINDIFERENCIA, PÉSIMA ATENCIÓN, RESPUESTAS DILATORIAS A DOCUMENTOS, CONSTRUCCIONES DOMICILIARIAS, HOSTIGAR A NEGOCIOS",
            "txPgObjetivo": "MEDIANTE UNA REINGENIERÍA VAMOS A TRABAJAR Y MEJORAR LA ATENCIÓN, RESPUESTAS RÁPIDAS, DIRECTAS CON EL ÁREA PERTINENTE, VAMOS A TRABAJAR EN BASE A METAS DIARIAS, MENSUALES CON LAS DISTINTAS ÁREAS DEL MUNICIPIO, DE ESA MANERA ENCAMINAR DE FORMA ACIERTA EL TRABAJO HACIA LA POBLACIÓN.",
            "txPgIndicador": "LA DESIDIA, LA INDIFERENCIA PRIMA EN EL MUNICIPIO, EL MALTRATO CONSTANTE HACIA LA POBLACIÓN PERSISTE HASTA LA FECHA.",
            "txPgMeta": "EN NUESTRA ADMINISTRACIÓN MUNICIPAL VAMOS A OPTIMIZAR LOS PROCESOS MEDIANTE UNA REINGENIERÍA GENERAL, DONDE LAS ÁREAS VAN ESTAR CONECTADAS EN SIMULTÁNEO, LOS ENCARGADOS Y COLABORADORES DE CADA ÁREA TRABAJARÁN EN BASE A METAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164454,
            "txPgProblema": "3.\t3. GENTE LABORANDO DE OTROS DISTRITOS, PROVEEDORES FORÁNEOS,",
            "txPgObjetivo": "PRIORIZAREMOS LA PARTE LABORAL A POBLADORES DEL DISTRITO, DAREMOS PRIORIDAD AL SECTOR EMPRESARIAL DE SACHACA.",
            "txPgIndicador": "NO ES DETERMINANTE EL APOYO DEL MUNICIPIO EN TRABAJO A LA POBLACIÓN DENTRO DEL MUNICIPIO, NI MUCHO MENOS PUEDAN ENTRAR COMO PROVEEDORES AQUELLAS PERSONAS CON EMPRENDIMIENTOS DISTINTOS.",
            "txPgMeta": "EN NUESTRA ADMINISTRACIÓN MUNICIPAL, VAMOS A DAR PREFERENCIA LABORAL A LOS POBLADORES DE SACHACA EN TODAS LAS ÁREAS DEL MUNICIPIO, LOS PROVEEDORES PRIORIDAD SERÁN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}