{
    "datoGeneral": {
        "idPlanGobierno": 25405,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e1eae9ce-9f8b-40a3-9f88-dff2dc0b5631.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2b51c5b-6877-438a-aff9-ba0e4f0f8193.pdf",
        "txCodExpedienteExt": "ERM.2022010626",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137210,
            "txPgProblema": "1.\tALTOS ÍNDICES DE INFECCIONES RESPIRATORIAS AGUDAS, TUBERCULOSIS, Y CÁNCER (CUELLO UTERINO, MAMA, PRÓSTATA, GÁSTRICO), ANEMIA Y DESNUTRICIÓN CRÓNICA EN LA POBLACIÓN DISTRITAL QUE VIVE EN CONDICIONES DE POBREZA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ATENCIÓN PRIMARIA EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "PROGRAMA DE CONTROL DE METAS TRASADAS",
            "txPgMeta": "REDUCIR AL 10 % LOS CASOS DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137218,
            "txPgProblema": "FALTA DE PERSONAL MÉDICO EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON PROFESIONALES DE SALUD.",
            "txPgIndicador": "PROGRAMA DE CONTROL DE METAS TRAZADAS",
            "txPgMeta": "CENTRO DE SALUD CON SERVICIOS DE PROFESIONALES ÓPTIMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137224,
            "txPgProblema": "ESCASES DE INSUMOS CRÍTICOS Y MEDICAMENTOS BÁSICOS EN CENTROS DE SALUD DEL DISTRITO.",
            "txPgObjetivo": "EQUIPAMIENTO A LOS CENTROS DE SALUD – BOTIQUINES EN LOS CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "PROGRAMAS DE CONTROL DE METAS TRAZADAS",
            "txPgMeta": "CENTROS DE SALUD EQUIPADOS E IMPLEMENTADOS AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137231,
            "txPgProblema": "FALTA DE EMPLEO DIGNO Y SOSTENIBLE CON LA DIVERSIFICACIÓN E INVERSIÓN EN ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "-CREACIÓN DE UNA PLATAFORMA MUNICIPAL CON PROGRAMAS.\n-GESTIONAR CONVENIOS Y/O ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y/O PRIVADAS",
            "txPgIndicador": "PROGRAMA DE CONTROLO DE METAS",
            "txPgMeta": "70 % DINAMIZADO LA ECONOMÍA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137239,
            "txPgProblema": "FALTA DE LA INFRAESTRUCTURA PRODUCTIVA EN AGRICULTURA, CON SISTEMAS DE RIEGO TECNIFICADO, CANALES, RESERVORIOS Y ASESORAMIENTO CONTINUO PARA LA PRODUCCIÓN, MANEJO Y COMERCIALIZACIÓN DE LOS AGRICULTORES EN EL DISTRITO.",
            "txPgObjetivo": "REPOTENCIAR LA AGRICULTURA, ATENDIENDO EN FORMA PRIORITARIA LAS DEMANDAS DE LOS PRODUCTORES, COMO EJECUCIÓN DE CANALES, REPRESAS Y RESERVORIOS DE RIEGO. \n-EJECUCIÓN DEL SISTEMA DE RIEGO TECNIFICADO.\n-PROMOCIÓN DE PRODUCTOS AGRÍCOLAS, ECOLÓGICOS Y ORGÁNICOS\n-ALIANZAS ESTRATÉGICAS CON LA DIRECCIÓN REGIONAL DE AGRICULTURA Y EL ALA.",
            "txPgIndicador": "PROGRAMA DE CONTROL DE METAS",
            "txPgMeta": "100% DE LAS ZONAS RURALES ESTÉ DOTADA DE CANALES DE RIEGO E IMPLEMENTADOS CON SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137246,
            "txPgProblema": "NO HAY ASESORAMIENTO TÉCNICO Y APOYO EN LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "-PROMOVER EL DESARROLLO DE PROYECTOS DE CADENA PRODUCTIVA MEDIANTE LA IMPLEMENTACIÓN DE SERVICIOS EMPRESARIALES, PROMOCIÓN DE LA INVERSIÓN PRIVADA, INFRAESTRUCTURA DE SOPORTE Y AGRICULTURA AGROECOLÓGICA\n-DOTACIÓN DE APOYO TÉCNICO, HERRAMIENTAS, SEMILLAS MEJORADAS, FERTILIZANTES E INSUMOS PARA LA AGRICULTURA Y GANADERÍA PRODUCTIVA, PROMOVER EL CULTIVO DE PRODUCTOS ALTERNATIVOS COMO:(MACA, MASHUA, AVENAS Y OTROS.",
            "txPgIndicador": "POGRAMA DE CONTROL DE METAS",
            "txPgMeta": "-PRODUCTORES CUENTAN CON TODOS LOS INSUMOS PARA LA AGRICULTURA Y EL SERVICIO GRATUITO DE ASESORAMIENTO TÉCNICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137254,
            "txPgProblema": "ALTO RIESGO DE AFECTACIÓN A LA POBLACIÓN ANTE FENÓMENOS DE DESASTRE DE LA NATURALEZA",
            "txPgObjetivo": "CONSTRUCCIÓN DE LAS DEFENSAS RIBEREÑAS, ALCANTARILLAS Y DRENAJES FLUVIALES DEL DISTRITO DE OLLEROS.\n-POTENCIAR A LA PLATAFORMA DE DEFENSA CIVIL, PARA DIFUNDIR POLÍTICAS DE PREVENCIÓN DE DESASTRES.",
            "txPgIndicador": "PROGRAMA DE CONTROLO DE METAS",
            "txPgMeta": "DISTRITO IMPLEMENTADO Y PREPARADO FRENTE A DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137256,
            "txPgProblema": "PROBLEMAS DE DEFORESTACIÓN POR FALTA DE PROYECTOS FORESTALES.",
            "txPgObjetivo": "PRIORIZAR PROGRAMAS DE REFORESTACIÓN MASIVA A NIVEL DISTRITAL.",
            "txPgIndicador": "PROGRAMA DE CONTROLO DE METAS TRAZADAS",
            "txPgMeta": "DISTRITO FORESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137261,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS Y CANALES DE RIEGO.",
            "txPgObjetivo": "PROGRAMA DE EDUCACIÓN AMBIENTAL DESDE LA INFANCIA",
            "txPgIndicador": "PROGRAMA DE CONTROL DE METAS",
            "txPgMeta": "DISTRITO SALUDABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137270,
            "txPgProblema": "1.\tLIMITADA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO LOCAL Y LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "CAPACITAR PARA LIDERAR LA AGENDA TERRITORIAL A TRAVÉS DE LA MESA DE DESARROLLO DISTRITAL, BAJO EL ENFOQUE MULTIACTOR.",
            "txPgIndicador": "PROGRAMA DE METAS",
            "txPgMeta": "GOBIERNO LOCAL DESARROLLA UNA GESTIÓN PÚBLICA TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137275,
            "txPgProblema": "DÉFICIT EN GESTIÓN MUNICIPAL, EN LA ACTUALIDAD EXISTE UNA CRISIS INSTITUCIONAL DEBIDO AL DESGOBIERNO Y DESACERTADA ADMINISTRACIÓN EN GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO Y MODERNIZACIÓN INSTITUCIONAL, CON PERSONAL ALTAMENTE CAPACITADO, EFICIENTE, COMPETITIVO. IMPLEMENTACIÓN CON EQUIPOS DE TECNOLOGÍA DE PUNTA, PARA UNA GESTIÓN MODERNA.",
            "txPgIndicador": "PROGRAMA DE CONTROLO DE METAS",
            "txPgMeta": "UN GOBIERNO MUNICIPAL MODERNIZADO, EFICIENTE Y COMPETITIVO CON TECNOLOGÍA DE AVANZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137282,
            "txPgProblema": "DEFICIENCIA EN LA DISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS MEDIANTE EL PRESUPUESTO PARTICIPATIVO, PLAN CONCERTADO DE DESARROLLO LOCAL Y PLAN DE INVERSIONES PARA EL PRESUPUESTO POR RESULTADOS",
            "txPgObjetivo": "MEJORAR LOS CRITERIOS DE REDISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS MEDIANTE LA PARTICIPACIÓN CONCERTADA DE LOS REPRESENTANTES DE LA SOCIEDAD CIVIL EN LA PROGRAMACIÓN, EJECUCIÓN, CONTROL Y EVALUACIÓN DE LOS PROYECTOS, COMO ELEMENTOS FUNDAMENTALES PARA EL MEJOR DESARROLLO LOCAL.",
            "txPgIndicador": "PROGRAMA DE CONTROL DE METAS TRAZADOS",
            "txPgMeta": "CON LA DISTRIBUCIÓN DE LOS RECURSOS A NIVEL DISTRITAL EN FORMA EQUITATIVA, PARTICIPATIVA CON MEJOR RESULTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}