{
    "datoGeneral": {
        "idPlanGobierno": 23413,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f76eae0b-901e-4e94-a9cc-dcc80a442ecf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f28e49f2-ead9-46ae-8864-60d510df8426.pdf",
        "txCodExpedienteExt": "ERM.2022010749",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230059,
            "txPgProblema": "1.\tPRESENCIA DE UNA DESNUTRICIÓN CRÓNICA INFANTIL EN UN 14%\n2.\tDESERCIÓN ESCOLAR EN LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DEL DISTRITO\n3.\tESCASES DE AGUA \n4.\tDEFICIENCIA EN EL SERVICIO INTEGRAL DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES ALEJADAS DEL DISTRITO. \n5.\tFALTA DE FORTALECIMIENTO DE LAS CAPACIDADES DE LA MUJER QUILLUPINA, EN DIFERENTES ACTIVIDADES VIVENCIALES, ECONÓMICAS, CULTURALES, ETC.",
            "txPgObjetivo": "MEJORAR LA ALIMENTACIÓN BALANCEADA DE ACUERDO A LA REALIDAD DE LA ZONA, ACOMPAÑADO DE UNA PERMANENTE CAPACITACIÓN Y MONITOREO\nIMPLEMENTAR INCENTIVOS A ESCOLARES\n\nIMPLEMENTAR CENTROS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN COMUNIDADES ALEJADAS\nCREACIÓN DE UN CENTRO DE CAPACITACIÓN DIRIGIDO A MADRES EN TEMAS DE FAMILIA, CRIANZA DE CUY, CONEJO, ARTESANÍA, TURISMO, ETC.",
            "txPgIndicador": "DESNUTRICION INFANTIL",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA A UN 8%, CON UN TRABAJO MANCOMUNADO ENTRE A MUNICIPALIDAD, MINSA Y DEMÁS ORGANIZACIONES  \nERRADICAR EL 100% DE LA DESERCIÓN, ESCOLAR, POR CENTRO EDUCATIVO\nCONTINUAR CON EL PROYECTO MEJORANDO MIS CANALES DE RIEGO Y RESERVORIO.\nINSTALAR EL PRIMER CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA ZONA MÁS LEJANA DEL DISTRITO. \nIMPLEMENTACIÓN DEL CENTRO DENOMINADO “MUJER EMPRENDEDORA”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230064,
            "txPgProblema": "1.\tDESCONOCIMIENTO DE TÉCNICAS DE CULTIVO Y PRODUCCION ECONÓMICA \n2.\tDESCONOCIMIENTO EN TÉCNICAS DE CRIANZA DE ANIMALES CON FINES COMERCIALES.",
            "txPgObjetivo": "ORGANIZAR CAPACITACIONES TECNICAS Y DOTACIÓN DE RECURSOS CON FINES DE ALCANZAR UNA ECONOMÍA FAMILIAR AUTO SOSTENIDA\nORGANIZAR CAPACITACIONES TÉCNICAS Y DOTACIÓN DE RECURSOS CON FINES DE ALCANZAR UNA ECONOMÍA FAMILIAR AUTOSOSTENIDA.",
            "txPgIndicador": "BAJA PRODUCCION AGRICOLA",
            "txPgMeta": "PROPICIAR LA EJECUCIÓN DE LAS SIGUIENTES ACCIONES:\nO\tEL CULTIVO ORGÁNICO DE TARA, CHOCHO, HABA, FRUTALES, KIWICHA, QUINUA, MAIZ, HIERBAS AROMÁTICAS, ETC. \nO\tCREAR EL PRIMER CENTRO DE ORIENTACION AGRÍCOLA DENOMICADO “ALLIMURUQUI”\nO\tIMPLEMENTAR INVERNADEROS FAMILIARES EN LOS CASERIOS DE DITRITO. \nPROPOCIAR LA EJECUCIÓN DE LAS SIGUIENTES ACCIONES\nO\tLA CRIANZA DE CUY, CONEJO, OVINO, ETC. \nO\tCREAR EL PRIMER CENTRO DE ORIENTACION AGROPECUARIA CON ÉNFAISIS EN LA REPRODUCCION TECNIFICADA (INSEMINACIÓN).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230067,
            "txPgProblema": "1.\tBAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTERILLADO\n2.\tDEFICIENTE PLAN DE PREVENCION DE DESASTRES Y CAPACITACION DE LA POBLACIÓN.\n3.\tDEFICIENTE CONTROL, PROTECCION Y MONITOREO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROYECTO DE CONSTRUCCION DE SERVICIOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTERILLADO EN TODA LA JURISDICCION DEL DISTRITO \nMEJORAMIENTO DEL PLAN DISTRITAL DE PREVENCION Y ATENCIÓN DE DESASTRES\nMEJORAMIENTO DE LA GESTION AMBIENTAL",
            "txPgIndicador": "SERVICIOS BASICOS DEFICINTES",
            "txPgMeta": "100% APROBADO DEL EXPEDIENTE TÉCNICO Y TRÁMITES ANTE EL MINISTERIO DE VIVIENDA, SANEAMIENTO Y CONSTRUCCION, AL FINALIZAR EL AÑO FISCAL 2026\nDISMINUCIÓN DE LOS NIVELES DE RIESGO Y VULNERABILIDAD Y CAPACITACIÓN. \nDISMUNICION DE LOS BAJOS NIVELES DE RIESGO, VULNERABILIDAD Y CAPACITACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230076,
            "txPgProblema": "1.\tDESCONOCIMIENTO DE DERECHOS, DEBERES Y FUNCIONES \n2.\tLIMITADO SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE QUILLO.",
            "txPgObjetivo": "CAPACITAR A LA POBLACION, ORGANIZACIONES SOCIALES Y DE BASE EN TEMAS DE PARTICIPACION CIUDADANA Y DEMOCRACA, EL CUAL SE TRADUCIRA EN “TALLERES DE PARTICIPACION CIUDADANA”\nREFORMULACION DEL PLAN DE SEGURIDAD",
            "txPgIndicador": "DEFICIENTE SEGURIDAD AL CIUDADANO",
            "txPgMeta": "EJECUCION DE TALLERES EN TEMAS DE PARTICIPACION CIUDADANA Y OTROS.  \nDUPLICAR LA INVERSON PARA LA IMPLEMENTACION DEL SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}