{
    "datoGeneral": {
        "idPlanGobierno": 19435,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2701,
        "txOrganizacionPolitica": "UNO POR ICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ccc7e7c-380e-41a5-b6de-76e2967f42db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1fc879cb-1811-4800-b21e-cb0a3a841441.pdf",
        "txCodExpedienteExt": "ERM.2022014467",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230734,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN DE SALUD EN CASI TODA Y FALTA DE ESPECIALISTAS.",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE SALUD GRATUITAS CON MÉDICOS ESPECIALISTAS EN BENEFICIO DE LOS POBLADORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN NOTA DEFICIENCIA EN LA ATENCIÓN DE SALUD EN NUESTRO.",
            "txPgMeta": "APOYAR CAMPAÑAS PREVENTIVAS DE SALUD PÚBLICA DEL MINSA, ESSALUD Y OTROS. .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230739,
            "txPgProblema": "FALTA DE LUGARES DE ESPARCIMIENTO DEPORTIVOS EN LA POBLACIÓN Y EVENTOS DEPORTIVOS QUE SE REALICE EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR EN LA CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA QUE LIMITA A LA JUVENTUD A DESARROLLARSE EN LAS DISCIPLINAS DEPORTIVAS Y MANTENER UNA VIDA SANA PRACTICANDO EL DEPORTE PREFERIDO DE LA POBLACIÓN",
            "txPgIndicador": "SOLO SE CUENTA EL 20% DE LOZA DEPORTIVA EN EL DSITRITO LO QUE HACE QUE NO HAIGA ESTA ACTIVIDAD DEPORTIVA",
            "txPgMeta": "APOYO A LOS EVENTOS EDUCATIVOS, DEPORTIVOS, CULTURALES ENTRE OTROS EN BENEFICIO DE LOS EDUCANDOS DEL DISTRITO, CADA AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230740,
            "txPgProblema": "LOS COLEGIOS NO CUENTA CON LA INFRAESTRUCTURA DESEADA PARA QUE LOS PROFESORES PUEDAN TENER UN MEJOR DESEMPEÑO EN SUS CLASES.",
            "txPgObjetivo": "EN EDUCACIÓN FALTA DE MEJORAS Y RENOVACIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS Y DOTACIÓN DE EQUIPAMIENTO ACORDE CON LA MODERNIDAD EDUCATIVA DEL PAÍS.",
            "txPgIndicador": "NO SE CUENTA CON EL 50% DE MATERIALES Y POCA CAPACITACIÓN DE LOS DOCENTES.",
            "txPgMeta": "EQUIPAMIENTO PARA CADA INSTITUCIÓN EDUCATIVAS (LAPTOS, COMPUTADORAS, INTERNET) O FOMENTAR LA PARTICIPACIÓN DE CAPACITACIÓN DE LOS PROFESORES, PADRES DE FAMILIAS Y ALUMNOS EN LAS INSTITUCIONES EDUCATIVAS EN EL LAPSO DE UN AÑO EN TODAS LAS INSTITUCIONES EDUCATIVAS EN 4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230751,
            "txPgProblema": "FALTA DE PROYECTOS DE IRRIGACIÓN Y CAPACITACIÓN A LOS AGRICULTORES DE LAS PLANTAS QUE SEAN MÁS RENTABLE Y ADECUADAS EN NUESTRO DISITRITO.",
            "txPgObjetivo": "EN LA AGRICULTURA COMO LA PRINCIPAL FUENTE DE TRABAJO Y RECURSO ECONÓMICO DE LA FAMILIAS NO SE HA GENERADO PROYECTOS DE IRRIGACIÓN DE GRAN ENVERGADURA QUE INTEGREN LA SOLUCIÓN DE LA GRAN MAYORÍA DE LA POBLACIÓN PERMITIENDO CULTIVAR LAS GRANDES EXTENSIONES DE TERRENO QUE SE ENCUENTRAN EN DEL DISTRITO.",
            "txPgIndicador": "EL 80% DE LA AGRICULTURA ESTA INACTIVA POR LA FALTA DEL RECURSO HÍDRICO EN NUESTRO DISTRITO.",
            "txPgMeta": "FOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS PARA HACERLAS MÁS PRODUCTIVAS Y COMPETITIVAS EN EL AGRO, CON PROYECTOS HÍDRICOS PARA EL SECTOR AGRARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230755,
            "txPgProblema": "FALTA DE APOYO A LOS COPOBLANOS DEL DISTRITO EN PROPORCIONARLE TRABAJO EN LAS OBRAS QUE SE REALIZA EN NUESTRO DISTRITO.",
            "txPgObjetivo": "PROPORCIONARLE TRABAJO A LOS LUGAREÑOS DE CADA ANEXO O CASERÍO CUANDO SE REALICE LA OBRAS EN NUESTRO DISTRITO.",
            "txPgIndicador": "EL 70% DE LOS COOPOBLANOS NO PARTICIPAN EN LAS OBRAS DE NUESTRO DISTRITO.",
            "txPgMeta": "CONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” CON LOS OBREROS YAUQUINOS DESOCUPADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230763,
            "txPgProblema": "FALTA DE UN SISTEMA OPORTUNO EN LA ATENCIÓN DE TRÁMITE DE FORMALIZACIÓN DE LICENCIAS.",
            "txPgObjetivo": "MEJORAR EL PROCEDIMIENTO DE LICENCIA DE APERTURA Y FUNCIONAMIENTO A LAS EMPRESA DEL SECTOR AGRICULTURA.",
            "txPgIndicador": "EL 60% DE LOS TRAMITES DEMORAN Y NO SON SATISFECHA.",
            "txPgMeta": "A CORTAR PROCEDIMIENTOS DE OTORGAMIENTO DE LICENCIAS DE APERTURA Y/O FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y MICRO EMPRESARIALES. \n· INCENTIVAR LA AGRICULTURA EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230767,
            "txPgProblema": "DEFICIENTE RECOLECCIÓN DE LA BASURAS EN LAS FIESTAS RELIGIOSA.",
            "txPgObjetivo": "ADQUIRIR RECOLECTORES Y  UN TRANSPORTE RECOLECTOR PARA NUESTRO DISTRITO",
            "txPgIndicador": "EL 90 % DE LA BASURA NO SE RECOGE DE MANERA EFICIENTE Y PERMITE CONTAMINAR EL MEDIO AMBIENTE.",
            "txPgMeta": "BUSCAREMOS GESTIONAR LA ADQUISICIÓN DE RECOLECTOR PARA RECOPILAR LOS RESIDUOS SÓLIDOS DEL DISTRITO EN UN AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230771,
            "txPgProblema": "POCA ARBORIZACIÓN DE HUARANGOS EN NUESTRO DISTRITO",
            "txPgObjetivo": "ARBORIZAR EL DISTRITO DE YAUCA DE ROSARIO CON HUARANGOS.",
            "txPgIndicador": "EL 80% DE LOS DISTRITO NO SE ENCUENTRAN ARBORIZADO DE HUARANGOS.",
            "txPgMeta": "GESTIONAREMOS EL SEMBRÍO DE ARBORIZACIÓN DE PLANTACIONES (HUARANGO) DESDE EL INGRESO AL SANTUARIO EN LOS 4 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230779,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA POBLACIÓN EN LOS PROYECTOS",
            "txPgObjetivo": "GENERAR LA PARTICIPACIÓN EN LA POBLACIÓN DE LOS PROYECTOS DE NUESTRO DISTRITO",
            "txPgIndicador": "EL 80% NO SE ENCUENTRA  UN PLAN PARTICIPATIVO DE LA POBLACIÓN.",
            "txPgMeta": "FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL DE YAUCA DEL ROSARIO DURANTE LOS 4 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230785,
            "txPgProblema": "NO SE ENCUENTRA UN PLAN ESTRATÉGICO EN NUESTRO DISTRITO",
            "txPgObjetivo": "PLANIFICAR PROYECTOS SOCIALES Y ACTIVIDADES DE NUESTRO DISTRITO CON EL FIN DE TENER UNA HOJA DE RUTA",
            "txPgIndicador": "EL 90% NO SE ENCUENTRA PLANIFICADO E INTEGRADO A UN PLAN MATRIZ",
            "txPgMeta": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN EN UN AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}