{
    "datoGeneral": {
        "idPlanGobierno": 18464,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be58a89e-4264-427e-9ccb-7682cd84d320.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/79460abd-8776-4dd4-b56f-cef6c55f1364.pdf",
        "txCodExpedienteExt": "ERM.2022007309",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174371,
            "txPgProblema": "1.\tEN EL DISTRITO DE MANSERICHE, EXISTEN 87 INSTITUCIONES EDUCATIVAS DE LAS CUALES 38 NIVEL INICIAL, 38 DE NIVEL PRIMARIO Y 11 DE NIVEL SECUNDARIO, UNA TOTAL DE POBLACIÓN ESTUDIANTIL DE 2000 ALUMNOS, LAS MISMOS QUE FUNCIONAN EN CONDICIONES REGULARES Y CON DEFICIENTE IMPLEMENTACIÓN DE MOBILIARIO, Y CON PRESENCIA DE AUSENTISMO EN LAS COMUNIDADES NATIVAS.",
            "txPgObjetivo": "FORMULACIÓN DE LAS DISTINTAS FASES DEL PROYECTO: MEJORAMIENTO DE LA CALIDAD EDUCATIVA, CONSTRUCCIÓN Y REFACCIÓN DE INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "20% DE NIÑOS DE 06 A 16 AÑO ACCEDEN A UNA EDUCACIÓN DE CALIDAD Y CULMINAN EL GRADO.",
            "txPgMeta": "60% DE NIÑOS DE 06 A 16 AÑO ACCEDEN A UNA EDUCACIÓN DE CALIDAD Y CULMINAN EL GRADO, AL TÉRMINO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174387,
            "txPgProblema": "2.\tEL DISTRITO DE MANSERICHE CUENTA CON TREINTA Y OCHO (38) ESTABLECIMIENTOS DE SALUD, DICHOS ESTABLECIMIENTOS ATIENDEN EN CONDICIONES REGULARES, CARECEN DE IMPLEMENTACIÓN ADECUADA PARA UNA BUENA PRESTACIÓN DEL SERVICIO DE SALUD DE CALIDAD.",
            "txPgObjetivo": "FORMULACIÓN DE LAS DISTINTAS FASES DEL PROYECTO: REFACCIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "INCREMENTO DEL 5% DE CAPACIDAD INSTALADA DE ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "MEJORAR EL NIVEL DE ATENCIÓN DE ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174405,
            "txPgProblema": "3.\tEN EL DISTRITO DE MANSERICHE SOLO EL 5 % CUENTA CON EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE EN SUS DOMICILIOS, MIENTRAS LA POBLACIÓN RESTANTE 95 % UTILIZA AGUA DE RÍOS Y QUEBRADAS.",
            "txPgObjetivo": "FORMULACIÓN DE LAS DISTINTAS FASES DEL PROYECTO: MEJORAR LA COBERTURA DE ACCESO A AGUA POR RED PÚBLICA EN ZONA URBANA Y PERIURBANA DEL DISTRITO.",
            "txPgIndicador": "1,000 DE VIVIENDAS QUE NO CONTABAN CON EL SERVICIO DE AGUA, ACCEDEN AL SERVICIO EL PRIMER AÑO.",
            "txPgMeta": "4000 VIVIENDAS ACCEDEN AL SERVICIO DE AGUA POR RED PÚBLICA AL TÉRMINO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174434,
            "txPgProblema": "1.\tCABE MENCIONAR SEGÚN LAS ESTADÍSTICAS ARROJAN UNA PRODUCCIÓN DE LA SIGUIENTE MANERA: EL SEMBRÍO CACAO CUENTA CON UNA CANTIDAD APROXIMADA DE 15 HA. Y QUE GENERA INGRESOS ANUALES APROXIMADOS DE S/. 180,000.00 NUEVOS SOLES, LA PRODUCCIÓN DE MAÍZ LLEGA CERCA DE 20 HA. SEMBRADAS POR AÑO Y GENERA INGRESOS ANUALES DE S/. 80,000.00 NUEVOS SOLES, LA PRODUCCIÓN DE PLÁTANO LLEGA CERCA DE 20 HA. SEMBRADAS POR AÑO Y GENERA INGRESOS ANUALES DE S/. 240,000.00 NUEVOS SOLES",
            "txPgObjetivo": "PLAN DE DESARROLLO DE CAPACIDADES: CAPACITAR EN TEMAS DE FORMALIZACIÓN, ESPECIALIZACIÓN DE PRODUCTORES AGROPECUARIOS.\nFORMALIZACIÓN DE UNIDADES PRODUCTIVAS POR LÍNEA DE ESPECIALIZACIÓN Y/O COOPERATIVAS AGRARIAS DE USUARIOS.\nPROVEER DE EQUIPOS Y MAQUINARIA AGROPECUARIA, PISCÍCOLA, GANADERÍA, ARTESANÍA Y OTRAS ACTIVIDADES PRODUCTIVAS.",
            "txPgIndicador": "100% DE PRODUCTORES A ESCALA FAMILIAR EMPADRONADOS, SON CAPACITADOS EN FORMALIZACIÓN DE UNIDADES PRODUCTIVAS.\nFORMALIZACIÓN EN COOPERATIVAS AGRARIAS DE USUARIOS",
            "txPgMeta": "VISIBILIZACIÓN DE PRODUCTORES AGROPECUARIOS A ESCALA FAMILIAR.\nPROYECTOS PRODUCTIVOS IMPLEMENTADOS.\nMAQUINARIAS Y EQUIPOS PRESTAN SERVICIO A COOPERATIVAS AGRARIAS DE USUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174455,
            "txPgProblema": "2.\tPROMOVER Y ARTICULAR SERVICIOS PARA LA CONFORMACIÓN, FORMALIZACIÓN Y FORTALECIMIENTO DE ORGANIZACIONES LOCALES, AGRARIAS, COMERCIALES Y AGROINDUSTRIALES.",
            "txPgObjetivo": "CREACIÓN DE FONDO DE RESCATE FINANCIERO PARA LA PEQUEÑA Y MICROEMPRESA.",
            "txPgIndicador": "5,000 EMPRENDEDORES ACCEDEN A LÍNEAS DE CRÉDITO ARTICULACIÓN DE PROGRAMA DE REDUCCIÓN DE LA INFORMALIDAD DE LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTO DE RECAUDACIÓN DE IMPUESTO MUNICIPAL Y/O TRIBUTARIO. MEJORA DE LOS ÍNDICES ECONÓMICOS DEL DISTRITO, DISMINUIR EL ÍNDICE DE INFORMALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174472,
            "txPgProblema": "3.\tARTICULAR EL ACCESO AL MERCADO DE LOS PRODUCTORES Y SERVICIOS MEDIANTE EL MEJORAMIENTO DE SUS CAMINOS VECINALES A LOS CENTROS DE PRODUCCIÓN",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PLAN DE DESARROLLO DE CAPACIDADES DE MICROS Y PEQUEÑOS EMPRESARIOS (INNOVACIÓN, COMPRADORES, PROVEEDORES, CANALES DE COMERCIALIZACIÓN)",
            "txPgIndicador": "5,000 PEQUEÑOS Y MICROEMPRESARIOS CAPACITADOS (PROMPERÚ, PERÚ COMPRAS, NECESIDADES DE PROGRAMAS SOCIALES, ETC.)",
            "txPgMeta": "INCREMENTO DE RECAUDACIÓN DE IMPUESTO MUNICIPAL Y/O TRIBUTARIO. MEJORA DE LOS ÍNDICES ECONÓMICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174510,
            "txPgProblema": "1.\tBAJOS NIVELES DE REFORESTACIÓN. BAJOS NIVELES DE COBERTURA DEL SERVICIO DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PLAN DE MANTENIMIENTO Y MEJORAMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "MANTENIMIENTO Y MEJORAMIENTO DE ÁREAS VERDES 20,000 M²",
            "txPgMeta": "INCREMENTO DE INGRESOS PROPIOS POR SERVICIOS BRINDADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174551,
            "txPgProblema": "2.\tBAJA COBERTURA DE SERVICIO DE LIMPIEZA PÚBLICA: RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PLAN DE ADQUISICIÓN DE MAQUINARIA Y EQUIPO PARA LIMPIEZA PÚBLICA.",
            "txPgIndicador": "20,000 TM/AÑO: SUPERVISIÓN Y MONITOREO DEL RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS \nSÓLIDOS (RESIDUOS SIN TRATAMIENTO)",
            "txPgMeta": "CUMPLIMIENTO DE LA META 3 - MEF.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174585,
            "txPgProblema": "3.\tDEFICIENTE GESTIÓN AMBIENTAL: CONTAMINACIÓN, FUMIGACIÓN.",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PLAN DE FUMIGACIÓN Y/O REMEDIACIÓN AMBIENTAL EN ZONA URBANA Y PERIURBANA.",
            "txPgIndicador": "INSPECCIONES DE DENUNCIAS QUE ATENTAN CONTRA EL AMBIENTE Y LA SALUD DE LA POBLACIÓN",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA A PROGRAMAS DE SALUBRIDAD Y PREVENCIÓN DEL DENGUE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174612,
            "txPgProblema": "1.\tBAJOS NIVELES DE FORTALECIMIENTO DEL RÉGIMEN DEMOCRÁTICO Y EL ESTADO DE DERECHO GARANTIZANDO LOS DERECHOS HUMANOS, EL RESPETO DE LA VIDA Y LA PERSONA HUMANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLAN DE REDUCCIÓN DE LOS ÍNDICES DE POBREZA EN TODAS SUS FORMAS EN EL DISTRITO.",
            "txPgIndicador": "UNA GESTIÓN MUNICIPAL 100% ORIENTADA A LA PROTECCIÓN DE LOS DERECHOS HUMANOS QUE PROMUEVE LA EQUIDAD, INCLUSIÓN, CIUDADANÍA ACTIVA Y GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgMeta": "POBLACIÓN VULNERABLE DEL DISTRITO TIENEN LOS MISMOS DERECHOS Y/O ACCESO A LOS RECURSOS ECONÓMICOS, ASÍ COMO ACCESO A LOS SERVICIOS BÁSICOS, LA PROPIEDAD Y EL CONTROL DE LAS TIERRAS Y OTROS BIENES, LA HERENCIA, LOS RECURSOS NATURALES, LAS NUEVAS TECNOLOGÍAS APROPIADAS Y LOS SERVICIOS FINANCIEROS, INCLUIDA LA MICRO FINANCIACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174643,
            "txPgProblema": "2.\tINEXISTENCIA DE UNA POLÍTICA QUE GARANTICE LA CALIDAD DE LA GESTIÓN PÚBLICA EFICAZ, PARA LA PROTECCIÓN DE LOS DERECHOS Y LA INCLUSIÓN DE LAS PERSONAS.",
            "txPgObjetivo": "IMPLEMENTAR PLAN DE DESARROLLO SOSTENIBLE, EN UN CONTEXTO DE ACCESO A LA JUSTICIA PARA TODOS QUE CREA UNA INSTITUCIÓN EFICAZ RESPONSABLE E INCLUSIVO PARA TODOS.",
            "txPgIndicador": "LA MUNICIPALIDAD IMPLEMENTA ENFOQUE DE GESTIÓN POR RESULTADOS PARA MEJORAR LA EFICACIA Y EFICIENCIA DE LA DISTRIBUCIÓN DE LOS RECURSOS Y LA CALIDAD DEL GASTO, CON UN EFECTIVO CONTROL PRESUPUESTAL.",
            "txPgMeta": "LA MUNICIPALIDAD GARANTIZA LA ADOPCIÓN DE DECISIONES INCLUSIVAS, PARTICIPATIVAS Y REPRESENTATIVAS QUE RESPONDAN A LAS NECESIDADES A TODOS LOS NIVELES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174656,
            "txPgProblema": "3.\tLA REVALORIZACIÓN DE LA CIUDAD CONSTRUIDA Y DENTRO DE ELLA, LOS DOS TIPOS DE CENTRALIDADES – LA HISTÓRICA Y LA URBANA QUE EN EL CASO DE SAN JUAN BAUTISTA COINCIDEN EN EL CONTEXTO DE INTERNACIONALIZACIÓN ECONÓMICA QUE IMPONE SE GENEREN LAS CONDICIONES DE POSICIONAMIENTO, COMPETITIVIDAD Y CONECTIVIDAD A TRAVÉS DE LA INCORPORACIÓN DE TECNOLOGÍAS ACTUALIZADAS DE RECONVERSIÓN PRODUCTIVA (MATERIALES BIO COMPOSITOS DE CONSTRUCCIÓN, SALUD PÚBLICA Y ECOEFICIENCIA), EN UN CONTEXTO DE MODERNIZACIÓN QUE AÑADA MÁS VALOR AL TIEMPO DEL PASADO PLANTEANDO POLÍTICAS DE TRASFORMACIÓN Y DESARROLLO, SUSTENTABILIDAD Y NO AQUELLAS DE CONSERVACIÓN Y PRESERVACIÓN.",
            "txPgObjetivo": "ACTUALIZAR EL ORDENAMIENTO TERRITORIAL MUNICIPAL SOBRE UNA BASE CONCEPTUAL RELACIONADA CON LA ECOEFICIENCIA URBANA, LA ECONOMÍA DE LA SOSTENIBILIDAD Y LOS NUEVOS PARADIGMAS MEDIO AMBIENTALES SOBRE EL MEDIO-LARGO PLAZO DE LA CIUDAD DE, MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES DE LOS GOBIERNOS LOCALES, LA PRODUCCIÓN COORDINADA DE LOS INSTRUMENTOS TÉCNICO-NORMATIVOS NECESARIOS Y DEFINIENDO MECANISMOS DE IMPLEMENTACIÓN Y GOBERNABILIDAD.",
            "txPgIndicador": "UN DISTRITO QUE CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA-ECOLÓGICA RELACIONADA A LAS TENDENCIAS GLOBALES.",
            "txPgMeta": "UNA CIUDAD ORDENADA SEGÚN LOS PARADIGMAS MEDIO AMBIENTALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}