{
    "datoGeneral": {
        "idPlanGobierno": 18835,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79bfc92b-18b7-439a-8931-6c38926217a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ddafc0f2-f97c-473d-96d0-fae0abe460e0.pdf",
        "txCodExpedienteExt": "ERM.2022010157",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143554,
            "txPgProblema": "DEFICIENTE SERVICIO DE SALUD",
            "txPgObjetivo": "SOLUCIÓN Y AMPLIACIÓN DE CENTROS Y PUESTOS DE SALUD EN LOS ANEXOS",
            "txPgIndicador": "NUMERO DE ATENCIONES ASISTENCIALES SATISFECHAS \nNUMERO DE ESTABLECIMIENTOS EN LOS ANEXOS",
            "txPgMeta": "100% DEL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SALUD EN LA ATENCIÓN ASISTENCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143594,
            "txPgProblema": "ESCASO APOYO Y RECONOCIMIENTO A LOS DEPORTISTAS Y TALENTOS DEL DISTRITO",
            "txPgObjetivo": "APOYO A ESTUDIANTES DESTACADOS, TALENTOS Y DEPORTISTAS DE ALTO RENDIMIENTO.",
            "txPgIndicador": "NUMERO DE DEPORTISTAS Y TALENTOS RECONOCIDOS Y PROMOCIONADOS",
            "txPgMeta": "IMPULSAR EL 100% DE LOS TALENTOS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143631,
            "txPgProblema": "INCREMENTO DE INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE CÁMARAS DE VIDEO VIGILANCIA AL CENTRO POLICIAL CON LA FINALIDAD DE ERRADICAR LA DELINCUENCIA DISTRITAL.",
            "txPgIndicador": "NUMERO DE ACTOS DELICTIVOS",
            "txPgMeta": "DISMINUIR AL 70% LAS INCIDENCIAS Y ACTOS DELICTIVOS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143649,
            "txPgProblema": "FALTA DE APOYO A LOS MICROEMPRESARIOS Y EMPRENDEDORES DEL DISTRITO",
            "txPgObjetivo": "PROYECTO DE DESARROLLO Y FORTALECIMIENTO DE CAPACIDADES DE LOS MICROEMPRESARIOS DISTRITALES.",
            "txPgIndicador": "NUMERO DE EMPRENDIMIENTOS EXITOSOS",
            "txPgMeta": "MEJORAMIENTO Y PROMOCIÓN DEL SECTOR EMPRESARIAL IMPULSANDOS NUCLEOS DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143669,
            "txPgProblema": "LIMITADO ACCESO A RECURSOS HIDRICOS PARA EL RIEGO DE PRODUCTOS AGRICOLAS",
            "txPgObjetivo": "AMPLIACIÓN DE CANALES DE REGADÍOS EN LUGARES QUE NO SE HAN REALIZADO A NIVEL DISTRITAL.",
            "txPgIndicador": "EXTENSIÓN DE CANALES CONSTRUIDOS",
            "txPgMeta": "MEJORAMIENTO DE LA DISTRIBUCIÓN DEL RECURSO HÍDRICO EN EL RIEGO DE PRODUCTOS AGRICOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143704,
            "txPgProblema": "FALTA DE APOYO Y ACCESO A LA INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGRICOLAS",
            "txPgObjetivo": "FOMENTAR EL USO INDUSTRIAL DE LA PALTA",
            "txPgIndicador": "NUMERO DE EMPRENDIMIENTOS INDUSTRIALES EN EL PROCESAMIENTO DE LA PALTA",
            "txPgMeta": "MEJORAMIENTO Y PROMOCIÓN DE LA TRANSFORMACIÓN INDUSTRIAL EN EL SECTOR AGRICOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143743,
            "txPgProblema": "DEFICIENTE SERVICIO DE ALCANTARILLADO",
            "txPgObjetivo": "AMPLIACIÓN DE REDES PRIMARIAS Y SECUNDARIAS DE AGUA Y DESAGÜE EN LOS ANEXOS FALTANTES.",
            "txPgIndicador": "NUMERO DE VIVIENDAS CON ABASTECIMIENTO DE DESAGUE",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACION DE REDES DE DESAGUE EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143777,
            "txPgProblema": "INADECUADA CAPTACIÓN DE LAS LINEAS DEL SERVICIO DE ALCANTARILLADO",
            "txPgObjetivo": "AMPLIACIÓN DE LA LAGUNA DE OXIDACIÓN DE DESAGÜE.",
            "txPgIndicador": "PORCENTAJE DE AVANCE DE LA CONSTRUCCIÓN Y AMPLIACIÓN DE LA LAGUNA DE OXIDACIÓN DE DESAGÜE.",
            "txPgMeta": "MEJORAMIENTO DE LA CAPTACIÓN DE LAS LÍNEAS DEL SERVICIO DE ALCANTARILLADO EN UN 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143807,
            "txPgProblema": "REDUCIDOS NUMERO DE ESPACIOS RECREATIVOS Y ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "PROYECTO DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE PARQUES Y JARDINES EN LOS ANEXOS.",
            "txPgIndicador": "NUMERO DE ÁREAS VERDES Y ESPACIOS RECREATRIVOS, MEJORADAS Y CONTRUIDAS.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE ESPACIOS RECREATIVOS Y ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143873,
            "txPgProblema": "FALTA DE PLANIFICACIÓN EN EL DESARROLLO HUMANO EN LAS AUTORIDADES Y POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE DESARROLLO DE CAPACIDADES LOCALES",
            "txPgIndicador": "NUMERO DE ACTIVIDADES DE CAPACITACIÓN Y FORTALECIMIENTO",
            "txPgMeta": "FORTALECIMIENTO DE LAS CAPACIDADES LOCALES DE LAS AUTORIDADES Y POBLADORES Y EL LOGRO DE UNA PARTICIPACIÓN COMPROMETIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143897,
            "txPgProblema": "DEFICIENTE ATENCIÓN ADMINISTRATIVA EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "PROYECTO DE MODERNIZACIÓN INSTITUCIONAL PARA LA MEJORA DE LA GESTIÓN LOCAL",
            "txPgIndicador": "PROCENTAJE DE SISTEMATIZACIÓN Y TECNIFICACIÓN DE LA GESTIÓN ADMINISTRATIVA",
            "txPgMeta": "MEJORAMIENTO INTEGRAL DE LA ATENCIÓN AL PÚBLICO USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143931,
            "txPgProblema": "LIMITADA FISCALIZACIÓN Y VIGILANCIA DE LA POBLACIÓN DE LA ADMINITRACIÓN PÚBLICA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA FISCALIZACIÓN VECINAL",
            "txPgIndicador": "NUMERO DE PARTICIPACIÓN EN ACTIVIDADES DE FISCALIZACIÓN Y VIGILANCIA EN LAS ACTIVIDADES DE LA GESTIÓN ADMINISTRATIVA LOCAL.",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN Y CONTROL DE LAS FUNCIONES Y COMPROMISOS DE LAS AUTORIDADES LOCALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}