{
    "datoGeneral": {
        "idPlanGobierno": 19018,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7e598db5-593e-404d-b62b-8e94e9c18ad9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a70103ba-40a2-4472-941b-6bf591999f36.pdf",
        "txCodExpedienteExt": "ERM.2022008265",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140263,
            "txPgProblema": "1.\tSALUD\n•\tPROBLEMAS DE SALUD MENTAL.\n•\tFALTA DE ATENCIÓN MÉDICA LAS 24 HRS",
            "txPgObjetivo": "•\tDISEÑAR Y EJECUTAR UN PLAN DE TRABAJO CON PSICÓLOGOS PARA TRATAR EL PROBLEMA DE SALUD MENTAL.\n•\tCONTRATAR UN MÉDICO PARA QUE PUEDA ATENDER EL TURNO DE NOCHE EN LAS ATENCIONES Y AUXILIOS MÉDICOS.",
            "txPgIndicador": "FALTA DE PROFESIONALES PARA ATENDER EL PROBLEMA DE SALUD MENTAL Y FALTA DE PERSONAL MÉDICO PARA CUBRIR LA ATENCIÓN DURANTE 24 HRS",
            "txPgMeta": "•\tREDUCIR EN UN 70% LOS PROBLEMAS DE SALUD MENTAL TANTO EN NIÑOS, JÓVENES Y ADULTOS.\n•\tATENDER AL 100% A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140277,
            "txPgProblema": "EDUCACIÓN\n•\tPROBLEMA DE PÉRDIDA DE VALORES EN LOS NIÑOS Y ADOLESCENTES.\n•\tPROBLEMAS DE PANDILLAJES Y EMBARAZOS PRECOZ",
            "txPgObjetivo": "•\tCAPACITACIONES A LOS DOCENTES EN PSICOPEDAGOGÍA TANTO EN EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\n•\tESCUELA DE PADRES EN TODAS LAS INSTITUCIONES EDUCATIVAS. \n•\tCHARLAS A LOS JÓVENES SOBRE EL PANDILLAJE, ALCOHOLISMO Y DROGADICCIÓN. ASÍ COMO, SEGURIDAD Y PREVENCIÓN DEL EMBARAZO PRECOZ.",
            "txPgIndicador": "LA FALTA DE ORIENTACIÓN EN LOS NIÑOS Y ADOLESCENTES, ASÍ COMO LA ESCASA CAPACITACIÓN EN TEMAS DE PREVENCIÓN DEL PANDILLAJE Y EDUCACIÓN SEXUAL.",
            "txPgMeta": "•\tREDUCIR EN UN 70% LOS PROBLEMAS SOCIALES\n•\tEL 100% DE INSTITUCIONES EDUCATIVAS ESTARÁN CAPACITADOS EN LOS RUBROS YA MENCIONADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140280,
            "txPgProblema": "3.\tSANEAMIENTO\n•\tPROBLEMAS DE LUZ, AGUA Y DESAGÜE EN LOS CENTROS POBLADOS",
            "txPgObjetivo": "•\tCULMINAR CON LOS PROYECTOS DE LUZ, AGUA Y DESAGÜE EN LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO DE INDEPENDENCIA.",
            "txPgIndicador": "AUSENCIA DE PROYECTOS PARA CUBRIR ESTAS NECESIDADES BÁSICAS",
            "txPgMeta": "•\tSE CULMINARÁN EN UN 100% LOS PROYECTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140287,
            "txPgProblema": "1.\tINVERSIÓN PRIVADA\n•\tFALTA DE LA INVERSIÓN PRIVADA EN EL DISTRITO PARA PODER DESARROLLAR LA ECONOMÍA",
            "txPgObjetivo": "•\tATRAER LA INVERSIÓN PRIVADA, IMPULSANDO EL TURISMO EN MI DISTRITO.",
            "txPgIndicador": "NO SE ESTÁ TRABAJANDO EN ATRAER LA INVERSIÓN PRIVADA",
            "txPgMeta": "•\tSE INCREMENTARÁ AL 60% LA INVERSIÓN PRIVADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140291,
            "txPgProblema": "2.\tCREACIÓN DE PYMES\n•\tNO CONTAMOS CON PYMES PARA IMPULSAR EL DESARROLLO DEL DISTRITO",
            "txPgObjetivo": "•\tIMPULSAREMOS LA CREACIÓN DE LAS PYMES CON CAPACITACIONES, INCENTIVOS A LOS PRODUCTORES GANADEROS Y EMPRENDEDORES",
            "txPgIndicador": "HAY OPORTUNIDADES DE NEGOCIO EN LOS DISTINTOS RUBROS, PERO NO EXISTE EL APOYO PARA IMPULSARLO.",
            "txPgMeta": "•\tSE CULMINARÁ CON LAS METAS AL 70% EN LA CREACIÓN DE LAS PYMES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140296,
            "txPgProblema": "3.\tFORTALECER EL INSTITUTO SUPERIOR TECNOLÓGICO\n•\tCONTAMOS CON UN INSTITUTO SUPERIOR TECNOLÓGICO QUE LAMENTABLEMENTE NO CUENTA CON MUCHO ALUMNADO",
            "txPgObjetivo": "•\tSE BRINDARÁ UN CURSO DE EMPRENDIMIENTO A LOS ESTUDIANTES DEL INSTITUTO PARA QUE SEAN EMPRENDEDORES COMPETITIVOS",
            "txPgIndicador": "HAY POCA DIFUSIÓN E INTERÉS DE LAS AUTORIDADES PARA PROMOVER LA INSTITUCIÓN Y ATRAER NUEVO ALUMNADO",
            "txPgMeta": "•\tAL FINAL DE MI PERIODO, AL MENOS EL 50% DE LOS ALUMNOS ESTARÁN CAPACITADOS PARA INICIAR CON SUS EMPRENDIMIENTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140300,
            "txPgProblema": "1.\tLAGUNA DE OXIDACIÓN\n•\tLAS LAGUNAS DE OXIDACIÓN EN MI DISTRITO EN SU GRAN MAYORÍA ESTÁN COLAPSANDO",
            "txPgObjetivo": "•\tA TRAVÉS DEL MINISTERIO DE AMBIENTE GESTIONAREMOS UNA PLANTA PARA EL TRATAMIENTO DE AGUAS RESIDUALES. DE ESTA MANERA ESTAREMOS SOLUCIONANDO EL PROBLEMA DE COLMATACIÓN",
            "txPgIndicador": "FALTA MANTENIMIENTO EN LAS LAGUNAS DE OXIDACIÓN DE LOS DIFERENTES SECTORES.",
            "txPgMeta": "•\tAL 2026 EL DISTRITO ESTARÁ CON UN 70% DEL PROBLEMA SOLUCIONADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140307,
            "txPgProblema": "2.\tRECICLAJE\n•\tOTRO DE LOS PROBLEMAS AMBIENTALES ES LA CONTAMINACIÓN DE EMBACES DE PLÁSTICO TANTO EN LA ZONA URBANA COMO EN LA ZONA RURAL QUE AFECTA Y CONTAMINA EL MEDIO AMBIENTE",
            "txPgObjetivo": "•\tSE PROMOVERÁ A TRAVÉS DE LAS INSTITUCIONES EDUCATIVAS EL RECICLAJE DE BOTELLAS, EMBACES Y OBJETOS DE PLÁSTICO CON INCENTIVOS PARA LAS INSTITUCIONES QUE RECICLEN MÁS A FIN DE AÑO",
            "txPgIndicador": "NO HAY PROGRAMAS QUE PROMUEVAN EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "•\tAL 2026 SE REDUCIRÁ EN UN 45% LA CONTAMINACIÓN EN LAS ZONAS TANTO URBANA COMO RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140313,
            "txPgProblema": "3.\tRELLENO SANITARIO\n•\tEL DISTRITO DE INDEPENDENCIA NO CUENTA CON UN RELLENO SANITARIO DONDE SE PUEDA ALMACENAR LA BASURA. TENIENDO COMO CONSECUENCIA ENFERMEDADES",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE UN RELLENO SANITARIO ALEJADO DE LA CIUDAD PARA EL ALMACENAMIENTO Y TRATAMIENTO DE LA BASURA",
            "txPgIndicador": "LA GRAN ACUMULACIÓN DE BASURA A LAS AFUERAS DEL DISTRITO PERJUDICA TANTO A LA SALUD DE LA POBLACIÓN COMO AL MEDIO AMBIENTE.",
            "txPgMeta": "•\tAL 2026 SE CULMINARÁ EN UN 100% ESTE PROYECTO BENEFICIANDO TANTO A LA POBLACIÓN COMO AL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140317,
            "txPgProblema": "PRESUPUESTO PARTICIPATIVO\n•\tLAMENTABLEMENTE EN LOS ÚLTIMOS AÑOS LAS MUNICIPALIDADES NO RESPETAN LOS ACUERDOS DADOS EN LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "•\tNOSOTROS COMO MUNICIPALIDAD RESPETAREMOS TODOS LOS ACUERDOS DADOS EN LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgIndicador": "LA FALTA DE COMPROMISO Y RESPETO A LOS PRESUPUESTOS PARTICIPATIVOS HACEN QUE MUCHAS OBRAS NO SE REALICEN.",
            "txPgMeta": "•\tSE CUMPLIRÁN AL 100% ESTOS ACUERDOS MEJORANDO LA RELACIÓN ENTRE MUNICIPALIDAD Y POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140321,
            "txPgProblema": "3.\tSEGURIDAD CIUDADANA\n•\tLOS PROBLEMAS DE SEGURIDAD AFECTAN LA TRANQUILIDAD DEL DISTRITO YA QUE LA DELINCUENCIA CADA DÍA SE ACRECIENTA MÁS.",
            "txPgObjetivo": "•\tLA MUNICIPALIDAD FOMENTARÁ LA ACTIVACIÓN DE LAS JUNTAS VECINALES EN TODOS LOS CENTROS POBLADOS.\n•\tSE FIRMARÁ CONVENIOS CON LA POLICÍA NACIONAL PARA EL PATRULLAJE LAS 24 HRS",
            "txPgIndicador": "LA FALTA DE ORGANIZACIÓN CON LOS DIFERENTES SECTORES PARA CREAR LAS JUNTAS VECINALES Y HACER FRENTE A LA DELINCUENCIA.",
            "txPgMeta": "•\tAL FINAL DEL PERIODO SE PIENSA REDUCIR EN UN 60% ESTE PROBLEMA SOCIAL. DE ESTA FORMA, MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140326,
            "txPgProblema": "4.\tCOMEDORES \n•\tEL 80% DE LA POBLACIÓN SON AGRICULTORES QUE TRABAJAN TODO EL DÍA TANTO EN LOS FUNDOS COMO EN LOS PREDIOS RURALES. CARECIENDO DE COMEDORES POPULARES.",
            "txPgObjetivo": "•\tCOMO MUNICIPALIDAD CREAREMOS COMEDORES POPULARES EN LOS DIFERENTES CENTROS POBLADOS. DE ESTA MANERA CONTRIBUIREMOS CON LOS MORADORES.",
            "txPgIndicador": "NI EN EL DISTRITO, NI EN LOS CENTROS POBLADOS ESTÁN ACTIVOS LOS COMEDORES POPULARES, ESTO OCASIONA PROBLEMAS CON LAS MADRES QUE TRABAJAN EN LOS DIFERENTES FUNDOS AGROEXPORTADORES",
            "txPgMeta": "•\tAL 2026 SE TENDRÁN ESTABLECIDOS COMEDORES POPULARES EN LA MAYORÍA DE LOS CENTROS POBLADOS (70%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}