{
    "datoGeneral": {
        "idPlanGobierno": 18147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/090e19b8-0d87-4d04-abc4-525a60299b59.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/38d574fa-3b23-454b-af5e-3b4ac9f486fd.pdf",
        "txCodExpedienteExt": "ERM.2022013242",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194176,
            "txPgProblema": "EXISTE POBREZA EN LOS ANEXOS DEL 30.6% Y EXTREMA POBREZA DEL 8.9%",
            "txPgObjetivo": "MEJORAR Y FORTALECER LOS PROGRAMAS SOCIALES DE REDUCCIÓN DE LA POBREZA.",
            "txPgIndicador": "INCLUIR A LOS PROGRAMAS SOCIALES",
            "txPgMeta": "REDUCIR LA POBREZA AL 15%. Y EXTREMA POBREZA AL 4%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194181,
            "txPgProblema": "POBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA Y SANEAMIENTO",
            "txPgObjetivo": "ASEGURAR EL ACCESO DE LA POBLACIÓN POBRE Y EN POBREZA EXTREMA A LOS SERVICIOS BÁSICOS DE EDUCACIÓN, SALUD, AGUA Y SANEAMIENTO.",
            "txPgIndicador": "ATENCIÓN CON LOS SERVICIOS BÁSICOS.",
            "txPgMeta": "POBLACIÓN CON SERVICIOS BÁSICOS ATENDIDOS AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194551,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN CRÓNICA INFANTIL:(2017) 48.4% DEL TOTAL DE INFANTES.",
            "txPgObjetivo": "PROVEER, A TRAVÉS DE LOS PROGRAMAS SOCIALES LA COMPLEMENTACIÓN NUTRICIONAL Y ALIMENTARIA ADECUADA, PARA LAS MADRES GESTANTES Y LOS NIÑOS MENORES DE 5 AÑOS PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "txPgIndicador": "ATENCIÓN COMPLEMENTARIA DE ALIMENTOS A LOS PROGRAMAS SOCIALES",
            "txPgMeta": "REDUCCIÓN DE LA TASA DE DESNUTRICIÓN INFANTIL AL 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194568,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y CONSTITUCIÓN DE ASOCIACIONES DE PRODUCTORES Y/O EMPRESARIALES CON LAS PYME Y MYPES.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE ASOCIACIONES, EMPRESAS Y CADENAS EXPORTADORAS ARTICULANDO A LAS MYPES Y PYME",
            "txPgIndicador": "FORTALECIMIENTO PARA LA CONSTITUCIÓN DE ASOCIACIONES DE PRODUCTORES.",
            "txPgMeta": "PROMOCIÓN DE LA INVERSIÓN PRIVADA FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194573,
            "txPgProblema": "REDUCIDA INVERSIÓN EN INFRAESTRUCTURA AGRÍCOLA",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO DE LA INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA PARA EL RIEGO AGRÍCOLA, PROMOVIENDO INVERSIONES E INCORPORANDO TECNOLOGÍA PARA EL USO EFICIENTE Y SOSTENIBLE DEL RECURSO HÍDRICO.",
            "txPgIndicador": "GESTIONAR LA CREACIÓN DE INFRAESTRUCTURA PARA ALMACENAMIENTO DE AGUA",
            "txPgMeta": "REDUCIR BRECHAS DEL SISTEMA DE RIEGO EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194580,
            "txPgProblema": "INADECUADA INTERCONEXIÓN VIAL, VÍAS VECINALES EN MAL ESTADO Y NO EXISTE ACCESO A LAS ZONAS DE PRODUCCIÓN",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE OBRAS DE INFRAESTRUCTURA VIAL DE CARÁCTER INTERDISTRITAL PARA FACILITAR EL TRANSPORTE VECINAL Y ACCESO A LAS ZONAS DE PRODUCCIÓN",
            "txPgIndicador": "GESTIONAR AL IVP PROVINCIAL EL MANTENIMIENTO VIAL Y APERTURA DE TROCHAS CARROZABLE.",
            "txPgMeta": "ASFALTADO DE VÍAS PRINCIPALES EN UN 60% Y APERTURA DE TROCHAS CARROZABLE A ZONAS DE PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194824,
            "txPgProblema": "BAJO NIVEL DE CONOCIMIENTO EN LA DEFORESTACIÓN Y CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ELABORAR LA CREACIÓN DE PROYECTO PARA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "FORESTAR Y REFORESTAR EL 40% DEL TERRITORIO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194831,
            "txPgProblema": "POCO NIVEL DE CONOCIMIENTO DE LOS POBLADORES EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER E INCENTIVAR MECANISMOS PARA UNA GESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "GENERAR CAPACIDADES PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "GENERACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y TRATAMIENTO DE DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194845,
            "txPgProblema": "DISMINUCIÓN DEL RECURSO HÍDRICO POR DISMINUCIÓN DE CAUDAL",
            "txPgObjetivo": "PROMOVER Y GENERAR MECANISMOS PARA EL TRATAMIENTO Y LA CONSERVACIÓN DE OJOS DE AGUA",
            "txPgIndicador": "REALIZAR CERCO DE PROTECCIÓN EN LOS OJOS DE AGUA",
            "txPgMeta": "CREACIÓN DE RESERVORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194858,
            "txPgProblema": "INOPORTUNA ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS AL CIUDADANO.",
            "txPgObjetivo": "IMPLEMENTAR LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA PARA MEJORAR LAS OPORTUNIDADES E INCREMENTAR LOS SERVICIOS DEL ESTADO AL CIUDADANO.",
            "txPgIndicador": "CAPACITAR AL PERSONAL PARA LA ATENCIÓN OPORTUNA EN LA PRESTACIÓN DE SERVICIOS.",
            "txPgMeta": "PERSONAL CAPACITADO ANUALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194878,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR LA REESTRUCTURACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD CON INSTRUMENTOS DE GESTIÓN ACTUALIZADOS (ROF, TUPA, PDLC, PEI Y OTROS).",
            "txPgIndicador": "REALIZAR LA EVALUACIÓN PARA ACTUALIZAR E IMPLEMENTAR DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "DOCUMENTO ACTUALIZADO DEL ROF, TUPA, PDLC, PEI Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194888,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS AUTORIDADES DEL DISTRITO E INICIATIVA LIMITADA.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS (BARRIOS, INSTITUCIONES PUBLICA, LA IGLESIA (CATÓLICA Y EVANGÉLICA, ETC.).",
            "txPgIndicador": "CONVOCAR A LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN DE LAS AUTORIDADES EN LA TOMA DE LAS DECISIONES",
            "txPgMeta": "AUTORIDADES QUE PARTICIPAN EN LAS DISTINTAS REUNIONES CONVOCADAS POR LA ENTIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}