{
    "datoGeneral": {
        "idPlanGobierno": 25448,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1ee57137-e98d-4e37-9dcd-96e68df1189a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c99b81d4-b5b3-4dc7-b7b2-86229a1ca87a.pdf",
        "txCodExpedienteExt": "ERM.2022011119",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191836,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS Y CASERÍOS  DEL DISTRITO DE AYAVI",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS E INSTALACIÓN DE UBS EN LAS ESTANCIAS O CASERÍOS  DEL DISTRITO DE AYAVI",
            "txPgIndicador": "4 DE LOS ANEXOS E MAYORÍA DE CASERÍOS NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "90% DE LOS ANEXOS CONTARAN CON LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191856,
            "txPgProblema": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR, EN LA CAPITAL DEL DISTRITO E ANEXO DE AYAVI, EN COLAPSO..",
            "txPgObjetivo": "•\tELABORAR EL PLAN DE CIERRE DEL PTAR\n•\tCONSTRUCCIÓN DE UN NUEVO PTAR",
            "txPgIndicador": "1 INFRAESTRUCTURAS DE PTAR ACTUALMENTE TIENE LA URGENCIA DE ATENCIÓN EN CAPITAL DEL DISTRITO DE AYAVI.",
            "txPgMeta": "AL 2026 SE CONTARA CON UN 90% DE PTAR CON MANTENIMIENTO Y BUEN USO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191948,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE AYAVI Y ANEXOS",
            "txPgObjetivo": "•\tCONSUMO DE AGUA POTABLE CLORADO.\n•\tDARLE SOSTENIBILIDAD E IMPLEMENTAR LOS CENTROS DE PROMOCIÓN Y VIGILANCIA.\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER ALIANZAS ESTRATÉGICA CON LOS RESPONSABLES DE SALUD, PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.",
            "txPgIndicador": "12.5% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO DE AYAVI Y ANEXOS.",
            "txPgMeta": "REDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA INFANTIL  EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE AYAVI E ANEXOS AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191996,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE ARTICULACIÓN VIAL VECINALES EN EL DISTRITO DE AYAVI Y ANEXOS.",
            "txPgObjetivo": "CONSTRUCCIÓN, DE TROCHAS CARRÓZALES, MEJORAR\tY MANTENIMIENTO DE VÍAS DE TRANSPORTE CON AFIRMADAS, MEDIANTE EL TRASLADO DE NUESTRO PRODUCTO AL MERCADO NACIONAL",
            "txPgIndicador": "75% DE VÍAS TIENEN MANTENIMIENTO",
            "txPgMeta": "90% DE LAS VÍAS AFIRMADAS TRANSPORTE  TENDRÁN EN MANTENIMIENTO CONSTANTES A FIN GARANTIZAR EL TRANSPORTE DE NUESTROS PRODUCTOS A LOS MERCADO NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192018,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA DENTRO DEL ÁMBITO DEL DISTRITO DE AYAVI Y SUS ANEXOS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN Y MEJORAMIENTO DE POZOS NOCTURNOS. \n•\tCONSTRUCCIÓN DE CANAL DE RIEGOS\n•\tIMPLEMENTACIÓN DE RIEGO TECNIFICADO",
            "txPgIndicador": "60% DE LOS CANALES DE RIEGO CARECEN DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "AL 70% EL DISTRITO DE AYAVI CONTARA CON INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192043,
            "txPgProblema": "BAJA Y POCA PRODUCCIÓN Y PRODUCTIVIDAD EN LA GANADERÍA Y AGRICULTURA",
            "txPgObjetivo": "•\tCREACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL ODELA \n•\tCONTAR CON LOS SERVICIOS DE UN PROFESIONAL QUE BRINDE ASISTENCIA TÉCNICA PERMANENTEMENTE.",
            "txPgIndicador": "30% DE PRODUCTIVIDAD Y PRODUCCIÓN ES EFECTIVO POR LA GANADERÍA Y AGRICULTURA",
            "txPgMeta": "AL 60% EL DISTRITO DE AYAVI CONTARA  CON UNA PRODUCCIÓN Y PRODUCTIVIDAD EN LA GANADERÍA Y EN LA  AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192095,
            "txPgProblema": "NO CUENTA CON UN RELLENO SANITARIO DE ACUERDO A LO ESTABLECIDO NORMAS  INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE AYAVI",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “AYAVI TE QUIERO LIMPIO”\n\n1.\tELABORAR UN PLAN DE MANEJO DE RESIDUO SOLIDO EN EL DISTRITO DEL DISTRITO DE AYAVI Y SUS ANEXOS.\n2.\tCONSTRUCCIÓN DE UN RELLENO SANITARIO. \n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "0% DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "EL DISTRITO DE AYAVI CONTARA CON 01 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192125,
            "txPgProblema": "INADECUADO MANEJO DE LA DIVERSIDAD DE CLIMAS, SUELOS, VEGETACIÓN Y POR LAS FORMAS DE VIDA, PRODUCTO DE LA INFLUENCIA DE FENÓMENOS NATURALES COMO LOS VIENTOS Y LA ENERGÍA SOLAR.",
            "txPgObjetivo": "1.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).\n2.\t SIEMBRA DE ESPECIES FORESTALES PLANTAS NATIVAS E FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES",
            "txPgIndicador": "50% HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO",
            "txPgMeta": "EL DISTRITO DE AYAVI  CONTARA CON UNA FORESTACIÓN Y REFORESTACIÓN DE 10,000 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL, FRUTÍCOLA EN EL DISTRITO DE AYAVI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192185,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "EL DISTRITO DE AYAVI  CONTARA 100%  CON LOS  INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192221,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE AYAVI.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL INTERNET Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "40% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "AL 2026 SE CONTARA CON 90%  DE ATENCIÓN A LOS USUARIOS SATISFECHOS POR LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192257,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA.",
            "txPgIndicador": "50%  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "AL 2026 EL 90% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPARAN  EN LOS MECANISMOS DE PARTICIPACIÓN  DE LA CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}