{
    "datoGeneral": {
        "idPlanGobierno": 20455,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/479a5e09-5579-4e6d-bd2a-4ebe19a5ba2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34316f0b-cafc-4778-9546-35cd763f4313.pdf",
        "txCodExpedienteExt": "ERM.2022016626",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131651,
            "txPgProblema": "INSEGURIDAD EN LAS INSTITUCIONES EDUCATIVAS Y FALTA DE CÁMARAS DE VIGILANCIA.",
            "txPgObjetivo": "•\tSUSCRIBIR CONVENIOS DE COOPERACIÓN INSTITUCIONAL CON EL MINISTERIO DEL INTERIOR A FIN DE FINANCIAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN DE SEGURIDAD CIUDADANA.\n•\tMEJORAR EL SISTEMA DE VIGILANCIA CON MODERNAS CÁMARAS DE VIDEO Y DRONES  INTELIGENTES PARA UN MEJOR SERVICIO DE SEGURIDAD,  PRINCIPALMENTE EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "•\tFINANCIAMIENTO Y EJECUCIÓN DE PROYECTO DE SEGURIDAD CIUDADANA.\n•\tNUEVAS Y MODERNAS CÁMARAS DE VIDEO INTELIGENTES Y DRONES INTELIGENTES QUE PUEDAN DETECTAR Y HACER SEGUIMIENTO EN FORMA INMEDIATA CUALQUIER EVENTO DELINCUENCIAL.",
            "txPgMeta": "•\t100%\n•\t80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131657,
            "txPgProblema": "FALTA DE MATERIAL EDUCATIVO DIGITAL DEBIDO A QUE DURANTE LA PANDEMIA SE MASIFICO EL USO DE EQUIPOS DE CÓMPUTO, TABLETS Y SMARTPHONE.",
            "txPgObjetivo": "•\tMEJORAR EL SISTEMA DE EVALUACIÓN DE LOS ESTUDIANTES DE EBR UTILIZANDO LAS AULAS VIRTUALES QUE SE ENCUENTRAN EN CADA INSTITUCIÓN EDUCATIVA DEL DISTRITO EN COORDINACIÓN CON LA UGEL.\n•\tMEJORAR LAS BIBLIOTECAS IMPLEMENTANDO  BIBLIOTECAS DIGITALES EN LAS II.EE PARA SER UTILIZADAS COMO HERRAMIENTAS DE APRENDIZAJE DEBIDO A LA MASIFICACIÓN Y EL USO DE SMARPHONE,  TABLETS Y EQUIPOS DE CÓMPUTO.",
            "txPgIndicador": "•\tINSTITUCIONES EDUCATIVAS DEL DISTRITO DE MIRAFLORES INTERCONECTADAS Y EQUIPADAS CON HARDWARE Y SOFTWARE Y UTILIZANDO LAS AULAS DE EVALUACIÓN INTERACTIVAS.\n•\tINSTITUCIONES EDUCATIVAS DEL DISTRITO DE MIRAFLORES CON MODERNAS BIBLIOTECAS DIGITALES EQUIPADAS.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131659,
            "txPgProblema": "FALTA DE EQUIPAMIENTO Y MODERNIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "MEJORAR LOS CENTROS DE SALUD CON EQUIPAMIENTO DE ÚLTIMA GENERACIÓN, TOMÓGRAFOS, MAMOGRAFOS, SALAS DE REHABILITACIÓN FÍSICA, HIDROTERAPIA, CONSULTORIOS DE PSICOLOGÍA, NUTRICIÓN Y OTROS.",
            "txPgIndicador": "POSTAS MÉDICAS Y CENTROS DE SALUD DE MIRAFLORES RENOVADAS Y ÉQUIDAS CON TECNOLOGÍA MÉDICA EN TODOS SUS CONSULTORIOS.",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131622,
            "txPgProblema": "PERDIDA DEL TURISMO RELIGIOSO POR LAS MEDIDAS SANITARIAS DE LA PANDEMIA Y POR NORMAS MUNICIPALES QUE IMPEDÍAN UN MAYOR NÚMERO DE VISITANTES Y TURISTAS.",
            "txPgObjetivo": "RECUPERAR EL TURISMO RELIGIOSO POR LAS FESTIVIDADES DE LA VIRGEN DE CHAPI Y ESTABLECER NUEVAS NORMAS QUE ACTUALMENTE IMPIDEN UNA MAYOR VISITA DE TURISTAS.",
            "txPgIndicador": "•\tAUMENTO DEL NÚMERO DE VISITANTES Y TURISTAS AL TEMPLO DE LA VIRGEN DE CHAPI, MEJORANDO DE ESTA MANERA LA ACTIVIDAD ECONÓMICA.\n•\tAPERTURA DE COSTUMBRES ANCESTRALES Y TRADICIONALES DURANTE LA CELEBRACIÓN DE LA VIRGEN DE CHAPI.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131624,
            "txPgProblema": "CAOS VEHICULAR EN LAS PRINCIPALES ZONAS COMERCIALES DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL CONTROL Y ESTACIONAMIENTO VEHICULAR EN TODAS LAS ZONAS COMERCIALES.",
            "txPgIndicador": "COCHERA MUNICIPAL SUBTERRÁNEA EN EL PARQUE MAYTA CAPAC Y OTROS PARQUES DONDE EXISTA TRAFICO VEHICULAR Y ZONAS COMERCIALES.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131630,
            "txPgProblema": "FALTA DE UN SISTEMA DE CONTROL DE PAGO DE ARBITRIOS Y TRIBUTOS MUNICIPALES",
            "txPgObjetivo": "IMPLEMENTAR  UN SISTEMA PARA MEJORAR EL PAGO DEL IMPUESTO PREDIAL Y TRIBUTOS MUNICIPALES.",
            "txPgIndicador": "VECINOS PAGANDO SU IMPUESTO PREDIAL DESDE SU DOMICILIO (ONLINE) O EN AGENTES MUNICIPALES ESTABLECIDOS EN TODO EL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131613,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y NO EXISTEN UN BUEN CONTROL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA PROBLEMÁTICA DE LA BASURA Y EL RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "NUEVO DESINTEGRADOR DE BASURA FUNCIONANDO Y QUEMANDO 80 TONELADAS DE RESIDUOS SÓLIDOS DIARIAMENTE A UN 3% Y ESTAS CENIZAS SON DISTRIBUIDAS A A LAS ÁREAS VERDES COMO HUMUS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131615,
            "txPgProblema": "AUSENCIA DE ESPACIOS VERDES Y ECOLÓGICOS",
            "txPgObjetivo": "MEJORAMIENTO DE ÁREAS VERDES Y ARBORIZACIÓN Y DESCONTAMINACIÓN.",
            "txPgIndicador": "PLAN DE ARBORIZACIÓN Y REFORESTACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131618,
            "txPgProblema": "DEFICIENCIA EN EL SISTEMA DE RIEGO DE PARQUES Y JARDINES.",
            "txPgObjetivo": "MEJORAMIENTO Y AUMENTO DE TODO EL RIEGO DE PARQUES Y JARDINES.",
            "txPgIndicador": "PARQUES Y JARDINES DE TODO EL DISTRITO CON LA INSTALACIÓN DE POZOS SUBTERRÁNEOS PARA EL ALMACENAMIENTO DEL AGUA.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131595,
            "txPgProblema": "DEFICIENTE SERVICIO ADMINISTRATIVO Y FALTA DE UN SERVICIO EFICIENTE Y DE CALIDAD",
            "txPgObjetivo": "•\tIMPLEMENTAR Y MODERNIZAR EL SISTEMA ADMINISTRATIVO CON TECNOLOGÍA DE PUNTA ACORDE A LA TRANSFORMACIÓN DIGITAL.",
            "txPgIndicador": "•\tLOS VECINOS DEL DISTRITO DE MIRAFLORES HACIENDO SUS TRÁMITES DOCUMENTARIOS VÍA ONLINE.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131607,
            "txPgProblema": "DEFICIENCIAS EN LOS PAGOS Y DEMORA EN LOS TRAMITES",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE PAGOS IMPLEMENTANDO UNA NUEVA MODALIDAD Y ATENCIÓN AL VECINO.",
            "txPgIndicador": "NUEVO SISTEMA VIRTUAL DE AGENTES MUNICIPALES PARA QUE LOS VECINOS MIRAFLORINOS EFECTÚEN EL PAGO DE TRIBUTOS Y AUTOVALUOS DESDE CUALQUIER PARTE DEL DISTRITO",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131611,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESFASADOS Y DESACTUALIZADOS",
            "txPgObjetivo": "REDUCIR LA BUROCRACIA ADMINISTRATIVA IMPLEMENTANDO UN PROYECTO PARA LA ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN.",
            "txPgIndicador": "NUEVAS ÁREAS Y NUEVO ORGANIGRAMA INSTITUCIONAL CON LOS NUEVOS Y ACTUALIZADOS DOCUMENTOS DE GESTIÓN (MAPRO, ROF, MOF, TUPA).",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}