{
    "datoGeneral": {
        "idPlanGobierno": 21168,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8eb6fae8-1041-4d31-ba4e-f606bcb1c850.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5e8b316-5678-407d-81f3-cc5d13f3f50a.pdf",
        "txCodExpedienteExt": "ERM.2022014763",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154682,
            "txPgProblema": "EDUCACIÓN",
            "txPgObjetivo": "BRINDAR OPORTUNIDAD A PROFESIONALES DEL DISTRITO Y ANEXOS PARA INCREMENTAR POBLACIÓN ESTUDIANTIL EN LOS 3 NIVELES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE MIGRAN EN BUSCA DE OPORTUNIDADES",
            "txPgMeta": "DISMINUIR LA AUSENCIA  Y DESERCIÓN ESTUDIANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154724,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "REALIZAR COORDINACIONES CON LAS INSTITUCIONES COMO RED DE SALUD    PARA LA ATENCIÓN MENSUAL CON PROFESIONALES",
            "txPgIndicador": "ATENCIÓN DE LA SALUD CON CATEGORÍA I – 1 PERSONAL QUE PRESTAN SERVICIO SOLO   ATENCIÓN PRIMARIA",
            "txPgMeta": "CATEGORIZACION DEL NIVEL DEL PUESTO DE SALUD A 1.1",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154756,
            "txPgProblema": "ECONOMIA",
            "txPgObjetivo": "PROMOCIONAR FERIAS AGROPECUARIAS COMO RESULTADO DEL INCREMENTO PRODUCTIVO",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES QUE MEJORARON LA CALIDAD DE VIDA, COMO RESULTADO DE LAS ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "DISMINUIR PORCENTUALMENTE LA POBREZA Y EXTREMA POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154796,
            "txPgProblema": "AGRICULTURA Y GANADERIA",
            "txPgObjetivo": "1.-IMPULSAR EL DESARROLLO MEDIANTE PROYECTOS PRODUCTIVOS, DANDO ÉNFASIS EN LA PRODUCCIÓN DE CULTIVOS FRUTALES (CADUCIFOLIOS Y PERENNIFOLIOS) EN ZONAS ADECUADAS Y ACONDICIONADAS PARA EL DESARROLLO DE ESTOS CULTIVOS.\n2.- AMPLIACIÓN DE FRONTERA AGRÍCOLA, ASESORÍA Y FORTALECIMIENTO DE PRÁCTICAS AGRÍCOLAS SOSTENIBLES CON LA UTILIZACIÓN DE TECNOLOGÍA APROPIADA.\n3.- PROMOCIÓN DE CONOCIMIENTOS Y PRÁCTICAS DIRIGIDAS A MEJORAMIENTO GENÉTICO POR INSEMINACIÓN ARTIFICIAL DEL GANADO.",
            "txPgIndicador": "1.-NÚMERO DE PRODUCTORES QUE TIENEN ACCESO AL MERCADO PARA VENTA DE PRODUCTOS AGROPECUARIOS PARA EL CONSUMO LOCAL Y MERCADO.\n2.-PORCENTAJE DE PRODUCTORES CAPACITADOS PARA DESARROLLAR EL PROCESO DE MEJORAMIENTO GENÉTICO EN GANADO.\n3.-PORCENTAJE DE INCREMENTO DEL ÁREA AGRÍCOLA EN UNIDADES DE PARCELAS INSTALADAS Y MAYOR NÚMERO DE HECTÁREAS SEMBRADAS TANTO DE CULTIVOS Y DE FORRAJE PARA ALIMENTACIÓN DE GANADO.",
            "txPgMeta": "MEJORAMIENTO Y FORTALECIMIENTO DE LA ACTIVIDAD AGRÍCOLA Y GANADERA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154826,
            "txPgProblema": "IDENTIDAD CULTURAL",
            "txPgObjetivo": "1.-EJECUCIÓN DE PROGRAMAS DE RECUPERACIÓN, PARA RESTAURACIÓN, VALORACIÓN Y DIFUSIÓN DE LA IDENTIDAD CULTURAL Y LA PUESTA EN VALOR DE CIRCUITOS TURÍSTICOS.\n2.-EJECUCIÓN DE ACTIVIDADES ARTÍSTICAS CULTURALES COSTUMBRISTAS",
            "txPgIndicador": "1.-NÚMERO DE CIRCUITOS TURÍSTICOS DE RESTOS ARQUEOLÓGICOS RESTAURADOS Y PUESTAS EN VALOR MEDIANTE EL RECONOCIMIENTO DE PARTE DEL MINCUL, CON PRESUPUESTO PARA SU MANTENIMIENTO.\n2.- NÚMERO DE PRESENTACIONES ARTÍSTICAS CULTURALES COSTUMBRISTAS REVALORANDO LA IDENTIDAD CULTURAL EN EVENTOS OFICIALES EN LA PROVINCIA Y CIUDADES PRINCIPALES",
            "txPgMeta": "FORTALECIMIENTO DE LA IDENTIDAD CULTURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154853,
            "txPgProblema": "VIVIENDA",
            "txPgObjetivo": "GESTIONAR A ONGS  PARA LA MEJORA DE VIVIENDAS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS Y MEJORAMIENTO.",
            "txPgMeta": "ACCESO A VIVIENDAS SALUDABLES Y DIGNAS PARA LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154911,
            "txPgProblema": "AGUA Y DESAGUE",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE TRATAMIENTO DE AGUAS",
            "txPgIndicador": "PORCENTAJE DE SISTEMAS DE TRATAMIENTO DE AGUAS",
            "txPgMeta": "DISMINUIR LOS RIEGOS QUE TRAERÍAN NO REALIZAR TRATAMIENTO DE AGUAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154935,
            "txPgProblema": "GESTIÓN SOSTENIBLES DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "1.-GESTIONAR Y PROMOVER PRÁCTICAS DE GESTIÓN PARA LA ADAPTACIÓN Y LA MITIGACIÓN DEL CAMBIO CLIMÁTICO Y LA RESILIENCIA FRENTE AL CAMBIO DE PATRONES METEOROLÓGICOS Y LOS FENÓMENOS EXTREMOS.\n\n2.- SIEMBRA Y COSECHA DE AGUA, MEDIANTE GESTIÓN PARA CONSTRUCCIÓN DE COCHAS EN LAS PARTES ALTAS DEL DISTRITO, MANEJO DE PRADERAS Y REFORESTACIÓN.",
            "txPgIndicador": "PORCENTAJE DE CAPTACIÓN DE \nRECURSOS HÍDRICOS DE CUENCAS QUE GESTIONAN SOSTENIBLEMENTE EL USO AGRÍCOLA.\n\nINCREMENTO DE CAUDAL DE AGUA, EN LOS MANANTIALES Y OJOS DE AGUA",
            "txPgMeta": "GARANTIZAR A FUTURO EL RECURSO HIDRICO PARA USO AGRICOLA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154978,
            "txPgProblema": "ORGANIZACIONAL",
            "txPgObjetivo": "AFIANZAR EL LIDERAZGO Y LA DIRECCIÓN EJECUTIVA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "DISMINUIR LOS INDICES DE DESCONFIANZA EN LA ENTIDAD",
            "txPgMeta": "GENERAR CONFIANZA EN LA ENTIDAD (GOBIERNO LOCAL)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155015,
            "txPgProblema": "PLANIFICACIÓN",
            "txPgObjetivo": "PLANIFICACIÓN ESTRATÉGICA Y PRIORIZACIÓN DE PROYECTOS ARTICULADOS CON EL PROPIO PRESUPUESTO.",
            "txPgIndicador": "REDUCIR LOS INDICES DE IMPROVISACIÓN EN LA GESTION",
            "txPgMeta": "CONTAR CON INSTRUMENTOS DE GESTION Y PLANIFICACION ACTUALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155081,
            "txPgProblema": "CORRUPCIÓN",
            "txPgObjetivo": "PROMOVER LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS",
            "txPgIndicador": "REDUCIR LA DESCONFIANZA DE LA POBLACIÓN EN LA GESTION DE LA ENTIDAD",
            "txPgMeta": "LOGRAR LA RECUPERACION DE LA CONFIABILIDAD DE LA POBLACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}