{
    "datoGeneral": {
        "idPlanGobierno": 28326,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/26799c99-a24a-442b-9396-e7a442aba897.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44703cb3-afaf-4472-bfc2-1eb2b3ee17ff.pdf",
        "txCodExpedienteExt": "ERM.2022014251",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196963,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN CRÓNICA (14.6%) Y ANEMIA (25.2%) EN NIÑOS MENORES DE 05 AÑOS\nDEFICIENTE MEJORA EN LOS LOGROS DE APRENDIZAJE DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO (EBR)\nPORCENTAJE DE BRECHA DE MATRICULADOS EN EDUCACIÓN BÁSICO REGULAR DE ESTUDIANTES DE 05 A 16 AÑOS \nBAJOS NIVELES DE PROMOCIÓN DEL DEPORTE Y CULTURA 10% EN LA PROVINCIA DE HUAMANGA",
            "txPgObjetivo": "REDUCIR LAS ALTAS TASAS DE DESNUTRICIÓN MEDIANTE LA OPTIMIZACIÓN DE LOS APOYOS SOCIALES ORIENTADOS A LOS NIÑOS. \nREDUCCIÓN DE LA ANEMIA EN LOS NIÑOS Y NIÑAS MEDIANTE EL CONTROL Y SEGUIMIENTO DE LA LLEGADA DE LA NUTRICIÓN HACIA LOS NIÑOS. \nMEJORAR LOS LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA MEDIANTE EL REFORZAMIENTO Y SEGUIMIENTO DE LA COMPRENSIÓN LECTORA EN LOS ESTUDIANTES DE LA PROVINCIA. \nMEJORAR LOS LOGROS DE APRENDIZAJE EN COMPRENSIÓN LECTORA MEDIANTE EL REFORZAMIENTO Y SEGUIMIENTO DE SUFICIENCIA LECTORA EN LOS ESTUDIANTES DE LA PROVINCIA.\nINCREMENTAR LOS MATRICULADOS DE EDUCACIÓN BÁSICO REGULAR DE LOS ESTUDIANTES, MEDIANTE LA ASISTENCIA SOCIAL Y ACOMPAÑAMIENTO.  \nELEVAR LOS NIVELES DE PROMOCIÓN DEL DEPORTE Y CULTURA MEDIANTE EL FORTALECIMIENTO DE LA OFICINA DEL PROGRAMA DE VACACIONES ÚTILES Y EXPANDIRLO DURANTE TODO EL AÑO.",
            "txPgIndicador": "DISMINUIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 05 AÑOS DE 14.6% A 10% EN LOS 04 AÑOS.\nDISMINUIR LA ANEMIA EN NIÑOS Y NIÑAS MENORES DE 05 AÑOS DE 25.2% A 18.00% A LOS 04 AÑOS DE GESTIÓN. \nINCREMENTAR EN LOS ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA DE 37% A 30%. A LOS 4 AÑOS DE GESTIÓN.\nINCREMENTAR EN LOS ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA DE 44% A 38%. A LOS 4 AÑOS DE GESTIÓN.\nREDUCIR LA BRECHA DE LA EDUCACIÓN BÁSICO REGULAR DEL PROMEDIO DE  15.59 % A 10.00%, A LOS 4 AÑOS DE GESTIÓN.\nFORTALECIMIENTO DE LAS VACACIONES ÚTILES Y EDUCATIVAS EN LA PROMOCIÓN DEL DEPORTE Y LA CULTURA, A SEGUNDO AÑO DE GESTIÓN.",
            "txPgMeta": "4.6 %\n7.2 %\n7.0 %\n6 %\n5.59 %\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197044,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS DE SANEAMIENTO EN LA PROVINCIA DE HUAMANGA.\nEL 65.6% DE TIERRAS CON APTITUD AGRÍCOLA NO CUENTAN CON RIEGO EN LA PROVINCIA DE HUAMANGA (PDC HUAMANGA 2013-2021)\nPOBREZA DE 24.4% EN LA PROVINCIA DE HUAMANGA\nALTOS ÍNDICES DE POBLACIÓN ECONÓMICAMENTE NO ACTIVA DE 14 A  65 AÑOS A MAS, DE 88,792 CIUDADANOS\nNO EXISTE PARQUES INDUSTRIALES COMO ESPACIO MODERNO EN EL CUAL SE DESARROLLARÁ LA INDUSTRIA, TECNOLOGÍA E INVESTIGACIÓN.\nDESTINOS TURÍSTICOS CON TASAS DE CRECIMIENTO NEGATIVO DE VISITANTES EXTRANJEROS DE –67%  EN LOS RECURSOS TURÍSTICOS MAS REPRESENTATIVOS.",
            "txPgObjetivo": "OPTIMIZAR Y AMPLIAR EL USO DE LOS SERVICIOS DE SANEAMIENTO MEDIANTE EL SEDA EN LA HABILITACIÓN Y AMPLIACIÓN DEL SISTEMA DE DOTACIÓN DE AGUA. \nOPTIMIZAR Y AMPLIAR EL USO DE LOS SERVICIOS DE SANEAMIENTO MEDIANTE EL SEDA EN LA HABILITACIÓN Y AMPLIACIÓN DEL SERVICIO DE DESAGÜE EN LA PROVINCIA DE HUAMANGA.\nINCREMENTAR LOS SISTEMAS DE RIEGO EN LAS TIERRAS CON APTITUD AGRÍCOLA MEDIANTE LA CONSTRUCCIÓN DE SISTEMAS DE RIEGO TECNIFICADO, EN ALIANZA CON PROYECTOS ESPECIALES E INSTITUCIONES DEL SECTOR.\nREDUCIR LOS ÍNDICES DE POBREZA, MEDIANTE EL INCREMENTO DE PROGRAMAS DE EMPRENDIMIENTO Y LA GENERACIÓN DE EMPLEOS. \nREDUCIR LOS ALTOS ÍNDICES DE DESOCUPACIÓN GENERANDO PUESTOS DE TRABAJO MEDIANTE LA PROMOCIÓN DEL TURISMO Y LA INDUSTRIA\nDINAMIZAR EL ESTUDIO E IMPLEMENTACIÓN DEL PARQUE INDUSTRIAL EN LA PROVINCIA DE HUAMANGA A TRAVÉS DE ALIANZAS ESTRATÉGICAS PÚBLICAS Y PRIVADAS. \nPOTENCIAR Y PROMOCIONAR LOS DESTINOS TURÍSTICOS POTENCIALES DE HUARI A TRAVÉS DE LA PUESTA EN VALOR Y CONSTRUCCIÓN DE UN GUERRERO HUARI COMO MIRADOR, PARA INCREMENTAR LOS VISITANTES NACIONALES E INTERNACIONALES",
            "txPgIndicador": "REDUCIR LAS BRECHAS DE  VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA DE 8.3%  A 7.0% DE LA PROVINCIA DE HUAMANGA.\nREDUCIR LAS BRECHAS EN LAS VIVIENDAS EL SERVICIO DE DESAGÜE POTABLE DE 34.8% A 28.5% EN LA PROVINCIA DE HUAMANGA. \nREDUCIR AL 50% CON PROYECTOS DE RIEGO TECNIFICADO LAS TIERRAS EN LA PRODUCCIÓN AGRÍCOLA Y PECUARIA QUE NO CUENTAN CON RIEGO Y OPTIMIZACIÓN DEL RECURSO AGUA.\nREDUCCIÓN DE LA POBREZA DE 24.4 % AL 18%, CON LA REACTIVACIÓN ECONÓMICA Y GENERACIÓN DE EMPLEOS DIRECTOS E INDIRECTOS. \nBAJAR LOS ÍNDICES DE NO PEA DE 88,792 A 68,609 CIUDADANOS EN LA PROVINCIA DE HUAMANGA.\nREALIZAR UN ESTUDIO TÉCNICO ECONÓMICO DE VIABILIDAD DE INVERSIÓN PÚBLICA Y PRIVADA EN LA PROVINCIA DE HUAMANGA\nINCREMENTAR LAS VISITAS DE LOS TURISTAS INTERNACIONALES DE -67% A 3% .\nPUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS REPRESENTATIVOS DE LA PROVINCIA DE HUAMANGA",
            "txPgMeta": "1.3%\n6.3%\n15.6%\n6.4%\n22%\n5%\n70%\n50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197071,
            "txPgProblema": "BAJA CALIDAD AMBIENTAL Y DE GESTIÓN DE RIESGO DE DESASTRES EN LA PROVINCIA DE HUAMANGA",
            "txPgObjetivo": "REDUCIR LOS LA GENERACIÓN EXCESIVA DE RESIDUOS SÓLIDOS, MEDIANTE UN PROGRAMA DE SEGREGACIÓN ACOMPAÑADO DE UNA ORDENANZA MUNICIPAL.\nIDENTIFICAR Y AMPLIAR LAS ÁREAS VERDES EN LOS DIFERENTES ESPACIOS PÚBLICOS CON EL APOYO DE LAS JUNTAS VECINALES. \nGENERAR PROGRAMAS DE RECICLADO Y REÚSOS DE LOS MATERIALES DE DESECHO.",
            "txPgIndicador": "DISPOSICIÓN DE RESIDUOS SÓLIDOS ADECUADOS  Y SEGREGADOS EN LA DISPOSICIÓN FINAL DE UN RELLENO SANITARIO DE 0.01% AL 5%.\nINCREMENTO EN M2 DE ÁREAS VERDES POR HABITANTE EN LA PROVINCIA DE HUAMANGA DEL 2.2 M2 (AL 2015 PDC) A 4.1 M2 POR HABITANTE.\nREDUCIR LOS PORCENTAJES DE INCREMENTO DE PRODUCCIÓN DE RESIDUOS DE 87.50% (AL 2015 PDC) A 60%",
            "txPgMeta": "4.99%\n2.1%\n-27.5%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197138,
            "txPgProblema": "ALTOS ÍNDICES DE BUROCRACIA EN LA ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD PROVINCIAL DE HUAMANGA.\nCENTRALISMO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EN EL CENTRO HISTÓRICO DE LA CIUDAD DE HUAMANGA\nSOLO UN 24.5% DE LAS MUJERES PARTICIPACIÓN EN POLÍTICA PARA PODER REPRESENTAR Y DEFENDER LOS DERECHOS DE LAS MUJERES\nALTOS NIVELES DE BUROCRACIA EN LA ADMINISTRACIÓN PUBLICA EN LA MUNICIPALIDAD PROVINCIAL DE HUAMANGA. \nINCREMENTO DE LOS ÍNDICES DE CRIMINALIDAD E INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "INCREMENTAR MODERNIZACIÓN EN LA GESTIÓN PÚBLICA MEDIANTE LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO\nGENERAR ESPACIOS DE TRABAJO PARA LAS PERSONAS CON HABILIDADES ESPECIALES EN TRABAJOS ADECUADOS.\nESTABLECER POLÍTICAS PÚBLICAS DE UNA DESTUBURIZACION Y CENTRALISMOS DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL CENTRO HISTÓRICO DE HUAMANGA. \nFORTALECER LAS CAPACIDADES TÉCNICAS Y POLÍTICAS DE LAS MUJERES MEDIANTE LAS ESCUELAS Y ESPACIOS DE FORMACIÓN POLÍTICA. \nIMPLEMENTACIÓN DE SISTEMAS DE GESTIÓN ADMINISTRATIVA PARA LA EFICIENCIA DE GESTIÓN Y REDUCCIÓN DE GASTOS ADMINISTRATIVOS. \nFORTALECER E IMPLEMENTAR LAS RONDAS DE LOS COMITÉS Y COMISIONES CIUDADANAS CON EL ACOMPAÑAMIENTO DE LOS SERENAZGOS.",
            "txPgIndicador": "IMPLEMENTAR UN GOBIERNO ELECTRÓNICO PARA OPTIMIZAR Y HACER EFICIENTE LA GESTIÓN PÚBLICA.\nAPERTURA EL TRABAJO A LAS PERSONAS CON HABILIDADES ESPECIALES EN UN 5%. \nDESCENTRALIZACIÓN PLANIFICADA DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS FUERA DEL CENTRO HISTÓRICO DE LA CIUDAD EN UN 30%\nSE INCREMENTAR LA PARTICIPACIÓN DE LAS MUJERES EN EL ROL POLÍTICO A TRAVÉS DE ESCUELAS, FOROS Y CONCURSOS EN UN 35%\nREDUCCIÓN DE LA BUROCRACIA OPTIMIZANDO LOS PROCESOS ADMINISTRATIVOS DIGITALES MEDIANTE EL ERP (SISTEMA INTEGRAL DE GESTIÓN)\nREDUCCIÓN DE LOS ÍNDICES DE SEGURIDAD CIUDADANA EN UN 20%",
            "txPgMeta": "50%\n5%\n30%\n10.5%\n45%\n20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}