{
    "datoGeneral": {
        "idPlanGobierno": 18741,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e5b768c6-a65c-4cdd-a2d8-3c35cc18e65c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/44144c2e-b8b5-4164-939b-5bd6019cd7ac.pdf",
        "txCodExpedienteExt": "ERM.2022007540",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129669,
            "txPgProblema": "1. DEFICIENCIA ALIMENTARIA DE LA POBLACION.\n2. DESCONFIANZA DE LA POBLACION HACIA EL GOBIERNO LOCAL\n3. NO SE ENCUENTRA CONSTITUIDO EL COMITE DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1. ELABORACION DE PROYECTOS PRODUCTIVOS DE SUBSISTENCIA ALIMENTARIA\n2. RENDICION DE CUENTAS A LA POBLACION LOS MANEJOS DE FONDOS MUNICIAPLES\n3. CONSTITUIR UN COMITE DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "1. DESNUTRICION DE LA POBLACION INFANTIL\n2. POBLACION INFORMADA Y ACTUALIZADA DE GASTOS PUBLICOS\n3. CONFIANZA DEL PUEBLO DE LOS GASTOS PUBLICOS",
            "txPgMeta": "1- MEJORAR LA CALIDAD ALIMENTARIA DE LA POBLACION DURANTE LOS 4 AÑOS DE PERIODO.\n2. LAS 65 COMUNIDADES INDIGENAS QUEDAN BIEN INFORMADAS.\n3.LA POBLACION INDIGENA CONOCE LOS INGRESOS Y LOS GASTOS FORMALMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129693,
            "txPgProblema": "1. DEFICIENTE ESTADO DE COMERCIALIZACION DE PRODUCTOS AGRICOLAS\n2. DESCONOCIMIENTOS DE TECNICAS DE CRIANZA DE ANIMALES\n3. CONFORMACION DE UNA PEQUEÑA EMPRESA DE PROCESAMIENTO DE PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "1. MEDIANTE COORDINACION CON ENTIDADES PUBLICAS LOGRAR UN MERCADO FIJO PARA COMERCIALIZACION DE PRODUCTOS AGRICOLAS\n2. CAPACITACION A LA POBLACION EN TEMAS DE TECNICAS DE CRIANZA DE ANIMALES\n3.ELABORACION DE PROYECTOS Y LA TECNICA DE ORGANIZACION DE EMPRESA A TRAVES DE APOYO DE PROFESIONALES",
            "txPgIndicador": "1. A NIVEL NACIONAL CONSIDERADO ZONA DE EXTREMA POBREZA.\n2.LA POBLACION ENTERA CONOCE LA TECNICA DE CRIANZA\n3. LA POBLACION SOLUCIONARIA SU INGRESO ECEONOMICO",
            "txPgMeta": "1. MEJORAR LA CALIDAD DE PRODUCTOS Y COMERCIALIZACION\n2. LAS 65 COMUNIDADES INDIGENAS RECIBEN ORIENTACION BASICA\n3. UN 45% DE POBLACION ESTARIA LOGRANDO FORMA DE TRABAJO PRODUCTIVO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129718,
            "txPgProblema": "1. DESCONOCIMIENTO DE LA POBLACION SOBRE EL MANEJO ADECUADO DE RESIDUOS SOLIDOS\n2. SENSIBILIZACION A LA POBLACION SOBRE IMPORTANCIA DE CONSERVACION DEL BOSQUE\n3. PROMOVER POLITICA DE CONSERVACION FUENTES DE AGUA",
            "txPgObjetivo": "1. BRINDAR EDUCACION AMBIENTAL A LA POBLACION Y COMUNIDAD\n2.PROMOVER EN COMUNIDADES LA CONSERVACION DE BOSQUES\n3. A TRAVES DE PROYECTOS ADQUIRIR FONDOS PARA PROMOVER TEMA DE CONSERVACION DEL AGUA Y CUIDADO",
            "txPgIndicador": "1. LA POBLACION LOGRA CONOCIMIENTO ADECUADO SOBRE EL MANEJO DE RESIDUO\n2.LA POBLACION CONOCE EMISION DE BONO DE CARBONO POR VEGETACION\n\n3. LA POBLACION ADULTA Y COMUNIDAD ESCOLAR CONOCE CONSERVACION DEL AGUA LIMPIA",
            "txPgMeta": "1. DURANTE 4 AÑOS SE DISMINUYE LA CONTAMINACION EN COMUNIDADES\n2. UN 80% DE LA POBLACION VALORAN IMPORTANCIA DEL BOSQUES\n3.POBLACION EN GENERAL CUENTA CON AGUA LIMPIA QUE GARANTIZA PARA CONSUMO HUMANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129759,
            "txPgProblema": "1. FALLA DE BUENA CCORDINACION ENTRE INSTITUCIONES PUBLICAS PARA EJECUTAR ACTIVIDADES A FAVOR DE LA POBLACION\n2. COORDINAR CON ORGANIZACION DE BASES INDIGENAS, SALUD,EDUCACION,AGRIVULTURA Y OTROS.\n3. CONTAR CON ASESORIA JURIDICA LEGAL PARA ESTAR ACTUALIZADO SOBRE LAS NUEVAS NORMAS DEL ESTADO Y CONTACTO CON LOS MINISTERIOS",
            "txPgObjetivo": "1. PROMOVER MESA DE DIALOGO ENTRE INSTITUCIONES PUUBLICAS EN BUSCA DE UNIDAD DE TRABAJO\n2. IDENTIFICAR PROBLEMAS MAS RESALTANTES PARA PLANIFICAR Y EJECUTAR ACCIONES EN COMUNIDADES\n3.A TRAVES DE ASESORES SOLICITAR AUDIENCIA ANTE LOS MINISTERIOS PARA TENER ACCESO EL DIALOGO CON GRANDES AUTORIDADES POLITICAS",
            "txPgIndicador": "1. SE EVITA DUPLICIDAD DE PROYECTOS DE DESARROLLO DE ACTIVIDADES EN LAS COMUNIDADES.\n2. LAS COMUNIDADES SIENTEN RESPALDADOS Y ATENDIDOS POR LAS INSTITUCIONES PUBLICAS\n3. EL ALCALDE DISTRITAL CUENTA FACIL ACCESO ANTE LOS MINISTERIOS",
            "txPgMeta": "1.SE LOGRA EL BUEN ENTENDIMIENTO DE EJECUCION DE ACTIVIDADES DE DESARROLLO EN LAS COMUNIDADES EN UNIDAD DE TODAS LAS INSTITUCIONES.\n2.LA POBLACION INDIGENACUENTAN CON BUENA CONCIENCIA DE APOYO POR SU AUTORIDAD\n3. EL ALCALDE DISTRITAL CUMPLE CON PLANES DE GOBIERNO PARA EL LOGRO DE OBJETIVOS DE SU COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}