{
    "datoGeneral": {
        "idPlanGobierno": 16617,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5275eb3-a053-49b6-bab5-9348d13ac5f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/906a616b-9e0f-47a5-b5ad-04b70410389c.pdf",
        "txCodExpedienteExt": "ERM.2022012549",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186987,
            "txPgProblema": "•\tLIMITADO ACCESO A SERVICIOS DE AGUA Y DESAGÜE.\n•\tDESNUTRICIÓN DEL ADULTO MAYOR Y LA NIÑEZ.\n•\tCONDICIONES ECONÓMICAS DESFAVORABLES DEL ESTUDIANTE.\n•\tALUMNOS CON BAJO RENDIMIENTO ACADÉMICO.",
            "txPgObjetivo": "•\tPROMOVER ACADEMIAS PREUNIVERSITARIAS (POR CONVENIOS) EN MANITEA, PARA REFORZAR A LOS JÓVENES EN SU POSTULACIÓN A LAS UNIVERSIDADES.\n•\tMEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD, INCIDIENDO EN ACTIVIDADES PREVENTIVO PROMOCIONALES Y DE IMPLEMENTACIÓN.\n•\tINCREMENTAR LA COBERTURA DE SANEAMIENTO BÁSICO, QUE GARANTICEN EL CONSUMO DE AGUA SEGURA Y ELIMINACIÓN DE FOCOS INFECCIOSOS.",
            "txPgIndicador": "•\tINSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO Y ORGANIZACIONES SOCIALES DE BASE, CON DESEOS DE PARTICIPAR EN LA SOLUCIÓN DE PROBLEMAS.\n•\tEXISTENCIA DE PROGRAMAS SOCIALES Y ONG, DIRIGIDOS A GRUPOS VULNERABLES Y EN RIESGO SOCIAL (JUNTOS, PENSIÓN65, SIS, FONCODES).\n•\tPOLÍTICAS PÚBLICAS LOCALES, ORIENTADAS A MEJORAR EL PROBLEMA DEL AGUA, EDUCACIÓN Y SALUD.",
            "txPgMeta": "CAPACITAR, ASESORAR Y MONITOREO CONSTANTE AL PERSONAL DE EDUCACIÓN Y SALUD. BRINDAR ASISTENCIA TÉCNICA EN LA CONSTRUCCIÓN DE VIVIENDAS.\n•\tACCEDER A UNA MEJOR CALIDAD DE SALUD AL 2026.\n•\tLOGRAR DISMINUIR LA DESERCIÓN ESCOLAR EN TODOS LOS NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187280,
            "txPgProblema": "•\tPRESENCIA DE FAMILIAS CON NIÑOS EN ALTOS PORCENTAJES DE DESNUTRICIÓN.\n•\tDEFICIENTE ACTIVIDAD DE TRANSFORMACIÓN Y GENERACIÓN DE VALOR AGREGADO.\n•\tFALTA DE ARTICULACIÓN MUNICIPAL EN SU ROL PROMOTOR A LA INVERSIÓN EN EL SECTOR AGRÍCOLA.\n•\tDEFECTUOSO SISTEMA DE MERCANTILIZACIÓN.\n•\tRESTRINGIDO ACCESO A CRÉDITOS FINANCIEROS.",
            "txPgObjetivo": "•\tORIGINAR Y ARTICULAR LAS INVERSIONES PRIVADAS (COOPERATIVAS Y OTROS) QUE APALANQUEN LAS INVERSIONES YA ESTABLECIDAS, ASIMISMO INSTITUIR MECANISMOS DE SEGUIMIENTO Y EVALUACIÓN PARA SU CUMPLIMIENTO.\n•\tOPTIMIZAR LA CAPACIDAD DE DEMANDAS DE LA POBLACIÓN PARA PROMOVER SU AUTODESARROLLO Y APALANCAR LOS RECURSOS DISPONIBLES DE CADA COMUNIDAD.\n•\tPROVOCAR MICROEMPRESARIOS AGROPECUARIOS Y DE TURISMO PARA DINAMIZAR LA ECONOMÍA DE NUESTRO DISTRITO, CUYO PROPÓSITO ES CONTRIBUIR A LA REDUCCIÓN DE LA POBREZA.\n•\tOBTENER LA PLENA ARTICULACIÓN A MERCADOS Y CADENAS DE VALOR DE LOS AGRICULTORES.",
            "txPgIndicador": "•\tPLAZAS CON POTENCIAL PRODUCTIVO, FORESTAL, TURÍSTICO Y AGROINDUSTRIAL.\n•\tPRESENCIA DE PROGRAMAS DE APOYO DEL GOBIERNO NACIONAL Y REGIONAL (AGRO RURAL, PROCOMPITE, SIERRA EXPORTADORA, SIERRA AZUL, PNIA, FONCODES).\n•\tMEDIO DE RECURSOS NATURALES E HÍDRICOS.\n•\tCULTIVO DE PRODUCTOS CON POTENCIAL DE EXPORTACIÓN A NIVEL PROVINCIAL, REGIONAL Y NACIONAL.\n•\tMULTIPLICIDAD DE PISOS ECOLÓGICOS.",
            "txPgMeta": "AFIRMACIÓN DE ASOCIACIONES FAMILIARES Y MICROEMPRESARIOS DE PRODUCTORES AGROPECUARIOS. LAS EXPORTACIONES A NIVEL (PROVINCIAL, REGIONAL Y NACIONAL) Y EL COMIENZO EN LA INDUSTRIA TURÍSTICA SERÁ LA ACTIVIDAD QUE DINAMICE LA ECONOMÍA DE MANITEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187603,
            "txPgProblema": "RESTRINGIDAS CAPACIDADES Y HABILIDADES DEL MANEJO DEL TERRITORIO HÍDRICO. LIMITADA INFRAESTRUCTURA VIAL E INFRAESTRUCTURA EXISTENTE EN DETERIORO. LIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS Y LA DEFORESTACIÓN CONTINUA.",
            "txPgObjetivo": "•\tEJECUTAR PROYECTOS BIPARTITOS (GOBIERNO LOCAL Y COMUNIDAD). BRINDAR CAPACITACIONES EN TEMAS DE PRESERVACIÓN DEL MEDIO AMBIENTE FLORA Y FAUNA Y COSECHA DE AGUA.\n•\tDELEGAR A PRODUCTORES Y EMPRESAS EN GESTIÓN INTEGRADA DE CUENCAS EN TECNOLOGÍAS DE USO ÓPTIMO DE AGUA.\n•\tINCREMENTAR LA INVERSIÓN EN INFRAESTRUCTURA VIAL, ENERGÉTICA Y TELEFÉRICO (TURISMO DE AVENTURA).\n•\tUTILIZANDO LA MANO DE OBRA DIRECTA DE LA POBLACIÓN MANITEA.\n•\tREORGANIZAR LA EJECUCIÓN DE DELIMITACIÓN TERRITORIAL.",
            "txPgIndicador": "EXISTENCIA DE GRANDES ÁREAS DE CULTIVO FÉRTIL CON DIVERSOS MICROCLIMAS, CON POTENCIALIDAD DE CULTIVO. EXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (PROVIAS, ELECTRIFICACIÓN RURAL, ETC.). DISPONIBILIDAD DE LA POBLACIÓN POR PARTICIPAR DEL DESARROLLO LOCAL.",
            "txPgMeta": "•\tEJECUTAR EL ASFALTADO QUE FALTA CONCLUIR DE LAS PRINCIPALES VÍAS DE ACCESO Y EL ENSANCHAMIENTO DE CAMINOS EN TODAS LAS COMUNIDADES DE MANITEA.\n•\tINSERCIÓN DEL DESARROLLO ECONÓMICO ATREVES DE INSTALACIONES DE TELEFÉRICO.\n•\tCAPACITAR A LÍDERES Y TÉCNICOS DE ACOMPAÑAMIENTO PARA DAR UNA CONTINUIDAD EN EL BUEN USO DE NUESTROS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187740,
            "txPgProblema": "FALTA DE OPORTUNIDADES A LOS PROFESIONALES Y TÉCNICOS DE MANITEA.",
            "txPgObjetivo": "LA GESTIÓN PÚBLICA DEBE SER EFICIENTE, EFICAZ, OPORTUNA, TRANSPARENTE Y CON VOCACIÓN DE SERVICIO AL DISTRITO. ABLANDAR QUE LA AUTORIDAD EDIL SE COMUNIQUE EFICIENTEMENTE CON LA POBLACIÓN EN GENERAL.",
            "txPgIndicador": "EXISTENCIA DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, EN PROBLEMAS COMUNALES: SEGURIDAD CIUDADANA, SERVICIOS PÚBLICOS. EXISTE PROFESIONALES IDÓNEOS PARA PODER DESARROLLAR EN DIFERENTES ÁREAS DE LA GESTIÓN MUNICIPAL. CON PRESENCIA DE LA GOBERNACIÓN, JUZGADOS DE PAZ, CLUB DE MADRES COMITÉS DE RIEGO, COMUNIDAD CAMPESINA.",
            "txPgMeta": "SERVIR EFICIENTEMENTE A LA MAYOR CANTIDAD DE LA POBLACIÓN MANITEA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}