{
    "datoGeneral": {
        "idPlanGobierno": 24674,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e3e601a5-ff03-48cb-89a7-6d3287c841fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d74e9ed0-acae-428e-94b9-b2c77637a606.pdf",
        "txCodExpedienteExt": "ERM.2022014543",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217791,
            "txPgProblema": "1.        LATENTE INSEGURIDAD CIUDADANA.\n2.        EXIGUOS SERVICIOS SOCIALES BÁSICOS\n3.        ESCASOS CENTROS CULTURALES Y RECREACIONALES Y DÉBIL  PROMOCIÓN  DEL DEPORTE",
            "txPgObjetivo": "1. FORMULACIÓN DE UN PROYECTO Y EXPEDIENTE TÉCNICO PARA LA IMPLEMENTACIÓN DE SEGURIDAD CIUDADANA PARA UNA POBLACIÓN TOTAL DE 8,430 PERSONAS.\n2. GESTIÓN DE PROYECTOS INVIERTE PE PARA CUBRIR SERVICIOS SOCIALES BÁSICOS RURAL Y URBANO (ELECTRIFICACIÓN, AGUA, DESAGÜE, INTERNET, ENTRE OTROS)\n3. LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS CULTURALES: BIBLIOTECA MUNICIPAL, POLIDEPORTIVOS",
            "txPgIndicador": "DOCUMENTO DE GESTIÓN EN SEGURIDAD CIUDADANA\nNUMERO DE PROYECTOS Y EXPEDIENTE TÉCNICO\nNÚMEROS DE OBRAS EJECUTADAS",
            "txPgMeta": "1.   PUESTA EN MARCHA DEL PLAN DE SEGURIDAD CIUDADANA PARA UNA POBLACIÓN TOTAL DE 8,430  PERSONAS.\n2.120 PROYECTOS CON UNA INVERSIÓN DE 180´000,000.00\n3. EJECUCIÓN DE 04 POLIDEPORTIVOS EN EL ÁMBITO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217831,
            "txPgProblema": "1.            LIMITADA ARTICULACIÓN VIAL QUE PARALIZAN LA ECONOMÍA DEL POBLADOR DEL CAMPO.\n2.              BAJA RENTABILIDAD DE LOS CULTIVOS EN EL DISTRITO\n3.              DÉBIL DE PROMOCIÓN DEL TURISMO",
            "txPgObjetivo": "1.   MANTENIMIENTO DE VÍAS RURALES, FORMULACIÓN DE PROYECTOS DE CAMINOS VECINALES EN EL ÁMBITO DISTRITAL. \n2.   FORMULACIÓN Y GESTIÓN DE PROYECTOS PRODUCTIVOS (PALTA MEJORADA, TRUCHA, GANADO MEJORADO).\n3.  EJECUCIÓN DE PLAN TURÍSTICO DISTRITAL CON LA PUESTA EN VALOR DE PRINCIPALES RECURSOS TURÍSTICOS",
            "txPgIndicador": "NUMERO DE VÍAS MANTENIDAS\nNUMERO DE TROCHAS INTERVENIDAS\nNUMERO DE PROYECTOS PRODUCTIVOS EN EJECUCIÓN \nDOCUMENTO PLAN DEL TURISMO DISTRITAL",
            "txPgMeta": "90% VÍAS CARROZABLES CON MANTENIMIENTO, AL 2026 SE EJECUTARON 05 CARRETERAS VECINAL Y 100 PUENTES\nATENCIÓN DE 2000 AGRICULTORES MEJORANDO LA PRODUCTIVIDAD AGROPECUARIA \nPUESTA EN VALOR DE 10 ATRACTIVOS TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217873,
            "txPgProblema": "BIODIVERSIDAD EN PELIGRO DE EXTINCIÓN Y RECURSOS CULTURALES Y AMBIENTALES EN PELIGRO DE EXTINCIÓN.\nINADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS.\nSIN PREDIOS \tRURALES TITULACIÓN.",
            "txPgObjetivo": "PROMOVER \tLA CONSERVACIÓN \tDE \tLA BIODIVERSIDAD, \nREFORESTACIÓN Y LA PRESERVACIÓN DE LA HERENCIA CULTURAL Y AMBIENTAL\nPROMOVER EL TRATAMIENTO ADECUADO DE LOS RESIDUOS \nSÓLIDOS Y LÍQUIDOS\n PROMOVER \tEL RECONOCIMIENTO Y \nTITULACIÓN DE LOS PREDIOS",
            "txPgIndicador": "NÚMERO DE HECTÁREAS REFORESTADAS \nVALOR 35% DE TIERRAS REFORESTADAS.\nVALOR 40% DE INSTITUCIONES EDUCATIVAS QUE APLICAN TEMAS AMBIENTALES\n VALOR PORCENTUAL DE FAMILIA QUE SE BENEFICIAN DE UN  PROYECTO DE AGUAS RESIDUALES.\nVALOR 20% DE LETRINAS IMPLEMENTADAS.\nNUMERO DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "40 % DE SUELOS CON APTITUD FORESTAL DEFORESTADOS, HAN SIDO REFORESTADOS Y SON \nMANEJADOS ADECUADAMENTE.\nEL 100% DE CENTROS EDUCATIVOS REALIZA PROYECTOS ESCOLARES DE CONSERVACIÓN AMBIENTAL.\nEL 100% DE LAS COMUNIDADES Y/ CASERÍOS CUENTAN CON SISTEMAS ADECUADOS DE VERTIMIENTO DE EXCRETAS .\nEL 90% DE LOS RESIDUOS SÓLIDOS URBANOS SON DISPUESTOS DE FORMA ADECUADA\nNO MENOS DEL 85% DE LA POBLACIÓN APLICA Y HACE USO DEL PLAN DE ORDENAMIENTO TERRITORIAL.\nEL 100% DE LOS CONFLICTOS LÍMITE TERRITORIAL SE HAN SANEADO.\nEL 100% DE LAS COMUNIDADES  HAN ORDENADO SU TERRITORIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217955,
            "txPgProblema": "1.  IMAGEN INSTITUCIONAL DEL GOBIERNO LOCAL DETERIORADA.\n2.  ESCASA PARTICIPACIÓN CIUDADANA EN TOMA DE DECISIONES.\n3.  LA NO EJECUCIÓN DE PROYECTOS INVIERTE PERÚ DEL PRESUPUESTO PARTICIPATIVO.\n4. LIMITACIONES ANTES DESASTRES NATURALES.",
            "txPgObjetivo": "1.   MEJORAR LA IMAGEN INSTITUCIONAL.\n2. PROMOVER LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE PARA MEJORAR LA GOBERNABILIDAD Y LA PARTICIPACIÓN DEMOCRÁTICA DEL CIUDADANO.\n3. PROMOVER LOS CABILDOS ABIERTOS, PARA PROMOVER UNA CULTURA DE TRANSPARENCIA DE LA GESTIÓN.\n4. ELABORAR RESPONSABLEMENTE EL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES DESCENTRALIZADAS DE PRESUPUESTO PARTICIPATIVO, \nNUMERO DE REUNIONES CON LOS COMITÉS DE VIGILANCIA Y RENDICIÓN DE CUENTAS.\nNUMERO DE CABILDOS ABIERTOS EN LOS PRINCIPALES CENTRO POBLADOS.\nDOCUMENTO DE GESTIÓN EN RIESGO Y DESASTRES.",
            "txPgMeta": "1.    EJECUCIÓN AL 90% DE PROYECTOS DEL PRESUPUESTO PARTICIPATIVO, TRANSPARENTAR LA GESTIÓN EDIL.\n2.   CUMPLIR AL 100% LA RENDICIÓN DE CUENTAS Y CONTAR CON COMITÉS DE VIGILANCIA EN TODOS LOS CASERÍOS.\n3.    IMPLEMENTAR LOS CABILDOS ABIERTOS TRIMESTRALMENTE PARA EL SEGUIMIENTO DE LAS INVERSIONES PUBLICAS\n4.    EJECUTAR EL PLAN DE GESTIÓN DE RIESGOS Y DESASTRES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}