{
    "datoGeneral": {
        "idPlanGobierno": 23018,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c2a8414e-7c88-4075-a9c0-d08731d71cf7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b7b785c-70d4-4652-b849-5386a93fb41a.pdf",
        "txCodExpedienteExt": "ERM.2022016687",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214361,
            "txPgProblema": "7.1.1.\tDESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA\n\nEN EL DISTRITO UNO DE LOS FACTORES DIRECTAMENTE RELACIONADO CON LA DESNUTRICIÓN CRÓNICA INFANTIL (DCI) ES LA ANEMIA POR DÉ¿CIT DE HIERRO (QUE SE ESTIMA A PARTIR DEL NIVEL DE HEMOGLOBINA EN SANGRE), CONDICIÓN QUE DETERMINA, ADEMÁS, EL DESARROLLO COGNITIVO DEL NIÑO DURANTE LOS PRIMEROS AÑOS DE VIDA Y EN LA ETAPA POSTERIOR.  LA ANEMIA ES UN PROBLEMA GENERALIZADO TANTO EN EL ÁREA URBANA COMO EN EL ÁREA RURAL, EL 39,9% DE LOS NIÑOS Y NIÑAS MENORES DE ENTRE 06 A 35 MESES DE LA ZONA URBANA TIENEN ANEMIA, MIENTRAS QUE EN LA ZONA RURAL ESTE PROBLEMA AFECTA AL 53,1%\n\n7.1.2.\tINFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD.\n\nEL DISTRITO CUENTA CON DOS CENTROS DE SALUD DE NIVEL I-3 Y PUESTOS DE SALUD EN POKRAS, YANAMA DE NIVEL I-2, PARA UNA POBLACIÓN DE 28,250   (INEI 2017), LAS CUALES CARECEN DE UNA INFRAESTRUCTURA ADECUADA, ESTOS ESTABLECIMIENTOS NO ESTÁN CATEGORIZADOS, HACIENDO MÁS DIFÍCIL SU IMPLEMENTACIÓN, EQUIPAMIENTO, DOTACIÓN DE RECURSOS HUMANOS Y RECURSOS FINANCIEROS.\n \n7.1.3.\tFALTA DE OPORTUNIDADES A LA JUVENTUD.\n\nUNO DE LOS PROBLEMAS ES LA FALTA DE OPORTUNIDADES AL JOVEN EMPRENDEDOR DEL DISTRITO, ESCASO FOMENTO DE ESPACIOS DE RECREACIÓN SANA COMO: DEPORTE, LAS DANZAS, LA POESÍA, LIDERAZGO Y ORATORIA, MÚSICA, LA INVESTIGACIÓN Y LA EDUCACIÓN. LAS ORGANIZACIONES JUVENILES NO ESTÁN FORMALIZADAS Y POCO COHESIONADAS.\n7.1.4.\tDESATENCIÓN AL ADULTO MAYOR.\n\nSEGÚN EL PDC 2015 – 2025 DEL DISTRITO, TENEMOS UNA POBLACIÓN DE ADULTO MAYOR DE 64",
            "txPgObjetivo": "9.1.1.\tOBJETIVO ESTRATÉGICO.\n\n¿\tELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN CONCERTADO  PARA REDUCIR LA   ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL  DEL DISTRITO.\n¿\tGESTIONAR LA CATEGORIZACIÓN DE LOS CENTROS DE SALUD DE CARMEN ALTO Y VISTA ALEGRE DEL NIVEL I-3 A I-4.\n¿\tCONSTRUCCIÓN DEL CENTRO DE SALUD CARMEN ALTO Y AMPLIACIÓN PUESTO DE SALUD DE POKRAS, YANAMA Y VISTA ALEGRE.\n¿\tGESTIONAR LA ELABORACIÓN E IMPLEMENTACIÓN UN PLAN EDUCATIVO LOCAL Y UN PROGRAMA DE APOYO AL MAESTRO Y ESTUDIANTES A NIVEL DEL DISTRITO.\n¿\tGESTIONAR EL MEJORAMIENTO E IMPLEMENTACIÓN DE LAS I.E ESTATALES DEL DISTRITO CARMEN ALTO.\n¿\tSE GESTIONARÁ LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CETPRO EN EL DISTRITO DE CARMEN ALTO.\n¿\tPROMOVER LA CREACIÓN DE LA SUB GERENCIA DE LA \"NIÑEZ, ADOLESCENCIA Y JUVENTUD\".\n¿\tGESTIONAR UN PROGRAMA INTEGRAL DE PROMOCIÓN CULTURAL, DEPORTIVA, EDUCATIVA Y EL  FORTALECIMIENTO DE LAS ORGANIZACIONES JUVENILES.\n¿\tFORTALECIMIENTO DE LA ACADEMIA PRE- UNIVERSITARIO MUNICIPAL.\n¿\tGESTIONAR EL MEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEL ESTADIO HUGO SOTIL, PARA EL FOMENTO DEL DEPORTE LOCAL.\n¿\tGESTIONAR LA CONSTRUCCIÓN DE UNA CASA REFUGIO TEMPORAL PARA LAS MUJERES VÍCTIMAS DE LA VIOLENCIA FAMILIAR.\n¿\tINVOLUCRAR Y ARTICULAR CON LAS INSTITUCIONES VINCULADAS A LA ATENCIÓN DEL ADULTO MAYOR A TRAVÉS DE UN PLAN LOCAL DEL ADULTO MAYOR PLAM.\n¿\tPROMOVER Y GESTIONAR LA ATENCIÓN Y MEJORAMIENTO DE LA CALIDAD DE VIDA DE LAS PERSONAS CON DISCAPACIDAD DEL DISTRITO.\n¿\tFORTALECIMIENTO E IMPLEMENTACIÓN EFECTI",
            "txPgIndicador": "% DE POBLACIÓN QUE CUENTA CON AGUA Y DESAGUA\n% DE NIÑOS EN DESNUTRICIÓN RECUPERADOS\n% DE USUARIOS EN SALUD MEJOR ATENDIDOS\n% DE POBLACIÓN SATISFECHA EN LIMPIEZA PUBLICA, SEGURIDAD CIUDADANA, AREAS VERDES, MERCADOS Y CEMENTERIO\n% DE NIÑOS,ADOLESCENTES, JÓVENES Y DISCAPACITADOS EN MEJORES CONDICIONES\n% DE ADULTOS MAYORES COBERTURADOS EN DIFERENTES PROGRAMAS\n# DE RUTAS DE TRANSPORTE PUBLICO CAPACITADOS Y ORDENADOS",
            "txPgMeta": "META: EL DISTRITO DE CARMEN ALTO COBERTURA EN UN 40% ADICIONAL EN COMPARACIÓN A LA GESTIÓN MUNICIPAL ANTERIOR LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LAS ZONAS PRIORIZADAS, SE DISMINUYE LA ANEMIA EN UN 15%, SE MEJORA LOS SERVICIOS DE SALUD EN UN 50%, SE MEJORA EN UN 35% ADICIONAL LOS SERVICIOS PÚBLICOS (LIMPIEZA PÚBLICA, SERENAZGO, ÁREAS VERDES, MERCADO Y CEMENTERIO), SE MEJORA LA CONDICIÓN SOCIO ECONÓMICA DEL JOVEN (VARÓN, MUJER) EN UN 10% ADICIONAL, Y LOS PROGRAMAS SOCIALES DIRIGIDOS AL NIÑO(A), ADOLESCENTE, PERSONAS CON CAPACIDADES DIFERENTES, ADULTO MAYOR SON COBERTURADOS EN UN 20% ADICIONAL AL PERIODO ANTERIOR, SE MEJORA EL TRANSPORTE PÚBLICO EN UN 25% ADICIONAL A TRAVÉS DEL ORDENAMIENTO DEL TRANSPORTE Y LA CONSTRUCCIÓN DE PISTAS Y VEREDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214604,
            "txPgProblema": "7.2.\tDIMENSIÓN ECONÓMICA.\n\n7.2.1.\tSISTEMAS DE PRODUCIÓN AGRICOLA DEFICIENTES\n\nLA POBLACIÓN RURAL DE CARMEN ALTO REPRESENTA EL 10.8% DEL TOTAL, DE LOS CUALES EL 87.60 % SON AGRICULTORES CON SISTEMA DE PRODUCCIÓN FAMILIAR DE SUBSISTENCIA CON LIMITADA PRODUCCIÓN, PRODUCTIVIDAD Y BAJA COMPETITIVIDAD Y RENTABILIDAD DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.\n\n7.2.2.\tCAPACIDAD TURÍSTICA DEFICENTE.\n\nSEGÚN EL PLAN DE DESARROLLO CONCERTADO EL DISTRITO CARECE DE UN PLAN Y/O PROGRAMA PARA LA PROMOCIÓN TURÍSTICA DONDE SE CONSOLIDE LOS PRODUCTOS TURÍSTICOS DEL DISTRITO ASÍ MISMO, NO ESTÁN DETERMINADO LAS ESTRATEGIAS DE PROMOCIÓN Y OTRAS CARENCIAS.\n7.2.3.\tDESATENCIÓN A LAS MYPES\n\nLIMITADA DEMANDA, INFORMALIDAD,  DIFICULTAD PARA ACCEDER AL FINANCIAMIENTO Y LA EXCESIVA REGULACIÓN TRIBUTARIA, CONSTITUYE UN PROBLEMA FUNDAMENTAL PARA LAS MYPES DEL DISTRITO DE CARMEN ALTO. \nINADECUADA INFRAESTRUCTURA DEL MERCADO MUNICIPAL DE CARMEN ALTO, YANAMA.\n\n7.2.4.\t LIMITADA PROMOCIÓN DE FERIAS.\n\nLA FALTA DE  PROMOCIÓN DE FERIAS DOMINICALES ES LIMITADA Y CARECE DE LAS CONDICIONES QUE GARANTICEN SU SOSTENIBILIDAD Y REGULACIÓN.\n\n7.2.5.\tTRANSPORTE.\n\nEL TRANSPORTE URBANO EN EL DISTRITO ES DEFICIENTE YA QUE NO CUENTA CON ANILLOS VIALES SEÑALIZACIONES (SEMÁFOROS), NI INSPECTORES DE TRANSPORTE ASÍ MISMO NO  SE CUENTA CON UN TERMINAL TERRESTRE  SUR ADECUADO (CANGALLO, VILCAS HUAMÁN, FAJARDO, SUCRE Y LUCANAS)",
            "txPgObjetivo": "¿\tPROMOVER LA ACTIVIDAD AGROPECUARIA SOSTENIBLE Y ORGÁNICA CON TRANSFERENCIA TECNOLÓGICA (RIEGO POR ASPERSIÓN, CAPACITACIONES, BANCO DE GERMOPLASMA Y DOTACIÓN DE SEMILLAS)\n¿\tPROMOCIÓN E IMPLEMENTACIÓN DE PLANES DE NEGOCIOS A TRAVÉS DE FONDOS CONCURSABLES COMO: PROCOMPITE, QACUWIÑAN, BIOHUERTOS FAMILIARES.\n¿\tPROMOCIÓN Y ORGANIZACIÓN DE FERIAS (ECOLÓGICA, AGROPECUARIAS, GASTRONÓMICA, ARTESANAL) QUE DINAMICEN EL MERCADO.\n¿\tGESTIONAR LA CONSTRUCCIÓN DE UN TERMINAL TERRESTRE  SUR.\n¿\tGESTIONAR LA CREACIÓN DEL MERCADO MAYORISTA EN CARMEN ALTO.",
            "txPgIndicador": "% INCREMENTA LA PRODUCCIÓN DE CULTIVOS Y CRIANZA DE ANIMALES MAYORES Y MENORES\n% INCREMENTA USO DE RIEGO TECNIFICADO EN LAS COMUNIDADES DEL DISTRITO\n% EL TURISMO REACTIVA LA ECONOMÍA EN EL DISTRITO\n% MAS NEGOCIOS FORMALIZADOS \n% MERCADOS DEL DISTRITO POTENCIAL IZADOS",
            "txPgMeta": "META: EL DISTRITO DE CARMEN ALTO LOGRA MEJORAR LA ACTIVIDAD AGRÍCOLA EN UN 40% ADICIONAL AL PERIODO ANTERIOR, SE INCREMENTA LA SUPERFICIE AGRÍCOLA CON RIEGO TECNIFICADO EN 25% ADICIONAL AL PERIODO ANTERIOR, SE MEJORA LA INFRAESTRUCTURA TURÍSTICA EN UN 35% ADICIONAL, SE REDUCE LA INFORMALIDAD DE NEGOCIOS DEL DISTRITO EN UN 40% Y SE MEJORA LAS CONDICIONES DEL MERCADO LOCAL DE LOS MYPES EN UN 35% ADICIONAL AL PERIODO MUNICIPAL ANTERIOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214857,
            "txPgProblema": "ALTA CONTAMINACIÓN POR RESIDUOS SÓLIDOS  EN LAS CALLES \nBAJA CULTURA DE RECICLAJE DE LA POBLACIÓN DEL DISTRITO\nCONTAMINACION DEL PARQUE AUTOMOTOR\nCANES EN ESTADO DE ABANDONO EN LAS CALLES DEL DISTRITO \nPOCAS AREAS VERDES \nCONTAMINACION DEL RIO LA ALAMEDA",
            "txPgObjetivo": "¿\tIMPLEMENTAR EL SISTEMA LOCAL DE GESTIÓN AMBIENTAL, CON LA PARTICIPACIÓN DE LOS SECTORES E INSTITUCIONES PÚBLICO PRIVADAS\n¿\tGESTIONAR LA CREACIÓN, PROMOCIÓN, CONSERVACIÓN Y ADMINISTRACIÓN DE PARQUES TEMÁTICOS, ÁREAS VERDES URBANAS Y CENTROS DE ESPARCIMIENTO.\n¿\tPROMOVER LA EDUCACIÓN AMBIENTAL EN LA LOCALIDAD E INCENTIVAR LA PARTICIPACIÓN CIUDADANA EN TODOS SUS NIVELES.\n¿\tPROMOVER UN PROGRAMA DE BARRIOS Y COMUNIDADES SALUDABLES A NIVEL DEL DISTRITO, A TRAVÉS DE LA GESTIÓN PARTICIPATIVA DE LA CIUDADANÍA.\n¿\tGESTIONANDO LA CONTINUIDAD  DEL ACCESO Y COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO EN LAS ZONAS AUN FALTANTES DEL DISTRITO DE CARMEN ALTO.\n¿\tGESTIONAR LA CREACIÓN, E IMPLEMENTACIÓN DEL ÁREA DE CONTROL DE ZOONOSIS Y SALUBRIDAD ANIMAL.\n¿\tPROMOVER LA GESTIÓN INTEGRAL DEL MICRO CUENCA DEL RIO ALAMEDA EN EL TRAMO QUE CORRESPONDE A CARMEN ALTO, CON UN ENFOQUE ECO-SISTÉMICO, ESTÉTICO, PAISAJÍSTICO Y ESTRUCTURAL.\n¿\tMEJORAR EL SISTEMA DE SALUBRIDAD Y LIMPIEZA PÚBLICA DEL DISTRITO.\n¿\tGESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE COMPOSTAJE DE RESIDUOS ORGÁNICOS.\n¿\tIMPLEMENTAR UN SISTEMA DE GESTIÓN Y PREVENCIÓN DE RIESGOS Y DESASTRES.",
            "txPgIndicador": "NUMERO DE PROYECTOS PARA MITIGAR LA CONTAMINACION AMBIENTAL",
            "txPgMeta": "META: EL DISTRITO DE CARMEN ALTO LOGRA CUMPLIR LA POLÍTICA NACIONAL AMBIENTAL EN LOS CUATRO EJES DE INTERVENCIÓN, MEJORANDO EN UN 35% ADICIONAL AL PERIODO ANTERIOR, LA CALIDAD DE AIRE, LA GESTIÓN INTEGRAL DE LA MICROCUENCA DEL RÍO ALAMEDA, CALIDAD DE VIDA EN LOS AMBIENTES URBANOS, LA GESTIÓN DE LOS RESIDUOS SÓLIDOS, LA CULTURA, EDUCACIÓN Y CIUDADANÍA AMBIENTAL, EL COMERCIO, COMPETITIVIDAD Y RESPONSABILIDAD AMBIENTAL DE LAS EMPRESAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214942,
            "txPgProblema": "7.4.\tDIMENSIÓN INSTITUCIONAL\n\n7.4.1.\tPARTICIPACIÓN CIUDADANA.\n\nEL PROBLEMA DE LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA ES ESCASO Y SE AGUDIZA POR LA FALTA DE INTERÉS DE LA POBLACIÓN EN LA COGESTIÓN DEL GOBIERNO LOCAL.\n\n7.4.2.\tCONTROL INTERNO \n\nLA DEBILIDAD EN LA OPORTUNA INTERVENCIÓN DEL ÓRGANO DE CONTROL INTERNO DE LA CONTRALORÍA EN LOS PROCESOS DE LICITACIÓN, LA FALTA DE TRANSPARENCIA Y LA DÉBIL COORDINACIÓN OCASIONA EN MUCHOS CASOS LAS FALTAS ADMINISTRATIVAS O DELITOS CONTRA LA ADMINISTRACIÓN PÚBLICA.\n\n7.4.3.\tSERVIDORES PÚBLICOS.\n\nLOS SERVIDORES PÚBLICOS NO CUENTAN CON LAS CAPACIDADES Y COMPETENCIAS DESEADAS EN LA ATENCIÓN DE LOS USUARIOS DE LOS SERVICIOS MUNICIPALES.\n\n7.4.4.\tTECNOLOGÍA E INFORMACIÓN\n\nSE EVIDENCIA QUE EL USO DE LAS TECNOLOGÍAS ES INCIPIENTE EN LAS MUNICIPALIDADES, PERMITIENDO LA CONTINUIDAD DE PROCESOS DE COMUNICACIÓN Y GESTIÓN OBSOLETA.\n\n7.4.5.\tCOORDINACIÓN Y ARTICULACIÓN \n\nDEFICIENTE ARTICULACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO, EMPRESAS Y SECTORES ORGANIZADOS DE LA SOCIEDAD.\n\n7.4.6.\tINFRAESTRUCTURA MUNICIPAL.\n\nACTUALMENTE LA MUNICIPALIDAD  CUENTA CON UNA INFRAESTRUCTURA ADECUADA PERO INSUFICIENTES PARA LA BUENA ATENCIÓN , EQUIPOS Y LOGÍSTICA QUE PERMITA LA BUENA GESTIÓN MUNICIPAL Y SERVICIO AL USUARIO.\n\n7.4.7.\tSEGURIDAD CIUDADANA.\n\nLA INSEGURIDAD CIUDADANA ES UN SERIO PROBLEMA QUE AFRONTA LOS VECINOS DEL DISTRITO, LOS ALTOS ÍNDICES DE VIOLENCIA FAMILIAR, VIOLENCIA DE GÉNERO Y SEXUAL, DELINCUENCIA COMÚN GENERA ZOZOBRA EN LA POBLACIÓN.",
            "txPgObjetivo": "¿\tPROMOVER EL FORTALECIMIENTO DE LOS CONSEJOS DE VIGILANCIA COMUNITARIA, CONSEJOS DE COORDINACIÓN LOCAL, PRESUPUESTO PARTICIPATIVO Y AUDIENCIAS PÚBLICAS.\n¿\tPROMOVER EL ACCESO DE INFORMACIÓN OPORTUNA AL ÓRGANO DE CONTROL INTERNO DE LA CONTRALORÍA PÚBLICA EN LOS PROCESOS DE LICITACIÓN DE PROYECTOS.\n¿\tFORTALECER LAS COMPETENCIAS Y CAPACIDADES DEL SERVIDOR PÚBLICO PARA UN MEJOR SERVICIO A LA POBLACIÓN.\n¿\tPROMOVER LA MODERNIZACIÓN DEL GOBIERNO LOCAL A TRAVÉS DEL USO DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN.\n¿\tPROMOVER LA ARTICULACIÓN INTERINSTITUCIONAL CON LOS OTROS NIVELES DE GOBIERNO Y LOS SECTORES VINCULADOS A LA GESTIÓN MUNICIPAL.\n¿\tGESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y LOGÍSTICA DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN A LOS POBLADORES DEL DISTRITO.\n¿\tGESTIONAR LA CONSTRUCCIÓN DE UN CENTRO DE OPERACIONES Y DE VIGILANCIA EN SEGURIDAD CIUDADANA ARTICULADO CON LA COMISARÍA DEL DISTRITO EN UN MISMO LUGAR.\n¿\tGESTIONAR LA INSTALACIÓN DE SEMÁFOROS, CÁMARAS DE VIDEOVIGILANCIA Y SEÑALIZACIONES DE TRÁNSITO EN LAS VÍAS PÚBLICAS PRIORIZADAS DEL DISTRITO",
            "txPgIndicador": "MECANISMOS DE PARTICIPACION IMPLEMENTADAS DESDE LA MUNICIPALIDAD DISTRITAL.\nNUMERO DE RENDICIÓN DE CUENTAS Y AUDIENCIA PUBLICA \nDIALOGO PERMANENTE CON LA POBLACIÓN",
            "txPgMeta": "META: EL DISTRITO DE CARMEN ALTO MEJORA LA GOBERNABILIDAD MUNICIPAL EN UN 35% ADICIONAL, SE HACE UNA INSTITUCIÓN MODERNA CON PRESTACIÓN DE SERVICIOS DE CALIDAD EN UN 45% ADICIONAL, SE MEJORA LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN UN 50% ADICIONAL AL PERIODO ANTERIOR, SE MEJORA LA ARTICULACIÓN INTERINSTITUCIONAL EN UN 25% ADICIONAL Y SE MEJORA LA INFRAESTRUCTURA EQUIPAMIENTO Y LOGÍSTICA INSTITUCIONAL EN UN 45% ADICIONAL AL PERIODO ANTERIOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}