{
    "datoGeneral": {
        "idPlanGobierno": 22726,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c08677d3-6fde-445c-9d07-574b26df799f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1e9dcd29-359b-46e5-9252-ea29f207ba31.pdf",
        "txCodExpedienteExt": "ERM.2022011731",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187937,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.INCREMENTO DE LA TASA DE EDAS E IRAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "DISMINUCIÓN EL PORCENTAJE DE 26.9 A 18 DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y UBS EN LAS LOCALIDADES DE, TAULLI, TIO PAMPA, LA MERCED DE TIO, SAN ANTONIO DE JULO, ALANYA,UYMA, SEÑOR DE LURIN, PACO PAMPA, CHOQOQ,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187999,
            "txPgProblema": "DEFICIENTE SERVICIO EN SALUD UNIDAD EJECUTORA DE CANGALLO.",
            "txPgObjetivo": "GESTIONAR LA CONVERSIÓN EN UNIDAD EJECUTORA DEL CENTRO SALUD HUANCA SANCOS.",
            "txPgIndicador": "TASA DE MORTALIDAD.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SALUD EN EL ESTABLECIMIENTO DE LA PROVINCIA DE HUANCA SANCOS.\n IMPLEMENTAR CON TECNOLOGÍA DE PUNTA LOS SERVICIOS BÀSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189325,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DE LA EDUCATIVAS DE NIVEL PRIMARIO, SECUNDARIA.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA A NIVEL PRIMARIA- SECUNDARIA EN TIO PAMPA.",
            "txPgIndicador": "MEJORAR LA ENSEÑANZA Y APRENDIZAJE",
            "txPgMeta": "•\tMEJORAMIENTO  Y/O CONSTRUCCIÓN DE INFRAESTRUCTURA INSTITUCIONAL PARA LOS COLEGIOS MÀS NECESITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189356,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DE LOS ANEXOS Y CENTROS DE PRODUCCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE  PROYECTOS DE INFRAESTRUCTURA VIAL",
            "txPgIndicador": "MENOR ACCIDENTE",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO DE LA TROCHA CARROZABLE A NIVEL DISTRITAL DE CARAPO.\nCREACIÓN DEL PUENTE COLGANTE PEATONAL EN EL RIO CHURMI EN EL ANEXO PALLCCA - DISTRITO DE SACSAMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189386,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO Y TECNIFICACIÓN",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE RIEGO MEJORADO Y TECNIFICADO",
            "txPgIndicador": "INCREMENTO LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUARIA",
            "txPgMeta": "•\tCREACIÓN DEL SERVICIO DE AGUA PARA RIEGO DEL SISTEMA DE RIEGO ALANYA, SAN ANTONIO DE JULO, UYMA, TIO PAMPA, SAN JERÓNIMO DE TAULLI.\n•\tMEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE RIEGO DE LOS ANEXOS DE SANTIAGO DE LUCANAMARCA\n•\tMEJORAMIENTO DEL SERVICIO DE PROVISIÓN DE AGUA PARA RIEGO EN EL SECTOR AQOSA, SAN MIGUEL DE MANCHIRI.\n•\tMEJORAMIENTO DE SERVICIO DE AGUA PARA RIEGO EN LUGARES ADYACENTES DEL DISTRITO DE LUCANAMARCA.\n•\tCREACIÓN DEL SERVICIO DE AGUA PARA RIEGO URABAMBA EN LOS SECTORES COLCABAMBA, ASCA Y SACSAMARCA DE LA LOCALIDAD DE SACSAMARCA - DISTRITO DE SACSAMARCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189417,
            "txPgProblema": "DEFICIENTE SERVICIO DE TURISMO",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE TURISMO",
            "txPgIndicador": "CUADERNO DE  VISITANTES",
            "txPgMeta": "•\tCREACIÓN DE DESARROLLO COMERCIAL, GASTRONÓMICO, ARTESANAL Y TURÍSTICO EN EL SECTOR PACHAPUPUM, DISTRITO DE SACSAMARCA.\n•\tCREACIÒN DE AGENCIAS DE TURISMO EN LA PROVINCIA DE HUANCA SANCOS.\n•\tCONSTRUCCIÒN DE MIRADOR TURÍSTICO FRENTE A LAS LAGUNAS DE TIO PAMPA.\n•\tHABILITACIÒN DE TROCHA CARROZABLE AL CIRCUITO TURÍSTICO DE WISQIRI, SACUANA RUMI, RACACHUCCANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189440,
            "txPgProblema": "DEFICIENTE CULTURA MANEJO DE RESIDUO SOLIDOS",
            "txPgObjetivo": "CAPACITACIONES A LOS POBLADORES EN MANEJO DE RESIDUOS OLIDOS",
            "txPgIndicador": "DISTRITO SALUDABLE",
            "txPgMeta": "ECUPERACIÓN DE LOS SERVICIOS ECOSISTÉMICOS A TRAVÉS DE LA FORESTACIÓN Y REFORESTACIÓN EN EL  DISTRITO DE SACSAMARCA.\n•\tMEJORAMIENTO DE MANEJO DE RESIDUOS.\n•\tIMPLEMENTACIÒN DE UNA PLANTA DE TRATAMIENTO EN LA PROVINCIA DESDE LA RECOLECCIÓN DE RESIDUOS SÒLIDOS.\n•\tMODERNIZACIÓN DE SERVICIOS DE LIMPIEZA PÚBLICA.\n•\tCIERRE TÈCNICO DE BOTADEROS INFORMALES DE DISPOSICIÓN DE RESIDUOS SÒLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189488,
            "txPgProblema": "MEJORAR EL SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "IMPLEMENTAR Y  DAR USO ADECUADO EL PLANTA DE TRATAMIENTO EXISTENTE",
            "txPgIndicador": "DISTRITO SALUDABLE",
            "txPgMeta": "•\tFORTALECIMIENTO DE CAPACIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189645,
            "txPgProblema": "POCA SENSIBILIDAD A LA NATURALEZA",
            "txPgObjetivo": "DETERMINAR LA CANTIDAD DE CONTAMINANTES EN EL DISTRITO",
            "txPgIndicador": "CONTAMINACIÓN  A NIVEL  DE LOS RÍOS, LAGUNAS, VEGETALES, PARQUES.",
            "txPgMeta": "REDUCIR LA CANTIDAD DE CONTAMINANTES AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189832,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO Y FALTA DE MODERNIZACIÓN DEL  GOBIERNO LOCAL.",
            "txPgObjetivo": "EQUIPAMIENTO Y MODERNIZACIÓN DEL  GOBIERNO LOCAL.",
            "txPgIndicador": "MEJORA EL SERVICIO A LA POBLACIÓN",
            "txPgMeta": "EQUIPAMIENTO CON COMPUTADORAS E INTERNET PARA BRINDAR UN EFICIENTE SERVICIO A LA POBLACIÓN.\nMEJORAR SISTEMA ADMINISTRATIVO PARA HACER UNA ADMINISTRACIÓN ÁGIL, EFICIENTE.\nCREACIÓN DE UNA COMISIÓN DE PROCESO ADMINISTRATIVO DISCIPLINARIO CONFORME A LA LEY SERVIR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}