{
    "datoGeneral": {
        "idPlanGobierno": 29340,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c9659fe8-35a2-4561-b63e-9d957f947e7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01867ee6-4700-430d-b420-5089fa01a347.pdf",
        "txCodExpedienteExt": "ERM.2022013430",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200910,
            "txPgProblema": "1.- SALUD: DEFICIENTE ATENCIÓN DE LA SALUD A NIVEL PRIMARIO, ACENTUADA EN LAS ZONAS RURALES, SOBRE TODO EN LA PARTE ALTO ANDINA ASÍ COMO FALTA DE CAMPAÑAS DE PREVENCIÓN, PROMOCIÓN DE LA SALUD Y EDUCACIÓN SANITARIA",
            "txPgObjetivo": "-  DIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD EN POBLACIONES DE ESCASOS RECURSOS ECONÓMICOS Y MEJORAMIENTO Y EQUIPAMIENTO DE POSTAS MÉDICAS.",
            "txPgIndicador": "-  POSTA MÉDICAS MODERNAS",
            "txPgMeta": "-  01 MEJORAMIENTO, IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS POSTAS MEDICAS DE LAS ZONAS URBANAS Y RURALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200937,
            "txPgProblema": "2.- EDUCACIÓN: CENTROS EDUCATIVOS CON INFRAESTRUCTURAS INCOMPLETAS Y EN SU MAYORÍA CARENTES DE EQUIPAMIENTO U OBSOLETOS.",
            "txPgObjetivo": "- DESARROLLAR UN PROGRAMA DE MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS EDUCATIVOS.",
            "txPgIndicador": "-  CENTROS EDUCATIVOS MODERNOS",
            "txPgMeta": "- MEJORAMIENTO, IMPLEMENTACIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS DE LAS ZONAS URBANAS Y RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200959,
            "txPgProblema": "3.- RELLENO SANITARIO: DEFICIENTE MANEJO DE DISPOSICIÓN DE RESIDUOS SÓLIDOS DE CARÁCTER DOMÉSTICO",
            "txPgObjetivo": "-  ELABORAR UN NUEVO PLAN INTEGRAL DE MANEJO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-  RELLENOS SANITARIOS",
            "txPgMeta": "-  REHABILITACIÓN, MODERNIZACIÓN Y AMPLIACIÓN DEL RELLENO SANITARIO MUNICIPAL DE HUAYÁN Y CONSTRUCCIÓN Y EQUIPAMIENTO DEL RELLENO SANITARIO MUNICIPAL DEL CENTRO POBLADO RURAL DE HUIÑA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200979,
            "txPgProblema": "AGRICULTURA: FALTA DE REHABILITACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE RIEGO EXISTENTE.",
            "txPgObjetivo": "-  DESARROLLAR DE MANERA INTEGRAL Y SOSTENIBLE LA AGRICULTURA",
            "txPgIndicador": "-  CANALES DE REGADÍO",
            "txPgMeta": "- CONSTRUCCIÓN 02 CANALES DE REGADIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201008,
            "txPgProblema": "AGRICULTURA: INSUFICIENCIA DE RECURSOS HÍDRICOS PARA ASEGURAR LAS CAMPAÑAS AGRÍCOLAS DURANTE EL AÑO",
            "txPgObjetivo": "- CONSTRUCCIÓN DE NUEVOS CANALES PRINCIPALES DE TRASVASE HÍDRICO DE IRRIGACIÓN",
            "txPgIndicador": "-  CANALES PRINCIPALES",
            "txPgMeta": "- CONSTRUCCIÓN DE 01 NUEVO CANAL PRINCIPAL DE TRASVASE HÍDRICO DE IRRIGACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201030,
            "txPgProblema": "AGRICULTURA:  USO RUDIMENTARIO Y POCO EXTENDIDO DE SISTEMAS Y TÉCNICAS DE RIEGO TECNIFICADO",
            "txPgObjetivo": "-  GESTIÓN E INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LOS PREDIOS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "-  PROYECTOS DE RIEGO TECNIFICADO",
            "txPgMeta": "- IMPLEMENTACIÓN EN 10 PARCELAS AGRÍCOLAS RIEGO TÉCNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201059,
            "txPgProblema": "CATASTRO URBANO: INEXISTENCIA DE UN PLAN DIRECTOR Y FALTA DE ELABORACIÓN DE CATASTRO DE LOS CENTROS POBLADOS URBANOS Y RURALES",
            "txPgObjetivo": "-  MEJORAR LA GESTIÓN DE PLANEAMIENTO Y DESARROLLO URBANO",
            "txPgIndicador": "-  AREA DE CATASTRO",
            "txPgMeta": "-  CREACIÓN EN LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DE UN ÁREA DE CATASTRO Y DESARROLLO URBANO Y RURAL QUE FORMALICE LA SITUACIÓN FÍSICA Y LEGAL DE LOS PREDIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201091,
            "txPgProblema": "TRANSPORTE: DESORDEN, DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DEL TRANSPORTE PÚBLICO",
            "txPgObjetivo": "-  REDISEÑAR EL PLAN DE ORDENAMIENTO DEL TRANSPORTE PÚBLICO EN EL RADIO URBANO DEL DISTRITO CAPITAL.",
            "txPgIndicador": "- UNIDAD DE TRANSPORTE",
            "txPgMeta": "-  CREACIÓN EN LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DE LA OFICINA DE TRANSPORTE Y SEGURIDAD VIAL PARA EFECTUAR LOS ESTUDIOS ECONÓMICOS DE LA OFERTA Y DEMANDA DEL SERVICIO DE TRANSPORTE EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201157,
            "txPgProblema": "TRANSPORTE SALUDABLE: PROMOVER EL USO INTENSIVO DE BICICLETAS COMO MEDIO DE TRANSPORTE ECOLÓGICO Y SALUDABLE EN LAS POBLACIONES URBANAS Y RURALES DEL DISTRITO",
            "txPgObjetivo": "-  FOMENTAR LA BICICLETA COMO MEDIO DE TRANSPORTE",
            "txPgIndicador": "-  BICICLETAS MUNICIPALES PARA EL PÚBLICO",
            "txPgMeta": "-  10 BICICLETAS EN USO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201195,
            "txPgProblema": "GESTIÓN TRANSPARENTE:  LUCHA ANTICORRUPCIÓN, GESTIÓN ÁGIL, MODERNA, TRANSPARENTE Y CON VIGILANCIA SOCIAL",
            "txPgObjetivo": "-  SE INFORMARÁ EN FORMA PERIÓDICA A TRAVÉS DEL PORTAL MUNICIPAL DE INTERNET (PÁGINA WEB) DE LOS ACTUADOS DE LA MUNICIPAL A LA CIUDADANÍA EN GENERAL.",
            "txPgIndicador": "-  NÚMERO DE AUDIENCIAS PUBLICAS REALIZADAS",
            "txPgMeta": "- IMPLEMENTACIÓN DE LA REALIZACIÓN DE CABILDOS DESCENTRALIZADOS DE CARÁCTER ANUAL DE ACUERDO A LA LEY ORGÁNICA DE MUNICIPALIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201242,
            "txPgProblema": "CAPACITACIÓN DEL PERSONAL:  CAPACITACIÓN PERIÓDICA DEL PERSONAL PARA UNA MEJOR ATENCIÓN Y PROFESIONAL",
            "txPgObjetivo": "-  MEJORAR EL SERVICIO DE ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "-  CAPACITACIONES ANUALES",
            "txPgMeta": "-  02 CAPACITACIONES AL PERSONAL DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201266,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA: FORTALECER LAS CAPACIDADES TÉCNICAS DE LAS JUNTAS VECINALES Y ENTES DE VIGILANCIA DE LOS PRESUPUESTOS PARTICIPATIVOS",
            "txPgObjetivo": "- JUNTAS VECINALES CAPACITADAS",
            "txPgIndicador": "-  CAPACITACIONES ANUALES",
            "txPgMeta": "-  01 CAPACITACIÓN ANUAL A LAS JUNTAS VECINALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}