{
    "datoGeneral": {
        "idPlanGobierno": 26910,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1670,
        "juradoElectoral": "CORONEL PORTILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/574e8760-74fd-4a50-9fb3-c63bcb4d3cec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c75511df-2957-4a09-b1aa-1068e5c34379.pdf",
        "txCodExpedienteExt": "ERM.2022007979",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183478,
            "txPgProblema": "12% DE DESNUTRICION CRONICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "PROGRAMAS DE NUTICION A NIÑOS DE EDUACION INICIAL Y PRIMARIA\nMAYOR ALCALCE DEL VASO DE LECHE EN LOS ASENTAMIENTOS HUMANOS",
            "txPgIndicador": "% DISMINUCION DE NIÑOS CON ANEMIA",
            "txPgMeta": "REDUCIR EL INDICE DE DESNUTRICION CRONICA Y ANEMINA EN LOS NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183795,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR EN RAZONAMIENTO MATEMATICO",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A DOCENTES EN EL USO DE MATERIAL CONCRETO  PARA EL DESARROLLO DE LOS PAEV\nPROYECTO EDUCATIVO LOCAL  PEL DEL DISTRITO DE MANANTAY\nISNTITUCIONALIDAD DEL CENTRO PRE UNIVERSITARIO MANANTAY",
            "txPgIndicador": "% MEJOR INDICADOR EN RAZONAMIENTO MATEMATICO",
            "txPgMeta": "CONTAR CON MAYORES DOCENTES CAPACITADOS EN EL USO DE ESTRATEGIAS METODOLOGICAS.\nDOCENTES CAPACITADOS EN EL DESARROLLO DE LOS PAEV\nMAYOR FORMACION UNIVERSITARIO DE ADOLESCENTES Y JOVENES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183941,
            "txPgProblema": "EXISTENCIA DE AA HH EN CONDICIÓN DE POSESIONARIO Y NO DE PROPIETARIO",
            "txPgObjetivo": "LOGRAR LA FORMALIZACION DE ASENTAMIENTOS HUMANOS",
            "txPgIndicador": "% LOGRAR LA FORMALIZACION DE LOS ASENTAMIENTOS HUMANOS",
            "txPgMeta": "•\tREDUCIR EL NÚMERO DE AA HH EN CONDICIÓN DE POSESIONARIO Y NO DE PROPIETARIO\n•\tGENERAR ACTIVOS DE VALOR A LAS FAMILIAS.\n•\tSER SUSCEPTIBLES DE INVERSIÓN PÚBLICA PARA SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184124,
            "txPgProblema": "FALTA DE OPORTUNIDADES LABORALES",
            "txPgObjetivo": "ACELERAR EL GASTO PÚBLICO EN PROYECTOS DE IMPACTO ECONÓMICO.\nPROMOVER EL EMPRENDIMIENTO A TRAVÉS DE LA LEY N°29337 PROCOMPITE \nCREAR EL PROGRAMA MUJERES EMPRENDEDORAS\nGENERAR PROYECTO JOVENES EN ACCION PARA LA CAPACITACION TECNICA LABORAL",
            "txPgIndicador": "% REDUCIR EL INDICE DE DESEMPLEO\n% MAYOR GENERACION DE EMPLEO\n% MAYOR IVERSION",
            "txPgMeta": "OBTENER MAYOR EMPLEO\nLOGRAR MAYOR INVERSION\nEMPODERAR A LAS MUJERES EN INDEPENDENCIA ECONOMICA\nMAYORES PRESENCIA DE JOVENES EN E MERCADO LABORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184305,
            "txPgProblema": "FALTA DE APOYO AL TIRISMO Y A LA AGRICULTURA",
            "txPgObjetivo": "CREAR EL CORREDOR AGROTURISTICO DESDE PUCALLPILLO HASTA SANTA ISABEL DE BAHUANISHO, Y CASERIOS TUPAC AMARU, BELEN Y SOLEDAD\nCAPACITAR, TECNIFICAR Y PROMOVER EL APOYO AL SECTOR AGRARIO, PISCICULTURA , Y GANADERIA.\nAPOYO AL SECTOR GASTRONOMICO \nFOMENTO DEL TURISMO URBANO Y ECOLOGICO",
            "txPgIndicador": "% MAYOR FLUJO Y CRECIMIENTO TURISTICO \n% CRECIMIENTO ECONOMICO DE TODOS LOS AGENTES TURISTICOS",
            "txPgMeta": "SER CONSIDERADO DESTINO TURISTICO DE LA AMAZONIA\nLOGRAR CRECIMIENTO ECONOMICO DE LOS AGENTES TURSTICOS\nLOGRAR LA TECNIFICACION Y EXPORTACION DE NUESTRA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184425,
            "txPgProblema": "POCA FORMALIZACION DEL COMERCIO Y VENTA AMBULATORIA",
            "txPgObjetivo": "FOMENTAR LA FORMALIZACION DEL COMCERCIO \nCONSTRUCCION DE CENTRO DEL ABASTO EN EL CONO SUR",
            "txPgIndicador": "% MAYOR CRECIMIENTO ECONOMICO\n% MAYOR FORMAILIZACION DEL COMERCIO",
            "txPgMeta": "LOGRAR LA FORMALIZACION DEL COMERCIO\nPOTENCIALIZAR EL COMERCIO \nMAYOR ORDENAMIENTO DEL COMERCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184608,
            "txPgProblema": "LIMITADA GESTION DE RESIDUOS SOLIDOS EN EL DISTRITO Y DEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "FORTALECER LA GESTION INTEGRA DE RESIDUOS SOLIDOS, IMPLEMENTANDO ACIONES DE REDUCCION EN LA FUENTE",
            "txPgIndicador": "% DE COBERTURA DE RECOJJO DE RESIDUOS SOLIDOS EN EL DISTRITO",
            "txPgMeta": "AL 2026 LA GESTION EDIL ATENDERÁ AL 95% EN RECOLECCION DE RESIDUOS SOLIDOS EN EL TERRITORIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184636,
            "txPgProblema": "2\tESCASA CULTURA AMBIENTAL EN LA CIUDADANIA\tSENSIBILIZAR Y CONCIENTIZAR A LA POBLACION EN EL CUIDADO DEL AMBIENTE \tPORCENTAJE DE LA POBLACIÓN SENSSIBILIZADA Y CONCIENTIZADA\tAL 2026, SE HABRA CAAPCITADO AL 80% DE LA POBLACION Y SE HABRAN CONFORMADO BRIGADAS AMBIENTALES",
            "txPgObjetivo": "SENSIBILIZAR Y CONCIENTIZAR A LA POBLACION EN EL CUIDADO DEL AMBIENTE",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN SENSSIBILIZADA Y CONCIENTIZADA",
            "txPgMeta": "AL 2026, SE HABRA CAPACITADO AL 80% DE LA POBLACION Y SE HABRAN CONFORMADO BRIGADAS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184667,
            "txPgProblema": "EXISTE ALTA VULNERABILIDAD DE LA POBLACION A RIESGO DE DESASTRES QUE HBAITAN EN LAS RIBERAS DE LOS RIOS Y ZONAS BAJAS DE PARTE PERIURBANA DEL DISTRITO",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LA POBLACION ALOS RIESGOS DE DESASTRES MEDIANTE ACCIONES DE PREVENCION Y RESPUESTAS A EMERGENCIA DE DESASTRES",
            "txPgIndicador": "% DE LA POBLACION CAPACITADA EN PREVENCION Y RESPUESTAS A EMERGENCIA DE DESASTRES",
            "txPgMeta": "AL 2026, SE HABRA CAAPCITADO AL 90% DE LA POBLACION  EN PREVENCION Y RESPUESTAS A EMERGENCIA DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184506,
            "txPgProblema": "GOBIERNO MUNICIPAL DÉBIL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CON LIMITADO IMPULSO DE UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON ESCASA PARTICIPACIÓN DE TODOS LOS ACTORES,",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL.",
            "txPgIndicador": "PORCENTAJE DE NIVEL DE EJECUCIÓN DE GASTOS EN PROYECTOS",
            "txPgMeta": "1\tGOBIERNO MUNICIPAL DÉBIL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CON LIMITADO IMPULSO DE UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON ESCASA PARTICIPACIÓN DE TODOS LOS ACTORES, \tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA\nGUBERNAMENTAL.\tPORCENTAJE DE NIVEL DE EJECUCIÓN DE GASTOS EN PROYECTOS \tAL 2026 SE TENDRÁ UNA GESTIÓN EDIL EFICIENTE, CON PARTICIPACIÓN ACTIVA CON LOS ACTORES SOCIALES, CON UN ALTO NIVEL DE ARTICULACIÓN EN LOS TRES NIVELES DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184543,
            "txPgProblema": "ALTA PERCEPCIÓN DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "2\tALTA PERCEPCIÓN DE INSEGURIDAD CIUDADANA\tDISMINUIR LOS ÍNDICES DELICTIVOS CON UNA CAPACIDAD DE REACCIÓN, CONTROL Y VIGILANCIA OPTIMA. \tPORCENTAJE DE LA POBLACIÓN INSATISFECHA CON LA SEGURIDAD CIUDADANA\tAL 2026, EL PORCENTAJE DE INSATISFACCIÓN DE LA SEGURIDAD CIUDADANA SERÁ SOLAMENTE DEL 10%",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN INSATISFECHA CON LA SEGURIDAD CIUDADANA",
            "txPgMeta": "AL 2026, EL PORCENTAJE DE INSATISFACCIÓN DE LA SEGURIDAD CIUDADANA SERÁ SOLAMENTE DEL 10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184567,
            "txPgProblema": "ALTO PORCENTAJE DE PERCEPCIÓN DE CORRUPCIÓN EN GOBIERNO POR LAS AUTORIDADES ANTERIORES QUE TERMINARON EN JUICIOS Y RECLUIDOS EN EL PENAL DE LA REGIÓN.",
            "txPgObjetivo": "REALIZAR ACCIONES QUE PERMITAN LUCHAR FRONTALMENTE CONTRA LA CORRUPCIÓN",
            "txPgIndicador": "% DE NIVEL DE PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN EDIL POR LA POBLACIÓN",
            "txPgMeta": "REDUCIR AL 0% LA PERCEPCIÓN DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}