{
    "datoGeneral": {
        "idPlanGobierno": 21462,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e5867b8-f8b0-4860-b762-21d4abaa48d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eade160d-e7dd-4c76-a8ff-b7e72362c24a.pdf",
        "txCodExpedienteExt": "ERM.2022006207",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154673,
            "txPgProblema": "CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y GESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE REDES DE AGUA, DESAGÜE Y BIODIGESTOR EN LOS DIVERSOS CASERÍOS DE CASCAPARA.\nCONSTRUCCIÓN DE BAÑOS PÚBLICOS.\nCONSTRUCCIÓN DE BAÑOS HÚMEDOS EN VIVIENDAS",
            "txPgIndicador": "FALTA DE   INFRAESTRUCTURA DE SANEAMIENTO\nESPACIOS PÚBLICOS NO CUENTAN CON SERVICIOS HIGIÉNICOS",
            "txPgMeta": "60% DE LA POBLACIÓN BENEFICIARIA.\nQUE LA POBLACIÓN TENGA AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155043,
            "txPgProblema": "ESCASES EN LA DOTACIÓN DE AGUA DE RIEGO AGRÍCOLA PARA ABASTECER LA PRODUCCIÓN DE LOS CAMPESINOS COMO FRUTÍCOLAS, CEREALES Y OTROS",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS, GESTIONAR LA INSTALACIÓN DE RIEGO TECNIFICADO POR ASPERSIÓN Y POR GOTEO",
            "txPgIndicador": "ESCASES DE AGUA EN ÉPOCAS DE SEQUÍA.\nREDUCCIÓN DEL CAUDAL POR FALTAS DE LLUVIA.",
            "txPgMeta": "IMPLEMENTAR RESERVORIOS EN LOS DIVERSOS CASERÍOS QUE TIENEN MAYORES ESCASES DE AGUA PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA TODO EL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155066,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "SE IMPULSARÁ UN PROGRAMA ALIMENTICIO BASADA EN PROTEÍNAS, A FIN DE ASEGURAR LAS CONDICIONES FÍSICAS Y MENTALES DE NUESTROS ESTUDIANTES.",
            "txPgIndicador": "NIÑOS DESNUTRIDOS.\nFALTA DE CALIDAD EN LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "REDUCIR EN UN 20% LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154750,
            "txPgProblema": "INCREMENTO DE LA MIGRACIÓN DE LA POBLACIÓN JUVENIL POR FALTA DE EMPLEO.",
            "txPgObjetivo": "ORGANIZAR A LOS PRODUCTORES AGRÍCOLAS SEGÚN SU ACTIVIDAD PARA LA CELEBRACIÓN DE FERIAS DISTRITALES QUE PERMITAN MEJORAR LA COMERCIALIZACIÓN Y MEJORAR SU CONDICIÓN DE VIDA, DE IGUAL FORMA CON LAS COMIDAS TÍPICAS, TURISMO, ETC.",
            "txPgIndicador": "ESCASES DE TRABAJO. \nMIGRACIÓN DE LA JUVENTUD A PUEBLOS LEJANOS EN BÚSQUEDA OPORTUNIDAD LABORAL.",
            "txPgMeta": "ORGANIZAR ASOCIACIONES FORMALMENTE CON LA PARTICIPACIÓN DE LA JUVENTUD Y GENERAR ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155124,
            "txPgProblema": "FALTA DE INNOVACIÓN TECNOLÓGICA PARA EL DESARROLLO AGRARIO.",
            "txPgObjetivo": "CAPACITAR A NUESTROS AGRICULTORES AGROPECUARIOS. GENERANDO CADENAS PRODUCTIVAS.",
            "txPgIndicador": "AGRICULTORES SIN ORIENTACIÓN TÉCNICA.\nAGRICULTORES VENDEN A BAJO PRECIO SUS PRODUCTOS.",
            "txPgMeta": "100 PERSONAS AGRICULTORES MEJORAN SU INGRESO MEDIANTE LA TRANSFERENCIA TECNOLÓGICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155148,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS QUE PRODUCEN.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MAYORES Y MENORES.\nCAPACITAR A LOS PRODUCTORES, BRINDANDO ASISTENCIA Y ORIENTACIÓN TÉCNICA",
            "txPgIndicador": "ES NOTORIO LA POBREZA Y PRODUCTOS AGRÍCOLAS A BAJO PRECIO.",
            "txPgMeta": "SE VENDERÁN LOS PRODUCTOS AGRÍCOLAS Y PECUARIAS MEJOR PRECIOS, EXPENDIO DE ALIMENTOS DE MEJOR CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154816,
            "txPgProblema": "TALA CONSTANTE DE ÁRBOLES NATURALES AFECTANDO EL MEDIO AMBIENTE",
            "txPgObjetivo": "GESTIONAR LA REFORESTACIÓN CON PINOS, CIPRÉS Y OTROS PARA PROTEGER EL MEDIO AMBIENTE PARA NUESTRA GENERACIÓN.",
            "txPgIndicador": "TALA DE ÁRBOLES.\nCAMBIOS CLIMÁTICOS QUE AFECTAN A LA NATURALEZA.",
            "txPgMeta": "PLANTAR GRAN CANTIDAD DE ÁRBOLES EN LUGARES ESTRATÉGICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155201,
            "txPgProblema": "AGUAS RESIDUALES PROVENIENTES DE LA ZONA QUE SE PRODUCE EN EL DISTRITO SE VAN DIRECTAMENTE A LOS RIACHUELOS CONTAMINANDO EL AGUA.",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES CON CATALIZADORES BIOLÓGICOS",
            "txPgIndicador": "AGUAS CONTAMINAN EN RIACHUELO Y EL MEDIO AMBIENTE.\nANIMALES QUE SE AFECTAN AL TOMAR AGUA CONTAMINADA.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DE LAS AGUAS Y MEJORAR LA CALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155227,
            "txPgProblema": "DEFICIENCIA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DEPÓSITO DE MATERIALES ORGÁNICOS, INORGÁNICOS, ETC.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO PARA EL DEPÓSITO FINAL DE LOS DESECHOS Y REDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "BOTADERO DE RESIDUOS SÓLIDOS EN MAL ESTADO.\nMAL OLOR DE LOS DESECHOS QUE PROLIFERAN MOSCAS.",
            "txPgMeta": "CUIDAR LA SALUD PUBLICA MEJORANDO LAS CONDICIONES DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154923,
            "txPgProblema": "DEFICIENCIAS EN LA CALIDAD DE SERVICIOS",
            "txPgObjetivo": "ESTIMULAREMOS EL TRABAJO CONJUNTO Y ARTICULADO DE LOS TRABAJADORES DE LA ADMINISTRACIÓN PÚBLICA.\nESTIMULAREMOS EL DIALOGO DIRECTO ENTRE AUTORIDAD Y PUEBLO.\nSE TRANSPARENTARÁ DE MANERA CLARA Y ORDENADA EL CONTROL CONTABLE.\nMEJORAR LA ATENCIÓN AL PÚBLICO CON BUENOS TRATOS.\nTRABAJAR DE MANERA COORDINADA CON LA SOCIEDAD CIVIL Y ORGANIZACIONES DE BASE\nTRABAJAREMOS DE MANERA COORDINADA EN LOS TRES MODELOS DE GOBIERNO.",
            "txPgIndicador": "POCA TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL.\nTRATO POCO CORDIAL DE LOS TRABAJADORES.\nTRABAJO DESCOORDINADO A ESPALDAS DE LA POBLACIÓN.",
            "txPgMeta": "DAR BUEN SERVICIO A TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155299,
            "txPgProblema": "PRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INNOVACIÓN DE EQUIPOS TECNOLÓGICOS PARA REPOTENCIAR LA GESTIÓN MUNICIPAL.\nCAPACITAR AL PERSONAL PARA EL USO DE LOS EQUIPOS.",
            "txPgIndicador": "EQUIPOS ANTIGUOS Y OBSOLETOS. \nDESINTERÉS DEL PERSONAL DE ADECUARSE A LOS CAMBIOS TECNOLÓGICOS.",
            "txPgMeta": "MEJORAR LA GESTIÓN ADMINISTRATIVA.\nBRINDAR MEJOR ATENCIÓN AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155329,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "GENERAR LOS MECANISMOS ADMINISTRATIVOS DE FÁCIL ACCESO Y MASIVO DE LA POBLACIÓN A LA INFORMACIÓN QUE POSEE LA ADMINISTRACIÓN MUNICIPAL, MANTENIENDO A LA POBLACIÓN INFORMADO DE TODAS LAS ACCIONES QUE SE REALIZA",
            "txPgIndicador": "FALTA DE INFORMACIÓN DE LA PARTE ADMINISTRATIVA LA POBLACIÓN.\nNO HAY FACILIDADES DE ACCESO QUE POSEE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "GARANTIZAR A LA POBLACIÓN UN TRABAJO TRANSPARENTE Y LIMPIO EN EL MANEJO DE LOS FONDOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}