{
    "datoGeneral": {
        "idPlanGobierno": 27561,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51601376-5882-4b25-8cee-834b7362ff70.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b743131-3ca2-41a2-858d-8b923bbb0478.pdf",
        "txCodExpedienteExt": "ERM.2022009898",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174629,
            "txPgProblema": "CONSTRUCCION Y OPTIMIZACION DEL SISTEMA DE AGUA Y ALCANTARILLADO DE LA CIUDAD DE JULIACA\n\nCOLAPSO DE LOS SERVICIOS DE SANEAMIENTO EN LA CIUDAD DE JULIACA (AGUA POTABLE, DESAGÜE Y PLANTAS DE TRATAMIENTO) Y CARENCIA DE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN POBLACIONES RURALES DE LA PROVINCIA.",
            "txPgObjetivo": "REALIZAR EL SEGUIMIENTO Y COORDINACIÓN ESPECIALIZADA A LA GESTIÓN DEL PROYECTO INTEGRAL DE SERVICIOS DE  AGUA POTABLE Y EL SISTEMA DE ALCANTARILLADO EN LA CIUDAD DE JULIACA \n•\tGESTIÓN Y COORDINACIÓN ESPECIALIZADA PARA LA EJECUCIÓN DEL PROYECTO PARA EL ADECUADO TRATAMIENTO DEL SISTEMA DE AGUAS RESIDUALES EN LA CIUDAD DE JULIACA.\n•\tELABORACIÓN DE PROGRAMA DE GESTIÓN DE PROYECTOS DE SANEAMIENTO DE COMUNIDADES Y ANEXOS DENTRO DE LA JURISDICCIÓN DE LA PROVINCIA QUE NO ESTÉN EN EL ÁMBITO DE EXPANSIÓN URBANA.",
            "txPgIndicador": "REALIZAR EL SEGUIMIENTO Y COORDINACIÓN ESPECIALIZADA A LA GESTIÓN DEL PROYECTO INTEGRAL DE SERVICIOS DE  AGUA POTABLE Y EL SISTEMA DE ALCANTARILLADO EN LA CIUDAD DE JULIACA \n•\tGESTIÓN Y COORDINACIÓN ESPECIALIZADA PARA LA EJECUCIÓN DEL PROYECTO PARA EL ADECUADO TRATAMIENTO DEL SISTEMA DE AGUAS RESIDUALES EN LA CIUDAD DE JULIACA.\n•\tELABORACIÓN DE PROGRAMA DE GESTIÓN DE PROYECTOS DE SANEAMIENTO DE COMUNIDADES Y ANEXOS DENTRO DE LA JURISDICCIÓN DE LA PROVINCIA QUE NO ESTÉN EN EL ÁMBITO DE EXPANSIÓN URBANA.",
            "txPgMeta": "EJECUCIÓN Y CULMINACIÓN DEL PROYECTO  MEDIDAS DE RÁPIDO IMPACTO DE LA EPS SEDAJULIACA S.A.- II ETAPA\n•\tGESTIÓN PERMANENTE Y COORDINACIÓN ESPECIALIZADA PARA LA ELABORACIÓN DEL PROYECTO INTEGRAL: AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO DE LA CIUDAD DE JULIACA\n•\tSEGUIMIENTO A LA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA LA CIUDAD DE JULIACA\n•\tEJECUCIÓN DE PROYECTOS DE AGUA POTABLE Y LETRINAS CON UNIDADES BÁSICAS DE SANEAMIENTO EN LAS POBLACIONES RURALES DE UNOCOLLA, CHIMPA JARAN, RANCHO VICTORIA, SOLLATA, PUCACHUPA, TACAMI CENTRAL, TACAMI ARRIBA, CANTERÍA, ISLA CENTRAL, ANTIPAMPILLA, CORISUYO, ENTRE OTROS EN AL ÁMBITO DE LA PROVINCIA DE SAN ROMÁN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174835,
            "txPgProblema": "FORTALECIMIENTO Y ARTICULACION DEL SISTEMA DE SEGURIDAD CIUDADANA EN LA PROVINCIA DE SAN ROMAN\n\n•AUSENCIA DE LIDERAZGO PARA LA DIRECCIÓN Y CONDUCCIÓN ARTICULADA DE LOS INTEGRANTES DEL SISTEMA DE SEGURIDAD CIUDADANA PROVINCIAL.\n•DÉBIL ORGANIZACIÓN Y AUSENCIA DE ACCIONES DE LA COMUNIDAD EN PROVECHO DE LA SEGURIDAD CIUDADANA Y EN EL CONTROL DEL ESPARCIMIENTO NOCTURNO Y RECREACIÓN DE LA CIUDAD DE JULIACA\t\n•INSUFICIENTE COBERTURA TERRITORIAL DEL PERSONAL DE SERENAZGO, SIN PARTICIPACIÓN DE OTROS ACTORES Y DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ.\t\n•AUSENCIA DE IDENTIDAD LOCAL Y CIVISMO POR PARTE DE LA CIUDADANÍA Y LAS INSTITUCIONES PRIVADAS DE LA LOCALIDAD",
            "txPgObjetivo": "FORTALECIMIENTO DEL TRABAJO INTEGRADO,  CON EQUIPAMIENTO Y MARCO LEGAL EFICIENTE, PARA LAS ACCIONES DE SEGURIDAD CIUDADANA EN LA CIUDAD DE JULIACA \n•FORTALECIMIENTO DE LAS ACCIONES DE LA COMUNIDAD ORGANIZADA (JUNTAS VECINALES Y RONDAS CAMPESINAS)EN EL CONTROL DE ESPARCIMIENTO NOCTURNO Y RECREACIÓN",
            "txPgIndicador": "•PLAN DE INCREMENTO DE PERSONAL DE SEGURIDAD CON POBLADORES ORGANIZADOS, CON NUEVAS MODALIDADES DE RETRIBUCIÓN DE LOS SERVICIOS PRESTADOS EJECUTADO AL 100%\t\n•CONSTRUCCIÓN Y EQUIPAMIENTO DE UNA CENTRAL DE SEGURIDAD CIUDADANA AL 80% DE LA NECESIDAD IDENTIFICADA.\n•EJECUCIÓN DE UN PLAN  DE DESCONCENTRACIÓN SECTORIZADA DEL SERVICIO DE PATRULLAJE, INTEGRADO Y, PATRULLAJE DE JUNTAS VECINALES Y RONDAS CAMPESINAS EQUIPADAS, EJECUTADO AL 80% DE LA POBLACIÓN\n•GESTIÓN DE PLAN DE ORGANIZACIÓN, CAPACITACIÓN Y EQUIPAMIENTO DE RONDAS CAMPESINAS AL 100% DE SUS INTEGRANTES.\n•PLAN DE CONTROL Y REGULACIÓN DE HORARIOS PARA EL FUNCIONAMIENTO DE LOCALES NOCTURNOS AL 100%\n•IMPLEMENTAR UN PROGRAMA INTEGRAL DE RECUPERACIÓN DE ESPACIOS PÚBLICOS, AL 80% DE LA CIUDAD.\n•IMPLEMENTAR UN PROGRAMA INTEGRAL DE PREVENCIÓN  EN VIOLENCIA FAMILIAR, CONTROL Y RESTRICCIÓN DE MENORES  DE 18 AÑOS A ALTAS HORAS NOCTURNAS, NORMAR Y CONTROLAR CABINAS DE INTERNET Y SALAS DE PELÍCULAS, CAMPAÑA DE CIVISMO EN II.EE Y OTROS, AL 80% DE LA CIUDAD.\n•PARTICIPACIÓN DE EMPRESAS PRIVADAS PARA COLOCACIÓN DE CÁMARAS DE SEGURIDAD FRENTE A VÍAS PÚBLICAS AL 80% DE LA CIUDAD\n•GESTIÓN PARA OBTENER UNA NUEVA DEMARCACIÓN TERRITORIAL POLICIAL EN LA CIUDAD Y GESTIÓN DE LA CONSTRUCCIÓN DE 02 COMISARÍAS MODELO, PARA LA MEJOR ATENCIÓN A LA POBLACIÓN AL 100%\t\n•IMPLEMENTACIÓN DE SISTEMA DE SEGURIDAD VIAL Y CIVISMO EN INSTITUCIONES EDUCATIVAS AL 75% DE LA CIUDAD.",
            "txPgMeta": "•CAPACITACIÓN DEL VECINDARIO ORGANIZADO  PARA LA FORMACIÓN DEL \"SERENAZGO VOLUNTARIO\" CON PARTICIPACIÓN DE JUNTAS VECINALES ORGANIZADAS.\n•EJECUCIÓN DE UN PROYECTO INTEGRAL DE MEJORAMIENTO DE LA SEGURIDAD CIUDADANA INCREMENTANDO A 100 CÁMARAS DE VIDEO VIGILANCIA, CONECTADAS CON FIBRA ÓPTICA, CON PROYECCIÓN DE USO PARA IMPLEMENTACIÓN DE CIUDAD SOSTENIBLE.\n•CREACIÓN Y DESCONCENTRACIÓN SECTORIZADA DEL SERVICIO DE PATRULLAJE CON UN NUEVO ENFOQUE OPERATIVO, CON PARTICIPACIÓN DE PATRULLAJE INTEGRADO, PATRULLAJE DE JUNTAS VECINALES, SERENAZGO VOLUNTARIO CON EQUIPAMIENTO DE MOTO PATRULLEROS, TRANQUERAS, SISTEMAS DE ALARMAS, CASETAS DE SEGURIDAD, EN EL DISTRITO DE JULIACA.\n•PLAN DE ORGANIZACIÓN, CAPACITACIÓN Y EQUIPAMIENTO DE RONDAS CAMPESINAS.\n•PLAN DE CONTROL Y REGULACIÓN DE HORARIOS PARA EL FUNCIONAMIENTO DE LOCALES NOCTURNOS Y CONTROL DE BEBIDAS ALCOHÓLICAS.\n•EJECUCIÓN DE PROYECTOS DE RECUPERACIÓN DE ESPACIOS PÚBLICOS DEL DISTRITO DE JULIACA.\n•EJECUCIÓN DE PLAN DE IMPLEMENTACIÓN Y REGULACIÓN PARA PROTECCIÓN DE LA FAMILIA Y EL ADOLESCENTE.\n•IMPLEMENTACIÓN DE ORDENANZAS O CONVENIOS PARA PARTICIPACIÓN DE EMPRESAS PRIVADAS PARA COLOCACIÓN DE CÁMARAS DE SEGURIDAD FRENTE A VÍAS PÚBLICAS DE LA CIUDAD.\t\n•NUEVA DEMARCACIÓN POLICIAL Y MEJORAMIENTO DELA INFRAESTRUCTURA DE LOCALES Y GESTIÓN DE LA CONSTRUCCIÓN DE 02 COMISARÍAS MODELO DE LA POLICÍA NACIONAL PARA LA MEJOR ATENCIÓN A LA POBLACIÓN.\nFOMENTO DEL CIVISMO E IMPLEMENTACIÓN DE SISTEMA DE SEGURIDAD VIAL EN ESPACIOS FRENTE A INSTITUCIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174884,
            "txPgProblema": "APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.\n\nINSUFICIENTE CAPACIDAD DE INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA DE SAN ROMÁN.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN EL NIVEL PRE INFANCIA DE LA CIUDAD DE JULIACA.\n•GESTIONAR LA MEJORA DE LOS SERVICIOS EDUCATIVOS A LA POBLACIÓN, GESTIONANDO CONTINUAMENTE LA ELABORACIÓN DE PROYECTOS Y GESTIONANDO LOS RECURSOS PARA SU EJECUCIÓN.",
            "txPgIndicador": "PLAN INTEGRAL DE MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA DE JULIACA  A NIVEL INICIAL PARA REDUCIR AL 50% LA BRECHA EXISTENTE\n•PLAN INTEGRAL DE MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA DE JULIACA  A NIVEL PRIMARIA Y SECUNDARIA CON EJECUCIÓN DEL 50% RESPECTO AL CIERRE DE BRECHAS DETECTADO\n•PROGRAMA PILOTO DE INCENTIVO CULTURAL EN  INSTITUCIONES EDUCATIVAS ADECUADOS DE LA CIUDAD DE JULIACA EJECUTADO AL 100%",
            "txPgMeta": "•GESTIÓN PARA LA CONSTRUCCIÓN DE LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN INFANTIL Y PRE INFANTIL CON EJECUCIÓN PLANIFICADA DE DIEZ (10) IEI POR CADA AÑO EN LA CIUDAD DE JULIACA.\n•EJECUCIÓN DE PLAN DE CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN PRIMARIA EN LA IEP N° 70548 URB BELLAVISTA, IEP N° 7560 SEÑOR DE LOS MILAGROS, IEP N° 71014 MANUEL NUÑEZ BUTRÓN, IEP N° 70663 DE URB 03 DE OCTUBRE, IEP N° 71015 SAN JUAN BOSCO, IEP N° 70558, IEP N° 70549 DE URB LA CAPILLA, ENTRE OTROS DE LA CIUDAD DE JULIACA.\n•APOYAR EN LA GESTIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN SECUNDARIA DE COLEGIOS EMBLEMÁTICOS: POLITÉCNICO LOS ANDES, IES 91 JOSÉ IGNACIO MIRANDA, ENTRE OTROS DE LA CIUDAD DE JULIACA\n•CONSTRUCCIÓN DEL POLIDEPORTIVO DE LA GUE JOSÉ ANTONIO ENCINAS EN EL SECTOR DE CHILLA. \n•IMPLEMENTACIÓN DE UNA NUEVA BIBLIOTECA VIRTUAL, CON SALAS DE TRABAJO COLECTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175052,
            "txPgProblema": "PROMOVER LA COMPETITIVIDAD, PRODUCTIVIDAD Y TRANSFERENCIA TECNOLOGICA DE LA CIUDAD DE JULIACA\n\n•FALTA DE APOYO Y FACILIDADES PARA EMPRENDIMIENTO DE EMPRESARIOS SOBRE NUEVAS TECNOLOGÍAS DE PRODUCCIÓN PARA MOTIVARLOS AL USO DE  MODERNAS INFRAESTRUCTURAS CON PARTICIPACIÓN DE ORGANISMOS PRIVADOS DE PROMOCIÓN.\n•CRECIMIENTO DESORDENADO DEL COMERCIO, CARENCIA DE UN PLAN INTEGRAL DE DESARROLLO RACIONALIZADO DE INFRAESTRUCTURA COMERCIAL, INDUSTRIAL, ARTESANAL Y TURÍSTICO PARA LA CIUDAD.",
            "txPgObjetivo": "CREACIÓN DE NUEVA ZONA INDUSTRIAL Y CENTROS DE INNOVACIÓN TECNOLÓGICA CON FORTALECIMIENTO DE CONOCIMIENTOS, DESTREZAS Y HABILIDADES EN LOS SECTORES PRODUCTIVOS DE BIENES Y SERVICIOS.\n•CONSOLIDACIÓN DE EJES ARTICULADOS ESPECIALIZADOS PARA LA CIUDAD QUE PROMUEVAN SU DESCONCENTRACIÓN  LOGRANDO EL DESARROLLO COMERCIAL EN TODA LA CIUDAD.",
            "txPgIndicador": "GESTIONAR LOS CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICAS  (CITES), PARA PRODUCCIÓN DE SERVICIOS, EJECUTADO AL 50%\n•PROGRAMA DE HABILITACIÓN DE TERRENOS, CREACIÓN Y PROMOCIÓN DE PARQUE INDUSTRIAL DE JULIACA SEGÚN EL  PDU, HASTA EL DISTRITO DE CARACOTO, SALIDA A AREQUIPA Y SOBRE EL SEGUNDO ANILLO DE CIRCUNVALACIÓN, EJECUTADO AL 50%\n•PLAN DE INCENTIVOS PARA PROMOCIÓN DE LA INVERSIÓN PRIVADA PARA CREAR OPORTUNIDADES DE INVERSIÓN, EJECUTADO AL 50%\n•CREACIÓN Y MEJORAMIENTO DE NUEVOS CORREDORES COMERCIALES  MODERNOS EN JR MOQUEGUA Y DE TÚPAC AMARU A SAN JOSÉ, CON PARTICIPACIÓN DE INVERSIÓN PRIVADA, EJECUTADO AL 80%",
            "txPgMeta": "GESTIONAR LOS CENTROS DE INNOVACIÓN PRODUCTIVA Y TRANSFERENCIA TECNOLÓGICAS  (CITES), PARA PRODUCCIÓN DE SERVICIOS DE CARPINTERÍA, CONFECCIONES, TEJIDO E INDUSTRIAS ALIMENTARIAS, METALMECÁNICA, ETC.\n•HABILITACIÓN DE TERRENOS, CREACIÓN Y PROMOCIÓN DE PARQUE INDUSTRIAL DE JULIACA SEGÚN EL  PDU, HASTA EL DISTRITO DE CARACOTO, SALIDA A AREQUIPA Y SOBRE EL SEGUNDO ANILLO DE CIRCUNVALACIÓN PARA ACOGER A EMPRESARIOS EMPRENDEDORES. AGROINDUSTRIAS, INDUSTRIA DE TRANSFORMACIÓN, CON ESPACIOS DE VENTA DIRECTA.\n•CREACIÓN DEL CENTRO DE PRODUCCIÓN ARTESANAL DEL ALTIPLANO EN LA CIUDAD DE JULIACA.\n•CREACIÓN Y MEJORAMIENTO DE NUEVOS CORREDORES COMERCIALES  MODERNOS EN JR MOQUEGUA Y DE TÚPAC AMARU A SAN JOSÉ, CON PARTICIPACIÓN DE INVERSIÓN PRIVADA.\n•CREACIÓN DEL CENTRO DE CAPACITACIÓN Y EMPRENDIMIENTO LOCAL PARA COMERCIANTES, ARTESANOS  CON  SALAS DE INCUBACIÓN DE IDEAS DE NEGOCIOS PARA EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175083,
            "txPgProblema": ". PROMOVER LA PRODUCTIVIDAD  EN LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA DE SAN ROMAN\n\nPOBLACIÓN DE LAS COMUNIDADES CAMPESINAS SIN APOYO DE LOS SECTORES DE GOBIERNO QUE OCASIONA LA MIGRACIÓN CONTINUA DE LOS JÓVENES A LOS CENTROS URBANOS",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS DE INFRAESTRUCTURA COMO FUENTE DE EMPRENDIMIENTOS DE MEJORA DE PRODUCCIÓN AGROPECUARIA\n•GESTIÓN PARA MEJORAMIENTO DE LA CADENA PRODUCTIVA AGRÍCOLA Y GANADERA EN COMUNIDADES DE LA PROVINCIA DE SAN ROMÁN\n•ADQUISICIÓN DE TRACTORES AGRÍCOLAS, PARA EL USO DE LAS CAMPAÑAS AGRÍCOLAS DE LAS COMUNIDADES CAMPESINAS DE JULIACA",
            "txPgIndicador": "ELABORACIÓN DE PROYECTOS DE AGUA Y DESAGÜE RURAL Y RECUPERACIÓN DE CANALES LATERALES EN COMUNIDADES QUE CUENTAN CON SISTEMA DE RIEGO PARA SU FINANCIAMIENTO Y EJECUCIÓN, EJECUTADOS  AL 50%\n•GESTIÓN PARA NUEVOS CENTROS POBLADOS EN LA CIUDAD DE JULIACA\n•ELABORACIÓN DE PROYECTO INTEGRAL (PASTOS FORRAJEROS, COBERTIZOS, BANCOS DE SEMEN, INSEMINACIÓN, ETC) PARA EL MEJORAMIENTO DE LA CADENA PRODUCTIVA DE LECHE Y DERIVADOS LÁCTEOS DE GANADO VACUNO CON ARTICULACIÓN AL MERCADO EN LAS COMUNIDADES DE LA PROVINCIA DE SAN ROMÁN, REGIÓN PUNO EJECUTADO AL 75%\n•ADQUISICIÓN DE TRACTORES AGRÍCOLAS, EJECUTADO AL 100%",
            "txPgMeta": "•CREACIÓN DEL SERVICIO DE AGUA POTABLE Y DISPOSICIÓN SANITARIA DE EXCRETAS EN LAS COMUNIDADES CAMPESINAS DE COLLANA Y ANEXOS, ISLA CENTRAL, ANTIPAMPILLA Y CORISUYO, RANCHO VICTORIA, SOLLATA, PUCACHUPA, TACAMANI CENTRAL Y TACAMANI ARRIBA, CHIMPA JARAN, CHACAS, ISLA Y RANCHO, UNOCOLLA ENTE OTROS, DEL DISTRITO DE JULIACA\n•GESTIÓN DE AMPLIACIÓN DEL SERVICIO DE AGUA PARA EL SISTEMA DE RIEGO CABANA.\n•CREACIÓN DEL CENTRO POBLADO DE RANCHO Y CONSTRUCCIÓN DE PALACIO MUNICIPAL EN DICHO SECTOR.\n•CREACIÓN DE LA PLANTA TRANSFORMADORA DE LECHE, DERIVADOS LÁCTEOS Y SUS SUB PRODUCTOS EN EL  DISTRITO DE JULIACA.\n•GESTIÓN DE PROYECTO: MEJORAMIENTO DE LA CAPACIDAD AGRO PRODUCTIVA DE GRANOS ANDINOS ORGÁNICOS DE QUINUA, CAÑIHUA, HABA Y TARWI EN LA PROVINCIA DE SAN ROMÁN\n•MEJORAMIENTO DE LA PRODUCTIVIDAD Y COMPETITIVIDAD DE OVINOS DE LA RAZA CORRIEDALE EN LAS COMUNIDADES CAMPESINAS DEL  DISTRITO DE JULIACA\n•MEJORAMIENTO DE LA TRANSFERENCIA TECNOLÓGICA DEL GANADO VACUNO LECHERO PARA LA CIUDAD DE JULIACA\n•MEJORAMIENTO DE LA COMPETITIVIDAD DE LA CADENA PRODUCTIVA DE TUBÉRCULOS ANDINOS PAPA NATIVA, OCA, OLLUCO Y MASHUA EN LA PROVINCIA DE SAN ROMÁN\n•ADQUISICIÓN DE TRACTORES AGRÍCOLAS PARA COMUNIDADES CAMPESINAS DE CADA CENTRO POBLADO RURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175108,
            "txPgProblema": ". PROMOCION Y REORGANIZACION DEL SISTEMA COMERCIAL MERCADOS Y PLAZAS \n\nINEXISTENCIA DE  INFRAESTRUCTURA COMERCIAL ADECUADA PARA LA REALIZACIÓN DE ACTIVIDADES COMERCIALES Y DE ABASTECIMIENTO A LA POBLACIÓN JULIAQUEÑA Y VISITANTES",
            "txPgObjetivo": "GENERACIÓN DE POLOS DE DESARROLLO ECONÓMICO EN EL SECTOR PERIFÉRICO DE LA CIUDAD GESTIONANDO LA CREACIÓN DE MERCADOS MAYORISTAS CON ACCESO DE CAMIONES DE ALTO TONELAJE CON DIVERSIFICACIÓN DE PRODUCTOS COMO VERDURAS, FRUTAS, METAL MECÁNICA, COMIDA, MADERAS, CARPINTERÍA, CONFECCIONES, TEJIDOS, CALZADOS, ETC\n•DOTACIÓN DE INFRAESTRUCTURA Y SERVICIOS BÁSICOS PARA LA CONSTRUCCIÓN DE UN NUEVO  MERCADO MAYORISTA DE JULIACA",
            "txPgIndicador": "CONSTRUCCIÓN DE MERCADOS POPULARES EN TERRENOS SANEADOS PARA UBICACIÓN DE COMERCIO AMBULATORIO\n•CONSTRUCCIÓN DE MERCADOS Y PLAZAS  CON INICIATIVA PRIVADA, EJECUTADO AL 80%\n•GESTIÓN  DE PROYECTOS Y GESTIÓN DE FINANCIAMIENTO DE VÍA Y PUENTE QUE CONECTA CON FUTURO MERCADO METROPOLITANO Y FUTURO MERCADO SAN HILARIÓN, CON DOTACIÓN  DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN DICHAS ZONAS, EJECUTADOS AL 80%",
            "txPgMeta": "CONSTRUCCIÓN DE MERCADOS POPULARES EN TERRENOS SANEADOS PARA UBICACIÓN DE COMERCIO AMBULATORIO\n•CONSTRUCCIÓN DE MERCADOS MODELOS EN EL SECTOR DE TAMBOPATA, LOS PESCADORES Y SAN HILARIÓN EN LA CIUDAD DE JULIACA\n•GESTIÓN PARA LA CONSTRUCCIÓN DE MERCADOS MAYORISTAS DE FRUTAS Y VERDURAS\n•CONSTRUCCIÓN DE MERCADOS MODELOS EN EL SECTOR DE TAMBOPATA, LOS PESCADORES Y SAN HILARIÓN EN LA CIUDAD DE JULIACA\n•GESTIÓN  DE CONSTRUCCIÓN DE PUENTE QUE CONECTA CON FUTURO MERCADO SAN HILARIÓN, Y GESTIÓN PARA DOTACIÓN  DE LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN DICHA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175511,
            "txPgProblema": "1.\tMEJORAMIENTO Y MANTENIMIENTO  DE LA INFRAESTRUCTURA VIAL LOCAL\n\n •INEXISTENCIA DE UN PLAN DE DESARROLLO DE INFRA ESTRUCTURA VIAL DE QUE ARTICULE LAS DIFERENTES ZONAS DE LA CIUDAD.\n•LAS VÍAS DE LA CIUDAD ESTÁN ALTAMENTE DETERIORADAS Y SUCIAS OCASIONANDO DESORDEN GENERALIZADO DE VEHÍCULOS DE TRANSPORTE E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DEL TRANSPORTE",
            "txPgObjetivo": "REVISIÓN E IMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO DEL TRANSPORTE PÚBLICO EN LA CIUDAD Y  MEJORAMIENTO DE VÍAS CON MEJOR ARTICULACIÓN DEL FLUJO DE VEHÍCULOS MAYORES Y MENORES.\n•DESTUGURIZACIÓN DEL CENTRO HISTÓRICO DE LA CIUDAD.",
            "txPgIndicador": "•PLAN DE MANTENIMIENTO DE VÍAS ARTICULADORAS DE LA CIUDAD DE JULIACA, EJECUTADOS AL 100%\n•ADQUISICIÓN DE MAQUINARIA PARA MANTENIMIENTO DE VÍAS, EJECUTADO AL 100%\n•GESTIÓN ADMINISTRATIVA PARA EJECUCIÓN DE VIA DE EVITAMIENTO DE LA CIUDAD DE JULIACA, EJECUTADO AL 100%\n•PLAN DE MANTENIMIENTO RUTINARIO DE VÍAS URBANAS DEL DISTRITO DE JULIACA, EJECUTADOS AL 100%\n•MODERNIZACIÓN Y MEJORAMIENTO DEL SISTEMA DE SEMAFORIZACIÓN DE VÍAS URBANAS DEL DISTRITO DE JULIACA, EJECUTADO AL 75% DE LA CIUDAD\n•CULMINACIÓN DE ASFALTADO DE LAS PRINCIPALES VÍAS SECUNDARIAS HACIA LOS CONOS  AV. TAMBOPATA, AV. ANDRÉS AVELINO CÁCERES, AV.  JULIACA, AV. MARAÑÓN, EJECUTADOS AL 100%\n•GESTIÓN PARA EJECUCIÓN Y CULMINACIÓN DE PROYECTOS DE PAVIMENTACIÓN  EN LA CIUDAD DE JULIACA EJECUTADO AL 70%\n•PLAN DE MANTENIMIENTO RUTINARIO PARA EL MEJORAMIENTO DE CAMINOS RURALES DE ACCESO A LAS COMUNIDADES CAMPESINAS, EJECUTADOS AL 80%\n•CONSTRUCCIÓN  TERMINALES TERRESTRES ZONALES PARA LA CIUDAD DE JULIACA, EJECUTADOS AL 50%",
            "txPgMeta": "PLAN DE MANTENIMIENTO DE VÍAS ARTICULADORAS DE LA CIUDAD DE JULIACA\n•ADQUISICIÓN DE MAQUINARIA PARA MANTENIMIENTO DE VÍAS\n•PLAN DE MANTENIMIENTO RUTINARIO, REFACCIÓN DE VÍAS URBANAS Y SEÑALIZACIÓN HORIZONTAL Y VERTICAL EN EL DISTRITO DE JULIACA\n•MODERNIZACIÓN Y MEJORAMIENTO DEL SISTEMA DE SEMAFORIZACIÓN DE VÍAS URBANAS DEL DISTRITO DE JULIACA (OLA VERDE).\n•EJECUCIÓN DE MEJORAMIENTO DE VÍAS TRONCALES EN URB. ESPINAL Y ANEXO LOS CHOFERES, TAMBOPATA I, SAN PEDRO, CONCORDIA, BOLOGNESI, PAMPILLA, 09 DE OCTUBRE, URB CONCORDIA, URB.  AMPLIACIÓN JORGE CHÁVEZ, SANTA ROSA I Y II ETAPA, KANTUTANI, VILLA HERMOSA, 03 DE OCTUBRE, SANTA CATALINA, SANTA MÓNICA II Y SAN JULIÁN ENTRE OTROS, DE LA CIUDAD DE JULIACA\n•CONSTRUCCIÓN DE LA AV. ANDRÉS AVELINO CÁCERES, TRAMO TÚPAC YUPANQUI A AV. AVIACIÓN\n•CONSTRUCCIÓN DE LA AV. SANTA ROSA, TRAMO AV. PERÚ A AV. CIRCUNVALACIÓN II\n•CONSTRUCCIÓN DE DOBLE VÍA DE LA SALIDA A LAMPA DESDE LÍMITE CON AV. AVIACIÓN HASTA PUENTE UNOCOLLA.\n•PLAN DE MANTENIMIENTO RUTINARIO PARA EL MEJORAMIENTO DE CAMINOS RURALES DE ACCESO A LAS COMUNIDADES CAMPESINAS CON EL IVP.\n•CONSTRUCCIÓN DEL GRAN TERMINAL TERRESTRE DE LA CAPITAL DE LA INTEGRACIÓN ANDINA, EN LA CIUDAD DE JULIACA.\n•CONSTRUCCIÓN DE (06) TERMINALES ZONALES TERRESTRES  EN CADA INGRESO Y SALIDA A LA CIUDAD (AREQUIPA, CUZCO, LAMPA, HUANCANÉ, PUNO, CAPACHICA).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175548,
            "txPgProblema": "MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL ARTICULADORAS Y DE ACCESO A LA CIUDAD DE JULIACA.\n\nALTO ÍNDICE DE CONGESTIONAMIENTO Y DESORDEN EN LAS VÍAS DE ACCESO Y ARTICULADORAS DE ALTO TRÁNSITO EN LA CIUDAD DE JULIACA.",
            "txPgObjetivo": "•CONSTRUCCIÓN Y MEJORAMIENTO DE LOS INGRESOS A LA CIUDAD Y LAS VÍAS ARTICULARAS PRINCIPALES. \n•GESTIÓN DE PROYECTOS DE VÍAS DE INTEGRACIÓN PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE VÍAS ARTICULADORAS DE LA CIUDAD DE JULIACA CON OTROS DISTRITOS, EJECUTADOS AL 100%\n•GESTIÓN ADMINISTRATIVA PARA EJECUCIÓN DE PROYECTO DE MEJORAMIENTO DE LA AVENIDA CIRCUNVALACIÓN II (SEGUNDO ANILLO),EN LOS DISTRITOS DE JULIACA Y SAN MIGUEL, EJECUTADO AL 50%\n•MEJORAMIENTO DE SISTEMAS VIALES (ÓVALOS E INTERCAMBIOS VIALES EN LA CIUDAD DE JULIACA, EJECUTADOS AL 100%",
            "txPgMeta": "•GESTIÓN ADMINISTRATIVA PARA EJECUCIÓN DE PROYECTO DE MEJORAMIENTO DE LA AVENIDA CIRCUNVALACIÓN II EN LOS DISTRITOS DE JULIACA Y SAN MIGUEL\n•CULMINACIÓN Y PUESTA EN SERVICIO DE OVALO E INTERCAMBIO VIAL EN CRUCE DE AV. CIRCUNVALACIÓN CON SALIDA A CUZCO\n•CONSTRUCCIÓN DEL TRÉBOL DE LA SALIDA A PUNO  Y CONSTRUCCIÓN DE PUENTE PEATONAL A LA ALTURA DE LA UNIVERSIDAD NÉSTOR CÁCERES VELÁSQUEZ\n•CULMINACIÓN DE PROYECTO: OVALO E INTERCAMBIO VIAL EN CRUCE DE AV. CIRCUNVALACIÓN CON AV. HUANCANÉ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175573,
            "txPgProblema": "3.IMPLEMENTAR UN SISTEMA INTEGRAL DE MANEJO DE RESIDUOS SOLIDOS \n\n•CARENCIA DE SISTEMA INTEGRAL ACTUALIZADO PARA MEJORA DE LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE LA CIUDAD DE JULIACA (PIGARS).\n•ACTUAL BOTADERO DEL SECTOR HUANUYO EN CABANILLAS POR COLAPSAR, CON ALTO RIESGO DE CONTAMINACIÓN SANITARIA A LOS POBLADORES DE LA ZONA.",
            "txPgObjetivo": "•RENOVAR EQUIPO MECÁNICO PARA LA RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS.\n•GARANTIZAR LA EJECUCIÓN DEL PROYECTO INTEGRAL DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE ACUERDO A CONVENIOS SUSCRITOS Y EL CIERRE DEL ACTUAL BOTADERO.",
            "txPgIndicador": "REFLOTAMIENTO DE EQUIPAMIENTO MECÁNICO PARA EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS, EJECUTADO AL 100%.\nGESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL DE LOS DISTRITOS DE JULIACA, SAN MIGUEL, CABANILLAS, CABANA Y CARACOTO, EJECUTADO AL 100%",
            "txPgMeta": "REFLOTAMIENTO DE EQUIPAMIENTO MECÁNICO ANTIGUO PARA LA RECOLECCIÓN (MANTENIMIENTO Y COMPRA DE RETROEXCAVADORA) Y RECURSOS HUMANOS, ESTABLECIENDO UN NUEVO SISTEMA Y PLAN DE RECOLECCIÓN.\n•EJECUCIÓN DEL PROYECTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS (CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS) DE LOS DISTRITOS DE JULIACA, SAN MIGUEL, CABANILLAS, CABANA Y CARACOTO EN NUEVO TERRENO SANEADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175611,
            "txPgProblema": "1. REORGANIZACION Y MODERNIZACION DE LA GESTION MUNICIPAL \n•ESCASA POLÍTICA DE SISTEMATIZACIÓN, DEFICIENTE PLANIFICACIÓN Y ESCASO DESARROLLO DE CAPACIDADES DE LAS PERSONAS EN LA INSTITUCIÓN MUNICIPAL, GENERANDO DEFICIENTE ATENCIÓN AL CIUDADANO Y BUROCRACIA ADMINISTRATIVA.\n•EXCESIVA BUROCRACIA EN EL TRÁMITE Y PROCEDIMIENTOS ADMINISTRATIVOS ENGORROSOS QUE GENERAN CORRUPCIÓN DE FUNCIONARIOS.",
            "txPgObjetivo": "•IMPLEMENTAR UNA SIMPLIFICACIÓN ADMINISTRATIVA, GESTIÓN POR PROCESOS Y REALIZAR UNA REORGANIZACIÓN ADMINISTRATIVA E IMPLEMENTACIÓN DE MEDIDAS ANTI CORRUPCIÓN. \n•IMPLEMENTAR UN PLAN DE DESARROLLO DE PERSONAS EFECTIVO Y PERMANENTE QUE LES PERMITA TRABAJAR Y APRENDER, ASÍ COMO IMPLEMENTAR  EL MEJORAMIENTO DE TÉCNICAS PARA LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "•ADECUAR LA INSTITUCIÓN MUNICIPAL A LO DISPUESTO POR LA POLÍTICA DE GOBIERNO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA AL 100%.\n•CAPACITACIÓN A TODO EL PERSONAL DE LA MUNICIPALIDAD EN TRES CATEGORÍAS: PROFESIONALES, TÉCNICOS Y ESPECIALISTAS ANUALMENTE AL 90%\n•REDUCIR LOS ACTOS DE CORRUPCIÓN AL 90% EN LOS PROCESOS Y ACTOS ADMINISTRATIVOS EN LA INSTITUCIÓN MUNICIPAL.",
            "txPgMeta": "•IMPLEMENTAR EN LA INSTITUCIÓN MUNICIPAL UNA REAL SIMPLIFICACIÓN ADMINISTRATIVA CON INSTRUMENTOS DE GESTIÓN MODERNOS Y ACTUALIZADOS, IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO Y CALIDAD EN LA ATENCIÓN AL CIUDADANO.\n•PROGRAMA DE CAPACITACIÓN AL PERSONAL DE LA MUNICIPALIDAD EN TRES CATEGORÍAS: PROFESIONALES, TÉCNICOS Y ESPECIALISTAS EN CONVENIO CON LA UNIVERSIDAD ESAN U OTRAS ENTIDADES.\n•IMPLEMENTAR POLÍTICAS DE FORTALECIMIENTO DE LA ÉTICA EN LA ADMINISTRACIÓN PUBLICA Y LUCHA FRONTAL A LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175633,
            "txPgProblema": "2.MEJORA DEL SISTEMA DE GESTION Y SERVICIOS DE TECNOLOGIA DE INFORMACION\n\n•\tLOS USUARIOS QUE CONCURREN AL MUNICIPIO SE QUEJAN POR LA DEMORA DE SUS TRAMITES\n•\tNO EXISTEN PROCESOS DEFINIDOS, ASÍ COMO ESTABLECER LAS OBLIGACIONES Y RESPONSABILIDADES POR CADA FUNCIÓN",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE SISTEMA DE TRÁMITE DOCUMENTARIO MÁS MODERNO Y EFICIENTE\n•\tIMPLEMENTAR NUEVOS PROCESOS PARA LOS SISTEMAS DE GESTIÓN Y CONTROL DE INVENTARIOS, RECURSOS HUMANOS, PROGRAMAS SOCIALES Y ECONÓMICOS DE ACUERDO A PROCEDIMIENTOS ESTABLECIDOS.",
            "txPgIndicador": "•\tMODERNIZAR LA ADMINISTRACIÓN MUNICIPAL E IMPLEMENTAR DE POLÍTICAS DE GOBIERNO ELECTRÓNICO ( E – GOBERMENT), EJECUTADO AL 100%\n•\tACTUALIZAR TODO EL SISTEMA DE CONTROL PATRIMONIAL, RECURSOS HUMANOS, PROGRAMAS SOCIALES Y ECONÓMICOS DE LA MUNICIPALIDAD, ESPECIALMENTE DE LOS BIENES INMUEBLES (TERRENOS Y EDIFICACIONES), EJECUTADO AL 100%\n•\tREVISIÓN Y ACTUALIZACIÓN DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS PARA UN EFICIENTE SERVICIO A LOS CIUDADANOS (PEI, PDLC), EJECUTADO AL 100%",
            "txPgMeta": "•\tMODERNIZAR LA ADMINISTRACIÓN MUNICIPAL E IMPLEMENTACIÓN DE POLÍTICAS DE GOBIERNO ELECTRÓNICO CON RENOVACIÓN DE SOFTWARE Y ACTUALIZACIÓN DEL PARQUE INFORMÁTICO (HARDWARE).\n•\tACTUALIZAR TODO EL SISTEMA DE CONTROL PATRIMONIAL, RECURSOS HUMANOS, PROGRAMAS SOCIALES Y ECONÓMICOS DE LA MUNICIPALIDAD, ESPECIALMENTE DE LOS BIENES INMUEBLES (TERRENOS Y EDIFICACIONES).\n•\tREVISIÓN Y ACTUALIZACIÓN DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS PARA UN EFICIENTE SERVICIO A LOS CIUDADANOS (PEI, PDLC)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175671,
            "txPgProblema": "3. MEJORAMIENTO DE LA CAPACIDAD RECAUDADORA Y FINANCIERA DE LA MUNICIPALIDAD- CATASTRO URBANO\n\n•ADMINISTRACIÓN INVIABLE TÉCNICAMENTE DE LA CIUDAD POR CARECER DE INFORMACIÓN BÁSICA, CORRECTA Y ACTUALIZADA DE LAS PROPIEDADES URBANAS EN \n SU CONJUNTO, LO CUAL OCASIONA UNA BAJA RECAUDACIÓN TRIBUTARIA QUE IMPOSIBILITA BRINDAR UNA ADECUADA GESTIÓN Y ATENCIÓN A SUS PRINCIPALES \n NECESIDADES.",
            "txPgObjetivo": "•PROPORCIONAR A LA ADMINISTRACIÓN MUNICIPAL, INFORMACIÓN ACTUALIZADA DE BIENES INMUEBLES E INFRAESTRUCTURA URBANA DE LA CIUDAD, PARA \n  PLANIFICAR EL ORDENAMIENTO URBANO\n•MEJORAR LAS CONDICIONES DE PRESTACIÓN DE SERVICIOS PARA EL CONTROL URBANO Y FISCALIZACIÓN TRIBUTARIA",
            "txPgIndicador": "•PLAN DE ACTUALIZACIÓN DE CARTOGRAFÍA Y CATASTRO CON INFORMACIÓN CON QUE SE CUENTA Y LAS QUE PROPORCIONE LAS  ASOCIACIONES EN PROCESO DE \n  FORMALIZACIÓN, EJECUTADO AL 100%\n•PLAN DE GESTIÓN PARA TITULACIÓN DE PREDIOS RURALES AL 100%\n•MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA ATENCIÓN AL CIUDADANO A TRAVÉS DE UNA RED VIRTUAL Y VENTANILLAS MÚLTIPLES PARA  BRINDAR \n  Y CAPTAR INFORMACIÓN EN LÍNEA, EJECUTADO AL 80% DE INFRAESTRUCTURA",
            "txPgMeta": "•ACTUALIZACIÓN DE LA BASE GRÁFICA DEL CATASTRO DE LA CIUDAD DE JULIACA\n•SANEAMIENTO FÍSICO LEGAL Y REGISTRO DE PREDIOS URBANOS Y RURALES DE LA CIUDAD DE JULIACA\n•CONSTRUCCIÓN DEL CENTRO CÍVICO MUNICIPAL (EQUIPAMIENTO, SISTEMATIZACIÓN E INFRAESTRUCTURA, MAC- CENTRO DE MEJOR ATENCIÓN AL CIUDADANO)\n•MEJORAMIENTO DE LA CAPACIDAD OPERATIVA PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS EN LA MUNICIPALIDAD PROVINCIAL DE SAN ROMÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}