{
    "datoGeneral": {
        "idPlanGobierno": 17027,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/70c34125-ea0d-469f-a12d-87f99e8ecdc8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/920b029c-28b7-43a9-bff5-8dd6963287fe.pdf",
        "txCodExpedienteExt": "ERM.2022011588",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189620,
            "txPgProblema": "DE ACUERDO AL DIAGNÓSTICO REALIZADO TENIENDO COMO BASE INFORMACIÓN DE LOS CENSOS NACIONALES DE POBLACIÓN Y VIVIENDA 2017 Y 2007, MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL (MIDIS), LISTADO DE ESTABLECIMIENTOS REGISTRADOS EN EL RENIPRESS, EVALUACIÓN CENSAL DE ESTUDIANTES (ECE), ENCUESTA DEMOGRÁFICA Y DE SALUD FAMILIAR – ENDES, LOS DATOS DE PLANEAMIENTO ESTRATÉGICO DEL CEPLAN ACTUALIZADO AL AÑO 2020, Y EL TRABAJO DE CAMPO REALIZADO EN LA CAPITAL DEL DISTRITO, EN LOS CENTROS POBLADOS DE  PUCALLPA, MIRAFLORES, SANTA MARTHA, LECHE, Y EN LOS CASERÍOS DE SAN JOSÉ DE YANAYACU, CHIMBANA, SANTA ROSILLO, UNIÓN DE COROTOYACU, SAN FRANCISCO DE CHIPURANA, DOS DE MAYO, PONGO ISLA-LETICIA, SAN JOSÉ DE SOLTERITOS, PROGRESO, PARAÍSO, INAYUCA Y SANTA CECILIA, SE HA IDENTIFICADO LOS PROBLEMAS PARA LA DIMENSIÓN SOCIAL PRECISANDO 02 EJES:DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS •ALTOS NIVELES DE POBREZA TOTAL Y POBREZA EXTREMA EN EL DISTRITO BAJOS NIVEL DEL DESARROLLO HUMANO.\nINCREMENTO DE LA INSEGURIDAD ALIMENTARIA.\nEJE 2-OPORTUNIDADES Y ACCESO A LOS SERVICIOS •\tINADECUADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA,BAJOS LOGROS DE APRENDIZAJE EN EL NIVEL PRIMARIA,BAJOS LOGROS DE APRENDIZAJE EN EL NIVEL SECUNDARIA,•\tINADECUADO E INSUFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD,INCREMENTO DE LA ANEMIA,INCREMENTO DE LA DESNUTRICIÓN\tINADECUADO Y LIMITADO ACCESO A  SERVICIOS DE AGUA, DESAGÜE,TELECOMUNICACIONES.",
            "txPgObjetivo": "SE HA IDENTIFICADO 03 OBJETIVOS ESTRATÉGICOS\nREDUCIR LA POBREZA TOTAL Y POBREZA EXTREMA PARA MEJORAR LAS CONDICIONES DE LA POBLACIÓN EN CONDICIÓN VULNERABLE DEL DISTRITO DE HUIMBAYOC.\nGARANTIZAR UN SERVICIO INTEGRAL DE EDUCACIÓN CON ALTOS ESTÁNDARES DE CALIDAD A LOS POBLADORES DE HUIMBAYOC.\nGARANTIZAR EL ACCESO Y COBERTURA DEL SERVICIO DE SALUD INTEGRAL CON ALTOS ESTÁNDARES, SERVICIOS PÚBLICOS DE CALIDAD A LOS POBLADORES DE HUIMBAYOC.\nPROMOVER SERVICIOS PÚBLICOS EFICIENTES, TRANSPARENTES, DEMOCRÁTICOS, MODERNOS Y OPORTUNOS, AL SERVICIO DEL DISTRITO DE HUIMBAYOC.",
            "txPgIndicador": "EJE:DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS:DISMINUIR LA POBREZA TOTAL Y POBREZA EXTREMA EN EL DISTRITO.\nÍNDICE DE DESARROLLO HUMANO (IDH) EN EL DISTRITO PARA VER LA CALIDAD DE VIDA DE LA POBLACIÓN.\nÍNDICE DE VULNERABILIDAD A LA INSEGURIDAD ALIMENTARIA (IVIA) EN EL DISTRITO.EJE: OPORTUNIDADES Y ACCESO A LOS SERVICIOS •% DE PERSONAS NO MATRICULADAS EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL \n% DE LOCALES EDUCATIVOS CON EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA.\n% DE ESTUDIANTES DE 2° GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN MATEMÁTICA.\nRESULTADOS DE LA PRUEBA ECE.•\tPORCENTAJE DE INFRAESTRUCTURA Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD (N° DE EESS MEJORADOS / TOTAL EESS DEL DISTRITO).\n•\tPORCENTAJE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n•\tTASA DE NIÑOS Y NIÑAS ENTRE 6 A MENOS DE 36 MESES DE EDAD CON ANEMIA.\n•\tPORCENTAJE DE POBLACIÓN CON SIS Y ESSALUD.\n•\tCOBERTURA DE ACCESO AL SERVICIO DE AGUA, % DE VIVIENDAS CON AGUA POTABLE.\n•\tCOBERTURA DE ACCESO AL SERVICIO DE DESAGÜE, % DE VIVIENDAS CON DESAGÜE.\n•\t% DE VIVIENDAS CON ELECTRICIDAD.\n•\t% DE LA POBLACIÓN QUE ACCEDE A SERVICIOS DE TELECOMUNICACIONES",
            "txPgMeta": "METAS 2023 – 2026 DE LA DIMENSIÓN SOCIAL\nDERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS\nDISMINUIR LA POBREZA EXTREMA DE 13.3% AL 8% EN EL AÑO 2026.\nDISMINUIR LA POBREZA TOTAL 47.3% AL 20% EN EL AÑO 2026\nAUMENTAR EL ÍNDICE DE DESARROLLO HUMANO DE 0.37 A 0.60 EN EL AÑO 2026.\nÍNDICE DE VULNERABILIDAD A LA INSEGURIDAD ALIMENTARIA POR DEBAJO DE 0.5 AL 2026.\nACCESO A PROGRAMAS SOCIALES  \nEJE: OPORTUNIDADES Y ACCESO A LOS SERVICIOS\nINCREMENTAR LOS LOGROS DE APRENDIZAJE EN EL NIVEL PRIMARIA COMPRENSIÓN LECTORA 33.33% A 50.00% EN EL AÑO 2026.\nINCREMENTAR LOS LOGROS DE APRENDIZAJE EN EL NIVEL PRIMARIA EN MATEMÁTICA 23.2% A 50.00% EN EL AÑO 2026.\nINCREMENTAR LOS LOGROS DE APRENDIZAJE EN EL NIVEL SECUNDARIA EN LECTURA 11.2% A 50.00% EN EL AÑO 2026.\nINCREMENTAR LOS LOGROS DE APRENDIZAJE EN EL NIVEL SECUNDARIA EN MATEMÁTICA 6.9% A 20.00% EN EL AÑO 2026.\nINCREMENTAR EL ACCESO A SERVICIOS DE SALUD DE 20.0% A 80.0% CON MEJORES INFRAESTRUCTURAS Y EQUIPAMIENTO DE LOS EE SS EN EL DISTRITO.\nDISMINUIR LA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS DE 31.00% A 15.00% EN EL AÑO 2026.\nDISMINUIR LA ANEMIA EN NIÑOS Y NIÑAS ENTRE LOS 6 Y MENOS DE 36 MESES DE EDAD DE 23.5% A 18.00% EN EL AÑO 2026.\nINCREMENTAR DE 66.1% DE AFILIADOS ÚNICAMENTE AL SEGURO INTEGRAL DE SALUD, A 90.0% EN EL AÑO 2026.\nINCREMENTAR DE AFILIADOS A ESSALUD 26.8% A 60.0% EN EL AÑO 2026.\nINCREMENTAR EL ACCESO AL SERVICIO DE AGUA DE 35.2% AL 80.00% DE LA POBLACIÓN DEL DISTRITO A AÑO 2026.\nINCREMENTAR EL ACCESO AL SERVICIO DE DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190434,
            "txPgProblema": "EJE: ECONOMÍA, COMPETITIVIDAD Y EMPLEO\nACTIVIDAD AGROPECUARIA Y PECUARIA TRADICIONAL EN MAYORÍA DE LAS COMUNIDADES.\nGESTIONAR CON LA COOPERACIÓN TÉCNICA PARA APOYAR A LOS HOMBRES DEL CAMPO EN LA BÚSQUEDA DE FINANCIAMIENTO Y EJECUCIÓN DE LOS PROYECTOS PRODUCTIVOS.\nDEFICIENTE ACCESO A CONVENIOS CON INIA,IIAP,SENASA,MIDAGRI,FONCODES  PARA TRANSFERENCIA TECNOLÓGICA AL HOMBRE DE CAMPO AUSENCIA DE INFRAESTRUCTURA PRODUCTIVA Y DE INVESTIGACIÓN FALTA DE CAPACITACIÓN TÉCNICA EN ACUICULTURA, PASANTÍAS Y ELABORACIÓN DE PROYECTOS PRODUCTIVOS ACUICOLAS. \nDÉBIL IMPLEMEMTACIÓN DE LAS MESAS DE CONCERTACIÓN DEBERIAN SER PERMANENTE CON LAS ORGANIZACIONES AGRARIAS REPRESENTATIVAS DEL AGRO  DEFICIENTE PARTICIPACIÓN DE ENTIDADES PÚBLICAS Y PRIVADAS EN LA PRODUCCIÓN.\nESCASA INVERSION EN LA INFRAESTRUCTURA PRODUCTIVA ES NECESARIA LA INSTALACION DE PILADORA DE ARROZ,PLANTAS DE ALIMENTOS BALANCEADOS,DESGRANADORA DE MAIZ,MOLINO,MESCLADORA Y AMBIENTES PARA FERMENTADORAS Y SECADORAS DEL CACAO.\nDÉBIL DESARROLLO DE LAS ASOCIACIONES DE PRODUCTORES Y / O MYPES.\nLIMITADA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO. \nLOCALES COMUNALES CARECEN DE  PANTALLAS GIGANTES Y MATERIAL AUDIOVISUAL SOBRE TECNOLOGÍA AGROPECUARIA.\nINADECUADA Y LIMITADA INFRAESTRUCTURA DE LA RED VIAL PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LOS CENTROS POBLADOS Y DISTRITO.\nDÉBIL PARTICIPACIÓN DE LAS ENTIDADES EN ESTRATEGIAS DE DESARROLLO VIAL. \nINSUFICIENTE E INADECUADO INFRAESTRUCTURA DE RIEGO, PARA LA PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "EJE: ECONOMÍA, COMPETITIVIDAD Y EMPLEO\nPROMOVER UNA ECONOMÍA LOCAL COMPETITIVA Y ARTICULADA AL DESARROLLO DE LA INNOVACIÓN, LA TECNOLOGÍA Y LA INVESTIGACIÓN EN BENEFICIO DE LA POBLACIÓN DE HUIMBAYOC.\nPROMOCIÓN DE LOS PRODUCTOS AGROINDUSTRIALES DEL DISTRITO PARA EL MERCADO INTERNO Y REGIONAL.\nMEJORA DE LA RECAUDACIÓN TRIBUTARIA: REFORMA TRIBUTARIA INTEGRAL.\nEJE: DESARROLLO DISTRITAL E INFRAESTRUCTURA\nIMPULSAR EL CRECIMIENTO ORDENADO Y SOSTENIBLE DEL TERRITORIO DEL DISTRITO HUIMBAYOC MEDIANTE LA ZONIFICACION ECONOMICA Y ECOLOGICA.",
            "txPgIndicador": "EJE: ECONOMÍA, COMPETITIVIDAD Y EMPLEO\n•\tPORCENTAJE DE POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA)\n•\tPORCENTAJE DE SUPERFICIE AGRÍCOLA EN PRODUCCIÓN (N° DE SUPERFICIE AGRÍCOLAS EN PRODUCCIÓN / TOTAL SUPERFICIE AGRÍCOLA DEL DISTRITO).\n•\t% DE UNIDADES PECUARIAS DESTINADOS AL CONSUMO LOCAL.\n•\tINGRESO PROMEDIO MENSUAL DE UN PRODUCTOR DE CAMPO.\n•\t% DE PRODUCTORES QUE ACCEDE A CRÉDITO.\nEJE: DESARROLLO DISTRITAL E INFRAESTRUCTURA\n•\tN° DE TURISTAS REGISTRADOS QUE VISITAN ANUALMENTE LOS DESTINOS TURÍSTICOS DEL DISTRITO.\n•\tPORCENTAJE DE RECAUDACIÓN TRIBUTARIA.\n\n•\tKM ASFALTADOS DE LA RED VIAL DISTRITAL\n•\tKM AFIRMADO DE LA RED VIAL DISTRITAL\n•\tKM TROCHA DE LA RED VIAL DISTRITAL\n•\tPORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE CUENTAN CON SISTEMA DE RIEGO Y REALIZAN PRÁCTICAS ADECUADAS DE RIEGO SEGÚN SUS CULTIVOS Y TIERRA",
            "txPgMeta": "•\tINCREMENTAR LA RECAUDACIÓN A UN 80% AL 2026.\n•\t95.00% DE LA INFRAESTRUCTURA VIAL MEJORADA EN EL DISTRITO. \n•\tINCREMENTAR DE 35.3% DE INFRAESTRUCTURA VIAL AFIRMADO A 70.0% DE INFRAESTRUCTURA VIAL AFIRMADO EN BUEN ESTADO Y EN TRANSITABILIDAD EN EL DISTRITO.\n•\t80.0% DE PARCELAS DE PRODUCCIÓN CON RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190189,
            "txPgProblema": "DE ACUERDO AL DIAGNÓSTICO REALIZADO Y TENIENDO COMO BASE INFORMACIÓN RECOGIDA EN CAMPO A TRAVÉS DE LA REALIZACIÓN DE TALLERES, REUNIONES, VISITAS Y ENTREVISTAS, SE PROCEDIÓ A IDENTIFICAR LOS SIGUIENTES PROBLEMAS\nDÉBIL GESTIÓN AMBIENTAL Y LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\nPOBLACIÓN VULNERABLE A DAÑOS POR DESASTRES DE ORIGEN ANTRÓPICO Y NATURAL.\nINADECUADO APROVECHAMIENTO DE LA DIVERSIDAD BIOLÓGICA Y EXISTENCIA DE ACTIVIDADES ILEGALES QUE DEGRADAN LOS ECOSISTEMAS.",
            "txPgObjetivo": "TENIENDO COMO BASE LOS PROBLEMAS IDENTIFICADOS SE HA PRECISADO EL SIGUIENTE OBJETIVO ESTRATÉGICO.\nCONSERVAR EL MEDIO AMBIENTE Y EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, ASÍ COMO LA GESTIÓN DEL RIESGO DE DESASTRES A FAVOR DE LA POBLACIÓN DE HUIMBAYOC.",
            "txPgIndicador": "SE HA IDENTIFICADO LOS SIGUIENTES INDICADORES\n% DE PERCEPCIÓN CON ACCESO A SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nNÚMERO DE SUBCUENCAS Y MICROCUENCAS HIDROGRÁFICAS PROTEGIDAS.\n% DE POBLACIÓN VULNERABLE A DESASTRES ANTRÓPICOS (INCENDIOS Y RESIDUOS SÓLIDOS).\n% DE PERCEPCIÓN DE POBLACIÓN SOBRE FENÓMENOS NATURALES QUE MÁS AFECTAN (INUNDACIONES, DESLIZAMIENTO, EROSIÓN, ENTRE OTROS) EN LAS VIVIENDAS Y EN LOS CAMPOS DE CULTIVO.",
            "txPgMeta": "SE HA IDENTIFICADO LOS SIGUIENTES METAS.\nAUMENTAR DE 5.88% A 60.00% LA POBLACIÓN QUE ACCEDE A SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUIMBAYOC AL AÑO 2026.\nAUMENTAR DE 2.00% A 30.00% DE ADECUADO APROVECHAMIENTO DE LA DIVERSIDAD BIOLÓGICA AL AÑO 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189765,
            "txPgProblema": "•\tORGANIZACIÓN Y GESTIÓN MUNICIPAL INEFICIENTE Y CON CLARA INCAPACIDAD DE GESTIÓN MUNICIPAL \n•\tLIMITADO ACCESO A LA GESTIÓN DIGITAL DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "•\tDESARROLLAR Y CONSOLIDAR UNA FUERTE INSTITUCIONALIDAD PÚBLICA CON TRANSPARENCIA, GOBERNABILIDAD CON AMPLIA PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA CON AGENTES INVOLUCRADOS EN EL CRECIMIENTO Y DESARROLLO DEL DISTRITO.\n•\tIMPULSAR LA IMPLEMENTACIÓN DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO EN EL GOBIERNO LOCAL",
            "txPgIndicador": "•\tPORCENTAJE DE SISTEMAS ADMINISTRATIVOS DEL ESTADO IMPLEMENTADOS Y OPERATIVOS EN LA MUNICIPALIDAD DISTRITAL DE HUIMBAYOC.",
            "txPgMeta": "80% DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO IMPLEMENTADOS Y OPERATIVOS EN EL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}