{
    "datoGeneral": {
        "idPlanGobierno": 25376,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d33a510-4ab1-411b-b530-1b0461515c14.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d2458cb-7d05-430b-9fc5-20174dc45cf0.pdf",
        "txCodExpedienteExt": "ERM.2022013084",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172914,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DEPORTIVA EN LOS DIVERSOS SECTORES DEL DISTRITO, ASÍ COMO CAMPOS DEPORTIVOS EN ESTADO POCO ÓPTIMO PARA EL DESEMPEÑO DE DEPORTES.  FALTA DE APOYO Y PROMOCIÓN DE DEPORTES.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE LOZA DEPORTIVA: EN AA.HH. LIBERTAD DE CHICAMA; EN EL SECTOR LA CAMPIÑA DE CHICAMA; EN EL SECTOR DE HUABALITO DE SAUSAL, SANEAMIENTO FÍSICO-LEGAL DE CAMPO DE FUTBOL Y LOZA DEPORTIVA.\n•\tPROMOVER EL DEPORTE EN SUS DIFERENTES DISCIPLINAS, CREANDO UNA ACADEMIA DE FUTBOL MUNICIPAL DE MANERA PERMANENTE (SEMILLERO).",
            "txPgIndicador": "- SE HA VISTO MUCHA DELINCUENCIA EN NUESTRO DISTRITO POR ELLO VE A CONVATIR CON MAS SERENASGOS Y UN PLAN DE TRABAJO MAS ORGANIZADO.\n-SE HARA UN TRABAJO ESTRATEGICO PARA CONVATIR LOS QUE CONSUMEN SUSTANCIAS ILICITAS.",
            "txPgMeta": "AL 2026 EL 80% DE LA POBLACIÓN DEL DISTRITO CONTARÁ CON MODERNAS LOZAS DEPORTIVAS , INFRAESTRUCTURA CAMPOS Y LOZAS DEPORTIVAS MEJORADAS, ASÍ MISMO CONTARÁ CON MEJORES DEPORTISTAS CON MEJOR DESEMPEÑO EN EL DEPORTE DE FUTBOL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173171,
            "txPgProblema": "DOS DE LOS CENTROS POBLADOS CON MAYOR POBLACIÓN DEL DISTRITO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN ESTADO DEPLORABLE Y/O DEFICIENTE.\n2\tDEFICIENCIA O MAL ESTADO DE LOS CAMINOS VECINALES Y VÍAS CARROZABLES DEL DISTRITO\t•\tMANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CENTROS POBLADOS.\n•\tMEJORAMIENTO DE LOS CAMINOS QUE COMUNICAN LOS PRINCIPALES CENTROS POBLADOS.\tAL 2026 EL 80% DE LOS CAMINOS VECINALES Y VÍAS CARRÓZALES, SE ENCONTRARÁN OPERATIVAS.\n3\tDEFICIENCIA EN LA INFRAESTRUCTURA VIAL PARA EL TRÁNSITO PEATONAL Y VEHICULAR.\t•\tGESTIÓN PARA LA EJECUCIÓN DE PISTAS Y VEREDAS CHICAMA, 18 DE MAYO, LA LIBERTAD, ALAN GARCÍA, LA PASCONA, 11 DE FEBRERO.\n•\tGESTIÓN PARA LA EJECUCIÓN DE PISTAS Y VEREDAS EN EL CASERÍO CHICAMITA Y TRAMOS CHICAMA-CHICAMITA.\n•\tGESTIÓN PARA LA EJECUCIÓN DE PISTAS Y VEREDAS EN CHICLÍN, JOSÉ OLAYA, LOS CORRALES, LA LAGUNA Y 25 DE DICIEMBRE.\n•\tGESTIÓN Y EJECUCIÓN DE PISTAS Y VEREDAS DEL CASERÍO LLAMIPE; Y CONSTRUCCIÓN DE PLAZUELA DE LLAMIPE.\n•\tGESTIÓN Y EJECUCIÓN DE PISTAS Y VEREDAS SAUSAL- ALTO PERÚ.\tAL 2026 EL 80% DEL DISTRITO CONTARÁ CON PISTAS Y VEREDAS:\n-CHICAMA 20 MILLONES DE SOLES.\n-CHICAMITA 3 MILLONES DE SOLES.\n-CHICLIN 16 MILLONES DE SOLES.\n-LLAMIPE 2 MILLONES DE SOLES.\n-SAUSAL 16 MILLONES DE SOLES.\n4\tINSUFICIENTE INFRAESTRUCTURA PARA ATENDER LA DEMANDA DE LOS CONSUMIDORES DE PRODUCTOS BÁSICOS, PRODUCIÉNDOSE UN CRECIENTE DESORDEN E INCREMENTO DEL COMERCIO AMBULATORIO.\t•\tCONSTRUCCIÓN DEL MERCADO DE ABASTOS DE CHICAMA.",
            "txPgObjetivo": "1\tDOS DE LOS CENTROS POBLADOS CON MAYOR POBLACIÓN DEL DISTRITO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN ESTADO DEPLORABLE Y/O DEFICIENTE.\n\t•\tGESTIÓN PARA DOTAR E IMPLEMENTAR DE AGUA POTABLE Y ALCANTARILLADO Y OTROS SERVICIOS BÁSICOS A LOS CENTROS POBLADOS QUE CARECEN DE DICHO SERVICIO (CHICAMA Y SAUSAL)\tAL 2026 EL 80% DE LA POBLACIÓN DEL DISTRITO CONTARÁ CON SERVICIO DE SANEAMIENTO. CON UNA INVERSIÓN PROMEDIO DE 16 MILLONES DE SOLES.\n2\tDEFICIENCIA O MAL ESTADO DE LOS CAMINOS VECINALES Y VÍAS CARROZABLES DEL DISTRITO\t•\tMANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CENTROS POBLADOS.\n•\tMEJORAMIENTO DE LOS CAMINOS QUE COMUNICAN LOS PRINCIPALES CENTROS POBLADOS.\tAL 2026 EL 80% DE LOS CAMINOS VECINALES Y VÍAS CARRÓZALES, SE ENCONTRARÁN OPERATIVAS.\n3\tDEFICIENCIA EN LA INFRAESTRUCTURA VIAL PARA EL TRÁNSITO PEATONAL Y VEHICULAR.\t•\tGESTIÓN PARA LA EJECUCIÓN DE PISTAS Y VEREDAS CHICAMA, 18 DE MAYO, LA LIBERTAD, ALAN GARCÍA, LA PASCONA, 11 DE FEBRERO.\n•\tGESTIÓN PARA LA EJECUCIÓN DE PISTAS Y VEREDAS EN EL CASERÍO CHICAMITA Y TRAMOS CHICAMA-CHICAMITA.\n•\tGESTIÓN PARA LA EJECUCIÓN DE PISTAS Y VEREDAS EN CHICLÍN, JOSÉ OLAYA, LOS CORRALES, LA LAGUNA Y 25 DE DICIEMBRE.\n•\tGESTIÓN Y EJECUCIÓN DE PISTAS Y VEREDAS DEL CASERÍO LLAMIPE; Y CONSTRUCCIÓN DE PLAZUELA DE LLAMIPE.\n•\tGESTIÓN Y EJECUCIÓN DE PISTAS Y VEREDAS SAUSAL- ALTO PERÚ.\tAL 2026 EL 80% DEL DISTRITO CONTARÁ CON PISTAS Y VEREDAS:\n-CHICAMA 20 MILLONES DE SOLES.\n-CHICAMITA 3 MILLONES DE SOLES.\n-CHICLIN 16 MIL",
            "txPgIndicador": "-SE VA ARMA UNA BUENA INFRAESTUCTUA PARA EL BIENESTAR DE LA POBLACION.\n-SE SOLUCIONARA EL AGUA Y DESAGUE PARA LA MEJORIA DEL PUEBLO.",
            "txPgMeta": "AL 2026 EL 80% DE LA POBLACIÓN DEL DISTRITO CONTARÁ CON SERVICIO DE SANEAMIENTO. CON UNA INVERSIÓN PROMEDIO DE 16 MILLONES DE SOLES.\nAL 2026 EL 80% DE LOS CAMINOS VECINALES Y VÍAS CARRÓZALES, SE ENCONTRARÁN OPERATIVAS.\nAL 2026 EL 80% DEL DISTRITO CONTARÁ CON PISTAS Y VEREDAS:\n-CHICAMA 20 MILLONES DE SOLES.\n-CHICAMITA 3 MILLONES DE SOLES.\n-CHICLIN 16 MILLONES DE SOLES.\n-LLAMIPE 2 MILLONES DE SOLES.\n-SAUSAL 16 MILLONES DE SOLES.\nCON UNA INVERSIÓN APROXIMADA DE 3 MILLONES DE SOLES.\nAL 2026 PARTICIPARAN DE FORMA CONJUNTA LAS AGRUPACIONES CULTURALES Y COMITÉS DE FESTIVIDADES DIVERSAS, VALORANDO LAS ACTIVIDADES COSTUMBRISTAS.\nCON UNA INVERSIÓN APROXIMADA DE 600 MIL SOLES PARA LA CONSTRUCCIÓN DE LA PISCINA SAUSAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174363,
            "txPgProblema": "-LA QUEMA DE CAÑA CONTAMINANDO EL AMBIENTE CON LAS CENIZAS QUE LLEGAN A LA POBLACION.\n-LOS TRABAJADORES PERJUDICADOS POR LAS CENIZAS QUE LES AFECTAN A SU SALUD.",
            "txPgObjetivo": "-ACORDAR CON LAS AUTORIDADES Y MEJORAR UN PLAN DE TRABAJO QUE NO PERJUDIQUE A LA POBLACION Y LOS TRABAJADORES\n-ORGANIZARCE CAMPAÑAS PARA MEJORAR EL UZO DE PPT EN LAS EMPRESAS DE CAÑA DE AZUCAR.",
            "txPgIndicador": "-MEJORAR POR COMPLETO LAS ESTRATEGIAS QUE SE TIENE PARA LA POBLACION.\n-TRATAR DE MEJORAR UN PLAN DE GOBIERNO.",
            "txPgMeta": "-CULMINAR POR COMPLETO LA GESTION MUNICIPAL.\n-DEJAR EN ALTO EL PLAN DE GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173465,
            "txPgProblema": "INSUFICIENTE APOYO A LAS ORGANIZACIONES SOCIALES DE BASE Y COORDINACIÓN CON LAS ORGANIZACIONES JUVENILES CLUBES E IGLESIAS CRISTIANAS.\nFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD, ALTO GRADO DE CORRUPCIÓN EN LOS DIVERSOS NIVELES DE LA GESTIÓN MUNICIPAL.\nFALTA DE APOYO AL CLUB DE MADRES DEL DISTRITO.",
            "txPgObjetivo": "•\tAPOYO DECIDIDO A LAS ORGANIZACIONES SOCIALES DE BASE.\n•\tAPOYO LAS ORGANIZACIONES JUVENILES CLUBES E IGLESIAS SIN DISTINCIÓN ALGUNA.\n2\tFALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS QUE LABORAN EN LA MUNICIPALIDAD, ALTO GRADO DE CORRUPCIÓN EN LOS DIVERSOS NIVELES DE LA GESTIÓN MUNICIPAL.\t•\tCAPACITACIÓN Y DOTACIÓN DE RECURSOS NECESARIOS AL PERSONAL DE SERVICIO O LA FINALIDAD DE MEJORAR LA IMAGEN DEL DISTRITO.\n•\tRETRIBUIR A LA CLASE TRABAJADORA MUNICIPAL CON SALARIOS JUSTOS ACORDE LA CANASTA BÁSICA FAMILIAR.\n•\tIMPLEMENTACIÓN DE UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES.\n•\tCAPACITACIÓN AL PERSONAL MUNICIPAL PARA SER LA MEJOR ATENCIÓN Y MANEJO DE LOS SERVICIOS Y RECURSOS DE LA COMUNA DENTRO DEL MARCO DE LA ÉTICA Y LA EFICIENCIA.\t•A PARTIR DEL 2023 SE EMPEZARÁ ACCIONES DECIDIDAS PARA LA ERRADICACIÓN DE LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.\n•A PARTIR DEL AÑO 2024 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES\n•\tAPOYO A LOS CLUBS DE MADRES DEL DISTRITO.",
            "txPgIndicador": "-SERA MAS EXIGENTE EN ARMAR EL PLAN  DE TRABAJO PARA QUE NO HAYA MAS CORRUPCION EN LAS GESTIONES MUNICIPALES.\n-SE LES BRINDARA APOYO MUTUO A LAS IGLESIAS CRISTIANAS PARA QUE TENGAN UNA INFRAESTRUCTURA  MUCHO MEJOR.",
            "txPgMeta": "A PARTIR DEL 2023 SE EMPEZARÁ ACCIONES DECIDIDAS PARA LA ERRADICACIÓN DE LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.\nA PARTIR DEL AÑO 2024 EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.\nLOS CLUBS DE MADRES CONTARAN CON EL APOYO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}