{
    "datoGeneral": {
        "idPlanGobierno": 29231,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6069cf29-6c2e-4282-8bc4-71b0f16121bf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49d009f7-89e5-4292-be40-b91767d464ab.pdf",
        "txCodExpedienteExt": "ERM.2022015906",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201290,
            "txPgProblema": "BAJO ÍNDICE DE INVERSIÓN EN EL SECTOR SALUD.",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO CENTRAL PARA INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO EN SALUD",
            "txPgIndicador": "PORCENTAJE DEL GASTO DEL GOBIERNO REGIONAL Y CENTRAL EN EL DISTRITO DE OYOLO A NIVEL DE SALUD.",
            "txPgMeta": "EL PRESUPUESTO DEL DISTRITO EN SALUD SE AUMENTA PROGRESIVAMENTE HASTA ALCANZAR LOS NIVELES PROMEDIO DE LOS DEMÁS DISTRITOS DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201330,
            "txPgProblema": "BAJO NIVEL EN EL RENDIMIENTO DE LA PRUEBA PISA",
            "txPgObjetivo": "INCENTIVAR LA EDUCACIÓN DESDE EL MUNICIPIO JUNTO A LAS AUTORIDADES DE LA UGEL CON PROGRAMAS DE COMPETIVIDAD Y RECOMPENSA.",
            "txPgIndicador": "PRUEBA DEL PROGRAMA INTERNACIONAL PARA LA EVALUACIÓN DE ESTUDIANTES (PISA).",
            "txPgMeta": "MEJORA PROGRESIVA DE LA CALIFICACIÓN DEL DISTRITO EN LA PRUEBA PISA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201370,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATIVOS DEFICIENTES Y BUROCRATIZADOS.",
            "txPgObjetivo": "OPTIMIZAR Y SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS, RECURRIENDO A NUEVAS TECNOLOGÍAS, FORTALECIENDO LA TRANSPARENCIA Y MECANISMOS DE VERIFICACIÓN; PROMOVIENDO LA EFECTIVIDAD DEL SERVICIO.",
            "txPgIndicador": "EVALUACIÓN DEL PROCESO DE ATENCIÓN EN EL TIEMPO Y LA EFECTIVIDAD QUE TENGA LA RESOLUCIÓN DEL PROBLEMA.",
            "txPgMeta": "UN DISTRITO CON PLATAFORMA DIGITAL Y TRANSPARENTE DONDE PREDOMINE LA FORMALIDAD, EVITANDO EL TRÁFICO DOCUMENTAL, ELIMINANDO EL CAOS BUROCRÁTICO Y TODA PROBABILIDAD DE ACTOS DE PARCIALIDAD O CORRUPCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201398,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA CAPACITADA PARA EL DESARROLLO DE PROYECTOS QUE BENEFICIEN A SU COMUNIDAD.",
            "txPgObjetivo": "CONVOCAR A PROFESIONALES Y CIUDADANOS CON CONOCIMIENTO A PARTICIPAR EN EL DESARROLLO DE EXPEDIENTES CON PROPUESTAS CONSTRUCTIVAS QUE BENEFICIEN A SU COMUNIDAD",
            "txPgIndicador": "EVALUAR LA FACTIBILIDAD E INTEGRALIDAD DE LOS PROYECTOS.",
            "txPgMeta": "PROGRAMAR EN LA REUNIÓN DEL PRESUPUESTO PARTICIPATIVO NUEVOS PROYECTOS A CORTO PLAZO QUE BENEFICIEN A LOS CIUDADANOS DEL DISTRITO Y ANEXOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201454,
            "txPgProblema": "EL CRECIMIENTO DEL PERÚ HA VENIDO DESACELERÁNDOSE EN LOS ÚLTIMOS AÑOS Y EN CONSECUENCIA TAMBIÉN LAS ACTIVIDADES DENTRO DEL DISTRITO SIN UN CAMINO PRODUCTIVO SEGÚN UNA ZONIFICACIÓN EFICIENTE.",
            "txPgObjetivo": "ENCAMINAR LA GESTIÓN DE LOS GRANDES PROYECTOS DE ALTO PRESUPUESTO",
            "txPgIndicador": "RELACIONES PÚBLICAS CON LAS AUTORIDADES PROVINCIALES, REGIONALES Y DEL GOBIERNO CENTRAL. VISUALIZÁNDOSE LA APROBACIÓN DE TALES PROYECTOS EN EL PRESUPUESTO GENERAL DE LA REPÚBLICA.",
            "txPgMeta": "LOGRAR APROBAR TALES PROYECTOS EN EL PRESUPUESTO GENERAL DE LA REPÚBLICA Y SE EMPIECE A HACER EL PERFIL DE TALES PROYECTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201484,
            "txPgProblema": "LA INFORMALIDAD Y LA ESCASA FORMALIZACIÓN DE PROPIEDAD CONTINÚA SIENDO UN PROBLEMA MUY SERIO CON EL 40% DE LAS PROPIEDADES CON FALTA DE FORMALIZACIÓN E IMPIDE LA REALIZACIÓN DE UN GRAN POTENCIAL PRODUCTIVO CON SOSTENIBILIDAD.",
            "txPgObjetivo": "RESOLVER LOS PROBLEMAS DOCUMENTARIOS DE LOS PREDIOS QUE REQUIEREN FORMALIZACIÓN Y ACTUALIZAR LA BASE CATASTRAL DE LOS PREDIOS URBANO-RURALES CON ASESORAMIENTO HACIA LOS CIUDADANOS.",
            "txPgIndicador": "AMPLIAR LA BASE CATASTRAL BAJO UNA PLATAFORMA Y SISTEMA PARA RECOLECCIÓN DE IMPUESTOS MEDIANTE LA FORMALIZACIÓN DE TERRENOS Y PREDIOS",
            "txPgMeta": "-REDUCIR LA ALTA TASA DE INFORMALIDAD DE PREDIOS Y TERRENOS CON MEJOR CONOCIMIENTO DE LAS CONDICIONES ECONÓMICAS Y SOCIALES DE SUS CIUDADANOS POR ANEXO Y A SU VEZ ESTA PUEDA PRESENTARSE DE MANERA TRANSPARENTE EN LA PLATAFORMA DIGITAL DE LA MUNICIPALIDAD. SIRVIENDO TAMBIÉN PARA LA TRAMITACIÓN DE DOCUMENTOS REQUERIDOS Y CIUDADANOS CAPACITADOS PARA USAR DICHA PLATAFORMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201534,
            "txPgProblema": "CONFLICTOS SOCIOAMBIENTALES ENTRE COMUNIDADES Y EMPRESAS MINERAS AUMENTAN.",
            "txPgObjetivo": "GESTIONAR JUNTO AL CENACE LA PARTICIPACIÓN Y VISITA DE LA ZONA DE EXPLOTACIÓN Y VERIFICAR SI SE ESTÁ REALIZANDO LA ACTIVIDAD DE ACUERDO A SU EIA SEGÚN LOS ECAS.",
            "txPgIndicador": "PORCENTAJE DE CONFLICTOS MINEROS RESUELTOS FRENTE A LA TOTALIDAD DE CONFLICTOS PRESENTADOS EN EL DISTRITO.",
            "txPgMeta": "QUE LAS MINERAS CON REGULACIÓN Y PERMISO AMBIENTAL SEAN FISCALIZADAS POR NUESTRO MUNICIPIO Y VERIFICAR LA SOSTENIBILIDAD DE NUESTROS RECURSOS A FUTURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201555,
            "txPgProblema": "-PERJUICIOS AL MEDIO AMBIENTE AUMENTAN POR ACCIÓN DEL CAMBIO CLIMÁTICO Y CICLO HIDROLÓGICO POSIBLEMENTE POR LA MINERÍA.",
            "txPgObjetivo": "- FOMENTAR LA MINERÍA SOSTENIBLE Y RESPONSABLE, SEA PEQUEÑA, MEDIANA O GRANDE RESPETANDO NUESTROS RECURSOS NATURALES.",
            "txPgIndicador": "INDICADORES DEL MINISTERIO DEL MEDIO AMBIENTE Y ORGANIZACIONES INTERNACIONALES.",
            "txPgMeta": "PLAN DE MANEJO AMBIENTAL Y GESTIÓN CON EL CENACE PARA LA MINERÍA, COORDINAR CON EL OEFA PARA QUE SE ENCARGUE DE FISCALIZAR, SUPERVISAR EL MEDIO AMBIENTE DONDE SE REALIZA LAS ACTIVIDADES MINERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201590,
            "txPgProblema": "BAJA COBERTURA DE INTERNET Y SEÑAL EN TODO EL DISTRITO, SE SATURA EL SERVICIO Y HAY LENTITUD Y CORTE DEL SERVICIO.",
            "txPgObjetivo": "GESTIONAR LA INSTALACIÓN DE ESTACIONES CELULARES (ANTENAS) QUE PROPORCIONE MAYOR CALIDAD DE DATOS DE INTERNET, ASÍ COMO LA AMPLIACIÓN DE LA COBERTURA DE ESTE EN TODOS LOS ANEXOS.",
            "txPgIndicador": "VISUALIZACIÓN EN LOS DISPOSITIVOS MÓVILES LA CALIDAD DE TRASMISIÓN DE DATOS, ASÍ COMO LA COBERTURA DE INTERNET.",
            "txPgMeta": "LOGRAR QUE SE IMPLEMENTE WI-FI GRATUITO EN LOS ESPACIOS PÚBLICOS MASIVOS DEL DISTRITO, ASÍ COMO UNA MEJOR COBERTURA DE CONECTIVIDAD DE SEÑAL, VELOCIDAD Y CALIDAD DE TRASMISIÓN DE DATOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201609,
            "txPgProblema": "RETRASO TECNOLÓGICO Y AUMENTO DE LA BRECHA DIGITAL EN TECNOLOGÍA E INFORMÁTICA A NIVEL MUNICIPAL.",
            "txPgObjetivo": "DESARROLLAR Y EJECUTAR UN PLAN DE ACTUALIZACIÓN TECNOLÓGICA E INFORMÁTICA INTEGRAL A NIVEL INSTITUCIONAL, DESARROLLANDO NUESTRA PLATAFORMA DIGITAL DEL MUNICIPIO.",
            "txPgIndicador": "LA PLATAFORMA ESTARÁ REGULADA Y APROBADA POR EL GOBIERNO REGIONAL Y CENTRAL PARA MEDIR LA CALIDAD DE ESTA",
            "txPgMeta": "CONSEGUIR QUE LA MUNICIPALIDAD CUENTE CON LAS HERRAMIENTAS TECNOLÓGICAS ACTUALES AL MENOR COSTO POSIBLE Y QUE LOS CIUDADANOS HAGAN DE USO REGULAR UNA PLATAFORMA AMIGABLE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}