{
    "datoGeneral": {
        "idPlanGobierno": 21542,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a9e2c7c5-c522-43fe-8e68-51f6c3a352e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6e71144-4209-4121-b5ab-046f6e4e7278.pdf",
        "txCodExpedienteExt": "ERM.2022005790",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140029,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA\nDEFICIENTE SERVICIO DE EDUCACIÓN TÉCNICA\nDEFICIENTE SERVICIO DE SALUD DEL SEGUNDO NIVEL DE ATENCIÓN\nINCREMENTO DE LAS ACTIVIDADES DELICTIVAS\nDEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE\nDEFICIENTE FORMALIZACION DE LA PROPIEDAD INFORMAL\nINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nINCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nREDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "POBLACION ESTUDIANTIL CON HABILIDADES TECNICAS\nPORCENTAJE DE INSTITUCIONES DE EDUCACION SUPERIOR Y/O TECNICA CON  CARRERAS ACORDES AL MERCADO LABORAL\nTASA DE MORBILIDAD\nPORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD\nPORCENTAJE DE SUPERFICIE ERIAZA CON APTITUD DE USO DE VIVIENDA CON SANEAMIENTO FISICO LEGAL\nNUMERO DE BARRIOS CON ADECUADO EQUIPAMIENTO URBANO\nPORCENTAJE DE POBLACION CON POBREZA MONETARIA",
            "txPgMeta": "•\tCREACION DE TALLERES TECNICOS EN LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS.\n•\tIMPLEMENTACION DE LAS TICS A LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA.\n•\tGESTIONAR LA CREACION DE LA CARRERA DE TECNICA DE METALURGICA, METAL MECANICA, CARPINTERIA METALICA.\n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL LA CULMINACION Y FUNCIONAMIENTO DEL PUESTO DE SALUD VILLA LOURDES\n•\tMEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA, ATRAVES DE INCREMENTO DE VEHICULOS, SISTEMA DE CAMARAS DE VIDEOVIGILANCIA Y PERSONAL DE SERENAZGO, GARANTIZANDO EL PATRULLAJE MOTORIZADO Y SECTORIZADO.\n•\tGESTIONAR ANTE EL MINISTERIO DE VIVIENDA Y SEDAPAR S.A LA EJECUCION DEL PROYECTO INTEGRAL DE AGUA Y DESAGUE DE LA PROVINCIA DE ISLAY DEL PLAN MAESTRO.\n•\tFORMALIZACION DE TERRENOS ERIAZOS, CON LA FINALIDAD DE PODER ORDENAR EL CRECIMIENTO URBANO.\n•\tPAVIMENTACION DE PISTAS Y CONSTRUCCION DE VEREDAS DE CALLES Y AVENIDAS. \n•\tINSTALACION DE INFRAESTRUCTURA PARA LA CREACION DE TALLERES BRINDANDO CAPACITACION GRATUITA A LA POBLACION VULNERABLE DE LA PROVINCIA.\n•\tIMPLEMENTACION DEL PROGRAMA DE CAPACITACION EN ARTESANIAS A POBLACION VULNERABLE COMO MADRES SOLTERAS, PERSONAS CON DISCAPACIDAD Y DEMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140036,
            "txPgProblema": "DEFICIENTES CONDICIONES PARA LA PESQUERÍA ARTESANAL\nINADECUADO APOYO AL DESARROLLO PRODUCTIVO POR CADENAS PRODUCTIVAS\nINADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD \nELEVAR LA COMPETITIVIDAD \nELEVAR LA COMPETITIVIDAD",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD \nINDICE DE COMPETITIVIDAD \nINDICE DE COMPETITIVIDAD",
            "txPgMeta": "•\tIMPULSAR EL PROYECTO DEL DESEMBARCADERO PESQUERO ARTESANAL DE ISLAY CON LA INCLUSION DE PLANTAS PROCESADORAS PARA LA EXPORTACION DE PRODUCTOS. \n•\tBRINDAR APOYO A LOS PESCADORES ORGANIZADOS A TRAVES DEL PROGRAMA PROCOMPITE, PARA GARANTIZAR EQUIPAMIENTO EN LA CADENA PRODUCTIVA DE LA PESCA ARTESANAL, CON EQUIPOS DE REFRIGERACION, EMPACADORES AL VACIO, MEJORANDO EL NIVEL DE INGRESO DE LA POBLACION.\n•\tFOMENTAR EL TURISMO A TRAVES DEL EMBELLECIMIENTO DEL CIRCUITO DE PLAYAS DEL LITORAL CON AREAS VERDES, ESPACIOS RECREATIVOS, PARQUES ACUATICOS, ETC.\n•\tGARANTIZAR LA ARTICULACION DE LOS SERVICIOS TURISTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140039,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD",
            "txPgMeta": "•\tMEJORAMIENTO DEL ORNATO Y LIMPIEZA DE LAS CALLES.\n•\tIMPLEMENTAR PROGRAMAS DE SENSIBILIZACION PARA CREAR CONCIENCIA AMBIENTAL\n•\tMEJORAMIENTO, AMPLIACION DE LA GESTION INTEGRAL DE RESIDUOS SOLIDOS MUNICIPALENTAL EN LA POBLACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140045,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PUBLICA\nEJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "•\tGARANTIZAR QUE LA MUNICIPALIDAD RESPONDA EN LOS PLAZOS LEGALES LA INFORMACION SOLICITADA POR LA POBLACION.\n•\tFORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MAS EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}