{
    "datoGeneral": {
        "idPlanGobierno": 22667,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4135b6c6-75be-4449-8b35-4a449944a51e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f78fac41-7ae8-4ae1-a55d-3964008dd22f.pdf",
        "txCodExpedienteExt": "ERM.2022013612",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220350,
            "txPgProblema": "POCO O NADA SE HA HECHO POR REDUCIR LOS ALTOS PORCENTAJES DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NUESTROS NIÑOS, ESTO POR FALTA DE ATENCIÓN A ESTE SECTOR QUE ES FUNDAMENTAL PARA EL DESARROLLO DE NUESTRAS FUTURAS GENERACIONES.",
            "txPgObjetivo": "POTENCIAR LA ALIMENTACIÓN EN LOS NIÑOS. FIRMAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS DE INFORMACIÓN EN EL DISTRITO.",
            "txPgIndicador": "PREVENIR Y REDUCIR LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN EN NIÑAS Y NIÑOS CON ÉNFASIS EN MENORES DE 36 MESES DE EDAD.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICA A UN 15 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220407,
            "txPgProblema": "FALTA DE ORIENTACIÓN TÉCNICA EN EL SEMBRÍO",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO",
            "txPgIndicador": "LOGRAR EL ESTUDIO DE ZONIFICACIÓN PARA EL DESARROLLO AGRARIO",
            "txPgMeta": "REALIZAR 01 ESTUDIO TÉCNICO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220466,
            "txPgProblema": "PROCESO CRECIENTE DE DEFORESTACIÓN EN LA ZONA",
            "txPgObjetivo": "IMPULSAR EN COORDINACIÓN CON ENTIDADES DEL GOBIERNO REGIONAL DE JUNÍN Y LAS COMUNIDADES LA FORESTACIÓN CON\nPLANTAS NATIVAS DE LA ZONA.",
            "txPgIndicador": "N° DE ÁREAS CONSERVADAS Y APROVECHADAS",
            "txPgMeta": "FORESTACIÓN DE 100 MIL PLANTONES CON FINES PRODUCTIVOS Y DE PRESERVACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220531,
            "txPgProblema": "LIMITADA TRANSPARENCIA EN LA GESTIÓN DEL GASTO DE INVERSIONES Y PROYECTOS.",
            "txPgObjetivo": "PROPICIAR DE MANERA CONTINUA LAS RENDICIONES DE CUENTAS E INFORME DE GESTIÓN A LA POBLACIÓN EN ASAMBLEAS PÚBLICAS DE MANERA MULTITUDINARIA.",
            "txPgIndicador": "CONTROLAR EL USO ADECUADO Y OPORTUNO DEL PRESUPUESTO INSTITUCIONAL",
            "txPgMeta": "04 ASAMBLEAS PÚBLICAS DE RENDICIÓN DE CUENTA E INFORME DE GESTIÓN MUNICIPAL CON PRESENCIA MULTITUDINARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}