{
    "datoGeneral": {
        "idPlanGobierno": 19985,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2676,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL MAS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f22ea126-2f3a-4eb0-8778-51b1325bd649.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f2a42ee-1465-42d2-b666-d79cca63d3d7.pdf",
        "txCodExpedienteExt": "ERM.2022010739",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177127,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS, EL PRESUPUESTO ANUAL PARA LA SEGURIDAD HA SIDO INVERSAMENTE PROPORCIONAL A LA MAGNITUD DEL PROBLEMA.",
            "txPgObjetivo": "INCREMENTAR EL PRESUPUESTO Y MEJORAR EL GASTO EN SEGURIDAD CIUDADANA.",
            "txPgIndicador": "INCREMENTAR EL PRESUPUESTO",
            "txPgMeta": "INCREMENTO EN 20% DEL PRESUPUESTO TOTAL DE LA MUNICIPALIDAD PROVINCIAL DEL CALLAO. \nINTERCONECTAR PREVIA EVALUACIÓN DE ESTRATEGIAS Y MEDIOS TECNOLÓGICOS, DE TAL MANERA QUE PARA EL 2026 TODAS LAS CÁMARAS DE VIDEO VIGILANCIA INSTALADAS EN LA PROVINCIA DEL CALLAO, ESTÉN AL 100% ARTICULADAS CON LOS PRINCIPALES ACTORES EN CONTRA DE LA INSEGURIDAD (COMISARIAS PNP DE LA JURISDICCIÓN, FISCALÍA DE TURNO, CENTRAL 105).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177142,
            "txPgProblema": "EN EL CALLAO NO EXISTE UN PROGRAMA DE EDUCACIÓN PARA LA SALUD EFICIENTE.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS EDUCATIVOS DIRIGIDO A BRINDAR INFORMACIÓN PARA CAMBIAR HÁBITOS EN EL CUIDADO DE LA SALUD Y ALIMENTACIÓN PARA UNA VIDA SALUDABLE, TALES COMO: PREVENCIÓN DE ENFERMEDADES, LUCHA CONTRA LAS DROGAS, INCLUYENDO EL CONSUMO DE ALCOHOL Y TABACO, ALIMENTACIÓN SALUDABLE Y LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA INFANTIL, SALUD SEXUAL Y REPRODUCTIVA, EMBARAZO PRECOZ Y DESERCIÓN ESCOLAR.",
            "txPgIndicador": "CAPACITACIONES",
            "txPgMeta": "BENEFICIAREMOS A 25 MIL PERSONAS DEBIDAMENTE CAPACITADAS PARA QUE PUEDAN ATENDER LOS TEMAS BÁSICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177160,
            "txPgProblema": "CIFRAS EN AUMENTO DE VIOLENCIA CONTRA POBLACIONES VULNERABLES.",
            "txPgObjetivo": "-\t“CASA DE LA MUJER CHALACA”\n-\tCAMPAÑAS DE SENSIBILIZACIÓN Y/O TALLERES INCLUSIVOS SOBRE DIVERSOS TEMAS SOCIALES QUE AQUEJAN A LA MUJER, COMO LOS TEMAS SEXUALES EDUCATIVOS, PLANIFICACIÓN FAMILIAR.\n-\tCREANDO CAMPAÑAS DE MASCULINIDADES POSITIVAS, DONDE SE TRABAJE JUNTO A LAS FAMILIAS LA PARTICIPACIÓN COMUNITARIA DE LAS TAREAS DEL HOGAR POR IGUAL Y EL APOYO FAMILIAR.",
            "txPgIndicador": "CONSTRUCCIÓN Y EQUIPAMIENTO",
            "txPgMeta": "CONSTRUIR Y EQUIPAR DOS  CASAS DE REFUGIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177186,
            "txPgProblema": "NO EXISTE UNA POLÍTICA MUNICIPAL DE ATRACCIÓN DE INVERSIONES EN EL CALLAO PARA GENERAR MÁS PUESTOS DE TRABAJO PARA LOS CHALACOS, NI TAMPOCO EXISTE UNA POLÍTICA DE FOMENTO DEL EMPRENDIMIENTO.",
            "txPgObjetivo": "-\tREVISIÓN Y ACTUALIZACIÓN DE LA ZONIFICACIÓN.\n-\tSIMPLIFICACIÓN ADMINISTRATIVA – OTORGAMIENTO AUTOMÁTICO DE LICENCIAS DE FUNCIONAMIENTO.\n-\tCAMPAÑA DE ATRACCIÓN DE INVERSIONES\n-\tCENTROS DE TRABAJO COMPARTIDO GRATUITOS (CO-WORKING).\n-\tMICROCRÉDITOS.\n-\tBOLSA DE TRABAJO Y FERIAS LABORALES\n-\tOBSERVATORIO MUNICIPAL SOCIO LABORAL Y DE INVERSIONES",
            "txPgIndicador": "PUESTOS DE TRABAJO",
            "txPgMeta": "-\tALIANZAS QUE PERMITIRÁN LA EMPLEABILIDAD DEL 15% DE LAS CHALACOS Y CHALACAS DESEMPLEADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177213,
            "txPgProblema": "NO EXISTE UNA POLÍTICA MUNICIPAL DE APOYO A LOS TRABAJADORES PARA MEJORAR SU EMPLEABILIDAD Y CON ELLO REDUCIR, SINO EVITAR, LA AMENAZA DEL DESEMPLEO.",
            "txPgObjetivo": "-\tPROGRAMA DE CAPACITACIÓN Y ACTUALIZACIÓN DE PROFESIONALES Y TÉCNICOS.\n-\tCREACIÓN DE UNA DATA SE SERVICIOS GENERALES.\n-\tPROGRAMA DE CERTIFICACIÓN DE COMPETENCIAS Y CAPACIDADES.",
            "txPgIndicador": "CAPACITACION",
            "txPgMeta": "LOGRAREMOS CAPACITAR A 3000 CIUDADANOS EN EDAD EMPLEABILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177250,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS EN EL CALLAO SE VIENEN DESARROLLANDO DESORDENADAMENTE, Y SU CRECIMIENTO NO TIENE CONTROL NI FISCALIZACIÓN, FOMENTANDO EL CAOS EN LA CIUDAD.",
            "txPgObjetivo": "-\tSIMPLIFICACIÓN ADMINISTRATIVA EN EL OTORGAMIENTO DE LICENCIAS DE ACUERDO CON LA NATURALEZA DE LAS ACTIVIDADES.\n-\tFISCALIZACIÓN MUNICIPAL PERMANENTE DE LAS ACTIVIDADES ECONÓMICAS.\n-\tCREACIÓN DE ESPACIOS COMERCIALES PÚBLICOS Y RECUPERACIÓN DE ESPACIOS PÚBLICOS.\n-\tCREACIÓN DE UNA EMPRESA MUNICIPAL DENOMINADA CAJA MUNICIPAL DE CRÉDITO POPULAR DEL CALLAO.",
            "txPgIndicador": "CREACIÓN DE LA CAJA MUNICIPAL DE CRÉDITO",
            "txPgMeta": "-\tCREACIÓN DE LA CAJA MUNICIPAL DE CRÉDITO POPULAR DEL CALLAO. \n-\tFISCALIZACIÓN AL 100% DE MICRO, PEQUEÑA, MEDIANA Y  GRAN EMPRESA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177271,
            "txPgProblema": "LA MUNICIPALIDAD PROVINCIAL DEL CALLAO NO APROVECHA LOS RESIDUOS DE LA CIUDAD EN BENEFICIO DE LA CIUDAD MISMA.",
            "txPgObjetivo": "-\tPLANTA DE RECICLAJE.\n-\tPLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tPROGRAMA DE ARBORIZACIÓN.",
            "txPgIndicador": "PLANTA DE RECICLAJE.",
            "txPgMeta": "-\tCREACIÓN DE UNA PLANTA DE RECICLAJE. \n-\tCREACIÓN DE UNA PLANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177297,
            "txPgProblema": "LA FALTA DE CONOCIMIENTO DE LOS CIUDADANOS, Y DE LAS EMPRESAS RESPECTO A LA RESPONSABILIDAD SOCIAL EMPRESARIAL Y AL USO DE LOS RECURSOS HÍDRICOS Y, QUE REPERCUTEN EN LOS PROBLEMAS DE CONTAMINACIÓN",
            "txPgObjetivo": "-\tREALIZACIÓN DE TALLERES Y CURSOS DE EDUCACIÓN AMBIENTAL.\n-\tCONTROL Y FISCALIZACIÓN AMBIENTAL.",
            "txPgIndicador": "CAPACITACIÓN",
            "txPgMeta": "- CAPACITACIÓN INTENSIVA CON LAS ORGANIZACIONES CIVILES AL 60%; A FIN DE QUE TOMEN CONCIENCIA DE LA IMPORTANCIA DEL CUIDADO DE NUESTRO MEDIO AMBIENTE. \n- 100 % DE EMPRESAS  FISCALIZADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177313,
            "txPgProblema": "LOS ÍNDICES DE CONTAMINACIÓN EN LA PROVINCIA, PRODUCIDOS POR EMPRESAS CONTAMINANTES.",
            "txPgObjetivo": "-\tPROGRAMA DE ARBORIZACIÓN PARA CUBRIR LA NECESIDAD DE AIRE LIMPIO.",
            "txPgIndicador": "SE SEMBRARÁN 3000 ÁRBOLES",
            "txPgMeta": "SE SEMBRARÁN 3000 ÁRBOLES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177328,
            "txPgProblema": "GESTIONES Y TRÁMITES SIN SOLUCIONAR",
            "txPgObjetivo": "-\tSIMPLIFICACIÓN ADMINISTRATIVA DE TRÁMITES MUNICIPALES.",
            "txPgIndicador": "IMPLEMENTACION DE SISTEMAS",
            "txPgMeta": "-\tQUE EL 60% DE LOS PROCESOS ESTÉN SISTEMATIZADOS, A FIN DE PROCURAR LA REDUCCIÓN DE ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177340,
            "txPgProblema": "CONTINUAS QUEJAS EN CONTRA DE SERVIDORES O FUNCIONARIOS QUE NO ATIENDEN SUS SOLICITUDES, DENTRO DEL PLAZO ESTABLECIDO POR LEY",
            "txPgObjetivo": "-\tDEFENSORÍA DEL USUARIO Y GOBIERNO TRANSPARENTE",
            "txPgIndicador": "CONTROL DE QUEJAS",
            "txPgMeta": "-\tAL FINAL DEL PERIODO LA CIUDADANÍA AL 100% SABRÁ QUE TENDRÁ ACCESO  A UN MUNICIPIO DE PUERTAS ABIERTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177350,
            "txPgProblema": "REZAGO EN LA MODERNIZACIÓN DE GESTIÓN, EQUIPOS OBSOLETOS",
            "txPgObjetivo": "-\tIMPLEMETANCION DEL GOBIERNO ELECTRONICO. META: REDUCCIÓN DEL USO DE PAPEL",
            "txPgIndicador": "DIGITALIZACION",
            "txPgMeta": "-\tDIGITALIZACIÓN PROGRESIVA DE GERENCIAS. TODOS LOS PROCESOS DEBERÁN SER SIMPLIFICADOS EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}