{
    "datoGeneral": {
        "idPlanGobierno": 26273,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80129919-8d39-46ce-9db2-13bbcddb7e17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3e1c801-8798-4229-8b57-9859a43c9805.pdf",
        "txCodExpedienteExt": "ERM.2022007375",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194569,
            "txPgProblema": "1.- HECHOS  (CAMBIOS TRASCENDENTALES).\nREDUCCIÓN  DE LOS NIVELES DE NECESIDADES  BÁSICAS  INSATISFECHAS  (NBI).\nAVANCE  EN LAS INSTALACIONES  Y GESTIÓN DE PROYECTOS  DE SISTEMA DE AGUA Y DESAGÜE. AGRICULTURA  DE AUTOCONSUMO.\nIMPULSO A PROGRAMAS  DE CAPACITACIÓN  ORIENTADO A PROFESIONALES  DE SALUD Y POBLACIÓN  EN GENERAL. PROGRESO  EN LA CONSOLIDACIÓN  DE LOS ENTORNOS  SALUDABLES  A CARGO DE LAS FAMILIAS  RURALES.\n\n2.- POTENCIALIDADES   (QUE CONTRIBUYEN  A LA SOLUCIÓN DE LOS PROBLEMAS  IDENTIFICADOS). ORGANIZACIONES      SOCIALES    DE   BASE:   CLUB   DE   MADRES,    ASOCIACIONES     DE   AGRICULTORES, COMUNIDADES  Y          RONDAS CAMPESINAS,  COMITÉS VECINALES ETC. RECURSOS  ECONÓMICOS  Y FINANCIEROS.\nCAPITAL   HUMANO,   MANO  DE  OBRA  DISPONIBLE   Y  ABUNDANTE   (CAPACIDADES   Y  DESTREZA   DE  LAS PERSONAS  PARA DESARROLLAR  ACTIVIDADES  PRODUCTIVAS,  PROFESIONALES  MULTIDISCIPLINARIOS).\n\n3.- PROBLEMAS   PRINCIPALES.\nALTA TASA  DE DESNUTRICIÓN  CRÓNICA,  PATRÓN ALIMENTICIO  INADECUADO  QUE CONTRIBUYE  A LA MAL   NUTRICIÓN  Y ESTABLECIMIENTOS   DE  SALUD  CON  LIMITADAS  CAPACIDADES  RESOLUTIVAS,  E INFRAESTRUCTURA   Y EQUIPAMIENTO INADECUADO.     ALTA  TASA  DE   ANALFABETISMO   DE  LAS  MUJERES,  BAJA  CALIDAD  DE  LA  EDUCACIÓN   BÁSICA  E INSUFICIENTE  E INADECUADA  INFRAESTRUCTURA  Y EQUIPAMIENTO  DE EDUCACIÓN.\nLIMITADA   COBERTURA   DE  SERVICIOS   BÁSICOS,   INSUFICIENTE   E  INADECUADOS    SERVICIOS   DE   SANEAMIENTO\n(INEORRECTA  EVACUACIÓN  DE AGUAS  SERVIDAS",
            "txPgObjetivo": "REDUCIR LAS TASAS DE DESNUTRICIÓN  CRÓNICA, MEJORAR EL PATRÓN ALIMENTICIO  OPTIMIZAR LA CAPACIDAD  RESOLUTIVA DE LOS ESTABLECIMIENTOS   DE SALUD Y MEJORAR LA INFRAESTRUCTURA  Y UN MAYOR EQUIPAMIENTO.\nDISMINUIR  LA TASA DE ALFABETISMO  DE LAS MUJERES,   MEJORAR  LA CALIDAD  EDUCATIVA  EN EDUCACIÓN  BÁSICA  Y\nOPTIMIZAR  LA INFRAESTRUCTURA  Y EQUIPAMIENTO  EN EL MARCO DE LA MODERNIZACIÓN.\nMEJORAR  LA COBERTURA  DE SERVICIOS  BÁSICOS, PERFECCIONAR  EL SANEAMIENTO  Y MEJORAR LA ELECTRIFICACIÓN  RURAL.",
            "txPgIndicador": "CONTRIBUIR  CON  LA  IMPLEMENTACIÓN  DEL  PLAN  REGIONAL  CONCERTADO  DE  EDUCACIÓN.  PROMOVIENDO CAMPAÑAS LOCALES DE ALFABETIZACIÓN RURAL CON EQUIDAD DE GÉNERO PRINCIPALMENTE ORIENTADA A MUJERES, LA MUNICIPALIDAD PARA DICHO PROPÓSITO TAMBIÉN EJECUTARÁ LAS ACCIONES DE MONITOREO DE LA GESTIÓN PEDAGÓGICA Y ADMINISTRATIVA DE LA INSTITUCIÓN EDUCATIVA EN LA COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE EDUCACIÓN Y LA UGEL  ACCIONES QUE EN SU CONJUNTO AYUDARAN A MEJORAR EL NIVEL EDUCATIVO Y EN LA REDUCCIÓN  DE  TASA  DE  ANALFABETISMO  FEMENINO  EN  LA  PROVINCIA,  IGUALMENTE  PARA  COADYUVAR INDIRECTAMENTE CON EL OBJETIVO SE CONCRETIZARAN LA EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTOS MODERNO DE LOS ESTABLECIMIENTOS DE SALUD.\n\nREALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS PÚBLICOS Y/O PRIVADOS A FIN DE IMPLEMENTAR EL PLAN DISTRITAL CONCERTADO DE SALUD, QUE TAMBIÉN CONSIDERA COMO PRIORIDAD LOCAL,  LA EJECUCIÓN DE LOS PROGRAMAS Y PROYECTOS DE SANEAMIENTO, E INSTALACIÓN Y/O MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE, DESAGÜE Y  LETRINAS SANITARIAS Y/O BIODIGESTORES. EN OTRO PUNTO TAMBIÉN SE EFECTUARÁ GESTIONES PARA OBTENER LA COBERTURA TOTAL DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA PARA ALGUNAS LOCALIDADES FALTANTES DEL DISTRITO.\n\nPARA ENFRENTAR LOS PROBLEMAS SOCIALES ALUDIDOS, A MUNICIPALIDAD EN EL MARCO DE SUS FUNCIONES Y COMPETENCIAS APOYARA Y EXIGIRÁ A LAS AUTORIDADES COMPETENTES LA ADOPCIÓN DE MEDIDAS EFECTIVAS DE CONTROL Y SANCIÓN A LOS INDIVIDUOS ORGANIZADOS.",
            "txPgMeta": "REDUCCIÓN  DE LA TASA DE DESNUTRICIÓN  CRÓNICA, MEJORA DEL PATRÓN ALIMENTARIO, ASÍ COMO LA CAPACIDAD RESOLUTIVA  DE LOS NOSOCOMIOS  DE SALUD Y LA MEJORA DE LA INFRAESTRUCTURA  Y EQUIPAMIENTO  EN VEINTE TREINTA  Y CINCUENTA  PUNTOS PORCENTUALES  RESPECTIVAMENTE.\nDISMINUCIÓN   DE LAS TASAS  DE ANALFABETISMO,   MEJORA  DEL NIVEL EDUCATIVO  Y DE LA INFRAESTRUCTURA  Y\nEQUIPAMIENTO  EN APROXIMADAMENTE   CUATRO, CINCO Y DIEZ PUNTOS PORCENTUALES  RESPECTIVAMENTE. OPTIMIZAR  EL SERVICIO  DE SANEAMIENTO  Y LOS SISTEMAS  DE AGUA POTABLE,  LETRINAS Y/O DESAGÜE EN LOS HOGARES  DE LAS ZONAS URBANA Y RURAL\nDISMINUCIÓN  DE LOS ÍNDICES DE VIOLENCIA  Y DELINCUENCIA\nCONSTRUCCIÓN  DE LA INFRAESTRUCTURA  Y EQUIPAMIENTO  DEL LABORATORIO,  EN EL CENTRO DE SALUD. AMPLIACIÓN  DEL SISTEMA  DE AGUA POTABLE.\nINICIO DE LA CONSTRUCCIÓN  DEL CENTRO DE SALUD EN NUESTRO DISTRITO. CONSTRUCCIÓN  DEL SISTEMA  DE AGUA POTABLE EN LOCALIDADES  FALTANTES. MEJORAMIENTO,  LASTRADO Y MANTENIMIENTO  CÍCLICO DE LAS CARRETERAS. RECONSTRUCCIÓN   DEL RESERVORIO  DE AGUA POTABLE\nCONSTRUCCIÓN   DE ACADEMIAS   DEPORTIVAS  EN LAS LOCALIDADES  DE CHURUBAMBA,  TAMBABAN,   URAO Y\nPAGSHAG.\nEQUIPAMIENTO  DE LOS BOTIQUINES  O PUNTOS DE AUXILIO EN LOS PUEBLOS DONDE NO CUENTAN CON LA POSTA MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194481,
            "txPgProblema": "-      ESCASA  CONCIENCIA  CÍVICA,  TURÍSTICA,  AMBIENTAL  Y PÉRDIDA  DE LA IDENTIDAD  CULTURAL  EN LA POBLACIÓN.\nINEXISTENCIA  DE SERVICIOS  TURÍSTICOS Y DEFICIENTE  CARRETA DE ACCESO A LA FRONTERA AGRÍCOLA Y TURÍSTICA.\n-\tBAJOS  NIVELES  DE  PRODUCTIVIDAD,   AGRICULTURA   EXTENSIVA   DE  AUTOCONSUMO   CON  BAJA  TECNOLOGÍA, RESTRINGIDA\tDIFUSIÓN    Y    CAPACITACIÓN    AGROPECUARIA,    ESCASO    ACCESO    AL   CRÉDITO,    DÉFICIT    DE INFRAESTRUCTURAS  ECONÓMICAS  PRODUCTIVAS,  Y  CÉDULAS  DE CULTIVO PARA EL CONSUMO  FAMILIAR Y NO PARA MERCADOS.\n-\tESCASO APOYO A LAS ACTIVIDADES  AGROPECUARIAS,  FALTA PROMOVER LA CULTURA PRODUCTIVA  O LA PRODUCCIÓN PARA EL MERCADO.\n-\tESCASA VOCACIÓN  AGROINDUSTRIAL,  INSUFICIENTE  GENERACIÓN  DE VALOR AGREGADO,  Y DESCONOCIMIENTO  DE PROCESOS  AGROINDUSTRIALES,  POST COSECHA Y MERCADEO.\n-      AUSENCIA DE LA INDUSTRIA DE TRANSFORMACIÓN  DE PRODUCTOS CON VALOR AGREGADO,  PYMES, ASOCIACIONES\nO COOPERATIVAS.\n-       ESCASO O NULO APOYO EN LA COMERCIALIZACIÓN  DE PRODUCTOS AGRÍCOLAS  AL PRODUCTOR  RURAL DEL DISTRITO.\n-       DEFICIENCIA  DE VÍAS E INFRAESTRUCTURA  DE INTERCONEXIÓN  DISTRITAL Y ZONAS PRODUCTIVAS.",
            "txPgObjetivo": "EFICIENTE  SERVICIO  TURÍSTICO  QUE  SUPERA  LOS  ESTÁNDARES  MÍNIMOS  EXIGIDOS,   DESARROLLO   DE  NUEVOS CIRCUITOS  TURÍSTICOS Y OPTIMA INFRAESTRUCTURA  VIAL QUE ACCEDA A ZONAS ARQUEOLÓGICAS  Y TURÍSTICAS.\nALTOS  NIVELES  DE  PRODUCCIÓN  Y  PRODUCTIVIDAD  AGROPECUARIA,   TECNOLOGÍA  Y  MODERNIZACIÓN,   CRÉDITO\nACCESIBLE,  DIFUSIÓN,  CAPACITACIÓN  Y ASISTENCIA  TÉCNICA, CEDULAS DE CULTIVOS  EFICIENTES  Y PRODUCTIVOS CON ALTA RENTABILIDAD.\nPROMOCIONAR  LA INVERSIÓN  PUBLICO  PRIVADA EN LO AGROINDUSTRIAL  E INCENTIVAR  LA GENERACIÓN  DE MAYOR VALOR AGREGADO,  Y LOS CONOCIMIENTOS  DE PROCESOS AGROINDUSTRIALES  Y DE MERCADEO  EN LA PROVINCIA. EFICIENTES  INFRAESTRUCTURAS  VIAL DE INTERCONEXIÓN  DISTRITAL.",
            "txPgIndicador": "6. PROPUESTA DE ACCION (QUE HACER REALIDAD EL OBJETIVO)\n-       GESTIONAR ANTE EL GOBIERNO REGIONAL Y/O GOBIERNO CENTRAL LOS PROYECTOS PRODUCTIVOS, NEGOCIAR CON\nEL SECTOR PRIVADO A FIN DE OBTENER MAYORES RECURSOS ECONÓMICOS, PARA LA DOTACIÓN DE SERVICIOS\nTURÍSTICOS (ALIMENTACIÓN, HOSPEDAJE Y SEGURIDAD)\n-\t\tIMPLEMENTACIÓN DEL PLAN ESTRATÉGICO AGROPECUARIO, PARA QUE, EN BASE A LAS POLÍTICAS, SE PUEDA EJECUTAR LOS PROGRAMAS Y PROYECTOS AGROPECUARIOS QUE PERMITIRÁ MEJORAR LA PRODUCTIVIDAD Y POR ENDE LA COMPETITIVIDAD, TALES COMO CAPACITACIÓN Y ASISTENCIA TÉCNICA, OTORGAMIENTO DE CRÉDITOS, Y A TRAVÉS DE FA EJECUCIÓN DE PROYECTOS AMPLIAR LA FRONTERA AGRÍCOLA CON REPRESAS, CANALES DE RIEGO, IMPLEMENTAR NUEVAS TECNOLOGÍAS EN SISTEMAS DE RIEGO.\n-       REALIZAR GESTIONES PARA OBTENER RECURSOS DE ESTADO Y/O GESTIONAR EL APOYO SOSTENIDO DE PROVIAS\nRURAL PARA LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE FAS CARRETERAS, PUENTES PEATONALES Y CARROZABLES\nEN TODO EL ÁMBITO DISTRITAL.\n-\tPROMOVER LA INVERSIÓN PRIVADA Y DE LAS ASOCIACIONES EN EL SECTOR AGROPECUARIO Y AGROINDUSTRIAL, ENFOCÁNDOSE A COMERCIALIZAR PRODUCTOS CON VALOR AGREGADO.\n-       FINANCIAMIENTO DE VIAJE Y PASANTÍAS PARA LOS PRODUCTORES Y/O AGRICULTORES A EVENTOS, FERIAS Y\nCAPACITACIONES EN LA CIUDAD Y LA CAPITAL.\n7. ESTRATEGIAS (COMO SE HARA)\n-       GESTIONANDO Y SUSCRIBIENDO CONVENIOS CON LAS INSTITUCIONES COMPETENTES PÚBLICAS Y/O PRIVADAS.\n-\t\tPROMOVER LA CULTURA EMPRESARIAL EN EL SECTOR AGROPECUARIO, INCENTIVANDO AL CAMBIO.",
            "txPgMeta": "DESARROLLAR LOS SERVICIOS Y CIRCUITOS TURÍSTICOS EN UN 70% E IMPLEMENTAR UNA OFICINA DE PROMOCIÓN TURÍSTICA EN LA CIUDAD.\n-       AL 2022 LA PEA DESOCUPADA SE REDUCIRÁ MÍNIMO EN UN 20% EN NUESTRO DISTRITO.\n-\tAL 2022 EN NUESTRO DISTRITO DE CHURUBAMBA EL 50% DE LA PRODUCCIÓN SERÁ DE MEJOR PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LOS PRODUCTOS AGROPECUARIOS.\n-      AL 2022 MAS DE 100 FAMILIAS DEDICADOS A ACTIVIDADES AGROPECUARIAS CON ENFOQUE DE MERCADO.\n-       CONSTRUCCIÓN  DE  RESERVORIOS,  CANALES  E  IMPLEMENTACIÓN DE  NUEVOS  SISTEMAS  DE  RIEGO  CON\nTECNOLOGÍA CON COBERTURA EN LAS ZONAS PRODUCTIVAS EN MÁS DEL 60%.\n-\tPROMOCIÓN DE LOS PRODUCTOS AGROPECUARIOS, MEDIANTE FERIAS Y COMERCIALIZACIÓN EFECTIVA MEDIANTE BÚSQUEDA CONSTANTE Y APERTURA DE NUEVOS MERCADOS, INVESTIGACIÓN AGRARIA,\n-        APERTURAR, MEJORAR Y OPTIMIZAR LA INFRAESTRUCTURA VIAL Y POSIBILITAR LA INTERCONEXIÓN GENERAL DE LOS\nPUEBLOS Y ZONAS PRODUCTIVAS EN MÁS DE UN 70%.\n-        IMPLEMENTACIÓN DE UN CENTRO DE INVESTIGACIÓN Y DESARROLLO ENFOCADA A LA PRODUCCIÓN AGROPECUARIA,\nASÍ MISMO SE IMPLEMENTARÁ UNA OFICINA DE CAPACITACIÓN Y ASESORÍA EN TEMAS DE CONSTITUCIÓN Y\nFORMALIZACIÓN DE PYMES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194521,
            "txPgProblema": "POTENCIALIDADES (RELEVANTES QUE AYUDA A AFRONTAR LOS PROBLEMAS CRÍTICOS)\n-\t\tSISTEMA DE GESTIÓN AMBIENTAL DISTRITAL PARA EL APROVECHAMIENTO SOSTENIBLE Y CONSERVACIÓN DE LOS RECURSOS NATURALES.\n-      PRESENCIA E INTERVENCIÓN DE LAS INSTITUCIONES PÚBLICAS: EDUCACIÓN -   INSTITUCIONES EDUCATIVAS EN\nDIVERSAS MODALIDADES, GOBIERNO REGIONAL -   SUB GERENCIA REGIONAL, MUNICIPALIDAD\nPROBLEMAS PRINCIPALES\n-\tESCASA PROMOCIÓN DE VALORES AMBIENTALES CONOCIMIENTO, CONCIENCIA, MOTIVACIÓN POR PARTE DE LA POBLACIÓN.\n-      RETRASO EN EL PROCESO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA DE LA PROVINCIA.\n-      DEFICIENTE EJECUCIÓN DE OBRAS Y PROYECTOS PÚBLICOS - PRIVADOS.",
            "txPgObjetivo": "PROMOCIONAR LOS VALORES AMBIENTALES Y EL USO RACIONAL DE ROS RECURSOS RENOVABLES PARA PRESERVAR Y RESTAURAR EL MEDIO AMBIENTE.\n-       DELIMITAR Y/O REDELIMITAR EL TERRITORIO ENCAMINADO AL SANEAMIENTO DE LOS LIMITES JURISDICCIONALES.\n-\tGESTIONAR EL PROCESO DE ZONIFICACIÓN ECONÓMICA ECOLÓGICA, QUE PERMITA EL CONECTO USO Y DISTRIBUCIÓN DE LOS SISTEMAS DE PRODUCCIÓN.\n-      EFICIENTE EJECUCIÓN DE OBRAS PÚBLICAS Y PRIVADAS CON ESTUDIOS AMBIENTALES COMPLETOS Y DISEÑADOS\nADECUADAMENTE.",
            "txPgIndicador": "6-PROPUESTA DE ACCION (QUE HACER PARA LOGRAR EL OBJETIVO)\n-\t\tEFECTUAR LA PROMOCIÓN DE LOS VALORES AMBIENTALES Y EL USO ADECUADO DE LOS RECURSOS RENOVABLES CON CAMPAÑAS DE SENSIBILIZACIÓN, CAPACITACIÓN Y DIFUSIÓN INTENSIVA, ASÍ COMO UNA EDUCACIÓN AMBIENTAL EN TODOS LOS NIVELES, PARA LA PROTECCIÓN DEL MEDIO AMBIENTE CON ACCIONES DE MITIGACIÓN Y RECUPERACIÓN DE IMPACTAS NEGATIVOS.\n-       GESTIONAR LOS RECURSOS ECONÓMICOS SUFICIENTES PARA REALIZAR LOS ESTUDIOS\n-\t\tCONCERTAR  CON  LOS  INVOLUCRADOS UN  TRABAJO  CONCERTADO PARA  IMPLEMENTAR  LOS  PROCESOS  DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN LOS NIVELES MACRO Y MICRO PARA POSIBILITAR EL INCREMENTO DE LOS NIVELES DE PRODUCCIÓN, PRODUCTIVIDAD Y  LA COMPETITIVIDAD, MEDIANTE EL USO RACIONAL DE LOS RECURSOS EN UN TERRITORIO ORDENADO Y SANEADO FÍSICO Y LEGALMENTE.\n-\t\tREALIZAR UNA EXHAUSTIVA REVISIÓN Y  ANÁLISIS DE LOS PROYECTOS DE INVERSIÓN PÚBLICA EN LO QUE CONCIERNE AL ASPECTO AMBIENTAL PARA VERIFICAR LA CONSISTENCIA TÉCNICA QUE CONTENGA ACCIONES DE PRESERVACIÓN YO MITIGACIÓN DE IMPACTOS AMBIENTALES COMPLETAS PARA CUIDAR LA SALUD DEL ECOSISTEMA DE LOS SERES VIVOS.\n7-ESTRATEGIAS (COMO SE HACE)\n-\tEJECUTANDO EN BASE AL PLAN, EL CUIDADO Y PRESERVACIÓN DEL MEDIO AMBIENTE MEDIANTE CONVENIOS Y ALIANZAS ESTRATÉGICAS CON LAS DIVERSAS INSTITUCIONES COMPROMETIDAS PARA LOGRAR UNA BUENA GESTIÓN\nAMBIENTAL Y EL ESTABLECIMIENTO DE MECANISMOS EFICACES DE SUPERVISIÓN, EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL.\n-\tGESTIONANDO EN BASE AL PLAN, ECONÓMICA Y",
            "txPgMeta": "-      MEJORAR  LA CULTURA  AMBIENTAL  Y DE PRESERVACIÓN  DE LOS RECURSOS  RENOVABLES  EN LA POBLACIÓN\n-      GESTIÓN  PARA LA ZONIFICACIÓN  ECONÓMICA  Y ECOLÓGICA  PARA LOGRAR AVANCE\n-     EVALUACIÓN  DE LOS ESTUDIOS  AMBIENTALES\nMEJORAR   LA  CULTURA  AMBIENTAL   Y  DE  PRESERVACIÓN   DE  LOS  RECURSOS   RENOVABLES   EN  LA  POBLACIÓN    - REALIZAR  LA PAVIMENTACIÓN  DEL ACCESO  AL DISTRITO DE CHURUBAMBA.\nAMPLIACIÓN  Y CONSTRUCCIÓN  DE REDES DE AGUA, DESAGÜE  Y POZO SÉPTICOS  EN LUGARES FALTANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194615,
            "txPgProblema": "2-POTENCIALIDADES    (RELEVANTES  QUE AYUDARAN  A ENFRONTAR  LOS PROBLEMAS  CRÍTICOS)\n-\t\tEXISTENCIA   DE  UN  MARCO  NORMATIVO  FAVORABLE  PARA  LA APLICACIÓN  E  IMPLEMENTACIÓN   DEL  DESARROLLO INSTITUCIONAL.\n-\t\tEXISTENCIA  DE UN MARCO  NORMATIVO  FAVORABLE  PARA LA APLICACIÓN  E IMPLEMENTACIÓN   DEL DESARROLLO  DE CAPACIDADES   HUMANO.\n-     FORTALECIMIENTO   DE LOS PROCESOS  Y ESPACIO DE PARTICIPACIÓN  Y CONCERTACIÓN  -        INTERVENCIÓN    DE  LA\nMESA DE CONCERTACIÓN  DE LUCHA CONTRA LA POBREZA.\n3-PROBLEMAS   (PRINCIPALES)\n-     ESCASA  INVERSIÓN  PARA EL DESARROLLO  HUMANO Y SOCIAL.\n-\t\tDÉBIL   ORGANIZACIÓN    Y  GESTIÓN   DE  LAS  ESTRUCTURAS   SOCIALES,   LITIGIOS   Y  ACTITUDES    LOCALISTAS   ENTRE COMUNIDADES\t   Y  DISTRITOS,   FRÁGIL   INSTITUCIONALIDAD    DEFICIENTE   ARTICULACIÓN    E   INTEGRACIÓN    DE   LAS INSTITUCIONES\tPÚBLICAS   -  PRIVADAS  Y DE  LA SOCIEDAD  CIVIL,  ESCASA   INSTITUCIONALIZACIÓN    DE  ESPACIOS\nPARTICIPATIVOS   Y TRANSPARENCIA  CIUDADANA  ORIENTADA  A GARANTIZAR  LA GOBEMABILIDAD.\n-      PÉRDIDA  DE VALORES  DE SOLIDARIDAD,  COOPERACIÓN  Y DETRIMENTO  DE LA IDENTIDAD  FORMATIVO.",
            "txPgObjetivo": "MEJORAR  LAS CAPACIDADES  HUMANAS.\nOPTIMIZAR  LA PRÁCTICA  DE VALORES  Y REDUCIR LOS ÍNDICES DE VIOLENCIA.\nFORTALECIMIENTO    DE LA DEMOCRACIA  Y ESTADO DE DERECHO  ERRADICACIÓN  DE LA VIOLENCIA\nY FORTALECIMIENTO   DEL CIVISMO  Y DA LA SEGURIDAD  CIUDADANA).\n-       DESARROLLO   CON  EQUIDAD  Y JUSTICIA  SOCIAL  (FORTALECIMIENTO   DE LA FAMILIA,  PROTECCIÓN  Y\nPROMOCIÓN  DE LA NIÑEZ, LA ADOLESCENCIA  Y LA JUVENTUD).\n-      UNA GESTIÓN  POR RESULTADOS,  TRANSPARENTE  PARTICIPATIVO  Y DE PREVENCIÓN  DE LA CORRUPCIÓN.",
            "txPgIndicador": "PROPUESTA  DE ACCION  (QUE HACER  PARA LOGRAR  EL OBJETIVO).\n-\t\tREINGENIERÍA  EN LA GESTIÓN  MUNICIPAL,  ADMINISTRACIÓN  PÚBLICA CON ENFOQUE  DE DERECHOS  DE MANERA TRANSPARENTE,  FLUIDA, CONCERTADA  Y PARTICIPATIVA,\n-      PROMOVER  UNA GESTIÓN  PUBLICAR  SIN DISCRIMINACIÓN   PARA LOS SECTORES  POBLACIONALES.\n-      GESTIÓN  PÚBLICA  POR RESULTADOS,  TRANSPARENTE,  PARTICIPATIVA  ELIMINAR  LA CORRUPCIÓN  ARRAIGADA.\n        -       IMPLEMENTACIÓN    DE   UN  PROGRAMA   DE  FORTALECLMIENTO    DE  CAPACIDADES    Y  MERITOCRACIA. \nESTRATEGIAS (COMO SE HACE)\nORGANIZACIÓN E IMPLEMENTACIÓN DE SISTEMAS DE CONTROL Y  TRÁMITES PARA UNA ADECUADA GESTIÓN MUNICIPAL.\nMONITOREAR LA ATENCIÓN AL PÚBLICO Y EL TRATO DE PARTE DE LOS TRABAJADORES DE LA MUNICIPALIDAD HACIA LA\nPOBLACIÓN EN GENERAL.\nCAPACITACIÓN, EVALUACIÓN, MONITOREO Y CONTROL CONSTANTE A LOS TRABAJADORES EDILES. REALIZAR CONSTANTES ENCUESTAS DE SATISFACCIÓN A NUESTRO PÚBLICO USUARIO",
            "txPgMeta": "A   PARTIR  DEL  2023,  MUNICIPALIDAD  ESTRUCTURADA,  CON  ADMINISTRACIÓN  MODERNA,  EFICIENTE  Y TRANSPARENTE.\nA PARTIR DEL 2023, SE ELIMINARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL.\nA PARTIR DEL 2023, SE DARÁ MAYOR FLEXIBILIDAD A LOS TRÁMITES, ERRADICANDO TOTALMENTE LA BUROCRACIA.\nA PARTIR DEL 2023, EL 100% DE LOS TRABAJADORES MUNICIPALES ESTARÁN CAPACITADOS PLENAMENTE PARA EL CUMPLIMIENTO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}