{
    "datoGeneral": {
        "idPlanGobierno": 21537,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62c4d4e9-759d-4ff6-8ab9-493dd7d2d756.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd7ade82-442d-42b9-8562-e2cdc8be7b76.pdf",
        "txCodExpedienteExt": "ERM.2022007965",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150507,
            "txPgProblema": "SISTEMA DE SALUD. INCREMENTO MODERADO DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN EL DISTRITO DE CACATACHI, EN ESPECIAL EN ZONAS RURALES.",
            "txPgObjetivo": "CONTRIBUIR EN LA DISMINUCIÓN DE ENFERMEDADES INFANTILES COMO (ANEMIA Y DESNUTRICIÓN) Y EN LA PROMOCIÓN DE LA SALUD SEXUAL Y REPRODUCTIVA EN ADOLESCENTES.",
            "txPgIndicador": "EL 22.6% DE NIÑOS MENORES DE 3 AÑOS Y EL 29.7% DE NIÑOS MENORES DE 5 AÑOS PRESENTAN ANEMIA MODERADA.",
            "txPgMeta": "DISMINUCIÓN DE LA DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS Y NIÑAS EN EL DISTRITO DE CACATACHI.\n\nDISMINUCIÓN DE LOS EMBARAZOS NO DESEADOS DE LOS ADOLESCENTES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150512,
            "txPgProblema": "2.\tSECTOR EDUCACIÓN:   DIFICULTADES PARA EL APRENDIZAJE DE LOS ESTUDIANTES DE LA EBR DE CACATACHI, POR LA PANDEMIA, EN ÁREAS DE COMUNICACIÓN Y MATEMÁTICA ESPECÍFICAMENTE.",
            "txPgObjetivo": "CONTRIBUIR EN EL MEJORAMIENTO DE LOS APRENDIZAJES DE LOS ESTUDIANTES EN EL DISTRITO DE CACATACHI.",
            "txPgIndicador": "BAJO RENDIMIENTO ACADÉMICO (SEGÚN EL DIAGNOSTICO APROXIMADO DE ESTUDIANTES EN COMUNICACIÓN EL 45% DE ESTUDIANTES TIENEN DIFICULTADES Y EN MATEMÁTICA EL 60% DE ESTUDIANTES APROXIMADAMENTE TIENEN DIFICULTADES)\nDIFICULTADES PARA EL ACCESO DE LA EDUCACIÓN PRESENCIAL DE LOS ESTUDIANTES POR EL TEMA DE LA PANDEMIA.",
            "txPgMeta": "INCREMENTO AL 85% DE ESTUDIANTES COMPRENDEN LO QUE LEEN.\nINCREMENTO AL 70% DE ESTUDIANTES QUE RESUELVEN PROBLEMAS MATEMÁTICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150516,
            "txPgProblema": "3.\tSECTOR VIVIENDA: DÉFICIT DE VIVIENDAS EN EL ÁREA DE EXPANSIÓN URBANA Y LAS EXISTENTES SE ENCUENTRAN EN CALIDAD DE CHOZA O CABAÑA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO DE LA CIUDAD \nDE TARAPOTO 2019-2029",
            "txPgIndicador": "EL 15% DEL TOTAL DE VIVIENDAS SE ENCUENTRAN EN CALIDAD DE CHOZA O CABAÑA, EXISTIENDO ADICIONALMENTE UN 20% DE ÁREAS EN EXPANSIÓN URBANA SIN VIVIENDAS",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMA SOCIAL TECHO PROPIO Y ANEXOS, IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO, MEJORANDO LA CALIDAD DE VIDA DEL POBLADOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150523,
            "txPgProblema": "1.\tINFRAESTRUCTURA PRODUCTIVA \nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO, MEDIANTE EL AGRO.",
            "txPgIndicador": "VALOR AGREGADO BRUTO AGRICULTURA.\n\nPORCENTAJE PEA DESEMPLEADA.",
            "txPgMeta": "PROMOVER LA CRIANZA DE ANIMALES MENORES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE AVES.\n\nPROYECTOS PRODUCTIVOS DE INVERSIÓN PÚBLICA EN APOYO AL AGRO CON IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIA AGRÍCOLA CON ASISTENCIA TÉCNICA EN FORTALECIMIENTO DE LA CADENA DE VALOR DE LOS PRODUCTOS PLÁTANO, MAÍZ, YUCA, CAÑA, PISCICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150532,
            "txPgProblema": "2.\tFALTA DE UN MERCADO DE ABASTOS PARA LA VENTA DE PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "DAR LAS FACILIDADES A LOS PRODUCTORES AGROPECUARIOS MEDIANTE UNA DISTRIBUCIÓN, CLASIFICACIÓN Y ORDENADO DE LOS PRODUCTOS A EXHIBIR Y VENDER.",
            "txPgIndicador": "VALOR AGREGADO BRUTO COMERCIO.",
            "txPgMeta": "PROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150536,
            "txPgProblema": "3.\tPROGRAMA DE EMPRENDEDORES QUE BRINDE SERVICIOS DE PROMOCIÓN EMPRESARIAL.",
            "txPgObjetivo": "INICIAR UN PROGRAMA DE EMPRENDEDORES QUE BRINDE SERVICIOS   DE PROMOCIÓN EMPRESARIAL   (INFORMACIÓN,   ASESORÍA, SOPORTE TÉCNICO  Y  CREDITICIO)  DIRIGIDO  ESPECIALMENTE  A JÓVENES, MUJERES,  Y  ADULTOS  MAYORES,  A  TRAVÉS  DE  CONVENIOS  CON  LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "NO SE DA LA OPORTUNIDAD AL PROFESIONAL COMPETENTE DE NUESTRA CIUDAD.",
            "txPgMeta": "PROMOVER LA UTILIZACIÓN DEL CONOCIMIENTO TÉCNICO-EMPRESARIAL ACUMULADO POR PROFESIONALES RESIDENTES EN EL DISTRITO, A FIN DE QUE   ESTOS   ASESOREN   EN   GESTIÓN   EMPRESARIAL   A   LOS   NUEVOS EMPRENDEDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150546,
            "txPgProblema": ": DEFORESTACIÓN. CALLES, CAMINOS, RIVERAS DEL DISTRITO Y ALREDEDORES DEFORESTADAS .",
            "txPgObjetivo": "APORTAR EN ACCIONES DE REFORESTACIÓN DE ÁREAS.",
            "txPgIndicador": "INCREMENTO DE ÁREAS DEFORESTADAS EN EL DISTRITO DE CACATACHI.",
            "txPgMeta": "EL 85% DE ÁREAS REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150558,
            "txPgProblema": "2: ZONA DE CONSERVACIÓN Y RECUPERACIÓN DE ECOSISTEMAS. ZONAS DE CAPTACIÓN DE AGUA EN EL DISTRITO DE CACATACHI, DEFORESTADAS Y DESCUIDADAS.",
            "txPgObjetivo": "CONTRIBUIR A LA CONSERVACIÓN DE LOS OJOS DE AGUA DEL DISTRITO DE CACATACHI.",
            "txPgIndicador": "DESCUIDO DE LA CONSERVACIÓN EN LOS OJOS DE AGUA",
            "txPgMeta": "REFORESTACIÓN EN EL 90% DE LOS OJOS DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150568,
            "txPgProblema": "INCREMENTO DE PROBLEMAS DE CONTROL DE FUENTES DE CONTAMINACIÓN EN EL DISTRITO DE CACATACHI.",
            "txPgObjetivo": "CONTRIBUIR EN LA ERRADICACIÓN DE FUENTES DE CONTAMINACIÓN EN EL DISTRITO DE CACATACHI",
            "txPgIndicador": "INCREMENTO DE FUENTES DE CONTAMINACIÓN EN EL DISTRITO.",
            "txPgMeta": "DISMINUCIÓN AL 30% DE LAS FUENTES DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150577,
            "txPgProblema": "1.\tGESTIÓN TRANSPARENTE",
            "txPgObjetivo": "TRANSPARENTAR LA GESTIÓN PÚBLICA EN LA MUNICIPALIDAD.",
            "txPgIndicador": "PERCEPCIÓN PÚBLICA DE LA GESTIÓN EN ACTOS DE CORRUPCIÓN",
            "txPgMeta": "PROMOVER UNA CULTURA ORGANIZACIONAL ORIENTADA AL SERVICIO DE LOS VECINOS, LA   COLABORACIÓN, LA   TRANSPARENCIA   EN   LA   GESTIÓN, EL EQUILIBRIO PRESUPUESTAL Y LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150580,
            "txPgProblema": "2.\tGOBERNABILIDAD",
            "txPgObjetivo": "AFIRMAR LA GOBERNABILIDAD,\nCON UNA GESTIÓN INSTITUCIONAL\nEFICIENTE QUE BENEFICIE A TODA LA COMUNIDAD EN GENERAL.",
            "txPgIndicador": "CONFLICTOS SOCIALES ACTIVOS Y LATENTES",
            "txPgMeta": "0",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150587,
            "txPgProblema": "3.\tPROYECTOS DE INVERSIÓN PÚBLICA NO CONCLUIDOS.",
            "txPgObjetivo": "CONTINUIDAD Y MEJORAMIENTO DE LOS PROYECTOS DE INVERSIÓN EN PERFILES, PENDIENTES EN ELABORACIÓN DE EXPEDIENTES TÉCNICO Y EJECUCIÓN",
            "txPgIndicador": "0",
            "txPgMeta": "POTENCIAR EL PLANEAMIENTO URBANO COMO ACTIVIDAD PRINCIPAL DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}