{
    "datoGeneral": {
        "idPlanGobierno": 25625,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9be000fa-688a-4a0b-bac0-a633bdac0846.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c40370ab-b14f-4cf1-bd74-cc58060c02cf.pdf",
        "txCodExpedienteExt": "ERM.2022013123",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174825,
            "txPgProblema": "FALTA LA CONSIDERACIÓN INDISPENSABLE RELACIONAR EL DESARROLLO INTEGRAL Y SOSTENIBLE CON LA VIGENCIA PLENA Y EFECTIVA DE LOS DERECHOS FUNDAMENTALES Y LA DIGNIDAD DE LAS PERSONAS.",
            "txPgObjetivo": "PROMOVER LA DIGNIDAD DE LAS PERSONAS ES EL FIN SUPREMO DE LA SOCIEDAD Y CONSTITUYE EL PARADIGMA DE LAS SOCIEDADES MODERNAS, DE LAS CLASES MEDIAS Y SECTORES ALTOS Y BAJOS REDUCIDOS DE LA DIGNIDAD DE LAS PERSONAS.",
            "txPgIndicador": "DEMOCRACIAS REPRESENTATIVAS Y PARTICIPATIVAS, CON SOCIEDADES ABIERTAS, FLEXIBLES Y TRANSPARENTES, EN LAS QUE EL PODER SE EJERCE MEDIANTE UN SISTEMA DE PARTIDOS BASADO EN LA PLURALIDAD Y LA ALTERNANCIA, Y EN LAS QUE EXISTE UNA APLICACIÓN PLENA DEL SUFRAGIO UNIVERSAL Y UNA PARTICIPACIÓN Y FISCALIZACIÓN PERMANENTE POR PARTE DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "CREACIÓN DE PROGRAMAS SOCIALES PARA EL BUEN VIVIR Y MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN Y DEL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174872,
            "txPgProblema": "CARECEN DE APOYO TÉCNICO EN LA PRODUCTIVIDAD EN EL SECTOR AGROPECUARIO DE PARTE LOS GOBIERNOS LOCALES E INSTANCIAS DEL ESTADO",
            "txPgObjetivo": "MEJORAR EL APOYO TÉCNICO EN LA PRODUCTIVIDAD AL SECTOR AGROPECUARIO DE PARTE LOS GOBIERNOS LOCALES E INSTANCIAS DEL ESTADO",
            "txPgIndicador": "CREACIÓN DE LA SUB GERENCIA DE DESARROLLO AGRÍCOLA QUE SE ENCARGARÁ DE DESARROLLAR DE MANERA INTEGRAL Y SOSTENIBLE LA AGRICULTURA DENTRO DE LAS CADENAS PRODUCTIVAS, IMPULSANDO LAS PEQUEÑAS Y MEDIANAS EMPRESAS, COMO UN MUNICIPIO PRODUCTIVO.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES A LOS AGRICULTORES DENTRO DE LAS CADENAS PRODUCTIVAS PARA SER UN MUNICIPIO PRODUCTIVO.\n \tMEJORAMIENTO GENÉTICO DE ESPECIES PECUARIAS, AGRÍCOLAS Y ACUICULTURA. \n \tCONSTRUCCIÓN E IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN LOS CENTROS POBLADOS DEL ÁMBITO DEL DISTRITO, CON EL USO ADECUADO DE LOS RECURSOS HÍDRICOS, VÍA PROGRAMA DE RIEGO MINISTERIO DE AGRICULTURA. \n \tCONSTRUCCIÓN E IMPLEMENTACIÓN DE INVERNADEROS CON TECNOLOGÍA DE PUNTA\n \tAPOYO TÉCNICO A LOS AGRICULTORES EN RELACIÓN CON LAS ACTIVIDADES A DESARROLLAR COMO PRODUCTOS ORGÁNICOS (FERIAS EN AGRO PAPA, QUINUA, HABA, ETC).\n \tBRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA EN CULTIVOS DE ACUERDO A LA CAPACIDAD DE USO DE SUELO QUE TIENE NUESTRA ZONA.\n \tCREACIÓN DE UN CAMPO FERIAL, PARA EL INTERCAMBIO COMERCIAL.\n \tIMPLEMENTACIÓN CON MAQUINARIA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174939,
            "txPgProblema": "DEFICIENCIA E INADECUADO CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS Y DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MEJORAR EL CONOCIMIENTO PARA PROMOVER LA CONSERVACIÓN Y EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS Y DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "ELABORAR EL PLAN DE MANEJO AMBIENTAL Y DESARROLLAR PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y LA BIODIVERSIDAD EN EL DISTRITO DE OLLARAYA.\n \tADECUADO MANEJO DE RELLENO SANITARIO PARA CONSERVACIÓN DEL MEDIO AMBIENTE EN EL RECOJO Y RECICLADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "CAPACITACIÓN CON CAMPAÑAS INFORMATIVAS PARA FACILITAR EL RECICLADO DE INSTALACIÓN DE RELLENO SANITARIO PARA CONSERVACIÓN DEL MEDIO AMBIENTE EN EL RECOJO Y RECICLADO DE LOS RESIDUOS SÓLIDOS PRODUCTOS DESECHADOS.\n \tCONSTRUCCIÓN DE UN RELLENO SANITARIO CON TECNOLOGÍA DE PUNTA TANTO PARA RESIDUOS DOMÉSTICOS Y HOSPITALARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174979,
            "txPgProblema": "DEFICIENCIA LA ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA",
            "txPgObjetivo": "PROMOVER Y LOGRAR LA SISTEMATIZACIÓN DE LA ATENCIÓN EN LA GESTIÓN ADMINISTRATIVA RUTINARIA Y BUROCRÁTICA.",
            "txPgIndicador": "REVISAR LA ESTRUCTURA ORGÁNICA DE LA GESTIÓN PÚBLICA PARA LA AUTOMATIZACIÓN ADMINISTRATIVA, A UNA ATENCIÓN EFICIENTE Y ÁGIL.\n \tIMPLEMENTACIÓN DEL PLAN BIM PERU, PARA PROYECTOS DE INVERSIÓN PÚBLICA, DENTRO DEL INVIERTE.PE.\n \tSER PILOTO DENTRO DEL PLAN BIM PERU.\n \tLUCHA CONTRA LA CORRUPCIÓN\n \tEQUIPAMIENTO Y MANTENIMIENTO DE MAQUINARIAS PESADAS",
            "txPgMeta": "FORTALECER LAS RELACIONES ENTRE EL GOBIERNO NACIONAL, REGIONAL Y LOCAL; MEDIANTE LA COOPERACIÓN Y COORDINACIÓN DE ACUERDO CON LAS POLÍTICAS Y PLANES NACIONALES, REGIONALES Y LOCALES DE DESARROLLO \n \tFORTALECER LOS ÓRGANOS DE AUDITORÍA INTERNA Y LA PROCURADURÍA PÚBLICA MUNICIPAL. \n \tMANTENIMIENTO Y REPARACIÓN DE EQUIPO MECÁNICA\n \tFORTALECIMIENTO DE CAPACIDADES A LOS EMPLEADOS DE LA MUNICIPALIDAD EN GESTIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}