{
    "datoGeneral": {
        "idPlanGobierno": 26205,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/51380097-f9e5-41e6-af18-65ad9468f60e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20a29f89-ff92-4f45-88c9-be88a9e059ff.pdf",
        "txCodExpedienteExt": "ERM.2022013853",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128471,
            "txPgProblema": "ALTO INDICE DE POBREZA Y EXTREMA POBREZA EN EL DISTRITO; ELEVADO INDICE DE ANEMIA Y DESNUTRICION CRONICA INFANTIL; FALTA DE EQUIPAMIENTO ADECUADO Y PROFESIONALES CAPACITADOS EN EL SECTOR SALUD, FALTA DE SEGURIDAD ALIMENTARIA DE LA POBLACION VULNERABLE; FALTA DE COCINAS MEJORADAS; INADECUADA INFRAESTRUCTURA EDUCATIVA EN EL NIVEL SECUNDARIA, FALTA DE MEJORAMIENTO E IMPLEMENTACION DE CAMPOS DEPORTIVOS, FALTA DE ATENCION EN SALUD EN CENTRO POBLADO EL PORVENIR, FALTA PONER EN VALOR EL COMPLEJO ARQUEOLOGICO Y FALTA  REALIZAR SERVICIOS TURISTICOS EN EL DISTRITO DE RAPAYAN.",
            "txPgObjetivo": "SE GENERARA TRABAJO COORDINADO CON LAS SOCIEDADES DE BASE, MEJORAMIENTO DE LAS CONDICIONES DE SEGURIDAD ALIMENTARIA Y NUTRICION DE LOS NIÑOS, MEJORAMIENTO Y EQUIPAMIENTO DE EQUIPOS MEDICOS Y MATERIALES EN LOS PUESTOS DE SALUD Y PROFESIONALES CAPACITADOS, MEJORAMIENTO DE LA SEGURIDAD ALIMENTARIA DE LA POBLACION VULNERABLE, MEJORAMIENTO E INSTALACION DE COCINAS MEJORADAS, MEJORAMIENTO E INSTALACION DE BIOHUERTOS FAMILIARES, MEJORAMIENTO Y CONSTRUCCION DE INFRAESTRUCTURA EDUCATIVAS EN EL DISTRITO, CREACION DE UN PUESTO DE APOYO EN EL CENTRO POBLADO DE EL PORVENIR, PONER EN VALOR  EL COMPLEJO ARQUEOLOGICO Y  REALIZAR SERVICIOS TURISTICOS EN EL DISTRITO DE RAPAYAN.",
            "txPgIndicador": "BENEFICIARA A 2413 POBLADORES DEL DISTRITO DE RAPAYAN",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128570,
            "txPgProblema": "FALTA CERRAR BRECHAS EN CANALES DE RIEGO Y SISTEMA DE RIEGO TECNIFICADO A NIVEL DEL DISTRITO DE RAPAYAN, AMPLIACION DE RIEGO TECNIFICADO EN SECTOR VIRO Y CHUNAS, FALTA DE CANAL DE IRRIGACION EN LA LOCALIDAD DE TACTABAMBA Y UCHUMARCA, FALTA DE IMPULSO EN ACTIVIDADES DE CULTIVO ANDINO Y FRUTICOLAS, FALTA DE IMPULSO EN ACTIVIDADES DE CRIANZA DE ANIMALES MAYORES Y MENORES A NIVEL DEL DISTRITO, FALTA DE APOYO A LA COMPETIVIDAD AGRICOLA A TRAVES DEL PROGRAMA PRO COMPITE Y FALTA DE PROMOCION A LAS ORGANIZACIONES PRODUCTORAS PARA MEJORAR LA PRODUCCION AGRICOLA.",
            "txPgObjetivo": "GESTION PARA CREACION DE RESIDUOS SOLIDOS INTEGRAL, CONSTRUCCION DE TROCHA CARROZABLE EN LA LOCALIDAD DE TACTABAMBA, AL SECTOR RACUAY EN EL DISTRITO DE RAPAYAN, MEJORAMIENTO Y AMPLIACION DE CARRETERA DE HUAGA A PUENTE CANICUM, CREACION DE RIEGO TECNIFICADO EN EL SECTOR DE UCHUMARCA, EN EL CENTRO POBLADO DE EL PORVENIR, PRIORIZAR EL DESARROLLO INTEGRAL DE LA ACTIVIDAD AGRICOLA DE LA CADENA PRODUCTIVA DE MAIZ, PAPA, NUMIA SEGUN SU ECOSISTEMA, DESARROLLO INTEGRAL DE LA CADENA FRUTICOLA PRODUCTIVA DE CITRICOS Y PALTA, MEJORAMIENTO Y AMPLIACION DE CRIANZA DE ANIMALES MAYORES Y MENORES EN EL AMBITO DE RAPAYAN, ELABORACION Y EJECUCION DE PLANES DE NEGOCIO EN DIFERENTES CADENAS PRODUCTIVAS, MEDIANTE LA IMPLEMENTACION DE PROCOMPITE.",
            "txPgIndicador": "BENEFICIARA A 2413 POBLADORES",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128592,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SOLIDOS A NIVEL DISTRITAL, FALTA CIERRE DE BRECHA EN SANEAMIENTO BASICO, FALTA ZONIFICACION Y MEJORAMIENTO DE LAS VIAS URBANAS, FALTA DE PISTAS Y VEREDAS, INADECUADO SERVICIO DEL SISTEMA DE ELECTRIFICACION RED PRIMARIA Y SECUNDARIA, FALTA DE PROMOCION DE LA CONSERVACION DE RECURSOS NATURALES.",
            "txPgObjetivo": "GESTION PARA LA CREACION DEL SISTEMA DE RESIDUOS SOLIDOS A NIVEL DISTRITAL, CIERRE DE BRECHA EN SANEAMIENTO BASICO, PROBACION DE ZONIFICACION Y MEJORAMIENTO DE LAS VIAS URBANAS, CONSTRUCCION DE PISTAS Y VEREDAS, ADECUADO SERVICIO DEL SISTEMA DE ELECTRIFICACION RED PRIMARIA Y SECUNDARIA, PROMOCION DE LA CONSERVACION DE RECURSOS NATURALES.",
            "txPgIndicador": "BENEFICIARA A 2413 POBLADORES",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128622,
            "txPgProblema": "FALTA DE FORTALECIMIENTO EN LA GESTION MUNICIPAL, FALTA DE GESTION PARA LA CREACION DE INSTITUCIONES PUBLICAS COMO LA COMISARIA Y BANCO DE LA NACION, POCA PARTICIPACION DE LAS ORGANIZACIONES LOCALES Y FALTA DE ORDENAMIENTO PUBLICO DENTRO DEL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO EN LA GESTION MUNICIPAL ORIENTADA A RESULTADOS, CREACION DE INSTITUCIONES PUBLICAS COMO LA COMISARIA Y BANCO DE LA NACION, FORTALECER LA PARTICIPACION DE LAS ORGANIZACIONES LOCALES Y FOMENTAR EL ORDENAMIENTO PUBLICO DENTRO DEL DISTRITO.",
            "txPgIndicador": "BENEFICIARA A 2413 POBLADORES",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}