{
    "datoGeneral": {
        "idPlanGobierno": 24480,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/795a9854-1e27-4a74-9f7c-0f9cf36859bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17dde33b-8292-43b7-8920-b049faeed37e.pdf",
        "txCodExpedienteExt": "ERM.2022014127",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191310,
            "txPgProblema": "FOCALIZACIÓN INADECUADA DE PROGRAMAS SOCIALES PARA REDUCIR LA POBREZA Y POBREZA EXTREMA; Y LIMITADOS RECURSOS ECONÓMICOS Y FINANCIEROS PARA AFRONTAR LAS INEQUIDADES DE LA POBREZA Y EXTREMA POBREZA EXISTENTE",
            "txPgObjetivo": "IMPLEMENTAR DE MANERA CORRECTA LA APLICACIÓN DEL SISFOH",
            "txPgIndicador": "PLATAFORMA DE INFORMACIÓN SOCIAL QUE PERMITA AL ESTADO, ACERCARSE AL CIUDADANO A TRAVÉS DE SUS SERVICIOS Y PROGRAMAS (REFUNDACIÓN Y MODERNIZACIÓN DEL SISFOH)",
            "txPgMeta": "MEJORAR LA FOCALIZACIÓN Y REDUCCIÓN DE LAS FILTRACIONES EN PROGRAMAS SOCIALES. \nLOS PROGRAMAS SOCIALES FUNCIONARÁN BAJO TRES ENFOQUES: PROTECCIÓN SOCIAL, SERVICIOS Y ENFOQUE PRODUCTIVO. \nCIERRE DE BRECHAS PRIORIZANDO A AQUELLAS COMUNIDADES CAMPESINAS Y AMAZÓNICAS MÁS DESFAVORECIDAS CON PAQUETES INTEGRADOS DE SERVICIOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191324,
            "txPgProblema": "LIMITADOS SERVICIOS DE SALUD, POR LA PRECARIEDAD DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y ASIGNACIÓN DEL PROFESIONAL MÉDICO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS EN SALUD INFRAESTRUCTURA EN LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE SALUD E INFRAESTRUCTURA",
            "txPgMeta": "PROYECTOS DE MEJORAMIENTO DE LAS CAPACIDADES RESOLUTIVAS DE LOS CENTROS DE SALUD EN DIFERENTES LOCALIDADES DEL DISTRITO DE ANCO Y SU EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191341,
            "txPgProblema": "LIMITADA OFERTA DE SERVICIOS DE SANEAMIENTO BÁSICO E INFRAESTRUCTURAS EN LA CAPITAL Y CENTRO POBLADOS DEL DISTRITO DE ANCO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS EN SANEAMIENTO BÁSICO E INFRAESTRUCTURA EN LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO E INFRAESTRUCTURA",
            "txPgMeta": "PROYECTOS DE SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS Y ANEXOS QUE NO CUENTAN CON ESTOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191360,
            "txPgProblema": "BAJA PRODUCTIVIDAD DEL CAFÉ, CACAO POR PRESENCIA DE PLAGAS Y ENFERMEDADES",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE PRODUCTIVIDAD EN LA ZONA SELVA",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS PRODUCTIVOS",
            "txPgMeta": "PROYECTO INTEGRAL PRODUCTIVO EN LAS LOCALIDADES Y CENTROS POBLADOS DE LA ZONA SELVA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191377,
            "txPgProblema": "LIMITADA ASISTENCIA TÉCNICA Y TRANSFERENCIA DE TECNOLOGÍAS EN LA CADENA DE PRODUCCIÓN DE LOS PRODUCTOS MÁS IMPORTANTES DE LA ZONA SIERRA Y SELVA",
            "txPgObjetivo": "IMPLEMENTAR LA ASISTENCIA TÉCNICA A TODOS LOS PRODUCTORES DE LA ZONA SIERRA Y SELVA",
            "txPgIndicador": "FORMULAR Y EJECUTAR LA ASISTENCIA TÉCNICA",
            "txPgMeta": "ASISTENCIA TÉCNICA ESPECIALIZADA PARA LA GESTIÓN DE CADENAS PRODUCTIVAS, EN LAS LOCALIDADES Y CENTROS POBLADOS DE LA ZONA SIERRA Y SELVA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191391,
            "txPgProblema": "FALTA DE RIEGO TECNIFICADO PARA TENER UNA MEJOR PRODUCCIÓN EN LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE RIEGO TECNIFICADO E INFRAESTRUCTURA",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE RIEGO TECNIFICADO",
            "txPgMeta": "PROYECTOS DE RIEGO TECNIFICADO EN LAS LOCALIDADES Y CENTROS POBLADOS DE LA ZONA SIERRA DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191411,
            "txPgProblema": "PÉRDIDA ACELERADA DE LOS BOSQUES PRIMARIOS, DEFORESTACIÓN, PÉRDIDA Y DEGRADACIÓN DE LOS SUELOS, INCENDIOS FORESTALES Y TALA INDISCRIMINADA",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE REFORESTACIÓN EN LAS LOCALIDADES Y LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "IMPLEMENTAR PROYECTOS DE REFORESTACIÓN EN LAS LOCALIDADES Y LOS CENTROS POBLADOS DEL DISTRITO.",
            "txPgMeta": "REFORESTACIÓN CON ÁRBOLES MADERABLES, CON FINES DE RECUPERACIÓN DE SUELOS DEGRADADOS EN LAS DIFERENTES ÁREAS AFECTADAS DEL DISTRITO DE ANCO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191463,
            "txPgProblema": "BAJO NIVEL DE INTERÉS Y GESTIÓN DE LA POBLACIÓN Y LAS AUTORIDADES SOBRE LA IMPORTANCIA DE ORDENAMIENTO TERRITORIAL URBANO Y RURAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL CATASTRO DISTRITAL, CENTROS POBLADOS Y DE LAS DIFERENTES LOCALIDADES DEL DISTRITO PARA EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "IMPLEMENTACIÓN DEL CATASTRO DISTRITAL, CENTROS POBLADOS Y DE LAS DIFERENTES LOCALIDADES DEL DISTRITO PARA EL ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "FOMENTO Y ELABORACIÓN DEL PLAN DE DESARROLLO URBANO-RURAL CATASTRAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191489,
            "txPgProblema": "ESCASA OFERTA DE RELLENO SANITARIO, UN FOCO DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE RELLENO SANITARIO E INFRAESTRUCTURA EN LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE RELLENO SANITARIO E INFRAESTRUCTURA",
            "txPgMeta": "CONSTRUCCIÓN DE RELLENOS SANITARIOS EN LOS CENTROS POBLADOS Y LOCALIDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191506,
            "txPgProblema": "DÉBIL ORGANIZACIÓN INSTITUCIONAL PÚBLICO - PRIVADO EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CONVENIOS PUBLICO PRIVADO",
            "txPgIndicador": "ESTABLECER CONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "ESTABLECER CONVENIOS INTERINSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191515,
            "txPgProblema": "INCREMENTO DE PROBLEMAS QUE AFECTAN LA SEGURIDAD CIUDADANA (ROBO EN VIVIENDAS Y CALLES, ABIGEATO, ALCOHOLISMO Y NARCOTRÁFICO)",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD CIUDADANA E INFRAESTRUCTURA EN LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE SEGURIDAD CIUDADANA E INFRAESTRUCTURA",
            "txPgMeta": "PROYECTOS DE SEGURIDAD CIUDADANA EN LA CAPITAL DEL DISTRITO Y LOS DIFERENTES CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191534,
            "txPgProblema": "PROCEDIMIENTO ADMINISTRATIVO MUY LENTO Y CON TRABAS EN LAS MUNICIPALIDADES A NIVEL DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR LA MODERNIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgIndicador": "FORMULAR LA MODERNIZACIÓN MUNICIPAL PARA MEJORAR LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "ESTABLECER ADECUADO Y EFICIENTE ATENCIÓN PARA LOS PROCEDIMIENTOS ADMINISTRATIVOS Y LEGALES PARA EL INICIO Y FORMALIZACIÓN DE SUS ACTIVIDADES EMPRESARIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}