{
    "datoGeneral": {
        "idPlanGobierno": 18736,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2647,
        "txOrganizacionPolitica": "MOVIMIENTO DE INCLUSION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/875e841d-74b8-4062-bf1f-f28c385d6848.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32df595c-78e9-43aa-93b5-2e79ca750088.pdf",
        "txCodExpedienteExt": "ERM.2022006848",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139349,
            "txPgProblema": "1. LA DESNUTRICIÓN CRÓNICA INFANTIL, VIENE AFECTANDO A NIÑOS Y NIÑAS MENORES DE 05 AÑOS EN EL DISTRITO \n2. EXISTEN NIÑOS Y NIÑAS DE NIVEL PRIMARIO CON SEVEROS PROBLEMAS DEAPRENDIZAJE, COMPRENSIÓN LECTORA YMATEMÁTICAS \n3. LA DEFICIENTE INFRAESTRUCTURA EDUCATIVA Y LA FALTA DE EQUIPOS Y MATERIALES, NO PERMITE EL BUEN DESARROLLO DE LAS METODOLOGÍAS DEL APRENDIZAJE EN EL ALUMNADOCRUCEÑO.\n4. EXISTEN REDES DEL SERVICIO DE SANEAMIENTO, EN MUY MALAS CONDICIONES, GENERANDO UN IMPACTONEGATIVO EN LA POBLACIÓN URBANA DELDISTRITO.\n5. EN EL DISTRITO EXISTEN PUNTOS CRÍTICOS DE INCIDENCIA DELICTIVA, LOSMISMOS QUE SE DEBEN ERRADICAR.",
            "txPgObjetivo": "1. REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN ELDISTRITO MEDIANTE EL APOYO DECIDIDO AL CENTRO DE SALUD DEL DISTRITO Y SUS PROGRAMAS ARTICULADOS.\n2. MEJORAR LOS PROCESOS DE ENSEÑANZA APRENDIZAJEDE LA COMUNIDAD ESTUDIANTIL DEL DISTRITO EN NIVEL PRIMARIO, MEDIANTE PROGRAMAS Y ESTRATEGIAS EDUCATIVAS.\n3. MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y SU IMPLEMENTACIÓN CON MATERIALES, EQUIPOS, MEDIANTE LA EJECUCIÓN DE UN PROYECTO INTEGRAL DE FORTALECIMIENTO AL SECTOR EDUCACIÓN EN EL DISTRITO.\n4. MEJORAR LAS REDES DEL SERVICIO DE SANEAMIENTO ENEL DISTRITO MEDIANTE LA IMPLEMENTACIÓN DE UN PROYECTO INTEGRAL PARA AGUA Y DESAGÜE.\n5. REDUCIR LA INCIDENCIA DE PUNTOS CRÍTICOS DE INSEGURIDAD POR INCIDENCIA DELICTIVA, MEDIANTE LA IMPLEMENTACIÓNDE UN PROYECTO INTEGRAL QUE CONTEMPLE LA INSTALACIÓN DE UN CENTRO DE CONTROL DE ATENCIÓN Y AYUDA AL CIUDADANO QUE ATIENDA LAS 24 HORAS.",
            "txPgIndicador": "1. REDUCIR EL PORCENTAJE DE NIÑOS Y NIÑAS CON DESNUTRICIÓN CRÓNICA INFANTIL EN EL DISTRITO.\n2. REDUCIR EL PORCENTAJE DE NIÑOS Y NIÑAS DE (6TO GRADO) DE NIVEL PRIMARIO, CON DEFICIENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICA.\n3. ADEMÁS DEL MEJORAMIENTO DE LA IE 031 “VIRGEN DEL CARMEN” EXISTE TAMBIÉN EL PROYECTO PARA EL MEJORAMIENTO DE LA IE “ANDRÉS ARAUJO”.\n4. EL NÚMERO DE PROYECTOS IMPLEMENTADOS PARA MEJORAR EL SERVICIO DE SANEAMIENTO EN LA POBLACIÓN URBANA Y RURAL DEL DISTRITO.\n5. UN PROYECTO IMPLEMENTADO, PARA MEJORAR LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgMeta": "1. AL 2026, DEBEMOS REDUCIR SIGNIFICATIVAMENTE LOS PORCENTAJES DE DESNUTRICIÓN AL 50%. \n2. DESDE EL INICIO DE LA GESTIÓN MUNICIPAL NOS COMPROMETEMOS A MEJORAR LAS COMPETENCIAS DE LOS ALUMNOS CON CLASES DE REFORZAMIENTO LOS FINES DE SEMANA CON PRESUPUESTO DE LA MUNICIPALIDAD Y EN COORDINACIÓN CON LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y SU PERSONAL DOCENTE.\n3. LOGRAR MEDIANTE GESTIÓN MUNICIPAL LA CONSTRUCCIÓN Y MEJORAMIENTO DE LA IE ANDRES ARAUJO LA CUAL YA EXISTE UN EXPEDIENTE TÉCNICO DE 9 MILLONES DE SOLES.\n4. AL 2026 AL MENOS 02 PROYECTOS SE DEBEN IMPLEMENTAR PARA MEJORAR EL SERVICIO EN EL ÁMBITO URBANO DEL DISTRITO.\n5. AL 2026, AL MENOS 01 PROYECTO INTEGRAL DEBE SER IMPLEMENTADO, PARA FORTALECER LA SEGURIDAD CIUDADANA. CAPACITACIÓN ANUAL AL PERSONAL DE SERENAZGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139364,
            "txPgProblema": "1. LA GANADERÍA VIENE SIENDO IMPACTADA NEGATIVAMENTE, POR FALTA DE LLUVIAS Y PASTOS NATURALES.\n2. EXISTE UNA GERENCIA DE DESARROLLO ECONÓMICO LOCAL, LA MISMA QUE CARECE DE PERSONAL, EQUIPOS, MATERIALES Y TECNOLOGÍA Y PRESUPUESTO.\n3. NO EXISTE EN EL DISTRITO AL MENOS UN RECURSO TURÍSTICO PUESTO EN VALOR, QUE PERMITA COMPETIR CON OTROS RECURSOS DE LA REGIÓN TUMBES.",
            "txPgObjetivo": "ACERCAR A LA COMUNIDAD AGRÍCOLA A LAS INSTITUCIONES DEL ESTADO ENCARGADAS DE LA ASISTENCIA A LOS GANADEROS.\nIMPLEMENTAR LA GERENCIA DE DESARROLLO ECONÓMICO LOCAL, MEDIANTE LA EJECUCIÓN DE UN PROYECTO DE FORTALECIMIENTO INSTITUCIONAL Y LA ASIGNACIÓN PRESUPUESTARIA PARA SU FUNCIONAMIENTO.\nFOMENTAR LA PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS EXISTENTES EN EL DISTRITO, COMO UNA ESTRATEGIA DE OFERTA TURÍSTICA.",
            "txPgIndicador": "NUMERO DE ASOCIACIONES DE GANADEROS DEL DISTRITO DE LAS CRUZ.\nASIGNACIÓN PRESUPUESTARIA PARA LA GERENCIA DE DESARROLLO ECONÓMICO.\nNUMERO DE RECURSOS TURÍSTICOS PUESTOS EN VALOR.",
            "txPgMeta": "AL 2026 SE DEBE TENER A TODAS LAS ASOCIACIONES REGISTRADAS, FORTALECIDAS Y CAPACITADAS CON INSTRUMENTOS DE GESTIÓN.\nAL 2024, LA GERENCIA DE DESARROLLO ECONÓMICO, CUENTA CON UN PLAN DE FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS IMPLEMENTADO.\nAL 2025 EL DISTRITO CUENTA CON 2 RECURSOS TURÍSTICOS PUESTOS EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139408,
            "txPgProblema": "1. EN LA ACTUALIDAD LA POBLACIÓN NO PAGA POR EL SERVICIO DE LIMPIEZA, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS MUNICIPALES, GENERANDO UN IMPACTO NEGATIVO EN EL PRESUPUESTÓ PÚBLICO.\n2. EN LA ACTUALIDAD LA EXPANSIÓN URBANA SE ACERCA CADA VEZ MÁS AL BOTADERO MUNICIPAL DE RESIDUOS.\n3. LA POBLACIÓN CRUCEÑA CARECE DE CONOCIMIENTO E INTERÉS POR LA PRESERVACIÓN DE LOS ESPACIOS PÚBLICOS PARQUES Y JARDINES Y LAS ESPECIES DE FLORA Y FAUNA SILVESTRE DE NUESTRO DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UNA ESTRATEGIA DE SENSIBILIZACIÓN EN EL ÁREA DE RENTAS, PARA MEJORAR LA COBRANZA DE LOS SERVICIOS DE LIMPIEZA, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR UN NUEVO ESPACIO PARA EL BOTADERO MUNICIPAL DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR UNA ESTRATEGIA DE SENSIBILIZACIÓN PARA LA POBLACIÓN DEL DISTRITO, CON EL OBJETIVO DE RECUPERAR LOS ESPACIOS DEGRADADOS Y GENERAR CONCIENCIA EN LA POBLACIÓN, SOBRE LA CONSERVACIÓN DE LOS RECURSOS NATURALES Y RECREATIVOS",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS, QUE PAGAN POR EL SERVICIO DE LIMPIEZA PÚBLICA MUNICIPAL.\nNUEVO BOTADERO MUNICIPAL DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE LA POBLACIÓN SENSIBILIZADA Y CON INTERÉS EN LA CONSERVACIÓN Y USO SOSTENIBLE DE LOS RECURSOS.",
            "txPgMeta": "AL 2026, EL 30% DE LA POBLACIÓN DEL ÁMBITO URBANO CANCELA PUNTUALMENTE POR LOS SERVICIOS DE LIMPIEZA, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS.\nAL 2026 EL DISTRITO DE LA CRUZ DEBERÁ CONTAR CON UN NUEVO BOTADERO MUNICIPAL Y A LA VEZ EL SANEAMIENTO Y REMEDIACIÓN DEL BOTADERO MUNICIPAL ACTUAL.\nAL 2026, EL 50% DE LA POBLACIÓN SE HA SENSIBILIZADO Y HACE USO RACIONAL Y SOSTENIBLE DE LOS RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139441,
            "txPgProblema": "1. EN LA ACTUALIDAD NO SE CUENTA COMÚN PLAN DE DESARROLLO LOCAL CONCERTADO ACTUALIZADO, GENERANDO QUE LA GESTIÓN LOCAL, NO TENGA UN RUMBO DEFINIDO EN EL DISTRITO.\n2. EN EL DISTRITO, NO EXISTE UNA POLÍTICA DE INNOVACIÓN CON PROGRAMAS DE INCLUSIÓN SOCIAL, PARA LAS PERSONAS CON HABILIDADES DIFERENTES, VIOLENCIA A LA MUJER Y CUIDADO DEL ADULTO MAYOR Y PROTECCIÓN A LOS NIÑOS.\n3. NO EXISTE UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES INSTITUCIONAL, QUE PERMITA GARANTIZAR UNA GESTIÓN MODERNA INCLUSIVA Y CON LOGRO DE METAS.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE TRABAJO QUE PERMITA LLEVAR A CABO EL PROCESO DE ACTUALIZACIÓN DEL PDLC DEL DISTRITO DE LA CRUZ.\nIMPLEMENTAR UN PROGRAMA DE INCLUSIÓN SOCIAL, DIRIGIDO A LAS PERSONAS CON HABILIDADES DIFERENTES, AL ADULTO MAYOR, AL CUIDADO DE LA MUJER VIOLENTADA Y A LA PROTECCIÓN DE LA NIÑEZ.\nIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES, QUE INCLUYA CADA UNA DE LAS ÁREAS DE LIGADAS A LA GESTIÓN PÚBLICA LOCAL.",
            "txPgIndicador": "NUMERO DE PLANES DE DESARROLLO LOCAL CONCERTADO ACTUALIZADO Y APROBADO.\nNUMERO DE PROGRAMA IMPLEMENTADO.\nNUMERO DE PROGRAMA IMPLEMENTADO.",
            "txPgMeta": "AL 2023, LA MUNICIPALIDAD CUENTA CON EL PDLC, ACTUALIZADO Y PUESTO EN MARCHA PARA SU IMPLEMENTACIÓN. \nAL 2026, LA MUNICIPALIDAD IMPLEMENTA UN PROGRAMA DIRIGIDO A LAS PERSONAS VULNERABLES EN EL DISTRITO.\nAL 2016, LA MUNICIPALIDAD IMPLEMENTA UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}