{
    "datoGeneral": {
        "idPlanGobierno": 26761,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e7eecb4d-739d-44c8-aadf-a2006f3801ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fce3294d-4995-4003-be38-2e76c15f8d02.pdf",
        "txCodExpedienteExt": "ERM.2022015192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219368,
            "txPgProblema": "ACTUALMENTE NUESTRA PROVINCIA VIENE SIENDO AFECTADA, POR UNA CRISIS SOCIALES QUE FUE EMPEORADO POR LA PANDEMIA DE LA COVID 19, ACTUALMENTE NUESTRA PROVINCIA NO CUENTA CORRECTA COMUNICACIÓN Y CONVIVENCIA ENTRE AUTORIDAD Y POBLACIÓN \nPOR UNA FALTA LA EQUIDAD, FALTA CALIDAD EN EDUCACIÓN Y LA CULTURA PARA TODA LA PROVINCIA DE TALARA, EL NULO ACCESO A LA SALUD INTEGRAL PREVENTIVA DE LAS PERSONAS Y ALTOS CASOS DE CASOS DE VIOLENCIA EN TODAS SUS INTERPRETACIONES. \nALTO INDICE DE DELINCUENCIA POR FALTA DE ENTRENAMIENTO A LOS SERENOS MUNICIPALES EN TÉCNICAS DISUASIVAS Y DE CONTROL ADEMAS POCA COORDINACIÓN ENTRE POLICÍA Y SERENOS MUNICIPALES",
            "txPgObjetivo": "•\tPROMOVER EL EJERCICIO DIGNO DE LA CIUDADANÍA CON LIDERAZGO, A FIN DE LOGRAR ALTOS ESTÁNDARES DE CALIDAD DE VIDA A LOS POBLADORES DE LA PROVINCIA DE TALARA.",
            "txPgIndicador": "CON UNA ENCUESTA DE SATISFACCIÓN DE LA HONESTIDAD Y VERACIDAD DE LAS AUTORIDADES DE TALARA EN LA POBLACIÓN TALAREÑA  \n\nCON LA REDUCCIÓN DE CASOS DE VIOLENCIA \n\nCON LA DISMINUCIÓN DE CASOS DELINCUENCIALES",
            "txPgMeta": "LA META ES QUE AL TERMINAR LA FUNCIÓN MUNICIPAL EL AÑO 2026 TALARA SEA UNA CUIDAD SEGURA Y CON ALTOS ESTÁNDARES DE CALIDAD DE VIDA EN LOS CIUDADANOS\n\nCUENTE LA CASA REFUGIO \n\nALBERGUE MUNICIPAL \n\nVETERINARIA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219541,
            "txPgProblema": "DEFICIENTE INVERSIÓN EN CAPACITACIÓN TÉCNICA Y PROFESIONAL EN LA PROVINCIA. EN LAS DIFERENTES ACTIVIDADES COMO EN LA PESCA, CONSTRUCCIÓN, TRANSPORTE, TURISMO, COMERCIO, ETC.  \n\nFALTA DE ALIANZAS ESTRATÉGICAS ENTRE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.  \n\nDEFICIENTE MANEJO EN LA GESTIÓN DE LOS RECURSOS NATURALES, HIDROCARBUROS Y RECURSOS MARINOS Y DE LA PESCA A NIEL ARTESANAL QUE SON CONSIDERADAS LAS ACTIVIDADES ECONÓMICAS PRINCIPALES DE LA PROVINCIA.\n\nACCESO DEFICIENTE POR LAS VÍAS EN MAL ESTADO A LA PROVINCIA Y ACCESOS DEFICIENTES O INEXISTENTES A CADA UNO DE LOS DISTINTOS DISTRITOS DE LA PROVINCIA, AFECTANDO AL FRENTE COSTERO QUE CONFIGURA EL TURISMO COMO UNA DE LAS ACTIVIDADES ECONÓMICAS IMPORTANTES.",
            "txPgObjetivo": "•\tPROMOVER LA COMPETITIVIDAD DE CADENAS PRODUCTIVAS, GENERANDO MECANISMOS Y ESTRATEGIAS PARA UNA MEJOR CONDICIÓN EN LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS.",
            "txPgIndicador": "SE VERIFICARA SI LA POLÍTICA FUE ACERTADA A TRAVÉS DE \n\nINVENTARIO REAL DE UNIDADES MÓVILES. \n\nDISMINUCIÓN DE MOROSIDAD \n\nSATISFACCIÓN EN LA CIUDADANÍA TALAREÑA",
            "txPgMeta": "LA META AL 2026:\n\nCREACIÓN DE UN SISTEMA DE TRANSPORTE MUNICIPAL A BAJO COSTO.\n\nMODERNIZACIÓN DE LOS MERCADOS DE LA PROVINCIA DE TALARA.\n\nPROYECTO MI UNIDAD SEGURA\n\nCREACIÓN DE CONGLOMERADOS DE PRODUCTORES TALAREÑOS\n\nREDUCCIÓN DEL COSTO, TIEMPO E INSEGURIDAD EN EL SISTEMA DE TRANSPORTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219923,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA DE AGUA POTABLE Y SANEAMIENTO, DE RIEGO, \n\nACCESO DEFICIENTE POR LAS VÍAS EN MAL ESTADO A LA PROVINCIA Y ACCESOS DEFICIENTES O INEXISTENTES A CADA UNO DE LOS DISTINTOS DISTRITOS DE LA PROVINCIA,\n\nNUESTRA PROVINCIA UNO DE SUS GRANDES PROBLEMAS ES LA MALA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS, LA LIMPIEZA PÚBLICA Y LA POCA EDUCACIÓN AMBIENTAL\n\nUN MAL USO DE LOS RECURSOS NATURALES CON FINES  DE TURISMO",
            "txPgObjetivo": "FORTALECER LA CONSERVACIÓN, \nPROTECCIÓN Y BUEN USO DE RECURSOS NATURALES\n\nPLANIFICAR LA CALIDAD DEL ORDENAMIENTO \nTERRITORIAL DE LA \nPROVINCIA DE TALARA",
            "txPgIndicador": "PLAN EDUCATIVO PARA SEGREGACIÓN EN FUENTE DE RESIDUOS\n\nCULTURA SANITARIA A TRAVÉS DEL EJE DE LAS 3R ( REDUCIR, REUTILIZAR Y RECICLAR)",
            "txPgMeta": "LA META AL 2026:\n\nCREACIÓN DEL CIRCUITO TURÍSTICO, DEPORTIVO, CULTURAL Y DE ESPARCIMIENTO DE TALARA\n\nMODERNIZAR EL ACTUAL SERVICIO DE RECOJO DE BASURA, A TRAVÉS DE LA IMPLEMENTACIÓN CON MAQUINARIA Y \nEQUIPAMIENTO.\n\nMEJORAR EL SERVICIO DE BARRIDO DE CALLES Y LIMPIEZA DE ESPACIOS PÚBLICOS\n\nIMPLEMENTACIÓN DEL PLAN DE ORDENAMIENTO \nTERRITORIAL - POT\n\nAMPLIACIÓN Y  MEJORAMIENTO DEL RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220210,
            "txPgProblema": "FALTA DE ALIANZAS ESTRATÉGICAS ENTRE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS. \n\n \nINEXISTENTE LISTADO DE PROYECTOS, CON ESTUDIOS POR LO MENOS O A NIVEL DE IDEA O PERFIL  PARA ATENDER Y EVALUAR LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN.\n\nUN CLARO DIVORCIO ENTRE LA MUNICIPALIDAD Y LA POBLACIÓN\n\nPOCA PARTICIPACIÓN DE LOS CIUDADANOS EN LA TOMAS DE DECISIONES DE LAS POLÍTICAS PUBLICAS  POR LA FALTA DE AUTORIDAD Y DE CANALES DONDE SE PUEDA ENVIAR UN MENSAJE CLARO Y CONCISO",
            "txPgObjetivo": "•\tFORTALECER LA GESTIÓN DE RECAUDACIÓN FISCAL POR RESULTADOS Y LA GOBERNABILIDAD. \n\nMEJORAR EL NIVEL DE DESCENTRALIZACIÓN Y LA CALIDAD DE GESTIÓN PÚBLICA\n\nASEGURAR LA PARTICIPACIÓN CIUDADANA DE LA PROVINCIA DE TALARA",
            "txPgIndicador": "PLAN DE DESARROLLO CONCERTADO \n\nPLAN ESTRATÉGICO INSTITUCIONAL \n\nGASTO PÚBLICO Y DEL CANON PETROLERO",
            "txPgMeta": "LA META AL 2026:\n\nSERVICIO MODERNO DE LA GESTIÓN PÚBLICA PARA LOS POBLADORES DE LA PROVINCIA DE TALARA\n\nOPORTUNA DE LA PARTICIPACIÓN CIUDADANA EN LA PLANIFICACIÓN Y GESTIÓN PÚBLICA DE LA POBLACIÓN DE TALARA.\n\nIMPLEMENTACIÓN DEL ISO MUNICIPAL 18091\n\nIMPLEMENTACIÓN DEL ISO 37001 ANTICORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}