{
    "datoGeneral": {
        "idPlanGobierno": 19955,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/322fdb0f-a28e-466c-b897-a5f3a5d461dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20da93c0-be8b-462c-ae69-51a86686459c.pdf",
        "txCodExpedienteExt": "ERM.2022008543",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203945,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN SALUD DEBIDO A LA FALTA DE MÉDICOS ESPECIALISTAS Y PERSONAL TÉCNICO ASISTENCIAL EN LOS HOSPITALES DE LA REGIÓN ICA. PERJUDICANDO A LA POBLACIÓN EN TÉRMINOS DE TIEMPO Y DINERO",
            "txPgObjetivo": "PROMOVER A TRAVÉS DEL MINISTERIO DE SALUD LA IMPLEMENTACIÓN DE MÁS PLAZAS DE MÉDICOS ESPECIALISTAS Y PERSONAL TÉCNICO ASISTENCIAL EN LA REGIÓN ICA, ASÍ COMO IMPLEMENTAR A TRAVÉS DEL MECANISMO DE ATENCIÓN VIRTUAL, DENTRO DEL MARCO DE LA LEY DE TELESALUD",
            "txPgIndicador": "DEFICIENCIA   Y/O FALTA DE  CONTRATACIÓN DE MÉDICOS ESPECIALISTA DE LAS DIFERENTES ESPECIALIDADES EN LOS HOSPITALES DE NUESTRA REGIÓN",
            "txPgMeta": "MEJORAREMOS HASTA UN 60%  CON LA CONTRATACIÓN DE MÉDICOS ESPECISTA DE LAS DIFERENTES ESPECIALIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203982,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO. ASÍ COMO ESCASOS ESPACIOS DEPORTIVOS DE ALTA COMPETENCIA EN LA REGIÓN. JÓVENES CON POCAS POSIBILIDADES DE EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "MAYOR INVERSIÓN A NIVEL REGIONAL EN EQUIPAMIENTO E INFRAESTRUCTURA EDUCATIVA Y CAPACITACIÓN DOCENTE; ASÍ COMO CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS, PROMOVIENDO LA MERITOCRACIA A TRAVÉS DE BECAS DE ESTUDIO PARA LOS SECTORES MÁS POBRES.",
            "txPgIndicador": "FALTA DE IMPLEMENTAR Y/O MEJORAR LAS INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS. \nFALTA DE LUGARES DE ESPARCIMIENTO PARA LAS FAMILIAS",
            "txPgMeta": "MEJORAREMOS HASTA UN 60% DE LAS INFRAESTRUCTURA  Y EQUIPAMIENTOS  DE SALUD Y ESPACIOS PUBLICO DEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204005,
            "txPgProblema": ".-PROGRAMAS ALIMENTARIOS NO CUBREN LA TOTALIDAD DE LA DEMANDA DE LA POBLACIÓN EN POBREZA",
            "txPgObjetivo": "SE AMPLIARÁ LA INVERSIÓN EN PROGRAMAS SOCIALES A FIN DE PODER REDUCIRÁ AL MÁXIMO LOS NIVELES DE POBREZA Y DESNUTRICIÓN",
            "txPgIndicador": "DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN. INCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO",
            "txPgMeta": "DISMINUIREMOS 70% DE MANERA SIGNIFICATIVA LOS ÍNDICES DESNUTRICIÓN, POR MEDIO DE CANASTAS BÁSICAS QUE SERÁN ADQUIRIDAS DE LOS PRODUCTORES AGRÍCOLAS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204062,
            "txPgProblema": "POCA PROMOCIÓN INTERNACIONAL DE LAS ACTIVIDADES ECONÓMICAS, CULTURALES Y AGRÍCOLAS DE NUESTRA REGIÓN",
            "txPgObjetivo": "FOMENTAR CANALES DE PROMOCIÓN DE LA INVERSIÓN Y DE PROMOCIÓN DEL COMERCIO DE PRODUCTOS PROCEDENTES DE LA REGIÓN, PROCURANDO LA MEJORA GENÉTICA DE LAS ESPECIES, ELEVANDO SU CALIDAD EN EL MERCADO INTERNACIONAL",
            "txPgIndicador": "DEFICIENCIA Y/O FALTA PROMOCIONAR LAS ACTIVIDADES ECONÓMICAS, CULTURALES Y AGRÍCOLAS",
            "txPgMeta": "FOMENTAREMOS Y/O FORTALECEMOS HASTA UN 70% DE  LAS ACTIVIDADES ECONÓMICAS, CULTURALES Y AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204092,
            "txPgProblema": "POCO APOYO AL SECTOR TURÍSTICO, GASTRONÓMICO Y HOTELERO DE LA REGIÓN POR PROVINCIA",
            "txPgObjetivo": "DESARROLLAREMOS UNA ESTRATEGIA QUE INVOLUCRE A LOS SECTORES Y OPERADORES DEL TURISMO EN LA REGIÓN PARA QUE, JUNTO CON SUS AUTORIDADES LOCALES, IMPULSEN LA ECONOMÍA CREANDO INGRESOS COMO EL BOLETO TURÍSTICO Y PROMOVIENDO EL DESARROLLO DEL CATASTRO DE ZONAS ARQUEOLÓGICAS.",
            "txPgIndicador": "FALTA DE APOYO AL SECTOR TURÍSTICO, GASTRONÓMICO Y HOTELERO DE NUESTRA REGIÓN",
            "txPgMeta": "FORTALECEREMOS HASTA UN 60% AL SECTOR TURÍSTICO, GASTRONÓMICO Y HOTELERO DE NUESTRA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204118,
            "txPgProblema": ".- LA AUSENCIA DE AGUA EN LA REGIÓN ES UNA CONSTANTE QUE NO SOLO PONE EN RIESGO LA CALIDAD DE VIDA DE LA POBLACIÓN, SINO QUE ADEMÁS LA ACTIVIDAD PRODUCTIVA DE LA MISMA.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN EN OBRAS DE INFRAESTRUCTURA Y SERVICIOS DE AGUA TALES COMO REPRESAS EN PROYECTOS COMO EL TAMBO Y POLVAREDA Y PRESA LOS LOROS, ENTRE OTROS QUE BENEFICIEN A LA POBLACIÓN",
            "txPgIndicador": "FALTA IMPLEMENTAR CON INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS RESERVORIOS Y REPRESAS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO A UN 70%, A FIN DE CONTAR CON AGUA DE CALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204333,
            "txPgProblema": ".-DEFICIENTES E INEXISTENTES ZONAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN PROVINCIAS Y DISTRITOS DE LA REGIÓN, QUE PONE EN RIESGO LA CALIDAD DE VIDA Y EN ESPECIAL LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN CON EL APOYO DEL GOBIERNO CENTRAL, LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. PLANTA DE RECICLAJE Y/O RELLENO SANITARIO",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS. CONTAMINACIÓN DEL AGUA FALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y LA SALUD DE LA POBLACIÓN HASTA UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204463,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL PROMOVIDA POR EL SECTOR MINERO INFORMAL Y DEPREDACIÓN DE RECURSOS NATURALES EN ZONAS DE PESCA",
            "txPgObjetivo": "ESTABLECEREMOS UNA ESTRATEGIA DE CAPACITACIÓN Y FORMALIZACIÓN EN LA MINERA, CON ESPECIAL ÉNFASIS EN EL CUIDADO DEL MEDIO AMBIENTE. ASÍ COMO REALIZAREMOS TRABAJOS DE APOYO Y PROMOCIÓN EN EL SECTOR PESQUERO A FIN DE PROTEGER LAS DIVERSAS ESPECIES. NO SE DESCUIDARÁ LA FISCALIZACIÓN",
            "txPgIndicador": "ALTOS ÍNDICES DE CONTAMINACIÓN Y LA MINERÍA INFORMAL",
            "txPgMeta": "REDUCIREMOS HASTA UN 70% LA INFORMALIDAD DEL SECTOR MINERO Y LA DEPREDACIÓN DE LOS RECURSOS PESQUEROS DE NUESTRA REGIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204486,
            "txPgProblema": "EXISTE UNA LIMITADA PRESENCIA INSTITUCIONAL DE LAS OFICINAS DESCONCENTRADAS DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "CON LOS RECURSOS QUE SE TIENE, PROMOVER UNA MAYOR MOVILIDAD DE LAS OFICINAS DE MANERA DESCONCENTRADA A CADA ZONA DE LA REGIÓN.",
            "txPgIndicador": "POCA PRESENCIA DE LAS OFICINAS DESCENTRALIZADAS EN LAS 5 PROVINCIA DE  NUESTRA REGIÓN",
            "txPgMeta": "FORTALECEREMOS Y DESCONCENTRAREMOS A CON LAS OFICINAS A CADA ZONA DE LA REGIÓN HASTA UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204519,
            "txPgProblema": "ESCASA PARTICIPACIÓN Y FISCALIZACIÓN DE LA POBLACIÓN EN LA GESTIÓN REGIONAL. LA TRANSPARENCIA Y LA HONESTIDAD SERÁ LA BASE DE NUESTRA GESTIÓN FORTALECEREMOS LA ÉTICA EN LA FUNCIÓN PÚBLICA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN VECINAL A TRAVÉS DE VEEDURÍAS FOMENTADO UNA MAYOR TRANSPARENCIA DE LA GESTIÓN DE LOS RECURSOS PÚBLICOS",
            "txPgIndicador": "FALTA INTERVENCIÓN DE LA POBLACIÓN CONSCIENTE Y PARTICIPATIVA EN LA FISCALIZACIÓN DE LA GESTIÓN DE LA REGIÓN",
            "txPgMeta": "PARTICIPACIÓN CIUDADANA HASTA UN 60% A NIVEL REGIONAL CON RELACIÓN A LA PROBLEMÁTICA Y PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204553,
            "txPgProblema": "LA CORRUPCIÓN DENTRO DE LA SEDE DE NUESTRA INSTITUCIÓN DEL GOBIERNO REGIONAL",
            "txPgObjetivo": "ERRADICACIÓN DE FUNCIONARIOS A TRAVÉS DE UNA CONSTANTE FISCALIZACIÓN",
            "txPgIndicador": "CORRUPCIÓN ENQUISTADA DENTRO DE LAS INSTITUCIONES DEL GOBIERNO REGIONAL.",
            "txPgMeta": "UNA REGIÓN LIBRE DE CORRUPCIÓN 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}