{
    "datoGeneral": {
        "idPlanGobierno": 26586,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9949c03a-04f2-42f5-9510-0f1067f57342.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec0ec561-45a2-4034-b204-12b505432e9e.pdf",
        "txCodExpedienteExt": "ERM.2022015152",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130499,
            "txPgProblema": "EL PRINCIPAL DELITO DENUNCIADO EN EL DISTRITO ES EL ARREBATO O HURTO AGRAVADO",
            "txPgObjetivo": "ESTRATEGIA DE PREVENCIÓN:\n-INTEGRACIÓN Y COMUNICACIÓN ENTRE LA PNP, EL SERENAZGO, LOS VECINOS Y DISTRITOS COLINDANTES A SURQUILLO\n-ESTUDIAR LA VIABILIDAD DE LA CREACIÓN E IMPLEMENTACIÓN DE UNA APLICACIÓN PARA CELULAR (APP) COLABORATIVA QUE PERMITA PREVENIR ACCIONES DELICTIVAS",
            "txPgIndicador": "-DENUNCIAS DE HURTO AGRAVADO EN LA COMISARÍA\n\n\n\n-DENUNCIAS ASALTO Y ROBO A MANO ARMADA\n\n\n\n-CANTIDAD DE RONDAS CONJUNTAS PROGRAMADAS \n\n\n-ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "-30% DE DISMINUCIÓN DE LAS DENUNCIAS DE HURTO AGRAVADO EN LA COMISARÍA AL 2026 VS 2023\n-30% DE DISMINUCIÓN DE LAS DENUNCIAS DE ASALTO Y ROBO A MANO ARMADA AL 2026 VS 2023\n-80% DE EJECUCIÓN DE LAS RONDAS CONJUNTAS PROGRAMADAS AL 2026 \n-30% DE DISMINUCIÓN \nEN LA PERCEPCIÓN DE INSEGURIDAD AL 2026 RESPECTO AL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130779,
            "txPgProblema": "EL PRINCIPAL DELITO DENUNCIADO EN EL DISTRITO ES EL ARREBATO O HURTO AGRAVADO",
            "txPgObjetivo": "ESTRATEGIA DE PREVENCIÓN:\n-INTEGRACIÓN Y COMUNICACIÓN ENTRE LA PNP, EL SERENAZGO, LOS VECINOS Y DISTRITOS COLINDANTES A SURQUILLO\n-ESTUDIAR LA VIABILIDAD DE LA CREACIÓN E IMPLEMENTACIÓN DE UNA APLICACIÓN PARA CELULAR (APP) COLABORATIVA QUE PERMITA PREVENIR ACCIONES DELICTIVAS",
            "txPgIndicador": "- DENUNCIAS DE HURTO AGRAVADO EN LA COMISARÍA\n\n- DENUNCIAS ASALTO Y ROBO A MANO ARMADA\n\n- CANTIDAD DE RONDAS CONJUNTAS PROGRAMADAS \n\n- ÍNDICE DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "-30% DE DISMINUCIÓN DE LAS DENUNCIAS DE HURTO AGRAVADO EN LA COMISARÍA AL 2026 VS 2023\n-30% DE DISMINUCIÓN DE LAS DENUNCIAS DE ASALTO Y ROBO A MANO ARMADA AL 2026 VS 2023\n-80% DE EJECUCIÓN DE LAS RONDAS CONJUNTAS PROGRAMADAS AL 2026 \n-30% DE DISMINUCIÓN \nEN LA PERCEPCIÓN DE INSEGURIDAD AL 2026 RESPECTO AL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130790,
            "txPgProblema": ". AUMENTO DE LA PREVALENCIA DE LAS ENFERMEDADES RESPIRATORIAS AGUDAS Y DIARREICAS POR LA INSALUBRIDAD EN:\n- LOS PUNTOS DE ACOPIO DE BASURA\n- LOS PARQUES Y ZONAS DE ESPARCIMIENTO AL AIRE LIBRE POR LA PRESENCIA DE EXCRETAS Y OTROS RESIDUOS QUE DEJAN LAS MASCOTAS.\n- EN MERCADOS, RESTAURANTES Y CENTROS COMERCIALES",
            "txPgObjetivo": "- PARTICIPAR ACTIVAMENTE EN LOS PROGRAMAS DE DIFUSIÓN DEL MINSA TANTO PARA LA PREVENCIÓN DE LAS ERAS E IDAS\n- MODERNIZAR LOS PUNTOS DE ACOPIO DE BASURA PARA EVITAR LOS RESTOS Y MALOS OLORES\n- IMPLEMENTAR SISTEMAS DE RECOJO Y ELIMINACIÓN DE LAS EXCRETAS DE LAS MASCOTAS. Y PROMOVER EL USO DE PRODUCTOS ECO AMIGABLES CON LOS VECINOS \n- IMPLEMENTAR PROTOCOLOS ADECUADOS PARA EL USO EFICIENTE DEL AGUA EN LOS MERCADOS Y CENTROS SIMILARES.",
            "txPgIndicador": "-NÚMERO DE PROGRAMAS ACTIVOS DEL MINSA DURANTE EL AÑO\n-PROGRAMACIÓN DEL NÚMERO DE DÍAS DE LIMPIEZA ALREDEDOR CONTENEDORES\n- PROGRAMACIÓN DE LA LIMPIEZA Y RECOJO DE LAS EXCRETAS DE PERROS Y GATOS EN LAS ÁREAS VERDES\n-METROS CÚBICOS DE AGUA QUE SE CONSUMEN EN LOS CENTROS DE ABASTOS",
            "txPgMeta": "-LOGRAR EL 100% DE PARTICIPACIÓN MUNICIPAL EN PROGRAMAS ANUALES DEL MINSA AL 2026\n-100% CUMPLIMIENTO DE LIMPIEZA Y RECOJO DE BASURA EN CONTENEDORES Y MERCADOS Y LOCALES COMERCIALES AL 2026\n-100% DEL CUMPLIMIENTO DEL CRONOGRAMA DE LIMPIEZA DE EXCRETAS EN LAS ÁREAS VERDES AL 2026\n-DISMINUIR EN UN 20% EL CONSUMO DE AGUA DE LOS CENTROS DE ABASTO AL 2026 RESPECTO AL 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130578,
            "txPgProblema": "BAJA INCLUSIÓN DE LOS EMPRENDEDORES DE SURQUILLO AL SECTOR FORMAL.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN, A TRAVÉS DE CAMPAÑAS DE INCLUSIÓN A LA FORMALIDAD DE LOS EMPRENDIMIENTOS, EN ZONAS ADECUADAS, CON LOCALES DEBIDAMENTE IMPLEMENTADOS PARA LA SEGURIDAD Y CONFIANZA DE LOS CLIENTES, QUE CONLLEVE A UNA MAYOR RENTABILIDAD Y COMPETITIVIDAD.",
            "txPgIndicador": "- NÚMERO DE SOLICITUDES DE LICENCIAS\n - NÚMERO DE LICENCIAS OTORGADAS.",
            "txPgMeta": "- INCREMENTO DEL 30% DEL NÚMERO DE SOLICITUDES DE LICENCIAS, AL AÑO.\n  - INCREMENTO DEL 20% DEL NÚMERO DE LICENCIAS OTORGADAS ANUALMENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130753,
            "txPgProblema": "SE PERCIBE EN EL DISTRITO DE SURQUILLO UN MÍNIMO NIVEL DE COMPETITIVIDAD DE LOS EMPRENDIMIENTOS",
            "txPgObjetivo": "FORMACIÓN DEL PRIMER CENTRO DE INNOVACIÓN DE EMPRENDIMIENTOS SURQUILLANOS, CON ASESORAMIENTO ADMINISTRATIVO, FINANCIERO Y TECNOLÓGICO.",
            "txPgIndicador": "NÚMERO DE EMPRENDIMIENTOS COMPETITIVOS EN EL DISTRITO.",
            "txPgMeta": "- 120 EMPRENDIMIENTOS INSCRITOS ANUALMENTE. \n- 100 EMPRENDIMIENTOS ASESORADOS Y CERTIFICADOS, AL AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130759,
            "txPgProblema": "NO SE CUENTA CON INFORMACIÓN ACTUALIZADA Y PERMANENTE QUE PERMITA ACERCAR A LOS EMPRENDIMIENTOS CON POTENCIALES CLIENTES, PROVEEDORES, TRABAJADORES O INVERSIONISTAS, LOCALES, NACIONALES O EXTRANJEROS.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMA DE INFORMACIÓN Y EMPADRONAMIENTO DE EMPRENDIMIENTOS FORMALES Y NO FORMALES, A TRAVÉS DE MEDIOS TECNOLÓGICOS.",
            "txPgIndicador": "NÚMERO DE EMPRENDIMIENTOS EMPADRONADOS E INSCRITOS",
            "txPgMeta": "- 300 EMPRENDIMIENTOS INCORPORADOS MENSUALMENTE AL SISTEMA DE INFORMACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130839,
            "txPgProblema": ". EXCESIVO TRÁFICO DE LIMA GENERA GASTOS DE TIEMPO Y RECURSOS PERJUDICANDO LA CALIDAD DE VIDA, DEL AIRE Y DEL AMBIENTE URBANO",
            "txPgObjetivo": "PROPONER UN MODO DE TRANSPORTE ALTERNATIVO:\nPLANIFICAR E IMPLEMENTAR UN SISTEMA DE CICLOVÍAS SEGURO E INTERCONECTADO A LOS DISTRITOS LIMÍTROFES",
            "txPgIndicador": "- KILÓMETRO LINEAL DE CICLOVÍAS (ACTUAL 4.7 KML.)\n- NÚMERO DE CICLISTAS\n- PERCEPCIÓN DEL SISTEMA DE MOVILIDAD",
            "txPgMeta": "- INCREMENTO A 12 KML. DE CICLOVÍAS AL 2026\n- INCREMENTO DE 200% EL NÚMERO DE CICLISTAS QUE CIRCULAN EN EL DISTRITO\n- MEJORAR 50% LA PERCEPCIÓN DEL SISTEMA DE MOVILIDAD AL 2026 RESPECTO AL 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130853,
            "txPgProblema": "AUSENCIA DE UNA GESTIÓN MUNICIPAL DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CREAR E IMPLEMENTAR UNA ESTRATEGIA DE RECICLAJE Y GESTIÓN DE RESIDUOS, QUE INCLUYA:\nRECICLAJE, REDUCCIÓN Y SELECCIÓN DE RESIDUOS.\nINCORPORAR LOS INCENTIVOS DEL MEF PARA LA GESTIÓN DE RESIDUOS",
            "txPgIndicador": "- POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO GESTIÓN DE RESIDUOS\n- TONELADAS DE RESIDUOS SEPARADOS",
            "txPgMeta": "- LLEGAR 40% DE COBERTURA DE LA POBLACIÓN CON UN SISTEMA DE GESTIÓN DE RESIDUOS AL 2026\n- LLEGAR AL 40% DE COBERTURA DE RESIDUOS SEPARADOS AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130860,
            "txPgProblema": "ESCASEZ DE ÁREAS VERDES EN EL DISTRITO",
            "txPgObjetivo": "PLANEAR E IMPLEMENTAR PROYECTOS DE ARBORIZACIÓN Y NUEVOS ESPACIOS DE ÁREAS VERDES",
            "txPgIndicador": "- HECTÁREAS DE ÁREAS VERDES EN EL DISTRITO\n - SUPERFICIE DE ÁREA VERDE URBANA POR HABITANTE (2.7 M2/HAB AL 2018)",
            "txPgMeta": "- INCREMENTO DE HECTÁREAS DE ÁREAS VERDES: 24.04 HECTÁREAS AL 2015 A 35 HECTÁREAS AL 2026 \n - INCREMENTO DE SUPERFICIE DE ÁREA VERDE URBANA A 3.2 M2/HAB AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130811,
            "txPgProblema": "PERCEPCIÓN DE POCA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INFORMAR A LA CIUDADANÍA LA EJECUCIÓN DEL GASTO, CONTRATACIONES Y ADQUISICIONES LOCALES, ACTIVIDAD EMPRESARIAL MUNICIPAL Y CUMPLIMIENTO DEL PRESUPUESTO ASIGNADO",
            "txPgIndicador": "- REPORTE MENSUAL DE GASTOS Y AVANCES DE CUMPLIMIENTO DEL PRESUPUESTO MUNICIPAL\n - BALANCE GENERAL DE INGRESOS Y EGRESOS ANUAL Y LISTA DE BIENES MUNICIPALES",
            "txPgMeta": "-100% DEL CUMPLIMIENTO DE PUBLICACIÓN MENSUAL DEL REPORTE DE GASTOS Y EL AVANCE DEL CUMPLIMIENTO DEL PRESUPUESTO MUNICIPAL AL 2026\n- 100% DE CUMPLIMIENTO DE PUBLICACIÓN DEL BALANCE ANUAL Y DE LOS BIENES MUNICIPALES AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130823,
            "txPgProblema": "NO SE APLICA LA LEY Nº 31477",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIÓN QUE MOTIVEN LA IMPLEMENTACIÓN DE UN PROYECTO PILOTO DE RECUPERACIÓN DE \nALIMENTOS EN LOS MERCADOS DE ABASTOS PARA DERIVARLOS A LA POBLACIÓN EN POBREZA Y EXTREMA POBREZA:\nEN COORDINACIÓN CON EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL Y ORGANIZACIONES SOCIALES DEL DISTRITO",
            "txPgIndicador": "- NÚMERO DE COMERCIANTES CON UN PUESTO DE MERCADO\n - NÚMERO DE MERCADOS DE ABASTOS",
            "txPgMeta": "-  70% DE ALCANCE DE CAPACITACIÓN A LOS COMERCIANTES CON UN PUESTO DE MERCADO AL 2026\n -100% DE MERCADOS DE ABASTOS ALCANZADOS EN LA CAPACITACIÓN AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130828,
            "txPgProblema": ". PERCEPCIÓN DE BAJA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES MUNICIPALES",
            "txPgObjetivo": "POLÍTICA DE DIALOGO FLUIDO, TRANSPARENTE Y CONSTANTE:\nSE ESTABLECERÁ UNA AGENDA DE REUNIONES PÚBLICAS CON LOS VECINOS Y LAS ORGANIZACIONES VECINALES",
            "txPgIndicador": "AGENDA DE REUNIONES MENSUALES",
            "txPgMeta": "100% DE CUMPLIMIENTO DE LAS REUNIONES PROGRAMADAS AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}