{
    "datoGeneral": {
        "idPlanGobierno": 19301,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8644ca24-d0c0-4a8d-b151-cd06b742b9b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/92e4be06-bd61-45ac-92f2-578abf4769ba.pdf",
        "txCodExpedienteExt": "ERM.2022007051",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131043,
            "txPgProblema": "FALTA DE ACCESO A LOS PRINCIPALES SERVICIOS BASICOS: AGUA POTABLE, SANEAMIENTO BÁSICO, DESNUTRICIÓN INFANTIL, INCLUSION DE LAS PERSONAS CON VULNERABILIDAD  Y SECTORES EXCLUIDOS A LOS DIFERENTES PROGRAMAS SOCIALES CON INTERVENCION DEL ESTADO, ANALFABETISMO, FALTA DE INFRAESTRUCTURA Y PERSONAL DE SALUD EN ATENCIÓN EN CASO DE EMERGENCIA MÉDICA, DESEMPLEO NO HAY OPORTUNIDAD DE CONTRATACIÓN POR LAS EMPRESAS MINERAS DE LA ZONA.",
            "txPgObjetivo": "EN SALUD: GARANTIZAR LA CALIDAD, COBERTURA Y ORGANIZACION DE LOS SERVICIOS DE SALUD,INCLUIDOS LA INFRAESTRUCTURA Y EL PERSONAL MÉDICO NECESAREIO PARA TALES ATENCIONES. \nEN SERVICIOS BÁSICOS: BRINDAR DE INMEDIATO UN SISTEMA DE AGUA POTABLE QUE BENEFICIE A LA COLECTIVIDAD, RESPETANDO LOS ESTANDARES MÍNIMOS DE LA SALUBRIDAD,\nINCLUSIÓN SOCIAL: BENEFICIAR A LOS SECTORES DE XTREMA POBREZA, DISCAPACITADOS Y DEMÁS POBLACIÓN VULNERABLE AL ACCESO DE INTEGRACIÓN DE LOS PRINCIPALES PROGRAMAS DEL ESTADO.\nIDENTIDAD HISTORICA Y CULTURAL: MEJORAMIENTO LAS FORMAS DE VIDA GENERANDO VALORES DE RECONOCIMIENTO SOCIAL DENTRO DE LA POBLACION HACIA SU DISTRITO, FORJAR EL EMPLEO PERMANENTE..",
            "txPgIndicador": "EN EDUACIÓN EXISTE UN ANALFABETISMO DEL (43.4%)., EN SALUD FALTA DE INFRAESTRUCTURA ADECUADA Y PERSONAL MEDICO DE ATENCION REPRESENTA EL 48%, SERIVICIO DE AGUA POTABLE 3%, INCLUSION SOCIAL YE INTEGRACION A SISTEMAS DE DE PROGRAMAS SOCIALES 32%, DESEMPLEO 80%, SANEAMIENTO BASICO EN ZONAS RURALES 60%",
            "txPgMeta": "LOGRAREMOS QUE HUALGAYOC SEA UN DISTRITO CON ACCESO A LOS SERVICIOS BÁSICOS CON ESTANDARES DE CALIDAD, PRINCIPALMENTE CON LA CONSTRUCCION DE UN SISTEMA DE AGUA POTABLE, MODERNIZACION DE LA EDUCACION TANTO EN INFRESTRUCTURA Y PERSONAL DE ENSEÑANZA, UN BUEN LUGAR PARA VIVIR: LIMPIO, SEGURO, MODERNO, PRODUCTIVO, ORDENADO, TURÍSTICO Y CULTURALMENTE, CON UN EQUILIBRIO EN SU HÁBITAT E INSERTADO EXITOSAMENTE EN EL PROCESO DE GLOBALIZACIÓN, CONDUCIDO POR UN GOBIERNO DISTRITAL PROMOTOR DE REFORMAS REALIZANDO UNA GESTIÓN DEMOCRÁTICA, CONCERTADORA, PARTICIPATIVA.Y CON CAPACIDAD DE GENERAR EMPLEO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131099,
            "txPgProblema": "NIVEL SOCIOECONOMICO DISMINUIDO, FALTA DE DINAMISMO EN LA ECONOMIA DEL DISTRITO, INCORRECTA UTILIZACION DEL PRESUESTO PUBLICO EN LA EJECUCIÓN DE OBRAS DE CALIDAD Y SOSTENIBLES, DESEMPLEO, FALTA DE OPORTUNIDADES A LOS AGRICULTORES Y GANADEROS DE OFRECER SUS PRODUCTOSDE MANERA COMPETITIVA, FALTA DE RECONOCIMIENTO A LOS PROFESIONALES DE LA ZONA EN OPORTUNIDADES DE CONTRATACIÓN, MINIMO RECONOCIMIENTO A LOS NEGOCIOS Y PRODUCTORES LOCALES AL SUMINISTRAR SUS PRODUCTOS A LAS EMPRESAS MINERAS Y OTROS.",
            "txPgObjetivo": "LOGRAR EL FORTALECIMIENTO DE LA ECONOMIA LOCAL A TRAVES DE LA DIVERSIFICACION PRODUCTIVA, FOMENTANDO LA ASOCIATIVIDAD EMPRESARIAL Y COOPERATIVISMO EN LA BUSQUEDA DE FINANCIAMIENTO ECONOMICO DEL GOBIERNO CENTRAL Y/O EMPRESAS MINERAS QUE IMPULSEN NUESTRA ECONOMIA, INSERCIÓN LABORAL LOCAL, PRODUCCION DE CANALES DE RIEGO AGRICOLAS, INFRAESTRUCTURA HIDRAULIUCA.",
            "txPgIndicador": "SOLOSE EJECUTÓ EL 74% DEL RECURSO DISPONIBLE EN LOS AÑOS 2012 AL 2015, REDUCIDA INFRAESTRUCUTUTA HIDRAULICA 40%",
            "txPgMeta": "LOGRAR UN DINAMISMO CRECIENTE DE LA ECONOMIA LOCAL FOMENTANDO POLITICAS PUBLICAS Y ADEMÁS DE  INVERSION PRIVADA PARA DOTAR DE ACTIVIDADES ECONOMICAS CON ADECUADA INFRAESTRUCTURA PRODUCTIVA Y CONDICIONES DE COMPETITIVIDAD FACILITANDO MEJORES INGRESOS Y EMPLEO A LAS FAMILIAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131128,
            "txPgProblema": "FALTA DE ACCESO AL SERVICIO DE AGUA POTABLE, MINIMA INTERVENCION DEL ESTADO EN REMEDIACION AMBIENTAL DE PASIVOS MIEROS,INADECUADA GESTION INTEGRAL DEL AGUA.",
            "txPgObjetivo": "RESPONSABILIDAD AMBIENTAL EMPRESARIAL, CON ÉNFASIS EN LAS ACTIVIDADES EXTRACTIVAS.\n• LA ERRADICACIÓN DE LA MINERÍA INFORMAL.\n• INCREMENTO DE CONFLICTOS SOCIALES POR RECURSOS HÍDRICOS Y PARALIZACIÓN DE OBRAS PRODUCTO DE LA DISMINUCIÓN DE RENTA MINERA.PROMOCIÓN DE LA GESTIÓN INTEGRAL DEL AGUA, CON UN ENFOQUE DE CUENCAS.\n• PROMOCIÓN SOSTENIBLE DE LA BIODIVERSIDAD.• GESTIÓN PARTICIPATIVA Y CONCERTADA EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y LÍQUIDOS.\n• ADAPTACIÓN AL CAMBIO CLIMÁTICO Y PROMOCIÓN DE LA DIVERSIFICACIÓN PRODUCTIVA",
            "txPgIndicador": "FALTA DE ACCESO AL SERVICIO DE AGUA POTABLE 3%, EN CASO DE LOS SERVICIOS DE DESAGÜE EL 89.00% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE DESAGÜE DENTRO DE LA VIVIENDA, EN LA ZONA URBANA; MIENTRAS QUE EN LA ZONA RURAL EL 92% DE VIVIENDAS NO CUENTAN CON ESTE SERVICIO., REMEDIACIÓN DE PASIVOS AMBIENTALES 1%.",
            "txPgMeta": "PROTEGER, CONSERVAR Y APROVECHAR DE UNA FORMA SOSTENIBLE ECOSISTEMAS PRIORIZADOS, RESPETAR EL MEDIO AMBIENTE, DOTAR DEL SISTEMA DE AGUA POTABLE A LA POBLACION DE DEL DISTRITO, CONSTRUCCION DE RESERVORIOS PARA DOTAR DE AGUA AL USO FAMILIAR; USO AGROPECUARIO:EN LA ZONA RURAL ADEMÁS DE CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN, INSTALACIONES PARA RIEGO POR ASPERSIÓN, POR GOTEO; ASÍ MISMO, ACEQUIAS DE INFILTRACIÓN, BEBEDEROS, ENTRE OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131166,
            "txPgProblema": "FALTA DE GOBERNABILIDAD, CAPACIDAD DE GESTIÓN PARA CONSEGUIR PROYECTOS DE INVERSION EN BENEFICIO DE LA POBLACION, CORRUPCION.",
            "txPgObjetivo": "GOBERNANZA LOCAL FORTALECIDA FACILITANDO LA GESTION POR RESULTADOS, LA TRANSPARENCIA Y PARTICIPACION CIUDADANA EN EL DESARROLLO DEL DISTRITO DE HUALGAYOC.",
            "txPgIndicador": "CORRUPCION MUNICIPAL 70%, RENDICION DE CUENTAS NO EFECTIVAS Y SINCERADAS 50%",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL DE HUALGAYOC, TENDRÁ UN SÓLIDO GOBIERNO LOCAL, DESARROLLANDO UNA DINÁMICA DE GESTIÓN CON CAPACIDAD GERENCIAL; PARA LO CUAL LA INSTITUCIÓN MUNICIPAL SE PROPONE PERFECCIONAR, AMPLIAR Y COMPLETAR EL ORDENAMIENTO INICIADO EN CUANTO A LIMPIEZA, ORDEN Y SEGURIDAD PARA LA POBLACIÓN,  FORTALECIENDO  LA  CONCERTACIÓN CON LOS VECINOS  Y EMPRESAS  DEL  DISTRITO,  EL GOBIERNO MUNICIPAL, EL GOBIERNO CENTRAL Y LOS ORGANISMOS PÚBLICOS, CON LA ORIENTACIÓN DE CONSOLIDAR EL PRINCIPIO DE AUTORIDAD, LA AUTONOMÍA MUNICIPAL Y EL DESARROLLO DE UNA GERENCIA PÚBLICA LOCAL  EFICAZ;  ESTE TRABAJO COMPARTIDO Y MANCOMUNADO DEBERÁ INCIDIR EN LA DISMINUCIÓN DE LA PROBLEMÁTICA ECONÓMICA, SOCIAL, AMBIENTAL, CULTURAL Y URBANÍSTICA, DEL ENTORNO DISTRITAL.DESCENTRALIZACION Y PARTICIPACION CIUDADANA EN LA GESTION PUBLICA, RECONCENTRACION DE LOS RECURSOS PUBLICOS, RENDICION DE CUENTAS Y GESTION DE RESULTADOS, FORTALECIMIENTO DEL CAPITAL SOCIAL Y LA INSTITUCIONALIDAD PARA LA GESTION INTEGRAL DEL TERRITORIO Y LA GOBERNABILIDAD, CERO CORRUPCION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}