{
    "datoGeneral": {
        "idPlanGobierno": 28759,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1f76b7e-325d-44bd-b881-11ea2451d290.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6688a271-d677-4cb4-b8ca-8cbdc37f1b32.pdf",
        "txCodExpedienteExt": "ERM.2022015190",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214341,
            "txPgProblema": "¿\tDEFICIENTE ADMINISTRACIÓN MUNICIPAL\n¿\tEXISTENCIA DEL NEPOTISMO POR LAS AUTORIDADES\n¿\tMALVERSACIÓN DE FONDOS ECONÓMICOS\n¿\tCONFORMISMO EN EL MANEJO DE LA ECONOMÍA",
            "txPgObjetivo": "¿\tTRANSPARENCIA EN EL MANEJO DE LA ECONOMÍA LOCAL.\n¿\tCAPACITACIÓN EN ADMINISTRACIÓN Y GESTIÓN MUNICIPAL.\n¿\tASERTIVIDAD EN LAS INVERSIONES PRODUCTIVOS\n¿\tATRACCIÓN DE MAYOR PRESUPUESTO A TRAVÉS DE GESTIONES",
            "txPgIndicador": "INDICADOR  UNA CARACTERÍSTICA ESPECÍFICA, OBSERVABLE Y MEDIBLE QUE PUEDE SER USADA PARA MOSTRAR LOS CAMBIOS Y PROGRESOS QUE ESTÁ HACIENDO UN PROGRAMA HACIA EL LOGRO DE UN RESULTADO ESPECÍFICO",
            "txPgMeta": "¿\tCONTRIBUIR AL MEJORAMIENTO DE LAS CONDICIONES DE VIDA DE LAS FAMILIAS DEL DISTRITO DE COLQUEMARCA,\n¿\tBUSCAR UNA VIDA DIGNA Y SALUDABLE PARA DESARROLLO DE LA SOCIEDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214716,
            "txPgProblema": "ES UN PUNTO DE PARTIDA PARA DETERMINAR EL DESEMPEÑO DE UNA ORGANIZACIÓN Y SU DESARROLLO ECONÓMICO EN ARMONÍA CON LA DIMENSIÓN SOCIAL Y AMBIENTAL. EXISTEN MÚLTIPLES METODOLOGÍAS PARA MEDIR LA POBREZA, LAS MÁS UTILIZADAS A NIVEL MUNDIAL SON LA POBREZA MONETARIA Y LA POBREZA MULTIDIMENSIONAL.",
            "txPgObjetivo": "LOS OBJETIVOS ESTRATÉGICOS SON LOS FINES O METAS QUE SE IMPONE CUMPLIR EN UNA ENTIDAD PÚBLICA. SE TRATA DE UNA MATERIALIZACIÓN DE LA MISIÓN QUE LA  MUNICIPALIDAD DESEA EJECUTAR EN UN LAPSO DE TIEMPO DETERMINADO",
            "txPgIndicador": "SON LA EXPRESIÓN CUANTITATIVA DEL COMPORTAMIENTO Y DESEMPEÑO DE UN PROCESO, CUYA MAGNITUD, AL SER COMPARADA CON ALGÚN NIVEL DE REFERENCIA, PUEDE ESTAR SEÑALANDO UNA DESVIACIÓN SOBRE LA CUAL SE TOMAN ACCIONES CORRECTIVAS O PREVENTIVAS",
            "txPgMeta": "3.\tLA EMANCIPACIÓN SOCIAL, POLÍTICA Y CULTURAL, PROPUGNAMOS UN PAÍS Y UN MUNDO DE CIUDADANAS Y CIUDADANOS LIBRES DE TODA FORMA DE EXPLOTACIÓN ECONÓMICA Y DE DOMINACIÓN POLÍTICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215076,
            "txPgProblema": "EL DETERIORO DE LOS SUELOS, LA CONTAMINACIÓN DE LAS AGUAS Y DEL AIRE,  LA DESAPARICIÓN DE ESPECIES, LA POBREZA EN QUE VIVE NUESTRA POBLACIÓN, SON ALGUNOS DE LOS PROBLEMAS QUE ENFRENTA NUESTRA SOCIEDAD, POR LO QUE SE HACE NECESARIO FOMENTAR CONCIENCIA SOBRE LA IMPORTANCIA",
            "txPgObjetivo": "PROTEGER, RESTAURAR Y PROMOVER EL USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES",
            "txPgIndicador": "LA EXPRESIÓN DE LA VINCULACIÓN ENTRE MEDIO AMBIENTE Y SALUD, ENFOCANDO ALGÚN ASPECTO CONCRETO EN EL ÁMBITO DE POLÍTICAS O ADMINISTRACIÓN,",
            "txPgMeta": "REDUCIR LA CONTAMINACION DE MEDIO AMBIENTE A TRAVES DE PLANES ESTRATEGICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215324,
            "txPgProblema": "AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO Y PROBLEMAS DE ARTICULACIÓN CON EL SISTEMA DE PRESUPUESTO PÚBLICO. INADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS",
            "txPgObjetivo": "LA CORRECTA ADMINISTRACIÓN DE LOS RECURSOS DEL ESTADO PARA SATISFACER LAS NECESIDADES DE SUS CIUDADANOS E IMPULSAR EL DESARROLLO",
            "txPgIndicador": "CONOCER NO SOLO LA APLICACIÓN DE LOS RECURSOS, SINO TAMBIÉN EL IMPACTO DE LAS POLÍTICAS PÚBLICAS, FACILITANDO LA ELABORACIÓN DE LOS PRESUPUESTOS DE PERÍODOS FUTUROS",
            "txPgMeta": "COMO EL CONJUNTO DE PROCESOS Y ACCIONES QUE LOS FUNCIONARIOS LLEVAN A CABO PARA ADMINISTRAR ADECUADAMENTE LOS RECURSOS PÚBLICOS DE LA ENTIDAD EN LA QUE LABORAN Y DE ESE MODO PUEDAN CUMPLIR CON LAS METAS INSTITUCIONALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}