{
    "datoGeneral": {
        "idPlanGobierno": 18485,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9addee6d-4921-4ddd-aa62-9f050c8c9d56.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c3b92b0-cf86-4178-9d10-75bd83dcbd60.pdf",
        "txCodExpedienteExt": "ERM.2022014526",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195914,
            "txPgProblema": "1. FALTA SERVICIOS BÁSICOS –AGUA Y DESAGÜE- ELECTRIFICACIÓN",
            "txPgObjetivo": "1. CONSTRUCCIÓN Y MANTENIMIENTO DE SISTEMAS DE AGUA Y ALCANTARILLADO SANITARIO.\nDOTAR SE SERVICIO DE ALUMBRADO DOMICILIARIO Y PÚBLICO.",
            "txPgIndicador": "% DE VIVIENDA SIN SANEAMIENTO BASICO Y ELECTRIFICACION",
            "txPgMeta": "1. ATENDER EN LO POSIBLE A LAS ZONAS SIN ESTOS SERVICIOS; OBJETIVO, ATENDER A LA MAYORÍA DE LA POBLACIÓN, OBJETIVO: ATENDER AL MENOS EN UN 90% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195998,
            "txPgProblema": "2. SALUD\n\n3.EDUCACIÓN",
            "txPgObjetivo": "2. ATENCIÓN A LOS NIÑOS, Y ADULTOS DE LA TERCERA EDAD PRIORITARIAMENTE.CREACIÓN DE BOTICA MUNICIPAL.CONVENIO CON ESSALUD.\n\n3. GESTIONAR Y CONSTRUIR INSTITUCIONES DE NIVEL INICIAL, PRIMARIA, SECUNDARIA Y CREAR UNA INSTITUCIÓN DE EDUCACIÓN TÉCNICA SUPERIOR. (INSTITUTO TECNOLÓGICO) CREACIÓN DE ACADEMIA MUNICIPAL PARA LOS JÓVENES DEL DISTRITO.",
            "txPgIndicador": "2. % DE POBLACION SIN COBERTURA A SEGURO DE SALUD\n\n3. % DE ESTUDIANTES",
            "txPgMeta": "2. COBERTURA A LA MAYORÍA DE LA POBLACIÓN QUE SE ENCUENTRA ACTUALMENTE DESATENDIDA, META 90%. 60% SEA ATENDIDA CON EL LOGRO DEL CONVENIO CON ESSALUD.\n\n3. DESARROLLAR PROYECTOS Y CAPACITACIONES, PARA HACER REALIDAD Y ATENDER A LA JUVENTUD ESTUDIOSA, FOMENTANDO LA CREACIÓN DEL EMPLEO Y CREACIÓN DE MICROEMPRESAS, META PROPUESTA 75%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196073,
            "txPgProblema": "4.DEPORTES",
            "txPgObjetivo": "4. CONSTRUCCIÓN DE CAMPOS DEPORTIVOS, CONVENIOS REGIONALES Y NACIONALES PARA DEPORTISTAS POTENCIALES A NIVEL DISTRITAL. ÁREAS RECREATIVAS PARA DEPORTES INDIVIDUALES Y COLECTIVAS.",
            "txPgIndicador": "4. % DE JOVENES CON PROBLEMAS SOCIALES",
            "txPgMeta": "4. REDUCIR A LO MÍNIMO EL PANDILLAJE, LA DROGADICCIÓN Y OTROS PROBLEMAS DE LA JUVENTUD Y LOGRAR QUE LOS JÓVENES LLEGUEN A SER RECONOCIDOS COMO DEPORTISTAS PROFESIONALES, META PROPUESTA 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196090,
            "txPgProblema": "1. FOMENTO AL EMPLEO",
            "txPgObjetivo": "1. EXISTENCIA DE ALTOS NIVELES DE DESEMPLEO, QUE SERÁN REDUCIDAS DINAMIZANDO LOS BIENES Y PROMOVIENDO LA INVERSIÓN EXTRA LOCAL.",
            "txPgIndicador": "% DE PERSONAS DESEMPLEADAS",
            "txPgMeta": "1.REDUCIR EL DESEMPLEO ABIERTO Y ENCUBIERTO, FOMENTANDO TALLERES PRODUCTIVOS DE DISTINTAS CLASES, PROGRAMAS DE CONTRATACIÓN DE SERVICIOS PARA LOS VECINOS DESOCUPADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196116,
            "txPgProblema": "2.FOMENTO DE LA MICROEMPRESA",
            "txPgObjetivo": "DEMOSTRADO SER UNA UNIDAD PRODUCTIVA Y GENERADORA DE FUENTES DE TRABAJO.",
            "txPgIndicador": "% DE PERSONAS DESEMPLEADAS",
            "txPgMeta": "2. LA GESTIÓN MUNICIPAL FOMENTARÁ LA CREACIÓN DE FUENTES DE TRABAJO, EN CUALQUIER RUBRO, YA SEA EN PRODUCCIÓN DE BIENES O DE SERVICIOS, CON LO QUE SE PALIARÁ LA DESOCUPACIÓN EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196129,
            "txPgProblema": "3. CONSTRUCCIÓN",
            "txPgObjetivo": "3. INCLUSIÓN EN TRABAJOS A LOS POBLADORES DEL SECTOR Y FALTA DE INVERSIÓN EN OBRAS DE INFRAESTRUCTURA.",
            "txPgIndicador": "% DE PERSONAS DEDICADA A LA CONSTRUCCION",
            "txPgMeta": "3. CAPACITAR A NO MENOS DE 50% DE LOS TRABAJADORES DE CONSTRUCCIÓN CIVIL\n- LOGRAR QUE EL 80% DE LAS CONSTRUCCIONES QUE SE REALIZAN SEAN EJECUTADOS POR MAESTROS Y TRABAJADORES DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196172,
            "txPgProblema": "1. RECURSOS NATURALES",
            "txPgObjetivo": "1. DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL, EVITANDO DEFORESTACIÓN DE LOS RECURSOS NATURALES Y EXIGIENDO EL FIEL CUMPLIMIENTO DEL CUIDADO AMBIENTAL A LA EMPRESA PRIVADA QUE SE ENCUENTRA EN EL DISTRITO.",
            "txPgIndicador": "% DE RECURSOS AFECTADOS POR LA DEPREDACION",
            "txPgMeta": "1. VIGILAR QUE LOS RECURSOS NATURALES NO SEAN DEPREDADOS, EN CASO FUERE ASI COMUNICAR Y DENUNCIAR A LAS INSTITUCIONES CORRESPONDIENTES DE NUESTRO PAÍS, LA META ES REDUCIR EN UN 80% LA CONTAMINACIÓN DE LAS ÁREAS VERDES Y CONTAMINACIÓN A LAS ZONAS URBANAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196207,
            "txPgProblema": "2. BIODIVERSIDAD",
            "txPgObjetivo": "2.RECUPERAR LAS AGUAS DE LOS RÍOS A NIVEL DISTRITAL PARA EL DESARROLLO DE ESPECIES O PARA RIEGO CONTROLADO Y TECNIFICADO. IMPLEMENTAREMOS UN PLAN DE GESTIÓN EN LA SIEMBRA Y COSECHA DE AGUA EN JOCHAS, LAGUNAS, ETC.",
            "txPgIndicador": "% DE ZONAS BIODIVERSAS",
            "txPgMeta": "2. MEJORAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD EN NO MENOS DE UN 15% AL TÉRMINO DEL GOBIERNO. SIEMBRA Y COSECHA DE AGUA EN UN 60%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196225,
            "txPgProblema": "3.ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "3. APOYO EN TRÁMITES DIVERSOS COMO TITULACIÓN, ACTUALIZACIÓN DEL PLANO Y CATASTRO URBANO, LITIGIOS TERRITORIALES A NIVEL DISTRITAL.",
            "txPgIndicador": "% DE VIVIENDAS, LOTES SIN TITULO DE PROPIEDAD\nESTADO DE LITIGIOS TERRITORIALES",
            "txPgMeta": "3. UN 90% DE TITULACIÓN DE LOS ASENTAMIENTOS HUMANOS Y 100% DE ACTUALIZACIÓN DEL PLANO URBANÍSTICO A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196246,
            "txPgProblema": "1.FORTALECIMIENTO DEL SISTEMA DEMOCRÁTICO",
            "txPgObjetivo": "1. PARTICIPACIÓN CIUDADANA Y APOYO A LAS ORGANIZACIONES DE BASE, ASOCIACIONES, PROMOVER LA CULTURA DE PROBIDAD ADMINISTRATIVA",
            "txPgIndicador": "% DE PARTICIPACION CIUDADANA",
            "txPgMeta": "1.LOGRAR LA PARTICIPACIÓN CIUDADANA EN UN 100% DE LAS ACTIVIDADES QUE SE REALICEN EN FORMA PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196267,
            "txPgProblema": "2.TRANSPARENCIA",
            "txPgObjetivo": "2. DIFUSIÓN DE LAS ACTIVIDADES DEL CONSEJO.\nREALIZAR CONVENIOS CON LOS MEDIOS DE COMUNICACIÓN AUDIOVISUALES PARA LA DIFUSIÓN DE LAS ACTIVIDADES.\nCONFORMAR UNA COMISIÓN CÍVICA DE FISCALIZACIÓN, PRESIDIDA POR UN REGIDOR DE OPOSICIÓN.",
            "txPgIndicador": "% DE ACTIVIDADES",
            "txPgMeta": "2. DIFUSIÓN DEL 100% DE LAS ACTIVIDADES PROGRAMADAS POR LA MUNICIPALIDAD DISTRITAL DE CANARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196285,
            "txPgProblema": "3. SEGURIDAD CIUDADANA",
            "txPgObjetivo": "3. FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA.\nACTIVAR LA DETECCIÓN ELECTRÓNICA DE LOS INFRACTORES A LAS NORMAS DE TRÁNSITO.",
            "txPgIndicador": "% DE INFRACTORES",
            "txPgMeta": "3.DISMINUIR EN UN 70% LAS INFRACCIONES DE TRÁNSITO DONDE SE UBIQUE LA DETECCIÓN ELECTRÓNICA A LAS NORMAS DE TRANSITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}