{
    "datoGeneral": {
        "idPlanGobierno": 16768,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78057c00-ff21-44cb-af5d-f10b5ad9e575.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4e060d29-c3f8-4be5-a7db-ee8ac680654f.pdf",
        "txCodExpedienteExt": "ERM.2022012026",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148955,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE E INSUFICIENTE EQUIPAMIENTO DE LAS IE. EN EL DISTRITO DE MOLLEPAMPA\nINADECUADA ATENCIÓN DE SERVICIOS DE SALUD\nCARENTES SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL EN EL DISTRITO DE MOLLEPAMPA.\n\nALTOS INDICES DE DESNUTRICION CRONICA INFANTIL (DCI) EN MENORES A 05 AÑOS",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LA INFRAESTRUCTURA Y SERVICIO DE EDUCACIÓN.\n\n\n\n•\tGESTIÓN PARA LA RE CATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD. \n•\tEQUIPAMIENTO DEL ESTABLECIMIENTO. \n•\tADQUISICIÓN DE UNA AMBULANCIA, PARA TRASLADO DE PACIENTES A ESTABLECIMIENTO DE MAYOR NIVEL.\nGESTIÓN PARA LA COBERTURA TOTAL DE LOS SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL.\n\nPROMOVER PROCESOS QUE PERMITAN MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN MEDIANTE LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.",
            "txPgIndicador": "% DE IE CON INFRAESTRUCTURA PRECARIAS\nNÚMERO DE FAMILIAS CON ATENCIÓN INADECUADA.\n% DE VIVIENDAS SIN ACCESO A AGUA Y DESAGÜE\n% DE POBLACIÓN INFANTIL CON DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "100% DE MEJORAMIENTO DE INFRAESTRUCTURAS. \nEL 90 % DE FAMILIAS ACCEDEN  A LA ATENCIÓN INTEGRAL DE SALUD.\nINCREMENTAR EL % DE VIVIENDAS CON ACCESOS A AGUA Y DESAGÜE.\n\n05% DE REDUCCIÓN DE LA DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148978,
            "txPgProblema": "DEFICIENTE VALORIZACIÓN E IMPULSO DE LAS POTENCIALIDADES AGRARIAS DEL ÁMBITO LOCAL  \nINADECUADO SISTEMA VIAL EN LA INTERCONEXIÓN INTERNA Y EXTERNA DEL DISTRITO DE MOLLEPAMPA\nINADECUADO USO DE AGUA DE RIEGO DE CAMPOS AGRÍCOLAS UTILIZANDO EL SISTEMA POR GRAVEDAD.",
            "txPgObjetivo": "PROYECTO: IMPLEMENTAR PROGRAMAS Y PROYECTOS PARA LA MEJORA DE LA PRODUCTIVIDAD AGROPECUARIA Y FORTALECER LAS CADENAS DE VALOR EN EL DISTRITO DE MOLLEPAMPA.\nAPERTURA DE TROCHAS CARROZABLES HACIA LAS ZONAS DE PRODUCCIÓN AGRÍCOLA. \nGESTIÓN PARA LA PAVIMENTACIÓN RÍGIDA DE LOS CENTROS POBLADOS.\nINSTALACIÓN DE RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN SEGÚN CULTIVOS.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGROPECUARIOS CON ASISTENCIA TÉCNICA Y CAPACITADOS\nNÚMERO DE VÍAS INADECUADAS DE INTERCONEXIÓN\nNUMERO DE RIEGOS INADECUADOS",
            "txPgMeta": "25 % DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE HUANCAVELICA ATENDIDOS.\nINCREMENTO DEL PORCENTAJE DE VÍAS ADECUADAS.\nTERRENOS AGRÍCOLAS CONSERVADOS GARANTIZAN MAYOR PRODUCTIVIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148995,
            "txPgProblema": "INADECUADA PLANIFICACIÓN DEL CRECIMIENTO URBANO Y RURAL\nDEFICIENTE TRATAMIENTO EN EL MANEJO DE LOS RESIDUOS SÓLIDOS\nPRECARIA IDENTIFICACIÓN DE SECTORES VULNERABLES A DESASTRES NATURALES",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE ORDENAMIENTO URBANO DISTRITAL Y CENTROS POBLADOS\nCONSTRUCCIÓN DE UNA PLANTA DE RESIDUOS SÓLIDOS, CAMPAÑAS DE EDUCACIÓN AMBIENTAL\nPROMOVER PROGRAMAS DE SENSIBILIZACIÓN Y CAPACITACIÓN EN TEMAS DE IDENTIFICACIÓN DE ZONAS VULNERABLES A DESASTRES NATURALES.",
            "txPgIndicador": "% DE DOMICILIO SIN ORDENAMIENTO TERRITORIAL\nNÚMERO DE PLANTAS DE TRATAMIENTO Y/O RELLENOS SANITARIOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE EN EL DISTRITO DE MOLLEPAMA\n\n% DE POBLACIÓN QUE SABE IDENTIFICAR ZONAS VULNERABLES A DESASTRES NATURALES.",
            "txPgMeta": "CRECIMIENTO ORDENADO DE LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL. MEJORAR LA SALUBRIDAD DE LA POBLACIÓN\n60% DE LA POBLACIÓN CAPACITADA EN IDENTIFICAR ZONAS VULNERABLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149018,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL \nCIUDADANO. \n\nRESTRINGIDA PARTICIPACION DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES.\nLIMITADO ACCESO A LA INFORMACION PUBLICA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO (SIMPLIFICACIÓN ADMINISTRATIVA, CONOCIMIENTO Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL A LOS CIUDADANOS)\n\nPROMOVER LA SENSIBILIZACIÓN Y CAPACITACIÓN EN TEMAS DE PARTICIPACIÓN CIUDADANA PARA SU INCLUSIÓN EN LOS PROGRAMAS DE DESARROLLO SOSTENIBLE. \nIMPLEMENTACIÓN DE LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DADO POR LEY N° 27806",
            "txPgIndicador": "% DE INSATISFACCIÓN DEL SERVICIO QUE PRESTA LA MUNICIPALIDAD (TIEMPO, INTERRELACIÓN Y TRATO\n% DE SOCIEDAD CIVIL QUE PARTICIPA EN ACTIVIDADES IMPORTANTES PARA SU DESARROLLO.\n% DE CIUDADANOS QUE TIENEN ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "90% DE CIUDADANOS Y CIUDADANAS SATISFECHOS \nCON LA ATENCIÓN MUNICIPAL\n50% DE PARTICIPACIÓN DE LOS SOCIEDAD CIVIL\n100% DE LA POBLACIÓN AL ACCESO AL INFORMACIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}