{
    "datoGeneral": {
        "idPlanGobierno": 24412,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ad2804d6-0025-4d3a-aa25-6089dd41618a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0e164c9-80db-448e-b61a-f3cb767cc5d8.pdf",
        "txCodExpedienteExt": "ERM.2022009612",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206416,
            "txPgProblema": "LA DESNUTRICION COMO PROBLEMA PARA UNA BUENA SALUD Y TENER UN BUEN APRENDIZAJE",
            "txPgObjetivo": "PROMOVER POLITICAS E IMPLEMENTAR PROYECTOS Y PROGRAMAS  , REALIZANDO ADEMAS ACTIVIDADES DE CAPACITACIONES PARA SU PREVENCION",
            "txPgIndicador": "NUMERO DE NIÑOS  QUE  REPRESENTA LA FALTA DE ASISTENCIA LLEGADO EL 2021.",
            "txPgMeta": "AL FINAL DEL 2026, DESAPARECER LA DESNUTRICION CON POLITICAS Y PROGRAMAS DE PREVENCION YA ESTABLECIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206797,
            "txPgProblema": "ACCESO A LOS SERVICIOS BASICOS  EN NUESTRO DISTRITO DE SAN MIGUEL DE ACO.",
            "txPgObjetivo": "REALIZAR LOS PROYECTOS DE AGUA, LUZ, Y SANEAMIENTO BASICO, EN LAS ZONAS MAS NESECITADAS Y PRIORITARIAS PARA EL BIENESTAR DE LA POBLACION.",
            "txPgIndicador": "NUMERO DE POBLACION QUE TIENE ACCESO A LOS SERVICIOS BASICOS",
            "txPgMeta": "PARA EL 2026, HABER SATISFECHO LAS NESECIDADES BASICAS EN EL DISTRITO DE SAN MIGUEL DE ACO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207713,
            "txPgProblema": "FALTA DE CAPACITACION EN LA ASISTENCIA TECNICA E INFRAESTRUCTURA DEL CAMPO.",
            "txPgObjetivo": "CAPACITAR A LOS POBLADORES ALTERNATIVAS DE PRODUCTIVIDAD DE LOS SUELOS Y REALIZAR LA INFRAESTRURA  NESESARIA PARA EL RIEGO,  P.ROMOVER CADENAS MAS PRODUCTIVAS Y RENTABLES.",
            "txPgIndicador": "NUMERO DE TERRENOS ABANDONADOS EN EL CAMPO EN EL DISTRITO.",
            "txPgMeta": "PARA EL 2026  TENER CAPACITADO A LA POBLACION  Y GARANTIZADO LA CADENA DE PRODUCCION CON MEJORES PRECIOS Y UNA BUENA PRODUCCION DE ALIMENTOS QUE SATISFAZGAN LAS NESECIDAES DE LA POBLACION  Y DE LOS MERACDOS MAS CERCANOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208083,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA VIAL Y RECREACIONAL PARA UN MEJOR DESARROLLO EN LA ACTIVIDAD ECONOMICA.",
            "txPgObjetivo": "MEJORAR Y REALIZAR LA INFRAESTRUCTURA VIAL, DANDO ACCESO A LOS LUGARES QUE AUN  FALTAN PARA QUE SE DE LAS CONDICIONES PARA UNA BUENA CALIDAD DESDE LOS CENTROS DE ACOPIO HACIA EL MERCADO FINAL, EL CUAL CONLLEVA A UN DESARROLLO SOSTENIBLE CON LOS DEMAS PROYECTOS COMO: PLANES ZONIFICACION, INFRAESTRUCTURA TURISTICA Y RECREATIVA.",
            "txPgIndicador": "NUMERO DE CAMINOS DE TROCHA EN EL DISTRITO DE SAN MIGUEL DE ACO.",
            "txPgMeta": "PARA EL 2026,CONTAR CON LAS VIAS PARA EL DESARROLLO ECONOMICO Y LA FACIL TRANSPORTE DE LOS PRODUCTOS DE LA POBLACION, Y CONTAR CON LA INFRAESTRUCTURA TURISTICA Y RECREACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207312,
            "txPgProblema": "DEBIL FORTALECIMIENTO DEL TURISMO Y CUIDADO DEL AREAS NATURALES",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLOGICO Y  VIVENCIAL ENFOCADO EN EL CUIDADO DEL LOS RECURSOS NATURALES DE NUESTRO DISTRITO.",
            "txPgIndicador": "NUMERO DE DE VISITANTES NACIONALES Y EXTRANJEROS EN NUESTRA LOCALIDAD.",
            "txPgMeta": "PARA EL 2026 NOS ARTICULAREMOS DENTRO DEL CIRCUITO TURISTICO NACIONAL Y RECUPERAREMOS NUESTRO LIDERAZGO EN LAS MODALIDADES DE TURISMO DE AVENTURA, ECOLOGICA Y VIVENCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206982,
            "txPgProblema": "DEBIL PARTICIPACION DE LA CIUDADANIA EN LA GESTION MUNICIPAL.",
            "txPgObjetivo": "ADMINISTRAR LA  GESTION MUNICIPAL MEDIANTE UNA PAGINA WEB, QUE INFORMARA LOS INGRESOS Y EGRESOS Y LAS ACTIVIDADES DE LA COMUNA EDIL.",
            "txPgIndicador": "NUMERO DE PARTICIPACION DE LOS CIUDADANOS EN LA TOMA DE DESICIONES DE LA POBLACION.",
            "txPgMeta": "AL FINAL DEL 2026 TENER UNA PARTICIPACION MAS ACTIVA DEL CIUDADANO SOBRE LOS RECURSOS QUE ADMINISTRA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}