{
    "datoGeneral": {
        "idPlanGobierno": 25595,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/900c8fe0-d6ac-4797-806c-683a9a388d63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4615dc78-1617-4f00-b978-4aee5af78541.pdf",
        "txCodExpedienteExt": "ERM.2022013957",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210593,
            "txPgProblema": "LA SALUD PÚBLICA EN LA PROVINCIA DE MORROPÓN - CHULUCANAS.",
            "txPgObjetivo": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE CHULUCANAS EN LA FALTA DEL SERVICIO DE AGUA Y LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN VARIOS PUNTOS DE LA CIUDAD, COMO CONSECUENCIA DE UN MAL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS POR PARTE DEL MUNICIPIO, PONIENDO EN RIESGO LA SALUD DE LOS VECINOS, POR LA GENERACIÓN DE FOCOS INFECCIOSOS, PORTADORES DE MICROORGANISMOS QUE GENERAN ENFERMEDADES. ES DECIR QUE EL RECOJO DE RESIDUOS SÓLIDOS BUSCAN MANTENER UN EQUILIBRIO EN EL ECOSISTEMA URBANO Y REDUCIR LOS RIESGOS PARA LA SALUD PÚBLICA.  OBTENIENDO UN TOTAL DE 3686 CASOS DE ENFERMEDADES DIARREICAS AGUDAS  UN PORCENTAJE PREOCUPANTE EN LA REGIÓN. LAS ENFERMEDADES METAXÉNICAS TAMBIÉN SON UN RIESGO EN LA POBLACIÓN DE CHULUCANAS.",
            "txPgIndicador": "EN TANTO A LA CAPACIDAD INSTALADA DE LOS HOSPITALES ESTE ES INADECUADA EN UN 100%, EL MISMO PORCENTAJE PARA LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL, EXISTE UN 25% DE DEMANDA DE NUEVOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL POR IMPLEMENTAR. EL 96% DE LOS LABORATORIOS PROVINCIALES NO CUENTA CON CAPACIDAD INSTALADA ADECUADA.",
            "txPgMeta": "PROMOVERÁ CAMPAÑAS MENSUALES DE SALUD PREVENTIVA, PRIORIZANDO LOS LUGARES MÁS APARTADOS DE NUESTRA PROVINCIA, DE MANERA ARTICULADA CON LAS INSTITUCIONES DEL SECTOR SALUD.\nREALIZACIÓN DE CAMPAÑAS DE SALUD (DIAGNÓSTICO Y TRATAMIENTO) DE MANERA COORDINADA CON LA DIRESA Y ESSALUD.\nGESTIONAR LA VISITA TRIMESTRAL A NUESTRA PROVINCIA DE ESPECIALISTAS COMO CARDIÓLOGOS, GASTROENTERÓLOGOS, REUMATÓLOGOS, URÓLOGOS, PSIQUIATRAS, ETC.\nGESTIONAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD EN LOS CENTROS POBLADOS MÁS DISTANTES, PARA QUE TENGAN INMEDIATA SOLUCIÓN A SUS ENFERMEDADES COMO SON LAS INFECCIONES RESPIRATORIAS, LAS ENFERMEDADES DIARREICAS, LA DESNUTRICIÓN CRÓNICA, LA PARASITOSIS INTESTINAL, QUE DEBEN SER ATENDIDAS DE INMEDIATO EN EL MISMO LUGAR DONDE OCURREN LOS HECHOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210946,
            "txPgProblema": "SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "SE COMPROMETE A REALIZAR LA AMPLIACIÓN Y MEJORAMIENTO DEL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE, DESAGÜE Y                TRATAMIENTO DE LAS AGUAS RESIDUALES DE LA CIUDAD DE CHULUCANAS ABARCANDO LOS DIFERENTES BARRIOS, CAPTANDO EL AGUA EN POZOS CON INFRAESTRUCTURA CON TANQUES ELEVADOS, DISEÑADO CON LA NORMA TÉCNICA VIGENTE, DONDE EL SISTEMA CUENTE CON LA CAPTACIÓN, BARRAJE, FILTRACIÓN, SEDIMENTACIÓN, CLORIFICACIÓN, PARA QUE SEA DISTRIBUIDA EN CONDICIONES APTAS PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "EN BASE A LAS CIFRAS ANTERIORES SE DETERMINA QUE EXISTE UN DÉFICIT DE SERVICIOS BÁSICOS ACENTUADO EN LA PROVINCIA DE MORROPÓN - CHULUCANAS, HECHOS QUE MOTIVAN EL DETERIORO DE LA SALUD DE LA POBLACIÓN, DETERIORO DE SU ECONOMÍA Y BAJA CALIDAD DE VIDA QUE IMPIDEN SU DESARROLLO.",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN LOS AA. HH., CASERIOS Y ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211179,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "SE COMPROMETE A EJECUTAR UN PLAN DE RECOLECCIÓN Y ELIMINACIÓN DE INSERVIBLES QUE SIRVEN COMO CRIADEROS DEL AEDES AEGYPTI, EN LA LOCALIDAD DE CHULUCANAS\nSENSIBILIZACIÓN A LA POBLACIÓN A TRAVÉS DE ACTIVIDADES EDUCATIVAS REALIZADAS POR LA DIRECCIÓN SUB REGIONAL DE SALUD MORROPÓN - CHULUCANAS.",
            "txPgIndicador": "INCREMENTAR HASTA UN 90% DE RECICLAJE DE RESIDUO SOLIDOS INIRGANICOS\nREDUCIR EN UN 15% EL VOLUMEN DE DESHECHOS SOLIDOS \nINCREMENTAR LA ACTIVIDAD TURISTICAS A LOS BOSQUES SECOS A UN 30%",
            "txPgMeta": "MEJORARÁ LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS (RELLENO SANITARIO) DE LA CAPITAL DE PROVINCIA, QUE SE DISPONDRÁ EN PRIMER LUGAR LA SELECCIÓN DE LOS RESIDUOS POR PARTE DE LAS FAMILIAS PARA LUEGO TENER QUE CLASIFICARLOS LUEGO PROCESARLOS Y LOS QUE SON DESPERDICIOS ENTERRARLOS Y DARLES EL TRATAMIENTO ADECUADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211069,
            "txPgProblema": "GESTIÓN PUBLICA",
            "txPgObjetivo": "SE COMPROMETE A IMPLEMENTAR LA POLÍTICA DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA EN LA MUNICIPALIDAD PROVINCIAL.",
            "txPgIndicador": "LA INADECUADA POLÍTICA Y GESTIÓN DE RECURSOS HUMANOS HA LLEVADO QUE EN LA MUNICIPALIDAD LOS PUESTOS DE TRABAJO SE CUBRAN POR PERSONAS QUE NO CUMPLEN CON EL PERFIL TÉCNICO NECESARIO PARA EL PUESTO, Y ESTO TRAE COMO RESULTADO INEFICIENCIA Y CARENCIA EN LOS RESULTADOS ESPERADO. LA EVOLUCIÓN DEL GASTO PRESUPUESTAL EN EL DISTRITO DE CHULUCANAS SEGÚN EL TIPO DE GOBIERNO. SE OBSERVÓ QUE EN 2021 LOS GOBIERNOS LOCALES GASTARON \nS/ 74.5M,LA RECAUDACIÓN EN EL DISTRITO DE CHULUCANAS SEGÚN EL TIPO DE GOBIERNO. SE OBSERVÓ QUE EN 2021 LOS GOBIERNOS LOCALES RECAUDARON S/ 82.9M.",
            "txPgMeta": "SE COMPROMETE A MEJORAR LA EFICIENCIA EN LA EJECUCIÓN DEL GASTO PÚBLICO, AL INCORPORAR REALMENTE LA PLANIFICACIÓN ESTRATÉGICA Y ENFOQUE DE PRESUPUESTO POR RESULTADOS EN LA GESTIÓN MUNICIPAL; PARA LO CUAL SE FORTALECERÁN LOS ESPACIOS DE CONCERTACIÓN Y SE RESPETARÁN LAS DECISIONES TOMADAS EN LOS PROCESOS DE PRESUPUESTOS PARTICIPATIVOS Y COORDINACIONES CON AUTORIDADES DE LOS GOBIERNOS LOCALES DISTRITALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}