{
    "datoGeneral": {
        "idPlanGobierno": 17054,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/857b79a0-f8b4-43c1-826f-c566cdcd12af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a9dd93db-cf8c-44e0-be84-f98c6a379c6e.pdf",
        "txCodExpedienteExt": "ERM.2022007947",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186600,
            "txPgProblema": "FALTA DE RESERVORIOS DE AGUA PARA CONSUMO HUMANO EN NUESTRO DISTRITO",
            "txPgObjetivo": "EN LOS 7 CASERIOS SE GESTIONARÁ LA CREACIÓN TRES RESERVORIOS PARA CALAMARCA CAPITAL , DOS PARA CHASKA , DOS PARA PACHACHACA, UNA PARA SICCHAL ASÍ COMO PARA BARRO NEGRO; EN EL CASO DE CAPILLAS, CHACHO Y SAN PEDRO UNA CADA UNA LLEGANDO ASÍ DE 20 A 30 HOGARES.",
            "txPgIndicador": "FALTA DE ACCESO DE AGUA POTABLE EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN. AL NO HABER GESTION QUE SE HAYA PREOCUPADO EN LA CREACIÓN DE ESTOS RESERVORIOS.",
            "txPgMeta": "GESTIONAREMOS LA CREACION DE RESERVORIOS DESTINADOS A CONTENER AGUA PARA EL CONSUMO HUMANO. PERMITIENDO QUE HAYA ACCESO A ESTE RECURSO NATURAL PARA NUESTROS POBLADORES. RECONOCIENDO LA IMPORTANCIA DE ESTE ASÍ COMO SU TRATAMIENTO. ESTOS GARANTIZAN UNA PERMANENTE DISPONIBILIDAD DEL LÍQUIDO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187061,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA LA SALUBRIDAD DE NUESTRO DISTRITO.",
            "txPgObjetivo": "LA CREACIÓN DE BAÑOS PUBLICOS PARA EL USO DE NUESTROS POBLADORES ASÍ COMO DE AQUELLOS QUE VIENEN A VISITAR NUESTRO DISTRITO, ABUNDANDO SU NECESIDAD EN ACTIVIDADES PÚBLICAS. ASÍ MISMO TENER POSTAS DE SALUD DE MATERIAL NOBLE EN DONDE PUEDAN QUEDARSE NUESTROS MÉDICOS ASÍ COMO OBSTÉTRAS. Y CAMPAÑAS DE BOTIQUINES COMUNALES PARA QUE LA GENTE SE CAPACITE EN DAR PRIMEROS AUXILIOS EN LA PARTE ALTA Y LA PARTE",
            "txPgIndicador": "AL NO TENER SERVICIOS HIGÍENICOS EN TIEMPO DE ACTOS PUBLICOS LA ÁREA PÚBLICA SE VUELVEN EN LETRINAS. NO HABIENDO ESPACIOS QUE PUEDAN CUBRIR ESA NECESIDAD. ASÍ MISMO IMPLEMENTAR EN LAS POSTAS MÉDICAS INFRAESTRUCTURA NECESARIA PARA QUE PUEDAN QUEDARSE NUESTROS MÉDICOS Y OBSTETRAS.",
            "txPgMeta": "LA CREACIÓN DE BAÑOS PUBLICOS PARA EL USO DE NUESTROS POBLADORES ASÍ COMO DE AQUELLOS QUE VIENEN A VISITAR NUESTRO DISTRITO, ABUNDANDO SU NECESIDAD EN ACTIVIDADES PÚBLICAS. ASÍ MISMO TENER POSTAS DE SALUD DE MATERIAL NOBLE EN DONDE PUEDAN QUEDARSE NUESTROS MÉDICOS ASÍ COMO OBSTETRAS. Y CAMPAÑAS DE BOTIQUINES COMUNALES PARA QUE LA GENTE SE CAPACITE EN DAR PRIMEROS AUXILIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187264,
            "txPgProblema": "DESACTIVACIÓN DE LA HUACATINA Y SUS CANALES. NECESARIAS PARA ALMACENAR AGUA EN TIEMPOS DE LLUVIA.",
            "txPgObjetivo": "SE SOLICITARÁ PERITAJE DE ESTA OBRA Y SE SANEE ESTA RESPECTO A SOPORTAR LA FUERZA DEL AGUA Y ASÍ INTEGRAR LOS CANALES QUE SE DISTRIBUYAN ENTRE TODOS LOS CASERIOS.",
            "txPgIndicador": "A QUEDADO INCONCLUSA ESTA Y CON RIESGO A NO SOPORTAR LA CAPACIDAD QUE SE TUVO PREVISTA, Y TAMBIÉN NO LLEGANDO ASÍ A HUASO Y CHINCHIBAR COMO EN OTRO LUGARES",
            "txPgMeta": "SE SANEE LA OBRA Y PUEDA ALMACENAR EL AGUA Y ASÍ PUEDA LLEGAR A TODOS LOS POBLADORES EN LOS MESES DE ABRIL A SETIEMBRE LOGRANDO TENER EN TOTAL DOS COSECHAS AL AÑO, PRODUCIENDO PAPA CONDA Y PAPA TEMPORAL POR LAS LLUVIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195837,
            "txPgProblema": "FALTA DE FERIAS PARA PROMOVER EL COMERCIO GANADERO Y CRIANZA DE CUYES",
            "txPgObjetivo": "PROMOVER FERIAS DE GANADO VACUNO COMO LA RAZA BROW SWISS QUE SE ACLIMATA EN COSTA SIERRA Y SELVA, SON RECONOCIDAS POR SU CALIDAD EN CARNE, EN SU LECHE Y CRÍA. \nASÍ MISMO EN LA CRÍA DE CUYES EN LOS CASERIOS QUE TIENEN ALIMENTOS PARA ESTOS COMO EL CASO DE CHASKA, PACHACHACA SICHAL, PAMPA COLORADA, LA HUERTA CAMPAMENTOS, LAS HUERTAS PARTE DE CHACHO. DONDE SIEMBRAN ALFALFA NATURAL COMO ALIMENTOS PARA ESTO Y ASÍ LLEVARLOS A LA COSTA.",
            "txPgIndicador": "FALTA DE PROMOCIÓN DEL COMERCIO GANADERO EN NUESTRO DISTRITO RECONOCIENDO QUE PODEMOS SER PRODUCTORES PARA PUNTOS DECENTRALIZADOS DE LA REGIÓN LIBERTAD. ASÍ MISMO, DESAPROVECHAMIENTO DEL ESPACIO QUE SE CUENTA PARA LA CRIA DE CUYES.",
            "txPgMeta": "HACER DE CALAMARCA UN DISTRITO COMERCIAL QUE OFRECE TANTO GANADO VACUNO COMO ES LA RAZA BROW SWISS RECONOCIDA POR SU CALIDAD Y LA CRIA DE CUYES TAN SOLICITADA EN LA COSTA DE NUESTRA REGIÓN. LLEGANDO A GENERAR INGRESOS A NUESTROS POBLADORES Y POR ENDE UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195984,
            "txPgProblema": "FALTA DE PROMOCIÓN TURISTICA PARA EL USO DE ESPACIOS EN NUESTRO DISTRITO COMO PUNTO DE ACOGIMIENTO PARA LOS VISITANTES DEL CERRO HUAMBO Y PEÑA DEL CURA",
            "txPgObjetivo": "PROMOVER LA VISITA A NUESTRO DISTRITO CON LOS DIFERENTES COMUNICADORES SOCIALES DE LA PROVINCIA DE TRUJILLO",
            "txPgIndicador": "ES VISITADO NUESTRO DISTRITO EN TIEMPOS DE FIESTAS PATRONALES. SIENDO TAMBIÉN POSIBLE LA VISITA DE ESTA DURANTE TODO EL AÑO",
            "txPgMeta": "HACER DE CALAMARCA UN SITIO DE VISITA PARA EL TURISTA Y ASÍ SE VEA BENEFICIADA CON ESTA ACTIVIDAD NUESTRA POBLACIÓN DURANTE TODO EL AÑO DE MANERA SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196839,
            "txPgProblema": "FALTA DE CANALES PARA EL TRANSPORTE DE PRODUCTOS",
            "txPgObjetivo": "LA PRODUCCIÓN GANADERA COMO AGRÍCOLA DE NUESTRO DISTRITO DEBE SER LLEVADA A TODA LA PROVINCIA APROVECHANDOSE LO QUE SE PRODUCE Y LLEGAR A MÁS MERCADOS.",
            "txPgIndicador": "FALTA DE MANTENIMIENTO EN LAS PISTAS Y CUNETAS HACIENDO QUE NO SE PUEDA TRANSPORTAR PRODUCTOS",
            "txPgMeta": "CREAR LAS VIAS DE TRANSPORTE NECESARIAS PARA EL COMERCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 196327,
            "txPgProblema": "POSIBLE REBROTE DE  MINERIA ILEGAL EN LA PARTE ALTA DE CHASKA CONOCIDO COMO PALO ALTO POR EL ARROJO DE RESIDUOS TOXICOS A LAS ACEQUIAS.",
            "txPgObjetivo": "PROMOVER EL MONITOREO PARA LA PREVENCIÓN Y LA SANCIÓN PARA AQUELLOS QUE REALICEN ESTE TIPO DE ACTIVIDADES  QUE TERMINAN SIENDO NOCIVAS PARA NUESTRO SUELO COMO PARA LA SALUD DE LA POBLACIÓN. ASÍ MISMO CON USO DE TECNOLOGIA NECESARIA COMO DRONES Y EL MONITOREO EN TIEMPO REAL VA PERMITIR QUE SE OBTENGA LOS MEDIOS PROBATORIOS NECESARIOS COMO IDENTIFICACIÓN DE INFRACTORES, IMPACTO EN EL AMBIENTE, LUGAR DE PROCEDENCIA DE LA ACTIVIDAD PARA QUE POSTERIOREMENTE ANTE LA POLICIA Y/ MINISTERIO PÚBLICO SE HAGA UN TRABAJO DE PREVENCIÓN DEL DELITO O EN SU DEFECTO EN LA DETENCIÓN DE AQUELLOS QUE COMETEN ACTOS DE REPRENDA POR ATENTAR CONTRA NUESTRO MEDIO AMBIENTE",
            "txPgIndicador": "ARROJO DE DESECHOS TOXICOS A NUESTRAS AGUAS POR PARTE DE LA ACTIVIDAD ILEGAL EN LA APARTE ALTA DE CHASKA. GENERANDO UN LLAMADO DE ATENCIÓN A PROBLEMAS AMBIENTALES, SINO SOCIALES DE ALTO IMPACTO; CONVIRTIÉNDOSE YA EN UNA AMENAZA A LA GOBERNABILIDAD Y LA PAZ SOCIAL. EXISTE AUSENCIA DE CONCIENTIZACION\nDEL POBLADOR EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "HACER DE NUESTRO DISTRITO LIBRE DE MINERIA ILEGAL Y RESCATAR ESPACIOS PARA SU USO AGRICOLA Y PROPICIAR EL CUIDADO DE NUESTRO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196493,
            "txPgProblema": "TRATADO DE AGUA PARA CONSUMO HUMANO",
            "txPgObjetivo": "AL CONTAR CON RESERVORIOS QUE PERMITAN QUE LA AGUA ALMACENADA ESTE DESTINADA AL CONSUMO HUMANO PERO TIENE QUE PASAR POR UN PROCESO DE ALMACENAJE, TRATA DE ESTA Y LUEGO DISTRIBUCIÓN EN LOS CASERIOS. PROPORCIONAR AGUA DE BUENA CALIDAD Y CANTIDAD NECESARIA, DE MANERA QUE LOS BENEFICIARIOS SEAN ABASTECIDOS DE AGUA QUE LES PERMITA EL BUEN DESARROLLO DE SUS ACTIVIDADES BÁSICAS, COMO LA ALIMENTACIÓN, LA HIGIENE, LA EDUCACIÓN, EL TRABAJO ENTRE OTRAS ACTIVIDADES NECESARIAS PARA SU SUBSISTENCIA. ES IMPORTANTE SEÑALAR QUE CON LA IMPLEMENTACIÓN DE LOS SISTEMAS FAMILIARES DE APROVECHAMIENTO DE AGUA DE LLUVIA PARA ABASTECER AGUA POTABLE SE REDUCE EL RIESGO A CONTRAER ENFERMEDADES DE ORIGEN HÍDRICO Y SE ABASTECE DE AGUA DE BUENA CALIDAD AYUDANDO A PRESERVAR LA SALUD Y LOGRANDO QUE LAS PERSONAS TENGAN UN NORMAL DESARROLLO DE SUS ACTIVIDADES.",
            "txPgIndicador": "PRESENCIA DE AGUA PARA USO AGRÍCOLA MÁS NO SE DESCENTRALIZA EL AGUA POTABLE.",
            "txPgMeta": "GESTIONAR EL ACCESO AL AGUA A TODA CALAMARCA MEDIANTE RESERVORIOS Y ASÍ TRATAR EL AGUA PARA SU CUIDADO Y EL DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196613,
            "txPgProblema": "PELIGROS GEOLÓGICOS EN LOS CASERÍOS DE HUAGAL Y LAS PLAYAS EN EL DISTRITO DE CALAMARCA, PROVINCIA DE JULCÁN, REGIÓN LA LIBERTAD.",
            "txPgObjetivo": "EVENTOS QUE PUEDEN COMPROMETER LA SEGURIDAD FÍSICA DE LA POBLACIÓN, OBRAS DE INFRAESTRUCTURA, VÍAS DE COMUNICACIÓN Y SUS MEDIOS DE VIDA EN LA ZONA DE INFLUENCIA DE LOS EVENTOS. DISEÑANDO PLANES PARA ANALIZAR Y MONITOREAR LA INFORMACIÓN RELACIONADA A LOS PELIGROS, VULNERABILIDADES Y RIESGOS ORIGINADOS POR FENÓMENOS NATURALES,COMUNICANDONOS CON LAS ENTIDADES TÉCNICO-CIENTÍFICAS Y ENTIDADES PÚBLICAS DEL PAÍS RELACIONADAS A LA GESTIÓN DE RIESGOS.",
            "txPgIndicador": "LOS PELIGROS GEOLÓGICOS POR MOVIMIENTOS EN MASA QUE SE PRESENTAN EN LOS CASERÍOS DE HUAGAL Y LAS PLAYAS",
            "txPgMeta": "PREVENIR PELIGROS GEOLÓGICOS EN LOS CASERÍOS DE HUAGAL Y LAS PLAYAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 196183,
            "txPgProblema": "FALTA DE INFORMACIÓN DE LA GESTION MUNICIPAL  DE RENDICIÓN DE CUENTAS SOBRE PLAN DE GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA INFORMACIÓN DE LA TOMA DE DECISIONES DE LA MUNICIPALIDAD ASÍ COMO LOS FINES QUE SE EMPLEAN LOS RECURSOS DE ESTE. ASI MISMO CON EL USO DE APLICACIONES VIRTUALES PODER TRANSPARENTAR LA DATA DE LA GESTIÓN. ESTABLECER LO QUE SE RECIBIÓ Y A CUÁNTO INCREMENTÓ EL PRESUPUESTO AL FINALIZAR NUESTRO GESTIÓN. ASÍ MISMO, PRESENTAR MEDIANTE CABILDO ABIERTO LOS OBJETIVOS ALCANZADOS.",
            "txPgIndicador": "FALTA DE CONFIANZA POR PARTE DE LA POBLACIÓN AL NO HACERLE LLEGAR  A ESTA, LO REFERENTE A LA GESTIÓN Y SUS OBJETIVOS CON LA COMUNIDAD",
            "txPgMeta": "HACER UNA GESTION TRANSPARENTE QUE CUENTE CON UN CABILDO ABIERTO Y ASÍ SEA EFECTIVA NUESTRA PARTICIPACIÓN COMO AUTORIDADES QUE ESCUCHAN Y RECEPTAN EL SENTIR DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196432,
            "txPgProblema": "FALTA DE CONECTIVIDAD VÍA INTERNET PARA LA POBLACIÓN PARA EL DESARROLLO DE LA EDUCACIÓN CON VALORES",
            "txPgObjetivo": "GESTIONAR QUE LAS POBLACIONES CUENTEN CON INTERNET Y ASÍ ESTE SERVICIO SIRVA PARA CONECTAR CON LOS SERVICIOS COMO MUNICIPALIDAD OFRECEMOS. ASI MISMO SE VEAN BENEFICIADOS DESDE EL AGRICULTOR COMO LOS PROFESIONALES YA SEA PARA EL TEMA DE COMERCIO O DE SERVICIOS.",
            "txPgIndicador": "LA POBLACIÓN CARECE DE INTERNET Y ESTE MUCHAS VECES NO SE CUENTA POR LA SEÑAL QUE SE TIENE",
            "txPgMeta": "CONECTAR A NUESTRO DISTRITO CON EL RESTO DE TERRITORIOS MEDIANTE LA COMUNICACIÓN ELECTRÓNICA INHALÁBRICA. SIENDO LA MUNICIPALIDAD LA GESTORA PARA HACER LLEGAR ESTE SERVICIO A TODO CALAMARCA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196744,
            "txPgProblema": "FALTA DE FORMACIÓN DE GESTORES PARA EL DESARROLLO DE NUESTRO DISTRITO POR PARTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER UNA CULTURA DE ÁZ Y EL FORTALECIMIENTO DE NUESTROS POBLADORES MEDIANTE LA FORMACIÓN DE ACTORES Y LA CONCERTACIÓN Y ARTICULACIÓN DE LAS ORGANIZACIONES (PÚBLICAS Y PRIVADAS) LOCALES. CIMENTANDO LA POSIBILIDAD DE UNA VIDA EN COMUNIDAD CON AUSENCIA DE VIOLENCIA.",
            "txPgIndicador": "FALTA DE ESPACIOS PARA LA PARTICIPACIÓN DEL POBLADOR.",
            "txPgMeta": "PROMOVER LA CAPACITACIÓN DE GESTORES EN CULTURA CIVICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}