{
    "datoGeneral": {
        "idPlanGobierno": 26887,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/501da62c-9c91-486d-b19f-35c53e891536.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/66090b8d-39d5-4cfd-8a5b-3a223d8e4651.pdf",
        "txCodExpedienteExt": "ERM.2022012744",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167257,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA EDUCATIVA, CARENCIA EQUIPAMIENTO MULTIMEDIA FALTA DE PROMOCIÓN DE ACTIVIDADES  CADÉMICAS EN EL DISTRITO DE LEONORORDOÑEZ.",
            "txPgObjetivo": "MEJORAR LA EDUCACIÓN EN EL DISTRITO DE HUECAS AL 2026\nCONSTRUCCIÓN DE MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO DE LA INSTITUCIÓN EDUCATIVA INICIAL, PRIMARIA Y SECUNDARIA.\nAPOYO AL EQUIPAMIENTO IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL.\n¿ PROMOVER ENCUENTROS CULTURALES ESCOLARES CON LA PARTICIPACIÓN DE TODA LA PROVINCIA DE JAUJA.\n¿ PROMOVER CONCURSOS ESCOLARES DE CONOCIMIENTO EN COORDINACIÓN CON LAS AUTORIDADES EDUCATIVAS PROVINCIALES Y REGIONALES",
            "txPgIndicador": ".",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA DE ACORDE A MODERNIDAD ACTUAL EN UN 70 %\nLOGRAR EL DESENVOLVIMIENTO DE LOS ESTUDIANTES Y PODER ADQUIRIR CONOCIMIENTOS PARA UN MEJOR DESARROLLO SOCIAL EN UN 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167280,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DEPORTIVA ADECUADO DE ACORDE A LAS NECESIDADES DE LA NIÑEZ Y JUVENTUD.",
            "txPgObjetivo": "CREACIÓN DE UNA ACADEMIA MULTIFUNCIONAL BUSCANDO TALENTOS. IMPULSAR LAS COMPETENCIAS DEPORTIVAS EN TODAS SUS DISCIPLINAS. \nREVALORACIÓN Y PROMOCIÓN DEL PATRIMONIO CULTURAL DEL DISTRITO. \nCASA DE LA CULTURA Y PUNTOS TURÍSTICOS.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR QUE LA NIÑEZ Y LA JUVENTUD SE ADHIERA AL DEPORTE MAS NO A LOS VICIOS EN UN 90 %. MANTENER LAS COSTUMBRES NECESIDADES Y CUIDAR NUESTROS PATRIMONIOS EN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167304,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN EL SERVICIO DE SALUD PÚBLICA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE NUEVOS AMBIENTES DEL CENTRO DE SALUD DEL DISTRITO DE LEONOR ORDOÑEZ. \nPROMOCIÓN Y MEJORA DE LA SALUD EMOCIONAL Y PSICOLÓGICA DE LA POBLACIÓN MÁS VULNERABLE DE NUESTRO DISTRITO. \nAPOYO AL MEJORAMIENTO DE LA SALUD PÚBLICA PARA PREVENCIÓN DE LAS ENFERMEDADES. \nEQUIPAMIENTO Y MEJORAMIENTO DE SS HH PÚBLICOS LUGARES ESTRATÉGICOS DEL DISTRITO",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAREMOS UNA ADECUADA INFRAESTRUCTURA Y ATENCIÓN OPTIMA A LA POBLACIÓN AL 90%\nLOGRAREMOS LIMPIEZA E HIGIENE MANTENIENDO EL, MEDIO AMBIENTE. EN UN 90 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167323,
            "txPgProblema": "DEFICIENTE POLÍTICA DE IMPLEMENTACIÓN DE CANALES DE RIEGO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN CON ABASTECIMIENTO DE AGUA DE RIEGO AL 75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167330,
            "txPgProblema": "CARENCIA DE CANALES DE RIEGO EN LAS ZONAS DE PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE CANALES DE RIEGO EN TODO EL DISTRITO",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR QUE EL SECTOR AGRÍCOLA OBTENGA UNA MEJOR PRODUCCIÓN AL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167339,
            "txPgProblema": "FALTA DE PROMOCIÓN E IMPULSIÓN DE LAS CADENAS DE PRODUCCIÓN AGRO GANADERA PARA QUE PUEDAN COMPETIR EN EL MERCADO NACIONAL",
            "txPgObjetivo": "CAPACITACIÓN Y APOYO PERMANENTE EN TEMAS DE AGRICULTURA Y GANADERÍA A LAS ORGANIZACIONES PRODUCTORES AGROPECUARIOS QUE PERMITAN MEJORAR SU PRODUCCIÓN, ASÍ COMO FACILITAR EL ACCESO A MERCADO NACIONAL INTERNACIONAL",
            "txPgIndicador": ".",
            "txPgMeta": "OBTENER EN SU TOTALIDAD UNA PRODUCCIÓN AGRÍCOLA Y GANADERA ÓPTIMA PARA EL MERCADO AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167420,
            "txPgProblema": "INEXISTENCIA DE UN LUGAR ADECUADO PARA LA DISPOSICIÓN DE DESECHOS SÓLIDOS.",
            "txPgObjetivo": ".INSTALACIÓN DE UN BOTADERO CONTROLADO PARA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": ",",
            "txPgMeta": "LOGRAR UN DISTRITO LIMPIO Y SALUDABLE AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167465,
            "txPgProblema": "RÍOS, CANALES DE RIEGO, ÁREAS VERDES, CALLES Y ESPACIOS PÚBLICOS LLENOS DE BASURA.",
            "txPgObjetivo": "RECOJO DE LOS RESIDUOS SÓLIDOS DEL DISTRITO VECES POR SEMANA.\nCAMPAÑAS Y TALLERES DE SEGREGACIÓN EN LA FUENTE DE LOS RESIDUOS SÓLIDOS. \nGESTIONAR LA TRANSFERENCIA U OBTENCIÓN DE USO DE UN CAMIÓN COMPACTADOR DE BASURA.",
            "txPgIndicador": ".",
            "txPgMeta": "RÍOS CANALES DE RIEGO CALLES Y ESPACIOS PÚBLICOS LIMPIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167488,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "REFORESTACIÓN DE LAS LADERAS DE LOS CERROS DEL DISTRITO\nIMPULSIÓN DE FAENA COMUNALES DE REFORESTACIÓN EN LAS ALTURAS DEL DISTRITO. \nAPOYO A LA GESTIÓN DEL PROYECTO DE RECUPERACION DE SERVICIOS ECOSISTEMICOS DE REGULACION HIDRICA, DISTRITO DE LEONOR ORDOÑEZ, DEPARTAMENTO DE JUNIN.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR UN DISTRITO DE ACORDE A UN MEDIO AMBIENTE ADECUADO PARA LA POBLACIÓN EN GENERAL AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167533,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACIÓN EQUIPAMIENTO DE SERENAZGO. \nIMPLEMENTACIÓN EQUIPAMIENTO DE LOS MIEMBROS DE SEGURIDAD CIUDADANA EN TODOS LOS BARRIOS Y ANEXOS. \nGESTIONAR EL PROYECTO D MEJORAMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA ANTE EL GOBIERNO CENTRAL",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR UN DISTRITO SEGUR Y LIBRE DE LA DELINCUENCIA AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167546,
            "txPgProblema": "CARENCIA DE UN INVENTARIO TURÍSTICO DE NUESTRO DISTRITO, TENIENDO LUGARES POTENCIALES",
            "txPgObjetivo": "REALIZAR UN INVENTARIO DE LOS LUGARES TURÍSTICOS EN NUESTRO DISTRITO, LUEGO DE ELLO SE DETERMINARÁ LA ESTRATEGIA QUE CONLLEVEN A EJECUCIÓN DE PROGRAMAS DE CAPACITACIÓN QUE GENEREN FUENTES DE EMPLEO INGRESOS ECONÓMICOS APLICANDO UNA POLÍTICA QUE INCENTIVE AL EMPRESARIO",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR INSCRIBIR NUESTRO TUGARES TURÍSTICOS EN EL MAPA DEL CIRCUITO TURISTICO DE JAUJA Y LA REGION JUNIN AL 90 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167594,
            "txPgProblema": "INADECUADAS PRÁCTICAS DE IA GESTIÓN PÚBLICA Y DESCUIDO DE ORNATO PÚBLICO.",
            "txPgObjetivo": "APOYO DECIDIDO A LAS ORGANIZACIONES SOCIALES D BASE. \nDISTRIBUCIÓN EQUITATIVA DE VASO DE LECHE. \nAPOYO A LAS ORGANIZACIONES JUVENILES, CLUBES EN IGLESIAS CRISTIANAS SIN DISTINCIÓN ALGUNA. \nAPOYO EN EL TRÁMITE A LAS PERSONAS INDOCUMENTADA Y OTROS. \nCAPACITACIÓN Y DOTACIÓN D RECURSOS NECESARIOS A PERSONAL DE SERVICIOS, CON LA FINALIDAD DE MEJORA EL ORNATO DEL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN MÁS NECESITADA Y VULNERABLE SE BENEFICIE DE LOS PROGRAMAS SOCIALES AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}