{
    "datoGeneral": {
        "idPlanGobierno": 16808,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d315195-ea59-4da6-8ca8-da80bb1c74d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/206e4827-d85c-40a0-808b-681ceb0b1d5a.pdf",
        "txCodExpedienteExt": "ERM.2022015452",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134803,
            "txPgProblema": "SALUD: INSUFICIENTE E INADECUADA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD, QUE IMPLICA UN LIMITADO ACCESO A ESTABLECIMIENTOS DE SALUD, DEFICIENCIAS EN LA ATENCIÓN, ESCASEZ DE PERSONAL MÉDICO, ASÍ COMO LA INSUFICIENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nEDUCACION: DEFICIENTE DESARROLLO DE GESTIÓN ESCOLAR CENTRADA EN APRENDIZAJES Y CARENCIA DE CONDICIONES ADECUADAS Y ÓPTIMAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nSERVICIOS BÁSICOS: LIMITADA E INADECUADA COBERTURA Y PROVISIÓN DE SERVICIOS BÁSICOS Y DE CALIDAD DE ESTA PARA SALUD Y DEFICIENTE NIVEL Y MANEJO DE RESIDUOS SÓLIDOS Y LIMITADO ACCESO AL SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL.\nSEGURIDAD CIUDADANA: INSUFICIENTE COBERTURA DE SEGURIDAD CIUDADANA; DEFICIENTE E INSUFICIENTE EQUIPAMIENTO Y CAPACITACIÓN A PERSONAL DE SEGURIDAD Y JUNTAS VECINALES LOCALES.\nPÉRDIDA DE IDENTIDAD CULTURAL.\nCARENCIA Y PERDIDA DE PRÁCTICAS DE COSTUMBRES Y SABERES ANCESTRALES\nSERVICIO DE RECREACIÓN Y ESPARCIMIENTO: CARENCIA DE CAMPOS RECREACIONALES Y ORNATO PÚBLICO, DEPORTIVO, CIUDAD ATRACTIVO Y LIMPIO.\nCONECTIVIDAD: INEFICIENTE SERVICIO DE TELEFONÍA, CANALES TV Y CARENCIA ACCESO A INTERNET Y CABLE TELEVISIÓN.",
            "txPgObjetivo": "-\tAMPLIAR LA COBERTURA Y CALIDAD DEL SERVICIO DE SALUD CON GESTIÓN Y FINANCIAMIENTO DEL MINISTERIO DE SALUD.\n-\tFORTALECER Y CONTINUAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD ESTRATÉGICO Y EL EQUIPAMIENTO, CON PERSONAL CAPACITADO.\n-\tMEJORAR LOS LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES DE LOS DIFERENTES NIVELES Y MODALIDADES.\n-\tINCREMENTAR LA COBERTURA Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA\n-\tELABORAR PROYECTOS DE INVERSIÓN PÚBLICA DE INSTITUCIONES EDUCATIVAS PRIORIZADAS DEL DISTRITO.\n-\tMEJORAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO BÁSICO COMO FIN DE ATENCIÓN A LOS DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS CON FINANCIAMIENTO DEL PROGRAMA NACIONAL DE SANEAMIENTO BÁSICO URBANO Y RURAL DEL MVCS. \n-\tMEJORAR Y OPTIMIZAR EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS CON ASESORÍA Y FINANCIAMIENTO DEL PLAN NACIONAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS PLANRES - MA.\n-\tMEJORAR EL SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA.\n-\tFOMENTAR LA CULTURA DE PREVENCIÓN ENTRE LA CIUDADANÍA\n-\tADECUAR Y PRIORIZAR LA POLÍTICA DE GESTIÓN MUNICIPAL CON LINEAMIENTOS Y ESTRATEGIAS Y DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA, SECTORES COMPETENTES, INSTITUCIONES PRIVADAS Y ACADÉMICAS, ESPECIALISTAS Y VECINOS CON ASISTENCIA DEL PLAN NACIONAL DE SEGURIDAD CIUDADANA - PCM\nFORMULAR Y GESTIONAR PROYECTOS PARA RECUPERAR LAS PRÁCTICAS DE LAS COSTUMBRES ANCESTRALES DEL DISTRITO.\nMEJORAR Y MANTENER LOS ACCESOS A LOS SERVICIOS E INFRAESTRUCTURA DE RECREACIÓN INFANTIL, DEPOR",
            "txPgIndicador": "-\tNÚMERO DE NIÑOS MENORES 3 Y 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA.\n-\tNUMERO DE ESTABLECIMIENTO DE SALUD CON EQUIPAMIENTO E INFRAESTRUCTURA ADECUADA.\n-\tNÚMERO DE PERSONAL MÉDICO, NO MÉDICO Y TÉCNICO FORTALECIDO PARA UNA MEJOR ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD\n-\tNÚMERO DE ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR CON MEJORES NIVELES DEL LOGRO ALCANZADO, EN NIVEL 2 DE COMPRENSIÓN LECTORA Y NIVELES 1 Y 2 EN MATEMÁTICA.\n-\tNÚMERO DE PERSONAL DOCENTES DE EBR CAPACITADOS EN EL MANEJO DE COMPETENCIAS Y GESTIÓN CENTRADO EN LOGROS DE APRENDIZAJE. \n-\tNÚMERO DE INSTITUCIONES EDUCATIVAS CON MEJORES CONDICIONES DE INFRAESTRUCTURA EDUCATIVA.\n-\tNÚMERO DE VIVIENDAS CON ACCESO A AGUA POTABLE.\n-\tNÚMERO DE VIVIENDAS CON ACCESO A RED PÚBLICA (DESAGÜE) CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tNÚMERO DE BOTADEROS DE RESIDUOS SÓLIDOS (KG/HAB/DÍA) MÁS ADECUADOS EN EL DISTRITO.\n-\tNÚMERO DE VIVIENDAS CON SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL.\n-\tNÚMERO DE SERENAZGO IMPLEMENTADO Y EQUIPADO CON PERSONAL CAPACITADO PARA EVITAR Y PREVENIR LOS CASOS DE VÍCTIMAS Y VIOLENCIA EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y SECTORES CORRESPONDIENTES.\n-\tNÚMERO DE JUNTAS VECINALES CAPACITADOS CON EQUIPOS DE COMUNICACIÓN CON LA BASE DE SERENAZGO.  \nNUMERO DE EVENTOS REALIZADOS DE COSTUMBRES ANCESTRALES.\nNÚMERO DE PARQUES INFANTILES MANTENIDO AL SERVICIO DE LA NIÑEZ Y ADOLESCENTES\nNÚMERO DE PROGRAMA MUNICIPAL Y CAMPOS DEPORTIVOS MÚLTIPLES PARA LA POBLACIÓN CUERPO SANO MENT",
            "txPgMeta": "-\t97% DE NIÑOS MENORES 3 Y 5 AÑOS SIN ANEMIA Y DESNUTRICIÓN CRÓNICA.\n-\t90% DE EQUIPAMIENTO E INFRAESTRUCTURA DE SALUD.\n-\t100% DE PERSONAL DE SALUD CAPACITADO PROGRAMA DE PROMOCIÓN Y CAPACITACIÓN EN TEMAS DE SALUD\n-\t90% DE ESTUDIANTES CON MEJORES NIVELES DEL LOGRO ALCANZADO EN COMPRENSIÓN Y MATEMÁTICA PARA ALCANZAR LOS NIVELES ENTRE 1 Y 2 DE EVALUACIÓN CENSAL.\n-\t100% DE DOCENTES DE EBR CAPACITADOS CON MEJORES DE DESEMPEÑO DOCENTE Y DIRECTIVO. \n-\t80% DE INSTITUCIONES EDUCATIVAS CON MEJORES CONDICIONES DE INFRAESTRUCTURA EDUCATIVA\n-\t07 PROYECTOS DE INVERSIÓN PÚBLICA APROBADOS.\n-\t95% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE Y APTA PARA EL CONSUMO.\n-\t95% DE VIVIENDAS CON SERVICIO DE DESAGÜE CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\t90% DE PROYECTOS IMPLEMENTADOS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\t80% DE VIVIENDAS RURALES CON SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA.\n01 BASE DE SERENAZGO IMPLEMENTADO CON EQUIPOS DE SEGURIDAD CIUDADANA DE ACUERDO AL PLAN NACIONAL DE SEGURIDAD CIUDADANA.\n-\t90% DE PERSONAL DE JUNTAS VECINALES CAPACITADOS CON ESTRATEGIAS DEL PLAN NACIONAL DE SEGURIDAD CIUDADANA.\n90% DE PROYECTO DE REVALORACIÓN DE COSTUMBRE Y SABERES ANCESTRALES.\n90% DE NIÑOS, NIÑAS, ADOLESCENTES, JÓVENES Y ADULTO CON ACCESO A SERVICIOS E INFRAESTRUCTURA DE RECREACIÓN INFANTIL, DEPORTIVO ORNATO Y CIUDAD ATRACTIVO Y LIMPIO.\n90% DE CONEXIÓN CON SERVICIO DEL PLAN NACIONAL DE BANDA ANCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134830,
            "txPgProblema": "AGRICULTURA: ESCASEZ DE AGUA PARA RIEGO E INADECUADA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y/O PRESURIZADO.\n\nINSUFICIENTE MANEJO TÉCNICO EN PRODUCCIÓN AGRÍCOLA.\n\nGANADERIA: ESCASEZ DE AGUA Y PASTOS PARA LA ALIMENTACIÓN DEL GANADO, CARENCIA DE CONOCIMIENTOS TÉCNICOS Y CAPACIDADES PARA LA COMERCIALIZACIÓN DE SUS PRODUCTOS.\nTURISMO Y ARTESANÍAS: INADECUADO ESTADO DE LOS ATRACTIVOS TURÍSTICOS, LA CARENCIA DE INFRAESTRUCTURA DE SERVICIOS PARA ATENDER A LOS TURISTAS Y EL ESCASO FOMENTO DE LOS ELEMENTOS CULTURALES.\nEN CUANTO LA ACTIVIDAD ARTESANAL, LOS PROBLEMAS GIRAN EN TORNO A LA CARENCIA DE INNOVACIÓN, LA DEFICIENTE CALIDAD DE INSUMOS, LA LIMITADA COMERCIALIZACIÓN DE PRODUCTOS, LA INSUFICIENCIA DE EQUIPAMIENTO Y LOS LIMITADOS CONOCIMIENTOS TÉCNICOS DE LOS PRODUCTORES.",
            "txPgObjetivo": "-\tAMPLIAR LA COBERTURA Y CALIDAD DEL SERVICIO DE SALUD CON GESTIÓN Y FINANCIAMIENTO DEL MINISTERIO DE SALUD.\n-\tFORTALECER Y CONTINUAR LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD ESTRATÉGICO Y EL EQUIPAMIENTO, CON PERSONAL CAPACITADO.\n-\tMEJORAR LOS LOGROS DE APRENDIZAJE EN LOS ESTUDIANTES DE LOS DIFERENTES NIVELES Y MODALIDADES.\n-\tINCREMENTAR LA COBERTURA Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA\n-\tELABORAR PROYECTOS DE INVERSIÓN PÚBLICA DE INSTITUCIONES EDUCATIVAS PRIORIZADAS DEL DISTRITO.\n-\tMEJORAR LOS SERVICIOS BÁSICOS DE SANEAMIENTO BÁSICO COMO FIN DE ATENCIÓN A LOS DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS CON FINANCIAMIENTO DEL PROGRAMA NACIONAL DE SANEAMIENTO BÁSICO URBANO Y RURAL DEL MVCS. \n-\tMEJORAR Y OPTIMIZAR EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS CON ASESORÍA Y FINANCIAMIENTO DEL PLAN NACIONAL DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS PLANRES - MA.\n-\tMEJORAR EL SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA.\n-\tFOMENTAR LA CULTURA DE PREVENCIÓN ENTRE LA CIUDADANÍA\n-\tADECUAR Y PRIORIZAR LA POLÍTICA DE GESTIÓN MUNICIPAL CON LINEAMIENTOS Y ESTRATEGIAS Y DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA, SECTORES COMPETENTES, INSTITUCIONES PRIVADAS Y ACADÉMICAS, ESPECIALISTAS Y VECINOS CON ASISTENCIA DEL PLAN NACIONAL DE SEGURIDAD CIUDADANA - PCM\nFORMULAR Y GESTIONAR PROYECTOS PARA RECUPERAR LAS PRÁCTICAS DE LAS COSTUMBRES ANCESTRALES DEL DISTRITO.\nMEJORAR Y MANTENER LOS ACCESOS A LOS SERVICIOS E INFRAESTRUCTURA DE RECREACIÓN INFANTIL, DEPOR",
            "txPgIndicador": "-\tNÚMERO DE NIÑOS MENORES 3 Y 5 AÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA.\n-\tNUMERO DE ESTABLECIMIENTO DE SALUD CON EQUIPAMIENTO E INFRAESTRUCTURA ADECUADA.\n-\tNÚMERO DE PERSONAL MÉDICO, NO MÉDICO Y TÉCNICO FORTALECIDO PARA UNA MEJOR ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD\n-\tNÚMERO DE ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR CON MEJORES NIVELES DEL LOGRO ALCANZADO, EN NIVEL 2 DE COMPRENSIÓN LECTORA Y NIVELES 1 Y 2 EN MATEMÁTICA.\n-\tNÚMERO DE PERSONAL DOCENTES DE EBR CAPACITADOS EN EL MANEJO DE COMPETENCIAS Y GESTIÓN CENTRADO EN LOGROS DE APRENDIZAJE. \n-\tNÚMERO DE INSTITUCIONES EDUCATIVAS CON MEJORES CONDICIONES DE INFRAESTRUCTURA EDUCATIVA.\n-\tNÚMERO DE VIVIENDAS CON ACCESO A AGUA POTABLE.\n-\tNÚMERO DE VIVIENDAS CON ACCESO A RED PÚBLICA (DESAGÜE) CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\tNÚMERO DE BOTADEROS DE RESIDUOS SÓLIDOS (KG/HAB/DÍA) MÁS ADECUADOS EN EL DISTRITO.\n-\tNÚMERO DE VIVIENDAS CON SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL.\n-\tNÚMERO DE SERENAZGO IMPLEMENTADO Y EQUIPADO CON PERSONAL CAPACITADO PARA EVITAR Y PREVENIR LOS CASOS DE VÍCTIMAS Y VIOLENCIA EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y SECTORES CORRESPONDIENTES.\n-\tNÚMERO DE JUNTAS VECINALES CAPACITADOS CON EQUIPOS DE COMUNICACIÓN CON LA BASE DE SERENAZGO.  \nNUMERO DE EVENTOS REALIZADOS DE COSTUMBRES ANCESTRALES.\nNÚMERO DE PARQUES INFANTILES MANTENIDO AL SERVICIO DE LA NIÑEZ Y ADOLESCENTES\nNÚMERO DE PROGRAMA MUNICIPAL Y CAMPOS DEPORTIVOS MÚLTIPLES PARA LA POBLACIÓN CUERPO SANO MENT",
            "txPgMeta": "-\t97% DE NIÑOS MENORES 3 Y 5 AÑOS SIN ANEMIA Y DESNUTRICIÓN CRÓNICA.\n-\t90% DE EQUIPAMIENTO E INFRAESTRUCTURA DE SALUD.\n-\t100% DE PERSONAL DE SALUD CAPACITADO PROGRAMA DE PROMOCIÓN Y CAPACITACIÓN EN TEMAS DE SALUD\n-\t90% DE ESTUDIANTES CON MEJORES NIVELES DEL LOGRO ALCANZADO EN COMPRENSIÓN Y MATEMÁTICA PARA ALCANZAR LOS NIVELES ENTRE 1 Y 2 DE EVALUACIÓN CENSAL.\n-\t100% DE DOCENTES DE EBR CAPACITADOS CON MEJORES DE DESEMPEÑO DOCENTE Y DIRECTIVO. \n-\t80% DE INSTITUCIONES EDUCATIVAS CON MEJORES CONDICIONES DE INFRAESTRUCTURA EDUCATIVA\n-\t07 PROYECTOS DE INVERSIÓN PÚBLICA APROBADOS.\n-\t95% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE Y APTA PARA EL CONSUMO.\n-\t95% DE VIVIENDAS CON SERVICIO DE DESAGÜE CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n-\t90% DE PROYECTOS IMPLEMENTADOS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\t80% DE VIVIENDAS RURALES CON SERVICIO DE SUMINISTRO DE ENERGÍA ELÉCTRICA.\n01 BASE DE SERENAZGO IMPLEMENTADO CON EQUIPOS DE SEGURIDAD CIUDADANA DE ACUERDO AL PLAN NACIONAL DE SEGURIDAD CIUDADANA.\n-\t90% DE PERSONAL DE JUNTAS VECINALES CAPACITADOS CON ESTRATEGIAS DEL PLAN NACIONAL DE SEGURIDAD CIUDADANA.\n90% DE PROYECTO DE REVALORACIÓN DE COSTUMBRE Y SABERES ANCESTRALES.\n90% DE NIÑOS, NIÑAS, ADOLESCENTES, JÓVENES Y ADULTO CON ACCESO A SERVICIOS E INFRAESTRUCTURA DE RECREACIÓN INFANTIL, DEPORTIVO ORNATO Y CIUDAD ATRACTIVO Y LIMPIO.\n90% DE CONEXIÓN CON SERVICIO DEL PLAN NACIONAL DE BANDA ANCHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134890,
            "txPgProblema": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.\nDEFICIENTE CONECTIVIDAD ENTRE LOS DISTRITOS Y LOCALIDADES, DEBIDO A LA FALTA DE VÍAS Y MEDIOS DE TRANSPORTE. ASIMISMO, LA ARTICULACIÓN AL INTERIOR DE LOS DISTRITOS NO ES DIRECTA, DEBIDO A QUE LAS LOCALIDADES SE ENCUENTRAN DISPERSAS Y A LA GEOGRAFÍA ACCIDENTADA.\nDEFICIENTES CARRETERAS ESTÁN DESINTEGRADAS Y PREDOMINAN ÚNICAMENTE LAS TROCHAS CARROZABLES, DIFICULTA EL ACCESO A SERVICIOS DE SALUD Y EDUCACIÓN, Y ENTORPECE LAS ACTIVIDADES COMERCIALES Y PRODUCTIVAS.",
            "txPgObjetivo": "-\tMEJORAR Y OPTIMIZAR EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS CON LA IMPLEMENTACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n\n-\tASEGURAR EL USO EFICIENTE DE LAS POTENCIALIDADES GEOGRÁFICAS DEL DISTRITO QUE PERMITAN SERVIR DE SOPORTE AL DESARROLLO ECONÓMICO Y SOCIAL.\n-\tPROMOVER UN SISTEMA DE TRANSPORTE, COMUNICACIONES Y DE PROVISIÓN DE ENERGÍA EFICIENTE ORIENTADO A LA INTEGRACIÓN TERRITORIAL Y EL DESARROLLO PRODUCTIVO.",
            "txPgIndicador": "NÚMERO DE PLANTA DE TRATAMIENTO Y BOTADEROS DE RESIDUOS SÓLIDOS.\nNÚMERO DE COMUNIDADES CON CONECTIVIDAD Y ACCESOS POR VÍAS VECINALES.\nLONGITUD DE CAMINOS VECINALES REHABILITADOS \nLONGITUD DE CAMINOS DE HERRADURA REHABILITADOS \nVÍAS AFIRMADAS",
            "txPgMeta": "-\t90% DE PROYECTOS IMPLEMENTADOS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\t90% DE COMUNIDADES CON CONECTIVIDAD DE CARRETERAS VECINALES.\n-\t90% DEL SISTEMA VIAL MEJORADO.\n-       SE CONFORMARÁ 01 CONSEJO DE CUENCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134907,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y DESCONOCIMIENTO EN GESTIÓN MUNICIPAL, PROGRAMA DE MODERNIZACIÓN MUNICIPAL Y CALIDAD DEL GASTO PÚBLICO.\nRECURSOS: DESCONOCIMIENTO EN EL MANEJO DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL EN RELACIÓN A LOS DIFERENTES SECTORES Y PROGRAMAS SOCIALES.\nACCESO E INFORMACIÓN: INOPORTUNA ATENCIÓN A LOS DOCUMENTOS DE GESTIÓN PROPIA DE LA INSTITUCIÓN Y AL USUARIO DE LA POBLACIÓN BENEFICIARIA.\nTRASPARENCIA Y RESULTADOS EN LA GESTÍÓN: ESCASO INFORMACIÓN POR TRANSPARENCIA Y DE LOS RESULTADOS DE LA GESTIÓN HACIA POBLACIÓN Y SOCIEDAD CIVIL.",
            "txPgObjetivo": "-\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. \n-\tCAPACITAR A FUNCIONARIOS Y TÉCNICOS EN GESTIÓN PÚBLICA Y ADMINISTRACIÓN DE RECURSOS FINANCIEROS, ELABORACIÓN DE PROYECTOS EN EL MARCO DE INVIERTE PE Y PROGRAMAS SOCIALES Y PRODUCTIVOS – MEF.\n-\tIMPLEMENTAR PÁGINA WEB INSTITUCIONAL PARA EL SISTEMA DE MONITOREO Y SEGUIMIENTOS DE LOS DOCUMENTOS ADMINISTRATIVOS, DE LOS USUARIOS EN FORMA PERMANENTE Y OPORTUNA. \n-\tINFORMAR TRANSPARENTEMENTE EN FORMA ANUAL, SEMESTRAL Y MENSUAL, EN CABILDO ABIERTO SOBRE: PROBLEMÁTICA, LOGROS, RESULTADOS DE GESTIÓN, SUGERENCIAS Y RENDICIÓN DE CUENTAS COMO MOMENTO CLAVE DE LA GESTIÓN PARTICIPATIVA HACIA LA POBLACIÓN Y SOCIEDAD CIVIL.",
            "txPgIndicador": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA DONDE LA MUNICIPALIDAD DISTRITAL SEA MODELO CON MEJORES NIVELES DE GESTIÓN POR RESULTADOS\nNÚMERO DE FUNCIONARIOS Y TÉCNICOS CAPACITADOS EN GESTIÓN PÚBLICA Y ADMINISTRACIÓN DE RECURSOS FINANCIEROS, ELABORACIÓN DE PROYECTOS EN EL MARCO DE INVIERTE PE Y PROGRAMAS SOCIALES Y PRODUCTIVOS.\nMUNICIPALIDAD DISTRITAL CUENTA CON PÁGINA WEB INSTITUCIONAL PARA EL SISTEMA DE MONITOREO Y SEGUIMIENTOS DE LOS DOCUMENTOS ADMINISTRATIVOS, DE LOS USUARIOS E INSTITUCIONES.\nNÚMERO DE CIUDADANOS Y SOCIEDAD CIVIL INFORMADO EN FORMA ANUAL, SEMESTRAL Y MENSUAL SOBRE: PROBLEMÁTICA, LOGROS, RESULTADOS DE GESTIÓN, SUGERENCIAS Y RENDICIÓN DE CUENTAS.",
            "txPgMeta": "-\t100% DE USO DE RECURSOS ADMINISTRATIVOS Y FINANCIEROS EN FORMA ÓPTIMA, TRANSPARENTE Y POR RESULTADOS\n-\t100% DE FUNCIONARIOS Y TÉCNICOS CAPACITADOS EN GESTIÓN PÚBLICA Y ADMINISTRACIÓN DE RECURSOS FINANCIEROS, ELABORACIÓN DE PROYECTOS EN EL MARCO DE INVIERTE PE Y PROGRAMAS SOCIALES Y PRODUCTIVOS.\n-\t100% DE GERENCIAS Y ÁREAS EN RED DE INFORMACIÓN EN LA PÁGINA WEB INSTITUCIONAL PARA EL SISTEMA DE MONITOREO Y SEGUIMIENTOS DE LOS DOCUMENTOS ADMINISTRATIVOS, DE LOS USUARIOS E INSTITUCIONES.\n-\t90% DE POBLACIÓN Y SOCIEDAD CIVIL INFORMADO EN FORMA ANUAL, SEMESTRAL Y MENSUAL SOBRE: PROBLEMÁTICA, LOGROS, RESULTADOS DE GESTIÓN, SUGERENCIAS Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}