{
    "datoGeneral": {
        "idPlanGobierno": 17477,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e26d5a4c-b046-4a2e-bbbc-dfd9db7ba4ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dee1ba5e-6cd5-456c-bc15-caf712656976.pdf",
        "txCodExpedienteExt": "ERM.2022006515",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127786,
            "txPgProblema": "1.  EL 30 POR CIENTO DE LA POBLACIÓN DEL DISTRITO DE MAGDALENA NO TIENE ACCESO A LOS SERVICIOS DE SALUD EN FORMA ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD DEL DISTRITO DE MAGDALENA",
            "txPgIndicador": "-NÚMERO DE NUEVOS ESTABLECIMIENTOS DE SALUD CREADOS.\n-NÚMERO DE ESTABLECIMIENTOS DE SALUD EQUIPADOS",
            "txPgMeta": "02 ESTABLECIMIENTOS DE SALUD CONSTRUIDOS Y EQUIPADOS EN LOS CASERÍOS Y COMUNIDADES QUE CUENTAN CON MAYOR POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127807,
            "txPgProblema": "2. EL 70 POR CIENTO DE LA POBLACIÓN DEL DISTRITO DE MAGDALENA NO CUENTA CON SERVICIOS BÁSICOS ADECUADOS  DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "MEJORAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE MAGDALENA",
            "txPgIndicador": "NÚMERO DE HABITANTES CON SERVICIOS DE AGUA Y SANEAMIENTO ADECUADOS",
            "txPgMeta": "EL 40 POR CIENTO DE LA POBLACIÓN DEL DISTRITO DE MAGDALENA CUENTA CON  SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO CON BIODIGESTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127821,
            "txPgProblema": "3. INADECUADA INFRAESTRUCTURA  EN EDUCACIÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO DE MAGDALENA",
            "txPgIndicador": "NÚMERO DE LOCALES ESCOLARES MEJORADOS",
            "txPgMeta": "30 POR CIENTO DE LOCALES ESCOLARES MEJORADOS DEL DISTRITO DE MAGDALENA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127842,
            "txPgProblema": "1. INADECUADA GESTIÓN DEL RECURSO AGUA PARA RIEGO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL AGUA PARA RIEGO EN EL DISTRITO DE MAGDALENA",
            "txPgIndicador": "NÚMERO DE AGRICULTORES CON UNA GESTIÓN ADECUADA DEL AGUA DE RIEGO",
            "txPgMeta": "-EL 40 POR CIENTO DE AGRICULTORES DEL DISTRITO DE MAGDALENA GESTIONA EL AGUA DE RIESGO EN FORMA ADECUADA.\n-100 MICRO REPRESAS PARA EL ALMACENAMIENTO DE AGUA DE RIEGO PARA AMPLIAR LA FRONTERA AGRÍCOLA.\n-10 CANALES DE RIEGO MEJORADOS\n-10 SISTEMAS DE RIEGO TECNIFICADO IMPLEMENTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127857,
            "txPgProblema": "2.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE MAGDALENA",
            "txPgIndicador": "NÚMERO DE POBLADORES CUYA PRODUCCIÓN AGROPECUARIA SE INCREMENTÓ",
            "txPgMeta": "-EL 30 POR CIENTO DE POBLADORES DEL DISTRITO DE MAGDALENA INCREMENTARON SU PRODUCCIÓN DE LECHE.\n-EL 40 POR CIENTO DE POBLADORES DEL DISTRITO DE MAGDALENA INCREMENTÓ LA PRODUCCIÓN DE ANIMALES MENORES. \n-EL 40 POR CIENTO  DE POBLADORES DEL DISTRITO DE MAGDALENA MEJORÓ SU PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127885,
            "txPgProblema": "3. ESCASA LLEGADA DE TURISTAS AL DISTRITO DE MAGDALENA DEBIDO  A LA NO  EXISTENCIA DE UN PROGRAMA DE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO TURÍSTICO DEL DISTRITO DE MAGDALENA PARA MEJORAR LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE LLEGAN AL AÑO AL DISTRITO DE MAGDALENA.",
            "txPgMeta": "2,000 TURISTAS VISITAN AL DISTRITO DE MAGDALENA CADA AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127893,
            "txPgProblema": "1. INADECUADO MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS LO QUE GENERA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "MEJORAR EL MANEJO Y LA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE  MAGDALENA",
            "txPgIndicador": "NÚMERO DE FAMILIAS BENEFICIARIAS CON EL ADECUADO MANEJO Y GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "50 POR CIENTO DE FAMILIAS DEL DISTRITO DE MAGDALENA USAN Y MANEJAN ADECUADAMENTE  SUS RESIDUOS  SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127911,
            "txPgProblema": "2. INADECUADA EXPLOTACIÓN DE LOS RECURSOS FORESTALES POR LA INDISCRIMINADA TALA DE LOS BOSQUES NATURALES Y BOSQUES\nCULTIVADOS",
            "txPgObjetivo": "PROMOVER LA EXPLOTACIÓN ADECUADA DE LOS RECURSOS FORESTALES DE LOS BOSQUES NATURALES Y BOSQUES CULTIVADOS",
            "txPgIndicador": "NÚMERO DE FAMILIAS QUE HACEN LA EXPLOTACIÓN ADECUADA DE LOS RECURSOS FORESTALES EN EL DISTRITO DE MAGDALENA",
            "txPgMeta": "- EL 70 POR CIENTO DE LA POBLACIÓN DEL DISTRITO DE MAGDALENA REALIZA LA EXPLOTACIÓN ADECUADA DE LOS RECURSOS FORESTALES.\n- 50 HECTÁREAS  FORESTADAS Y REFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127921,
            "txPgProblema": "3. UN ALTO PORCENTAJE DE LA POBLACIÓN CONSUME PRODUCTOS ELABORADOS CON COMPUESTOS QUÍMICOS, GENERANDO PROBLEMAS EN SU  SALUD.",
            "txPgObjetivo": "PROMOVER EL CONSUMO DE PRODUCTOS ORGÁNICOS PARA CONTAR CON UNA POBLACIÓN SANA",
            "txPgIndicador": "NÚMERO DE FAMILIAS QUE CONSUMEN PRODUCTOS ORGÁNICOS",
            "txPgMeta": "- EL 30 POR CIENTO DE LA POBLACIÓN DEL DISTRITO DE MAGDALENA CONSUME PRODUCTOS ORGÁNICOS\n- 1 PLAN DE AGRICULTURA FAMILIAR  EJECUTADO PARA BENEFICIAR POR LO MENOS DEL 30 POR CIENTO DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127928,
            "txPgProblema": "1.DEBIL GESTIÓN INSTITUCIONAL Y ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL DE MAGDALENA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL Y ADMINISTRATIVA DE LA MUNICIPALIDAD DISTRITAL DE MAGDALENA",
            "txPgIndicador": "NÚMERO DE USUARIOS SATISFECHOS  POR EL ADECUADO FUNCIONAMIENTO DE LA MUNICIPALIDAD DISTRITAL DE MAGDALENA",
            "txPgMeta": "EL 80 POR CIENTO DE LA POBLACIÓN DEL DISTRITO DE MAGDALENA SE SIENTE SATISFECHA CON LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD DISTRITAL DE MAGDALENA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127935,
            "txPgProblema": "2. ESCASA CONCERTACIÓN ENTRE LAS AUTORIDADES DE LA MUNICIPALIDAD DISTRITAL DE MAGDALENA CON  LAS AUTORIDADES Y DIRIGENTES DE LAS DEMÁS INSTITUCIONES Y  ORGANIZACIONES SOCIALES Y DE BASE",
            "txPgObjetivo": "FORTALECER EL LIDERAZGO Y PROMOVER LA CONCERTACIÓN POR PATE DE LAS AUTORIDADES MUNICIPALES",
            "txPgIndicador": "NÚMERO DE AUTORIDADES FORTALECIDAS EN LIDERAZGO Y CONCERTACIÓN.",
            "txPgMeta": "- EL 100 %  DE AUTORIDADES DE LA MUNICIPALIDAD DISTRITAL DE MAGDALENA FORTALECIDAS EN LIDERAZGO Y CONCERTACIÓN.\n- EL 80 % DE AUTORIDADES Y DIRIGENTES DE LAS DEMÁS INSTITUCIONES Y ORGANIZACIONES TRABAJAN CON LA MUNICIPALIDAD DISTRITAL DE MAGDALENA EN FORMA CONCERTADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127942,
            "txPgProblema": "3.ESCASA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LAS DECISIONES DEL GOBIERNO LOCAL",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES DE LA SOCIEDAD CIVIL QUE PARTICIPA EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL",
            "txPgMeta": "EL 50 POR CIENTO DE ORGANIZACIONES DE LA  SOCIEDAD CIVIL PARTICIPAN EN LA TOMA DE DECISIONES DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}