{
    "datoGeneral": {
        "idPlanGobierno": 29234,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5ae0abbb-f104-4048-a5e2-4738d328ad07.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bfc5dc44-799a-4479-a125-b8cc2495a3ac.pdf",
        "txCodExpedienteExt": "ERM.2022011176",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197301,
            "txPgProblema": "1.- DEFICIENTE PRESTACIÓN DE SERVICIOS DE SALUD Y SANEAMIENTO EN EL DISTRITO DE PALLPATA.",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA SALUD, PROPICIANDO MEJORES CONDICIONES DE DESARROLLO DE LA POBLACIÓN.",
            "txPgIndicador": "ESTABLECIMIENTO DE SALUD IMPLEMENTADO CON UNA INFRAESTRUCTURA ADECUADO Y PERSONAL TÉCNICO – PROFESIONAL SUFICIENTE MEDIANTE CONVENIO CON EL SECTOR DE SALUD Y MEJORAR PRESTACIÓN DE SERVICIOS DE SANEAMIENTO.",
            "txPgMeta": "2025.- 60%\n2026.- 80",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197308,
            "txPgProblema": "2.- DEFICIENTE PRESTACIÓN DE SERVICIOS DE EDUCACIÓN EN EL DISTRITO DE PALLPATA.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE EDUCACIÓN EN EL DISTRITO DE PALLPATA, PARA BUSCAR EL DESARROLLO HUMANO.",
            "txPgIndicador": "PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS, EQUIPAMIENTO E IMPLEMENTACIÓN EN LA CAPITAL DE DISTRITO COMO DE LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "2023.- 30%\n2024.- 40%\n2025.- 50%\n2026.- 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197319,
            "txPgProblema": "3.- ABANDONO DE DEPORTE Y LA CULTURA.\nDESNUTRICIÓN",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE APOYO AL DEPORTE Y CULTURA PARA MEJORAR EL DESARROLLO HUMANO",
            "txPgIndicador": "MANTENIMIENTO, EQUIPAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "2023.- 20%\n2024.- 50%\n2025.- 60%\n2026.- 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197366,
            "txPgProblema": "1.-CARENCIA INFRAESTRUCTURA DE RIEGO EN DIVERSAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA LA ACTIVIDAD AGRÍCOLA.",
            "txPgIndicador": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA EN LOS SISTEMAS DE RIEGO POR ASPERSIÓN Y GOTEO EN LAS COMUNIDADES.",
            "txPgMeta": "2023.- 30%\n2024.- 50%\n2025.- 60%\n2026.- 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197377,
            "txPgProblema": "2.- LIMITADO CONOCIMIENTO EN EL MANEJO DE LA CRIANZA TECNIFICADA.(BAJA CALIDAD GENÉTICA, PRODUCCIÓN DE LECHE, CRIANZA DE ANIMALES MENORES ETC.)",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES EN PROGRAMA DE MEJORAMIENTO GENÉTICO EN VACUNOS, CAMÉLIDOS, Y OVINOS.",
            "txPgIndicador": "IMPLEMENTAR PROGRAMAS DE DESARROLLO PECUARIO SOSTENIBLE (OVINOS VACUNOS, Y CAMÉLIDOS), ORIENTADO EN LA CONSERVACIÓN Y MEJORA DEL CAPITAL GENÉTICO. MANEJO E INSTALACIÓN DE PASTOS ETC. IMPLEMENTACIÓN DE UN CENTRO DE NÚCLEO GENÉTICO (PRODUCCIÓN DE EMBRIONES Y PAJILLAS).",
            "txPgMeta": "2023.- 40%\n2024.- 50%\n2025.- 60%\n2026.- 85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197391,
            "txPgProblema": "3.-DEFICIENTE PROMOCIÓN DE FERIAS AGROPECUARIOS Y OTROS MECANISMOS DE COMERCIALIZACIÓN.",
            "txPgObjetivo": "POTENCIAR LA ACTIVIDAD AGROPECUARIA PARA QUE ARTICULEN AL MERCADO SUS PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "PROMOCIÓN Y FORTALECIMIENTO DE LAS FERIAS AGROPECUARIAS, AGROINDUSTRIALES, ARTESANALES Y COMERCIALES A NIVEL DE COMUNIDADES CAMPESINAS DEL DISTRITO DE PALLPATA.",
            "txPgMeta": "2023.- 50%\n2024.- 60%\n2025.- 70%\n2026.- 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197406,
            "txPgProblema": "1.- INADECUADO MANEJO Y GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PALLPATA.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE EN EL DISTRITO.",
            "txPgIndicador": "UN RELLENO SANITARIO ADECUADAMENTE GESTIONADO.",
            "txPgMeta": "2026 – 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197416,
            "txPgProblema": "2.- DEFICIENTE SISTEMAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "ASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE EN EL DISTRITO.",
            "txPgIndicador": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE UNA PLANTA DE TRATAMIENTO Y/O LAGUNA DE ESTABILIZACIÓN (OXIDACIÓN) DEL DISTRITO",
            "txPgMeta": "2026 – 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197441,
            "txPgProblema": "3.- ESCASES DEL RECURSO HÍDRICO PARA CONSUMO HUMANO Y USO AGRÍCOLA EN DIVERSAS COMUNIDADES.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE LOS RECURSOS NATURALES PARA ENFRENTAR LOS EFECTOS DEL CAMBIO CLIMÁTICO EN EL ÁMBITO DEL DISTRITO DE PALLPATA.",
            "txPgIndicador": "ASEGURAR LA DISPONIBILIDAD DE RECURSOS HÍDRICOS PARA CONSUMO HUMANO Y LA ACTIVIDAD AGROPECUARIA A TRAVÉS DE PROGRAMAS DE COSECHA DE AGUA. RESERVORIOS PARA RIEGO, Y CONSTRUCCIÓN DE SISTEMAS DE TECNIFICADO RIEGO POR ASPERSIÓN Y GOTEO",
            "txPgMeta": "2026 – 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197461,
            "txPgProblema": "1.- POCA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS QUE FORTALEZCAN LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA, LA FISCALIZACIÓN Y LA RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA GESTIÓN PÚBLICA, TRANSPARENTE Y PARTICIPATIVA EN EL DISTRITO DE PALLPATA.",
            "txPgIndicador": "CANTIDAD DE CURSOS Y TALLERES DE CAPACITACIÓN SOBRE GESTIÓN PÚBLICA Y TRANSPARENCIA",
            "txPgMeta": "2023.- 20%\n2024.- 30%\n2025.- 40%\n2026.- 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197472,
            "txPgProblema": "2.- PORTAL TRANSPARENCIA CON DEFICIENTE INFORMACIÓN, ESTÁTICA Y DESACTUALIZADA, CON FALTA DE DOCUMENTACIÓN IMPORTANTE, QUE NO PERMITE ACCESO DIRECTO A POBLACIÓN QUE SE SIENTE EXCLUIDA DEL GOBIERNO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA GESTIÓN MUNICIPAL A TRAVÉS DE SISTEMAS DE TRANSPARENCIA MUNICIPAL",
            "txPgIndicador": "NUMERO DE INFORMACIÓN PUBLICADA EN EL PORTAL DE TRANSPARENCIA",
            "txPgMeta": "2023.- 20%\n2024.- 30%\n2025.- 50%\n2026.- 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197484,
            "txPgProblema": "3.- POCA PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS DE CONCERTACIÓN.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES CON VISIÓN DE DESARROLLO.",
            "txPgIndicador": "IMPLEMENTAR UN PROGRAMA DE SENSIBILIZACIÓN Y FORTALECIMIENTO DE CAPACIDADES EN LA IMPORTANCIA DE VALOR CIUDADANO E INSTITUCIONAL.",
            "txPgMeta": "2023.- 40%\n2024.- 50%\n2025.- 60%\n2026.- 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}