{
    "datoGeneral": {
        "idPlanGobierno": 20064,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d03097a7-65b2-4b66-be39-1ab31acfa77a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b0268a9-ca3b-45c4-9dc7-46fd721fa32b.pdf",
        "txCodExpedienteExt": "ERM.2022013847",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222440,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES EN NIÑOS Y ADULTOS MAYORES, INCREMENTO DE ENFERMEDADES DE INFECCIONES PARASITARIAS POR CONSUMO DE AGUA DE BAJA CALIDAD E INCREMENTO DE ENFERMEDADES DE INFECCIONES PARASITARIAS POR CARENCIA DE DISPOSICIÓN FINAL DE EXCRETAS ADECUADAS.\nINADECUADAS CONDICIONES DE TRANSPIRABILIDAD VEHICULAR Y LA CARENCIA DE VÍAS DE ACCESO A ZONAS PRODUCTIVAS. LA EDUCACIÓN ES LA BASE DEL DESARROLLO Y EL VERDADERO MOTOR DE CUALQUIER POLÍTICA ECONÓMICA Y SOCIAL. AL RESPECTO EN NUESTRA JURISDICCIÓN SE REQUIERE UN TRABAJO EN CONJUNTO PARA PROMOVER SU DESARROLLO YA QUE EL GOBIERNO LOCAL TIENE POCA PARTICIPACIÓN EN EL MEJORAMIENTO DE LA EDUCACIÓN DE NUESTROS ESTUDIANTES",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DEL AGUA MEDIANTE LA REALIZACIÓN DE OBRAS COMPLEMENTARIAS Y GESTIONES DE INVERSIÓN. ANÁLISIS PERIÓDICO EN LOS LABORATORIOS PARA MANTENER SU CALIDAD Y SEA APTO PARA CONSUMO HUMANO.\nAL RESPECTO, SE RECTIFICARÁ EL SERVICIO DE TRANSPORTES, CON LO QUE SE DEBE DE DISMINUIR LAS INADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y LA CARENCIA DE VÍAS DE ACCESO A ZONAS PRODUCTIVAS REFORZAR EL ESFUERZO QUE EL ESTADO Y LA ACTIVIDAD PRIVADA VIENE HACIENDO EN FAVOR DE LA EDUCACIÓN, IMPULSAR LA CAPACITACIÓN DE LOS ACTORES EDUCATIVOS. DISMINUIR LA BRECHA DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE NUESTRAS INSTITUCIONES EDUCATIVAS. REALIZAR LA PROMOCIÓN DE FESTIVIDADES QUE IDENTIFICAN A NUESTRA POBLACIÓN",
            "txPgIndicador": "LOS GOBIERNOS DEBEN DE PROTEGER LA SALUD Y PROMOVER EL BIENESTAR MEDIANTE POLÍTICAS PÚBLICAS. LOS GESTORES DE LAS CIUDADES, DEBEN DE PROMOVER LA EQUIDAD Y LA INCLUSIÓN SOCIAL, MEDIANTE UN FUERTE COMPROMISO CON LA COMUNIDAD. EN ESTE MARCO, ALIANZA PARA EL PROGRESO, CONSIDERE COMO UN COMPROMISO POLÍTICO, LA PLANIFICACIÓN, EJECUCIÓN Y CONTROL DE LAS PROPUESTAS DE GESTIÓN EN SALUD, QUE DEBEN DE SER INCORPORADOS EN LOS PLANES DE DESARROLLO LOCAL CONCERTADO (PDLC), EN LOS PLANES ESTRATÉGICOS INSTITUCIONALES (PEI), EN LOS PLANES OPERATIVOS INSTITUCIONALES (POI), TENIENDO COMO META LA REDUCCIÓN DE LAS INEQUIDADES SANITARIAS, ASÍ COMO SUPERAR LAS DEFICIENCIAS QUE SE OFRECEN EN LOS DIFERENTES SERVICIOS DE SALUD QUE OFRECE EL ESTADO, ACTUANDO SOBRE LOS DETERMINANTES SOCIALES DE LA SALUD",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222452,
            "txPgProblema": "LA PROBLEMÁTICA DE LA DIMENSIÓN ECONÓMICA SE CIRCUNSCRIBE EN LA POBREZA DEL TRABAJADOR DEL CAMPO Y QUE SUS CAUSAS DEVIENEN EN ESTRUCTURAL POR EL AISLAMIENTO, LIMITACIONES TÉCNICO-PRODUCTIVAS. LA COMERCIALIZACIÓN DE LOS PRODUCTOS. EL ENFOQUE DE SOLUCIÓN SE HARÁ DESDE LA RAÍZ, POR SU CAUSA Y NO SOLO POR LOS EFECTOS, TAMBIÉN SE ATACARÁ MEJORANDO LA ESTRUCTURA DE APOYO ADMINISTRATIVOS DE LA INSTITUCIÓN. TAMBIÉN NUESTRO DISTRITO SE VE AFECTADO POR LOS PROBLEMAS DE PRODUCCIÓN DEFICITARIA Y DE CONSUMOS FAMILIAR, LA INFRAESTRUCTURA VIAL DEFICIENTE AFECTA AL SISTEMA DE DISTRIBUCIÓN Y COMERCIALIZACIÓN DE ALIMENTOS. EL COMERCIO INFORMAL EN SUS DIVERSAS FORMAS AFECTA DEL DESARROLLO COMERCIAL DE LAS FAMILIAS, PUES LOS INGRESOS QUE RECIBEN SON PARA LA SUBSISTENCIA DIARIA DE LA FAMILIA.",
            "txPgObjetivo": "INDUSTRIAL DESARROLLADO ES IMPORTANTE TRABAJAR EN ELLO Y SENTAR LAS BASES PARA UN FUTURO MEJOR POR LO QUE EN EL DISTRITO SE TIENE PRODUCCIÓN AGROPECUARIA CON DEFICIENCIAS TECNOLÓGICAS (FALTA DE ACCESO A RIEGO TECNIFICADO), ADEMÁS QUE FALTAN INCENTIVOS MUNICIPALES PARA LA PRODUCCIÓN DE TEJIDOS ARTESANALES Y PRODUCTOS ORGÁNICOS.",
            "txPgIndicador": "ESTABLECER COMEDORES POPULARES EN LAS POBLACIONES QUE LO REQUIERAN, PROMOVER ORGANIZACIONES EMPRESARIALES PARA ACTIVIDADES DE LAS FAMILIAS Y DE ESE MODO MEJOR SU ECONOMÍA, IMPULSAR LA PRODUCCIÓN PARA EL MERCADO. REALIZAR, MEJORAR Y DIFUNDIR UN PLAN DE DESARROLLO CONCERTADO DE LA MUNICIPALIDAD PARA UN CRECIMIENTO URBANO PLANIFICADO, CON VISIÓN MODERNA Y SENTIDO AMBIENTAL.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222461,
            "txPgProblema": "EN CUANTO A MEDIO AMBIENTE OBSERVAMOS LOS SIGUIENTES PROBLEMAS: CONTAMINACIÓN DE LOS RÍOS CIRCUNDANTES. ELEVADOS NIVELES DE DEGRADACIÓN DE LAS TIERRAS AGRÍCOLAS Y SU CORRESPONDIENTE CONTAMINACIÓN. LAS ÁREAS NATURALES DE NUESTRO ÁMBITO DE INFLUENCIA NO TIENEN LA PROTECCIÓN Y CONSERVACIÓN ADECUADA Y OPORTUNA.",
            "txPgObjetivo": "CONSOLIDAR EL PROGRAMA DE REFORESTACIÓN INICIADO POR EL GOBIERNO REGIONAL DE HUÁNUCO, REACTIVAR LAS DENUNCIAS LEGALES GENERADAS POR LA POBLACIÓN SERIAMENTE AFECTADA.",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL, BASADO EN LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) Y EL ESTUDIO DEL IMPACTO AMBIENTAL DE LA INTERVENCIÓN ENTRÓPICA Y\nLA APLICACIÓN DE PLANES DE CONTINGENCIA. MEJORAMIENTO Y PROTECCIÓN DE LAS ÁREAS NATURALES.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222468,
            "txPgProblema": "EN LA DIMENSIÓN INSTITUCIONAL SE TIENE INSTRUMENTOS DE GESTIÓN QUE NO TIENE NINGUNA FUNCIONALIDAD Y QUE LOS INVOLUCRADOS PARA SU CUMPLIMIENTO NO CONOCEN Y EN ALGUNOS CASOS NO LE DAN SENTIDO A SU UTILIDAD. LOS PROCESOS ADMINISTRATIVOS EN LA INSTITUCIÓN ESTÁN CARGADOS DE MUCHOS REQUISITOS QUE GENEREN TRABAS PARA LA GESTIÓN DE LOS SERVICIOS QUE PRESTAN. LA SEGURIDAD CIUDADANA ESTÁ MUY DESCUIDADA Y CON DEFICIENTE E INADECUADA IMPLEMENTACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS DE GESTIÓN ARTICULADA A LAS NECESIDADES DE LA POBLACIÓN CON UNA PLANIFICACIÓN CON VISIÓN PROSPECTIVA QUE INVOLUCREN A LOS ACTORES DEL DESARROLLO DE LA JURISDICCIÓN. IMPLEMENTAR ESTRATEGIAS DE MEJOR SIMPLIFICACIÓN ADMINISTRATIVA PARA LOS TRÁMITES ADMINISTRATIVOS QUE SE DA EN LA INSTITUCIÓN. LA VISIÓN DE TRABAJO POR RESULTADOS SERÁ EL CRITERIO DE LA POLÍTICA DE PERSONAL PARA MEJORAR LA CALIDAD DE SERVICIO.\n\nELABORAR LOS DOCUMENTOS DE GESTIÓN EN CON PROCEDIMIENTOS DE PARTICIPACIÓN DE LOS ACTORES INVOLUCRADOS (TRABAJADORES, FUNCIONARIOS, Y LOS REPRESENTANTES DE LAS ORGANIZACIONES), CON EL PROPÓSITO DE TOMAR CONCIENCIA PARA SU CUMPLIMIENTO ADECUADO Y OPORTUNO. IMPLEMENTAR LA SEGURIDAD CIUDADANA CON EQUIPOS, CON PERSONAL DEBIDAMENTE CALIFICADO Y CON PERFIL QUE RESPONDA A LAS NECESIDADES REALES.",
            "txPgIndicador": "IMPLEMENTAR LA ATENCIÓN AL USUARIO CON CRITERIO DE “CERO DEMORAS”. IMPLEMENTAR LOS SERVICIOS PÚBLICOS PARA MEJORA DE LA SALUD MENTAL DE LA POBLACIÓN, COMO SON ÁREAS VERDES, ZONAS PARA LA RECREACIÓN, PARQUES, ETC. LA CONECTIVIDAD PARA NUESTRA POBLACIÓN SERÁ UNA TAREA ESENCIAL DE NUESTRO GOBIERNO, A FIN DE MEJORAR LA EDUCACIÓN DE NUESTROS ESTUDIANTES, IMPLEMENTAR LA ADECUADA PARTICIPACIÓN CIUDADANA CON CRITERIOS Y PROCEDIMIENTOS DE ESTABLECER EN EL FUTURO EL GOBIERNO ELECTRÓNICO.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}