{
    "datoGeneral": {
        "idPlanGobierno": 27819,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f4a974d-6f7e-4295-968e-359f027aa795.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32f31621-291d-4efe-b1a3-19af31a944ed.pdf",
        "txCodExpedienteExt": "ERM.2022008169",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153898,
            "txPgProblema": "LIMITADAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA DE LA EDUCACIÓN BÁSICA QUE GENERA DEFICIENTES CONDICIONES FÍSICAS PARA EL DESARROLLO DE SERVICIOS EDUCATIVOS DE CALIDAD Y PARA EL LOGRO DE APRENDIZAJES Y BIENESTAR SOCIOEMOCIONAL DE ESTUDIANTES.  DE ACUERDO CON EL MINISTERIO DE EDUCACIÓN EN SUS ESTADÍSTICAS DE CALIDAD EDUCATIVO AL AÑO 2018(2), ESTAS LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA EN LA PROVINCIA DE MORROPÓN:\n•\t 21.5% DE LOS LOCALES ESCOLARES ESTÁN EN BUEN ESTADO.\n•\t14% DE LOCALES ESCOLARES REQUIEREN REPARACIÓN TOTAL.\n•\t9% DE LOCALES ESCOLARES REQUIEREN REPARACIÓN PARCIAL.\n•\t55.6% DE LOCALES ESCOLARES REQUIEREN MANTENIMIENTO.",
            "txPgObjetivo": "MEJORA EL ENTORNO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS LOCALES ESCOLARES COMO CONDICIONES CLAVES PARA CONTRIBUIR EN LA MEJORA LA CALIDAD DE LOS SERVICIOS EDUCATIVOS, ASÍ COMO PARA EL LOGRO DE APRENDIZAJES Y BIENESTAR SOCIOEMOCIONAL DE ESTUDIANTES.",
            "txPgIndicador": "•\tADULTOS MAYORES CON LIMITADA ATENCIÓN FAMILIAR Y PÚBLICAS A SUS NECESIDADES DE SALUD, NUTRICIÓN Y RECREACIÓN, Y VÍCTIMAS DE DISCRIMINACIÓN Y EXCLUSIÓN SOCIAL, CON ACCESO A SERVICIOS DE PROMOCIÓN SOCIAL, ATENCIÓN Y PROTECCIÓN DEL CIAM.\n\n•\tPORCENTAJE DE LOCALES ESCOLARES REQUIEREN REPARACIÓN TOTAL.\n•\tPORCENTAJE DE LOCALES ESCOLARES REQUIEREN REPARACIÓN PARCIAL.",
            "txPgMeta": "•\tADULTOS MAYORES CON LIMITADA ATENCIÓN FAMILIAR Y PÚBLICAS A SUS NECESIDADES DE SALUD, NUTRICIÓN Y RECREACIÓN, Y VÍCTIMAS DE DISCRIMINACIÓN Y EXCLUSIÓN SOCIAL, CON ACCESO A SERVICIOS DE PROMOCIÓN SOCIAL, ATENCIÓN Y PROTECCIÓN DEL CIAM.\n\n•\t9% DE LOCALES ESCOLARES REQUIEREN REPARACIÓN TOTAL.\n•\t5% DE LOCALES ESCOLARES REQUIEREN REPARACIÓN PARCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153928,
            "txPgProblema": "RENDIMIENTOS Y CALIDAD DE LA PRODUCCIÓN SON BAJOS \n\nDESCONOCIMIENTO Y POCA DIFUSIÓN DE LOS DESTINOS TURÍSTICOS DE LA PROVINCIA DE MORROPÓN \n\nDESORDEN Y CONDICIONES DE HABITABILIDAD DESMEJORADAS EN EL MERCADO MODELO Y ALREDEDORES POR COMERCIO INFORMAL",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS DE LA PROVINCIA DE MORROPÓN A TRAVÉS DEL CO FINANCIAMIENTO DE PROYECTOS PRODUCTIVOS COMO AGROIDEAS, PROCOMPITE, PNIPA, INNOVATE ETC. \n\nFORTALECER UNA MESA DE TRABAJO CON LA DIRECCIÓN REGIONAL DE TURISMO Y CON EL MINCETUR LA DIFUSIÓN MASIVA DE LOS DESTINOS TURÍSTICOS DE LA PROVINCIA.\n\nMEJORAR LAS CONDICIONES DE COMERCIO DE PRODUCTOS DE TIPO MINORISTA Y MAYORISTA PROPENDIENDO A LA DESTUGURIZACION DEL MERCADO MODELO DE CHULUCANAS Y EL ORDENAMIENTO DEL COMERCIO INFORMAL EN LA ZONA.",
            "txPgIndicador": "NUMERO DE CADENAS PRODUCTIVAS IMPULSADAS\nNÚMERO DE RUTAS TURÍSTICAS IMPULSADAS\nNº ESPACIOS DE COMERCIALIZACIÓN MEJORADOS",
            "txPgMeta": "SE HA EJECUTADO PROGRAMA PRO COMPITE FORTALECIENDO LAS CADENAS PRODUCTIVAS PRIORIZADAS. AL MENOS 30 ASOCIACIONES BENEFICIADAS\nSE HA PROMOVIDO LA IMPLEMENTACIÓN DE UNA PLANTA PROCESADORA DE FRUTAS\nSE HA PROMOVIDO FERIAS ARTESANALES PARA `PROMOVER EL TURISMO LOCAL\nSE HA CREADO LA MARCA CHULUCANAS\nPUESTA EN VALOR DE CULTURA DEL CERRO ÑAÑAÑIQUE\nINSTALACIÓN DE CÁMARAS DE FRIO EN EL MERCADO MODELO\nADQUISICIÓN DE UN TERRENO PARA UN NUEVO MERCADO PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154062,
            "txPgProblema": "SOBREEXPLOTACIÓN DE LOS RECURSOS NATURALES DEL BOSQUE SECO.\n\nLA EROSIÓN DEL SUELO POR SOBREPASTOREO.\nMANEJO TRADICIONAL DEL GANADO MENOR EN EL BOSQUE SECO.\nESCASES DE RECURSOS HÍDRICOS\t\nALTA CONTAMINACIÓN POR LA GENERECIÓN DE RIUDO MOLESTOS E INSOPORTABLES.\n\nCONCENTRACIÓN DE SALES CONTAMINANTES EN EL AGUA DEL CONSUMO DOMÉSTICO E INADECUADO TRATAMIENTO.\n\nÁREA DEGRADADA EN LA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS E INAPROPIADA UBICACIÓN, YA QUE SON FOCOS DE CONTAMINACIÓN. \nDEBIL DE CULTURA AMBIENTAL DE LOS POBLADORES E INADECUADAS PRACTICAS EN EL MANEJO DE RESIDUOS SÓLIDOS.\n\nDEFICIENCIAS DE HIGIENE Y SALUBRIDAD EN EL FAENADO DEL GANADO Y AVES QUE SE UTILIZA PARA EL EXPENDIO DE LAS CARNES PARA CONSUMO DE LA POBLACION\n\nDÉBIL INSTITUCIONALIDAD EN GESTIÓN AMBIENTAL.\n\n\n\nINCUMPLIMIENTO Y POCA SENSIBILIZACIÓN POR PARTE DE LA POBLACIÓN DE NORMAS Y POLÍTICAS EN GESTIÓN AMBIENTAL.\n\nINSUFICIENTE ASIGNACIÓN DE RECURSOS PRESUPUESTALES PARA LA GESTIÓN AMBIENTAL",
            "txPgObjetivo": "GESTIONAR ADECUADAMENTE EL BOSQUE SECO DE LA JURISDICCIÓN DE NUESTRA PROVINCIA PARA LOS EMPRENDIMIENTOS DE ADAPTACIÓN AL CAMBIO CLIMÁTICO Y PARA SU MITIGACIÓN, APROVECHANDO LOS BIENES Y SERVICIOS QUE ELLOS BRINDAN. \n\nMEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO DE CHULUCANAS Y LA PROVINCIA.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE INVERSIÓN EN LA GESTIÓN DEL BOSQUE SECO\n\nGENERACIÓN NORMATIVIDAD PARA CONTROL DE RUIDOS MOLESTOS \n\nNª DE CAPACITACIONES PARA MANEJO ADECUADO DE AGUA\n\n\n\n\n\nNº DE ÁREA DESTINADA PARA DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS\n\n\n\n\n\nNº DE CAPACITACIONES EN EDUCACIÓN AMBIENTAL\n\n\n\nNº DE ÁREA PARA CAMAL MUNICIPAL \nNº DE FISCALIZACIONES EN LUGARES DE SACRIFICIO DE AVES\nNUMERO DE ESPACIOS DE CONCERTACIÓN FORTALECIDOS \n\n\nNUMERO DE NORMAS EMITIDAS PARA SENSIBILIZACIÓN EN POLÍTICA AMBIENTAL\n\n\n% DE ASIGNACIÓN DE RECURSOS PRESUPUESTALES",
            "txPgMeta": "UN PROYECTO DE MEJORAMIENTO GENÉTICO DE GANADO MENOR, APROVECHAMIENTO DE CARNE, LÁCTEOS Y EL USO ADECUADO DE. \nUN CICLO DE CAPACITACIONES A LAS ASOCIACIONES DE ARTESANOS EN NUEVAS TÉCNICAS PARA EL MEJORAMIENTO DE ACABADO DE SUS PRODUCTOS ARTESANALES DE MADERA. \n\nCREACIÓN DE UN VIVERO PARA IMPULSAR LA REFORESTACIÓN Y LA PROTECCIÓN DE LAS ESPECIES NATIVAS DEL BOSQUE SECO. \nIMPLEMENTAR LA PERFORACIÓN DE POZO DE AGUA PARA EL CONSUMO HUMANO Y DE USO PRODUCTIVO\nACTUALIZACIÓN DE LA ORDENANZA MUNICIPAL QUE REGULA LA PREVENCIÓN Y CONTROL DE LA CONTAMIANCIÓN SONORA EN EL DISTRITO DE CHULUCANAS.\n\nGESTIONAR PROGRAMA DE CAPACITACIÓN DE CONTROL Y MONITOREO DE AGUAS A TRAVES DE LA JASS. \n\nLA ADQUISICIÓN DE UN TERRENO QUE CUMPLAN CON LAS NORMATIVAS AMBIENTALES Y SEA ADECUADO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS.\nPROMOVER UNA CULTURA DE SEGREGACIÓN A LA FUENTE EN LA POBLACIÓN DE CHULUCANAS. \n\nDISEÑAR UN SISTEMA INTEGRADO DE GESTIÓN PARA MEJORAR LA EFICIENCIA DEL SERVICIO DEL CAMAL MUNICIPAL DE CHULUCANAS, BUSCANDO SU REUBICACION EN UN NUEVO TERRENO.\n\nFISCALIZACION Y CONTROL EN LOS LUGARES DE SACRIFICIO DE AVES Y EXPENDIO DE SUS CARNES.\nFORTALECIMIENTO DE LA CAM (COMISIÓN AMBIENTAL MUNICIPAL). \n\nEMITIR ORDENANZA MUNICIPALES PARA LA IMPLEMENTACIÓN DE PROGRAMAS DE SENSIBILIZACIÓN Y\n\nCAPACITACIÓN EN MANEJO AMBIENTAL PARA LA POBLACIÓN DE CHULUCANAS.\n\nDOTAR UNA ADECUADA ASIGNACIÓN PRESUPUESTAL PARA LA GESTIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154086,
            "txPgProblema": "POCA ARTICULACIÓN Y VINCULACIÓN CON OTROS ORGANISMOS DEL ESTADO\nPOCOS NIVELES DE CONCERTACIÓN CON LOS SECTORES DE LA SOCIEDAD CIVIL\nGESTIÓN ADMINISTRATIVA DEFICIENTE DE LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPULSAR LA ARTICULACIÓN MULTISECTORIAL CON LAS INSTANCIAS GUBERNAMENTALES MULTISECTORIALES Y CON LOS GOBIERNOS LOCALES DISTRITALES.\nFORTALECER LOS ESPACIOS E INSTANCIAS DE CONCERTACIÓN ECONÓMICA, SOCIAL Y CULTURAL   PROPICIANDO LA PARTICIPACIÓN ORGANIZADA INCLUSIVA DE HOMBRES Y MUJERES, SECTORES VULNERABLES Y COMUNIDAD LGTBI.\nFORTALECER EL DESARROLLO INSTITUCIONAL IMPULSANDO LA MODERNIZACIÓN DE LA GESTIÓN CON MANEJO TRANSPARENTE QUE BRINDE RESULTADOS A LA POBLACIÓN",
            "txPgIndicador": "NUMERO DE REUNIONES Y ACUERDOS LOGRADOS\nNUMERO DE ESPACIOS DE CONCERTACIÓN FORTALECIDOS\nNUMERO DE MEJORA EN LOS PROCESOS EN LA MUNICIPALIDAD",
            "txPgMeta": "REUNIONES CON ALCALDES DISTRITALES Y CON AUTORIDADES REGIONALES Y NACIONALES \nFORTALECIMIENTO DE LOS ÓRGANOS ADMINISTRATIVOS Y GERENCIALES DE LA MUNICIPALIDAD PARA BRINDAR UN BUEN SERVICIO A LOS CIUDADANOS. ACTIVAR LA GERENCIA DE DESARROLLO ECONÓMICO COMO ÓRGANO CLAVE PARA SU PROMOCIÓN.\nSE HA CREADO UN SISTEMA DE TRANSFORMACIÓN DIGITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}