{
    "datoGeneral": {
        "idPlanGobierno": 20031,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e56a8f53-685d-40a0-b173-0366a242617e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f43b227a-12ef-4c61-83e9-7143bfc6a96e.pdf",
        "txCodExpedienteExt": "ERM.2022011323",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173078,
            "txPgProblema": "EXISTEN EN LAS II.EE INFRAESTRUCTURAS INADECUADAS.  FALTA DE INFRAESTRUCTURA, EQUIPAMIENTO Y MATERIAL DIDÁCTICO DE CALIDAD EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE LOS DIVERSOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE HUASAHUASI.\nIMPLEMENTACIÓN DE AULAS VIRTUALES, EN LOS DIFERENTES CENTROS EDUCATIVOS, EN EL DISTRITO",
            "txPgIndicador": "IMPLEMENTAR CON PIZARRAS DIGITALES A LAS INSTITUCIONES DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173245,
            "txPgProblema": "POCO EQUIPAMIENTO EN EL CENTROS DE SALUD, PARA QUE PRESTEN UNA BUENA ATENCIÓN AL PACIENTE EN NUESTRA LOCALIDAD DE SAN PEDRO DE CAJAS.",
            "txPgObjetivo": "GESTIONAR EL EQUIPAMIENTO DEL CENTRO DE SALUD DEL DISTRITO DE SAN PEDRO DE CAJAS.",
            "txPgIndicador": "IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD PARA MEJORAR LA CALIDAD Y LOS SERVICIOS DE SALUD, PRIORIZANDO LOS SECTORES SOCIALES MÁS FRÁGILES",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173264,
            "txPgProblema": "SERVICIOS DE AGUA Y SANEAMIENTO INADECUADOS",
            "txPgObjetivo": "GESTIONAR PARA QUE A POBLACIÓN CUENTE CON SERVICIOS DE AGUA Y SANEAMIENTO DE CALIDAD",
            "txPgIndicador": "CONSTRUCCIÓN DE OBRAS DE AGUA Y SANEAMIENTO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173300,
            "txPgProblema": "FALTA DE FINANCIAMIENTO DE PROYECTO INTEGRAL DEL SISTEMA DE RIEGO, SIN EMBARGO, TENEMOS POTENCIAL EXISTENTE EN LA ZONA Y LOS TERRENOS QUE NO SON APROVECHADOS POR FALTA DE AGUA PARA RIEGO.",
            "txPgObjetivo": "IMPULSAR EL LOGRO DEL FINANCIAMIENTO DEL PROYECTO DE IMPACTO DISTRITAL “CREACIÓN DEL SISTEMA DE RIEGO DE PARPACOCHA DEL DISTRITO DE SAN PEDRO DE CAJAS, PROVINCIA DE TARMA-JUNÍN”, QUE CUENTA CON CÓDIGO SNIP N° 260265 DECLARADO VIABLE EL AÑO 2013, VISUALIZADO EN EL SISTEMA DE SEGUIMIENTO DE INVERSIONES (SSI) INVIERTE.",
            "txPgIndicador": "GESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL SU EJECUCIÓN DE LA OBRA CON FINANCIAMIENTOS DEL ESTADO.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173318,
            "txPgProblema": "BAJO RENDIMIENTO DE LA ACTIVIDAD PECUARIA",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS DE CAPACITACIÓN PARA IMPULSAR LA INDUSTRIALIZACIÓN DE PRODUCTOS AGRÍCOLAS, PECUARIOS.",
            "txPgIndicador": "FORTALECER A LOS PRODUCTORES PECUARIOS Y BRINDAR ASISTENCIA TÉCNICA SOBRE SANIDAD",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173341,
            "txPgProblema": "FALTA DE PROMOCIÓN Y FORTALECIMIENTO DEL TURISMO EN EL DISTRITO DE SAN PEDRO DE CAJAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE TODO UN SISTEMA TURÍSTICO EN EL DISTRITO DE SAN PEDRO DE CAJAS",
            "txPgIndicador": "CONFORMACIÓN  DE CASETAS DE INFORMACIÓN Y LA RUTA TURÍSTICA ARTESANAL DEL DISTRITO DE SAN PEDRO DE CAJAS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173368,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "EJECUTAR CAPACITACIONES PARA EL MANEJO DEL MEDIO AMBIENTE IMPULSANDO INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "CONTROL Y MONITOREO AMBIENTAL (N° DE KITS DE EVALUACIÓN DE LA CALIDAD DEL AGUA, AIRE Y SEDIMENTO)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173393,
            "txPgProblema": "DEFORESTACIÓN DAÑO A LA FLORA Y FAUNA DE LA LOCALIDAD Y SUS ALREDEDORES.",
            "txPgObjetivo": "IMPULSAR EL PLAN DE DESARROLLO URBANO, SIN ROMPER EL EQUILIBRIO ECOLÓGICO Y LA REFORESTACIÓN DE LAS CUENCAS ASÍ COMO DE LOS LUGARES ESPECÍFICOS.",
            "txPgIndicador": "EJECUTAR CON REFORESTACIÓN Y EJECUTAR UN PLAN DE DESARROLLO URBANÍSTICO.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173411,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS, UNIDADES BÁSICAS DE SERVICIOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN PARA RESIDUOS DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPULSAR LA EJECUCIÓN DE MANEJO DE RESIDUOS SÓLIDOS Y CONSTRUCCIÓN DE POSAS DE OXIDACIÓN DE ACUERDO A LOS ESTUDIOS A REALIZAR",
            "txPgIndicador": "CONTINUIDAD EN LA PROVISIÓN DE AGUA (Nº DE HORAS AL DÍA)",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173458,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS USUARIOS EN EL CONOCIMIENTO DE LAS ACTIVIDADES DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DEL CIUDADANO EN EL CONOCIMIENTO DE LAS ACTIVIDADES MUNICIPALES, ASÍ COMO INVOLUCRARSE EN EL CUMPLIMIENTO DE SUS DEBERES CIUDADANOS.",
            "txPgIndicador": "CAPACITACIONES A LA POBLACIÓN QUE ACCEDE A SER USUARIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "60%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173477,
            "txPgProblema": "NO HAY BUENA RELACIÓN ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO Y LA POBLACIÓN DE SAN PEDRO DE CAJAS",
            "txPgObjetivo": "IMPLANTAR Y FORTALECER UN SISTEMA DE INFORMACIÓN SOCIEDAD CIVIL Y GOBIERNO LOCAL. MEJORAR EL GRADO DE REPRESENTATIVIDAD DEL GOBIERNO.",
            "txPgIndicador": "LA SOCIEDAD CIVIL PARTICIPE EN LOS ESPACIOS DE TOMA DE DECISIONES.",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173510,
            "txPgProblema": "RENDICIONES DE CUENTA DE LAS ACTIVIDADES Y PROYECTOS QUE SE VIENEN EJECUTANDO.",
            "txPgObjetivo": "SE REALIZARÁ LAS RENDICIONES DE CUENTAS DE LAS ACTIVIDADES Y PROYECTOS DE CADA EJERCICIO FISCAL DURANTE LOS CUATRO AÑOS DE GESTIÓN.\nSE COMUNICARÁ A LA POBLACIÓN EN GENERAL MEDIANTE LOS MEDIOS DE COMUNICACIÓN EN FORMA TRIMESTRAL DE ACUERDO A LOS INGRESOS Y EGRESOS DE LAS DIFERENTES FUENTES DE FINANCIAMIENTO EN FORMA TRANSPARENTE.",
            "txPgIndicador": "ACTUALIZACIONES MENSUALES DE INFORMACIÓN CONTENIDA EN EL PORTAL INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN PEDRO DE CAJAS MAYOR NÚMERO DE PROGRAMAS DE CAPACITACIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}