{
    "datoGeneral": {
        "idPlanGobierno": 22991,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3215440d-213c-408f-9b82-f71ff5e938a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8ab28089-f564-4727-9319-598d91eaa99c.pdf",
        "txCodExpedienteExt": "ERM.2022007532",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128778,
            "txPgProblema": "SEGURIDAD CIUDADANA\nEL INCREMENTO DE LA INSEGURIDAD CIUDADANA CON ALTO ÍNDICE DE INCIDENCIA DELICTIVA EN TODA LA PROVINCIA DE MAYNAS.  LA PROBLEMÁTICA SE VE FORTALECIDA POR EL IMPACTO  NEGATIVO DE LAS SECUELAS DEL COVID 19 EN LOS SISTEMAS DE SALUD Y SOCIOECONÓMICO.",
            "txPgObjetivo": "SEGURIDAD CIUDADANA\n• IMPLEMENTACIÓN DE LA INFRAESTRUCTURA Y CON EQUIPAMIENTOS CON TECNOLOGÍAS DE ÚLTIMA GENERACIÓN.   \n• REACTIVACIÓN E INSTALACIÓN DE MÁS PUESTOS DE INTERVENCIÓN RÁPIDA.\n• IMPLEMENTACIÓN DE PROGRAMAS DE SENSIBILIZACIÓN CONTRA LA VIOLENCIA FAMILIAR.\n• PROMOVER LA PARTICIPACIÓN CIUDADANA Y GENERAR ALIANZAS ESTRATÉGICAS CON SECTORES PÚBLICO - PRIVADO \n• IDENTIFICACIÓN ESTRATÉGICA DE DELITOS Y DELINCUENTES.\n• OPERATIVOS, INTERVENCIONES Y PATRULLAJES.\n• VIGILANCIA Y SEGURIDAD CIUDADANA EFECTIVA EN LAS ZONAS PERIURBANAS.",
            "txPgIndicador": "SEGURIDAD CIUDADANA\n• TASA DE VICTIMIZACIÓN.\n• FACTORES DE RIESGO VINCULANTES CON LA VIOLENCIA.\n• ÍNDICE DE DELITOS CON MAYOR INCIDENCIA.\n• IDENTIFICACIÓN Y ZONIFICACIÓN DE LUGARES CON MAYOR INCIDENCIA DELICTIVA.\n• REPORTE DE DENUNCIAS A NIVEL FISCALÍA, POLICÍA, DEMUNA ENTRE OTROS.",
            "txPgMeta": "SEGURIDAD CIUDADANA\n•INSTALACIÓN DE 250 CÁMARAS DE SEGURIDAD INTELIGENTES PARA EL FORTALECIMIENTO DE LA SEGURIDAD EN TODA LA PROVINCIA, EN EL MARCO DEL PROGRAMA “CERO TOLERANCIAS A LA DELINCUENCIA”.\n•IMPLEMENTACIÓN DEL SISTEMA INTEGRAL DE COMUNICACIONES (CENTRAL TELEFÓNICA, CENTRAL DE RADIOCOMUNICACIONES, 100 RADIOS DE ÚLTIMA GENERACIÓN) AL PERSONAL DE SERENAZGO. \n•COMPRA DE VEHÍCULOS (10 CAMIONETAS Y 30 MOTOS). \n• IMPLEMENTACIÓN DE RONDAS VECINALES. \n• REACTIVACIÓN E IMPLEMENTACIÓN DE 20 NUEVOS PUESTOS DE INTERVENCIÓN RÁPIDA (PIR).\n• SENSIBILIZACIÓN MENSUAL SOBRE PREVENCIÓN Y LUCHA CONTRA LA DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128791,
            "txPgProblema": "LIMPIEZA PÚBLICA\nLOS VECINOS PERCIBIMOS EL DEFICIENTE Y COSTOSO SERVICIO DE RECOJO DE RESIDUOS A CARGO DE LAS MUNICIPALIDADES, GENERÁNDOSE ACUMULACIONES INCLUSO SOBRE LAS ÁREAS VERDES Y EN LAS ORILLAS DE LOS RÍOS. \nEL MANEJO DE LOS RESIDUOS ES PREOCUPACIÓN PARA NUESTRA PROVINCIA, CUANDO GENERAN CONTAMINACIÓN AMBIENTAL- VISUAL, Y RIESGOS PARA LA SALUD.\nLA AFECTACIÓN AGUDIZA EN LAS ZONAS URBANAS, RURALES, AA.HH.   MERCADOS. \nOTRO PROBLEMA SON LAS INUNDACIONES PLUVIALES POR EL COLAPSO DEL ALCANTARILLADO, ACUMULACIÓN DE BASURA, ARENA, Y POR EL DEFICIENTE DRENAJE.",
            "txPgObjetivo": "LIMPIEZA PÚBLICA\n•REDUCIR LA ACUMULACIÓN DE BASURA EN LAS ZONAS URBANAS, PERIURBANAS, RÍOS Y ÁREAS VERDES.\n•DISMINUIR LOS FOCOS DE CONTAMINACIÓN AMBIENTAL Y VISUAL.\n• REDUCIR EL IMPACTO DE INUNDACIONES POR CAUSA DE LA ACUMULACIÓN DE BASURA Y ARENA EN EL ALCANTARILLADO.\n• ARTICULACIÓN EFECTIVA ENTRE LA GESTIÓN MUNICIPAL, LOS VECINOS Y LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "LIMPIEZA PÚBLICA.\n•CANTIDAD DE TONELADAS ANUALES DE RESIDUOS SÓLIDOS DISPUESTOS ADECUADAMENTE EN LA PROVINCIA.\n• CANTIDAD DE TONELADAS DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS RECUPERADOS SEGREGADOS EN FUENTE DE ORIGEN.\n• PORCENTAJE DE M2 DE ÁREAS VERDES EN LA PROVINCIA.\n•\tZONAS CRÍTICAS POR ACUMULACIÓN DE BASURA EN ZONAS CRÍTICAS E INUNDABLES.",
            "txPgMeta": "LIMPIEZA PÚBLICA\n•ADQUISICIÓN DE 10 VEHÍCULOS RECOLECTORES.\n•ADQUISICIÓN DE 50 FURGONETAS.\n•ADQUISICIÓN DE 02 HIDROJETS.\n•INSTALACIÓN DE 200 COMITÉS DE VIGILANCIA COMUNITARIA.\n•INSTALACIÓN DE 300 TACHOS DE BASURA EN LAS PRINCIPALES CALLES, ZONAS COMERCIALES Y MONUMENTAL.\n•ACTIVAR PROGRAMAS DE SENSIBILIZACIÓN Y FOMENTO PARA LA LIMPIEZA PÚBLICA.\n•CULMINAR EL PROYECTO “MEJORAMIENTO, AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA EN LOS DISTRITOS DE IQUITOS, PUNCHANA, SAN JUAN Y BELÉN EN EL PROCESO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128807,
            "txPgProblema": "1.3 VIVIENDA Y SANEAMIENTO\nMUCHAS FAMILIAS AÚN NO CUENTAN CON SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS LIMITADO EL ACCESO DE LOS SERVICIOS BÁSICOS, DEFINICIÓN DE PROPIEDAD, ACCESO AL CRÉDITO Y A MAYORES OPORTUNIDADES DE DESARROLLO.\nEL 43,7% DE LORETANOS NO TIENE ACCESO AL SERVICIO DE AGUA POTABLE, AFECTANDO A LA NIÑEZ EN ZONAS RURALES CON CUADROS DE PARASITOSIS Y ANEMIA. SIENDO UNA NECESIDAD PUBLICA, URGE UNA DECISIÓN POLÍTICA Y NO ES UN HECHO AISLADO.\nLAS PROYECCIONES COMPROMETEN TEMAS DE INFRAESTRUCTURA, PLANIFICACIÓN URBANA, FUENTES DE ENERGÍA Y FINANCIAMIENTO.",
            "txPgObjetivo": "1.3 VIVIENDA Y SANEAMIENTO\n• SANEAMIENTO FÍSICO LEGAL DE 25,000 PREDIOS EN MAYNAS.\n•BENEFICIAR A MÁS DE 10,000 FAMILIAS, CON LA PROMOCIÓN Y ACCESO AL PROGRAMA “CONSTRUCCIÓN EN CASA PROPIA”.\n• AMPLIAR LA COBERTURA DE AGUA POTABLE Y ALCANTARILLADO, EN ZONAS URBANAS, PERIURBANAS Y RURALES DE LA PROVINCIA \n• MEJORAR EL ABASTECIMIENTO Y CALIDAD DEL AGUA POTABLE.\n• AMPLIAR LA CAPACIDAD INSTALADA DE LA PLANTA DE AGUA POTABLE Y CONSTRUIR MÁS RESERVORIOS ELEVADOS.\n• DESARROLLAR EFICIENCIA Y RACIONALIZACIÓN DE COSTOS GESTIÓN ADMINISTRATIVA Y FINANCIERA DE SEDALORETO.\n• DESARROLLAR UNA GESTIÓN INSTITUCIONAL ORIENTADA AL PLANEAMIENTO Y DESARROLLO DE PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "VIVIENDA Y SANEAMIENTO\n• NÚMERO DE HOGARES QUE ACCEDEN AL SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS.\n• NÚMERO DE HOGARES QUE ACCEDEN A LA TITULACIÓN DE PREDIOS.\n• NÚMEROS DE HOGARES QUE ACCEDAN AL PROGRAMA CONSTRUCCIÓN EN MI CASA PROPIA.\n• CANTIDAD DE PEQUEÑAS PLANTAS DE TRATAMIENTO INSTALADAS EN LAS ZONAS RURALES.\n• CANTIDAD DE RESERVORIOS DE 2,500 M3 CONSTRUIDOS.\n• CANTIDAD DE M3 PARA LA AMPLIACIÓN DE PLANTA DE SEDALORETO.\n• CANTIDAD DE KM DE INSTALACIÓN DE NUEVAS REDES DE AGUA.",
            "txPgMeta": "VIVIENDA Y SANEAMIENTO\n• 25,000 TÍTULOS DE PROPIEDAD EN MAYNAS.\n• 10,000 FAMILIAS BENEFICIARIAS CON LA CONSTRUCCIÓN DE SU CASA PROPIA.\n• INCREMENTAR EL ACCESO AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN UN 30%.\n• CONSTRUCCIÓN DE 04 RESERVORIOS DE 2,500 M3, QUE PERMITA ALMACENAR 10,000 M3 DE AGUA\n• INSTALACIÓN DE 05 PEQUEÑAS PLANTAS DE TRATAMIENTO EN LAS ZONAS RURALES Y DISTRITOS ALEJADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128814,
            "txPgProblema": "REACTIVACIÓN ECONÓMICA\nLA ECONOMÍA NACIONAL Y EN LA PROVINCIA DE MAYNAS SE HA VISO PARALIZADA A CAUSA DEL ESTADO DE EMERGENCIA, AFECTANDO MUCHO MÁS A LAS POBLACIONES VULNERABLES.\n\nA NIVEL DE LA REGIÓN SE OBSERVA QUE LA POBLACIÓN MUESTRA NIVELES ALTOS DE DEPENDENCIA ECONÓMICA CON PREOCUPANTES BRECHAS DE VULNERABILIDAD, QUE SE MANIFIESTAN EN LA CARENCIA DE VIVIENDAS QUE CUENTAN CON SERVICIOS LIMITADOS DE AGUA POTABLE, SANEAMIENTO Y CON ÍNDICES DE POBREZA Y POBREZA EXTREMA CON ESCASO ACCESO AL GASTO POR CONSUMO.\n\nLA LEY ORGÁNICA DE MUNICIPALIDADES, OTORGA NUEVAS COMPETENCIAS PARA PROMOCIONAR EL DESARROLLO ECONÓMICO LOCAL, COMPRENDIENDO A LA ATENCIÓN DE LA DEMANDA INTERNA Y EXTERNA. \n\nLAS LIMITACIONES PRESUPUESTALES DEBEN FORTALECERSE CON RECURSOS FINANCIEROS QUE EXISTEN EN LA RED DE COOPERACIÓN TÉCNICA NACIONAL E INTERNACIONAL EN EL PAÍS, AHORA DESCENTRALIZADOS A NIVEL DE GOBIERNO REGIONAL. LOS RECURSOS FINANCIEROS NACIONALES Y EXTRANJEROS CON POSIBILIDADES DE ESTABLECIMIENTO EN LA ZONA, MERECEN UNA EVALUACIÓN DE CARÁCTER PROMOCIONAL.\n\nLA GENERACIÓN CRECIENTE DE NIVELES DE POBREZA Y POBREZA EXTREMA GENERAN FRUSTRACIONES Y EXPECTATIVAS EN LA POBLACIÓN QUE ANHELA OPORTUNIDADES DE EMPLEO EXIGIENDO ACCIONES Y CREATIVIDAD PARA FOMENTAR MEDIOS DE PRODUCCIÓN, DESARROLLO DE CAPACIDADES, FINANCIAMIENTO PARA GENERAR OPORTUNIDADES Y ALCANZAR MEJORES NIVELES REMUNERATIVOS Y CONSIGUIENTE MEJOR CALIDAD DE VIDA.",
            "txPgObjetivo": "REACTIVACIÓN ECONÓMICA\n• IMPULSAR LA REACTIVACIÓN ECONÓMICA EN EL PLAZO INMEDIATO Y EL DESARROLLO SOSTENIDO DE NUESTRA PROVINCIA EN EL MEDIANO Y LARGO PLAZO.\n• DISEÑAR UN PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO LOCAL SOSTENIBLE Y UN PLAN OPERATIVO ANUAL, E IMPLEMENTARLOS EN FUNCIÓN DE LOS RECURSOS DISPONIBLES Y DE LAS NECESIDADES DE LA ACTIVIDAD EMPRESARIAL DE LA PROVINCIA, SEGÚN DIAGNÓSTICO ECONÓMICO DE NUESTRA JURISDICCIÓN.\n• GARANTIZAR EL ADECUADO FUNCIONAMIENTO DE LOS SERVICIOS PÚBLICOS BÁSICOS, IMPLEMENTAR EL INTERNET DE ALTA VELOCIDAD, DE ACUERDO A LOS ESTÁNDARES DE CALIDAD. \n• POTENCIAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE) DE LA PROVINCIA DE MAYNAS.\n• REDUCIR LAS BARRERAS BUROCRÁTICAS PARA LA FORMALIZACIÓN DE EMPRESAS, CANALIZAR PROGRAMAS DE FINANCIAMIENTO DE BAJO COSTO PARA LAS MICRO Y PEQUEÑAS EMPRESAS, PRIORIZAR PROGRAMAS DE ASISTENCIA Y PROMOCIÓN INMEDIATA DE LAS EMPRESAS HOTELERAS Y TURÍSTICAS.\n• ORGANIZAR, EN COORDINACIÓN CON EL GOBIERNO REGIONAL Y LAS MUNICIPALIDADES DISTRITALES, INSTANCIAS DE COORDINACIÓN PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL; APROVECHANDO LAS VENTAJAS COMPARATIVAS DE LOS CORREDORES PRODUCTIVOS, ECOTURÍSTICOS Y DE BIODIVERSIDAD.\n• PROMOVER POLÍTICAS ORIENTADAS A GENERAR PRODUCTIVIDAD Y COMPETITIVIDAD EN LAS ZONAS URBANAS Y RURALES, ASÍ COMO LA ELABORACIÓN DE MAPAS PROVINCIALES SOBRE POTENCIALES RIQUEZAS, CON EL PROPÓSITO DE GENERAR PUESTOS DE TRABAJO Y DESANIMAR LA MIGRACIÓN.",
            "txPgIndicador": "REACTIVACIÓN ECONÓMICA\n• PBI REAL\n• PBI REAL PER CÁPITA\n• STOCK DE CAPITAL POR TRABAJADOR\n• PRESUPUESTO PÚBLICO PER CÁPITA MENSUAL\n• GASTO REAL POR HOGAR MENSUAL\n• INCREMENTO DEL GASTO REAL POR HOGAR\n• ACCESO AL CRÉDITO",
            "txPgMeta": "2.1 REACTIVACIÓN ECONÓMICA\n• EJECUCIÓN DE OBRAS PÚBLICAS EN TODA LA PROVINCIA, ENTRE NUESTROS PRINCIPALES PROYECTOS TENEMOS:\n\nEN EDUCACIÓN:\n• MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN:\n\n-\tIEPM N° 60023, EN EL P.J. SAN MARTÍN DE PORRAS - IQUITOS 283.\n-\tIEP NRO 6010278 - EL PORVENIR - IQUITOS 216.\n-\tESCUELA BELLAS ARTES - IQUITOS 205.\n-\tIEPS N 60110 - CENTRO POBLADO DE QUISTOCOCHA – SAN JUAN. 1653.\n-\tIEI N° 400 Y LA IEPS N° 60064 - CENTRO POBLADO SANTA MARÍA DEL OJEAL - PUNCHANA 175.\n-\tIEP N° 60061 - PUNCHANA 219.\n-\tI.E.P.S. N° 60222 SANTA MARÍA DE FÁTIMA - BELÉN 139\n\n• MEJORAMIENTO DEL SERVICIO DE LAS TICS EN EL NIVEL SECUNDARIO DE 23 INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR EN TODA LA PROVINCIA (10,045 BENEFICIARIOS).\n\nEN SALUD:\n• CREACIÓN DE LA PRESTACIÓN DE LOS SERVICIOS EN EL PUESTO DE SALUD I - 1, DEL A.H. NUEVO VERSALLES DEL DISTRITO DE PUNCHANA Y EL PUESTO DE SALUD I - 1, PANGUANA II ZONA DEL DISTRITO DE FERNANDO LORES (3,000 BENEFICIARIOS).\n• MEJORAMIENTO DE CAPACIDADES DE NIÑOS Y NIÑAS EN MATERIA SALUDABLE PARA EL BUEN USO DE BAÑOS ECOLÓGICOS DE LA ZONA URBANA, PERIURBANA Y RURAL TODOS LOS DISTRITOS DE IQUITOS (25,2382 BENEFICIARIOS).\n\nEN DESARROLLO ECONÓMICO Y SOCIAL:\n• MEJORAMIENTO DE LOS SERVICIOS DEL MERCADO MORONACOCHA, MERCADO CENTRAL, CENTRO COMERCIAL SACHACHORRO, INCLUYENDO GUARDERÍAS PARA NIÑOS DE LOS VENDEDORES (10,000 BENEFICIARIOS).\n• MEJORAMIENTO DE  CAPACIDADES Y EMPRENDIMIENTO SOSTENIBLE PARA 74 COMEDORES POPULARES EN LA CIUDAD DE IQUITOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128824,
            "txPgProblema": "2.2 EL ÁMBITO TURÍSTICO Y ARTESANAL\nEL ESTADO DE EMERGENCIA POR EL COVID 19, HA VENIDO A PARALIZAR Y DISMINUIR LA ACTIVIDAD TURÍSTICA EN NUESTRA PROVINCIA Y A NIVEL MUNDIAL.\n\nNO EXISTE UN TRABAJO ARTICULADO Y DE COOPERACIÓN ENTRE EL GOBIERNO REGIONAL, LOS GOBIERNOS LOCALES PARA PRIORIZAR EL TURISMO EN SUS PLANES DE INVERSIÓN COMO FUENTE PRINCIPAL DE LA REACTIVACIÓN ECONÓMICA.\n\nLA INSEGURIDAD CIUDADANA QUE AFECTA A LA POBLACIÓN TURÍSTICA EN TORNO A SU INTEGRIDAD FÍSICA, JURÍDICA, PATRIMONIAL, PSICOLÓGICA Y ECONÓMICA, HACIENDO POCO ATRACTIVO EL DESPLAZAMIENTO DE VISITANTES HACIA LA REGIÓN, DEBIDO A LA DÉBIL CULTURA TURÍSTICA Y A LA FALTA DE APLICACIÓN DE PLANES DE SEGURIDAD A LOS VISITANTES.\n\nFALTA DE PARTICIPACIÓN Y COOPERACIÓN ENTRE LA MUNICIPALIDAD, GOBIERNO REGIONAL Y LAS EMPRESAS PRIVADAS DE SERVICIO TURÍSTICO, LAS CUALES SE AGRUPAN EN ASOCIACIONES Y GREMIOS VINCULADOS AL SECTOR TURISMO, SIN EMBARGO ESTA ASOCIATIVIDAD HA SIDO MUY EFÍMERA EN ALGUNOS CASOS Y HA ATRAVESADO POR DIFICULTADES ENTRE OTROS; ACTUALMENTE SE CUENTA LA PARTICIPACIÓN DE LA CÁMARA REGIONAL DE TURISMO DE LORETO CARETUR LORETO Y DEL CONSORCIO DE EMPRESAS PRIVADAS DE TURISMO AMAZON RIVER QUE CUENTA CON LA PARTICIPACIÓN DE MÁS DE 20 EMPRESAS ASOCIADAS.\n\nESTA AUSENCIA DE GREMIOS Y/O ASOCIACIONES CONSOLIDADAS DEBILITA LA GESTIÓN TURÍSTICA Y NO PERMITE LA CONTINUIDAD DE LAS ACCIONES QUE SE EMPRENDEN, A ESTO SE SUMA LA AUSENCIA DE UN DOCUMENTO DE PLANIFICACIÓN QUE MARQUE LA PAUTA DE LO QUE DEBE Y NO DEBE HACER",
            "txPgObjetivo": "EL ÁMBITO TURÍSTICO Y ARTESANAL\nPROMOVER ACCIONES DE REACTIVACIÓN DE LA ACTIVIDAD TURÍSTICA EN BASE A LA OFERTA DE UN PRODUCTO TURÍSTICO DE CALIDAD CON LA CORRESPONDIENTE APLICACIÓN DE PROTOCOLOS DE BIOSEGURIDAD.\n\nFORTALECER Y POTENCIAR EL TURÍSTICO DE LA PROVINCIA DE MAYNAS Y LA PROMOCIÓN DE ACTIVIDADES ECONÓMICAS SOSTENIBLES EN EL ÁMBITO DE LAS ÁREAS NATURALES PROTEGIDAS EN LA PROVINCIA.\n\nMEJORAR LA PRESTACIÓN DE LOS SERVICIOS BÁSICOS COMO EL ORDEN, LIMPIEZA, SEGURIDAD Y URBANISMO EN ARMONÍA CON EL AMBIENTE QUE GARANTICEN Y BRINDEN SEGURIDAD Y CONFIANZA EN LA POBLACIÓN TURÍSTICA \n\nPROMOVER EL DESARROLLO HUMANO SOSTENIBLE EN EL NIVEL LOCAL, PROPICIANDO EL DESARROLLO DE COMUNIDADES EDUCADORAS.\n\nORGANIZAR EN COORDINACIÓN CON EL RESPECTIVO GOBIERNO REGIONAL Y LAS MUNICIPALIDADES DISTRITALES DE NUESTRA JURISDICCIÓN, INSTANCIAS DE COORDINACIÓN PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL; APROVECHANDO LAS VENTAJAS COMPARATIVAS DE LOS CORREDORES PRODUCTIVOS, ECOTURÍSTICOS Y DE BIODIVERSIDAD.\n\nINCLUIR Y CONSIDERAR LA ACTIVIDAD TURÍSTICA EN NUESTROS PLANES DE INVERSIÓN COMO PARTE FUNDAMENTAL PARA LA REACTIVACIÓN ECONÓMICA.\n\nFORTALECER EL TRABAJO CON JUNTO ENTRE LA MUNICIPALIDAD, POLICÍA DE TURISMO, LA SOCIEDAD CIVIL Y EL SECTOR PRIVADO.\n\nPLANES DE SEGURIDAD TURÍSTICA A FIN BRINDAR SEGURIDAD A LOS VISITANTES NACIONALES E INTERNACIONALES\n\nDESARROLLANDO ACTIVIDADES PRODUCTIVAS SOSTENIBLES SOBRE LA BASE DE PRODUCTOS TURÍSTICOS Y ARTESANALES CON ALTO VALOR AGREGADO",
            "txPgIndicador": "EL ÁMBITO TURÍSTICO Y ARTESANAL\n-ÍNDICE DE VISITANTES NACIONALES E INTERNACIONALES A LA PROVINCIA Y A LOS LUGARES TURÍSTICOS DE LA PROVINCIA.\n-ÍNDICE DE DELITOS CONTRA LA SEGURIDAD PÚBLICA.\n-CANTIDAD DE PUESTOS DE TRABAJO GENERADO POR EL TURISMO.\n-CANTIDAD DE PROYECTOS DE INVERSIÓN PÚBLICA EJECUTADOS EN TURISMO.\n-CANTIDAD DE PARTICIPANTES INVOLUCRADOS A LA SEGURIDAD CIUDADANA CON ENFOQUE TURÍSTICO.\n-CANTIDAD DE PUESTOS Y/O GARITAS DE ORIENTACIÓN TURÍSTICA INSTALADOS.\n-CANTIDAD DE BENEFICIARIOS DE LOS PROGRAMAS DE CAPACITACIÓN DE IDIOMAS.",
            "txPgMeta": "2.2 EL ÁMBITO TURÍSTICO Y ARTESANAL\n-INCREMENTO DE UN 50% DE LOS INGRESOS MONETARIOS EN BASE A LA OFERTA DE UN PRODUCTO TURÍSTICO DE CALIDAD. \n-MEJORAR EN UN 80% LAS CONDICIONES ESPECIALES PARA LA PROMOCIÓN DE LA INVERSIÓN PRIVADA EN EL SECTOR TURISMO.\n-INCREMENTAR EN UN 25% EL PRESUPUESTO INSTITUCIONAL PARA PROMOVER EL TURISMO EN LA PROVINCIA.\n-DESARROLLAR MESAS DE TRABAJO TRIMESTRALES ARTICULADOS ENTRE EL SECTOR PÚBLICO Y PRIVADO, EL COMITÉ DE GESTIÓN Y PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA DE LA REGIÓN LORETO.\n-REDUCIR AL 90% LA INSEGURIDAD LA CIUDADANA.\n-INCREMENTAR EN UN 50% LOS PROYECTOS DE INVERSIÓN PÚBLICA PARA MEJORAR NUESTRA OFERTA TURÍSTICA Y CONSTRUIR VÍAS DE ACCESO PARA LA CONECTIVIDAD ENTRE LOS PUEBLOS RURALES DE LA PROVINCIA.\n-EN COORDINACIÓN CON EL GOBIERNO REGIONAL RETOMAR LA PROPUESTA DE CIELO ABIERTO, CETICOS Y ZONA FRANCA TURÍSTICA PARA LORETO.\n-PROMOVER Y APOYAR LA CONSTRUCCIÓN DE LA HIDROVÍA AMAZÓNICA.\n-ADOPTAR UNA ALTERNATIVA DE GENERACIÓN DE ENERGÍA ELÉCTRICA Y VÍA DE TRANSPORTE TERRESTRE HACIA LA COSTA.\n-ELABORAR Y EJECUTAR PROYECTOS VINCULADOS A: 1) EL TURISMO DE NATURALEZA 2) EL DESARROLLO DE NUEVOS MERCADOS TURÍSTICOS, 3) LA EXISTENCIA DE LOS BIO NEGOCIOS, 4) EL INTERÉS CIENTÍFICO INTERNACIONAL POR LA CONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA, 5) TURISMO DE LOS \"CRUCEROS POR EL RIO AMAZONAS\",6) PRESENCIA ACTIVA DE LA COOPERACIÓN INTERNACIONAL.\n-MEJORAR EN UN 50% EL APOYO TÉCNICO, FINANCIERO Y DE PROMOCIÓN TURÍSTICA A LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128826,
            "txPgProblema": "CADENA ECONÓMICA, POLÍTICA Y SOCIAL DE ACTIVIDADES PRODUCTIVAS BASADAS EN LA EXTRACCIÓN DESMEDIDA DE RECURSOS NATURALES (FLORA Y FAUNA).\n• CRECIMIENTO URBANO SIN LÍMITES E INSOSTENIBLE\n• ALTA VULNERABILIDAD A LOS EFECTOS DEL CAMBIO CLIMÁTICO.\n• CONTAMINACIÓN AMBIENTAL EN TODAS SUS MODALIDADES.\n• FALTA DE POLÍTICAS MEDIO AMBIENTALES LOCALES.\n• FALTA DE ALIANZAS ESTRATÉGICAS E INTERINSTITUCIONALES CON EL GOBIERNO REGIONAL, EMPRESA PRIVADA Y LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "• EVOLUCIONAR HACIA UNA ECONOMÍA SOSTENIBLE E INCLUSIVA.\n• IMPULSAR LA DIVERSIFICACIÓN ECONÓMICA CON UN ENFOQUE EN LA PROMOCIÓN DE ACTIVIDADES BAJAS EN CARBONO Y LA GENERACIÓN DE “EMPLEOS VERDES”.\"\n• IMPULSAR EL ECOTURISMO EN NUESTRA CIUDAD, COMO ACCIÓN PARA REVALORIZAR LOS ECOSISTEMAS FRÁGILES Y CONTRIBUIR A LA ECONOMÍA LOCAL. \n• OPTIMIZAR EL SISTEMA DE TRANSPORTE URBANO, PRIORIZANDO EL TRANSPORTE PÚBLICO; IMPULSANDO MEDIOS DE TRANSPORTE ECO EFICIENTES (BICICLETAS, SCOOTERS, ETC.)\n• IMPLEMENTAR SISTEMAS DE MONITOREO DEL RUIDO, Y FORTALECER CAPACIDADES PARA LA FISCALIZACIÓN. \"\n• FORTALECER LA GESTIÓN INTEGRAL DE RESIDUOS MUNICIPALES.\n• FORTALECER LA IMPLEMENTACIÓN DE LA LEY QUE REGULA EL PLÁSTICO DE UN SOLO USO.\n• IMPLEMENTAR LA VALORIZACIÓN DE RESIDUOS SÓLIDOS INORGÁNICOS Y ORGÁNICOS MUNICIPALES.\n• SENSIBILIZAR A LOS VECINOS EN MATERIA DE RESIDUOS.\"",
            "txPgIndicador": "ORDENANZAS EMITIDAS.\n• REDUCCIÓN DE LA CONTAMINACIÓN.\n• PLANES IMPLEMENTADOS.\n• EMPLEOS GENERADOS.",
            "txPgMeta": "•\tGENERAR 1000 EMPLEOS VERDES, PROYECTOS DE RECICLAJE TURISMO LOCAL, ETC, PARA PERSONAS    EN SITUACIÓN DE DISCAPACIDAD, \n• IMPLEMENTAR PLANES PARA LA CONSERVACIÓN DE LA LAGUNA MORONACOCHA. \n• CREAR ESPACIOS SEGUROS, SOSTENIBLES E INCLUSIVOS PARA LOS USUARIOS DE VÍAS EN NUESTRA CIUDAD.\n• IMPLEMENTAR LA FISCALIZACIÓN AL TRANSPORTE PÚBLICO URBANO.\n• MATERIALIZAR PARADEROS OFICIALES PARA EL TRANSPORTE PÚBLICO.\n• ESTABLECER NUEVAS RUTAS DE TRASPORTE PÚBLICO, QUE CUBRA AL 60% EL ÁREA URBANA. \n• ACTUALIZAR LAS ORDENANZAS MUNICIPALES RELACIONADAS A RUIDOS EMITIDO EN LA CIUDAD. \n• RESTAURAR (30%) DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS.\n• IMPLEMENTAR UN PROGRAMA DE SEGREGACIÓN.\n• IMPLEMENTAR UN CALENDARIO AMBIENTAL MUNICIPAL, JUNTO A LAS ORGANIZACIONES Y VOLUNTARIOS VINCULANTES AL  AMBIENTE EN LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128837,
            "txPgProblema": "ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO\n• DESORDEN URBANO.\n• CALLES Y PISTAS DETERIORADAS.\n• CALLES SIN PAVIMENTAR EN EL CENTRO DE LA CIUDAD.\n• FALTA DE ORDENAMIENTO DE TRÁNSITO Y SEÑALÉTICAS.\n• INFORMALIDAD DE PREDIOS.\n• SOBREPOBLACIÓN URBANA EN ZONAS INFORMALES INVASIONES.\n• SOBREPOBLACIÓN DE VEHÍCULOS MENORES.\n• DENSIDAD DEL TRÁFICO DE VEHÍCULOS PESADOS/PRIVADOS DENTRO DE LA CIUDAD \n• INSEGURIDAD EN LOS ENTORNOS ESCOLARES\n• MUERTES Y LESIONES POR ACCIDENTES VIALES",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO\n• PROMOCIÓN DEL TRANSPORTE PÚBLICO\n• CONTRIBUIR CON LA EDUCACIÓN VIAL\n• REDUCCIÓN DE LAS CONSECUENCIAS DE LOS SINIESTROS VIALES\n• SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\n• FORMULAR EL PLAN DE DESARROLLO URBANO DE LA PROVINCIA.\n• ORDENAMIENTO DEL TRÁNSITO.\n• IMPLEMENTAR ORDENANZAS PARA REGULAR Y CONTROLAR EL CRECIMIENTO URBANO Y EL TRÁNSITO.",
            "txPgIndicador": "ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO\n• CONGESTIÓN DE VEHÍCULOS DENTRO DE LA CIUDAD\n• ACCIDENTES VIALES EN ZONAS ESCOLARES \n• PORCENTAJE DE MUERTES Y LESIONES POR ACCIDENTES VIALES\n• SANEAMIENTO FÍSICO LEGAL DE PREDIOS\n• ORDENANZAS Y DOCUMENTOS DE GESTIÓN\n• PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "4.1 ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO\n• 01 PLAN DE DESARROLLO URBANO PARTICIPATIVO DE LA PROVINCIA.\n•INCREMENTO DEL 30% DE LA AMPLIACIÓN DE LAS REDES DE AGUA Y ALCANTARILLADO.\n• INCREMENTAR EN UN 30% EL ASFALTADO DE LAS PRINCIPALES VÍAS DE LA PROVINCIA.\n• INCREMENTAR EN UN 30% LA CONSTRUCCIÓN DE PISTAS EN ZONAS PERIURBANOS SEGÚN EL PROYECTO EN MARCHA.\n• RUTAS DISEÑADAS DENTRO DE LA CIUDAD PARA ABSORBER LA MAYOR DEMANDA EN AQUELLOS PUNTOS DONDE SEA NECESARIO.\n• INCREMENTAR EN UN 50% EL MEJORAMIENTO DE LA INFRAESTRUCTURA VIAL EN LOS ENTORNOS ESCOLARES MEDIANTE MEDIDAS DE BAJO COSTO Y ALTO IMPACTO EN TODA LA PROVINCIA.\n• INCREMENTAR EN UN 50% LOS PROGRAMAS DE CAPACITACIÓN Y FORMACIÓN DE DOCENTES EN SEGURIDAD VIAL.\n• INCREMENTAR EN UN 50% LA SEÑALIZACIÓN Y SEMAFORIZACIÓN DE VÍAS MEDIANTE LA IDENTIFICACIÓN DE PUNTOS NEGROS DENTRO DE LA CIUDAD. \n• FORMALIZACIÓN DE ASOCIACIONES DE MOTOTAXISTAS.\n• FORMULACIÓN DEL PLAN PARA LA REGULACIÓN Y MEJORA DE LA GESTIÓN Y OPERACIÓN DE MOTOS Y MOTOTAXIS.\n• FORMULACIÓN DEL PLAN PARA LA REGULACIÓN Y MEJORA DE LA GESTIÓN Y OPERACIÓN DEL TRANSPORTE PÚBLICO\n• CAMPAÑAS DE SENSIBILIZACIÓN A CONDUCTORES SOBRE EL USO DE CASCOS EN MOTOCICLISTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128842,
            "txPgProblema": "PLANIFICACIÓN, PARTICIPACIÓN, TRANSPARENCIA Y GESTIÓN MUNICIPAL.\n\n• DEFICIENTE DISEÑO DE LA ESTRUCTURA DE ORGANIZACIÓN Y FUNCIONES DE LA MUNICIPALIDAD, QUE FUE DISEÑADA BAJO UN MODELO DE GESTIÓN FUNCIONAL, CON ESTRUCTURAS JERÁRQUICAS, ESTAMENTALES Y SIN CLARIDAD EN LOS PROCESOS QUE DEBEN REALIZAR EN LA MUNICIPALIDAD.\n• DEFICIENTE PLANEAMIENTO Y ARTICULACIÓN CON EL SISTEMA DE PRESUPUESTO PÚBLICO.\n• INADECUADA POLÍTICA Y GESTIÓN DE LOS RECURSOS HUMANOS.\n• INADECUADOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS.\n• INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN LOGÍSTICA INSUFICIENTE.\n• DEFICIENTES SISTEMAS Y MÉTODOS DE GESTIÓN DE LA INFORMACIÓN Y EL CONOCIMIENTO.\n• DEFICIENTE ARTICULACIÓN, INTERNA, INTERSECTORIAL E INTERGUBERNAMENTAL.\n• NUMEROSOS ACTOS DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN DEL MUNICIPAL, EXPRESADO EN UN ALTO ÍNDICE DE PERCEPCIÓN DE CORRUPCIÓN DE LA CIUDADANÍA EN LA ACTUAL GESTIÓN Y EN LAS INSTITUCIONES CUYA FUNCIÓN ES PREVENIRLA Y SANCIONARLA, LO CUAL GENERA DESCONFIANZA, RECHAZO Y CONFLICTIVIDAD SOCIAL.\n• DEFICIENTE GESTIÓN PROVINCIAL CON IMPACTO NEGATIVO EN LA COMPETITIVIDAD EMPRESARIAL. \n• ESCASA FORMACIÓN Y PRÁCTICA EN VALORES ÉTICOS.\n• DÉBIL Y SESGADA PARTICIPACIÓN DE LOS MEDIOS DE COMUNICACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN Y EN EL LOGRO DE OBJETIVOS PROVINCIALES.",
            "txPgObjetivo": "4.2 PLANIFICACIÓN, PARTICIPACIÓN, TRANSPARENCIA Y GESTIÓN MUNICIPAL.\n\n• REVISAR Y ANALIZAR LA ESTRUCTURA INSTITUCIONAL DE LA MUNICIPALIDAD EN FORMA SISTEMATIZADA, CON LA PARTICIPACIÓN DE LOS ACTORES PRINCIPALES DE LA GESTIÓN, EN EL MARCO DE LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n• TRABAJO EN CONJUNTO Y MANCOMUNADO CON LOS REPRESENTANTES DE LOS TRABAJADORES MUNICIPALES.\n• REPOTENCIAR LA GERENCIA DE PLANEAMIENTO, PRESUPUESTO Y ACONDICIONAMIENTO TERRITORIAL. DEVOLVIÉNDOLE LAS ATRIBUCIONES, RESPONSABILIDADES Y COMPETENCIAS QUE LE CORRESPONDEN.\n• DESARROLLAR ADECUADOS PROCESOS DE PLANIFICACIÓN, SELECCIÓN, CONTRATACIÓN, EVALUACIÓN DEL DESEMPEÑO, INCENTIVOS Y DESARROLLO DE CAPACIDADES DE LOS FUNCIONARIOS Y SERVIDORES.\n• COORDINAR CON LA SGP DE LA PCM Y SERVIR EL DESARROLLO DE CURSOS, SEMINARIOS, TALLERES E INCLUSIVE ASISTENCIA TÉCNICA Y PASANTÍAS, PRIVILEGIANDO TEMAS DE PLANEAMIENTO ESTRATÉGICO CON MAYOR ÉNFASIS AL MANEJO PRESUPUESTAL POR RESULTADOS Y MEJOR APLICACIÓN DE LOS SISTEMAS ADMINISTRATIVOS.\n• PROMOVER QUE EL SISTEMA DE RECURSOS HUMANOS DESARROLLE ACCIONES PARA LA PROFESIONALIZACIÓN DE LA FUNCIÓN PÚBLICA A FIN DE CONTAR CON FUNCIONARIOS Y SERVIDORES IDÓNEOS PARA EL PUESTO Y LAS FUNCIONES QUE DESEMPEÑAN.\n• DESARROLLAR CAPACIDADES Y RECURSOS PARA TRABAJAR EN LA OPTIMIZACIÓN DE LOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS PÚBLICOS, ARTICULANDO LOS SISTEMAS ADMINISTRATIVOS Y MEJORANDO LA CADENA DE VALOR EN CADA PROCESO.",
            "txPgIndicador": "PLANIFICACIÓN, PARTICIPACIÓN, TRANSPARENCIA Y GESTIÓN MUNICIPAL.\n\n• GRADO DE ACEPTACIÓN DE LA POBLACIÓN.\n• CONFIANZA DE LA POBLACIÓN.\n• CALIDAD DE SERVICIOS MUNICIPALES.\n• EFICIENCIA Y EFICACIA DE LOS SERVICIOS MUNICIPALES.\n• DOCUMENTOS DE GESTIÓN Y ORDENANZAS EMITIDAS.\nCAPACITACIONES.",
            "txPgMeta": "4.2 PLANIFICACIÓN, PARTICIPACIÓN, TRANSPARENCIA Y GESTIÓN MUNICIPAL.\n\n• EN LOS PRIMEROS 120 DÍAS DE INICIADA LA NUEVA GESTIÓN, LA OFICINA EJECUTIVA DE DESARROLLO INSTITUCIONAL PRESENTARÁ A LA PRESIDENCIA LA PROPUESTA DE NUEVA ESTRUCTURA ORGÁNICA EN EL MARCO DE LA POLÍTICA NACIONAL DE MODERNIZACIÓN Y GESTIÓN PÚBLICA, QUE ESTÁ ORIENTADO AL CIUDADANO, QUE ES EFICIENTE, UNITARIO, DESCENTRALIZADO, INCLUSIVO Y ABIERTO (TRANSPARENTE Y QUE RINDE CUENTAS).\n• MEJORAR EN UN 50% LA GESTIÓN POR PROCESOS, PRESUPUESTO POR RESULTADOS Y PROMOVER LA SIMPLIFICACIÓN ADMINISTRATIVA.\n• INCREMENTAR EN UN 50% EL DESARROLLO DE PROGRAMAS ORIENTADOS AL DESARROLLO DE CAPACIDADES Y COMPETENCIAS EN CUMPLIMIENTO DE LAS DIFERENTES LEYES SOBRE EL PARTICULAR.\n• MEJORAR EN UN 50% EL DESARROLLO INSTITUCIONAL EN LA INFORMÁTICA, CON LA ELABORACIÓN DE MANUALES DE OPTIMIZACIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA PARA TODOS LOS PROCESOS DE PRODUCCIÓN DE BIENES Y SERVICIOS, PROPICIANDO LA ARTICULACIÓN EFECTIVA DE LOS SISTEMAS ADMINISTRATIVOS INVOLUCRADOS.\n• RENOVAR EN UN 30% CON MODERNOS EQUIPOS Y SISTEMAS INFORMÁTICOS.\n• INCREMENTAR EN UN 30% LA CAPACITACIÓN PARA FORTALECER CAPACIDADES, CON PROGRAMAS DE SENSIBILIZACIÓN PARA QUE EJECUTEN SUS ACCIONES DE MANERA ARTICULADA, TANTO A NIVEL DE LOS SECTORES Y DE LOS SISTEMAS ADMINISTRATIVOS, FOMENTANDO LA COMUNICACIÓN Y LA COORDINACIÓN.\n• INCREMENTAR EN UN 30% LOS EJERCICIOS GRUPALES PARA PROMOVER Y APOYAR ESPACIOS DE COORDINACIÓN INTERNA E INTERINSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}