{
    "datoGeneral": {
        "idPlanGobierno": 21587,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e9a6ae79-8a8a-4422-bb81-a21e9c3f8627.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/202c205b-fe60-4966-b66c-f914b3d2b445.pdf",
        "txCodExpedienteExt": "ERM.2022010903",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157972,
            "txPgProblema": "-PRESENCIA DE UNA DESNUTRICIÓN CRÓNICA INFANTIL \n-CARENCIA DE PERSONAL  ESPECIALIZADO EN EL CENTRO DE  SALUD\n-DEFICIENTES INFRAESTRUCTURA  EN LAS INSTITUCIONES.\n- DEFICIENTES SERVICIOS BÁSICOS AGUA, DESAGÜE",
            "txPgObjetivo": "-REDUCIR LOS  INDICES DE DESNUTRICION EN EL DISTRITO\n-MEJORAR LA ATENCION MEDICA AL  CIUDADANO\n-INFRAESTRUCTURA ADECUADA A LA INSTITUCIONES PUBLICAS DEL DISTRITO\n-MEJORAR LAS CONDICIONES DE VIDA DE LA ,POBLACION",
            "txPgIndicador": "-NUMERO DE NIÑOS SIN DESNUTRICION\n-NUMERO DE PACIENTES ATENDIDOS\n-NUMERO DE INFRAESTRUCTURA CONSTRUIDA\n-PORCENTAJE DE HOGARES CON ACCESO A LOS SERVICIOS DE AGUA Y DESAGUE",
            "txPgMeta": "-MEJORAR LA ALIMENTACIÓN BALANCEADA DE ACUERDO A LA REALIDAD DE LA ZONA, Y REDUCCION DE BRECHAS SOCIALES CON OBRAS DE SANEAMIENTO BASICO Y ACOMPAÑADO DE UNA PERMANENTE CAPACITACIÓN Y CREANDO COMEDORES POPULARES.\n-GESTIONAR ANTE EL MINISTERIO DE SALUD UN MEDICO\n-MEJORAMIENTO E IMPLEMENTACIÓN Y/O CONSTRUCCIÓN DE AMBIENTES ESCOLARES, EN CONVENIO CON ORGANIZACIONES GUBERNAMENTALES Y NO GUBERNAMENTALES\n-CONSTRUCCIÓN /MEJORAMIENTO DE SISTEMAS DE AGUA POTABLE/. CONSTRUCCIÓN /MEJORAMIENTO DE SISTEMAS DE DESAGÜES/. CONSTRUCCIÓNDE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS/. PROGRAMA DE VIGILANCIA Y MONITOREO DE LA CALIDAD DEL AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158112,
            "txPgProblema": "-FALTA DE RECURSOS HIDRICOS E INFRAESTRUCTURA DE RIEGO\n-DESAPROVECHAMIENTO DE LAS POTENCIALIDADES  ECONÓMICAS\n-POCA INTERVENCIÓN DE LAS AUTORIDADES EN LA MEJORA DE LAS ACTIVIDADES COMERCIALES Y SU FORMALIZACION\n-",
            "txPgObjetivo": "-MEJORARAMIENTO DE INFRAESTRUCTURA DE RIEGO\n-PROMOVER CADENAS PRODUCTIVAS\n-BRINDAR CAPACITACION Y ASISTENCIA TECNICA A LOS PRODUCTORES\n-",
            "txPgIndicador": "-NUMEROS DE CANALES Y RESERVORIOS CONSTRUIDOS\n-CONFORMACIONES DE PRODUCTORES FRUTICOLAS Y AGROPECUARIO\n-PRODUCTORES CAPACITADOS Y FORMALIZADOS.",
            "txPgMeta": "- CONSTRUCCION DEL CANAL DE IRRIGACION KASHAKINRANAN – MANCAPA, ASI COMO EL CANAL DE LA TOMA PRINCIPAL DE LLAMACHUPAN Y AMPLIACIÓN \nDE LA FRONTERA AGRÍCOLA PARA ACAS Y ANEXO DE LLAMACHUPAN PROMOVIENDO EL CULTIVO DE PALTA, MANZANO Y OTROS SEGÚN LAS BONDADES DE LOS PISOS ECOLOGICOS Y CLIMA.\n- INSTALAR EL PROYECTO DE SISTEMA DE IRRIGACIÓN POR GOTEO EN EL SECTOR QUILCACHA.\n- MEJORAMIENTO GENÉTICO Y MANEJO DE GANADO .VACUNO Y OVINO POR UN GEOTECNISTA (INSEMINACIÓN ARTIFICIAL O REPRODUCTORA) ASÍ COMO TAMBIÉN EL PROCESAMIENTO DE QUESOS MEDIANTE LA CAPACITACIÓN TECNICA EN LA LOCALIDAD DE ACAS.\n-ROMOVER LA FORMALIZACION DE AGRICULTORES, FRUTICOLAS Y GANADEROS DEL DISTRITO DE ACAS E IMPULSAR LA EXPORTACION DE SUS PRODUCTOS AL MERCADO INTERNACIONAL.PROYECTOS PRODUCTIVOS PARA INSTALAR PLANTONES DE PALTO Y OTROS.\n-PRODUCTORES COMPETITIVOS EN LA PRODUCCION Y COMERCIALIZACION DE SUS PRODUCTOS.ADQUISICION DE UN CAMION DE 10 TONELADAS AL SERVICIO DE LOS PRODUCTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158294,
            "txPgProblema": "-CARRETERAS Y VÍAS DE ACCESO EN MAL ESTADO \n-LIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGOS DE DESASTRES\n-FALTA DE CONCIENCIA AMBIENTAL DENTRO DE LA POBLACIÓN, EL CUAL SE TRADUCE EN ESCASA PRÁCTICA DEL CUIDADO DEL MEDIO AMBIENTE.\n-",
            "txPgObjetivo": "-CONTAR CON CARRETERAS Y VIAS DE ACCESO\n-PROTECCION DE LA POBLACION Y SUS MEDIOS DE VIDA FRENTE A PELIGROS DE ORIGEN NATURAL\n-MANEJO INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "-KILOMETROS DE CARRETAS CONSTRUIDAS NUMERO DE CARRETERAS CON MANTENIMIENTO\n-PORCENTAJE DE CAPACIDAD INSTALADA BASICA FRENTE A EMERGENCIAS Y DESASTRES\n-NUMERO DE TONELADAS ANUALES DE RESIDUOS SOLIDOS DISPUESTOS ADECUADAMENTE",
            "txPgMeta": "-CONSTRUCCION DE LA CARRETERA HUALLWAR - CUCHILLAS Y MEJORAMIENTO DE LOS EXISTENTES, PARA INTEGRAR EL  CASERÍO Y CENTRO POBLADO. CONSTRUCCION DE PUENTE CARROZABLE EN EL SECTOR ARHUAR Y CUCHILLAS.ADQUISICION DE UNA MAQUINARIA PESADA –TRACTOR ORUGA D7.\n- AUTORIDADES Y POBLACIÓN CAPACITADA EN GESTIÓN DE RIESGOS.\n- GESTIONAR PROYECTOS DE PREVENCION  Y MITIGACION DE RIESGOS A NIVEL DEL DISTRITO\n- CONSTRUCCION DE UNA PLANTA DE TRATAMIENTO EN LA LOCALIDAD DE ACAS Y LLAMACHUPAN.\n- PROYECTOS DE FORESTACION REFORESTACION EN LA LOCALIDAD DE ACAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158366,
            "txPgProblema": "-FALTA VOLUNTAD DEL PERSONAL ADMINISTRATIVO Y FUNCIONARIOS DE LA MUNICIPALIDAD PARA LLEVAR UN TRABAJO COORDINADO, CUMPLIENDO CON LAS METAS Y HORAS EFECTIVAS\n-FALTA DE COORDINACIÓN MULTISECTORIAL ENTRE INSTITUCIONES LOCALES E INTERDISTRITALES EN EL MARCO DE SEGURIDAD CIUDADANA\n-ESCASA PRÁCTICA DE VALORES, DE TRABAJADORES Y FUNCIONARIOS MUNICIPALES\n-",
            "txPgObjetivo": "-FORTALECER LA CAPACIDAD DEL SERVIDOR Y TRABAJADOR MUNICIPAL\n-REDUCIR LOS INDICES DE INSEGUIRAD CIUDADANA\n-CONTAR CON FUNCIONARIOS INTEGROS Y AL SERVICIO DE LA POBLACION",
            "txPgIndicador": "-PORCENTAJE DE TRABAJDORES CAPACITADOS\n-PORCENTAJE DE AVANCE EN CUMPLIMINETO DEL PLAN ANUAL DE SEGURIAD CIUDADANA\n-PORCENTAJE DE DENUNCIAS REPORTADAS CONTRA FUNCIONARIOS DE LA MUNICIPALIDAD",
            "txPgMeta": "-ELABORACIÓN DE REGLAMENTOS CLAROS, PRECISOS Y CAPACITACIÓN DIRIGIDA AL PERSONAL\n-EJECUTAR AUDIENCIAS PÚBLICASFORTALECER LA SEGURIDAD CIUDADANA EN EL AMBITO DISTRITAL\n-IMPLEMENTAR MODULOS PARA LA SEGURIDAD CIUDADANA EN EL DISTRITO DE \nACAS.FORTALECER LA SEGURIDAD CIUDADANA EN EL AMBITO DISTRITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}