{
    "datoGeneral": {
        "idPlanGobierno": 22702,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a0b28404-a163-4586-8fcc-e30c416ca619.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d6e70aa-115a-4647-b51f-d7f6a1b0713f.pdf",
        "txCodExpedienteExt": "ERM.2022014030",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132805,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA PARA EL CONSUMO HUMANO Y SANEAMIENTO A NIVEL URBANO Y RURAL.",
            "txPgObjetivo": "BRINDAR SERVICIOS DE AGUA POTABLE Y SANEAMIENTO DE CALIDAD A LA POBLACIÓN DEL ÁMBITO URBANO Y RURAL.",
            "txPgIndicador": "NUMERO DE POBLACION BENEFICIARIA",
            "txPgMeta": "60% DE LA POBLACIÓN CUENTA CON SERVICIO DE AGUA POTABLE Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132814,
            "txPgProblema": "ALTA TASA DE POBLACIÓN EN EXTREMA POBREZA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LA TASA DE POBREZA Y DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "REDUCIR EL PROBLEMA DE SALUD",
            "txPgMeta": "REDUCIR EN 4% DE LA EXISTENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132825,
            "txPgProblema": "BAJO NIVEL ACADÉMICO DE LOS ALUMNOS EN LOS TRES NIVELES DE EDUCACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL NIVEL EDUCATIVO ACORDE CON LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS, FORTALECIENDO CAPACIDADES CON IMPLEMENTACIÓN Y EQUIPAMIENTO.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA",
            "txPgMeta": "70% DE ALUMNOS OBTIENEN LOGROS EN LAS DIVERSAS MATERIAS.\nMODERNIZACIÓN EDUCATIVA DE ACUERDO A LOS ESTÁNDARES PEDAGÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132833,
            "txPgProblema": "BAJOS INGRESOS DE LOS PRODUCTORES AGROPECUARIOS POR LA FORMA TRADICIONAL DE LA PRODUCCIÓN Y DE ORGANIZACIÓN",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN AGROPECUARIA MEDIANTE ESTABLECIMIENTO DE CADENAS PRODUCTIVAS, INVERSIÓN Y MEJORAMIENTO TECNOLÓGICO PARA INCREMENTAR LOS INGRESOS DE LOS PRODUCTORES",
            "txPgIndicador": "MEJORAR LA CALIDAD AGROPECUARIA",
            "txPgMeta": "INGRESO PROMEDIO DE LOS PRODUCTORES INCREMENTAN EN UN 25%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132841,
            "txPgProblema": "DEFICIENTE VALORACIÓN Y USO DE LOS RECURSOS ARQUEOLÓGICOS, NATURALES, GEOGRÁFICOS Y ZONAS TURÍSTICAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LOS CIRCUITOS TURÍSTICOS SOBRE LA BASE DE ZONA ARQUEOLÓGICAS, IDENTIDAD Y COSTUMBRES",
            "txPgIndicador": "MEJORAR EL TEMA TURISTICO",
            "txPgMeta": "INCREMENTO DE UN 20% DE VISITAS TURÍSTICAS (NACIONALES, Y EXTRANJEROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132856,
            "txPgProblema": "PROGRAMAS DE REFORESTACIÓN CON POCO RESULTADO POSITIVO.",
            "txPgObjetivo": "PROMOVER UN AMBIENTE SANO Y LIMPIO MEDIANTE LA REFORESTACIÓN, APLICANDO EL PROGRAMA “PLANTA UN ÁRBOL” CUYA FINALIDAD ES REFORESTAR TODAS\tLAS\tZONAS DEFORESTADAS.\nGESTIÓN Y CONVENIO INTER INSTITUCIONAL CON LA DIRECCIÓN REGIONAL DEL MINISTERIO DE AGRICULTURA Y PRONA MACHIS PASCO.",
            "txPgIndicador": "MEJORAR EL TEMA DE REFORESTACION",
            "txPgMeta": "30,000 PLANTONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132865,
            "txPgProblema": "PREDIOS URBANOS SIN SANEAMIENTO LEGAL.",
            "txPgObjetivo": "PLANIFICAR\tEL\tORDENAMIENTO URBANO Y EL SANEAMIENTO LEGAL DE LOS PREDIOS EN LA LOCALIDAD. EJECUTAR EL PROGRAMA DE REORDENAMIENTO TERRITORIAL.\nGESTIÓN ANTE COFOPRI PARA LA TITULACIÓN DE PREDIOS.",
            "txPgIndicador": "MEJOAR EL TEMA DE SANEAMIENTO RURAL",
            "txPgMeta": "EJECUTAR EL PROGRAMA DE SANEAMIENTO LEGAL DE LOS PREDIOS URBANOS Y SUB URBANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132870,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS DISTINTAS ORGANIZACIONES E INSTITUCIONES EN LAS DECISIONES DEL GOBIERNO LOCAL A FAVOR DE LA POBLACIÓN.",
            "txPgObjetivo": "PROPICIAR UN ACERCAMIENTO MÁS PARTICIPATIVO DE TODAS LAS INSTITUCIONES DE BASE.\nPROPICIAR CHARLAS Y CAPACITACIONES EN TEMAS DE CIUDADANÍA, DERECHOS Y DEBERES CIUDADANOS,",
            "txPgIndicador": "MEJORAR EL TEMA DE PARTICIPACION A FAVOR DE LA POBLACION",
            "txPgMeta": "MUNICIPIO Y POBLACIÓN JUNTOS POR EL DESARROLLO INTEGRAL. UN GOBIERNO CONCERTADO Y CON PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132882,
            "txPgProblema": "INEFICIENCIA Y DESCONOCIMIENTO DE LA FUNCIÓN PÚBLICA DE FUNCIONARIOS CONTRATADOS COMO “PERSONAL DE\nCONFIANZA”",
            "txPgObjetivo": "MEJORAR LA IMAGEN PÚBLICA DE LA GESTIÓN MUNICIPAL.\nCAPACITACIÓN PERMANENTE EN RR.HH. A LOS FUNCIONARIO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "MEJORAR EL TEMA DE LOS PERSONALES  EN LAS INSTITUCIONES",
            "txPgMeta": "ATENCIÓN IDÓNEA, OPORTUNA Y CON RESPETO A LOS USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}