{
    "datoGeneral": {
        "idPlanGobierno": 17966,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3a5b21f6-e590-422e-9d07-ca20db30082b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ec4c6f6-2447-4e87-a846-c26b86d5bed3.pdf",
        "txCodExpedienteExt": "ERM.2022017608",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127163,
            "txPgProblema": "LA SALUD EN EL DISTRITO DE VIZCATAN DEL ENE ES ESCENARIO DE GRAVES CARENCIA DE ALTA DEFICIENCIA EN LA COBERTURA DE ATENCIÓN MÉDICA, PRINCIPALMENTE POR LIMITACIONES DE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD Y PERSONAL DE ATENCIÓN MÉDICA.\nEL SERVICIO EN MUCHOS CASOS ES DEFICIENTE DEBIDO A QUE EL PERSONAL ES EVENTUAL EN SU PERMANENCIA, ADEMÁS NO ESTÁN EQUIPADAS DE LA MANERA QUE DEBERÍAN (MEDICAMENTOS, CAMILLAS, CAMAS, ETC.), LO QUE DIFICULTA LA INTERVENCIÓN. \nFALTA DE SANEAMIENTO BÁSICO EN TODAS LAS COMUNIDADES CAMPESINAS Y CENTROS POBLADOS QUE AGUDIZAN A LA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "CONSTRUIR, AMPLIAR Y MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO DE SALUD EN ZONAS PRIORITARIAS DE MAYOR COBERTURA, PROMOVIENDO MEJORES SERVICIOS DE SALUD PROMOCIONAL PREVENTIVA; CON CAPACITACIÓN AL PERSONAL, CON DOTACIÓN DE INSUMOS Y MATERIALES.",
            "txPgIndicador": "CARENCIA DE INFRAESTRUCTURA DE LOS PUESTOS DE SALUD CON SERVICIO DEFICIENTE DEBIDO AL PERSONAL DE SALUD SIN EQUIPAMIENTO (MEDICAMENTOS, CAMILLAS, CAMAS, ETC.), CON PRESENCIA DE LAS PRINCIPALES ENFERMEDADES\nFALTA DEL SERVICIO BÁSICO (AGUA Y DESAGÜE), EL MAL MANEJO DE LOS RESIDUOS SÓLIDOS, ETC. LA PRESENCIA DEL ALCOHOLISMO, DROGADICCIÓN, ANEMIA Y DESNUTRICIÓN INFANTIL; Y SU FALTA DE INTERÉS DEL GOBIERNO LOCAL A TRAVÉS DE LAS INSTITUCIONES ESPECIALES A INTERVENIR EN REDUCIR O ACABAR PRINCIPALMENTE EN LA POBLACIÓN JUVENIL QUE IMPACTAN NEGATIVAMENTE EN SU RENDIMIENTO DEL APRENDIZAJE EDUCATIVO.",
            "txPgMeta": "ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA MEJORADA Y EQUIPADA, CON PERSONAL PROFESIONAL DE ATENCIÓN DIARIA POR CENTRO DE SALUD CON INCREMENTO DE ATENCIÓN A UN PROMEDIO DE 15 A 20 PACIENTES DIARIOS, POR DIVERSOS PROBLEMAS DE SALUD, CON SERVICIO DE AGUA POTABLE SEGURA, PROGRAMA INTEGRAL DE INSTALACIÓN DE LETRINAS Y POZOS SÉPTICOS, EN LAS COMUNIDADES Y CENTROS POBLADOS. DISMINUCIÓN DE LA ANEMIA Y DESNUTRICIÓN INFANTIL DE NIÑOS MENORES DE 10 AÑOS, EN UN 20 %, RESPECTO AL 2022. \n50 % DE LA POBLACIÓN DE PRINCIPALES CENTROS POBLADOS SENSIBILIZADOS Y CAPACITADOS PARA LA RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS Y LIMPIEZA PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127168,
            "txPgProblema": "LA EDUCACIÓN EN EL DISTRITO DE VIZCATAN DEL ENE ES ESCENARIO DE GRAVES CARENCIA DE INFRAESTRUCTURAS, EQUIPAMIENTOS; ALTO % DE LA POBLACIÓN DE 15 AÑOS A MÁS TIENE PRIMARIA INCOMPLETA O MENOS, SOLO UN % MÍNIMA DE LAS MUJERES DE 15 AÑOS A MÁS TIENE SECUNDARIA COMPLETA Y UN ANALFABETISMO ALTO. LO QUE GENERA LA DESERCIÓN Y MIGRACIÓN ESCOLAR A OTROS DESTINOS DEL PAÍS ENTERO GENERANDO UN GASTO ELEVADO A LOS PADRES DE FAMILIA.\nLA PROBLEMÁTICA PRINCIPAL DEL SERVICIO EDUCATIVO EN TODOS LOS NIVELES ES SU CARENCIA DE INFRAESTRUCTURAS, BAJA CALIDAD: ESTO SE OBSERVA MAYORMENTE EN EL ÁREA RURAL (UNIDOCENCIA, MULTIGRADO). AGUDIZAN A ESTA DURA SITUACIÓN VARIOS FACTORES ENTRE ELLOS LA DISPERSIÓN Y EL AISLAMIENTO POBLACIONAL, LA INSUFICIENTE CAPACITACIÓN Y FORTALECIMIENTO DE LAS APTITUDES DE LOS DOCENTES, LA POBREZA, NO SÓLO LA DE LA POBLACIÓN; SINO LA DE LA PROPIA ESCUELA, ESCASO COMPROMISO DE LOS PP.FF. CON LAS TAREAS ESCOLARES DE SUS HIJOS",
            "txPgObjetivo": "CONSTRUIR, AMPLIAR Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA EDUCATIVA EN TODOS LOS NIVELES DEL DISTRITO, PROMOVIENDO LA INVESTIGACIÓN CIENTÍFICA Y TECNOLÓGICA, DOTÁNDOLOS DE EQUIPOS Y LA ESPECIALIZACIÓN PERTINENTE A MAESTROS.\nELEVAR EL NIVEL EDUCATIVO DE LA POBLACIÓN CON PROYECTOS Y PROGRAMAS EDUCATIVOS, ADAPTADOS A LA REALIDAD LOCAL SOCIOCULTURAL.",
            "txPgIndicador": "CARENCIA DE INFRAESTRUCTURAS, EQUIPAMIENTOS; NIVEL PRIMARIO Y SECUNDARIO Y UN ANALFABETISMO ALTO.\nMIGRACIÓN ESCOLAR A OTROS DESTINOS DEL PAÍS ENTERO GENERANDO UN GASTO ELEVADO A LOS PADRES DE FAMILIA.\nDISPERSIÓN Y EL AISLAMIENTO POBLACIONAL, LA INSUFICIENTE CAPACITACIÓN Y FORTALECIMIENTO DE LAS APTITUDES DE LOS DOCENTES, LA POBREZA, NO SÓLO LA DE LA POBLACIÓN; SINO LA DE LA PROPIA ESCUELA.\nESCASO COMPROMISO DE LOS PP.FF. CON LAS TAREAS ESCOLARES DE SUS HIJOS.",
            "txPgMeta": "INSTITUCIONES EDUCATIVAS PÚBLICAS CON INFRAESTRUCTURA AMPLIADA Y/O MEJORADA CON EQUIPAMIENTO BÁSICO, EN EL DISTRITO.\nDISMINUCIÓN DE LA DESERCIÓN ESCOLAR Y EL ANALFABETISMO EN UN 50 % A NIVEL DISTRITAL, RESPECTO A INDICADORES DEL 2022.\n 50 % DE DOCENTES MEJOR CAPACITADOS EN METODOLOGÍAS DE ENSEÑANZA EDUCATIVA, DE LOS DIVERSOS NIVELES.\nMEJORAR PARTICIPACIÓN DE LA FAMILIA EN LA EDUCACIÓN A SUS HIJOS(AS), EN UN 50 %. ELEVAR LOS ÍNDICES DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO EN 50 %, EN ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n DISMINUCIÓN DE LA TASA DE ANALFABETISMO, EN 50 %, RESPECTO AL 2022.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127170,
            "txPgProblema": "LA REALIDAD EN TEMAS DE SANEAMIENTO BÁSICO EN EL DISTRITO ES TAMBIÉN CRÍTICA, ESTO DEBIDO AL INADECUADO ACCESO AL SERVICIO DE AGUA POTABLE EN LA ZONA RURAL DONDE LAS COMUNIDADES RURALES NO CUENTAN CON AGUA POTABLE NI CUENTAN CON UN SISTEMA ADECUADO DE MANEJO DE EXCRETAS. REFERENTE A LA ZONA URBANA LAS VIVIENDAS PRESENTAN UN DEFICIENTE SERVICIO DE SISTEMA DE AGUA POTABLE Y SISTEMA DE ALCANTARILLA ESTO DEBIDO AL CRECIMIENTO DEMOGRÁFICO DE LA POBLACIÓN. \n\nOTRO PROBLEMA ES LA FALTA DE ELECTRIFICACIÓN EN MÁS DE 60% DE LAS COMUNIDADES DEL DISTRITO Y LA CONECTIVIDAD TELEFÓNICA",
            "txPgObjetivo": "ADECUADO SERVICIO DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y MANEJO DE DISPOSICIÓN FINAL DE EXCRETAS.\nREDUCCIÓN DE LAS ENFERMEDADES GASTROINTESTINALES.\nADECUADO SERVICIO DE LA ENERGÍA ELÉCTRICA EN TODO EL ÁMBITO DEL DISTRITO. ADECUADO SERVICIO DE CONECTIVIDAD TELEFÓNICA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA. \nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO AL SERVICIO DE ALCANTARILLADO MEDIANTE RED PÚBLICA. \n\nPORCENTAJE DE LA POBLACIÓN SIN ACCESO A LA ELECTRIFICACIÓN. PORCENTAJE DE LA POBLACIÓN SIN CONECTIVIDAD TELEFÓNICA",
            "txPgMeta": "PORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA CON CONEXIONES INTRADOMICILIARIAS.  \n\nPORCENTAJE DE LA POBLACIÓN URBANA CON ACCESO AL SERVICIO DE ALCANTARILLADO MEDIANTE RED PÚBLICA CON CONEXIONES INTRADOMICILIARIAS.\n            \nPORCENTAJE DE LA POBLACIÓN CON ACCESO AL SERVICIO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\n\nPORCENTAJE DE LA POBLACIÓN URBANA CON ACCESO A LA ELECTRIFICACIÓN Y CONECTIVIDAD TELEFÓNICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127176,
            "txPgProblema": "LA MAYOR PARTE DE ESTA PEQUEÑA PRODUCCIÓN AGROPECUARIA SE DEDICA A LA PRODUCCIÓN DIVERSIFICADA EXTENSIVA SIN ZONIFICACIÓN ECOLÓGICA CUYO PRINCIPAL PROBLEMA ES EL PRECIO BAJO DE SUS PRODUCTOS, QUE HACE QUE SU ACTIVIDAD NO SEA RENTABLE.\n\nOTRAS DE LAS GRANDES CAUSAS DE LA POBREZA EN EL CAMPO LA CONSTITUYE: EL ENCARECIMIENTO DE LOS COSTOS FINANCIEROS DE LA PRODUCCIÓN AGROPECUARIA DEBIDO AL LIMITADO ACCESO AL CRÉDITO Y A LAS ALTAS TASAS DE INTERÉS QUE TIENEN Y PAGAR LOS PEQUEÑOS PRODUCTORES. \n\nPROFUNDA DEBILIDAD ORGANIZATIVA DE LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS. \nLOS PEQUEÑOS PRODUCTORES NO TIENEN VISIÓN EMPRESARIAL, LA ATOMIZACIÓN DE SUS PREDIOS.\n\nLA TALA INDISCRIMINADA DE LOS BOSQUES EN LOS OJOS DE AGUA, PUQUIOS, RIACHUELOS HAN OCASIONADO LA SEQUÍA DURANTE LA TEMPORADA DE VERANO",
            "txPgObjetivo": "DESARROLLAR LA PRODUCCIÓN AGRÍCOLA Y PECUARIA, DIVERSIFICANDO CON PRODUCTOS ALTERNATIVOS, CON TECNOLOGÍAS LIMPIAS DE ACUERDO A LA ZONIFICACIÓN ECOLÓGICA. \n\nCANALIZAR A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS A LOS PRODUCTORES AGROPECUARIOS MEDIANTE LA ASOCIATIVIDAD CON ACCESO AL CRÉDITO Y A BAJAS TASAS DE INTERÉS. \n\nPROMOVER Y GENERAR LA ASOCIATIVIDAD DE LOS PRODUCTORES PARA EL ACCESO A MERCADOS CON MEJORES PRECIOS Y A SERVICIOS DE MEJORA.\n\nGESTIÓN DE RIEGO TECNIFICADO: A TRAVÉS SIEMBRA Y COSECHA DE AGUA, CAPTACIÓN DE SISTEMA DE RIEGO",
            "txPgIndicador": "LA PEQUEÑA PRODUCCIÓN AGROPECUARIA CONSTITUYE LA FUENTE PRINCIPAL DE EMPLEO, INGRESOS Y RIQUEZA DE LA POBLACIÓN, LO QUE INVOLUCRA AL 75% DE LA PEA. SIN LA ZONIFICACIÓN ECOLÓGICA. \n\nNO EXISTE UNA ADECUADA PLANIFICACIÓN DE SIEMBRAS, LA MAYOR PARTE DE CULTIVOS SON MANEJADOS CON TECNOLOGÍA TRADICIONAL, CON MUY ESCASA INVESTIGACIÓN E INNOVACIÓN TECNOLÓGICA. MÁS DE 70 % DE LOS PRODUCTORES ORGANIZADOS ASOCIATIVAMENTE Y CAPACITADOS COMERCIALMENTE EN FORMA DIRECTA A DIVERSOS MERCADOS. \n\nEL 100% DE LAS ZONAS AGRÍCOLAS O SEMBRÍOS NO CUENTA CON LA IMPLEMENTACIÓN DE RIO TECNIFICADO.",
            "txPgMeta": "PROYECTOS PRODUCTIVOS DE AGRÍCOLA Y PECUARIA DIVERSIFICADO CON PRODUCTOS ALTERNATIVOS CON PROGRAMA DE CAPACITACIÓN A PRODUCTORES AGROPECUARIOS DE ACUERDO A LA ZONIFICACIÓN ECOLÓGICA. \n\nPRODUCTORES AGROPECUARIOS ORGANIZADOS MEDIANTE LA ASOCIATIVIDAD CON ACCESO AL CRÉDITO JUSTO Y A BAJAS TASAS DE INTERÉS QUE TIENEN Y PAGAR LOS PEQUEÑOS PRODUCTORES.  \n\n50 % DE LOS PRODUCTORES ORGANIZADOS ASOCIATIVAMENTE Y CAPACITADOS, COMERCIALIZAN SUS PRODUCTOS EN FORMA DIRECTA A DIVERSOS MERCADOS. \n\nAUMENTO DE INGRESOS DE LAS FAMILIAS DE PEQUEÑOS PRODUCTORES AGROPECUARIOS ENTRE 5% Y 10% ANUAL.\n\nZONAS AGRÍCOLAS O SEMBRÍOS IMPLEMENTADAS CON RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127178,
            "txPgProblema": "OTRA CAUSA QUE GENERA POBREZA EN EL CAMPO ES EL SISTEMA DE COMERCIALIZACIÓN, DOMINADO Y CONTROLADO POR LOS INTERMEDIARIOS Y LOS OLIGOPOLIOS. \n\nUNO DE LOS PRINCIPALES PROBLEMAS QUE AFRONTA ESTE SECTOR ES LA FALTA DE UNA INFRAESTRUCTURA MODERNA, CAMPO FERIAL Y ADECUADO QUE BRINDE LAS CONDICIONES DE COMODIDAD Y SEGURIDAD AL MOMENTO QUE SE REALIZAN LAS TRANSACCIONES COMERCIALES (INTERCAMBIO DE BIENES Y SERVICIOS).",
            "txPgObjetivo": "IMPLEMENTAR ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGROPECUARIA Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS ORGANIZANDO LAS FAMILIAS BENEFICIARIAS. \n\nCREAR LAS OPORTUNIDADES DE IMPLEMENTACIÓN DE INFRAESTRUCTURA DE COMERCIALIZACIÓN CON SERVICIOS BÁSICOS EN EL DISTRITO. \n\nPROMOVER EL DESARROLLO DE ACTIVIDADES ECONÓMICAS NO AGRARIAS EN LA ZONA URBANA Y RURAL DEL DISTRITO",
            "txPgIndicador": "EL RENDIMIENTO DE LOS PRINCIPALES CULTIVOS RESULTA DEFICIENTE Y SE OBSERVA ADEMÁS SERIOS PROBLEMAS ECOLÓGICOS COMO CONSECUENCIA DE ALGUNAS PLAGAS. \n\nLAS ZONAS DE USO EXCLUSIVO PARA LA INDUSTRIA Y EL COMERCIO NO EXISTEN, O POR LO MENOS NO SE HA CONSOLIDADO. \n\nEL COMERCIO AMBULATORIO, SE REALIZA EN LOS DISTRITOS CON LOS QUE COLINDA. \n\nAUSENCIA DEL MERCADO COMERCIAL, COMERCIO EXTERNO DE LOS EMBARCADEROS PARA LA CIUDAD Y OTROS.",
            "txPgMeta": "PROGRAMAS DE ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS ORGANIZADOS. \n\n30 % DE FAMILIAS DE PRINCIPALES CENTROS POBLADOS CAPACITADOS Y MANEJO. \n\nMERCADO LOCAL Y CAMPO FERIAL IMPLEMENTADO EN EL DISTRITO.\n\nREGULACIÓN DEL COMERCIO INFORMAL EN UN 30 % A NIVEL DE PRINCIPALES CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127180,
            "txPgProblema": "EL TURISMO ES UNA ACTIVIDAD NO DESARROLLADA EN EL DISTRITO, A PESAR DE EXISTIR CONDICIONES NATURALES PARA IMPLEMENTARLO Y CONVERTIRLO EN FACTOR CLAVE QUE AYUDE A DINAMIZAR LA ECONOMÍA LOCAL CON SUS RECURSOS DE FLORA Y FAUNA EXTRAORDINARIAS QUE PERMITEN PROMOVER EL ECOTURISMO, EL TURISMO CIENTÍFICO, EL TURISMO DE AVENTURA.",
            "txPgObjetivo": "DINAMIZAR Y POTENCIALIZAR LAS ACTIVIDADES TURÍSTICAS, DOTÁNDOLOS DE INFRAESTRUCTURAS ADECUADAS. FOMENTO Y PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS Y SUS VARIANTES, IMPLEMENTÁNDOLOS CON SERVICIOS NECESARIO.",
            "txPgIndicador": "FALTA DE EXISTENCIA EN TRANSFORMACIÓN  Y ORIENTACIÓN  ECONÓMICA PROMOVIENDO EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO",
            "txPgMeta": "PROGRAMA DE PROMOCIÓN TURÍSTICA ELABORADO E IMPLEMENTADO.\n\nINVENTARIO DE RECURSOS TURÍSTICOS ELABORADO Y REGISTRADO EN MINCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127182,
            "txPgProblema": "EL DISTRITO DE VIZCATAN DEL ENE AL IGUAL QUE LA INMENSA MAYORÍA DE PUEBLOS Y CIUDADES DEL PERÚ HA IMPLEMENTADO UNA OCUPACIÓN DESORDENADA DE SU TERRITORIO.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO TERRITORIAL Y LA GESTIÓN PREVENTIVA DE RIESGOS Y DESASTRES DEL DISTRITO.",
            "txPgIndicador": "MUY BAJA PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y EL MUNICIPIO EN LA TOMA DE DECISIONES AMBIENTALES Y EN LA VIGILANCIA DE SU CUMPLIMIENTO.",
            "txPgMeta": "TERRITORIO ORDENADO CON GESTIÓN PREVENTIVA DE RIESGOS Y DESASTRES DEL DISTRITO Y CON LOS CIUDADANOS CONSCIENTE POR LA DEFENSA DE NUESTRO TERRITORIO Y EL PAÍS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127184,
            "txPgProblema": "A NIVEL NACIONAL EXISTE RETRASO EN EL CUMPLIMIENTO DE LOS COMPROMISOS AMBIENTALES INTERNACIONALES Y EXISTE AÚN UN BAJO NÚMERO DE PERSONAS QUE CONOCE DE LA IMPORTANCIA DE LAS MISMAS Y DE SUS BENEFICIOS PARA EL PAÍS. EXISTE UNA DÉBIL ACEPTACIÓN DE RESPONSABILIDAD DE LOS DIFERENTES ACTORES ECONÓMICOS Y SOCIALES DEL DISTRITO EN EL CUIDADO DEL MEDIO AMBIENTE Y LA CONSERVACIÓN Y GESTIÓN SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA Y LOS RECURSOS NATURALES BAJO UN ENFOQUE TERRITORIAL.",
            "txPgObjetivo": "HACER CUMPLIR LOS COMPROMISOS AMBIENTALES CON LA CONSERVACIÓN Y EL BUEN APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DENTRO DEL MARCO DEL PAÍS Y LOS INTERNACIONALES. MEJORAR LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD.",
            "txPgIndicador": "PRODUCTO DE ESTE DESORDEN SE HA PRODUCIDO UN CRECIMIENTO ESPONTÁNEO, SIN MAYOR REFLEXIÓN NI PREVISIÓN, ESTO HA GENERADO ALGUNOS DESEQUILIBRIOS TERRITORIALES Y ALGUNOS ELEMENTOS DE DEGRADACIÓN AMBIENTAL. DESFORESTACIÓN EN LA PARTE ALTA Y BAJA DE LA SUB CUENCA, TALA INDISCRIMINADA DE ESPECIES FORESTALES Y CONTAMINACIÓN DE LOS RÍO CON RESIDUOS SÓLIDOS Y FECALES.",
            "txPgMeta": "TERRITORIO CON ZONIFICACIÓN ECOLÓGICA REVALORANDO EL MEDIO AMBIENTE EN SU CRECIMIENTO REVESTIDOS CON FLORA Y FAUNA. REFORESTACIÓN EN TODOS LOS SUELOS DEGRADADOS A TRAVÉS DE PROYECTOS FORESTALES CON ESPECIES DE LA ZONA CON CIUDADANOS PRESERVANDO EL MEDIO AMBIENTE CUIDANDO LA NATURALEZA Y EL BOSQUE EN COJUNTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127186,
            "txPgProblema": "DÉBIL Y FRAGMENTADA PARTICIPACIÓN DEL CONJUNTO DE LAS ORGANIZACIONES SOCIALES Y PRODUCTIVAS (SOCIEDAD CIVIL), EN INSTANCIAS DE CONCERTACIÓN, PRESUPUESTOS PARTICIPATIVOS (PP) Y EN GENERAL EN LA TOMA DE DECISIONES PARA IMPULSAR EL DESARROLLO LOCAL. 2. NO SE ARTICULA EL PDLC CON EL PP; MUCHAS VECES EL GOBIERNO LOCAL TERMINA CEDIENDO, ANTE LA PRESIÓN DE LAS DEMANDAS DE LAS ORGANIZACIONES SOCIALES Y SU VIGENCIA POR EL CORTO PLAZO SIN TENER EN CUENTA LAS PRIORIDADES DEL PDLC. ASÍ MISMO PODEMOS CONSTATAR QUE EXISTE UN MUY DÉBIL FUNCIONAMIENTO DE LOS COMITÉS DE VIGILANCIA DEL PP. EL CV SE ENCUENTRA INACTIVO, Y NO EJERCEN SU FUNCIÓN.",
            "txPgObjetivo": "IMPLEMENTAR Y EJERCER UN GOBIERNO MUNICIPAL TRANSPARENTE Y DEMOCRÁTICO, DE LA MANO CON LAS ORGANIZACIONES SOCIALES. IMPLEMENTAR EL PDLC CON EL PP CON LA MUNICIPALIDAD, AUTORIDADES DE LAS COMUNIDADES Y/O CENTROS POBLADOS Y ORGANIZACIONES SOCIALES. IMPLEMENTAR COMITÉS DE VIGILANCIA CAPACITADOS, EN LAS OBRAS Y ACTIVIDADES DESARROLLO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "EL GOBIERNO LOCAL NO TIENE ESPACIOS DE FORMACIÓN Y DESARROLLO DE CAPACIDADES, VINCULADAS A LA FRAGILIDAD ORGANIZATIVA Y DÉBIL CAPACIDAD DE PROPUESTA Y GESTIÓN DE LAS ORGANIZACIONES. FALTA DE ARTICULACIÓN DEL PDLC CON EL PP. DÉBIL COMITÉ DE ORGANIZACIONES DE BASE, COMITÉ DE VIGILANCIA Y FALTA DE CAPACITACIÓN DE AUTORIDADES.",
            "txPgMeta": "INCREMENTO DE LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN UN 50 %, EN LOS ESPACIOS DE PRIORIZACIÓN DE PROYECTOS. (PP). 04 AUDIENCIAS DE RENDICIÓN DE CUENTAS, CON PARTICIPACIÓN DE REPRESENTANTES DE LAS PRINCIPALES ORGANIZACIONES Y ACTORES DEL DESARROLLO PARTICIPANTES. COMITÉ DE VIGILANCIA DEL PP, CAPACITADO Y EJERCIENDO SUS FUNCIONES ANUALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}