{
    "datoGeneral": {
        "idPlanGobierno": 25465,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2869,
        "txOrganizacionPolitica": "PARTIDO PATRIOTICO DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e2228899-d896-4514-a6d9-a0abf80aa14f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ae76c8a-d8f5-47b6-9545-21efdd2b6bbb.pdf",
        "txCodExpedienteExt": "ERM.2022015145",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190166,
            "txPgProblema": "EN LA ÚLTIMA EVALUACIÓN MUESTRAL Y CENSAL DEL AÑO 2019, LOS ESTUDIANTES DE LA REGIÓN PIURA EN 2° GRADO DE PRIMARIA EN EL ÁREA DE COMUNICACIÓN LECTURA SE UBICARON EN EL NIVEL DE LOGRO DE INICIO EL 4.5%, EN PROCESO EL 62% Y EN SATISFACTORIO EL 33.4% RESPECTIVAMENTE. EN EL ÁREA DE ATEMÁTICA SE UBICARON EN INICIO EL 51.2%; EN PROCESO, EL 32.6% Y EN SATISFACTORIO, EL16.2%.",
            "txPgObjetivo": "“LA ESCUELA QUE MEJOR LEE Y RESUELVE PROBLEMAS” GARANTIZANDO EL DERECHO A UNA EDUCACIÓN DE CALIDAD POR MEDIO CONTROL DE ASISTENCIA DE PROFESORES Y ALUMNOS, ATENCIÓN EDUCATIVA PRIORITARIA A NIÑOS Y NIÑAS DE 5 A 7 AÑOS, FORMACIÓN MATEMÁTICA Y COMPRENSIÓN DE LECTURA AL FINAL DEL\nPRIMER CICLO DE PRIMARIA, SUPERVISIÓN, MONITOREO, ASESORÍA PEDAGÓGICA, CAPACITACIÓN DOCENTE, ATENCIÓN A INFRAESTRUCTURA ESCOLAR EN RIESGO, APLICACIÓN EN LOS DIFERENTES NIVELES EDUCATIVOS DE EFECTIVAS METODOLOGÍAS DE SÚPER APRENDIZAJE, PROMOCIONANDO LA LECTURA CIENTÍFICA MEDIANTE PROYECTOS INNOVADORES CONCURSABLES Y LA CAPACITACIÓN PERMANENTE EN ESTRATEGIAS DE COMPRENSIÓN LECTORA Y PLANIFICACIÓN ESTRATÉGICA CURRICULAR A LOS DOCENTES DE TODOS LOS NIVELES EDUCATIVOS DE LA EBR.",
            "txPgIndicador": "ELIMINACIÓN DE LAS BRECHAS EN LOGROS DE APRENDIZAJE EN LECTURA, MATEMÁTICA Y CIENCIA Y TECNOLOGÍA EN PRIMARIA Y SECUNDARIA DE LA EBR.",
            "txPgMeta": "MEJORAR LOS NIVELES DE APRENDIZAJES EN LAS ÁREAS PRINCIPALES DE PRIMARIA Y SECUNDARIA EN UN 100% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190347,
            "txPgProblema": "1.HAY UN 82% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA QUE TRABAJA DE MANERA INFORMAL Y NO GOZA DE LA SEGURIDAD Y SALUD EN EL TRABAJO.",
            "txPgObjetivo": "REACTIVAR LAS ACTIVIDADES PRODUCTIVAS Y ECONÓMICAS.",
            "txPgIndicador": "DISMINUCIÓN DE LA INFORMALIDAD DE LA PEA Y AUMENTO DE SERVICIOS DE SEGURIDAD Y SALUD EN EL TRABAJO.",
            "txPgMeta": "DISMINUCIÓN DE LA INFORMALIDAD DE LA PEA Y AUMENTO DE SERVICIOS DE SEGURIDAD Y SALUD EN EL TRABAJO AL 100%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190564,
            "txPgProblema": "CONTAMINACIÓN DE LAS PLAYAS Y LOS RÍOS POR VERTIMIENTO DE LAS AGUAS RESIDUALES DE LAS PLANTAS INDUSTRIALES, PESQUERAS, LA MINERÍA ILEGAL Y LAS  AGUAS SERVIDAS QUE ARROJAN LOS HOSPITALES.",
            "txPgObjetivo": "GARANTIZAR LA GESTIÓN SOSTENIBLE DEL AMBIENTE LOGRANDO QUE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS E INDUSTRIALES Y RESIDUALES SE DESARROLLEN USANDO TECNOLOGÍAS AMBIENTALES SALUDABLES.",
            "txPgIndicador": "REDUCIR AL 100% LA CONTAMINANCIÓN EN LA CIUDAD Y EL CAMPO.",
            "txPgMeta": "HACER CUMPLIR LAS NORMAS DE CONTROL PARA LA DESCONTAMINACIÓN AL 100% AL 2026, DE LAS BAHÍAS DE PAITA,SECHURA, LITORAL DE LA REGIÓN Y LAS CUENCAS Y AFLUENTES DE LOS RÍOS PIURA Y CHIRA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190730,
            "txPgProblema": "LA CENTRALIZACIÓN DE LAS DECISIONES Y LA CONCENTRACIÓN DE LAS FUNCIONES DE LA GESTIÓN PÚBLICA EN EL NIVEL CENTRAL TRABAN EL DESARROLLO REGIONAL",
            "txPgObjetivo": "IMPLEMENTAR UNA GESTIÓN PÚBLICA CON ENFOQUE DE DERECHOS, RESTABLECIENDO LAS TRANSFERENCIAS DE FUNCIONES SEGÚN LEY DE GOBIERNOS REGIONALES.",
            "txPgIndicador": "REDUCIR EL CENTRALISMO LIMEÑO EN UN 100% CON TRANSFERENCIAS DE LAS FUNCIONES HACIA LA REGIÓN.",
            "txPgMeta": "TRANSFERIR  LAS FUNCIONES AL GOBIERNO REGIONAL EN UN 100%..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}