{
    "datoGeneral": {
        "idPlanGobierno": 24557,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7f36725b-2abb-48c7-b13e-14de9cf8ff07.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc2ff810-086c-483f-b68e-12ca74a1d959.pdf",
        "txCodExpedienteExt": "ERM.2022012757",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179954,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA Y SUPERIOR TÉCNICO DE LA PROVINCIA DE YUNGUYO",
            "txPgObjetivo": "FORTALECER Y DESARROLLAR LA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA Y SUPERIOR TÉCNICO DE LA PROVINCIA DE YUNGUYO EN LOS ÁMBITOS RURALES Y URBANOS.\n-  ERRADICACIÓN EL ANALFABETISMO\n-  FORTALECER EL DESARROLLO SOCIAL E IGUALDAD DE OPORTUNIDADES.\n-  FORTALECER LA EDUCACIÓN INTERCULTURAL BILINGÜE",
            "txPgIndicador": "EDUCACION",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179982,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD, SANEAMIENTO, MANEJO DE RESIDUOS SÓLIDOS, EN LA ATENCIÓN A LA POBLACIÓN USUARIA",
            "txPgObjetivo": "- FORTALECER Y MEJORAR LAS CAPACIDADES DE PRESTACIÓN DE LOS SERVICIOS DE SALUD, SANEAMIENTO, MANEJO DE RESIDUOS SÓLIDOS PARA LA POBLACIÓN RURAL Y URBANA\n- MEJORAR LAS INFRAESTRUCTURAS DE LAS INSTALACIONES DE LOS LOCALES QUE PRESTAN LOS SERVICIOS DE SALUD.\n- SERVICIO DE SALUD INTEGRAL DE CALIDAD CON INTERCULTURALIDAD Y CAPACIDAD RESOLUTIVA.\n- ATENCIÓN INTEGRAL DE SALUD.\n- ASEGURAMIENTO UNIVERSAL DE LA SALUD",
            "txPgIndicador": "SALUD DE CALIDAD",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180000,
            "txPgProblema": "DEFICIENTE SERVICIO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO DE LA PROVINCIA DE YUNGUYO",
            "txPgObjetivo": "FORTALECER SERVICIO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO DE LA PROVINCIA DE YUNGUYO",
            "txPgIndicador": "SANEAMIENTO",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180032,
            "txPgProblema": "ESCASA ATENCIÓN Y ASISTENCIA AL DESARROLLO Y CRECIMIENTO DE LAS ACTIVIDADES AGRARIAS, AGRÍCOLAS, PECUARIAS, GANADERAS, PESQUERAS Y CRIANZA DE ANIMALES MENORES.",
            "txPgObjetivo": "- GESTIONAR Y FORTALECER LA ATENCIÓN Y LA ASISTENCIA TÉCNICA EN FORMA DIRECTA A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES A LAS ASOCIACIONES Y ACTORES DE LAS ACTIVIDADES PECUARIAS, AGRÍCOLAS, GANADERAS, PESQUERAS Y DE CRIANZA DE ANIMALES MENORES PROVINCIA DE YUNGUYO\n- PRODUCCIÓN AGROPECUARIA COMPETITIVA SOSTENIBLE PARA LA SOBERANÍA ALIMENTARIA Y LA EXPERIENCIA.",
            "txPgIndicador": "AGROPECUARIO",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180045,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABI LIDAD VEHICULAR Y PEATONAL DE LA PROVINCIA DE YUNGUYO",
            "txPgObjetivo": "GESTIONAR PRESUPUESTOS PARA MEJORAR LAS VIAS DE TRANSITABILIDAD VEHICULAR Y PEATONAL DE LA PROVINCIA DE YUNGUYO",
            "txPgIndicador": "TRANSPORTE",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180075,
            "txPgProblema": "DESINTERÉS EN LA ACTIVIDAD TURÍSTICA COMPETITIVA Y SOSTENIBLE ADECUADAMENTE ARTICULADOS A LOS EJES DE DESARROLLO, CORREDORES Y CIRCUITOS TURÍSTICOS",
            "txPgObjetivo": "¿ MEJORAR LAS ACTIVIDAD TURÍSTICA COMPETITIVA Y SOSTENIBLE ADECUADAMENTE ARTICULADOS A LOS EJES DE DESARROLLO, CORREDORES Y CIRCUITOS TURÍSTICOS.\n¿ ACTIVIDAD TURÍSTICA ARTICULADO A LOS CIRCUITOS REGIONALES Y NACIONALES",
            "txPgIndicador": "TURISMO",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 180097,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL TERRITORIO FUERA DEL MARCO ESTRATÉGICO",
            "txPgObjetivo": "¿ FORTALECER EL PLAN |ESTRATÉGICO PROVINCIAL DE ORDENAMIENTO TERRITORIAL URBANÍSTICO RURAL EN EL MARCO DE LOS PLANES DIRECTORES DE DESARROLLO REGIONAL.\n¿ FORTALECER EL DESARROLLO URBANO Y RURAL PLANIFICADO Y ORDENADO.",
            "txPgIndicador": "ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180110,
            "txPgProblema": "FALTA DE CONOCIMIENTO Y GESTIÓN DE RECURSOS AMBIENTALES, ECOSISTEMAS, MANEJO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "¿ DESARROLLAR ACCIONES QUE PERMITAN FORTALECER LA GESTIÓN DE RECURSOS EXISTENTES EN LA ZONA, ECOSISTEMAS Y EL MANEJO DE RESIDUOS SÓLIDOS.\n¿ MEDIO AMBIENTE CONSERVADO Y PROTEGIDO",
            "txPgIndicador": "GESTION AMBIENTAL",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180133,
            "txPgProblema": "INEFICIENTES CRITERIOS DE CONDUCCIÓN, GESTIÓN Y ADMINISTRACIÓN DE LOS RECURSOS DEL DISTRITO, SIN TRANSPARENCIA, CON BUROCRACIA Y ESCASO ESPÍRITU DE SERVICIO.",
            "txPgObjetivo": "FORTALECER LOS CRITERIOS DE CONDUCCIÓN DE LA ADMINISTRACIÓN PÚBLICA DENTRO DEL MARCO DE LA TRANSPARENCIA, DE LA EFICIENTE GESTIÓN DE RECURSOS, DESTERRANDO LA BUROCRACIA, ENALTECIENDO LA CAPACIDAD DE SERVICIO AL CIUDADANO, DENTRO DEL CONTEXTO DE LOS GOBIERNOS ELECTRÓNICOS.\n¿ FORTALECER LA GESTIÓN PÚBLICA EFICIENTE, EFICAZ AL SERVICIO DE LA SOCIEDAD.\n¿ FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA Y PARTICIPATIVA",
            "txPgIndicador": "FORTALECIMIENTO INSTITUCIONAL",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180154,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PARTICIPACION CIUDADANA",
            "txPgMeta": "(2023 – 2026)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}