{
    "datoGeneral": {
        "idPlanGobierno": 29470,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0dc7704-2f3c-4931-b08f-b5e4aa0d24c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/038321b8-6bf7-4530-a92a-006fa5cd6868.pdf",
        "txCodExpedienteExt": "ERM.2022016143",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234822,
            "txPgProblema": "DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS:\nBAJA COBERTURA DE LOS PROGRAMAS SOCIALES EN EL ÁMBITO REGIONAL\nBAJOS NIVELES DE DESARROLLO HUMANO\nALTOS NIVELES DE POBREZA Y POBREZA EXTREMA A NIVEL DEL ÁMBITO REGIONAL.\nPREVALENCIA DE LA VIOLENCIA FAMILIAR Y SEXUAL, GENERA INEQUIDAD Y VULNERA LOS DERECHOS Y LA DIGNIDAD DE LA MUJER.",
            "txPgObjetivo": "•\tREDUCCIÓN DE LAS INEQUIDADES, LA POBREZA Y LA POBREZA EXTREMA\n•\tREDUCIR TODA ACCIÓN DE VIOLENCIA FAMILIAR Y SEXUAL DE LAS MUJERES Y NIÑOS BUSCANDO LA IGUALDAD DE GENERA",
            "txPgIndicador": "•\t% DE COBERTURA DE BENEFICIARIOS\n•\t% DE ÍNDICE DE DESARROLLO HUMANO\n•\t% DE POBREZA Y EXTREMA POBREZA\n•\t% DE ÍNDICES DE VIOLENCIA FÍSICA Y PSICOLÓGICA.\n•\t% DE EMBARAZO ADOLESCENTE",
            "txPgMeta": "•\t100% DE BENEFICIARIOS POTENCIALES CON ACCESO A LOS PROGRAMAS SOCIALES\n•\tINCREMENTAR LOS NIVELES DEL ÍNDICE DE DESARROLLO HUMANO 0.48%.\n•\tA NIVEL AYACUCHO REDUCIR LA INCIDENCIA DE POBREZA (62.6%) POR ENCIMA DEL PROMEDIO NACIONAL (34.8%); Y LA POBREZA EXTREMA CON EL 26.2% DE SU POBLACIÓN.\n•\tDISMINUIR EL ÍNDICE DE MUJERES Y JÓVENES OCUPADAS COMO TRABAJADORAS INDEPENDIENTES O TRABAJADORAS FAMILIARES NO REMUNERADAS DE 65% A 50%\n•\tREDUCIR LA VIOLENCIA FÍSICA CONTRA LA MUJER DE 41.40% A 35% Y VIOLENCIA PSICOLÓGICA CONTRA LA MUJER DE 59.20% A 30%.\n•\tDISMINUIR LOS CASOS DE EMBARAZO ADOLESCENTE EN UN 8%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234840,
            "txPgProblema": "OPORTUNIDADES Y ACCESO A LOS SERVICIOS:\nBAJOS ÍNDICES DE APRENDIZAJE EN LA POBLACIÓN ESCOLAR DE LA REGIÓN\nTASAS DE ANALFABETISMO PARA LOS CIUDADANOS MAYORES A 16 AÑOS DE EDAD.\n7.1% DE ANALFABETISMO\nDEFICIENTE CALIDAD DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA\nPREVALENCIA DE ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA\nALTA PREVALENCIA DE TRASTORNOS DE SALUD METAL EN LA REGIÓN, INCREMENTADO POR LA PANDEMIA DEL COVID-19.\n\nDEFICIENTE INFRAESTRUCTURA Y LIMITADO EQUIPAMIENTO DE CALIDAD DE LOS ESTABLECIMIENTOS DE SALUD\nPREVALENCIA DE MORTALIDAD MATERNA Y NEONATAL.\nCRECIENTE CIFRA DE EMBARAZOS EN ADOLESCENTES\nLIMITADA COBERTURA DEL SERVICIO DE AGUA POTABLE Y REDES DE ALCANTARILLADO",
            "txPgObjetivo": "•\tGARANTIZAR UNA EDUCACIÓN INCLUSIVA Y DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES DE EDUCACIÓN\n•\tDISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA Y ANEMIA\n•\tGARANTIZAR LA PROMOCIÓN, PREVENCIÓN Y ATENCIÓN EN SALUD MENTAL\n•\tMEJORAR LA COBERTURA Y EL ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD\n\n\n•\tMEJORAR LA COBERTURA Y EL ACCESO DE LOS SERVICIOS BÁSICOS DE CALIDAD",
            "txPgIndicador": "•\tMEJORA DE LOS % DE EVALUACIÓN CENSAL DE ESTUDIANTES ECE\n•\t% DE ANALFABETISMO.\n•\t% DE I.E. CUENTAN CON DOCUMENTOS LEGALES SANEADOS\n•\t% DE COBERTURA EDUCATIVA\n•\t% DE DNT Y ANEMIA EN  GESTANTES, NIÑOS Y NIÑAS  MENORES DE 5AÑOS.\n•\tN° DE CASOS DE VIOLENCIA EN SALUD MENTAL\n•\t% DE MORTALIDAD INFANTIL.\n•\t% DE MORTALIDAD MATERNA\n•\tNÚMERO DE MUERTES NEONATALES.\n•\tNÚMERO DE MUERTES MATERNAS.\n•\t% DE EMBARAZO ADOLESCENTE\n•\t% DE COBERTURA DE SERVICIO DE AGUA Y ALCANTARILLADO",
            "txPgMeta": "•\tCUARTO GRADO PRIMARIA \n-\tMATEMÁTICAS: 54.5%\n-\tCOMPRENSIÓN LECTORA:  51.7%\n•\tSEGUNDO AÑO DE SECUNDARIA\n-\tMATEMÁTICAS, CON RESULTADOS SATISFACTORIOS 33.6%\n-\tLECTURA CON RESULTADOS SATISFACTORIOS 30 %\n•\tEDUCACIÓN RURAL\n•\tCUARTO GRADO PRIMARIA: \n•\tCUARTO GRADO PRIMARIA \n-\tMATEMÁTICAS: 54.5%\n-\tCOMPRENSIÓN LECTORA:  51.7%\n•\tSEGUNDO AÑO DE SECUNDARIA\n-\tMATEMÁTICAS, CON RESULTADOS SATISFACTORIOS 33.6%\n-\tLECTURA CON RESULTADOS SATISFACTORIOS 30 %\n•\tEDUCACIÓN RURAL\n•\tCUARTO GRADO PRIMARIA: \n-\tMATEMÁTICAS 13,7 % \n-\tLECTURA 14.6 %\n•\tSEGUNDO AÑO DE SECUNDARIA:\n-\tMATEMÁTICAS 2,9 %\n-\tLECTURA 2,9 % \n•\tEIB CUARTO GRADO PRIMARIA\n-\tLECTURA EN LENGUA ORIGINARIA 36 % \n-\tLECTURA EN CASTELLANO COMO SEGUNDA LENGUA 45.8 %.\n•\tREDUCIR DE 7.1% A 5.0% EL ANALFABETISMO EN LA REGIÓN.\n•\tSANEAMIENTO FÍSICO LEGAL DE I.E EN 100%.\n•\tCONSTRUCCIÓN DE .. I.E\n•\tREDUCCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN DE 16% A 12% Y ANEMIA 49.8% A 44.8%\n•\tREDUCCIÓN EN 50% DE LOS CASOS DE VIOLENCIA EN SALUD MENTAL\n•\tREDUCIR LA MORTALIDAD DE 33 A 20 NIÑOS DE HASTA 5 AÑO POR CADA 1000 NACIDOS VIVOS.\n•\tINCREMENTAR EN PROMEDIO DE 6 A 10 MÉDICOS POR CADA 10,000 HABITANTES.  CONVENIO CON LA UNSCH\n•\tDISMINUIR LA MORTALIDAD MATERNA DE 10 A 3.\n•\tREDUCIR LA MORTALIDAD DE 33 A 20 NIÑOS DE HASTA 5 AÑO POR CADA 1000 NACIDOS VIVOS.\n•\tREDUCIR LA MORTALIDAD NEONATAL EN UN 70%\n•\tREDUCIR EL % DE EMBARAZO DE 8.3% A 5.0%\n•\tINCREMENTAR LA COBERTURA DEL SERVICIO DE ALCANTARILLADO DE 57.3% A 65%.\n•\tINCREMENTAR LA COBERTURA DE AGUA DE 94% A 98%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234843,
            "txPgProblema": "INSUFICIENTE COBERTURA DEL SERVICIO DE ELECTRIFICACIÓN DOMICILIARIA\nLIMITADA COBERTURA DE REDES DE TELECOMUNICACIÓN\nDEFICIENTE SEGURIDAD ALIMENTARIA EN FAMILIAS DE POBREZA Y POBREZA EXTREMA\nAYACUCHO TIENE UN DÉFICIT DE PROFESIONAL MÉDICO, TAL ES ASÍ QUE CUENTA EN PROMEDIO SÓLO CON 6 MÉDICOS POR CADA 10,000 HABITANTES. (PUESTO 20 EN COMPARACIÓN CON EL RESTO DE LAS REGIONES DEL PAÍS) (FUENTE: INCORE 2017)\nINCREMENTO DE LA INSEGURIDAD EN LA CIUDADANÍA",
            "txPgObjetivo": "•\tGARANTIZAR LA SEGURIDAD ALIMENTARIA A NIVEL DE LAS FAMILIAS DE NIVEL DE SUBSISTENCIA Y DE TRANSICIÓN\n•\tGESTIONAR MAYORES RECURSOS PRESUPUESTALES Y FINANCIEROS A NIVEL DEL MINSA Y EL MEF CON LA FINALIDAD DE CERRAR LAS BRECHAS DE RECURSOS HUMANOS EN LOS DIFERENTES NIVELES DE ATENCIÓN (MÁS MÉDICOS DE FAMILIA Y ESPECIALISTAS  Y DEMÁS PROFESIONALES DE LA SALUD) PARA FORTALECER LA CAPACIDAD OPERATIVA DE LOS HOSPITALES Y EESS Y PROMOVER UNA PRESTACIÓN DE SERVICIOS DE SALUD CON CALIDAD Y CALIDEZ.\n•\tIMPLEMENTAR POLÍTICAS, PLANES Y PROYECTOS DE SEGURIDAD CIUDADANA PARA ENFRENTAR LA DELINCUENCIA E INSEGURIDAD CIUDADANA, PROMOVIENDO ACCIONES CONJUNTAS CON LA PNP, MINISTERIO DEL INTERIOR, FISCALÍA Y OTRAS INSTANCIAS Y COMITÉS DE AUTODEFENSA.",
            "txPgIndicador": "•\t% DE COBERTURA DE SERVICIO DE ENERGÍA ELÉCTRICA\n•\t% DE COBERTURA DE REDES DE TELECOMUNICACIÓN\n•\t% FAMILIAS BENEFICIARIAS CON PROGRAMAS Y/O PROYECTOS DE INVERSIÓN\n•\tNÚMERO DE MÉDICOS POR CASA  HABITANTE.\n•\t% DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.\n•\t% DE CASOS DELICTIVOS",
            "txPgMeta": "•\tAMPLIAR LA COBERTURA DE ALUMBRADO ELÉCTRICO DE 89.6% AL 95%\n•\tIMPLEMENTAR LA INSTALACIÓN DE RED FIBRA ÓPTICA EN LAS I.E. Y ESTABLECIMIENTOS DE SALUD\n•\tIMPLEMENTACIÓN DE 01 PROGRAMAS DE SEGURIDAD ALIMENTARIA\n•\tINCREMENTAR EN PROMEDIO DE 6 A 10 MÉDICOS (MÉDICOS DE FAMILIA) POR CADA 10,000 HABITANTES.  CONVENIO CON LA UNSCH\n•\tREDUCIR EL ÍNDICE DE INSEGURIDAD CIUDADANA.\n•\t1 INSTRUMENTO DE GESTIÓN (DISMINUIR LA INSEGURIDAD CIUDADANA AL 10% ).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234847,
            "txPgProblema": "ECONOMÍA, COMPETITIVIDAD Y EMPLEO:\nAUSENCIA DE EQUIPOS, MAQUINARIAS EN LAS PROVINCIAS DE LA REGIÓN.\nEL 67.5% DE LA PEA OCUPADA SE ENCUENTRA INADECUADAMENTE EMPLEADA. (PUESTO 20 EN COMPARACIÓN CON EL RESTO DE LAS REGIONES DEL PAÍS) (FUENTE: INCORE 2017) - ICA CUENTA CON EL 69.8% DE LA PEA OCUPADA SE ENCUENTRA ADECUADAMENTE OCUPADA (PUESTO 1).\n\nEL 87.6% DE LA PEA OCUPADA SE ENCUENTRA INFORMALMENTE EMPLEADA (PUESTO 21 EN COMPARACIÓN CON EL RESTO DE LAS REGIONES DEL PAÍS) (FUENTE: INCORE 2017) - LIMA CUENTA CON EL 55.9% DE LA PEA OCUPADA CON EMPLEO INFORMAL (PUESTO 1).\n\nLA PEA JUVENIL  (PUESTO 24 EN COMPARACIÓN CON EL RESTO DE LAS REGIONES DEL PAÍS) (FUENTE: INCORE 2017) - MADRE DE DIOS CUENTA SÓLO CON EL 4% DE LA PEA OCUPADA JUVENIL (PUESTO 1).\nESCASAS OPORTUNIDAD DE TRABAJO Y FOMENTO DE EMPRENDIMIENTOS ECONÓMICOS PARA LOS JÓVENES. 39200 JÓVENES NO TRABAJAN NI ESTUDIAN.\n6100 JÓVENES SE ENCUENTRAN DESEMPLEADOS.\nDÉBIL VINCULACIÓN COMERCIAL ENTRE PRODUCTORES Y EL MERCADO\nESCASO ASESORAMIENTO TÉCNICO PARA MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LAS CADENAS PRODUCTIVAS\nPOCO DESARROLLO DE LOS MYPES Y ESCASA ACTIVIDAD EMPRESARIAL A NIVEL DE PRODUCTORES Y ORGANIZACIONES\nLIMITADAS CONDICIONES PARA LA GENERACIÓN DE VALOR AGREGADO DE PRODUCTOS AGROPECUARIOS\nDEFICIENTE NIVEL DE PROMOCIÓN EN LA INCORPORACIÓN DE LA OFERTA TURÍSTICA REGIONAL EN LOS CIRCUITOS TURÍSTICOS REGIONALES\nDÉBIL PROMOCIÓN DE LA ACTIVIDAD ARTESANAL EN LA REGIÓN",
            "txPgObjetivo": "FORTALECER A LOS GOBIERNOS LOCALES PARA EL MANTENIMIENTO DE VÍAS ADQUISICIÓN DE EQUIPOS \nPROMOVER UNA INTENSA INTERVENCIÓN DE SUPERVISIÓN Y MONITOREO A LAS EMPRESA TANTO PÚBLICO COMO PRIVADO, A TRAVÉS DE LA DIRECCIÓN REGIONAL DEL TRABAJO Y PROMOCIÓN DEL EMPLEO, PROMOVER QUE EL 67.5% DE LA PEA OCUPADA CUENTE CON UN ADECUADO EMPLEO.\nPROGRAMA KUSKANCHIK LLAMKASUM.\nPROMOVER UNA INTENSA INTERVENCIÓN DE SUPERVISIÓN Y MONITOREO A LAS EMPRESA TANTO PÚBLICO COMO PRIVADO, A TRAVÉS DE LA DIRECCIÓN REGIONAL DEL TRABAJO Y PROMOCIÓN DEL EMPLEO, PROMOVER QUE EL 87.6% DE LA PEA OCUPADA CUENTE CON UN EMPLEO DEBIDAMENTE FORMALIZADA (EMPLEO DIGNO Y HUMANO).\nPROMOVER UNA INTENSA INTERVENCIÓN DE SUPERVISIÓN Y MONITOREO A LAS EMPRESAS TANTO PÚBLICO COMO PRIVADOS, A TRAVÉS DE LA DIRECCIÓN REGIONAL DEL TRABAJO Y PROMOCIÓN DEL EMPLEO, PROMOVER QUE EL 18.6% DE LA PEA OCUPADA SE ENCUENTRE EMPLEADA CON EMPLEO DIGNO Y\nHUMANO.\nFERMENTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA JÓVENES DE FORMA INTEGRAL.\n•\tIMPULSAR EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DE LOS PRODUCTORES E INCREMENTAR LA COMPETITIVIDAD DE LAS PRINCIPALES CADENAS PRODUCTIVAS DE LA REGIÓN\n\n\n•\tPROMOVER LA INDUSTRIALIZACIÓN INCLUSIVA, SOSTENIBLE Y FOMENTAR LA INNOVACIÓN TECNOLÓGICA AGROPECUARIA\n•\tDESARROLLAR LA COMPETITIVIDAD DE LOS DESTINOS TURÍSTICOS\n•\tPROMOVER Y FORTALECER LA ACTIVIDAD ARTESANAL DE LA REGIÓN",
            "txPgIndicador": "PORCENTAJE DE VÍAS ADECUADAS PARA EL INTERCAMBIO COMERCIAL.\n% DE PEA.\n% PEA OCUPADA.\n% DE PEA JUVENIL.\n% DE PROYECTOS.\n•\tNº DE MECANISMOS DE PROMOCIÓN COMERCIAL.\n•\t% DE PRODUCTORES AGRARIOS ARTICULADOS AL MERCADO\n•\t% DE PRODUCTORES AGRARIOS CON ASISTENCIA TÉCNICA Y CAPACITACIÓN EN BPA, BPAF, BPM.\n•\tVOLUMEN EN TM DE PRODUCCIÓN COMERCIALIZADA\n•\tNº DE ORGANIZACIONES Y MYPES FORMALIZADOS Y FORTALECIDOS\n•\t% DE LA PRODUCCIÓN TOTAL CON GENERACIÓN DE VALOR AGREGADO\n•\t% DE VISITANTES QUE ARRIBAN A LA REGIÓN\n•\tNº DE MECANISMOS DE PROMOCIÓN IMPLEMENTADOS",
            "txPgMeta": "11 PROVINCIAS Y EL VRAEM IMPLEMENTADAS CON PUL DE EQUIPOS Y MAQUINARAS.\n\n\n\nREDUCIR DE 67.5% A 40%\n\n\nREDUCIR LA INFORMALIDAD DE EMPLEO DE 87.6% A 60%\n\n\nREDUCIR EL DESEMPLEO JUVENIL DE 18.6% A 12%\n•\t80% DE PROYECTOS TIENEN CUOTA JOVEN EN LOS PROYECTOS DE INVERSIÓN PÚBLICA.\n•\t03 OFICINAS DESCENTRALIZADAS DE LA DIRECCIÓN REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO DRTPE: EN ZONA SUR, CENTRO Y VRAEM.\n•\tMAYOR NÚMERO DE JÓVENES CON CERTIFICACIÓN DE LA DIRECCIÓN REGIONAL DE TRABAJO Y PROMOCIÓN DEL EMPLEO DRTPE PARA POSTULACIÓN A EMPLEOS.\n\n•\tINCREMENTO DE 5% A 100% DE USO DE LA INFRAESTRUCTURA DEL CAMPO FERIAL DE CANAÁN.\n•\tEL 30 % DE PEQUEÑOS PRODUCTORES Y CAMPESINOS ASISTIDOS, CAPACITADOS, ASOCIADOS Y ARTICULADOS AL MERCADO. \n•\tELEVAR EL RENDIMIENTO DE LA PRODUCCIÓN EN 50% CON RESPECTO A LA PRODUCCIÓN NACIONAL\n•\tFORMALIZACIÓN DE MYPES DE 1.1% A 5%.\n•\tIMPLEMENTACIÓN Y FUNCIONAMIENTO DE PARQUES INDUSTRIALES.\n•\tINCREMENTAR EL TURISMO PERMANENTE DE 19.39% A 22%.\n•\t10% DE PRODUCTORES ARTESANALES ARTICULADOS A MERCADOS NACIONALES E INTERNACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234850,
            "txPgProblema": "DESARROLLO REGIONAL E INFRAESTRUCTURA:\nINADECUADAS CONDICIONES DE LA INFRAESTRUCTURA DE RIEGO (REPRESAS, RESERVORIOS, CANALES DE RIEGO, RIEGO TECNIFICADO).\nLIMITADA COBERTURA DE ENERGÍA ELÉCTRICA EN ALGUNAS COMUNIDADES DE LA PROVINCIA\nLIMITADA COBERTURA DE REDES VIALES QUE CONECTEN LAS COMUNIDADES DE LA PROVINCIA\nDEFICIENTE IMPLEMENTACIÓN DE PROPUESTAS DE MASIFICACIÓN DEL GAS A NIVEL DE LA REGIÓN AYACUCHO.",
            "txPgObjetivo": "•\tAMPLIAR Y MEJORAR LA CALIDAD DE LAS INFRAESTRUCTURAS QUE FOMENTAN EL DESARROLLO ECONÓMICO REGIONAL",
            "txPgIndicador": "•\t% DE ÁREAS AGRÍCOLAS BAJO RIEGO\n•\t% DE HOGARES CON ACCESO A ENERGÍA ELÉCTRICA\n•\t% DE VÍAS DEPARTAMENTALES CON ASFALTO ECONÓMICO\n•\tNº DE FAMILIAS CON COBERTURA DE GAS NATURAL",
            "txPgMeta": "•\tINCREMENTAR LA SUPERFICIE AGRÍCOLA BAJO RIEGO DE 34% A 60%\n•\tAMPLIAR LA COBERTURA DE ALUMBRADO ELÉCTRICO DE 89.6% AL 95%\n•\tINCREMENTAR EL ESTADO DE CONSERVACIÓN DE LA RED VIAL DEL 20% AL 60%\n•\tINCREMENTAR A CORTO PLAZO EL ACCESO DE GAS A DOMICILIO DE 0% A 100% DE LAS CIUDADES DE AYACUCHO Y HUANTA.  A MEDIANO PLAZO (5 AÑOS) INCREMENTAR DE 0% AL 50% DE LA TOTALIDAD DE VIVIENDAS DE AYACUCHO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234853,
            "txPgProblema": "ALTA INCIDENCIA DE INFORMALIDAD DE LA MINERÍA ARTESANAL Y PEQUEÑA MINERÍA, QUE CONLLEVA A CONFLICTOS SOCIALES Y CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "•\tPROMOVER LA FORMALIZACIÓN DE LA MINERÍA ARTESANAL Y PEQUEÑA MONERÍA.",
            "txPgIndicador": "•\tNº DE ORGANIZACIONES MINERAS FORMALIZADAS.\n•\tNº DE PRODUCTORES MINEROS FORMALIZADOS",
            "txPgMeta": "•\tREDUCCIÓN DE LA INFORMALIDAD DE LA MINERÍA EN UN 8%.\n•\tREDUCCIÓN DE CONFLICTOS MINEROS DE 30% AL 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234857,
            "txPgProblema": "GOBERNANZA AMBIENTAL Y COMPROMISOS:\nDÉBIL COORDINACIÓN ENTRE LOS ENTES INVOLUCRADOS EN EL TEMA AMBIENTAL.\nESCASO PRESUPUESTO DESTINADO AL TEMA AMBIENTAL, LO QUE IMPIDE SE CUMPLAN LOS PROGRAMAS Y PLANES AMBIENTALES ESTABLECIDOS.",
            "txPgObjetivo": "FORTALECIMIENTO Y PARTICIPACIÓN ACTIVA ENTRE GR, GL,  INSTITUCIONES Y SOCIEDAD CIVIL EN LA PROTECCIÓN DEL MEDIO AMBIENTE.\nPRESUPUESTO ADECUADO Y FORTALECIMIENTO DE LA INSTITUCIONALIDAD PARA EL CUMPLIMIENTO DE PLANES AMBIENTALES Y FINANCIACIÓN DE LAS CAR, CAM, CAL.",
            "txPgIndicador": "% DE INSTITUCIONES QUE PARTICIPAN DE MANERA ARTICULADA.\n\n% DE AVANCE DE LOS OBJETIVOS Y  LAS ACTIVIDADES DEL PLAN AMBIENTAL.",
            "txPgMeta": "06 PROVINCIAS TRABAJAN DE MANERA ARTICULADA LOS ASPECTOS      AMBIENTALES.\n10 % DE PRESUPUESTO PARA EL TEMA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234858,
            "txPgProblema": "GESTIÓN DE LA CALIDAD AMBIENTAL:\n\nUSO INDISCRIMINADO DE LOS RECURSOS NATURALES.\n\nBAJO NIVEL DE CUMPLIMIENTO DE LA FISCALIZACIÓN Y MONITOREO AMBIENTAL.\n\nLAS ACTIVIDADES PRODUCTIVAS NO CUMPLEN LAS BUENAS PRÁCTICAS AMBIENTALES.",
            "txPgObjetivo": "PROTEGER AL AMBIENTE CON UN ENFOQUE PREVENTIVO, ASEGURANDO LA CONSERVACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES.\nMEJORAR LA FISCALIZACIÓN Y LOS INSTRUMENTOS DE  GESTIÓN AMBIENTAL PARA EL CUMPLIMIENTO DE LA NORMATIVA AMBIENTAL (AIRE, AGUA, SUELO, DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, AGUAS RESIDUALES, GEI Y SUSTANCIAS QUÍMICAS.)\nINCENTIVAR MEDIDAS PARA UN MEJOR MANEJO AMBIENTAL EN EL DESARROLLO DE ACTIVIDADES DE LA PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgIndicador": "% DE PROVINCIAS CON PLANES AMBIENTALES  ACTUALIZADOS Y EN EJECUCIÓN.\n\n% DE PROVINCIAS QUE CUENTAN CON POLÍTICAS DE FISCALIZACIÓN AMBIENTAL.\n% DE IMPLEMENTACIÓN DE NORMAS DE PRODUCCIÓN ORGÁNICA.",
            "txPgMeta": "40% DE PROVINCIAS APROVECHAN DE MANERA ADECUADA SUS RECURSOS NATURALES.\n11 PROVINCIAS CUENTAN CON INSTRUMENTOS DE GESTIÓN IMPLEMENTADAS.\n50%  PROVINCIAS MANEJAN SUS ACTIVIDADES, PRODUCTIVAS\nCUMPLIENDO BUENAS PRÁCTICAS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234860,
            "txPgProblema": "MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO:\n\nACTIVIDADES INDUSTRIALES Y DEL HOMBRE DISCRIMINADA QUE GENERAN EL INCREMENTO DE LA TEMPERATURA.\nEMISIÓN DE GASES GENERADOS POR LA ACTIVIDAD INDUSTRIAL Y HUMANA DE MANERA INDISCRIMINADA.\nAÚN NO SE CUENTA CON UN ADECUADO MONITOREO METEOROLÓGICA EN NUESTRA REGIÓN.",
            "txPgObjetivo": "IMPLEMENTAR MEDIDAS PARA LA MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO CON ENFOQUE DE PREVENCIÓN EN LA POBLACIÓN Y PRIORIZANDO LAS MÁS VULNERABLES.\nPROMOVER LA ECOEFICIENCIA Y LA BAJA EMISIÓN DE LOS GEI Y EL EMPLEO DE ENERGÍAS RENOVABLES.\nFORTALECER LAS ESTACIONES DE MONITOREO CLIMÁTICO Y CONDICIONES METEOROLÓGICAS EN PUNTOS CRUCIALES DE NUESTRA REGIÓN.",
            "txPgIndicador": "% DE POBLACIÓN QUE PARTICIPA EN LAS POLÍTICAS DE CAMBIO CLIMÁTICO.\n% DE VIVIENDAS ECOEFICIENTES.\n% DE ESTACIONES METEOROLÓGICAS FUNCIONADO.",
            "txPgMeta": "03 INICIATIVAS IMPLEMENTADAS FRENTE AL CAMBIO CLIMÁTICO\n30% DE PROVINCIAS IMPLEMENTAN ACTIVIDADES EN ECOEFICIENCIA.\n60% DE PROVINCIAS IMPLEMENTADAS CON SISTEMAS DE MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234863,
            "txPgProblema": "ESTADO Y GOBERNABILIDAD:\nDÉBIL ARTICULACIÓN DE LOS GOBIERNOS LOCALES, PROVINCIALES Y REGIONALES CON LA COMISIÓN DEL BICENTENARIO Y DE LOS JUEGOS BOLIVARIANOS 2024 PARA SU CORRECTA EJECUCIÓN Y CUMPLIMIENTO DE LOS PROYECTOS DE IMPACTO REGIONAL CONSIDERADOS COMO OBRAS DEL BICENTENARIO DE PARTE DEL GOBIERNO CENTRAL.",
            "txPgObjetivo": "PROMOVER LA ARTICULACIÓN DE LOS GOBIERNOS LOCALES, PROVINCIALES Y REGIONALES CON LA COMISIÓN DEL BICENTENARIO Y DE LOS JUEGOS BOLIVARIANOS 2024 PARA SU CORRECTA EJECUCIÓN Y CUMPLIMIENTO DE LOS PROYECTOS DE IMPACTO REGIONAL CONSIDERADOS COMO OBRAS DEL BICENTENARIO DE PARTE DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "% DE GP QUE PARTICIPAN EN LOS PROYECTOS DEL BICENTENARIO.",
            "txPgMeta": "JUEGOS BOLIVARIANOS EJECUTADOS AL 2024 AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234864,
            "txPgProblema": "ESCASA LEGITIMIDAD EN LA GESTIÓN REGIONAL PARA PROMOVER EL DESARROLLO LOCAL EN FORMA EFECTIVA Y DESCENTRALIZADA\nPERCEPCIÓN DE ALTOS ÍNDICES DE CORRUPCIÓN\nESCASO COMPROMISO DEL GOBIERNO REGIONAL EN LA PROMOCIÓN Y ATENCIÓN DE LOS DDHH Y  LA IMPLEMENTACIÓN DEL PLAN INTEGRAL DE REPARACIONES INTEGRALES PARA LAS VÍCTIMAS DEL CONFLICTO ARMADO INTERNO (1980-2000) .",
            "txPgObjetivo": "•\tPROMOVER UN GOBIERNO REGIONAL MODERNO, EFICIENTE, TRANSPARENTE AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "•\t% DE PERCEPCIÓN DE CORRUPCIÓN\n•\tNº DE PLANES Y/O PROYECTOS IMPLEMENTADOS EN MARCO DEL PRC",
            "txPgMeta": "•\tREDUCCIÓN DE PERCEPCIÓN DE CORRUPCIÓN AL 10%\n•\t04 PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234865,
            "txPgProblema": "POCO DIÁLOGO Y CONCERTACIÓN DEL GOBIERNO REGIONAL Y LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA IMPULSAR EL DESARROLLO LOCAL EN FORMA PARTICIPATIVA\nEXISTENCIA DE CONFLICTOS SOCIALES, ECONÓMICOS Y POLÍTICOS EN EL TERRITORIO, QUE INCREMENTA LA INSEGURIDAD CIUDADANA\nLIMITADA PARTICIPACIÓN DE LA MUJER EN LOS ESPACIOS DE PARTICIPACIÓN Y DECISIÓN",
            "txPgObjetivo": "•\tPROMOVER UN GOBIERNO DEMOCRÁTICO, PARTICIPATIVO Y AL SERVICIO DE LA POBLACIÓN",
            "txPgIndicador": "•\t% DE PARTICIPACIÓN CIUDAD EN LOS ESPACIOS DE CONCERTACIÓN\n•\tNº DE CONFLICTOS SOCIALES Y ECONÓMICOS ATENDIDOS\n•\t% DE PARTICIPACIÓN DE LA MUJER EN ESPACIOS DE DECISIÓN",
            "txPgMeta": "•\tINCREMENTO EN 10% EN LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LA PARTICIPACIÓN EN LOS ESPACIOS DE DIALOGO Y DECISIÓN DEMOCRÁTICA\n•\tREDUCCIÓN EN 5% CASOS DE CONFLICTOS SOCIALES ECONÓMICOS Y POLÍTICOS\n•\tINCREMENTAR LA PARTICIPACIÓN ACTIVA DE LA MUJER EN LOS DIFERENTES ESPACIOS PARTICIPATIVOS Y DE DECISIÓN EN 10 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}