{
    "datoGeneral": {
        "idPlanGobierno": 16662,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54013289-a509-4aff-94e4-76c703e161de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebec49dd-774f-477f-9d22-6089be0e373b.pdf",
        "txCodExpedienteExt": "ERM.2022016087",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225912,
            "txPgProblema": "1.FALTA UNA NUEVA INFRAESTRUCTURA DEL PUESTO DE SALUD, CERCADO PACCHA.\n2.FALTA IMPLEMENTAR EL COMEDOR POPULAR\n3.DEFICIENCIA EN LA REORGANIZACIÓN Y EMPADRONAMIENTO DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "1.GARANTIZAR UNA ADECUADA ATENCIÓN EN EL PUESTO DE SALUD.\n2.MEJOR LA ALIMENTACIÓN DE LA POBLACIÓN MAS NECESITADA\n3.GARANTIZAR UN ORDENAMIENTO DE LOS PROGRAMAS SOCIALES Y QUE BENEFICIE A LAS PERSONAS MÁS NECESITADAS.",
            "txPgIndicador": "1.INFRAESTRUCTURA DECLARADA EN EMERGENCIA.\nCUENTA CON EXPEDIENTE.\n2.EMPADRONAMIENTO DE LA POBLACIÓN MÁS NECESITADA.\n3.EMPADRONAMIENTO DE LA POBLACIÓN MÁS NECESITADA.",
            "txPgMeta": "1.AL TÉRMINO DE LA GESTIÓN SE GARANTIZARA UNA MEJOR INFRAESTRUCTURA A UN 90% DEL PUESTO DE SALUD.\n2.AL CULMINAR MI PERIODO MUNICIPAL TODAS LAS PERSONAS VULNERABLES TENDRÁN EN UN 70% UNA MEJOR ALIMENTACIÓN.\n3.AL TERMINAR MI PERIODO MUNICIPAL, TENDREMOS A LAS PERSONAS MÁS NECESITADAS EMPADRONADAS A UN 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225917,
            "txPgProblema": "1.FALTA DE CAPACITACIÓN TÉCNICA DE LA PRODUCCIÓN AGROPECUARIA EN EL DISTRITO.\n2.FALTA PISTAS Y VEREDAS\n3.FALTA DARLE VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO",
            "txPgObjetivo": "1.MEJORAMIENTO DE LOS PRODUCTOS AGROPECUARIOS DE TODO EL DISTRITO.\n2.MEJORAR PISTAS Y VEREDAS PARA MEJORAR LA TRANSITABILIDAD EN DISTRITO.\n3.MEJORAR EL LOS PRECIOS DE LOS PRODUCTOS AGROPECUARIOS DEL DISTRITO.",
            "txPgIndicador": "1.EMPADRONAMIENTO DE LOS PRODUCTORES AGROPECUARIOS.\n\n2.EMPADRONAMIENTO DE LOS PRODUCTOS EN EL DISTRITAL.",
            "txPgMeta": "1.AL CULMINAR MI PERIODO MUNICIPAL LA PRODUCCIÓN AGROPECUARIA MEJORAR EN UN 70%.\n2.AL TÉRMINO DE MI GESTIÓN CONTAREMOS CON UNA MEJOR INFRAESTRUCTURA AL 50%\n3.AL CULMINAR MI PERIODO MUNICIPAL LOS PRODUCTOS TENDRÁS UN MEJOR VALOR DE MERCADO EN UN 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225927,
            "txPgProblema": "1.FALTA IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE EN EL DISTRITO.\n2.FALTA DE IMPLEMENTACIÓN DE UN VIVERO FORESTAL MUNICIPAL.\n3.FALTA MEJORAR LA CAPTACIÓN DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "1.MEJORAR LA CALIDAD DE AGUA POTABLE EN EL DISTRITO.\n2.TENER UNA MEJOR FORESTACIÓN Y REFORESTACIÓN\n3.TENER UNA CIUDAD MÁS LIMPIA Y ORDENADA A NIVEL DISTRITAL.",
            "txPgIndicador": "1.ENCUESTA A LA POBLACIÓN EN GENERAL.\n2.EMPADRONAMIENTO DE ÁREA \n3.ENCUESTA A LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "1.AL CULMINAR MI PERIODO MUNICIPAL SE MEJORARA LA CALIDAD DE AGUA POTABLE 50%.\n2.AL TERMINAR MI GESTIÓN OBTENDREMOS  ÁREAS FORESTACIÓN A UN 65%.\n3.AL CULMINAR MI PERIODO MUNICIPAL TENDREMOS UNA CUIDAD MÁS ORDENADA Y LIMPIA EN UN 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225940,
            "txPgProblema": "1.ALTO NIVEL DE INSATISFACCIÓN EN ATENCIÓN Y SERVICIO AL CIUDADANO.\n2.FALTA TENER UNA MEJORAR LA SEGURIDAD CIUDADANA.\n3.FALTA TENER MAQUINARIA PROPIA PARA MEJORAR Y AMPLIAR TROCHAS CARROZABLES EN EL DISTRITO.",
            "txPgObjetivo": "1.FORTALECER LA GESTIÓN INSTITUCIONAL A TRAVÉS DE ENCUESTAS SOBRE ATENCIÓN AL CIUDADANO.\n2.TENER UNA MEJOR SEGURIDAD CIUDADANA EN EL DISTRITO.\n3.TENER MEJORES ACCESOS  AGRÍCOLAS CARRETERAS EN EL DISTRITO.",
            "txPgIndicador": "1.PORCENTAJE DE SATISFACCIÓN CIUDADANA RESPECTO A LOS SERVICIOS PRESTADOS POR LA ENTIDAD.\n2.PORCENTAJE DE ROBOS O DELINCUENCIA EN EL DISTRITO.\n3.ENCUESTA AL PÚBLICO EN GENERAL.",
            "txPgMeta": "1.AL TÉRMINO DE MI GESTIÓN LOGRAR A UN 90%, SATISFACCIÓN EN SERVICIOS Y ATENCIÓN AL CIUDADANO.\n2.AL TÉRMINO DE MI GESTIÓN SE REDUCIRÁ EN UN 65% LA INSEGURIDAD CIUDADANA.\n3.AL CULMINAR MI GESTIÓN MUNICIPAL SE TENDRÁ MEJOR ACCESOS AGRÍCOLAS EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}