{
    "datoGeneral": {
        "idPlanGobierno": 24541,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/83f0a132-3973-4122-8dea-f008061266b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd851f1d-010c-4bf4-8928-662f0209be4e.pdf",
        "txCodExpedienteExt": "ERM.2022006130",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148407,
            "txPgProblema": "FALTA DE PROMOCIÓN Y USO DE LOS ESPACIOS RECREATIVOS CON FINES DE IMPULSAR VALORES Y TALENTOS",
            "txPgObjetivo": "CREAR ESCUELAS DE PROMOCIÓN DE VALORES Y TALENTOS EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS Y PARA DEPORTIVAS",
            "txPgIndicador": "Nº ESCUELAS URBANO Y RURAL",
            "txPgMeta": "2 ESCUELAS POR AÑO EN LA ZONA URBANA Y RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148416,
            "txPgProblema": "DÉFICIT REDES DE AGUA, DESAGÜE Y DE COBERTURA DE AGUA EN LAS VIVIENDAS DURANTE LAS 24 HORAS.",
            "txPgObjetivo": "ASEGURAR LA INFRAESTRUCTURA DE LAS NUEVAS REDES DE AGUA Y DESAGÜE Y ASÍ MISMO LA AMPLIACIÓN EN LA COBERTURA DE AGUA EN LAS VIVIENDAS EXISTENTES EN LAS ZONAS URBANAS Y RURALES DEL DISTRITO DE INDEPENDENCIA, SEGÚN CENSO INEI-2017 (ANEXO II.2) HAY 18,260 VIVIENDAS DE LOS CUALES, SIN COBERTURA DE 24 HORAS DE AGUA, SON 3,504 VIVIENDAS, QUE EQUIVALEN A 19.2%.",
            "txPgIndicador": "POBLADOR NO TIENE ACCESO A AGUA Y DESAGÜE",
            "txPgMeta": "19.20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148420,
            "txPgProblema": "DÉFICIT DE LA ENERGÍA ELÉCTRICA EN LAS VIVIENDAS",
            "txPgObjetivo": "ASEGURAR LA AMPLIACIÓN EN LA INVERSIÓN PARA MASIFICAR LA ENERGÍA ELÉCTRICA EN TODO EL DISTRITO, SEGÚN CENSO DE INEI-2017(ANEXO II.4) SE TIENE 19,637 VIVIENDAS DE LOS CUALES 1,782 VIVIENDAS ZONA RURAL NO TIENEN ENERGÍA ELÉCTRICA QUE EQUIVALE EL 9.1% DEL TOTAL.",
            "txPgIndicador": "POBLADOR NO TIENE ACCESO A LA ENERGÍA ELÉCTRICA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148458,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL TURISMO LOCAL",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA PROMOCIÓN DEL TURISMO LOCAL, ARTICULADO CON LA GASTRONOMÍA Y ARTESANÍA.",
            "txPgIndicador": "NRO. DE CIRCUITOS TURÍSTICO MEJORADOS Y DIFUNDIDOS.",
            "txPgMeta": "10 CIRCUITOS MEJORADOS Y PROMOCIONADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148474,
            "txPgProblema": "BAJA PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "NRO. DE INFRAESTRUCTURAS DE RIEGO.",
            "txPgMeta": "10 INFRAESTRUCTURAS DE RIEGO, MEJORADOS Y/O CONSTRUIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148512,
            "txPgProblema": "DETERIORO Y MAL ESTADO DE LA MAYORÍA DE LAS VÍAS URBANAS, QUE DIFICULTAN EL NORMAL TRANSITO VEHICULAR Y PEATONAL",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD DE LAS VÍAS URBANAS.",
            "txPgIndicador": "NRO. DE VÍAS URBANAS MEJORADAS.",
            "txPgMeta": "18 VÍAS URBANAS MEJORADAS (LONGITUDINAL Y TRANSVERSAL)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148530,
            "txPgProblema": "DEFICIENCIA DE TRATAMIENTO DE AGUAS RESIDUALES O SERVIDAS (PTAR).",
            "txPgObjetivo": "CONTRIBUIR PARA LA CONSTRUCCIÓN DEL TRATAMIENTO DE AGUAS RESIDUALES O SERVIDAS (PTAR), A TRAVÉS DE LA MANCOMUNIDAD Y OTROS ORGANISMOS COMPETENTES PÚBLICOS.",
            "txPgIndicador": "NRO DE PLANTA DE TRATAMIENTO (PTAR).",
            "txPgMeta": "01 PLANTA DE TRATAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148553,
            "txPgProblema": "CUMPLIMIENTO CASI YA DEL CICLO DE OPERACIONES DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE PONGOR",
            "txPgObjetivo": "IMPLEMENTAR UNA NUEVA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS MÍNIMO CON UN CICLO DE OPERACIONES DE 30 AÑOS QUE INCLUYA LA PRODUCCIÓN DE HUMUS Y EL DESARROLLO DE BIOHUERTOS ORGÁNICOS EN FORMA INTEGRAL",
            "txPgIndicador": "N° DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CONSTRUIDO E IMPLEMENTADO QUE INCLUYE LA PRODUCCIÓN DE HUMUS Y  EL DESARROLLO DE BIOHUERTOS ORGÁNICOS EN FORMA INTEGRAL",
            "txPgMeta": "01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CONSTRUIDO E IMPLEMENTADO QUE INCLUYE LA PRODUCCIÓN DE HUMUS Y EL DESARROLLO DE BIOHUERTOS ORGÁNICOS EN FORMA INTEGRAL EN TRES ETAPAS (01 ETAPA POR AÑO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148560,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN Y TRASLADO DE RESIDUOS SÓLIDOS HASTA LA PLANTA DE TRATAMIENTO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE RECOLECCIÓN Y TRASLADO DE RESIDUOS SÓLIDOS HASTA LA PLANTA DE TRATAMIENTO",
            "txPgIndicador": "N° DE NUEVOS VEHÍCULOS COMPACTADORES ADQUIRIDOS PARA LA RECOLECCIÓN Y TRASLADO DE RESIDUOS SÓLIDOS HASTA LA PLANTA DE TRATAMIENTO",
            "txPgMeta": "05 NUEVOS VEHÍCULOS COMPACTADORES ADQUIRIDOS PARA LA RECOLECCIÓN Y TRASLADO DE RESIDUOS SÓLIDOS HASTA LA PLANTA DE TRATAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148595,
            "txPgProblema": "ESCASEZ EN EL DESARROLLO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA (ZEE) PARA CRECIMIENTO DE CATASTRO URBANO Y NULO EN RURAL DEL DISTRITO. .",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA (ZEE), PARA EL CRECIMIENTO DE LA RECAUDACIÓN TRIBUTARIA.",
            "txPgIndicador": "NO DE ZONIFICACIÓN",
            "txPgMeta": "1 VEZ",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148633,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO DE MAQUINARIA PESADA PROVOCANDO EL ENCARECIMIENTO MUY ONEROSO A NIVEL PRESUPUESTO DE LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA POR ADMINISTRACIÓN DIRECTA LO QUE VA EN PERJUICIO DE LAS FINANZAS MUNICIPALES Y LIMITADA PRESTACIÓN DE SERVICIOS DE MAQUINARIA HACIA LA COMUNIDAD.",
            "txPgObjetivo": "MEJORAR EL EQUIPAMIENTO DE MAQUINARIA PESADA QUE PERMITA DISMINUIR EL PRESUPUESTO DE LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA POR ADMINISTRACIÓN DIRECTA Y PRESTACIÓN ADECUADA DE SERVICIOS DE MAQUINARIA HACIA LA COMUNIDAD",
            "txPgIndicador": "N° DE MAQUINARIAS PESADAS ADQUIRIDAS",
            "txPgMeta": "08 MAQUINARIAS PESADAS ADQUIRIDAS (01 CARGADOR FRONTAL, 01 TRACTOR ORUGA, O1 RETROEXCAVADORA, 01 RODILLO VIBRATORIO, 01 MOTO NIVELADORA, 01 VOLQUETE DE 12 CUBOS Y 01 CISTERNA, 01 TRACTOR AGRÍCOLA) -  (EN EL PRIMER AÑO DE GESTIÓN EDIL)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148658,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA QUE SE REFLEJA EN EL AUMENTO DE LOS ÍNDICES DE ROBOS Y ASALTOS A LA POBLACIÓN",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE INSEGURIDAD CIUDADANA QUE SE REFLEJA EN EL DECREMENTO DE LOS ÍNDICES DE ROBOS Y ASALTOS A LA POBLACIÓN",
            "txPgIndicador": "N° DE CÁMARAS DE VIGILANCIA EN ZONAS URBANAS DE ALTO ÍNDICE DE ROBOS Y ASALTOS A LA POBLACIÓN                                                N° DE INSTALACIÓN DE CASETAS DE SEGURIDAD CIUDADANA EN ZONAS URBANAS Y RURALES DE ALTO ÍNDICE DE ROBOS Y ASALTOS A LA POBLACIÓN",
            "txPgMeta": "60 CÁMARAS DE VIGILANCIA INSTALADAS EN ZONAS URBANAS DE ALTO ÍNDICE DE ROBOS Y ASALTOS A LA POBLACIÓN (15 CÁMARAS POR AÑO)                                                20 CASETAS DE SEGURIDAD CIUDADANA INSTALADAS EN ZONAS URBANAS Y RURALES DE ALTO ÍNDICE DE ROBOS Y ASALTOS A LA POBLACIÓN (5 CASETAS POR AÑO CON PARTICIPACIÓN DE LOS VECINOS A NIVEL DE LOS COMITÉS DE SEGURIDAD).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}