{
    "datoGeneral": {
        "idPlanGobierno": 22095,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/749c21f6-1d38-45de-89db-1f927551cba6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a92f4cf-213c-47d6-be37-b1cff792ca7c.pdf",
        "txCodExpedienteExt": "ERM.2022016243",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209693,
            "txPgProblema": "BAJA CALIDAD DE EDUCACIÓN Y TECNOLOGÍA.",
            "txPgObjetivo": "GARANTIZAR MEJOR INFRAESTRUCTURA, EQUIPAMIENTO A LOS CENTROS EDUCATIVOS. ESTOS ESFUERZOS INCLUYEN A LA EDUCACIÓN EN TODOS SUS NIVELES INICIAL, PRIMARIA, SECUNDARIA.",
            "txPgIndicador": "90% DE LOS CENTROS EDUCATIVOS CONTARAN CON AULAS TECNOLÓGICAS Y INFRAESTRUCTURAS.",
            "txPgMeta": "25 CENTROS EDUCATIVOS CON TECNOLOGIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209718,
            "txPgProblema": "DEFICIENTE SALUD",
            "txPgObjetivo": "GARANTIZAR LA PROMOCIÓN DE LA SALUD E IMPLEMENTACIÓN RECONOCIDO COMO UN DERECHO Y BUSCAR AMPLIAR LA COBERTURA DE LA SALUD PÚBLICA.",
            "txPgIndicador": "95% DE LA POBLACIÓN DEL DISTRITO TENDRÁN ACCESO A SALUD.",
            "txPgMeta": "50 CENTROS ITINERANTES DE SALUD MAS CERCA A LAS COMUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209785,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DEPORTE Y FORTALECER LA IDENTIDAD CULTURAL.",
            "txPgObjetivo": "PROMOVER EL DEPORTE Y LA CULTURA FORTALECIENDO LA AUTOESTIMA CULTURAL",
            "txPgIndicador": "1 ESCUELA DE FORMACIÓN Y FORTALECIMIENTO DEL AUTOESTIMA CULTURAL Y DEPORTE.",
            "txPgMeta": "SE LOGRA LA PARTICIPACIÓN DE 500 PERSONAS EN LAS ESCUELAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209850,
            "txPgProblema": "INTERCONEXIÓN VIAL",
            "txPgObjetivo": "DEBEMOS LOGRAR UN MAYOR DESARROLLO DE VÍAS A LO LARGO DE LOS EJES VERTICAL Y HORIZONTAL DEL DE LUCANAS QUE MERECE INGRESAR A UNA ETAPA DE INTEGRACIÓN VIAL NACIONAL, REGIONAL Y LOCAL, MODERNA Y EFICIENTE.",
            "txPgIndicador": "5 TROCHAS CARROZABLES INTERCONECTADOS DENTRO DEL DISTRITO 3 CAMINOS DE HERRADURAS MANTENIDAS Y ACCESIBLES.",
            "txPgMeta": "SE LOGRA LA AFIRMACIÓN DE LAS 5 TROCHAS Y MANTENIMIENTO DE LOS CAMINOS DE HERRADURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209971,
            "txPgProblema": "VALORAR LOS CENTROS CEREMONIALES ANCESTRALES.",
            "txPgObjetivo": "LOGRAR LA RECUPERACIÓN, REVALORIZACIÓN DE NUESTROS CENTROS CEREMONIALES Y LUGARES SAGRADOS ANCESTRALES PARA LA PROMOCIÓN DEL TURISMO A NIVEL LOCAL, NACIONAL O INTERNACIONAL, DEBIENDO CONOCER NUESTRA CIVILIZACIÓN RUKANAS.",
            "txPgIndicador": "ESTUDIO ARQUEOLÓGICO DE PULAPUKU Y CONTAR EN REDES SOCIALES SU DIFUSIÓN.",
            "txPgMeta": "PULAPUKU VISISBLE AL MUNDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210029,
            "txPgProblema": "MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "RECUPERACIÓN DE LOS CONOCIMIENTOS, CIENCIA, TECNOLOGÍAS ANCESTRALES PARA LA ADAPTACIÓN Y MITIGACIÓN AL CAMBIO CLIMÁTICO, LA SOBERANÍA Y SEGURIDAD ALIMENTARIA.",
            "txPgIndicador": "CREACIÓN DE LA PLATAFORMA CLIMÁTICA 50 LUGARES DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "UNA PLATAFORMA CLIMATICA DENTRO DE LA ESTRUCTURA DEL GOBIERNO LOCAL 50 COCHAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210059,
            "txPgProblema": "AGRICULTURA SOSTENIBLE Y SOLIDARIA, TECNIFICACIÓN Y RECUPERACIÓN DE CIENCIA TECNOLOGÍA ANCESTRAL.",
            "txPgObjetivo": "LA TECNIFICACIÓN, PROMOCIÓN DE LA AGRICULTURA ECOLÓGICA, SOSTENIBLE Y SOLIDARIA CON LA MADRE TIERRA.",
            "txPgIndicador": "EN LAS 6 COMUNIDADES CAMPESINAS SE TRABAJARÁ LA RECUPERACIÓN DE SEMILLAS, SELECCIÓN Y PROTECCIÓN ADEMÁS FORTALECIMIENTO DE CAPACIDADES.",
            "txPgMeta": "6 COMUNIDADES MANEJAN RIEGOS TECNIFICADOS Y CUENTA CON ALIMENTOS PRODUCIDOS POR ELLOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210130,
            "txPgProblema": "SERVICIOS BÁSICOS Y RESIDUOS SOLIDOS.",
            "txPgObjetivo": "BUSCA REDUCIR LA HUELLA ECOLÓGICA DE LA CIUDAD Y MINIMIZAR EL APORTE AL CAMBIO CLIMÁTICO POR MEDIO DE LA REDUCCIÓN DE LA CONTAMINACIÓN GENERADA, MEJORAS EN EL USO DE LA TIERRA, RECICLAJE DE MATERIALES, DISPOSICIÓN CORRECTA DE BASURAS, MEJOR TRATAMIENTO DE RESIDUOS SÓLIDOS, ETC.",
            "txPgIndicador": "UN TRATAMIENTO DE RESIDUOS SÓLIDOS, UN POZO DE OXIDACIÓN, LIMPIEZA PERMANENTE DE LA ZONA URBANA.",
            "txPgMeta": "DISTRITO MANEJO ADECUADO Y EFICIENTE DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210098,
            "txPgProblema": "FORTALECIMIENTO DE CAPACIDADES Y CIUDAD SOSTENIBLE.",
            "txPgObjetivo": "DESARROLLAR UNA CAPACIDAD DE DESARROLLO SOCIAL, ORGANIZATIVO, DE LAS COMUNIDADES Y ORGANIZACIONES INTERVINIENDO ESTRATÉGICAMENTE, PARA CAMBIOS DESDE EL ANÁLISIS ANCESTRAL CONSTRUYENDO PROCESOS COHERENTES PARA EL BUEN VIVIR.",
            "txPgIndicador": "4 TALLERES POR AÑO PARA LOS TRABAJADORES MUNICIPALES.",
            "txPgMeta": "20 TRABAJADORES CON CONCIENCIA DE SERVICIO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}