{
    "datoGeneral": {
        "idPlanGobierno": 28927,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa40371a-ba6e-4c83-b0bf-79810ac3682c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/06e9034a-40dd-4676-bc47-281422babacb.pdf",
        "txCodExpedienteExt": "ERM.2022008407",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187477,
            "txPgProblema": "ESCASO APOYO A LOS PROGRAMAS SOCIALES PARA LA ATENCIÓN EFICIENTE A LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "APOYO INTEGRAL MASIVO A LOS PROGRAMAS SOCIALES DE CADA SECTOR.",
            "txPgIndicador": "DISPONIBILIDAD DE RECURSOS FINANCIEROS, MATERIALES Y TECNOLÓGICOS",
            "txPgMeta": "AL 2026 SE LOGRA ALCANZAR EL EMPADRONAMIENTO DEL 90 % DE LOS USUARIOS EN SITUACIÓN DE VULNERABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187511,
            "txPgProblema": "POCA VOLUNTAD POLÍTICA PARA LA IMPLEMENTACIÓN DE PROYECTOS AMBIENTALES EN EL DISTRITO.",
            "txPgObjetivo": "IMPULSAR PROYECTOS DE CAPACITACIÓN Y OTROS PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE Y LA AMENAZA DE CONTAMINACIÓN AMBIENTAL DE NUESTRO DISTRITO.",
            "txPgIndicador": "PROYECTOS PARA EL VOLUNTARIADO DE PROMOTORES AMBIENTALES, \nAPROBACIÓN DEL PLAN DE TRABAJO ANUAL Y \nRESOLUCIÓN DE ALCALDÍA DE PLAN DE TRABAJO.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA IMPLEMENTACIÓN Y EJECUCIÓN DESCENTRALIZADA DEL PROYECTO PARA LA CREACIÓN DEL VOLUNTARIADO DE PROMOTORES AMBIENTALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187530,
            "txPgProblema": "ESCASO IMPLEMENTACIÓN DE PROYECTOS DEPORTIVOS JUVENILES PARA LA RECREACIÓN DE LOS JÓVENES DEL DISTRITO.",
            "txPgObjetivo": "APOYO A LAS ORGANIZACIONES JUVENILES Y CLUBES DEPORTIVOS SIN DISTINCIÓN.",
            "txPgIndicador": "PLAN DE TRABAJO DE LA ACADEMIA MUNICIPAL DE FÚTBOL Y VÓLEY, APROBACIÓN DEL PLAN DE TRABAJO Y LA \nRESOLUCIÓN DE ALCALDÍA DE PLAN DE TRABAJO.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA IMPLEMENTACIÓN Y EJECUCIÓN DESCENTRALIZADA DEL PLAN DE TRABAJO DE LA ACADEMIA MUNICIPAL DE FÚTBOL Y VÓLEY",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187654,
            "txPgProblema": "ESCASO FOMENTO DE LA PROMOCIÓN DE LAS TRADICIONES COSTUMBRISTAS DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LAS TRADICIONES COSTUMBRISTAS DEL DISTRITO",
            "txPgIndicador": "PLAN DE TRABAJO PARA EL DESARROLLO CULTURAL DEL DISTRITO DE LEONCIO PRADO APROBADO Y CON PRESUPUESTO PARA SU EJECUCIÓN.\nRECURSOS HUMANOS\nRECURSOS FINANCIEROS",
            "txPgMeta": "AL 2026, SE LOGRÓ EJECUTAR AL 100% EL PLAN DE DESARROLLO CULTURAL DEL DISTRITO DE LEONCIO PRADO, GENERANDO ECONOMÍA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187667,
            "txPgProblema": "FALTA DE ESPACIOS LÚDICOS Y RECREATIVOS PARA EL FORTALECIMIENTO DEL DESARROLLO DE LA NIÑEZ, ADOLESCENTES Y FAMILIAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "EJECUTAR EL PROYECTO COMPLEJO RECREACIONAL DEL DISTRITO.",
            "txPgIndicador": "PROYECTO DE CREACIÓN DE ESPACIOS LÚDICO-RECREATIVO APROBADO Y PRESUPUESTADO.\nRECURSOS HUMANOS\nRECURSOS FINANCIEROS",
            "txPgMeta": "AL 2026, SE LOGRÓ EJECUTAR AL 100% EL PROYECTO DE CREACIÓN DE ESPACIOS LÚDICOS – RECREATIVOS, GENERANDO ECONOMÍA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187679,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE PROYECTOS DEPORTIVOS EN DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "PROMOVER EL DEPORTE EN SUS DIFERENTES DISCIPLINAS CON IMPLEMENTACIÓN PARA SU DESARROLLO DEL DEPORTISTA.",
            "txPgIndicador": "PROYECTO DEPORTIVO DESCENTRALIZADO PARA LAS DISCIPLINAS DE AJEDREZ, KARATE Y JUDO\nRECURSOS HUMANOS\nRECURSOS FINANCIEROS",
            "txPgMeta": "AL 2026, SE OFRECE FORMACIÓN DEPORTIVA EN LAS DIFERENTES DISCIPLINAS, GENERANDO ECONOMÍA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187577,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS COMO EL AGUA POTABLE Y SANEAMIENTO EN LOS ANEXOS Y COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "GESTIÓN PARA DOTAR DE AGUA POTABLE Y OTROS SERVICIOS BÁSICOS A LOS ANEXOS Y COMUNIDADES.",
            "txPgIndicador": "EMPADRONAMIENTO DE LOS USUARIOS QUE ACCEDERÁN A LOS SERVICIOS BÁSICOS.\nACTA DE ENTREGA DE LOS SERVICIOS BÁSICOS A LOS BENEFICIARIOS\nREGISTRO DIGITAL DE LOS USUARIOS QUE RESULTAROS BENEFICIADOS.",
            "txPgMeta": "AL 2026 SE LOGRÓ LA GESTIÓN Y CONSTRUCCIÓN DEL SISTEMA DEL AGUA POTABLE Y SANEAMIENTO PARA LOS POBLADORES DEL DISTRITO DE LEONCIO PRADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187688,
            "txPgProblema": "DEFICIENTE APLICACIÓN DE LOS DOCUMENTOS  DE GESTIÓN LOCAL.",
            "txPgObjetivo": "REGLAMENTAR EL ACCESO A LA INFORMACIÓN PÚBLICA EN EL MUNICIPIO, ESTABLECIENDO CLARAMENTE LOS DERECHOS Y OBLIGACIONES TANTO DEL GOBIERNO COMO DE LA SOCIEDAD.",
            "txPgIndicador": "RESOLUCIÓN DE APROBACIÓN AL DOCUMENTO ADMINISTRATIVO QUE REGULA EL ACCESO A LA INFORMACIÓN PÚBLICA DEL MUNICIPIO.",
            "txPgMeta": "AL 2026 SE LOGRA CAPACITAR Y SOCIALIZAR A LOS DIFERENTES FUNCIONARIOS Y TRABAJADORES TEMAS DE PROCESOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187699,
            "txPgProblema": "DÉBIL PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES SOCIALES EN LA LA RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "ESTABLECER INSTANCIAS QUE FOMENTEN LA CULTURA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "DISPONIBILIDAD DE RECURSO HUMANO\nINFORMACIÓN CLARA Y COMPLETA SOBRE LA RENDICIÓN DE CUENTAS.",
            "txPgMeta": "AL 2026, EL 80% DE LOS LIDERES PARTICIPAN ACTIVAMENTE ACTIVAMENTE EN LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187712,
            "txPgProblema": "ESCASA CAPACITACIÓN EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LOS SERVIDORES PÚBLICOS",
            "txPgObjetivo": "CAPACITAR A LOS SERVIDORES PÚBLICOS EN MATERIA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "PROGRAMACIÓN DE CAPACITACIONES ANUALES PARA FORTALECER EL CONOCIMIENTO EN EL ACCESO A LA INFORMACIÓN PÚBLICA Y EN MATERIA DE TRANSPARENCIA.",
            "txPgMeta": "AL 2026, SE LOGRÓ  LA IMPLEMENTACIÓN Y EJECUCIÓN DEL PROGRAMA DE CAPACITACIONES PARA EL FORTALECIMIENTO AL ACCESO DE INFORMACIÓN PÚBLICA Y EN MATERIA DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}