{
    "datoGeneral": {
        "idPlanGobierno": 16572,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a5729963-ea1f-4a3d-b8d7-0aab6231811c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b1076733-0c78-4c0d-8024-bfdd9fd9a551.pdf",
        "txCodExpedienteExt": "ERM.2022011659",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181780,
            "txPgProblema": "AUSENCIA PARCIAL DE INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIOS DE AGUA POTABLE, DESAGÜE Y AGUAS SERVIDAS.\n\n\n\n\nSERVICIO DE ELECTRIFICACIÓN PARCIALMENTE LIMITADO EN ALGUNOS CENTROS POBLADOS Y COMUNIDADES DE CABANILLA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS, MANTENIMIENTO E INSTALACIÓN DE REDES DE AGUA POTABLE; ASIMISMO AMPLIACIÓN Y MANTENIMIENTO DE RED DE DESAGÜE Y CONFECCIONA MIENTO DE POSAS DE OXIDACIÓN PARA LAS AGUAS SERVIDAS.\n\nINSTALACIONES DEL CABLEADO Y POSTERÍO EN LOS LUGARES DONDE NO CUENTA CON SERVICIOS DE ELECTRIFICACIÓN.",
            "txPgIndicador": "INVERSIÓN EN ELABORACIÓN DE EXPEDIENTE TÉCNICO E INCREMENTO DE MAYOR PRESUPUESTO ASIGNADO AL ÁREA.\n\n\n\n\n\n\n\nGESTIONAR  CONVENIO MUNICIPIO CON ELECTRO PUNO",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN CUENTE CON TODOS LOS SERVICIOS BÁSICOS A UN 95%\n\n\n\n\n\n\n\nLOGRAR QUE LOS COMUNIDADES DEL DISTRITO CUENTEN CON ENERGÍA ELÉCTRICA AL 95%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181806,
            "txPgProblema": "AGRICULTURA Y GANADERÍA DEFICIENTES POR FALTA DE APOYO TÉCNICO Y ECONÓMICO.\n\n\n\n\n\n\n\nFALTA DE INFRAESTRUCTURA DE CAPTACIÓN EN EL MICRO CUENCAS HIDROGRÁFICAS E INADECUADO SISTEMA DE RIEGO Y SISTEMA VIAL.",
            "txPgObjetivo": "APOYO INTEGRAL E INMEDIATO EN SIEMBRAS DE PRODUCTOS DE PAN LLEVAR (CORTO PLAZO), MEJORAMIENTO DE PASTOS Y FORRAJES, INCENTIVAR LA CRIANZA DE ANIMALES MENORES Y MEJORAMIENTO GENÉTICO EN GANADO LECHERO EN EL ÁMBITO DE LA DISTRITO, INCENTIVAR LA CRIANZA DE ALPACAS Y VICUÑAS Y OTROS. \n  \nREFORZAMIENTO CON MUROS DE CONTENCIÓN PARA MAYOR CAPTACIÓN DE AGUA EN ÉPOCAS DE INVIERNO EN LAS DIFERENTES LAGUNAS DE LAS MICRO CUENCAS; REFORZAMIENTO, AMPLIACIÓN Y MANTENIMIENTO DE LOS CANALES MATRICES QUE CONDUCEN HACIA LAS TIERRAS DE CULTIVO.\nCAMBIO DEL SISTEMA DE RIEGO TRADICIONAL AL SISTEMA MODERNO Y TECNIFICADO., CONFECCIÓN DE RESERVORIOS DE CAPTACIÓN DE AGUA PARA EL RIEGO TECNIFICADO.",
            "txPgIndicador": "INYECCIÓN DE MAYOR PRESUPUESTO EN ÁREA DESARROLLO AGROPECUARIO\n\n\n\n\n\n\n\n\n\nSE INCREMENTARA EN UN 20% LA FRONTERA AGRÍCOLA REGABLE POR ASPERSIÓN ,GOTEO Y GRAVEDAD DE LOS TERRENOS DENTRO DE LA JURISDICCIÓN",
            "txPgMeta": "LOGRAR QUE LOS PRODUCTORES (AGRICULTOR, GANADEROS Y AGROINDUSTRIAL) SE VEAN BENEFICIADOS AL 90%\n\n\n\n\n\n\n\nLOGRAR LA MÁXIMA CAPTACIÓN DE AGUA AL 90%.CANALES ADECUADOS CONDUCIENDO AGUA A LAS TIERRAS DE CULTIVO.\nRED DE TUBERÍAS MATRICES INSTALADAS.\nRESERVORIOS DE RIEGOS TECNIFICADOS CONSTRUIDOS.\nRED DE ASPERSORES Y MANGUERAS FUNCIONANDO.\nVÍAS CARRAZABLES FUNCIONADO AL 90%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181832,
            "txPgProblema": "ALTO ÍNDICE DE CONTAMINACIÓN Y DESTRUCCIÓN DE LA FLORA Y FAUNA SILVESTRE.\n\n\n\n\nCONTAMINACIÓN DE LAS AGUAS\n\n\n\n\nDESCONOCIMIENTO POR PARTE DE LA  POBLACIÓN EN TEMAS DE MEDIO AMBIENTE.",
            "txPgObjetivo": "EDUCACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN EN TEMAS DE INCENDIOS FORESTALES Y LA DEPREDACIÓN DE LA FLORA Y FAUNA SILVESTRE.\n\n\nINFRAESTRUCTURA ADECUADA DE PROTECCIÓN DE LAS AGUAS Y CONTAR CON PERSONAL CAPACITADO PARA EL CONTROL.\n\nCAPACITACIÓN E ORIENTACIÓN A LA POBLACIÓN EN TEMAS DE PROTECCIÓN Y CONSERVACIÓN DE MEDIO AMBIENTE.",
            "txPgIndicador": "REDUCIR EN 70% PORCIENTO LA CONTAMINACIÓN AMBIENTAL DENTRO DEL DISTRITO\n\n\n\n\n\n CONTRATACIÓN DE UN PERSONAL ESPECIALIZADO EN  CUIDADO DE  CUENCAS HIDROGRÁFICAS Y ANÁLISIS DE AGUAS.\n\n ORGANIZACIÓN DE TALLERES ANUALES DE CONCIENTIZACIÓN MEDIO AMBIENTAL  HACIA LA POBLACIÓN",
            "txPgMeta": "POBLACIÓN CON CONOCIMIENTO EN TEMAS DE AMBIENTALES Y EJECUCIÓN DE PLANTACIONES FORESTALES AL 95%.\n\n\nCERO CONTAMINACIÓN DE AGUA Y EQUIPO DE GUARDA BOSQUES TRABAJANDO.\n\n\n\nPOBLACIÓN INSTRUIDA Y CAPACITADA EN TEMAS DE CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181862,
            "txPgProblema": "AUSENCIA DE INFORMACIÓN Y RENDICIÓN DE CUENTAS EN EL ÁMBITO DE LA MUNICIPALIDAD.\n\n\n\nLEYES FLEXIBLES PARA TEMAS DE CORRUPCIÓN.\n\n\nFALTA DE SEGURIDAD EN EL ÁMBITO RURAL Y URBANAS.",
            "txPgObjetivo": "INFORMACIÓN SEMESTRALMENTE DE INFORMACIÓN Y RENDICIONES DE CUENTA A TRAVÉS DE CABILDOS ABIERTOS Y OTROS MEDIOS.\n\nDRÁSTICAS MEDIDAS CONTRA LA CORRUPCIÓN Y ACTOS ILEGALES QUE PERJUDIQUE LA ADMINISTRACIÓN   MUNICIPAL\nEQUIPAMIENTO \nCAPACITACIÓN DE LAS RONDAS CAMPESINAS EN TEMAS DE SEGURIDAD RURAL Y URBANA.",
            "txPgIndicador": "CONTRATACIÓN DE  UN PROFESIONAL CALIFICADO SIN ANTECEDENTES.\n\n\n\nEL CERO CORRUPCIÓN PERMITIRÁ  QUE EL PRESUPUESTO ASIGNADO TENGA UNA EFICIENCIA DE 305 A MÁS  EN  GASTOS.\n SE DOTARA EL  SERVICIO DE DOS SERENOS EN ÁREA DE SEGURIDAD CIUDADANA",
            "txPgMeta": "CUENTAS CLARAS AL 100%.\n\n\n\n\n\n\nCERO CORRUPCIÓN Y DENUNCIA ANTE LAS AUTORIDADES COMPETENTES\n\n\nDISTRITO CABANILLA SEGURA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}