{
    "datoGeneral": {
        "idPlanGobierno": 24673,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4d463a06-e658-4273-9312-f5da0daa2a5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4cccbfec-3ffd-41bb-ae15-def9a493edc3.pdf",
        "txCodExpedienteExt": "ERM.2022014311",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213052,
            "txPgProblema": "EL 60% DE LAS INFRAESTRUCTURAS EDUCATIVAS SE ENCUENTRAN EN AVANZADO ESTADO DE DETERIORO POR LO TANTO REQUIEREN REPOSICIÓN, MEJORAMIENTO Y AMPLIACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO EN EL DISTRITO DE OLLACHEA EN LOS NIVELES DE INICIAL, PRIMARIO Y SECUNDARIO.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS, MOBILIARIO Y EQUIPAMIENTO ESCOLAR, NUMERO DE CAMPEONATOS EN DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgMeta": "EL DESARROLLO SOCIAL SERÁ LA PRIMERA PRIORIDAD PARA CONSTRUIR EL DESARROLLO DISTRITAL, BAJO LOS PRINCIPIOS DE INCLUSIÓN, EQUIDAD Y ATENCIÓN DE LOS DERECHOS FUNDAMENTALES DE LAS PERSONAS, SE ORIENTARÁN LOS RECURSOS EN FAVOR DE LOS SECTORES DE POBLACIÓN MÁS NECESITADOS O POBLACIONES EN RIESGO TANTO DEL ÁREA RURAL Y URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213099,
            "txPgProblema": "81.14% TIENE SEGURO INTEGRAL DE SALUD SIS, 1.51% TIENE SEGURO EN ESSALUD, 17.32% NO TIENE NINGÚN SEGURO DE SALUD.",
            "txPgObjetivo": "IMPLEMENTAREMOS CON EQUIPOS BIOMÉDICOS, MATERIAL QUIRÚRGICO Y MOBILIARIO EN LOS CENTROS Y POSTAS DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS DE ESTABLECIMIENTO DE SALUD Y EQUIPAMIENTO BIOMÉDICO.",
            "txPgMeta": "ADECUADA ATENCIÓN Y ACCESO A LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213127,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS LOS CASOS DE HURTOS O ROBOS SE INCREMENTARON A NIVEL DISTRITAL POR LO QUE SE HACE NECESARIO LA IMPLEMENTACIÓN DE UN SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "CREACIÓN DEL PROYECTO DE FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA MEDIANTE UN PLAN DE ORGANIZACIÓN E IMPLEMENTACIÓN A NIVEL URBANO Y RURAL DE LAS JUNTAS VECINALES Y RONDAS CAMPESINAS PARA DAR SEGURIDAD A TODA LA POBLACIÓN OLLACHEINA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS DE ESTABLECIMIENTO DE SEGURIDAD Y EQUIPAMIENTO",
            "txPgMeta": "ERRADICACIÓN TOTAL DE LA INSEGURIDAD CIUDADNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213171,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN VIAL INTERNA (ES NECESARIO LA APERTURA DE NUEVAS TROCHAS, PUENTES CARROZABLES Y PEATONALES A LAS COMUNIDADES CAMPESINAS, ANEXOS Y CENTROS POBLADOS).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCIONES DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA Y PECUARIA CON TENDENCIAS A MEJORAR LAS CAPACIDADES COMPETITIVAS DE LOS PRODUCTORES.",
            "txPgIndicador": "KILÓMETROS DE TROCHAS CARROZABLES",
            "txPgMeta": "IMPULSAREMOS LA PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL Y CON ELLO LA GENERACIÓN DE INGRESOS ECONÓMICOS PARA LAS FAMILIAS DEL ÁREA URBANO Y RURAL DEL DISTRITO DE OLLACHEA,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213191,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD EN LA LOCALIDAD DE OLLACHEA.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE UN CAMPO FERIAL, PLATAFORMAS COMERCIALES PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS DE LAS ORGANIZACIONES COMUNALES Y ASOCIATIVAS DE PRODUCTORES DEL DISTRITO DE OLLACHEA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA DE ESTABLECIMIENTOS COMERCIALES.",
            "txPgMeta": "EN SEGUNDO LUGAR, CONVOCAREMOS A TODOS LOS ACTORES EMPRESARIALES PÚBLICOS Y PRIVADOS DEL DISTRITO PARA FIRMAR EL PACTO DISTRITAL POR EL DESARROLLO ECONÓMICO Y EL EMPLEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213220,
            "txPgProblema": ".  FALTA DE TECNOLOGÍAS DE PRODUCCIÓN, GESTIÓN Y COMERCIALIZACIÓN AGRÍCOLA Y PECUARIO PARA LOS PRODUCTORES.",
            "txPgObjetivo": "FORTALECEMOS LA CULTURA DE ASOCIATIVIDAD EN LOS PRODUCTORES AGRÍCOLAS Y GANADEROS",
            "txPgIndicador": "NÚMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN ORGANIZACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y DE ARTESANÍA.",
            "txPgMeta": "150 EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN ORGANIZACIÓN, TECNOLOGÍAS DE PRODUCCIÓN Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213259,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL Y FORESTAL POR PARTE DE LA MINERÍA INFORMAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANES DE MANEJO DE RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE CONTAMINACIÓN MINERA.",
            "txPgMeta": "OTRA DE LAS PRIMERAS ACCIONES DE UN GOBIERNO DISTRITAL SERÁ IMPULSAR LA FORMULACIÓN Y EVALUACIÓN DEL PLAN DE MANEJO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213284,
            "txPgProblema": "INADECUADAS CAPACIDADES DE LOS LÍDERES COMUNALES Y AGENTES COMUNALES PARA PARTICIPAR CON MAYOR CRITERIO EN LOS PROCESOS DE DESARROLLO.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE REFORESTACIÓN A NIVEL DISTRITAL.",
            "txPgIndicador": "NUMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "GARANTIZAREMOS O REDUCIREMOS LOS RIESGOS DE LA INVERSIÓN PÚBLICA Y PRIVADA Y PROMOVEREMOS LA OCUPACIÓN ORDENADO Y USO SOSTENIDO DEL MEDIO AMBIENTE DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213312,
            "txPgProblema": ".  LIMITADOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE LÍDERES COMUNALES",
            "txPgMeta": "SE PRIVILEGIARA LA FORMALIZACIÓN INSTITUCIONAL Y LA FORMACIÓN Y FORTALECIMIENTO DE LOS LIDERAZGOS COMUNITARIOS O COLECTIVOS, TODO ESTE ESFUERZO ESTARÁ ORIENTADO A QUE LOS LÍDERES LOCALES DE LAS ORGANIZACIONES DEL DISTRITO DE OLLACHEA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213337,
            "txPgProblema": ".  FALTA DE CAPACITACIONES HACIA LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN, INFRAESTRUCTURA, SIAF, INVIERTE.PE, CONTROL INTERNO, PATRIMONIO, ENTRE OTROS.",
            "txPgIndicador": "PORCENTAJE DE METAS PROGRAMADAS Y CUMPLIDAS EN PLAN ESTRATÉGICO INSTITUCIONAL.",
            "txPgMeta": "ESTE OBJETIVO ESTRATÉGICO SERÁ TRANSVERSAL A LOS PROCESOS DE DESARROLLO SOCIAL, ECONÓMICO Y AMBIENTAL, SE ORIENTARA A CONSTRUIR MENTES, SERES HUMANOS A TRAVÉS DEL FORTALECIMIENTO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}