{
    "datoGeneral": {
        "idPlanGobierno": 17780,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/adc25993-a347-4667-bd8e-f4f54b8b31be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4547ab6e-8bd4-4963-87ed-7cda35b2bba8.pdf",
        "txCodExpedienteExt": "ERM.2022008833",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190273,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS EN TODO EL DISTRITO.",
            "txPgObjetivo": "FOMENTAR EL ACCESO A LOS SERVICIOS BÁSICOS EN TODO EL DISTRITO.",
            "txPgIndicador": "POBLACIÓN CON ACCESO A LOS SERVICIOS DE AGUA Y ALCANTARILLADO.",
            "txPgMeta": "AMPLIAR EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO, DE MANERA QUE SE TENGA DISPONIBILIDAD DEL RECURSO HÍDRICO EN SU OPORTUNIDAD, CON CALIDAD Y CANTIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190311,
            "txPgProblema": "ESCASA COBERTURA DE LAS INSTITUCIONES EDUCATIVAS, LAS QUE ADOLECEN DE UNA BUENA INFRAESTRUCTURA. LAS ESCUELAS NO ESTÁN LO SUFICIENTEMENTE EQUIPADAS PARA TENER UNA EDUCACIÓN INCLUSIVA.",
            "txPgObjetivo": "IMPULSAR EL ACCESO A LA EDUCACIÓN INCLUSIVA DE CALIDAD.",
            "txPgIndicador": "II.EE. CON INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO\n\nPOBLACIÓN CON ACCESO A LOS SERVICIOS DE ELECTRIFICACIÓN",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE EDUCACIÓN INICIAL.\n\nMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE ELECTRIFICACIÓN PÚBLICA Y DOMICILIARIA, EN COORDINACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190340,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE LA HUACA NO TIENE ACCESO A UNA ATENCIÓN HOSPITALARIA ADECUADA, LOS CENTROS DE SALUD EXISTENTES CARECEN DE PERSONAL Y NO ATIENDEN TODO EL DÍA",
            "txPgObjetivo": "PROMOVER EL ACCESO TOTAL E INCLUSIVO A LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "POBLACIÓN ACCEDE A SERVICIOS DE SALUD DE CALIDAD.",
            "txPgMeta": "ACERCAR LOS SERVICIOS DE SALUD A LA POBLACIÓN, MEJORANDO EL EQUIPAMIENTO DE LOS CENTROS DE SALUD EXISTENTES Y GESTIONANDO LA DOTACIÓN DE PERSONAL TÉCNICO Y MÉDICO IDÓNEO.\n\nCOORDINAR CON EL CLAS DE LA HUACA ESTRATEGIAS PARA LA DISMINUCIÓN DE LA ANEMIA INFANTIL EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190377,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA DEL DISTRITO ES DÉBIL Y ACRECE DE TECNOLOGÍA QUE LE PERMITA SER COMPETITIVA. NO HAY UNA CULTURA ORGANIZACIONAL NI DE MIRADA AGROEXPORTADORA.",
            "txPgObjetivo": "FORTALECER LA ACTIVIDAD AGRÍCOLA DEL DISTRITO.",
            "txPgIndicador": "DIAGNÓSTICO DE LAS NECESIDADES DE LOS AGRICULTORES.\n\nVÍAS DE ACCESO A LAS PARCELAS TRANSITABLES.",
            "txPgMeta": "ESTABLECER UNA MESA DE TRABAJO CON LAS ORGANIZACIONES AGRÍCOLAS DEL DISTRITO PARA ESTABLECER UN CONJUNTO DE DEMANDAS Y NECESIDADES PRIORIZADAS A FIN DE GESTIONAR ANTE LOS ORGANISMOS PERTINENTES SU EJECUCIÓN.\n\nMEJORAR LOS ACCESOS A LAS PARCELAS AGRÍCOLAS PARA UN MEJOR Y RÁPIDO TRÁNSITO DE LOS PRODUCTOS OFERTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190406,
            "txPgProblema": "ACTIVIDADES EXTRACTIVAS EMPLEAN TECNOLOGÍAS QUE DETERIORAN EL MEDIO AMBIENTE",
            "txPgObjetivo": "FORTALECER EL MANEJO MEDIO AMBIENTAL DE LAS ACTIVIDADES EXTRACTIVAS DEL DISTRITO.",
            "txPgIndicador": "LADRILLEROS CON CONOCIMIENTOS DE NUEVAS TÉCNICAS PARA SU TRABAJO\n\nARTESANOS COMERCIALIZAN SUS PRODUCTOS ADECUADAMENTE.",
            "txPgMeta": "SE ACOMPAÑARÁ A LOS PRODUCTORES DE LADRILLO ARTESANAL EN EL RECAMBIO DE TÉCNICAS DE QUEMADO DE MATERIA PRIMA PARA LA PRODUCCIÓN DEL LADRILLO.\n\nSE DARÁ APOYO TÉCNICO, LEGAL Y LOGÍSTICO PARA LA PRODUCCIÓN ESCOBERA Y ESTERERA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190437,
            "txPgProblema": "LA POBLACIÓN DE LA HUACA SIENTE QUE SU DISTRITO ES CADA VEZ MÁS INSEGURO, NOTÁNDOSE LA PROLIFERACIÓN DE ACTIVIDADES QUE RIÑEN CON LA MORAL.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "SERENAZGO CON EQUIPAMIENTO ADECUADO PARA COMBATIR LA DELINCUENCIA.\n\nINSTRUMENTOS LEGALES EN MATERIA DE SEGURIDAD ACTUALIZADOS",
            "txPgMeta": "SE CONFERIRÁ MAYOR APOYO LOGÍSTICO AL ÁREA DE SEGURIDAD CIUDADANA PARA UN SERVICIO MÁS EFICIENTE Y EFICAZ.\n\nSE REVISARÁN Y ACTUALIZARÁN LOS INSTRUMENTOS DE GESTIÓN EN MATERIA DE SEGURIDAD CIUDADANA Y REALIZACIÓN DE ACTIVIDADES QUE RIÑEN CON LAS BUENAS COSTUMBRES (PROLIFERACIÓN DE BARES, PROSTITUCIÓN) PARA UNA MEJOR FISCALIZACIÓN Y SANCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190459,
            "txPgProblema": "EN DISTRITO DE LA HUACA SE VE UN DETERIORO Y POCO CUIDADO DE LOS ESPACIOS VERDES, ADEMÁS QUE LA CALIDAD DEL AIRE SE HA VISTO COMPROMETIDA POR LA PRESENCIA DE EMPRESAS QUE DESCUIDAN EL MEDIO AMBIENTE",
            "txPgObjetivo": "CUIDADO Y CONSERVACIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "ÁREAS VERDES RECUPERADAS.",
            "txPgMeta": "SE CONSTRUIRÁN ALAMEDAS EN ESPACIOS ESTRATÉGICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190469,
            "txPgProblema": "LOS RESIDUOS SÓLIDOS AÚN NO TIENE UN TRATAMIENTO ADECUADO EN EL DISTRITO, SITUACIÓN QUE SE COMPLICA EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "REFORZAREMOS EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "RESIDUOS SÓLIDOS DEBIDAMENTE TRATADOS.",
            "txPgMeta": "REALIZAREMOS CAMPAÑAS DE SENSIBILIZACIÓN “MI DISTRITO LIMPIO”, INSTANDO A LA POBLACIÓN A RESPETAR LOS HORARIOS DE RECOLECCIÓN DE RESIDUOS Y EVITAR ARROJAR DESPERDICIOS EN BASUREROS INFORMALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190512,
            "txPgProblema": "EXISTEN DEBILIDADES EN LA EJECUCIÓN DEL PROCESO DE PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "FORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "SOCIEDAD CIVIL PARTICIPA ACTIVAMENTE EN EL CO GOBIERNO LOCAL.",
            "txPgMeta": "COORDINAREMOS CON LA SOCIEDAD CIVIL ORGANIZADA LOS POSIBLES CAMBIOS QUE PUDIERAN HABER DENTRO DE LOS ACUERDOS DE LOS PRESUPUESTOS PARTICIPATIVOS. \n\nSE PRIVILEGIARÁ EL PROCESO DESCENTRALIZADO EN LA EJECUCIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190534,
            "txPgProblema": "LA CORRUPCIÓN HA CALADO FUERTEMENTE LAS INSTANCIAS MUNICIPALES, RESTANDO CREDIBILIDAD A LAS GESTIONES DE TURNO.",
            "txPgObjetivo": "FORTALECER LA LUCHA ANTICORRUPCIÓN.",
            "txPgIndicador": "ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "IMPULSAREMOS EL GOBIERNO ABIERTO A FIN DE TENER LA PARTICIPACIÓN Y COLABORACIÓN DE LA CIUDADANÍA EN LA VIGILANCIA DEL USO DE LOS RECURSOS PÚBLICOS.\n\n\nRECONOCEMOS EL DERECHO FUNDAMENTAL DEL ACCESO A LA INFORMACIÓN POR LO QUEDAREMOS TODAS LAS FACILIDADES PARA LA CONCRECIÓN DE ESTE DERECHO CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190551,
            "txPgProblema": "EL PRESUPUESTO MUNICIPAL NO ES LLEVADO CON LA DEBIDA EFICIENCIA Y TRANSPARENCIA, POR LO QUE RESULTA POCO EFICAZ PARA LA SOLUCIÓN DE LA PROBLEMÁTICA DISTRITAL.",
            "txPgObjetivo": "MEJORAMIENTO DEL USO DEL PRESUPUESTO MUNICIPAL.",
            "txPgIndicador": "MAYORES Y MEJORES FUENTES DE FINANCIAMIENTO.",
            "txPgMeta": "SE GESTIONARÁN NUEVAS FUENTES DE FINANCIAMIENTO PARA MEJORAR EL PRESUPUESTO MUNICIPAL\nORIENTAREMOS LOS RECURSOS ESCASOS A LA ATENCIÓN DE LAS NECESIDADES PRIORITARIAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}