{
    "datoGeneral": {
        "idPlanGobierno": 29334,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76b42272-bae8-4c99-b70b-ee5c093aee2b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c80053d1-9b6d-4859-8fe0-610da776108b.pdf",
        "txCodExpedienteExt": "ERM.2022017249",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219110,
            "txPgProblema": "PARADEROS URBANOS SIN SEÑALIZACIÓN",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR PARADEROS OFICIALES, SEÑALIZACIÓN, SEMAFORIZACIÓN Y PINTADO DE VÍAS PARA ORDENAR EL TRANSITO QUE CONTENGA SEÑALIZACIÓN",
            "txPgIndicador": "NUMERO DE PARADEROS CONSTRUIDOS",
            "txPgMeta": "TRANSPORTE PUBLICO ORDENADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219159,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE LAS BASES Y PROGRAMAS SOCIALES.",
            "txPgObjetivo": "1. PROMOVER LA PARTICIPACIÓN EN LOS PROYECTOS PRODUCTIVOS. 2. CAPACITACIONES Y PRIORIZACIÓN DE PROYECTOS PRODUCTIVOS. 3. IMPLANTAR COMEDORES POPULARES EN VARIOS PUEBLOS DE CHIMBOTE PARA LA GENTE MÁS NECESITADA\n4. OLLAS COMUNES YA QUE SE VIENE ÉPOCAS DE HAMBRUNA SERÍA ALGO PROVECHOSO Y MUY BENÉFICO PARA LA POBLACIÓN. TODO LO QUE SEA PARA ALIMENTACIÓN POPULAR. 5. REACTIVAR EL PROGRAMA DE VASO DE LECHE",
            "txPgIndicador": "1.  NÚMERO DE PARTICIPANTES CAPACITADOS Y NÚMERO DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS  2. NUMERO DE COMEDORES POPULARES IMPLEMENTADOS  3. NUMERO DE OLLAS COMUNES IMPLEMENTADOS Y NUMERO DE FAMILIAS ATENDIDAS  4. NUMERO DE LOCALES DONDE FUNCIONA EL PROGRAMA DEL VASO DE LECHE",
            "txPgMeta": "1.  POBLACIÓN CUENTA CON ORGANIZACIONES DE BASE RECONOCIDAS  2. POBLACIÓN ATENDIDA CON ALIMENTOS AL FINALIZAR LA GESTIÓN  3. FAMILIAS RECIBEN ALIMENTOS DE FORMA PERMANENTE AL FINALIZAR LA GESTIÓN  4. LA POBLACIÓN CUENTA CON PROGRAMA IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219176,
            "txPgProblema": "FALTA DE SERVICIOS HIGIÉNICOS PÚBLICOS",
            "txPgObjetivo": "CONSTRUIR SERVICIOS HIGIÉNICOS PÚBLICOS AL SERVICIO DE PEATÓN O TRANSEÚNTE",
            "txPgIndicador": "NUMERO DE SERVICIOS HIGIÉNICOS CONSTRUIDOS Y PUESTOS AL SERVICIO DE LA POBLACIÓN",
            "txPgMeta": "POBLACIÓN CON ACCESO A SERVICIOS HIGIÉNICOS PÚBLICOS EN EL CENTRO DE LA CIUDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219212,
            "txPgProblema": "INCREMENTO DE LA POBREZA A CAUSA DE LA PANDEMIA POR EL COVID-19",
            "txPgObjetivo": "1.  PROMOVER ESTRATEGIAS PARA LA REACTIVACIÓN ECONÓMICA ESPECIALMENTE EN LA POBLACIÓN DE BAJOS RECURSOS 2. GESTIONAR E IMPLEMENTAR PANADERÍAS MUNICIPALES PRODUCTO DE LOS TALLERES DESARROLLADOS POR LA MUNICIPALIDAD.",
            "txPgIndicador": "1.  % DE LA POBLACIÓN QUE MEJORA SU SITUACIÓN ECONÓMICA  2. NUMERO DE PANADERÍAS MUNICIPALES IMPLEMENTADAS Y EN FUNCIONAMIENTO",
            "txPgMeta": "1.  ESTRATEGIAS PARA LA REACTIVACIÓN ECONÓMICA IMPLEMENTADA Y EVALUADA 2. POBLACIÓN CUENTA CON PANADERÍAS A COSTOS MAS BARATOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219251,
            "txPgProblema": "COMERCIANTES INFORMALES EN LAS CALLES EN BUSCA DE GANARSE EL SUSTENTO DIARIO",
            "txPgObjetivo": "1. ELABORACIÓN DE UN PLAN ESTRATÉGICO PARA LA FORMALIZACIÓN DE LOS COMERCIANTES AMBULANTES   2. CREAR UN MERCADO MUNICIPAL (MERCADO DE PRODUCTORES) DONDE LOS MISMOS PRODUCTORES COMERCIALICE SUS PRODUCTOS PARA QUE ASÍ SE EVITE EL SOBRE COSTO POR TERCEROS",
            "txPgIndicador": "1.  NÚMERO DE COMERCIANTES FORMALIZADOS 2. NUMERO DE MERCADOS IMPLEMENTADO CON PRODUCTOS FRESCOS",
            "txPgMeta": "1.  PLAN ESTRATÉGICO IMPLEMENTADO Y EVALUADO 2. PRODUCTORES LOCALES CUENTAN CON ESPACIOS PARA COMERCIALIZAR DIRECTAMENTE SUS PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219295,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS PARA EL SUSTENTO DE LA CANASTA BÁSICA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS LOCALES",
            "txPgObjetivo": "CONSTRUIR, AMPLIAR O MEJORAR LOS MERCADOS \nPROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES EN LOS AAHH. \nPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS ANDINOS.\nCAPACITACIONES Y FOMENTO PARA EL INCREMENTO DE VISITAS DE TURISTAS A LA CIUDAD DE CHIMBOTE.",
            "txPgIndicador": "NÚMERO DE MERCADOS CONSTRUIDOS O MEJORADOS. NUMERO DE FERIAS REALIZADAS POR AÑO % DE INCREMENTO DE VISITAS DE TURISTAS",
            "txPgMeta": "POBLACIÓN MEJORA SUS INGRESOS Y SU CALIDAD DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219343,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE, SUELO Y AGUA A CAUSA DEL MAL MANEJO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS Y HOSPITALARIOS",
            "txPgObjetivo": "1. CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL Y ADECUADA DE LOS RESIDUOS SÓLIDOS DOMÉSTICOS Y HOSPITALARIOS  2. ORGANIZAR Y RECONOCER ASOCIACIONES DE RECICLADORES PARA DARLE VALOR AGREGADO A LOS RESIDUOS SÓLIDOS REUTILIZABLES  3. ELABORAR UN PLANEAMIENTO ESTRATÉGICO PARA EL DISEÑO Y TRAZADO DE NUEVAS RUTAS DE RECORRIDO PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS",
            "txPgIndicador": "1. 01 RELLENO SANITARIO INSTALADO Y EN FUNCIONAMIENTO DE ACUERDO AL MARCO NORMATIVO AMBIENTAL VIGENTE 2. N° DE ASOCIACIONES ORGANIZADAS Y RECONOCIDAS CON ORDENANZA MUNICIPAL QUE OPERAN FORMALMENTE PARA REDUCIR, REUSAR Y RECICLAR Y PONER EN VALOR LOS RESIDUOS SOLIDOS REUTILIZABLES  3. 01 PLAN ESTRATÉGICO VALIDADO Y APROBADO MEDIANTE ORDENANZA MUNICIPAL EN EJECUCIÓN",
            "txPgMeta": "1. 01 RELLENO SANITARIO EN EJECUCIÓN CON CONSTANTE MONITOREO, SEGUIMIENTO Y EVALUACIÓN  2. ASOCIACIONES DE RECICLADORES MEJORAN SUS INGRESOS ECONÓMICOS  3.01 PLAN ESTRATÉGICO IMPLEMENTADO Y EVALUADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219356,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL A CAUSA DE LAS DIFERENTES ACTIVIDADES ECONÓMICAS (PESQUERAS Y OTRAS ACTIVIDADES)",
            "txPgObjetivo": "IMPLEMENTAR CON EQUIPOS Y PROFESIONALES PARA EL MONITOREO, VIGILANCIA, SUPERVISIÓN Y FISCALIZACIÓN PARA EL CONTROL DE LA CONTAMINACIÓN DE ACUERDO A LOS LÍMITES MÁXIMOS PERMISIBLES – LMP Y LOS ESTÁNDARES DE CALIDAD AMBIENTAL – ECA",
            "txPgIndicador": "01 LMP IMPLEMENTADO\n01 ECA IMPLEMENTADO",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN A LO QUE ESTABLECEN LOS ECA Y LMP",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219371,
            "txPgProblema": "PERDIDA O DISMINUCIÓN, CONTAMINACIÓN DE LOS HUMEDALES DE VILLAS MARÍA Y LA BAHÍA EL FERROL",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE UN SITIO RAMSAR PARA PROTEGER Y CONSERVAR LOS HUMEDALES (ÁREA DE CONSERVACIÓN) POR LA GRAN VARIEDAD DE FLORA Y FAUNA QUE ALBERGA.",
            "txPgIndicador": "01 SITIO RAMSAR CREADO Y PROTEGIDO",
            "txPgMeta": "01 ÁREA DE CONSERVACIÓN IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219422,
            "txPgProblema": "GOBERNANZA",
            "txPgObjetivo": "1. GESTIÓN EFICIENTE A TRAVÉS DE ALIANZAS INTERINSTITUCIONALES 2. SIMPLIFICACIÓN DE LOS TRÁMITES ADMINISTRATIVOS PARA LA ATENCIÓN AL USUARIO EN MENOS TIEMPO 3. IMPLEMENTACIÓN DE UN PLAN DE ECOEFICIENCIA",
            "txPgIndicador": "1. NUMERO DE PROFESIONALES CALIFICADOS  2. PROFESIONALES REALIZAN LABORES EFICAZMENTE  3. NUMERO DE CONVENIOS INTERINSTITUCIONALES SUSCRITOS",
            "txPgMeta": "1. GESTIÓN EFICIENTE Y EFICAZ CONVENIOS IMPLEMENTADOS  2. POBLACIÓN RECIBE ATENCIÓN EN MENOR TIEMPO  3. PROMOVER EL AHORRO DE RECURSOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219453,
            "txPgProblema": "SALUD",
            "txPgObjetivo": "1. UNA BOTICA MUNICIPAL CON PRECIOS CÓMODOS, LABORATORIO MUNICIPAL PRECIO CÓMODOS 2. REALIZAR CAMPAÑAS MÉDICAS DESCENTRALIZADA POR LO MENOS 2 VECES AL MES CON MEDICAMENTOS GRATIS Y SE GESTIONARÍA LOS MEDICAMENTOS HAY INSTITUCIONAL QUE DONAN. SE GESTIONARÍA LOS MÉDICOS CON INSTITUCIONES. 3. GESTIONAR UN HOSPITAL DE LA SOLIDARIDAD, CON ESPECIALIDADES NO COMUNES E INEXISTENTES PARA CHIMBOTE Y LA PROVINCIA, COMO GERIATRÍA Y PEDIATRÍA DE NIÑOS, NEUROCIRUGÍA, NEUROPEDIATRÍA PSIQUIATRÍA PEDIÁTRICA, ETC",
            "txPgIndicador": "1. NUMERO DE BOTICAS EXPIDEN MEDICAMENTOS A PRECIOS CÓMODOS 2. NUMERO DE CAMPAÑAS MEDICAS POR AÑO Y NÚMERO DE FAMILIAS ATENDIDAS  3. UN HOSPITAL GESTIONADO Y EN FUNCIONAMIENTO",
            "txPgMeta": "1. POBLACIÓN LOCAL BENEFICIADA 2. POBLACIÓN LOCAL MEJORA SU ESTADO DE SALUD 3. CONTAR CON UN HOSPITAL DE LA SOLIDARIDAD PARA LA POBLACIÓN DE ESCASOS RECURSOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 219480,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "1.  IMPLEMENTAR CASETAS DE VIGILANCIA EN VARIOS SECTORES DE CHIMBOTE EN COORDINACIÓN CON LA POLICÍA NACIONAL 2.  LA IMPLEMENTACIÓN DE LAS CÁMARAS DE SEGURIDAD.",
            "txPgIndicador": "1.  NUMERO DE CASETAS DE SEGURIDAD CIUDADANA IMPLEMENTADOS  2.  NUMERO DE CÁMARAS DE SEGURIDAD INSTALADOS",
            "txPgMeta": "POBLACIÓN CUENTA CON SISTEMAS DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}