{
    "datoGeneral": {
        "idPlanGobierno": 21614,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e59ffbb0-f169-4733-8a1e-5c799b80a395.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e71993e7-5e2e-4ed3-9daf-c771503baac0.pdf",
        "txCodExpedienteExt": "ERM.2022006661",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161523,
            "txPgProblema": "•\tALTO ÍNDICE DE INSEGURIDAD, CRIMINALIDAD Y  DELINCUENCIA EN  SJL",
            "txPgObjetivo": "•\tDERROTAREMOS LA DELINCUENCIA COMÚN, IMPLEMENTANDO UNA ESTRATEGIA DE SEGURIDAD CIUDADANA INTEGRAL EN ESTRECHA RELACIÓN CON EL GOBIERNO NACIONAL, LIMA METROPOLITANA, LA POLICÍA NACIONAL DEL PERÚ Y EN BASE A LOS PLANES OPERATIVOS DEL DISTRITO ACORDADOS EN EL CONSEJO DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC).",
            "txPgIndicador": "•\t% DE DENUNCIAS REALIZADAS. \n•\tNÚMERO DE OPERATIVOS.\n•\tNÚMERO DE COMISARIAS QUE IMPLEMENTAN EL PLAN ESTRATÉGICO VECINDARIO SEGURO.",
            "txPgMeta": "•\tNOS PROPONEMOS A VIVIR EN UN DISTRITO SEGURO.\n•\tREDUCIR SIGNIFICATIVAMENTE  LOS ALTOS NIVELES DE VIOLENCIA, DELINCUENCIA COMÚN, MICRO COMERCIALIZACIÓN DE DROGAS, PANDILLAJE Y PROSTITUCIÓN.\n•\tINTERCONECTAREMOS A TODO EL DISTRITO A TRAVÉS DE CÁMARAS DE VIDEO VIGILANCIA CON RECONOCIMIENTO FACIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161595,
            "txPgProblema": "•\tLA POBREZA Y LA POBREZA EXTREMA",
            "txPgObjetivo": "•\tLUCHAREMOS PARA ERRADICAR LA POBREZA EXTREMA REFORZANDO  E IMPULSANDO LOS PROGRAMAS SOCIALES Y CONVERTIREMOS A NUESTROS VECINOS EN GRANDES EMPRENDEDORES.\n•\tFORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL PARA LOS MÁS NECESITADOS",
            "txPgIndicador": "•\tINCREMENTO DE LA DESNUTRICIÓN Y LA ANEMIA.\n•\tINCREMENTO DE DESEMPLEO A CONSECUENCIA DE LA PANDEMIA COVID19.",
            "txPgMeta": "•\tREDUCCIÓN MÁXIMA DE LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161620,
            "txPgProblema": "•\tLA CORRUPCIÓN INSTITUCIONALIZADA EN LA CORPORACIÓN EDIL.",
            "txPgObjetivo": "•\tRECUPERAR EL PRINCIPIO DE AUTORIDAD Y CONFIANZA EN NUESTRAS DIFERENTES ÁREAS.\n•\tIDENTIFICAR A LAS AUTORIDADES Y FUNCIONARIOS MUNICIPALES QUE CAEN EN ACTOS DE CORRUPCIÓN.",
            "txPgIndicador": "•\tPÉRDIDA DE CONFIANZA DE NUESTROS VECINOS.\n•\tFALTA DE TRANSPARENCIA EN LOS CONTRATOS PÚBLICOS.\n•\tBLOQUEO DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "•\tREVERTIR  LA CORRUPCIÓN Y RECUPERAR LA CONFIANZA DE NUESTRO PUEBLO.\n•\tMEJORAR EL % DE LA RECAUDACIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161875,
            "txPgProblema": "ALTO % DE MOROSIDAD, TENIENDO EL 80% DE CONTRIBUYENTES QUE NO PAGAN SUS ARBITRIOS E IMPUESTOS MUNICIPALES.",
            "txPgObjetivo": "•\tRECUPERAR LOS RECURSOS ECONÓMICOS, LA CONFIANZA DE LA COMUNIDAD Y LA UNIÓN SOCIAL.\n•\tRECUPERAR LA CULTURA TRIBUTARIA EN NUESTRO DISTRITO, DONDE EL 80% DE LOS POBLADORES NO PAGAN SUS ARBITRIOS E IMPUESTOS MUNICIPALES.\n•\tMEJORAR LA OFERTA DE LAS CAMPAÑAS DE BENEFICIO E INCENTIVO TRIBUTARIO",
            "txPgIndicador": "•\tBAJA RECAUDACIÓN MUNICIPAL. \n•\tAUMENTO DE LA POBREZA Y POBREZA EXTREMA A CONSECUENCIA DE LA COVID19.",
            "txPgMeta": "•\tMEJORAR NOTORIAMENTE LA RECAUDACIÓN MUNICIPAL.\n•\tBRINDAR UN SERVICIO   EFICIENTE,  QUE PERMITA QUE LOS VECINOS  SI TRIBUTEN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161906,
            "txPgProblema": "FALTA DE INCENTIVOS A LAS MYPES COMO MOTOR DE DESARROLLO.",
            "txPgObjetivo": "•\tIMPULSAR EL DESARROLLO DE LAS MYPES A FIN DE PROMOVER LA FORMALIZACIÓN DE LAS MISMAS.\n•\tPROMOVEREMOS LA EXPORTACIÓN DE BIENES Y SERVICIOS PRODUCIDOS POR LAS MYPES, APOYÁNDOLAS EN LA PRESENTACIÓN DE SUS PRODUCTOS.",
            "txPgIndicador": "•\tLA INFORMALIDAD.\n•\tFALTA DE REACTIVACIÓN DEL MERCADO INTERNO.\n•\tFALTA DE NIVELES DE COMPETITIVIDAD",
            "txPgMeta": "•\tIMPULSAR LA ECONOMÍA INTERNA DE NUESTRO DISTRITO.\n•\tLA FORMALIZACIÓN DE LAS MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161953,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS DE ABASTOS.",
            "txPgObjetivo": "•\tIMPULSAR LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTOS Y CENTROS COMERCIALES.\n•\tLA SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "•\tLAS MULTAS EXCESIVAS Y EL ABUSO DE AUTORIDAD.",
            "txPgMeta": "•\tIMPULSAR EL DESARROLLO Y MODERNIZACIÓN DE NUESTROS MERCADOS DE ABASTOS Y CENTROS COMERCIALES.\n•\tLOGRAR MERCADOS ORGANIZADOS,  EMPODERADOS Y  COMPETITIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162047,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN AMBIENTAL EFECTIVA A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL GOBIERNO EN LA CONCIENTIZACIÓN DEL CIUDADANO, EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "•\tFOMENTAR LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.\n•\tPARTICIPACIÓN DEL VOLUNTARIADO JUVENIL EN EL PROYECTO SJL TE QUIERO VERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162112,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "•\tACABAR CON LA CONTAMINACIÓN, QUE ESTÁ ASOCIADA A  UNA MALA GESTIÓN DE LOS RESIDUOS SÓLIDOS.\n•\tPONER CONTENEDORES SOTERRADOS PARA EL RECOJO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "•\tLA ACUMULACIÓN DE BASURA EN INNUMERABLES PUNTOS CRÍTICOS.\n•\tLA ALTA ACTIVIDAD DE LOS RECICLADORES INFORMALES.",
            "txPgMeta": "IMPLEMENTAR LA PLANTA DE PROCESAMIENTO DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162155,
            "txPgProblema": "DEFICIENTE CONSERVACIÓN E IMPLEMENTACIÓN DE ÁREAS VERDES, PARQUES Y JARDINES.",
            "txPgObjetivo": "•\tCON PARTICIPACIÓN DE LA MML, LOS MINISTERIOS Y UNIVERSIDADES FOMENTAREMOS LA CREACIÓN DE UNA COMISIÓN MULTISECTORIAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE, QUE MEJORARÁ LA CALIDAD DE VIDA DE NUESTROS VECINOS.\n•\tPROTEGER Y CONSERVAR AL MÁXIMO LAS ÁREAS VERDES PARA OFRECER A LA CIUDADANÍA UN LUGAR DE RECREO FAMILIAR EN CONTACTO CON LA NATURALEZA.",
            "txPgIndicador": "•\tAUSENCIA DE ÁREAS VERDES EN TODO EL DISTRITO.\n•\tPARQUES Y JARDINES EN TOTAL ABANDONO.",
            "txPgMeta": "•\tTENER UN DISTRITO ECO SOSTENIBLE.\n•\tPARTICIPAR EN EL PROYECTO ÁRBOLES PARA LIMA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162187,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "CORREGIR LA GESTIÓN ADMINISTRATIVA CON EQUIPOS GERENCIALES Y TÉCNICOS ESPECIALIZADOS Y CON EXPERIENCIA, QUE LOGRARAN GENERAR UN GRAN CAMBIO EN LA GESTIÓN.",
            "txPgIndicador": "FALTA DE EJECUCIÓN DEL PRESUPUESTO MUNICIPAL Y POR FALTA DE PROYECTOS DE DESARROLLO.",
            "txPgMeta": "•\tGOBERNABILIDAD EFICIENTE, EFICAZ Y SOSTENIBLE.\n•\tEJECUTAR EL TOTAL DE NUESTRO PRESUPUESTO EN INVERSIÓN E INFRAESTRUCTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162255,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN.",
            "txPgObjetivo": "ASEGURAR A NUESTROS VECINOS,  EL ACCESO A LA INFORMACIÓN, DE MANERA TRANSPARENTE, RÁPIDA Y EFICAZ.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOLICITADA Y EXCESIVA BUROCRACIA.",
            "txPgMeta": "IMPULSAR Y FORTALECER UN GOBIERNO DIGITAL, PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162290,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA MUNICIPAL",
            "txPgObjetivo": "MEJORAR Y MODERNIZAR LA INFRAESTRUCTURA FÍSICA DE LOS AMBIENTES MUNICIPALES, QUE TAMBIÉN ESTARÁN AL SERVICIO DE NUESTROS VECINOS.",
            "txPgIndicador": "•\tFALTA DE AMBIENTES ADMINISTRATIVOS\n•\tDEFICIENTE DISTRIBUCIÓN DE LOS AMBIENTES.\n•\tCONSTRUCCIÓN ANTIGUA.",
            "txPgMeta": "•\tPALACIO MUNICIPAL MODERNO Y SEGURO AL SERVICIO DE NUESTROS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}