{
    "datoGeneral": {
        "idPlanGobierno": 24542,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36d9b977-a379-495b-a9df-63c780c29088.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e972b741-0509-4723-813f-87a4331c78f6.pdf",
        "txCodExpedienteExt": "ERM.2022007619",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160994,
            "txPgProblema": "- SE REQUIERE CONTAR CON NUEVAS ESPECIALIDADES MÉDICAS Y SERVICIOS DE MICRO HOSPITALIZACIÓN.",
            "txPgObjetivo": "ELABORACION DE EXPEDIENTE TECNICO Y EJECUCION DE OBRA: “SUSTITUCIÓN DE INFRAESTRUCTURA  Y EQUIPAMIENTO DEL CENTRO DE SALUD DE LA MICRO RED HUAROCHIRÍ, EN EL DISTRITO DE HUAROCHIRI – PROV. HUAROCHIRI – LIMA”.",
            "txPgIndicador": "- CONSTRUCCIÓN DE UNA PLANTA MODERNA DE 2500M2 PARA UNA ATENCIÓN ÓPTIMA DE LOS 2,500 PACIENTES.",
            "txPgMeta": "PROYECTO DISEÑADO,  GESTIÓN DE FINANCIAMIENTO ANTE EL MINISTERIO DE SALUD, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS.  \n- 1 CENTRO DE SALUD MODERNO PRESTANDO SERVICIOS EDUCATIVOS A 2,500 POBLADORES Y 5 DISTRITOS ALEDAÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161022,
            "txPgProblema": "- NO EXISTE INFRAESTRUCTURA ADECUADA YA QUE LA INSTITUCIÓN FUNCIONA EN UN LOCAL CONSTRUIDO EN LA DÉCADA DE LOS AÑOS 60, CON ADOBE Y TIERRA.\n- UNO DE SUS LOCALES ESTÁ DECLARADO INHABITABLE POR DEFENSA CIVIL.",
            "txPgObjetivo": "ELABORACION DE EXPEDIENTE TECNICO Y EJECUCION DE OBRA: “SUSTITUCIÓN DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LA INSTITUCION EDUCATIVA Nº 20553 JULIO C. TELLO DEL DISTRITO DE HUAROCHIRI, PROV. HUAROCHIRI – LIMA”.",
            "txPgIndicador": "CONSTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA PARA UNA ATENCIÓN 200 ESTUDIANTES DEL  DISTRITO Y ALEDAÑOS.",
            "txPgMeta": "PROYECTO DISEÑADO,  GESTIÓN DE FINANCIAMIENTO ANTE EL MINISTERIO DE EDUCACIÓN, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS.  \n- 1 CENTRO EDUCATIVO PRESTANDO SERVICIOS EDUCATIVOS A 200 ALUMNOS Y DOCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161056,
            "txPgProblema": "- NO EXISTE UN TERMINAL TERRESTRE PARA REGULAR EL TRANSPORTE INTERPROVINCIAL Y DE VEHÍCULOS PESADOS QUE ESTÁN GENERANDO EL DETERIORO DEL CENTRO HISTÓRICO DE LA CIUDAD.\n- NO EXISTE INFRAESTRUCTURA PARA CONTAR CON MERCADO, BANCOS, NI ADUANAS EN LA LOCALIDAD.\n- LA CARRETERA HUAROCHIRÍ – LIMA AÚN SE ENCUENTRA A NIVEL DE TROCHA, DE UN SOLO CARRIL Y ANGOSTO, TARDANDO EL VIAJE 6 HORAS A PESAR DE ESTAR MUY CERCA DE LA CAPITAL.",
            "txPgObjetivo": "ELABORACION DE EXPEDIENTE TECNICO Y EJECUCION DE OBRA: \n- “CREACION DE INFRAESTRUCTURA DEL TERMINAL TERRESTRE Y EQUIPAMIENTO COMO CENTRO COMERCIAL, FINANCIERO Y AGROEXPORTADOR DEL DISTRITO DE HUAROCHIRI - PROV. HUAROCHIRI – LIMA”.\n- “CONTINUACION  DE LA CARRETERA DE INTERCONEXION HUAROCHIRI – CRUZ DE PASO - PACOMANTA – FUTURA CARRERTERA CENTRAL, EN EL DISTRITO DE HUAROCHIRI - PROV. HUAROCHIRI – LIMA”. \n- “CREACION DEL RAMAL CARRETERA DE INTERCONEXION LLAMBILLA - LUPO – LILPAYA- HUAMANRRIPA – FUTURA CARRERTERA CENTRAL, EN EL DISTRITO DE HUAROCHIRI - PROV. HUAROCHIRI – LIMA”.",
            "txPgIndicador": "CONSTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA PARA USO DEL TERMINAL TERRESTRE PARA SU ATENCIÓN DE 2,500 USUARIOS.\nMEJORAMIENTO DE CARRETERAS Y CONSTRUCCIONES NUEVAS DE INTERCONEXIÓN.",
            "txPgMeta": "- PROYECTO DISEÑADO, GESTIÓN DE FINANCIAMIENTO, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS.\n- 1 TERMINAL TERRESTRE PRESTANDO SERVICIOS COMERCIALES, FINANCIEROS Y DE TRANSPORTE A 2,500 POBLADORES. \n- 1 CARRETERA HUAROCHIRÍ – LIMA MEJORADA E INTERCONECTADA A LA FUTURA CARRETERA CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161103,
            "txPgProblema": "- NO SE AMPLÍA LA FRONTERA AGRÍCOLA POR FALTA DE AGUA.\n- SOLO SE CUENTA CON UNA REPRESA PARA IRRIGAR TODA LA CUENCA MALA, CONSTRUIDA EN 1954.\n- NO SE CONTINUA LA CONSTRUCCIÓN DEL CANAL DE RIEGO LILPAYA INICIADO EN EL 2014 Y QUE AMPLIARA LA FRONTERA AGRÍCOLA DEL DISTRITO,",
            "txPgObjetivo": "-“CULMINACION DE INFRAESTRUCTURA DEL CANAL DE RIEGO DE LILPAYA – REPRESA TRES RIOS, DISTRITO DE HUAROCHIRI - PROV. HUAROCHIRI – LIMA”. \n- “CULMINACION DE INFRAESTRUCTURA DE LA REPRESA DE WICLLO, DISTRITO DE HUAROCHIRI - PROV. HUAROCHIRI – LIMA”.\n- “MEJORAMIENTO DE INFRAESTRUCTURA DEL CANAL DE RIEGO KOLLPA, DISTRITO DE HUAROCHIRI - PROV. HUAROCHIRI – LIMA”.",
            "txPgIndicador": "-CONSTRUCCIÓN Y CULMINACIÓN DE CANALES DE RIEGO EN CONVENIO CON EL MINAGRI.\nCULMINACIÓN DE LA CONSTRUCCIÓN DE REPRESAS DE WICLLO PARA UNA ATENCIÓN DE 2,500 AGRICULTORES.",
            "txPgMeta": "- PROYECTO DISEÑADO,  GESTIÓN DE FINANCIAMIENTO ANTE EL MINISTERIO DE AGRICULTURA Y MI RIEGO, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS.  \n- 1 REPRESA Y 2 CANALES DE RIEGO CON AGUA SUFICIENTE MEJORANDO LOS CULTIVOS DE 2,500 AGRICULTORES  Y 4 COMUNIDADES CAMPESINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161150,
            "txPgProblema": "- NO SE CONTINÚA CON EL MEJORAMIENTO GENÉTICO DEL GANADO LECHERO INICIADO EN EL 2011.\n- NO SE APOYA A LAS ASOCIACIONES  QUE CUENTAN CON PLANTAS QUESERAS.\n- NO SE APOYA INICIATIVAS E IDEAS DE NEGOCIOS DE EMPRENDEDORES LOCALES.",
            "txPgObjetivo": "ELABORACION DE EXPEDIENTE TECNICO Y EJECUCION DE OBRA: “CREACION DE PROCOMPITE LOCAL HUAROCHIRI PARA EL COFINANCIAMIENTO ANUAL DE EMPRENDIMIENTOS EN MEJORAMIENTO GENÉTICO, GRANJAS PRODUCTIVAS, AGROINDUSTRIA, AGRO EXPORTACIÓN  Y OTROS, EN EL DISTRITO DE HUAROCHIRI – PROV.  HUAROCHIRI – LIMA”.",
            "txPgIndicador": "CONSTRUCCIÓN DE LA OBRA PROCOMPITE CON EL MINISTERIO DE LA PRODUCCIÓN ASÍ COMO SU EQUIPAMIENTO.",
            "txPgMeta": "- PROYECTO DISEÑADO,  GESTIÓN DE FINANCIAMIENTO ANTE EL MINISTERIO DE LA PRODUCCIÓN, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS.  \n- EXISTENCIA DE UN FONDO CONCURSABLE MUNICIPAL QUE BRINDA SERVICIOS DE COFINANCIAMIENTO A PLANES DE NEGOCIO PRODUCTIVOS A 2,500 POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161195,
            "txPgProblema": "URBANISMO Y ORNATO PUBLICO: \n- NO SE CULMINA LA CONSTRUCCIÓN DE PISTAS Y VEREDAS DE LA CIUDAD DE HUAROCHIRÍ,  INICIADO EN EL 2013.\n- NO SE CULMINA EL MEJORAMIENTO DE PARQUES Y CALLES EN LOS ANEXOS DE LUPO Y LLAMBILLA MEDIANTE EMPEDRADO, INICIADO EN EL 2013 MEDIANTE EL “PROGRAMA TRABAJA PERÚ”.",
            "txPgObjetivo": "ELABORACION DE EXPEDIENTE TECNICO Y EJECUCION DE OBRA: \n- “CULMINACION DE INFRAESTRUCTURA DE PISTAS, VEREDAS  Y EQUIPAMIENTO ARQUITECTONICO URBANO DE LA CIUDAD DE HUAROCHIRI, DISTRITO DE  HUAROCHIRI – PROV. HUAROCHIRI – LIMA”. \n- “CULMINACION DE INFRAESTRUCTURA DE PARQUES Y JARDINES EN LOS ANEXOS DE LUPO Y LLAMBILLA, DISTRITO DE HUAROCHIRI – PROV.  HUAROCHIRI – LIMA”.",
            "txPgIndicador": "CONTINUIDAD CON LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE PISTAS Y VEREDAS ASI COMO SU EQUIPAMIENTO CON CONVENIO CON MINISTERIO DE TRABAJO.",
            "txPgMeta": "- PROYECTO DISEÑADO,  GESTIÓN DE FINANCIAMIENTO ANTE EL MINISTERIO DE TRABAJO Y PROGRAMA TRABAJA PERU, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS.  \n- 1 CIUDAD CON CALLES Y AVENIDAS EMPEDRADAS Y UN BUEN ORNATO PÚBLICO.\n - 1 PARQUE Y CALLES EMPEDRADAS DEL ANEXO DE LLAMBILLA.\n- 1 PARQUE Y CALLES EMPEDRADAS DEL ANEXO DE LUPO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161223,
            "txPgProblema": "SANEAMIENTO Y MEDIO AMBIENTE:\n- NO EXISTE UN RELLENO SANITARIO EN LA CIUDAD DE HUAROCHIRÍ Y SUS ANEXOS DE LUPO Y LLAMBILLA, DONDE SE DEPONGA LOS RESIDUOS SÓLIDOS DE MANERA ADECUADA.\n- NO SE CONTINUA CON EL MEJORAMIENTO DE LAS PLANTAS DE TRATAMIENTO DEL AGUA POTABLE Y LAS AGUAS SERVIDAS DE LA CIUDAD DE HUAROCHIRÍ Y SUS ANEXOS DE LUPO Y LLAMBILLA, INICIADOS EN EL 2012, PARA CONSUMIR AGUA LIMPIA Y EVITAR AGUAS CONTAMINADAS EN LAS QUEBRADAS Y RÍOS DEL DISTRITO.\n- NO SE CONTINÚA CON LA REFORESTACIÓN DE PINOS INICIADOS EN EL 2012.",
            "txPgObjetivo": "ELABORACION DE EXPEDIENTE TECNICO Y EJECUCION DE OBRA: \n- “CREACION DE INFRAESTRUCTURA DEL RELLENO SANITARIO, REFORESTACIÓN DE PINOS Y RECUPERACION PAISAJISTA DE BOTADEROS CLANDESTINOS DE RESIDUOS SOLIDOS EN LA CIUDAD DE HUAROCHIRI Y SUS ANEXOS DE LUPO Y LLAMBILLA, DISTRITO DE HUAROCHIRI – PROV.  HUAROCHIRI – LIMA”. \n- “MEJORAMIENTO DE INFRAESTRUCTURA DE PLANTAS DE TRATAMIENTO DE AGUA POTABLE Y AGUAS SERVIDAS EN LA CIUDAD DE HUAROCHIRI Y SUS ANEXOS DE LUPO Y LLAMBILLA, DISTRITO DE HUAROCHIRI – PROV.  HUAROCHIRI – LIMA”.",
            "txPgIndicador": "CONSTRUCCIÓN DEL RELLENO SANITARIO EN CONVENIO CON EL MINISTERIO DEL AMBIENTE, ASIMISMO SE CONTARÁ CON LA REFORESTACIÓN DE CON PLANTONES DE PINOS.",
            "txPgMeta": "- PROYECTO DISEÑADO,  GESTIÓN DE FINANCIAMIENTO ANTE EL MINISTERIO DEL AMBIENTE, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS.  \n- 1 RELLENO SANITARIO DISTRITAL\n - 1 PLANTA DE TRATAMIENTO DE AGUA POTABLE Y 1 PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS MEJORADAS Y FUNCIONANDO EN LA CIUDAD DE HUAROCHIRÍ. \n- 1 PLANTA DE TRATAMIENTO DE AGUA SERVIDAS MEJORADAS Y FUNCIONANDO EN EL ANEXO DE LLAMBILLA.\n- 1 PLANTA DE TRATAMIENTO DE AGUA SERVIDAS MEJORADAS Y FUNCIONANDO EN EL ANEXO DE LUPO. \n- 1 ÁREA DISTRITAL REFORESTADA CON PINOS RADIAT",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161254,
            "txPgProblema": "DEPORTE:   \n- NO EXISTE INFRAESTRUCTURA DEPORTIVA ADECUADA.\n- NO SE REALIZA EVENTOS DEPORTIVOS ANUALES.\n- NO SE CONTINÚA LA GESTIÓN DE RECONOCIMIENTO ANTE LA FPF A LOS CLUBES DEPORTIVOS Y LA LIGA DEPORTIVA DISTRITAL INICIADO EN EL 2011.",
            "txPgObjetivo": "ELABORACION DE EXPEDIENTE TECNICO Y EJECUCION DE OBRA: “CREACION DE INFRAESTRUCTURA VILLA DEPORTIVA OLIMPICA MUNICIPAL Y EQUIPAMIENTO DE LIGA DEPORTIVA DISTRITAL Y CLUBES DEPORTIVOS, EN EL DISTRITO DE HUAROCHIRI – PROV. HUAROCHIRI – LIMA”.",
            "txPgIndicador": "CONSTRUCCIÓN DE UN MINI COMPLEJO DEPORTIVO PARA UNA CAPACIDAD DE 2,500 PERSONAS DE LA LOCALIDAD",
            "txPgMeta": "- PROYECTO DISEÑADO, GESTIÓN DE FINANCIAMIENTO, CONSTRUCCIÓN DE OBRA, EQUIPAMIENTO, OPERACIÓN Y MANTENIMIENTO DE LOS SERVICIOS, CON RECURSOS MUNICIPALES PROPIOS. \n- 1 MINI COMPLEJO DEPORTIVOS AL SERVICIO DE 300 JÓVENES, 2,500 POBLADORES Y 4 CLUBES DEPORTIVOS HISTÓRICOS.\n- LIGA DEPORTIVA DISTRITAL INCORPORADA A LA FEDERACIÓN PERUANA DE FUTBOL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}