{
    "datoGeneral": {
        "idPlanGobierno": 17501,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2680,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SIERRA Y SELVA CONTIGO JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f9f4ee2e-0882-4da9-b065-9302b6c945c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ccde808e-1052-4d2d-a54e-3411c4be0058.pdf",
        "txCodExpedienteExt": "ERM.2022010526",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214268,
            "txPgProblema": "MUNICIPIO DÉBIL, SIN RECURSOS IMPORTANTES, Y NO CUENTA CON CAPACIDADES DE GESTIÓN URBANA.",
            "txPgObjetivo": "INADECUADO CRECIMIENTO URBANO POBLACIONAL EN EL DISTRITO DE SAN JUAN DE ISCOS",
            "txPgIndicador": "ORDENAMIENTO DEL CRECIMIENTO DE LA POBLACIÓN",
            "txPgMeta": "90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214331,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA, MOBILIARIO Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "FALTA DE UNA IMPLEMENTACIÓN TECNOLÓGICA DE LAS INSTITUCIONES EDUCATIVAS.\nINFRAESTRUCTURA EDUCATIVA DEFICIENTE",
            "txPgIndicador": "IMPLEMENTAR CON SISTEMAS INFORMÁTICOS E INTERNET PREVIO ESTUDIO TÉCNICO DE LA REALIDAD DE LAS INSTITUCIONES EDUCATIVAS\nGENERAR INFRAESTRUCTURA EDUCATIVA DE CALIDAD QUE PROPICIE UN CORRECTO APRENDIZAJE",
            "txPgMeta": "90%\n.\n80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214378,
            "txPgProblema": "INFRAESTRUCTURAS EDUCATIVAS DEFICIENTES.",
            "txPgObjetivo": "LA POBLACIÓN ESCOLAR DE LOS NIVELES DE PRIMARIA Y SECUNDARIA DEL DISTRITO DE SAN JUAN DE ISCOS, NO ACCEDEN A UNA ADECUADA INFRAESTRUCTURA Y PRESTACIÓN DE LOS SERVICIOS DE EDUCACIÓN.",
            "txPgIndicador": "INFRAESTRUCTURA EDUCATIVA DE CALIDAD QUE PROPICIE UN CORRECTO APRENDIZAJE.\n\nINSTITUCIONES EDUCATIVAS ÓPTIMAMENTE EQUIPADOS PARA EL LOGRO DE APRENDIZAJES.",
            "txPgMeta": "85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214433,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y LA NECESIDAD DE MEJORAMIENTO DEL SISTEMA DE RIEGO SUPERFICIAL Y POR ASPERSIÓN.",
            "txPgObjetivo": "LOGRAR INCREMENTOS DE RENDIMIENTOS DE PRODUCCIÓN AGRÍCOLA EN LA LOCALIDAD DE ISCOS PARA ELEVAR EL DESARROLLO SOCIO-ECONÓMICO DE LOS POBLADORES",
            "txPgIndicador": "MEJORAMIENTO DE LOS SISTEMAS DE RIEGO E IMPLEMENTACIÓN DEL RIEGO TECNIFICADO CON EL FIN DE ELEVAR EL NIVEL DE INGRESOS DE LOS AGRICULTORES BENEFICIADOS.\nREDUCIR LA TASA DE MIGRACIÓN.",
            "txPgMeta": "60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214467,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL DEL DISTRITO.",
            "txPgObjetivo": "PROMOVEREMOS LA REHABILITACIÓN   Y AMPLIACIÓN DE LA RED VIAL URBANA Y EN ESPECIAL LA RED VIAL DE CARRETERAS PAVIMENTADAS DE INTERCONEXIÓN VIAL ENTRE SAN JUAN DE ISCOS A TINYARI GRANDE Y TINYARI CHICO, ÑAHUIN JURPAC, PATARCOCHA, YANAMARCA Y BUENOS AIRES QUE PERMITAN EL DESARROLLO ECONÓMICO Y SOCIAL Y A LO LARGO DE SU RECORRIDO SE INCREMENTARA EL TURISMO RECEPTIVO Y MEJORARA LAS CADENAS PRODUCTIVAS.",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS   DE INFRAESTRUCTURA URBANA Y LA INTERCONEXIÓN VIAL INTERDISTRITAL CON LA PROVINCIA DE CHUPACA Y LOS DISTRITOS VECINOS: HUAMANCACA CHICO, TRES DE DICIEMBRE, CHONGOS BAJO, AHUAC., COMPLICADA POR LA FALTA DE IMPLEMENTACIÓN DE VÍAS DE INTERCONEXIÓN DE VÍAS VECINALES CON ÁREAS PRODUCTIVAS DE  LOS ANEXOS Y BARRIOS DEL DISTRITO.",
            "txPgMeta": "95%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214518,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD DE INTERNET PARA EL DISTRITO",
            "txPgObjetivo": "IMPULSAREMOS QUE LOS PROVEEDORES DE COMUNICACIÓN VÍA INTERNET ABASTEZCAN DE COMUNICACIÓN DIGITAL A TODO EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS DE ACCESO Y EL FORTALECIMIENTO DE LA FERIA MACROREGIONAL AGROGANADERA DE SAN DE ISCOS.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214540,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "ESTABLECIMIENTO DE MECANISMOS PARA EVITAR EL TRATAMIENTO DE DESECHOS Y DESPERDICIOS CONTAMINANTES, PARA UN EFICIENTE MANEJO TÉCNICO DE LOS RECURSOS DEL DISTRITO.",
            "txPgIndicador": "FALENCIAS EN LA RECOLECCIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS Y LA CONTAMINACIÓN DE LAS AGUAS NATURALES.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214749,
            "txPgProblema": "FALTA DE CONCIENCIA EN LA EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS NORMAS Y MEDIDAS A TOMAR POR AFECTACIONES AL      MEDIO AMBIENTE Y ECOLOGÍA.\n\nPROMOVEREMOS LA EDUCACIÓN AMBIENTAL EFECTIVA A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS CONSCIENTES Y RESPETUOSOS DEL   MEDIOAMBIENTE Y LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "95%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214784,
            "txPgProblema": "POCA PARTICIPACIÓN VECINAL, FALTA DE CONCERTACIÓN ENTRE AUTORIDADES Y PUEBLO.\n\nHECHOS: POBLACIÓN POCO ORGANIZADA, DESEO DE DIALOGO Y PARTICIPACIÓN, YA QUE EN ESTOS ÚLTIMOS AÑOS SE HA TENIDO UNA MEDIOCRIDAD E INCAPACIDAD DE GESTIÓN POR INEXPERIENCIA DE LAS AUTORIDADES.",
            "txPgObjetivo": "MAYOR GOBERNABILIDAD.\n\nINCENTIVOS EN PRO DE LA MEJORA EN LA GESTIÓN QUE SE DISTRIBUIRÁN DE ACUERDO A LOS CAMBIOS POSITIVOS DE LOS INDICADORES DE NECESIDADES BÁSICAS INSATISFECHAS",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS DE LOS GOBIERNOS REGIONAL Y MUNICIPALIDAD PROVINCIAL  POR FALTA DE PROYECTOS   DE DESARROLLO,   TRUNCADOS POR FALTA DE CONSENTIMIENTO  DE LOS DIRECTAMENTE BENEFICIADOS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214808,
            "txPgProblema": "GOBIERNO LOCAL CON FALTA DE PREPARACIÓN, CONOCIMIENTO Y EXPERIENCIA EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "DESCONFIANZA DE LA POBLACIÓN HACIA SUS AUTORIDADES",
            "txPgIndicador": "DEVOLVER LA CONFIANZA A LA CIUDADANÍA DEL DISTRITO HACIA LA GESTIÓN MUNICIPAL, MEDIANTE EL TRABAJO HONESTO Y TRANSPARENTE",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}