{
    "datoGeneral": {
        "idPlanGobierno": 23123,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41527d0b-3348-477e-b3f1-7aedef09c139.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e63b14c8-0ae7-42c5-bf03-4c56bf998f1c.pdf",
        "txCodExpedienteExt": "ERM.2022012066",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200911,
            "txPgProblema": "1. INADECUADA ACCESO UNIVERSAL DE SERVICIOS EDUCATIVOS Y LA INADECUADA PROMOCIÓN DE CULTURA Y DEPORTE.",
            "txPgObjetivo": "GESTIÓN EDUCATIVA (ADMINISTRATIVA, INSTITUCIONAL Y PEDAGÓGICA) ORIENTADA A LA MEJORA DE LOS RESULTADOS DE APRENDIZAJE EN LA INSTITUCIÓN EDUCATIVA\n¿ CREACIÓN DE LA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL.\n¿ CREACIÓN DE LA ACADEMIA DEPORTIVA MUNICIPAL\n¿ CONSTRUCCIÓN, MEJORAMIENTO, AMPLIACIÓN DEINFRAESTRUCTURA Y DOTACIÓN DE EQUIPAMIENTO EDUCATIVO INICIAL, PRIMARIA Y SECUNDARIA.\n¿ IMPLEMENTAR POLÍTICAS PÚBLICAS QUE FOMENTEN LA INCORPORACIÓN DE LA POBLACIÓN A ACTIVIDADES FÍSICA, RECREATIVAS Y DEPORTIVAS QUE FORTALEZCAN SU DESARROLLO SOCIAL Y HUMANO Y QUE IMPULSEN LA FORMACIÓN DE UNA CULTURA FÍSICA SOLIDA",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO AL DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS.\nPORCENTAJE DE PROYECTOS Y/O PROGRAMAS IMPLEMENTADOS PARA LA MEJORA CONTINUA DE LA EDUCACIÓN, DEPORTE Y CULTURA",
            "txPgMeta": "AL 2026, 100% EN EJECUCIÓN DE PROYECTOS Y/O PROGRAMAS DE INVERSIÓN EDUCATIVOS, CULTURAL Y DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200935,
            "txPgProblema": "POCO ACCESO A LOS SERVICIOS DE SALUD Y SEGURIDAD SOCIAL",
            "txPgObjetivo": "PROMOVER PROYECTOS DE INVERSIÓN EN SALUD, ORIENTADAS A LA PROMOCIÓN Y LA PREVENCIÓN, ASÍ COMO LA DETECCIÓN DE FACTORES DE RIESGO; ASIMISMO LA NUTRICIÓN Y EL EJERCICIO FÍSICO.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS IMPLEMENTADOS EN EL SECTOR SALUD",
            "txPgMeta": "EJECUTAR PROYECTOS DE INVERSIÓN EN SALUD ORIENTADAS A LA PROMOCIÓN Y PREVENCIÓN AL 80%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200957,
            "txPgProblema": "3.\nALTO ÍNDICE DE INSEGURIDAD CIUDADANA, VIOLENCIA CONTRA LA MUJER, Y GRUPOS VULNERABLES.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS DE SEGURIDAD CIUDADANA, PROGRAMAS DE PREVENCIÓN DEL CONSUMO DE DROGAS Y REHABILITACIÓN, PROGRAMAS PREVENTIVOS CONTRA EL PANDILLAJE JUVENIL Y PROGRAMAS CONTRA LA VIOLENCIA FAMILIAR Y SEXUAL.",
            "txPgIndicador": "ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "EJECUTAR MEDIANTE PROGRAMAS DE PREVENCIÓN EN SEGURIDAD, PROGRAMAS DE REHABILITACIÓN, PANDILLAJE, VIOLENCIA FAMILIAR Y SEXUAL AL 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200977,
            "txPgProblema": "LIMITADAS INICIATIVAS DE INVERSIÓN EN PROGRAMAS Y PROYECTOS PRODUCTIVOS AGROPECUARIOS Y AGROINDUSTRIALES INTEGRALES QUE CONDUZCAN AL DESARROLLO ECONÓMICO DE LA PROVINCIA. ASÍ COMO TAMBIÉN, LIMITADAS INICIATIVAS PARA PROMOVER LA ASOCIATIVIDAD Y COOPERATIVISMO EN LOS AGRICULTORES.",
            "txPgObjetivo": "ELABORAR Y GESTIONAR PROYECTOS PRODUCTIVOS AGROPECUARIOS INTEGRALES, AGROINDUSTRIALES Y NO AGROPECUARIOS EN BENEFICIO DE LOS AGRICULTORES. TAMBIÉN, PROMOVER LA ASOCIATIVIDAD DE LOS AGRICULTORES E IMPULSAR LA INVERSIÓN PRIVADA PARA LOGRAR EL DESARROLLO ECONÓMICO MEDIANTE EL ECOTURISMO Y EL AGROTURISMO.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS PRODUCTIVOS, ELABORADOS, GESTIONADOS Y EJECUTADOS AL AÑO QUE PROMUEVEN EL DESARROLLO ECONÓMICO.\nPORCENTAJE DE ASOCIACIONES DE AGRICULTORES ESTRUCTURADAS Y FORTALECIDAS.",
            "txPgMeta": "LOGRAR IMPLEMENTAR PROYECTOS PRODUCTIVOS INTEGRALES EN UN 80% Y LA ASOCIATIVIDAD DE LOS AGRICULTORES EN UN 90%.\nLOGRAR EL DESARROLLO ECONÓMICO CON EL ECOTURISMO Y EL AGROTURISMO HASTA UN\n80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201003,
            "txPgProblema": "2. BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA, INSEGURIDAD ALIMENTARIA. SISTEMAS PRODUCTIVOS INADECUADOS. TECNOLOGÍAS AGRÍCOLAS INADECUADAS EXCESIVA DEFORESTACIÓN",
            "txPgObjetivo": "• IMPLEMENTACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA.\n• IMPLEMENTACIÓN DE CHACRAS HUERTOS Y HUERTOS FAMILIARES.\n• ESTABLECER CONVENIO INTERINSTITUCIONAL CON MINISTERIO DE AGRICULTURA, CIT, INIA, UNSM, UAM, ETC.\n• IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN Y RECUPERACIÓN DE SUELOS EN PROCESO DE DEGRADACIÓN\n• CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE.\n• MANEJO POST COSECHA.\n• LÍNEAS DE VALOR-MERCADOS\n• PRECIOS JUSTOS\n• FORTALECIMIENTO INSTITUCIONAL DE LAS ORGANIZACIONES PRODUCTIVAS\n• PROMOVER LA ASOCIATIVIDAD Y COOPERATIVISMO PARA EXPORTAR PRODUCTOS CON PRECIO JUSTO.",
            "txPgIndicador": "• PORCENTAJE EN INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA.\n• SEGURIDAD ALIMENTARIA AL 95% DE LOS NIÑOS, MADRES GESTANTES, PERSONAS CON DISCAPACIDAD Y ANCIANOS.\n• PROYECTOS Y/O PROGRAMAS IMPLEMENTADOS EN EL SECTOR AGRARIO.",
            "txPgMeta": "• 01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE HUERTOS FAMILIARES, A NIVEL DISTRITAL.\n• 01 PROGRAMA O PROYECTO DE IMPLEMENTACIÓN DE CRIANZAS FAMILIARES DE AVES DE CORRAL: GALLINAS PONEDORAS; A NIVEL DISTRITAL.\n• IMPLEMENTAR 01 PROYECTO DE DESARROLLO GANADERO SEMI ESTABULADO, A NIVEL DISTRITAL.\n•ESTABLECER 05 CONVENIOS\nINTERINSTITUCIONALES CON: 01 MINISTERIO DE AGRICULTURA, 01 CIT, 01 INIA, 01 UNSM,\nUAM Y 01 CON EL IIAP.\n•IMPLEMENTAR 01 PROGRAMA O PROYECTO DE REFORESTACIÓN Y",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201021,
            "txPgProblema": "3. DEFICIENTE INFRAESTRUCTURA PARA RECIBIR TURISTAS. DEFICIENTES SERVICIOS TURÍSTICOS. DIFICULTADES PARA MOVILIZARSE Y TRASLADO DE TURISTAS HACIA LAS ÁREAS NATURALES DE TIPO PAISAJÍSTICAS EN ÉPOCAS DE INVIERNO POR FALTA DE INTERCONEXIÓN DE CARRETERA EN LA PROVINCIA.",
            "txPgObjetivo": "¿ INCENTIVAR LA CONSTRUCCIÓN DE HOSPEDAJES, POTENCIAR SERVICIOS DE CONSUMO ALIMENTARIO Y OTROS QUE PROPICIEN EL TURISMO\n¿ DIFUNDIR EL POTENCIAL TURÍSTICO, PARA PROMOVER LA INVERSIÓN DE CAPITALES PRIVADOS LOCALES, REGIONALES O NACIONALES.\n¿ FOMENTAR LA CREACIÓN DE NEGOCIOS DEDICADOS A LOS SERVICIOS DE RESTAURANT Y HOSPEDAJE.\n•REVALORAR LAS COSTUMBRES Y TRADICIONES.\n• FIRMA DE CONVENIOS CON MINCETUR, DIRCETUR- SM,\n•CREACIÓN DE CIRCUITOS TURÍSTICOS DENTRO DE LA PROVINCIA CHANCHAMAYO.",
            "txPgIndicador": "PORCENTAJE DE PROYECTOS TURÍSTICOS EJECUTADOS E IMPLEMENTADOS Y NÚMEROS DE VISITANTES AL AÑO.",
            "txPgMeta": "ELABORACIÓN DE 01 PLAN DE DESARROLLO TURÍSTICO, PROVINCIAL.\nFOMENTAR LA INVERSIÓN PRIVADA PARA LA CONSTRUCCIÓN DE HOSPEDAJES, POTENCIAR LOS SERVICIOS DE CONSUMO ALIMENTARIO QUE PROPICIEN EL TURISMO, A NIVEL DISTRITAL.\nIMPLEMENTAR 01 PROGRAMA DE DIFUSIÓN ESCRITA, RADIAL, INTERNET Y TELEVISIVA SOBRE EL POTENCIAL TURÍSTICO, PARA PROMOVER LA INVERSIÓN DE CAPITALES PRIVADOS LOCALES, REGIONALES O NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201153,
            "txPgProblema": "1.EJE DE DESARROLLO CONSERVACIÓN DE RECURSOS NATURALES Y ORDENAMIENTO TERRITORIAL\n• BAJA CAPACIDAD DE GESTIÓN COMUNAL PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE, DE LOS RECURSOS FITOGENÉTICOS Y EL SANEAMIENTO AMBIENTAL.\n• CONTAMINACIÓN ACELERADA DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN TODOS LOS ANEXOS DE LA PROVINCIA DE CHANCHAMAYO.\nTRATAMIENTO DE AGUAS SERVIDAS.\n• REFORESTACIÓN DE ÁREAS CRÍTICAS.\n• EDUCACIÓN AMBIENTAL A POBLADORES, AGRICULTORES Y EMPRESARIOS.\nFIRMA DE CONVENIOS CON DRMA; ARA, ALA, ANA, GERFOR, SERFOR, DRASAM Y MPCH.",
            "txPgIndicador": "• DISMINUCIÓN DEL RITMO DE DEGRADACIÓN DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES.\n• PORCETAJE DE PROYECTOS Y/O PROGRAMAS EN EL FORTALECIMIENTO DE LA CULTURA AMBIENTAL DE LA POBLACIÓN E INSTITUCIONES LOCALES.",
            "txPgMeta": "ACTUALIZACIÓN, ELABORACIÓN DE 01 ESTUDIO DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA EN TODOS LOS ANEXOS Y CASERÍOS DE LA PROVINCIA DE CHANCHAMAYO.\n01 PROYECTO DE INSTALACIÓN DE SISTEMAS DE DRENAJE PLUVIAL EN LAS ZONAS DE: EL OVALO, PARQUE BOLOGNESI, CAPELO, MARIA PIA ENTRE OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201221,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DE PROGRAMAS SOBRE EL MANEJO DE LA BASURA DOMÉSTICA E INDUSTRIAL.",
            "txPgObjetivo": "IMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIÓN A LA POBLACIÓN SOBRE MANEJO DE BASURA ORGÁNICA E INORGÁNICA, MEDIANTE LA INSTALACIÓN DE UNA PLANTA\nMUNICIPAL DE RECICLAJE.",
            "txPgIndicador": "PORCENTAJE DE SENSIBILIZACIÓN DE LA POBLACIÓN EN LA RECOLECCIÓN DE SERVICIOS Y VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "100% DE LA POBLACIÓN CONCIENTIZADA Y\nSENSIBILIZADA EN MANEJO ADECUADO DE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201247,
            "txPgProblema": "INFRAESTRUCTURA, DOCUMENTOS E INSTRUMENTOS DE GESTIÓN INADECUADAS Y DESFASADAS.",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA ADECUADA Y UN PROCESO DE REINGENIERÍA DE LOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN DEL GOBIERNO LOCAL ACTUALIZADOS.",
            "txPgMeta": "LOGRAR SER UN GOBIERNO LOCAL CON ALTO NIVEL DE CONFIANZA, EFICIENTE Y EFICAZ PARA EL SERVICIO AL PÚBLICO AL 100% Y LA CONSTRUCCIÓN DEL MODERNO MUNICIPIO AL\n100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201277,
            "txPgProblema": "EJE DE DESARROLLO CÍVICO INSTITUCIONAL\n• EL MUNICIPIO PROVINCIAL ENFRENTA ENTRE OTROS- PROBLEMAS DE FLUJO DE CAJA, EN LA MEDIDA QUE LA POBLACIÓN MANTIENE ALTOS\nÍNDICES DE MOROSIDAD EN EL PAGO DE SUS TRIBUTOS Y SERVICIOS Y LAS TRANSFERENCIAS DEL MINISTERIO DE ECONOMÍA NO CUBREN SUS MÁSURGENTES NECESIDADES. POR ESTA RAZÓN LA ADMINISTRACIÓN MUNICIPAL NO PUEDE MANTENER EL RITMO DEL CAMBIO TECNOLÓGICO.",
            "txPgObjetivo": "• CONSOLIDAR A LA\nMUNICIPALIDAD COMO INSTITUCIÓN LÍDER EN LA PLANIFICACIÓN Y PROMOCIÓN CONCERTADA DEL DESARROLLO ECONÓMICO Y SOCIAL DEL DISTRITO.\n• MEJORAR LOS MECANISMOS DE PARTICIPACIÓN ORGANIZADA DE LA POBLACIÓN Y DE LAS ENTIDADES PÚBLICAS Y PRIVADAS EN LA GESTIÓNDEL DESARROLLO LOCAL.\n• ELEVAR LOS NIVELES DE CULTURA CÍVICA LA RESPONSABILIDAD SOCIAL DE LAS ENTIDADES PÚBLICAS Y PRIVADAS.\n• FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "MEJORA EN EL ORDENAMIENTO TERRITORIAL DEL DISTRITO Y EL PAGO OPORTUNO DE LOS TRIBUTOS Y SERVICIOS; EN UN 90%.\n• NIVEL DE SATISFACCIÓN DE LAS NECESIDADES SANITARIAS BÁSICAS DE LA POBLACIÓN; EN UN 90%.OPORTUNIDADES DE DESARROLLO SOCIO ECONÓMICO A LA POBLACIÓN DEL DISTRITO; EN UN 80%.\n• 90% DE LA ADMINISTRACIÓN MODERNA IMPLEMENTADA Y EJECUTADA\n• EJECUCIÓN DEL PLAN ESTRATÉGICO PROVINCIAL; EN UN 100%.",
            "txPgMeta": "01 PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD.\n• AL 2026, LOGRAR EL 100% DE LOS PROGRAMAS Y PROYECTOS EJECUTADOS EN MARCO DE LA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}