{
    "datoGeneral": {
        "idPlanGobierno": 22884,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d9b646b-3d0f-416a-87d3-62d2f39d9532.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ead05b0-c991-406b-a345-e7ccd093f5f5.pdf",
        "txCodExpedienteExt": "ERM.2022006971",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156512,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.\n LIMITADO ACCESO A SERVICIOS DE AGUA Y DESAGÜE.\nLIMITADA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE SALUD.\n ÍNDICES DE ANALFABETISMO, CON ÉNFASIS EN EL SECTOR FEMENINO.\n ÍNDICES DE HOGARES CON HACINAMIENTO. \nMEDIANO ÍNDICE DE POBLACIÓN INDOCUMENTADA. \nADULTOS MAYORES ABANDONADOS POR LAS INSTITUCIONES DEL ESTADO",
            "txPgObjetivo": "OBJETIVO GENERAL\n MEJORAR LOS SERVICIOS EN \tEDUCACIÓN, \tSALUD, NUTRICIÓN, SANEAMIENTO BÁSICO, IDENTIDAD, CON UN ENFOQUE DE RESTITUCIÓN DE \tDERECHOS, CON ÉNFASIS EN LA POBLACIÓN VULNERABLE. \nOBJETIVOS ESPECÍFICOS \n• MEJORAR LA OFERTA DE SERVICIOS EDUCATIVOS E INCREMENTAR EL ACCESO HACIA LA EDUCACIÓN PÚBLICA. MEJORAR LA CAPACIDAD RESOLUTIVA DE LOS SERVICIOS DE SALUD, INCIDIENDO   EN ACTIVIDADES PREVENTIVO PROMOCIONALES. \t\n•REDUCIR LA DESNUTRICIÓN CRÓNICA \tINFANTIL, MEDIANTE EL INVOLUCRAMIENTO DE ACTORES LOCALES. INCREMENTAR LA COBERTURA DE SANEAMIENTO BÁSICO, QUE GARANTICEN EL CONSUMO DE \tAGUA \tSEGURA Y ELIMINACIÓN DE FOCOS INFECCIOSOS.\n • ARTICULAR CON LOS SECTORES DE SALUD, EDUCACIÓN PARA IMPLEMENTAR ESTRATEGIAS ORIENTADAS REDUCIR LA DESNUTRICIÓN INFANTIL EN EL DISTRITO Y SU ANEXO.",
            "txPgIndicador": "DIMENSIÓN SOCIAL INSTITUCIONES DEL SECTOR PÚBLICO Y PRIVADO Y ORGANIZACIONES SOCIALES DE BASE, CON DESEOS DE PARTICIPAR EN LA SOLUCIÓN \tDE PROBLEMAS. POLÍTICAS PÚBLICAS NACIONALES, REGIONALES Y LOCALES, ORIENTADAS A MEJORAR LA EDUCACIÓN, SALUD, NUTRICIÓN, DERECHOS HUMANOS Y EQUIDAD DE GÉNERO. EXISTENCIA DE PROGRAMAS SOCIALES Y ONG, \tDIRIGIDOS A GRUPOS VULNERABLES Y EN RIESGO SOCIAL (JUNTOS, PRONAA, SIS, PENSIÓN 65, FONCODES).",
            "txPgMeta": "90% DE MEJORA DE LA PERCEPCIÓN DE LOS CIUDADANOS EN LA MEJORA DE ACCESO Y OPORTUNIDADES PARA SU DESARROLLO HUMANO Y SOCIAL. ATENDER AL 90%, DE LA POBLACIÓN, CON LA ALIMENTACIÓN, PREVENIENDO ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156528,
            "txPgProblema": "DIMENSIÓN ECONÓMICA ÁREAS CON POTENCIAL PRODUCTIVO, FORESTAL, TURÍSTICO, GANADERO Y AGROINDUSTRIAL.\nCULTIVO DE PRODUCTOS CON POTENCIAL DE MERCADO. \nDISPONIBILIDAD DE RECURSOS NATURALES E HÍDRICOS. \nDIVERSIDAD DE PISOS ECOLÓGICOS. \nDISPONIBILIDAD DE MEDIOS DE TRANSPORTE TERRESTRE.\n EXISTENCIA DE PROGRAMAS DE GOBIERNO NACIONAL (AGRORURAL, FONCODES, MINISTERIO DE AGRICULTURA). \nDISPONIBILIDAD DE LA COOPERACIÓN TÉCNICA INTERNACIONAL, PARA FINANCIAR PROYECTOS PRODUCTIVOS.\nEXISTENCIA DE PLANES REGIONALES DE DESARROLLO PRODUCTIVO Y COMPETITIVIDAD.",
            "txPgObjetivo": "OBJETIVO \tGENERAL\nMEJORAR \tLA PRODUCTIVIDAD AGRÍCOLA Y GANADERA FOMENTANDO EL CONCEPTO DE VALOR\nAGREGADO Y ASOCIATIVIDAD. \nOBJETIVO ESPECÍFICOS\n BRINDAR ASESORAMIENTO TÉCNICO PARA INCREMENTAR LAS ÁREAS CULTIVADAS. \t\nGENERAR TRANSFERENCIA TECNOLÓGICA HACIA LA AGRICULTURA. \nBRINDAR ASESORAMIENTO TÉCNICO A LOS GANADEROS. \t\nMEJORAMIENTO GENÉTICO DE GANADO VACUNO. \nGENERAR ESPACIOS DE COMERCIALIZACIÓN. \t\nMOTIVAR \tEL ACCESO A CRÉDITOS FINANCIEROS. \nPROMOVER LA INFRAESTRUCTURA DE RIEGO POR GRAVEDAD Y TECNIFICADO PARA APROVECHAR CON EFICIENCIA EL USO DEL AGUA Y DE LA TIERRA. \nPROMOVER E IMPLEMENTAR ATRACTIVOS TURÍSTICOS. \nPROMOVER \tFERIAS AGROPECUARIAS",
            "txPgIndicador": "ÁREAS CON POTENCIAL PRODUCTIVO, FORESTAL, TURÍSTICO, GANADERO Y AGROINDUSTRIAL. CULTIVO DE PRODUCTOS CON \tPOTENCIAL DE MERCADO.\nDISPONIBILIDAD \tDE RECURSOS NATURALES E HÍDRICOS. \nDIVERSIDAD DE PISOS ECOLÓGICOS. DISPONIBILIDAD DE MEDIOS DE TRANSPORTE TERRESTRE. EXISTENCIA DE \tPROGRAMAS \tDE GOBIERNO \tNACIONAL\n(AGRO \tRURAL, FONCODES, MINISTERIO DE AGRICULTURA).\nDISPONIBILIDAD \tDE \tLA COOPERACIÓN TÉCNICA INTERNACIONAL, PARA FINANCIAR PROYECTOS PRODUCTIVOS.\nEXISTENCIA DE PLANES REGIONALES DE DESARROLLO PRODUCTIVO Y COMPETITIVIDAD",
            "txPgMeta": "INCREMENTAR EN 60% LA ASISTENCIA \tDE PARTICIPANTES EN LAS FESTIVIDADES TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156547,
            "txPgProblema": "DIMENSIÓN \tTERRITORIAL \t- AMBIENTAL \t\nLIMITADA \tINFRAESTRUCTURA VIAL \tE INFRAESTRUCTURA EXISTENTE EN DETERIORO.\nLIMITADA INFRAESTRUCTURA ELÉCTRICA\nLIMITADA PROMOCIÓN DE RECURSOS TURÍSTICOS. \nDÉBIL CONOCIMIENTO AMBIENTAL\nRESTRINGIDA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA",
            "txPgObjetivo": "OBJETIVO \tGENERAL\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA VIAL Y ELÉCTRICA, QUE FOMENTE\nEL \tDESARROLLO TURÍSTICO, \tCON \tUN ENFOQUE \tDE PRESERVACIÓN DEL MEDIO AMBIENTE. \nOBJETIVO ESPECÍFICOS \nPROMOVER LA ACTIVIDAD TURÍSTICA, QUE SE COMPLEMENTE CON LA ARTESANÍA. \nMEJORAR E INCREMENTAR LA RED VIAL INTERDISTRITAL.\nAMPLIAR LA COBERTURA. \t\nREALIZAR ACTIVIDADES \tDE PRESERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "EXISTENCIA DE BOSQUES NATURALES \tCON DIVERSIDAD DE FLORA Y FAUNA. \t\nDISPONIBILIDAD DE RECURSOS HUMANOS CAPACITADOS.\nDISPONIBILIDAD \tDE RECURSOS TURÍSTICOS.\nEXISTENCIA \tDE PROGRAMAS \tDE GOBIERNO \tNACIONAL (MINISTERIO DE AGRICULTURA, AGRO RURAL, \tFONCODES, PROVIAS, ELECTRIFICACIÓN RURAL, ETC.). \nDISPONIBILIDAD DE LA \tCOOPERACIÓN TÉCNICA INTERNACIONAL POR APOYAR PROYECTOS AMBIENTALES.\n POLÍTICAS DE \tESTADO \tQUE PROTEGEN LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS DE INVERSIÓN PROPUESTOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156563,
            "txPgProblema": "DÉBIL LIDERAZGO DE AUTORIDADES LOCALES Y ORGANIZACIONES DE BASE. \t\t\nLIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL. \t\nLIMITADA INSTITUCIONALIDAD, CON UN DEFICIENTE TEJIDO SOCIAL. \nCRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA.\nRESTRINGIDA GOBERNABILIDAD EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS\nLIMITADA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "OBJETIVO \tGENERAL\nAMPLIAR E INSTITUCIONALIZAR \tLOS ESPACIOS \tDE PARTICIPACIÓN, EN \tEL MARCO DE UNA CULTURA DE PAZ Y CONCERTACIÓN, CON BIENES Y SERVICIO PÚBLICOS OPORTUNOS E INCLUSIVOS.\n\n OBJETIVO ESPECÍFICOS \nAUMENTAR LA \tINCLUSIÓN \tDE SECTORES Y POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS, BAJO UN ENFOQUE \tDE CORRESPONSABILIDAD. \t\nFORTALECER \tLA INSTITUCIONALIDAD POLÍTICA, GENERANDO EN ELLAS UN VALOR PÚBLICO. MEJORAR LA SEGURIDAD CIUDADANA, \tCON \tUN ENFOQUE \tDE INVOLUCRAMIENTO VECINAL\nY CREACIÓN \tDEL SERENAZGO MUNICIPAL. \nVIGILAR \tLOS \tDERECHOS CIUDADANOS, \tQUE PROTEJAN A LA POBLACIÓN EXCLUIDA. \nMEJORAR Y BRINDAR OPORTUNAMENTE LOS SERVICIOS PÚBLICOS. \nAUMENTAR LOS ESPACIOS DE RECREACIÓN.",
            "txPgIndicador": "PRESENCIA \tDE PROYECTOS Y PROGRAMAS DEL GOBIERNO NACIONAL Y REGIONAL. EXISTENCIA DE LEYES QUE PROTEGEN LOS ACTOS DELICTIVOS.\nDISPONIBILIDAD \tDE \tLA POBLACIÓN \tPOR PARTICIPAR DEL DESARROLLO LOCAL. PRESENCIA DE COMITÉS DE \tCOORDINACIÓN \tA NIVEL \tPROVINCIAL \tY DISTRITAL. \nPRESENCIA DE POLICÍA \tNACIONAL, GOBERNACIÓN, JUZGADOS \tDE PAZ.\nEXISTENCIA DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN, \tEN PROBLEMAS COMUNALES:\nSEGURIDAD CIUDADANA, SERVICIOS PÚBLICOS.\nEXISTENCIA DE ORGANIZACIONES SOCIAL DE BASE.",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA CON LOS PROYECTOS DE INVERSIÓN PROPUESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}