{
    "datoGeneral": {
        "idPlanGobierno": 21495,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/86b4577e-1a21-4987-b063-5c1ecc63e89b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13e7d60a-ccfd-4b3c-9e0c-e85c07cdb38b.pdf",
        "txCodExpedienteExt": "ERM.2022016961",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139882,
            "txPgProblema": "1.- DEFICIENTE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO. Y OTROS SERVICIOS.",
            "txPgObjetivo": "1.- MEJORAR Y AMPLIAR EL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y ELÉCTRICO EN LAS ZONAS RURALES FALTANTES.",
            "txPgIndicador": "S/. 20, 000 000,00 POR GESTIÓN AL GOBIERNO CENTRAL.",
            "txPgMeta": "A LA MAYORÍA DE LA POBLACIÓN DEL DISTRITO DE SAN RAMON.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139887,
            "txPgProblema": "2.- NO SE CUENTA CON ASESORAMIENTO EN EL TEMA DE FINANCIERO Y SERVICIOS ANÁLISIS DE SUELO",
            "txPgObjetivo": "2.- ASESORAR CON UN EQUIPO DE PROFESIONALES, PARA EL USO RACIONAL Y EQUITATIVO DE LOS RECURSOS QUE REQUIEREN BAJOS PRÉSTAMOS.\nASIMISMO EQUIPOS MODERNOS, PARA EL LABORATORIO DE ANÁLISIS DE SUELO, PARA ASI APLICAR LOS ADITIVOS O ABONOS QUE ARROJA EL RESULTADO DEL ANÁLISIS.",
            "txPgIndicador": "S/. 4,000,000,00",
            "txPgMeta": "BENEFICIARIOS LOS AGRICULTORES DE TODOS LOS ANEXOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139890,
            "txPgProblema": "3.- NO EXISTE UN PLAN PARA UN COMPLEJO HABITACIONAL MUNICIPAL",
            "txPgObjetivo": "3.- HABILITAR PROPIEDADES BAJO ADQUISICIÓN EN COMPRA Y HABILITARLOS, PARA PERSONAS QUE NO CUENTAN CON TERRENOS PARA VIVIENDA Y ASÍ EVITAR NUEVAS INVASIONES.",
            "txPgIndicador": "S/. 3,500 000,00",
            "txPgMeta": "600 FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139894,
            "txPgProblema": "1.- DEPENDENCIA ECONÓMICA, CREACIÓN DE TALLERES DE CONFECCIONES MUNICIPAL DE PRENDAS.",
            "txPgObjetivo": "1.- HABILITACIÓN DE UNA ÁREA ACONDICIONADO PARA EL EQUIPAMIENTO CON LA COMPRA DE EQUIPOS DE REMALLADO RAS, COLLARETERAS, MÁQUINA DE PUNTO, MÁQUINA DE CORTE Y OTROS.",
            "txPgIndicador": "POR GESTIÓN.",
            "txPgMeta": "GENERAR EMPLEO PARA  120 FAMILIAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139898,
            "txPgProblema": "2.- NO SE CUENTA CON VIVERO AGROFORESTAL MUNICIPAL, PARA LA VENTA A BAJOS COSTOS A LOS AGRICULTORES.",
            "txPgObjetivo": "2.- HABILITACIÓN DE 2 HECTÁREAS PARA  LA CREACIÓN DE VIVEROS, CON PLANTAS AGRÍCOLAS Y FORESTALES",
            "txPgIndicador": "S/. 3, 000 000,00",
            "txPgMeta": "BENEFICIARIOS 10,000 AGRICULTORES APROX.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139901,
            "txPgProblema": "3.- NO EXISTEN EN LA ZONA SIEMBRA DE HORTALIZAS, TENIENDO CLIMA APROPIADO PARA ELLO.",
            "txPgObjetivo": "3.- REALIZACIÓN DE CONVENIO CON LOS AGRICULTORES, PARA QUE ELLOS FACILITEN SU TERRENOS Y EL MUNICIPIO CONSTRUYA EL INVERNADERO Y ASI COMO TAMBIÉN EL MANEJO DEL CULTIVO SEMILLAS Y OTROS.",
            "txPgIndicador": "MANTENIMIENTO S/2,000,000.00",
            "txPgMeta": "3,000 AGRICULTORES EN DIFERENTES ANEXOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139957,
            "txPgProblema": "1.- CONTAMINACIÓN DE LAS AGUAS DEL RIO TULUMAYO POR LA EMPRESA MINERA SIMSA Y LA EMPRESA ENEL PERJUDICANDO LA FLORA Y LA FAUNA DE TODA LA CUENCA DE LA SELVA CENTRAL CHANCHAMAYO  Y SATIPO.",
            "txPgObjetivo": "1. REALIZAR REUNIONES MULTISECTORIALES CON LOS SECTORES INVOLUCRADOS, COMO ALCALDE, OEFA, ALA PERENE, OTROS, PARA NOTIFICAR A LAS EMPRESAS QUE ESTÁN CONTAMINANDO ESTOS RIOS",
            "txPgIndicador": "POR GESTIÓN A EMPRESAS PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "20 000 POBLADORES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139962,
            "txPgProblema": "2.- INADECUADA UBICACIÓN DEL BOTADERO DE BASURA.",
            "txPgObjetivo": "2.- REUBICACIÓN Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO MODERNO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "S/. 6 000 000,00 POR GESTIÓN AL GOBIERNO CENTRAL.",
            "txPgMeta": "TODA LA POBLACIÓN DEL DISTRITO DE SAN RAMÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139965,
            "txPgProblema": "3.- ESCAZA PLANIFICACIÓN PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgObjetivo": "3.- REALIZAR UN PROYECTO AMPLIO DE REFORESTACIÓN CONJUNTAMENTE CON LAS EMPRESAS PRIVADAS SITUADAS EN EL DISTRITO, ASIMISMO CON LAS ENTIDADES PÚBLICAS COMO, SERNAN, SERFOR, ALA PERENE Y OTROS. PARA MEJORAR EL MEDIO AMBIENTE DEL DISTRITO DE SAN RAMÓN Y SEA UN LUGAR MUY ATRACTIVO Y TURÍSTICO.",
            "txPgIndicador": "POR GESTIÓN AL GOBIERNO CENTRAL Y EMPRESAS PRIVADAS.",
            "txPgMeta": "LOS POBLADORES DEL DISTRITO DE SAN RAMON.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139966,
            "txPgProblema": "1.- LA FALTA DE CREDIBILIDAD Y CONFIANZA HACIA LA MUNICIPALIDAD, COMO BUROCRACIA Y MALTRATO POR PARTE DE FUNCIONARIOS A LA POBLACIÓN.",
            "txPgObjetivo": "1.- CREAR AMBIENTES ADECUADOS PARA EL DESARROLLO DE LAS ACTIVIDADES DE LOS FUNCIONARIOS Y CAPACITACIÓN EN EL TEMA DEL BUEN TRATO A LA POBLACIÓN Y RAPIDEZ EN LA PARTE DOCUMENTARIO.",
            "txPgIndicador": "S/10,000 000,00",
            "txPgMeta": "FUNCIONARIOS Y TODA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139970,
            "txPgProblema": "2.- FALTA DE ORGANIZACIÓN Y ACERCAMIENTO A LA SOCIEDAD CIVIL, PARA TRABAJAR MÁS CERCA Y CONFIANZA CON LAS ORGANIZACIONES.",
            "txPgObjetivo": "2.- MEJORAR LA PARTICIPACIÓN CIUDADANA Y LA COORDINACIÓN OPORTUNA DE LAS ORGANIZACIONES.",
            "txPgIndicador": "S/. 2 000,000.00",
            "txPgMeta": "TODOS LAS ORGANIZACIONES Y POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139974,
            "txPgProblema": "3.-SE DETECTÓ QUE LAS PERSONAS DE ZONAS RURALES NO ESTÁN ASESORADOS COMO HACER DOCUMENTOS HACIA LA MUNICIPALIDAD ES POR ELLO QUE NO PUEDEN AVANZAR CON SUS DEMANDAS Y NECESIDADES QUE REQUIEREN LA POBLACIÓN.",
            "txPgObjetivo": "3.- CREACIÓN DE UNA OFICINA DE ORIENTACIÓN Y BIENESTAR, PARA LAS PERSONAS DE LAS ZONAS URBANAS Y RURALES EN TEMAS DOCUMENTARIOS.",
            "txPgIndicador": "S/. 200.000.00",
            "txPgMeta": "TODA LA POBLACIÓN EN GENERAL DEL DISTRITO DE SAN RAMON.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}