{
    "datoGeneral": {
        "idPlanGobierno": 26129,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa10b715-bb61-4021-ade4-5a0a81873035.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9509902-e509-4a5a-af82-bb00724f895b.pdf",
        "txCodExpedienteExt": "ERM.2022011284",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182668,
            "txPgProblema": "LIMITADAS OPORTUNIDADES DE CAPACITACIÓN TÉCNICA Y PRODUCTIVA EDUCATIVA BÁSICA RURAL. \nDEFICIENTE ACCESO A LA INFORMACIÓN BIBLIOGRÁFICA EDUCATIVA Y TECNOLÓGICA. \nALTO ÍNDICE DE PROBLEMAS SOCIALES JUVENILES POR FALTA DE ESPACIOS Y ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS PRODUCTIVAS EN LAS ZONAS RURALES DEL DISTRITO DE HUANDO.\nIMPLEMENTAR CON BIBLIOTECAS VIRTUALES EN 10 CENTROS EDUCATIVOS DE NIVEL PRIMARIO EN LA PROVINCIA DE HUANCAVELICA.\nMEJORAR LA CALIDAD DE VIDA, EDUCATIVA Y CULTURAL DE LA JUVENTUD HUANDINA.",
            "txPgIndicador": "POBLADORES CAPACITADOS EN OFICIOS TÉCNICOS PRODUCTIVOS DIVERSOS EN UN 70%.\nREDUCIR LA INEFICIENTE CALIDAD EDUCATIVA EN UN 80%\n•\tREDUCIR LOS ÍNDICES DE DELINCUENCIA, ALCOHOLISMO, \n•\tRESCATAR Y PRESERVAR LOS VALORES CULTURALES TÍPICAS DE LA REGIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN DE CETPRO ITINERANTE EN EL DISTRITO DE HUANDO.\nIMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN CENTROS EDUCATIVOS RURALES Y LA CAPITAL DEL DISTRITO \nCONSTRUCCIÓN Y EQUIPAMIENTO DE LA CASA DE CULTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182761,
            "txPgProblema": "PRECARIZACIÓN DE LA EDUCACIÓN EN LA PANDEMIA. EN ESTUDIANTES DE NIVEL PRIMARIA ENFRENTAN PRECARIAS CONDICIONES QUE DIFICULTAN SU RENDIMIENTO ESCOLAR, GENERAN REZAGO EDUCATIVO, DESERCIÓN Y ABANDONO ESCOLAR DE LAS ZONAS ALTOANDINAS, COMUNIDADES CAMPESINAS.\nINFRAESTRUCTURA EDUCATIVA DEFICIENTE.\nDEFICIENTES ESPACIOS DEPORTIVOS Y ÁREAS RECREATIVAS",
            "txPgObjetivo": "GARANTIZAR CONDICIONES DE BIENESTAR A LAS Y LOS ESTUDIANTES QUE FORTALEZCAN SUS APRENDIZAJES Y REALIZACIÓN PLENA, DESTERRANDO SITUACIONES DE EXCLUSIÓN POR GÉNERO, ETNIA, LENGUA, CAPACIDAD O TERRITORIO BRINDAR ALIMENTACIÓN ESCOLAR SALUDABLE DE LOS ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.\nGENERAR INFRAESTRUCTURA EDUCATIVA DE CALIDAD QUE PROPICIE UN ADECUADO APRENDIZAJE.\nBRINDAR ESPACIOS DE ÁREAS RECREATIVAS ADECUADOS",
            "txPgIndicador": "DEFICIENCIAS EN COMPRENSIÓN LECTORA.\nPORCENTAJE DE COLEGIOS Y ESCUELAS ÓPTIMAMENTE EQUIPADOS PARA EL LOGRO DE APRENDIZAJES.\nREDUCCIÓN DE MALAS PRÁCTICAS Y/O HÁBITOS SOCIALES DE LA JUVENTUD EN UN 50%",
            "txPgMeta": "EDUCACIÓN INCLUSIVA, EQUITATIVA PARA PROMOVER OPORTUNIDADES DE APRENDIZAJE PARA TODA LA VIDA. CERRAR LA BRECHA EDUCATIVA.\nIMPLEMENTACIÓN DE COLEGIOS Y ESCUELAS PARA EL LOGRO DE APRENDIZAJES.\nMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DEPORTIVOS Y RECREATIVOS EN LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE HUANDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182876,
            "txPgProblema": "DÉFICIT DE SERVICIOS DE AGUA Y DESAGÜE EN ÁREAS URBANAS PERIFÉRICAS Y EN ÁREAS RURALES. EL 60 % DE VIVIENDAS CUENTAN CON RED UBS.\nBAJA COBERTURA EN EL SISTEMA DE SEGURIDAD CIUDADANA.\nEXISTE UNA ENORME INEQUIDAD PUES HAY COMUNIDADES CON UNA DEFICIENTE COBERTURA DE SEGURIDAD CIUDADANA LO CUAL ES EL PROBLEMA MÁS GRAVE.\nDÉFICIT ATENCIÓN AL PÚBLICO CON POCA CAPACIDAD DE ASISTENCIA INMEDIATA EN CENTROS Y PUESTOS DE SALUD DE LA LOCALIDAD DE HUANDO.",
            "txPgObjetivo": "BRINDAR UN SERVICIO ADECUADO DE DOTACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO A LA POBLACIÓN HUANDINA.\nFORTALECIMIENTO Y CAPACITACIÓN PERMANENTE DEL CUERPO DE SERENAZGO MUNICIPAL\nREDUCIR LA VIOLENCIA EN LOS DELITOS COMUNES Y FOMENTAR UNA CULTURA DE PAZ EN LAS INSTITUCIONES EDUCATIVAS Y ORGANIZACIONES SOCIALES, VECINALES Y COMUNALES.\nMEJORAR LA ATENCIÓN OPORTUNA Y EFICIENTE A LA POBLACIÓN DEL ÁREA DE INFLUENCIA DEL DISTRITO DE HUANDO",
            "txPgIndicador": "INCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE DE 63% A 90%.\nREDUCIR EL ALTO ÍNDICE DE LA DELINCUENCIA EN EL DISTRITO DE HUANDO \nINCREMENTO DE LOS DELITOS COMUNES COMO ROBO AL PASO HURTO EN SUS MODALIDAD SIMPLE Y AGRAVADA.\nPERCEPCIÓN DE INSEGURIDAD POR PARTE DE LA CIUDADANÍA.\n40% DE ATENCIÓN A LA POBLACIÓN QUE REPRESENTA EN CIERRE DE BRECHAS PROYECTADO EN INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "txPgMeta": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA (PIPS) Y SU FINANCIAMIENTO A TRAVÉS DEL MINISTERIO DE VIVIENDA\nCONSTRUCCIÓN Y SANEAMIENTO Y OTROS, CON FINES DE CUBRIR LA BRECHA DEL 60% DE VIVIENDAS SIN AGUA Y DESAGÜE.\nIMPLEMENTAR PLAN DE VIGILANCIA TECNOLÓGICA EN EL DISTRITO DE HUANDO \nIMPLEMENTAR PROYECTOS DE SEGURIDAD CIUDADANA INTEGRAL Y SU RESPECTIVA IMPLEMENTACIÓN EN TODA LA JURISDICCIÓN DEL DISTRITO DE HUANDO.\nIMPLEMENTAR UN HOSPITAL ESTRATÉGICO EN EL DISTRITO DE HUANDO Y COBERTURAR LA BRECHA CON INFRAESTRUCTURA CON PUESTOS, CENTROS DE SALUD Y EQUIPAMIENTOS ARTICULADAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182943,
            "txPgProblema": "DEFICIENTE SERVICIO DE TRANSPORTE PÚBLICO DE PASAJEROS URBANO Y RURAL EN TODA LA JURISDICCIÓN DEL DISTRITO DE HUANDO.\n\n\n\n\n\nDEFICIENTE APOYO A LAS COMUNIDADES EN EL MANTENIMIENTO DE SUS VÍAS Y ACCESOS.\n\n\n\nINADECUADA RED VIAL URBANO PARA EL TRÁNSITO VEHICULAR NORMAL Y PESADO \nMAYOR PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A LOS SERVICIOS DE VÍAS URBANAS A TRAVÉS DE PISTAS Y VEREDAS EN LOS CENTROS POBLADOS Y LAS COMUNIDADES",
            "txPgObjetivo": "CONTRIBUIR EN EL EFICIENTE SERVICIO DEL SISTEMA DE TRANSPORTE DEL DISTRITO DE HUANDO DE ACUERDO A LA REALIDAD ACTUAL.\n\nBRINDAR EL APOYO PERMANENTE A LAS COMUNIDADES CON MAQUINARIA PESADA PARA EL MEJORAMIENTO Y MANTENIMIENTO DE SUS VÍAS\n \nBRINDAR ADECUADA RED VIAL URBANA PARA EL TRÁNSITO VEHICULAR NORMAL Y PESADO.\nBRINDAR ADECUADA Y SUFICIENTE INFRAESTRUCTURA DESTINADA PARA LA TRANSITABILIDAD VEHICULAR",
            "txPgIndicador": "•\tSERVICIO DE TRANSPORTE DE PASAJEROS INFORMAL \n\nTRANSITABILIDAD DE LAS VÍAS Y ACCESOS DE LAS COMUNIDADES MEJORADOS EN UN 90%\n•\t TRANSITABILIDAD MEJORADA DE LAS VÍAS DE VEHÍCULOS PESADOS EN LA EL DISTRITO DE HUANDO \n•\tCONECTADOS VIALMENTE LOS 4 CENTROS POBLADOS Y 20 COMUNIDADES DEL DISTRITO DE HUANDO.\n\n\n80% DE CALLES Y AVENIDAS CON PISTAS Y VEREDAS EN LOS 4 CENTROS POBLADOS",
            "txPgMeta": "•\tACTUALIZACIÓN E IMPLEMENTACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE HUANDO, LA IMPLEMENTACIÓN DE ORDENANZAS MUNICIPALES Y OTROS DOCUMENTOS DE GESTIÓN, PARA EL ORDENAMIENTO DEL TRANSPORTE PÚBLICO DEL DISTRITO, DE ACUERDO A LAS NORMAS VIGENTES Y CON SEÑALIZACIÓN PERIÓDICA DE LAS VÍAS DE TRÁNSITO VEHICULAR.\nIMPLEMENTACIÓN DEL POOL DE MAQUINARIAS PESADAS DE LA MUNICIPALIDAD DISTRITAL DE HUANDO.\n•\tMEJORAMIENTO Y CONSTRUCCIÓN DE LAS VÍAS VECINALES   DE ACUERDO A LA COMPETENCIA DE LA MUNICIPALIDAD.\n•\tIMPLEMENTACIÓN PROYECTOS DE DESARROLLO CON INFRAESTRUCTURAS DE CARRETERAS VECINALES \n\nCREACIÓN DE PISTAS Y VEREDAS EN LOS CUATRO CENTROS POBLADOS Y LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183006,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE HUANDO\nLIMITADA PRODUCCIÓN DE ANIMALES MENORES Y MAYORES DESTINADAS AL MERCADO.\n\n BAJA PRODUCCIÓN AGROPECUARIA POR LA INSUFICIENTE DISPONIBILIDAD DE AGUA EN EL DISTRITO \nBAJA PRODUCCIÓN Y COMERCIALIZACIÓN DE LECHE EN LOS PRODUCTORES DE VACUNOS LECHEROS EN LAS COMUNIDADES EN SU CONJUNTO DEL DISTRITO DE HUANDO.",
            "txPgObjetivo": "MEJORAR SUS CAPACIDADES PRODUCTIVAS A TRAVÉS DE LA IMPLEMENTACIÓN DE UN PROGRAMA DE ASISTENCIA TÉCNICA A LOS PRODUCTORES \nMEJORAR EN LAS CAPACIDADES PRODUCTIVAS DE LOS AGRICULTORES \nMEJORAMIENTO DEL SERVICIO DE DOTACIÓN DE AGUA CON FINES DE RIEGO PARA INCREMENTAR LA PRODUCCIÓN AGROPECUARIA\nMEJORAMIENTO EN LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LECHE EN LOS PRODUCTORES DE VACUNOS LECHEROS EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO EN LA PRODUCCIÓN AGROPECUARIA DE UN 40 % A UN 70 % MEDIANTE LAS BUENAS PRÁCTICAS AGROPECUARIAS.\nPÉSIMA VENTA DE PRODUCTOS AGRÍCOLAS EN LOS MERCADOS LOCALES, PROVINCIAL Y REGIONAL \nINCREMENTO DE LA PRODUCCIÓN DE LA FRONTERA AGROPECUARIA EN UN 60%\nINCREMENTO DE UTILIDADES ECONÓMICAS POR LA VENTA DE LA LECHE EN UN 70 %.",
            "txPgMeta": "CREACIÓN DE UN PROGRAMA DE ASISTENCIA TÉCNICA PARA LA MEJORA DE PRODUCCIÓN AGROPECUARIA DE LOS PRODUCTORES A TRAVÉS DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO \nIMPULSAREMOS LOS PROYECTOS PRODUCTIVOS COMO: PALTOS, GRANADILLA Y OTROS FRUTOS; GANADO VACUNO (PRODUCCIÓN DE LÁCTEOS) Y ANIMALES MENORES COMO: EL CUY, AVES, PORCINOS ENTRE OTROS.\n\nGESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA (PIPS) Y SU FINANCIAMIENTO A TRAVÉS DEL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO, PARA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURAS DE SISTEMAS DE RIEGO.\nINSTALACIÓN DE UN CENTRO DE ACOPIO Y ENFRIAMIENTO DE LECHE EN LA COMUNIDAD DE PAMPALANYA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183075,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE PARA EL SERVICIO PÚBLICO EN LA PRÁCTICA DEL DEPORTE, ESPACIOS DE PARQUEO VEHICULAR, GALERÍAS Y STANDS PARA COMERCIO.\nINEXISTENCIA DE LUDOTECAS, AUDITORIO, TALLERES CULTURALES DE DANZAS, MÚSICA, ARTES PLÁSTICAS, TEATRO Y OTRAS ACTIVIDADES.\nPRESUPUESTO REDUCIDO PARA ACTIVIDADES DE TURISMO.\nATRACTIVOS TURÍSTICOS NO DISPUESTOS PARA LA VISITA DE TURISTAS",
            "txPgObjetivo": "BRINDAR UN ADECUADO SERVICIO A LA POBLACIÓN URBANA EN LAS DIFERENTES PRÁCTICAS DEL DEPORTE, ESPACIOS DE PARQUEO VEHICULAR, GALERÍAS Y STANDS PARA COMERCIO.\nDIFUNDIR, CONSERVAR Y PRESERVAR NUESTRO ACERVO CULTURAL HUANCAVELICANA, TAMBIÉN ENCAMINAR E IMPULSAR AQUELLAS PERSONAS QUE DESARROLLEN ALGÚN TIPO DE MANIFESTACIÓN ARTÍSTICA O CULTURAL.\nINCREMENTAR LA ASIGNACIÓN DE PRESUPUESTO PARA ACTIVIDADES DE TURISMO.\nFOMENTAR PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS HUANCAVELICANOS PARA LA VISITA DE TURISTAS.",
            "txPgIndicador": "REDUCIR LOS PROBLEMAS SOCIALES SOCIOCULTURALES, CARENCIA DE ESPACIOS DE PARQUEOS VEHICULARES Y COMERCIOS AMBULATORIOS.\nRELEVANCIA EN 50% DE LA DIMENSIÓN PARA LA CULTURA Y EL DESARROLLO CULTURAL EN NUESTRO DISTRITO DE HUANDO.\nINCREMENTO DEL PRESUPUESTO EN 30% EJECUTADO EN ACTIVIDADES DE TURISMO.\nN° DE ATRACTIVOS TURÍSTICOS PUESTOS EN VALOR.",
            "txPgMeta": "CREACIÓN DEL COMPLEJO DEPORTIVO MULTIUSOS EN EL BARRIO HUANDO DEL DISTRITO DE HUANDO.\nCREACIÓN DE LA CASA DE LA CULTURA HUANDINA EN LA CAPITAL DEL DISTRITO \nIMPLEMENTAR ACTIVIDADES DE TURISMO DE AVENTURA, CÍVICO CULTURAL\nMANTENIMIENTO Y MARKETING DE LOS LUGARES TURÍSTICOS (CÍVICOS CULTURALES).\nFINANCIAMIENTO PARA LA CONSTRUCCIÓN DE CIRCUITOS DE MIRADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183195,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUANDO",
            "txPgObjetivo": "MEJORAR EL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE HUANDO",
            "txPgIndicador": "- DEFICIENTE TRATAMIENTO DE RESIDUOS SÓLIDOS EN TODA LA JURISDICCIÓN DEL DISTRITO DE HUANDO \n - AMPLIACIÓN DE RECOLECCIÓN DE RESIDUOS SÓLIDOS \n- POBLACIÓN SENSIBILIZADA SOBRE PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgMeta": "- CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PTRES, UBICADO EN LA COMUNIDAD ÑAHUINCUCHO.\n- IMPLEMENTACIÓN DE VEHÍCULOS RECOLECTORES DE RESIDUOS SÓLIDOS.\n-CAPACITACIÓN A LA POBLACIÓN SOBRE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183237,
            "txPgProblema": "INADECUADO MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES EN EL DISTRITO DE HUANDO.\nLIMITADA COBERTURA FRUTÍCOLA EN EL DISTRITO DE HUANDO",
            "txPgObjetivo": "MEJORAR EL MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES, EN LA CIUDAD DE HUANCAVELICA\nMEJORAMIENTO DE LAS MICROCUENCAS DEL DISTRITO DE HUANDO, CON PLANTACIÓN FRUTÍCOLA",
            "txPgIndicador": "- OPERACIÓN PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR).\n- SERVICIO DE DESAGÜE EN ZONAS PERIFÉRICAS DE LA CIUDAD AL 90%\n- POBLACIÓN SENSIBILIZADA SOBRE PROTECCIÓN DEL MEDIO AMBIENTE \n\n\n \nPRODUCCIÓN FRUTÍCOLA DEFICIENTE EN TODA LA MICROCUENCA DEL DISTRITO DE HUNDO.",
            "txPgMeta": "IMPLEMENTAR PROYECTOS DE:\n- CONSTRUCCIÓN DE   PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR, UBICADO EN LA COMUNIDAD DE HUANCAPAMPA \n- AMPLIACIÓN REDES DE DESAGÜE EN ZONAS PERIFÉRICAS DEL DISTRITO.\n- CAPACITACIÓN A LA POBLACIÓN SOBRE PROTECCIÓN DEL MEDIO AMBIENTE.\nINSTALAREMOS UN VIVERO FRUTÍCOLA PARA EL SEMBRÍO DE PRODUCTOS DE EXPORTACIÓN COMO: PALTO HAS-FUERTE, GRANADILLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183262,
            "txPgProblema": "LIMITADA COBERTURA VEGETAL EN LAS MICROCUENCAS DEL DISTRO DE HUANDO",
            "txPgObjetivo": "REDUCIR LOS DIFERENTES IMPACTOS AMBIENTALES NEGATIVOS, REFORESTANDO LAS ÁREAS Y MICROCUENCAS DEL DISTRITO DE HUANDO.",
            "txPgIndicador": "FORESTACIÓN Y REFORESTACIÓN EN UN 30% EN EL DISTRITO DE HUANDO",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTO DE FORESTACIÓN MASIVA CON FINES DE PROTECCIÓN AMBIENTAL CON PLANTAS NATIVAS DE LA ZONA DEL DISTRITO DE HUANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184073,
            "txPgProblema": "INEXISTENCIA DE DOCUMENTOS TÉCNICOS NORMATIVOS DE PLANIFICACIÓN PARA EL DESARROLLO DEL DISTRITO DE HUANDO",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO URBANO CONCERTADO ACTUALIZADO Y ACORDE AL CRECIMIENTO DEL DISTRITO, Y EL PLAN DE DESARROLLO TERRITORIAL",
            "txPgIndicador": "MEJORAR EN UN 80% EL DESARROLLO URBANO Y TERRITORIAL DEL DISTRITO DE HUANDO",
            "txPgMeta": "ELABORAR Y EJECUTAR DOCUMENTOS DE GESTIÓN PARA EL DESARROLLO URBANO Y TERRITORIAL DE LA PROVINCIA DE HUANCAVELICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185498,
            "txPgProblema": "TRÁMITES LENTOS, DIFICULTOSOS Y CON ALTO COSTO PARA LOS USUARIOS DEL DISTRITO DE HUANDO, CON CONOCIMIENTO DE ALTO GRADO DE CORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE GOBIERNO ELECTRÓNICO.\nMODIFICACIÓN DEL TUPA REDUCIENDO COSTOS, TRÁMITES INNECESARIOS Y TIEMPOS DE ATENCIÓN. PROMOVER RENDICIÓN DE CUENTA Y MAYOR TRANSPARENCIA.\nFORTALECER EL SISTEMA DE CONTROL INTERNO DE LA MUNICIPALIDAD PARA ERRADICAR LA CORRUPCIÓN.",
            "txPgIndicador": "USUARIOS SATISFECHOS CON LA ATENCIÓN RÉCORD VÍA ELECTRÓNICO.\nREBAJA DE COTOS EN 20% DEL TUPA MUNICIPAL.\nCONTROL Y REDUCCIÓN DE LA CORRUPCIÓN EN 95%.",
            "txPgMeta": "MODIFICACIÓN DEL TUPA MUNICIPAL.\nRENDICIÓN DE CUENTA ANUAL.\nACTUALIZACIÓN DE INSTRUMENTO DE GESTIÓN.\nCREACIÓN E INSTALACIÓN DE 01 SOFTWARE DE GOBIERNO ELECTRÓNICO\nREDUCCIÓN Y CONTROL DE LA PERCEPCIÓN DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185515,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS, ENTRE ELLOS: ROF, MPP, CAP, PAP, TUSNE, RIC, RIT, DIRECTIVA DE COMPRAS MENORES A 8 UIT, DIRECTIVAS DE ENCARGOS INTERNOS, VIATICOS, TRASFERENCIA A CENTROS POBLADOS Y ENTRE OTROS.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, DE ACUERDO A LAS NORMAS LEGALES Y EN CONCORDANCIA A LAS REALIDADES SOCIALES ECONÓMICAS DE LA POBLACIÓN.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS CON ACEPTACIÓN SOCIAL DE LA POBLACIÓN.",
            "txPgMeta": "INSTRUMENTOS DE GESTIÓN MUNICIPAL APROBADOS EN SESIÓN DE CONCEJO MUNICIPAL, PARA SU APLICACIÓN Y DESARROLLO DE UNA GESTIÓN TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}