{
    "datoGeneral": {
        "idPlanGobierno": 23257,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2759,
        "txOrganizacionPolitica": "UNIDAD, EXPERIENCIA Y TRABAJO CON ETICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1734,
        "juradoElectoral": "TUMBES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1e7ab08-dfd6-464f-aa37-676232db8bff.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a1d9076-ca2e-458c-9676-db55ad0f4fdd.pdf",
        "txCodExpedienteExt": "ERM.2022012496",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193596,
            "txPgProblema": "SERVICIOS DE AGUA Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO, LÍNEAS DE CONDUCCIÓN, LAGUNA DE OXIDACIÓN, EN LAS TRES PROVINCIAS DE LA REGIÓN.",
            "txPgIndicador": "QUE LA POBLACIÓN CUENTE CON UNA MEJOR  AGUA POTABLE Y QUE SEA PERMANENTE DAR SERVICIO A LOS TURISTAS QUE VISITAN.",
            "txPgMeta": "CONTAR CON MEJOR CALIDAD DE AGUA POTABLE APAR EL CONSUMO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193639,
            "txPgProblema": "CONTAMINACIÓN DEL AGUA POTABLE.",
            "txPgObjetivo": "AMPLIAR LAS INSTALACIONES DE LA PLANTA DE AGUA DE LA PROVINCIA DE TUMBES Y MEJORAR LAS MOTOBOMBAS E INSTALACIÓN DE FILTROS PARA DESCONTAMINAR EL AGUA POTABLE.",
            "txPgIndicador": "TENER AGUA EN ÓPTIMAS CONDICIONES DE CONSUMO HUMANO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193670,
            "txPgProblema": "ACCESO A UNA MEJOR CALIDAD DE AGUA POTABLE EN LA ZONA RURAL.",
            "txPgObjetivo": "REALIZACIÓN DE POZOS TUBULARES",
            "txPgIndicador": "QUE LOS CASERÍOS CUENTES CON MEJOR CALIDAD DE AGUA",
            "txPgMeta": "CONTAR CON SECTRORES DE LA ZONA RURAL PUEDAN TENER AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193720,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR POR FALTA DE OPORTUNIDADES DE TRABAJO.",
            "txPgObjetivo": "IMPLEMENTAR LOS CETPROS A LO LARGO DE LA REGIÓN QUE PERMITIRÁN QUE LAS MADRES EMPRENDEDORAS Y LOS JÓVENES ENTUSIASTAS PUEDAN ACCEDER A UNA ACTIVIDAD ECONÓMICA QUE LES PERMITA MEJOR CALIDAD DE VIDA.",
            "txPgIndicador": "LA META ES INCORPORAR A LAS EMPRENDEDORAS Y A LOS JÓVENES ENTUSIASTAS A LA ACTIVIDAD ECONÓMICA, DONDE PODRÁN APRENDER CONFECCIONEN PRENDAS DE VESTIR, GASTRONOMÍA, PASTELERÍA, ESTILISTA DE BELLEZA, GASFITERÍA, ELECTRICISTA, PANADERÍA, MECÁNICA Y OTRAS ACTIVIDADES.",
            "txPgMeta": "CONTAR CON POBLACIÓN INCORPORADA A LA ACTIVIDAD ECONOMICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193762,
            "txPgProblema": "BAJOS NIVELES DE INGRESOS DE LOS PRODUCTORES AGRARIOS Y GANADEROS",
            "txPgObjetivo": "ASISTENCIA TÉCNICA Y PERMANENTE A FIN DE CONLLEVAR A LA AGROINDUSTRIA Y AGRO EXPORTACIÓN.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES Y GANADEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193841,
            "txPgProblema": "PROBLEMATICA DEL SECTOR DE LA PESCA",
            "txPgObjetivo": "BRINDARLE ASISTENCIA TECNICA, LA ADQUISICIÓN DE LOS APAREJOS DE PESCA A FAVOR DE LOS PESCADORES DE LA REGIÓN",
            "txPgIndicador": "MEJOR CALIDAD DE VIDA DE LOS PESCADORES ARTESANALES",
            "txPgMeta": "CONTAR CON UNA ACTIVIDAD PESQUERA CALIFICADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193904,
            "txPgProblema": "TALA INDISCRIMINADA DEL BOSQUE SECO DE TUMBES",
            "txPgObjetivo": "LA REFORESTACION DEL BOSQUE SECO DE TUMBES",
            "txPgIndicador": "CONTAR CON UN MEDIO AMBIENTE DE CALIDAD",
            "txPgMeta": "REFORESTACIÓN DE 25%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193982,
            "txPgProblema": "DEPREDACIÓN DE LOS PRODUTOS HIDROBIOLOGICOS DE LOS MANGLARES",
            "txPgObjetivo": "PROMOVER Y CUMPLIR LA VEDA PARA LA CONSERVACIÓN DE LA ESPECIE QUE OBTIENE EL MANGLAR",
            "txPgIndicador": "PERSERVAR LA ESPECIE",
            "txPgMeta": "MEJORA DE 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194055,
            "txPgProblema": "DETERIORO DE LOS INSTITUTOS SUPERIORES DE LAS TRES PROVINCIAS DE TUMBES.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ACCESO DE LOS ALUMNOS A MEJOR INFRAESTRUCTURA Y MOBILIARIO DE LOS INSTITUTOS SUPERIORES",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE LOS ESTUDIANTES DE LOS INSTITUTOS SUPERIORES DE LA REGIÓN.",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS INSTITUTOS SUPERIORES 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194139,
            "txPgProblema": "REGION CON INDICES DE INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR CON CÁMARAS DE VIDEO VIGILANCIA EN LOS DISTRITOS DE LA REGIÓN , IMPLEMENTAR CENTRALES DE MONITOREO EN LAS TRES CAPITALES DE PROVINCIAS, IMPLEMENTAR LAS RONDAS URBANAS COMO APOYO  EN LA SEGURIDAD CIUDADANA, IMPLEMENTAR CON CHALECOS ANTIBALAS AL PERSONAL DE LA POLICÍA NACIONAL DEL PERÚ, IMPLEMENTAR CON COMPUTADORAS, IMPRESORAS Y MATERIAL DE ESCRITORIO A LAS UNIDADES ESPECIALIZADA Y COMISARIAS DE LA REGIÓN TUMBES, AMPLIACIÓN DE LA INFRAESTRUCTURA DE LAS UNIDADES ESPECIALIZADAS Y DE LAS COMISARIAS.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE SEGURIDAD CIUDADANA",
            "txPgMeta": "MEJORAR LA CALIDAD DE SEGURIDAD CIUDADANA EN UN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194175,
            "txPgProblema": "CARENCIA EN EL SECTOR SALUD",
            "txPgObjetivo": "CONTAR CON MEDICOS ESPECIALISTAS Y TENER LOS CENTROS DE SALUD DE LA ZONA RURAL CON MEDICAMENTOS Y CONTAR CON AMBULANCIAS PARA EL TRASLADO DE LOS PACIENTES, IMPLEMENTACION DEL PROGRAMA VISITA DE MEDICO.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE SALUD A LO LARGO DE LA REGIÓN",
            "txPgMeta": "ACCESO A UNA CALIDAD DE SALUD DEL 35%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}