{
    "datoGeneral": {
        "idPlanGobierno": 16616,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2896,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SOMOS CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27a069f9-0e8a-405f-a363-01b24a992c26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb1ac3ec-e06c-4055-be40-c5ef48b517c4.pdf",
        "txCodExpedienteExt": "ERM.2022013637",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161151,
            "txPgProblema": "CARENCIAS EN PROGRAMAS DESARROLLADOS HACIA EL VECINO CON PROSPECCIÓN A CAPACITACIONES QUE LE SEAN BENEFICIOSAS COMO PERSONA.",
            "txPgObjetivo": "1. DESARROLLAR PROGRAMAS SOCIALES QUE BENEFICIEN A LA POBLACIÓN CON EDUCACIÓN Y CAPACITACIÓN, GENERANDO OPORTUNIDADES LABORALES A LOS CHALACOS MÁS NECESITADOS DEL DISTRITO.\n2. RETOMAR LOS PROGRAMAS QUE ENRIQUEZCAN AL SER HUMANO, COMO EL FORTALECIMIENTO DE LA CREATIVIDAD ARTÍSTICA, LITERARIA, TECNOLÓGICA Y CIENTÍFICA QUE NOS PERMITA UN DESARROLLO INTEGRAL DE LA PERSONA.\n3. FORTALECER LOS PROGRAMAS VASOS DE LECHE Y COMEDORES POPULARES DEVOLVIENDO SU AUTONOMÍA Y CAPACIDAD DE GESTIÓN, MEJORANDO LA CALIDAD DE SUS PRODUCTOS, ASÍ COMO UNA ATENCIÓN CONSTANTE A LOS SECTORES MÁS NECESITADOS DEL DISTRITO.\n4. RENOVAR EQUIPAMIENTO Y UTILERÍA DE LOS COMEDORES Y PROGRAMAS DE VASO DE LECHE.",
            "txPgIndicador": "POBLACIÓN VULNERABLE ATENDIDA OPORTUNAMENTE CON LOS PROGRAMAS SOCIALES A DESARROLLAR. POBLACIÓN BENEFICIADA VS POBLACIÓN EMPADRONADA.",
            "txPgMeta": "100% DE EFICACIA EN LA GESTIÓN DE LOS PROGRAMAS SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161501,
            "txPgProblema": "DEFICIENCIAS EN LOS SERVICIOS DE EDUCACIÓN, RECREACIÓN Y DEPORTE; ASÍ COMO DE COMUNICACIÓN DIRECTA CON LOS VECINOS DE BELLAVISTA.",
            "txPgObjetivo": "1 DESARROLLAR PROGRAMAS MUNICIPALES VINCULADOS DIRECTAMENTE A APOYAR LAS ACCIONES REGIONALES DIRECTAS EN EDUCACIÓN EN BENEFICIO DE LA POBLACIÓN DE BELLAVISTA.2 FOMENTAR LAS AUDIENCIAS PÚBLICAS, CON EL OBJETIVO DE FORTALECER LA DEMOCRACIA AUTÉNTICA A FIN DE REDUCIR LA BRECHA ENTRE LA SOCIEDAD CIVIL Y POLÍTICA, ESTO A TRAVÉS DEL PROGRAMA “TU ALCALDE TE ESCUCHA”, EL CUAL SE DESARROLLARÁ EN LOS CUATROS SECTORES DEL DISTRITO.3 REFORZAR LOS PROGRAMAS MUNICIPALES VINCULADOS AL FOMENTO DEL DEPORTE EN LOS VECINOS DE TODAS LAS EDADES Y EN TODOS LOS SECTORES.4 COORDINACIÓN CON LOS CENTROS EDUCATIVOS DEL DISTRITO PARA LA MEJORA DE INFRAESTRUCTURA, PROGRAMAS SOCIALES DIRIGIDOS AL ALUMNADO, MEJORA DE LA SEÑALÉTICA CIRCUNDANTE A TODOS LOS CENTROS EDUCATIVOS PARA EVITAR ACCIDENTES.5 PROPICIAR CONVENIOS CON EL IST BOLÍVAR Y EL CETPRO NUESTRA SEÑORA DE LAS MERCEDES, PARA BRINDAR CAPACITACIÓN TÉCNICA A LOS JÓVENES DEL DISTRITO.6 ATENCIÓN ESPECIAL A LOS DOS CENTRO DE EDUCACIÓN BÁSICA ESPECIAL (CEBE), CON ACTIVIDADES DIFERENCIADA DIRIGIDAS A DICHA POBLACIÓN ESTUDIANTIL.7 CAPACITACIÓN TÉCNICA PRODUCTIVA FORMATIVO DE LA PEA DEL DISTRITO.8 PROGRAMA DE FORMACIÓN DE GUÍAS TURÍSTICOS.9 PROGRAMA DE TRANSPORTE SOLIDARIO DEL DISTRITO, UTS, PARA TRANSPORTE DE VECINO CON PROBLEMAS DE DISCAPACIDAD.10 CREACIÓN DE CENTRO PREVENTORIOS ONCOLÓGICOS.11 CREACIÓN DE UN CENTRO DE ATENCIÓN DE PRIMER NIVEL (I3) EN CERCADO BELLAVISTA Y CIUDAD DE PERCADOR.12 POTENCIAR EL PROGRAMA DE SALUD MENTAL.13 PROMOVER LA CREACIÓN",
            "txPgIndicador": "POBLACIÓN ATENDIDA OPORTUNAMENTE CON LOS PROGRAMAS SOCIALES A DESARROLLAR VS POBLACIÓN OBJETIVA DEL DISTRITO.",
            "txPgMeta": "100% DE POBLACIÓN OBJETIVA ATENIDA. \n100% INSTITUCIONES EDUCATIVAS EQUIPADAS Y OPERATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161591,
            "txPgProblema": "FALTA DE SOLUCIONES INTEGRALES PARA COADYUVAR A SOLUCIONAR EL TEMA DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE BELLAVISTA.",
            "txPgObjetivo": "1. IMPLEMENTACIÓN DE LA ESTRATEGIA REGIONAL C5I, LA CUAL TAMBIÉN SERÁ DESARROLLADA EN BELLAVISTA.\n2. IMPLEMENTAR EL FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA PROYECTANDO CREAR UNIDADES DE VIGILANCIA MUNICIPALES, COMPLEMENTARIAS A LAS POLICIALES, CONJUNTAMENTE CON LAS JUNTAS VECINALES DE CADA SECTOR DEL DISTRITO.\n3. MAXIMIZAR Y OPTIMIZAR LAS ACCIONES DIRECTAS DEL CORESEC, EN COORDINACIÓN CON EL GOBIERNO REGIONAL DEL CALLAO.\n4. RÉPLICA DE LA ESTRATEGIA DE SEGURIDAD CIUDADANA “BARRIO SEGURO”, QUE PERMITA TAMBIÉN LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "POBLACIÓN VATENDIDA OPORTUNAMENTE.",
            "txPgMeta": "100% EN EL CUMPLIMIENTO DE LAS PROPUESTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161677,
            "txPgProblema": "REFORZAR EL NIVEL DE RECAUDACIÓN POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA.",
            "txPgObjetivo": "1. PROMOVER MECANISMOS DE RECAUDACIÓN DE LOS ARBITRIOS MUNICIPALES, ASÍ COMO LA REBAJA DE LAS TASAS DE FISCALIZACIÓN POR CONSTRUCCIÓN Y HABILITACIÓN URBANA, CON EL OBJETIVO DE ATRAER MAYOR INVERSIÓN AL DISTRITO DE BELLAVISTA.",
            "txPgIndicador": "MEJORA LA CALIDAD DEL EMPLEO DE LOS CHALACOS.",
            "txPgMeta": "POBLACIÓN CHALACA AL 100% CAPACITADA PARA SATISFACER LA DEMANDA LABORAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161843,
            "txPgProblema": "INTEGRACIÓN DEL DISTRITO DE BELLAVISTA AL CIRCUITO TURÍSTICO DEL CALLAO.",
            "txPgObjetivo": "1. PROMOVER EL TURISMO EN EL DISTRITO REVALORANDO SUS MONUMENTOS HISTÓRICOS, Y PROMOCIONANDO LA RIQUEZA TURÍSTICA, ASÍ COMO SUS RECURSOS NATURALES DEL DISTRITO.\n2. FORTALECER LAS ZONAS HISTÓRICAS DEL DISTRITO CON EL CONCURSO DE LOS GOBIERNOS LOCALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DEL CALLAO.\n3. CREACIÓN DE RUTA GASTRONÓMICA E INTERCULTURAL E INTERDISTRITAL.",
            "txPgIndicador": "MAYORES OPORTUNIDADES PARA EL DESARROLLO TURÍSTICO Y GASTRONÓMICO EN BELLAVISTA.",
            "txPgMeta": "UNA MAYOR CANTIDAD DE ACTIVIDADES TURÍSTICAS Y GASTRONÓMICAS PROMOVIDAS POR LA MUNICIPALIDAD DE BELLAVISTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161974,
            "txPgProblema": "POCO AUMENTO DEL DESARROLLO COMERCIAL.",
            "txPgObjetivo": "1. ELEVAR LOS NIVELES DE COMPETITIVIDAD, EFICIENCIA Y EFICACIA EN EL DESARROLLO COMERCIAL, PRODUCTIVO, TURÍSTICO, SOCIAL Y EDUCATIVO DEL DISTRITO DE BELLAVISTA.\n2. BRINDAR FACILIDADES PARA LA GENERACIÓN DE MÁS ACTIVIDADES COMERCIALES EN EL DISTRITO.\n3. OFRECER MAYORES OPORTUNIDADES LABORALES PARA LOS VECINOS DE BELLAVISTA, CON EL AUMENTO DE LAS INVERSIONES PRIVADAS EN EL DISTRITO.\n4. ELEVAR LOS NIVELES DE COMPETITIVIDAD, EFICIENCIA Y EFICACIA EN EL DESARROLLO EMPRESARIAL, COMERCIAL, PRODUCTIVO, TURÍSTICO, SOCIAL Y EDUCATIVO DEL DISTRITO DE BELLAVISTA.\n5. CREACIÓN DEL CENTRO EMPRESARIAL DE BELLAVISTA.",
            "txPgIndicador": "INCREMENTO DE LA INVERSIÓN PRIVADA EN EL DISTRITO.",
            "txPgMeta": "MAYOR % INVERSIÓN POR PARTE DE EMPRESAS PRIVADAS EN EL DISTRITO, RESPECTO A 5 ÚLTIMOS AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162066,
            "txPgProblema": "MEJORAR EL CONTROL Y PRESERVACIÓN DE ÁREAS VERDES EN EL DISTRITO.",
            "txPgObjetivo": "1. GESTIONAR EL EFICIENTE MANTENIMIENTO DE ÁREAS VERDES EXISTENTES EN EL DISTRITO, MEDIANTE EL PROGRAMA, “BELLAVISTA CIUDAD JARDÍN”, EL CUAL NO SÓLO CONTEMPLA LA CONSERVACIÓN DE LAS ÁREAS VERDES DEL DISTRITO, SINO QUE BUSCARÁ CREAR Y FOMENTAR MÁS ÁREAS VERDES POR METRO CUADRADO EN TODO BELLAVISTA. \n2. MANTENIMIENTO ESPECIAL A LOS GRANDES PARQUES QUE TENEMOS EN LAS URBANIZACIONES SAN JOSÉ, SAN JOAQUÍN, SANTA CECILIA, ÁGUILA Y TODA LA ZONA DE VIPOL.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE PRESERVACIÓN DEL ECOSISTEMA DEL DISTRITO.",
            "txPgMeta": "PRESERVACIÓN AL 100% DE LOS RECURSOS NATURALES Y ECOSISTEMA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162101,
            "txPgProblema": "DESARROLLO Y FORTALECIMIENTO DE ÁREAS VERDES EN EL CERCADO DE BELLAVISTA Y EN LA CIUDAD DEL PESCADOR.",
            "txPgObjetivo": "1. EN LAS MENCIONADAS ZONAS DEL DISTRITO SE REPOTENCIARÁN Y FOMENTARÁN LA CREACIÓN DE ÁREAS VERDES, CON EL APOYO DE LOS VECINOS ORGANIZADOS EN LA CIUDAD DEL PESADOR Y CERCADO DE BELLAVISTA.",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE PRESERVACIÓN DEL ECOSISTEMA DEL DISTRITO.",
            "txPgMeta": "CREACIÓN DE NUEVAS ÁREAS VERDES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162165,
            "txPgProblema": "MEJORAMIENTO DE LA CALIDAD AMBIENTAL EN EL DISTRITO EN GENERAL.",
            "txPgObjetivo": "1. IMPLEMENTAR UN SISTEMA DE MONITOREO Y VIGILANCIA DE LA CALIDAD AMBIENTAL (AIRE, SUELO, RUIDO) QUE INCLUYA LA PARTICIPACIÓN CIUDADANA DEL DISTRITO.\n2. EN BASE A LOS RESULTADOS SE IMPLEMENTARÁ UNA POLÍTICA DE MEJORA DE SOLUCIONES PARA EL DISTRITO. \n3. TAMBIÉN, SE REFORZARÁN EL CONTROL DE PLAGAS EN LOS DIVERSOS PARQUES DE BELLAVISTA.",
            "txPgIndicador": "MEJORA DE LA CALIDAD AMBIENTAL.",
            "txPgMeta": "DESARROLLO DEL MONITOREO INTEGRAL AL 100% DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162235,
            "txPgProblema": "EXISTE UN DÉFICIT EN ILUMINACIÓN PÚBLICA EN DIVERSAS ZONAS DEL DISTRITO, EL CUAL NO MEJORA DESDE HACE DÉCADAS, ASÍ COMO DE PISTAS DEFICIENTES.",
            "txPgObjetivo": "1. PROGRAMA DE ILUMINACIÓN INTEGRAL DEL DISTRITO EN COORDINACIÓN CON LAS EMPRESAS ELÉCTRICAS, PARA QUE SE COLOQUEN ILUMINACIÓN LED QUE COADYUVE A REFORZAR EL TEMA DE SEGURIDAD CIUDADANA.\n2. GENERACIÓN DEL PROGRAMA “BELLAVISTA DISTRITO SIN BACHES”, EN LA CUAL NOS ASEGURAREMOS TENER LA INTEGRIDAD DE LAS PISTAS DEL DISTRITO EN BUEN ESTADO.",
            "txPgIndicador": "MEJORA DE LA ILUMINACIÓN DISTRITAL PÚBLICA PARA MEJORAR LA SEGURIDAD CIUDADANA DEL DISTRITO Y EL MEJORAMIENTO DE LAS VÍAS MUNICIPALES.",
            "txPgMeta": "100% EN EL CUMPLIMIENTO DE LAS PROPUESTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162363,
            "txPgProblema": "ESCASAS ZONAS DE RECREACIÓN PARA LOS VECINOS DEL DISTRITO.",
            "txPgObjetivo": "1. CREAR NUEVAS ZONAS DE RECREACIÓN PARA LOS VECINOS DE BELLAVISTA, UBICANDO LAS ZONAS PARA SU DESARROLLO EN COORDINACIÓN CON LOS VECINOS.\n2. MEJORAR Y REPOTENCIAR LAS ZONAS YA EXISTENTES.\n3. CREACIÓN DE PARQUES TEMÁTICOS CON ORIENTACIÓN: HISTÓRICA, CULTURAL, EDUCATIVA Y DE FOMENTO DE UNA CONCIENCIA ECOLÓGICA.",
            "txPgIndicador": "MEJORA DE ZONAS DE RECREACIÓN DEL DISTRITO.",
            "txPgMeta": "UNA MAYOR CANTIDAD DE ZONAS DE RECREACIÓN EN BELLAVISTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162433,
            "txPgProblema": "FALTA DE UNA POLÍTICA DE PUERTAS ABIERTAS EN LA MUNICIPALIDAD DE BELLAVISTA Y DE ACCESO A LA INFORMACIÓN DE LOS VECINOS.",
            "txPgObjetivo": "1. ACERCAR A LA POBLACIÓN DE NUESTRO DISTRITO A LAS DECISIONES QUE SE TOMARÁN PARA LA MEJORA DE BELLAVISTA, MEDIANTE AUDIENCIAS PÚBLICAS DESCENTRALIZADAS Y CON LA PARTICIPACIÓN DEL ALCALDE DISTRITAL Y SUS FUNCIONARIOS MEDIANTE EL PROGRAMA DE “BELLAVISTA ESCUCHA A LOS BELLAVISTEÑOS”.",
            "txPgIndicador": "MEJORA DE LA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES QUE SE ADOPTEN EN EL DISTRITO.",
            "txPgMeta": "100% DE LA PARTICIPACIÓN DE LOS REPRESENTANTES DE CADA SECTOR DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}