{
    "datoGeneral": {
        "idPlanGobierno": 25141,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0386cf2c-df0e-43db-bb73-f3c67eec074c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3b995bb-2e30-4d10-b3ed-28c0c652576e.pdf",
        "txCodExpedienteExt": "ERM.2022007411",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173554,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.DEFICIENCIA EN LA ATENCIÓN MÉDICA POR FALTA DE EQUIPAMIENTOS E INFRAESTRUCTURA.\n3.DÉFICIT DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\n4.DESNUTRICIÓN EN LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS A FIN DE MEJORAR LA CALIDAD EDUCATIVA, MEDIANTE LA IMPLEMENTACIÓN DE TECNOLOGÍA.\nGESTIONAR MEDIANTE LA RED DE SALUD Y LOS GOBIERNOS DE LÍNEA EL MEJORAMIENTO E IMPLEMENTACIÓN DE LAS POSTAS MEDICAS.\nCAPTACIÓN DE MAYOR AGUA PARA CONSUMO HUMANO Y MEJORA DEL SISTEMA DE ALCANTARILLADO.\nOPTIMIZAR LOS PROGRAMAS INTEGRADOS DE SALUD – NUTRICIÓN.",
            "txPgIndicador": "EQUIPAMIENTO TECNOLÓGICO DE CONTENIDO EDUCATIVO.\nGESTIÓN.\nOBRAS DE INFRAESTRUCTURA EN SANEAMIENTO\nSIGNOS DE ANEMIA Y DESNUTRICIÓN EN LA POBLACIÓN.",
            "txPgMeta": "LAS INSTITUCIONES EDUCATIVAS CONTARÁN CON INFRAESTRUCTURA NECESARIA Y EQUIPAMIENTO PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES.\nLOGRAR UNA MEJOR ATENCIÓN DE SALUD PÚBLICA, A FIN DE MEJORAR LA CALIDAD DE VIDA, DE LA POBLACIÓN.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE LAHUAYTAMBO GOZARÁ DEL SERVICIO DE AGUA Y/O ALCANTARILLADO\nREDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173606,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA Y ARTESANAL.\n\n2.VÍAS DE ACCESO EN PÉSIMO ESTADO E INFRAESTRUCTURA.\n3.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA.",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA, GANADERO Y ARTESANAL.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES, CONSTRUCCIÓN DE REPRESAMIENTO, SIEMBRA Y COSECHA DEL AGUA, REFORESTACIÓN, MEDIANTE LOS DIFERENTES ESLABONES DE GOBIERNOS.\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL, INVENTARIO TURÍSTICO, INVERSIÓN EN INFRAESTRUCTURA TURÍSTICA, MEDIANTE LA DIRCETUR Y PROMPERU.",
            "txPgIndicador": "NÚMERO DE CAPACITACIONES, PROYECTOS PRODUCTIVOS.\nOBRAS POR GESTIÓN.\nNÚMERO DE HERRAMIENTAS DE GESTIÓN, CAPACITACIONES Y GESTIÓN.",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA Y PRODUCCIÓN ARTESANAL.\nMEJORAR LA TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, EJECUCIÓN DE OBRAS DE INVERSIÓN PÚBLICA Y MEJOR CALIDAD DE VIDA PARA NUESTROS POBLADORES.\nUN DISTRITO TURÍSTICO CON IDENTIDAD PROPIA, COMPETITIVO, CON INFRAESTRUCTURA TURÍSTICA, Y\nALCANZAR UNA ACTIVIDAD ECONÓMICAMENTE RENTABLE PARA LOS POBLADORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173642,
            "txPgProblema": "1.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\n2.FALTA DE SEGURIDAD HÍDRICA PARA CONSUMO HUMANO Y FORTALECIMIENTO DE LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.\nCREAR UNA NUEVA CULTURA DEL AGUA CON EMPRENDIMIENTOS Y PROMOCIÓN.",
            "txPgIndicador": "HERRAMIENTA DE GESTIÓN\nGESTIÓN",
            "txPgMeta": "RECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LA RECOLECCIÓN DE RESIDUOS SÓLIDOS Y SU RECICLAJE CUMPLIENDO LA NORMATIVA VIGENTE.\nMEDIANTE LA CONSTRUCCIÓN DE RESERVORIOS PARA EL AGUA POTABLE, MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173684,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}