{
    "datoGeneral": {
        "idPlanGobierno": 27533,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08ee10b6-e530-4091-bbe3-02a6ce51f096.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/571fb627-c9c1-4415-b5eb-f0b1d00bedd1.pdf",
        "txCodExpedienteExt": "ERM.2022009650",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211756,
            "txPgProblema": "1. FALTA DE LOCALES COMUNALES PARA LOS ADULTOS MAYORES.\n2. FALTA DE CORDINACION DE LA AUTORIDAD MUNICIPAL EN EL SECTOR SALUD.\n3. FALTA MEJORAR LOS ESPACIOS CULTURALES Y DEPORTIVOS",
            "txPgObjetivo": "1. TENER UNA POBLACIÓN DE ADULTOS MAYORES CON  CAPACIDAD Y FORTALECE ESPIRITUAL.\n2. REFORZAR EL SECTOR SALUD CON TODAS INSTITUCIONES INVOLUCRADAS EN EL ÁREA .\n3. CREAR Y MEJORAR MÁS ESPACIOS CULTURALES Y DEPORTIVOS.",
            "txPgIndicador": "1. UNA POBLACIÓN SALUDABLE MENTALMENTE.\n2. MEJORES NIVELES DE SALUD DE LA POBLACIÓN.\n3. PRESENCIAR EVENTOS CULTURALES Y DEPORTIVOS CON UNA JUVENTUD ALEJADOS DE LOS DIFERENTES",
            "txPgMeta": "1. AL  FINALIZAR EL GOBIERNO EL 2026 SE  LOGRARA QUE LOS ADULTOS MAYORES TENGA MEJORES OPORTUNIDADES DE PROLONGAR SU VIDA.\n2. AL FINALIZAR EL GOBIERNO SE BUSCARA UN MAYOR COORDINACIÓN ENTRE EL SECTOR SALUD Y LA MUNICIPALIDAD.\n3. AL FINALIZAR EL GOBIERNO SE HABRÁ LOGRADO UNA POBLACIÓN CON CAPACIDADES Y FORTALEZAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211896,
            "txPgProblema": "1. FALTA PROMOVER LOS TURISMOS\n2. FALTA LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS EN NUESTRO DISTRITO.\n3. FALTA DE ORGANIZACIÓN DE LAS MYPES, PARA TENER MAYOR Y MEJORES OPORTUNIDADES DE COMPETITIVIDAD",
            "txPgObjetivo": "1. MEJORAR LAS VÍAS DE ACCESO HACIA LOS CENTROS DE RECREACIÓN TURÍSTICOS\n2. CREAR LAS CONDICIONES APROPIADAS PARA QUE EL TURISTA SIENTA QUE ES PARTE DE LA CONVIVENCIA CON LOS ATRACTIVOS TURÍSTICOS PROPIOS DE NUESTRO DISTRITO\n3. PROMOVER QUE LAS MYPES SEAN ENTES ORGANIZACIONALES PARA TENER LOGROS DE CRECIMIENTO Y FORTALEZA EMPRESARIAL, EL CUAL HARÁ QUE NUESTRAS MYPES TENGAN MAYORES \n    OPORTUNIDADES Y SEAN COMPETITIVAS",
            "txPgIndicador": "1. MAYORES INGRESOS ECONÓMICOS DE LA POBLACIÓN\n2. AFLUENCIA DE TURISTAS A LOS CENTROS DE RECREACIÓN\n3. MYPES COMPETITIVAS Y CON MEJORES OPORTUNIDADES, CON ACCESO CREDITICIO A LA BANCA PRIVADA Y A OTRAS ENTIDADES",
            "txPgMeta": "1. AL 2026 EL GOBIERNO MUNICIPAL DEJARA SENTADA LAS BASES PARA QUE LAS OPORTUNIDADES CREADAS SE MANTENGAN EN EL TIEMPO PARA EL BIEN DE LA COMUNIDAD\n2. LA MUNICIPALIDAD DISTRITAL DE SAN ANTONIO AL TERMINO DE GOBIERNO TENDRÁ RESULTADOS ALENTADORES POR LA GRAN CANTIDAD DE VISITANTES TURÍSTICOS EN DIFERENTES PARTES DEL \n    NUESTRO DISTRITO\n3. MYPES, CREANDO ESPACIOS LABORALES, FORTALEZA ECONÓMICA PARA PERSISTIR EN EL TIEMPO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212071,
            "txPgProblema": "1. FALTA DE POLÍTICAS DE GOBIERNO PARA FORMULAR, APROBAR, EJECUTAR Y MONITOREAR LOS PLANES Y POLÍTICAS LOCALES EN MATERIA AMBIENTAL\n2. DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS.\n3. DEFORESTACIÓN DENTRO DEL ÁMBITO URBANO",
            "txPgObjetivo": "1. SE REALIZARA UNA POLÍTICA DE GOBIERNO EJECUTIVA EN BENEFICIO DE LA COMUNIDAD EN MATERIA AMBIENTAL.\n2. SE BUSCARA ORGANIZAR MEJOR EL MANEJO DE RESIDUOS SÓLIDOS CON LA CONFORMACIÓN DE COMITÉS DE VIGILANCIA\n3. REFORESTACIÓN DENTRO DE LAS ZONAS URBANAS",
            "txPgIndicador": "1. EJECUCIÓN Y PLANIFICACIÓN DE LOS PROYECTOS AMBIENTALES.\n2. RESIDUOS SÓLIDOS CON UN MANEJO ADECUADO Y ORDENADO.\n3. CALLES Y ESPACIOS VERDES REFORESTADOS",
            "txPgMeta": "1. AL 2026 LA MUNICIPALIDAD HABRÁ CUMPLIDO EN GRAN MEDIDA BRINDANDO A LA COMUNIDAD UN MEDIO AMBIENTE SALUDABLE.\n2. AL 2026 LOS RESIDUOS SÓLIDOS TENDRÁN UN TRATAMIENTO ADECUADO DE ACUERDO A LOS ESTÁNDARES INTERNACIONES\n3. AL 2026 LA MUNICIPALIDAD TENDRÁ LA CANTIDAD DE CALLES, ESPACIOS VERDES, PARQUES Y JARDINES REFORESTADOS Y/O ARBORIZADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212433,
            "txPgProblema": "1. LA FALTA DE TRANSPARENCIA EN  LAS OBRAS PUBLICAS \n2. LOS PUESTO PÚBLICOS DE LA ENTIDAD NO SERÁN BENEFICIOS PERSONALES.\n3. DEFICIENCIA EN LA ATENCIÓN AL PÚBLICO",
            "txPgObjetivo": "1. TRANSPARENTAR EL MANEJO DE LAS OBRAS Y EL PRESUPUESTO PÚBLICO.\n2. SE TENDRÁ COMO POLÍTICA DE GOBIERNO DE HACER PARTICIPAR EN LA TOMA DE DECISIONES.\n3. SE BUSCARA SOCIALIZAR Y SENSIBILIZAR AL PERSONAL DE PLANTA DE LA INSTITUCIÓN PARA REALIZAR UNA MEJOR ATENCIÓN A LA COMUNIDAD.",
            "txPgIndicador": "1. UNA POBLACIÓN MÁS CERCA DE LA AUTORIDAD MUNICIPAL.\n2. ESPECIALIZACIONES EN EL ÁREA CORRESPONDIENTE, EL CUAL PERMITIRÁ EL CUMPLIMIENTO DE TODOS LOS PROGRAMAS.\n3. LA CONCURRENCIA A LA MUNICIPALIDAD SERÁ MOTIVADA POR LA TRANQUILIDAD SIN CONSIDERACIÓN DE RECHAZO ALGUNO EL CUAL NOS DARÁ UNA IMAGEN DE SEGURIDAD EN CORRUPCIÓN \n    CERO.",
            "txPgMeta": "1. AL 2026 LA MUNICIPALIDAD TENDRÁ UNA MIRADA PÚBLICA LIBRE DE ATILDAMIENTOS DE RECHAZO DE LA COMUNIDAD.\n2. LA MUNICIPALIDAD AL TERMINO DE GOBIERNO TENDRÁ PERSONAL CAPACITADO EN GESTIÓN MUNICIPAL DE ACORDE A LAS CIRCUNSTANCIAS DEL AVANCE TECNOLÓGICO.\n3. AL 2026 LA MUNICIPALIDAD BRINDARA UN BUEN AMBIENTE DE ATENCIÓN Y ACERCAMIENTO PÚBLICO CON TODAS LAS CUALIDADES DE SER UN BUEN SERVIDOR PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}