{
    "datoGeneral": {
        "idPlanGobierno": 28894,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/57534404-4dfd-4afd-9827-950ea30f45db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a51b353-b038-4125-9ff5-6ce09cf44dd5.pdf",
        "txCodExpedienteExt": "ERM.2022013087",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208896,
            "txPgProblema": "CARENCIA DE OPORTUNIDAD DE ESTUDIOS SUPERIORES, PARA JOVENES QUE TERMINAN EL NIVEL SECUNDARIO Y POR DIVERSAS RAZONES NO LOGRAN MIGRAR O INGRESAR A DIFERNTES CASAS DE ESTUDIOS Y SOBRETODO POR QUE DEMANDA INGENTES RECURSOS EN OTROS LUGARES.",
            "txPgObjetivo": "LA CREACIÓN DE UN CENTRO DE EDUCACIÓN TECNICO PRODUCTIVO  -CETPRO- CON DIVERSAS ESPECIALIDADES, NO SOLO ENFOCADO EN EL MERCADO LABORAL DEL DISTRITO, PROVINCIA O REGIÓN, SINO CON MIRAS A TODO EL PAIS. NUESTROS EGRESADOS DEBEN SALIR DE LA REGIÓN A PODER DESEMPEÑAR LABORES EN CUALQUIER LUGAR DEL PAIS. LAS CARRERAS TÉCNICAS SON LOS QUE MAYOR DEMANDA TIENEN EN LA ACTUALIDAD, DE ESA MANERA LES BRINDAREMOS UNA OPORTUNIDAD, NO SOLO A LOS EGRESADOS DE LOS 6 COLEGIOS DEL DISTRITO, SINO  MUCHOS ESTUDIANTES EGRESADOS DE DIFERENTES LUGARES DE LA REGIÓN. DEPENDERÁ MUCHO DE LA CALIDAD EDUCATIVA QUE SE IMPARTA.",
            "txPgIndicador": "GESTIÓN DE LA CREACCIÓN DEL CETPRO",
            "txPgMeta": "CUBRIR EL 90% DE LOS EGRESADOS POR AÑO QUE NO LOGEN INGRESAR A UNA CASA SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208991,
            "txPgProblema": "CARENCIA DE SANEAMIENTO BASICO DE CASA BLANCA, BAJO CCOLLANA, HUAYSA, KACSILE , MACARI, HUACAUTA, HUAMANRURO, SELQUE, JATUN SAYNA, ALTO CCOLLANA; PERMITE UNA SALUD EN RIESGO Y UNA CARENCIA DE CALIDAD DE VIDA.",
            "txPgObjetivo": "LA CONSTRUCCIÓN DE SANEAMIENTO BASICO DE CASA BLANCA, BAJO CCOLLANA, HUAYSA, KACSILE , MACARI, HUACAUTA, HUAMANRURO, SELQUE, JATUN SAYNA, ALTO CCOLLANA.  INTEGRAL. PERMITIRÁ MEJORAR LA CALIDAD DE VIDA DE TODAS LAS FAMILIAS BENEFICIADAS.",
            "txPgIndicador": "CANTIDAD DE FAMILIAS BENEFICIADAS CON EL SERVICIO.",
            "txPgMeta": "EL 100% DE LAS FAMILIAS DE LAS DISTINTAS ZONAS INVOLUCRADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209034,
            "txPgProblema": "LA IMPOSIBILIDAD DE HACER USO DE LA INFRAESTRUCTURA DEPORTIVA EN TEMPORADAS DE LLUVIA O DE FRIAJE, NOSE UTILIZA UN BIEN DE FORMA OPTIMA.",
            "txPgObjetivo": "ES NECESARIO EL MANTENIMIENTO, REMODELADO Y TECHADO DE LAS CANCHAS SINTETICAS; PARA PEMIRTIR A LOS USUARIOS QUE PUEDAN DISPONER DE LAS INSTALACIONES EN EPOCAS DE LLUVIA Y DE FRIAJE Y ASI MOTIVAR A CULTIVAR MAS EL DEPORTE Y MEJORAR LA SALUD DE LOS POBLADORES.",
            "txPgIndicador": "CANTIDAD DE JOVENES Y POBLADORES QUE HAGAN USO DE LA INFRAESTRUCTURA",
            "txPgMeta": "EL 100% DE LA POBLACION QUE ACCESA A OBTENER DICHO SERVICIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209059,
            "txPgProblema": "INADECUADO MANEJO DE LA  CADENA DE PRODUCCIÓN DE LA LECHE. NO HAY ESTANDARES DE PRODUCCIÓN DE LOS LACTEOS Y DERIVADOS, REPERCUTE ELLO EN LOS PRECIOS DE LA LECHE.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CADENA PRODUCTIVA DE LACTEOS ( MANEJO DE ORDEÑO, MANEJO DE LA LECHE). MONITOREAR LA PRODUCCIÓN ESTANDAR DE CALIDAD DE LOS DEREVADOS (QUESO, OTROS), PROMOVER LA BUSQUEDA DE MERCADOS QUE PAGUEN PRECIOS ELEVADOS A PRODUCTOS DE CALIDAD, PARA MEJORAR LOS INGRESOS DE TODOS EN LA CADENA DE PRODUCCIÓN.",
            "txPgIndicador": "MEJORAR INGRESOS DE TODOS DE LA CADENA.",
            "txPgMeta": "ATENDER AL 100% DE LOS MICROEMPRESARIOS EN E RUBRO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209076,
            "txPgProblema": "DEFICIENCIA EN FORRAJE Y PASTOS PARA GANADO EN DIFERENTES ZONAS DEL DISTRITO. REPERCUTE EN LA CALIDAD DE GANADO Y LOS INGRESOS DEL POBLADOR.",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA DE RIEGO TECNIFICADO EN DIFERENTES ZONAS. COSECHA DE AGUA  EN COMUNIDADES DE QUISHUARA, SANTA CRUZ, PICHACANI QUIRINI, CASA BLANCA, HUAMANRURO. CON OBJETIVO DE CUBRIR LAS DEFICIACIAS Y MEJORAR LOS INGRESOS DE LOS PRODUCTORES.",
            "txPgIndicador": "OPTIMIZAR EL RECURSO HIDRICO",
            "txPgMeta": "CUBRIR EL 100% DE LOS USUARIOS SOLICITANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209098,
            "txPgProblema": "DEFICIENCIA EN LA PRESTACIÓN DE SERVICIO DE MAQUINARIA AGRICOLA.",
            "txPgObjetivo": "PONER OPERATIVA LAS MAQUINARIAS AGRICOLA, SELECCIONAR AL PERSONAL CALIFICADO PARA SU CONDUCCIÓN. SUPERVISAR LA CALIDAD DEL SERIVICIO, EN TIEMPO, OPORTUNIDAD, CALIDAD DE TRABAJO. PARA BENEFICIO DEL QUIEN ADQUIERE EL SERVICIO Y ASI AMPLIAR EL PISO FORRAJERO DEL DISTRITO.",
            "txPgIndicador": "AMPLIAR PISO FORRAJERO",
            "txPgMeta": "CUBRIR EL 100% DEL REQUIERIENTO DE LOS PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209152,
            "txPgProblema": "CONTAMINACIÓN DE LAS AGUAS SERVIDAS A LOS VECINOS QUE VIVEN POR LOS SECTORES POR DONDE ESCURREN LAS AGUAS SERVIDAS DE LA POBLACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, PARA EVITAR CONTAMINAR LOS RIOS, TERRENOS Y  MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES AFECTADOS.",
            "txPgIndicador": "CALIDAD DE VIDA DE NUMERO DE POBLADORES",
            "txPgMeta": "LOGRAR SEMBRAR 80000 PLANTONES, 10 POR HABITANTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209178,
            "txPgProblema": "INUNDACIÓN Y ARRASTRE DE TERRENOS EN TEMPORADA DE LLUVIA, POR RIOS SECOS (EN TIEMPO DE AUSENCIA DE LLUVIAS) Y RIOS CON CAUSE PERMANENTE.",
            "txPgObjetivo": "CONSTRUIR DEFENSAS RIVEREÑAS RIO DE MACARI, CASA BLANCA Y OTROS, PARA EVITAR INUNDACIONES, DESBORDES Y ARRASTRE DE TIERRAS NUEVAS.",
            "txPgIndicador": "EXTENSIÓN DE TERRENOS Y NUMERO DE VIVIENDAS AFECTADAS",
            "txPgMeta": "LOGRAR LA DEFENSA RIVEREÑA AL 100% DEL RIO MACARI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209191,
            "txPgProblema": "CONTAMINACIÓN DE BASURA, VÍA QUEMADO O ENTERRADO",
            "txPgObjetivo": "CONSTRUIR UNA PLANTA DE TRATAMIENTO DE BASURA , CONVERTIR LA BASURA EN ALGO UTIL, EJEMPLO: CABUYA. SE GENERARÍA PUESTOS DE TRABAJO.",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "CONSTRUIR 1 PLANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132096,
            "txPgProblema": "1 EL DETERIORO Y PUESTA EN PELIGRO DE DERRUMBE DEL EMBLEMATICO TORRE\nHUAYCHO, ASI COMO DEL TEMPLO, ES UN RIESGO PARA CAULQUIER POBLADOR QUE\nTRANSITE POR SUS ALREDEDORES.\n\n2 LA MUY LEJANA DISTANCIA DEL CENTRO POBLADO DE QUISHUARA, POR VARIOS AÑOS\nATRÁS VIENE ANHELANDO SU DISTRILAIZACIÓN. ES UN CLAMOR DE LOS POBLADORES\nDE DICHA ZONA.\n\n3 INADECUADA Y MUY DETERIORADA INFRAESTRUCTURA,DEL CENTRO DE CONVENCIONES\n(LOCAL MUNICIPAL ANTIGUO) PELIGRO QUE PUEDE OCASIONAR ACCIDENTES.\n\n4 LA POSTERGACIÓN POR VARIOS AÑOS DE LA GESTA DEL CENTRO POBLADO, HACE QUE\nMUCHOS DE SUS POBLADORES MIGREN A DIFERENTES LUGARES Y ESO DA LUGAR A\nQUE DICHA ZONA SIGA COMO CASERIO.",
            "txPgObjetivo": "RESTAURACIÓN DEL TORRE HUAYCHO Y EL TEMPLO EN GENERAL, PERMITIRA MANTENER CONSERVADO UN\nSIMBOLO Y ARQUITECTURA EMBLEMATICA DEL DISTRITO DE MACARI. ASI COMO SE EVITARA PONER EN RIESGO\nLA INTEGRADAD DE LOS POBLADORES QUE TRANSITAN POR SUS ALREDDORES.\n\nES NECESARIA EL INICIO REAL DE LA GESTA DE LA DISTRITALIACIÓN DEL CENTRO POBLADO DE QUISHUARA.\nPARA PODER ATENDER A SUS REQUERIMIENTOS DE LOS POBLADORES DE LA ZONA. \n\nES IMPORTANTE LA CONSTRUCCIÓN DEL CENTRO CIVICO DE MACARI. PARA APROVECHAR Y OPTIMIZAR LOS\nESCASOS ESPACIOS CON QUE CUENTA LA MUNICIPALIDAD. \n\n SE INICIARÁ CON LOS TRÁMITES PARA LA EVALUACIÓN, IMPLEMENTACIÓN DE SER EL CASO DEL POSIBLE\nCENTRO POBLADO DE CASA BLANCA.",
            "txPgIndicador": "MANTENER UN SIMBOLO EMBLEMATICO DE MACARI.\n\nCANALIZAR SU PROPIA GESTIÓN DE DESARROLLO COMO DIST.\n\nOPTIMIZAR LOS ESCASOS ESPACIOS DE LA MUNICIPALIDAD.\n\nCANALIZAR SU PROPIA GESTIÓN DE DESARROLLO COMO\nCENTRO POBLADO.",
            "txPgMeta": "RESTAURAR AL 100%\n\nLOGRAR LA DISTRITALIZACIÓN.\n\nLOGRAR CONSTRUIR Y PUESTA EN OPERATIVIDAD.\n\nCULMINAR LA GESTIÓN PARA LA CATEGORIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}