{
    "datoGeneral": {
        "idPlanGobierno": 23071,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b3d3bbb5-7fd0-4079-b0c1-cb3c872e8c26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28d8e5e0-335c-49e4-a6e8-10d10f531843.pdf",
        "txCodExpedienteExt": "ERM.2022011019",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175073,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA  Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "ATENCIÓN Y CAPACIDAD RESOLUTIVA CUALITATIVA Y CUANTITATIVA.",
            "txPgMeta": "CONSTRUCCIÓN DE 01 HOSPITAL DE TRATAMIENTO ESPECIAL Y EQUIPAMIENTO DEL 95% DE LOS ESTABLECIMIENTOS DE SALUD EN LAS CC NN Y A.R.S DEL DISTRITO Y GESTIÓN PARA RECONOCIMIENTO DE LOS PUESTOS DE SALUD NUEVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175117,
            "txPgProblema": "ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS RESPECTIVAMENTE  EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR LOS ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 3 Y 5 AÑOS RESPECTIVAMENTE",
            "txPgIndicador": "PESO/EDAD, TALLA Y MASA CORPORAL",
            "txPgMeta": "MEJORAR DEL IMPACTO DE LOS  PROGRAMAS NUTRICIONALES DEL ESTADO PARA  REDUCIR DE 37.45% A 22.5% LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, REDUCIR DE 46.50% A 28.00% LA ANEMIA CONTINUA EN NIÑOS MENORES DE 3 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177804,
            "txPgProblema": "INSUFICIENTE COBERTURA DE INFRAESTRUCTURAS DE SANEAMIENTO BÁSICO EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA\tDE LOS SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL DE LAS CC NN  Y A.R.S.",
            "txPgIndicador": "NÚMERO DE VIVIENDAS MEJORADAS",
            "txPgMeta": "SE REDUCE DE 70.7% A 35.80% LA BRECHA DE CONSUMO DE AGUA INSEGURA Y DE 76.4 A % A 47.50% LA COBERTURA DE SERVICIO DE SANEAMIENTO A NIVEL DEL DISTRIT",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177844,
            "txPgProblema": "DÉBIL DESARROLLO TURÍSTICO Y PUESTA EN VALOR DE LAS TRADICIONES CULTURALES, HISTÓRICAS Y DE LOS SANTUARIOS Y RESERVAS NATURALES.\tIMPULSAR EL DESARROLLO TURÍSTICO Y LA PUESTA EN VALOR DE LAS TRADICIONES CULTURALES, HISTÓRICAS Y DE LOS SANTUARIOS Y RESERVAS NATURALES.\tPROGRAMAS Y PROYECTOS  DESARROLLADOS.\tELABORAR PROYECTOS PARA DESARROLLAR LA REVALORACIÓN DE LAS TRADICIONES CULTURALES , HISTÓRICAS Y DE LOS SANTUARIOS Y RESERVAS NATURALES.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO TURÍSTICO Y LA PUESTA EN VALOR DE LAS TRADICIONES CULTURALES, HISTÓRICAS Y DE LOS SANTUARIOS Y RESERVAS NATURALES.",
            "txPgIndicador": "PROGRAMAS Y PROYECTOS  DESARROLLADOS",
            "txPgMeta": "ELABORAR PROYECTOS PARA DESARROLLAR LA REVALORACIÓN DE LAS TRADICIONES CULTURALES , HISTÓRICAS Y DE LOS SANTUARIOS Y RESERVAS NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177870,
            "txPgProblema": "LIMITADA Y ESCASA CAPACIDAD EN LA PRODUCCIÓN Y TRANSFORMACIÓN AGROPECUARIA.",
            "txPgObjetivo": "IMPLEMENTAR E INNOVAR  LAS CAPACIDADES EN LA PRODUCCIÓN Y TRANSFORMACIÓN AGROPECUARIA",
            "txPgIndicador": "PORCENTAJE DE PARCELAS PRODUCTIVAS",
            "txPgMeta": "100% DE PRODUCTORES CAPACITADOS EN TRANSFORMACIÓN E INNOVACIÓN AGROPECUARIA CON  ACCESO A MERCADOS SEGURO Y FOMENTO DEL CONSUMO DE PRODUCTOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177924,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE COBERTURA DE SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LA COBERTURA DEL SERVICIO CONVENCIONAL Y NO CONVENCIONAL DE ENERGÍA ELÉCTRICA.",
            "txPgIndicador": "PORCENTAJE DE COMUNIDADES ENERGIZADAS",
            "txPgMeta": "CERRAR LA BRECHA DE ENERGÍA ELÉCTRICA A PARTIR DE LA INSTALACIÓN DE SISTEMAS CONVENCIONALES Y NO CONVENCIONALES  DE ENERGÍA  ELÉCTRICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177967,
            "txPgProblema": "DEFICIENTE  Y LIMITADO ACCESO AL SERVICIO DE TELECOMUNICACIONES-INTERNET Y TELEFONÍA MÓVIL",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO DE LA COMUNICACIÓN A TRAVÉS DE LA INSTALACIÓN DE INTERNET Y TELEFONÍA MÓVIL.",
            "txPgIndicador": "NUMERO DE POBLADORES \nINTERCONECTADOS",
            "txPgMeta": "COBERTURA DEL 91% DE LA POBLACIÓN  CUENTA CON TELEFONÍA MÓVIL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178011,
            "txPgProblema": "DEFICIENTE INTEGRACIÓN Y ARTICULACIÓN VIAL ENTRE COMUNIDADES.",
            "txPgObjetivo": "MEJORAR  Y DESARROLLAR  CAMINOS INTER VECINALES PARA LA INTEGRACIÓN Y ARTICULACIÓN VIAL",
            "txPgIndicador": "VÍAS / KILÓMETROS",
            "txPgMeta": "EL 35% DE LAS COMUNIDADES PRINCIPALES ESTARÁN INTEGRADOS VIALMENTE ENTRE ELLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178040,
            "txPgProblema": "INEXISTENTE ACCESIBILIDAD PARA EL INGRESO VIAL POR ECHARATI.",
            "txPgObjetivo": "CONSTRUIR CARRETERA PARA EL INGRESO VEHICULAR HACIA EL DISTRITO POR ECHARATI.",
            "txPgIndicador": "EXPEDIENTE / PRESUPUESTO APROBADO",
            "txPgMeta": "EXPEDIENTE / PRESUPUESTO APROBADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178073,
            "txPgProblema": "ESCASA CAPACIDAD DE GESTIÓN PARA LOGRAR PRESUPUESTOS ADICIONALES.",
            "txPgObjetivo": "MEJORAR DE GESTIÓN PARA LOGRAR PRESUPUESTOS\tADICIONALES PARA LA EJECUCIÓN DE PROYECTOS DE IMPACTO DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE PRESUPUESTO ADICIONAL",
            "txPgMeta": "INCREMENTAR EN 30% LOS RECURSOS ECONÓMICOS DE LA MUNICIPAL PARA EL FINANCIAMIENTO DE PROYECTOS DE IMPACTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178108,
            "txPgProblema": "DESMEDIDA  BUROCRACIA EN LA ADMINISTRACIÓN  DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "OPTIMIZAR LOS TRAMITES DEL SISTEMA ADMINISTRATIVO PARA SIMPLIFICAR LOS PROCESOS  ADMINISTRATIVOS.",
            "txPgIndicador": "SIMPLIFICACIÓN / PROCESOS",
            "txPgMeta": "100% DE INSTALACIÓN DE   SOPORTES INFORMÁTICOS Y ADMINISTRATIVOS PARA SIMPLIFICAR LOS PROCESOS ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178144,
            "txPgProblema": "DÉBIL ARTICULACIÓN DE ESPACIOS DE COORDINACIÓN Y VIGILANCIA COMUNAL",
            "txPgObjetivo": "FORTALECER Y MEJORAR LOS ESPACIOS DE COORDINACIÓN Y VIGILANCIA COMUNAL.",
            "txPgIndicador": "PORCENTAJE / POBLACIÓN CAPACITADA.",
            "txPgMeta": "70% DE LA POBLACIÓN FORTALECIDA EN ESPACIOS DE COORDINACIÓN Y VIGILANCIA COMUNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}