{
    "datoGeneral": {
        "idPlanGobierno": 25165,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1feeb4f0-65e1-42bd-b4eb-e2f30994f212.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0fb79c6d-28fc-448d-8f99-572ee20fadc4.pdf",
        "txCodExpedienteExt": "ERM.2022034994",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224192,
            "txPgProblema": "1. ATENCIÓN DE BAJA CALIDAD EN LOS ESTABLECIMIENTOS DE SALUD.\n2.- FALTA DE INFRAESTRUCTURA DE PRIMER NIVEL PARA UNA ATENCIÓN INTEGRAL DE SALUD.\n3.- ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL\n4.- DEFICIENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA.\n5.- FALTA DE UN CENTRO DE FORMACIÓN TÉCNICA PROFESIONAL EN EL DISTRITO.\n6.- LA FALTA DE OPORTUNIDADES LABORALES DEL GRUPO DE JÓVENES Y ADULTOS QUE NO LLEGARON SER PROFESIONALES.\n7.- LOS CENTROS POBLADOS DEL DISTRITO, NO CUENTAN CON PLAN DE DESARROLLO URBANÍSTICO.",
            "txPgObjetivo": "1. ATENCIÓN DE BAJA CALIDAD EN LOS ESTABLECIMIENTOS DE SALUD.\tGESTIONAR LA CATEGORIZACIÓN DE LOS PUESTOS DE SALUD.\nADQUISICIÓN DE INSTRUMENTOS Y MATERIALES MÉDICOS.\n2.- FALTA DE INFRAESTRUCTURA DE PRIMER NIVEL PARA UNA ATENCIÓN INTEGRAL DE SALUD.\tGESTIONAR EN ALIANZA ESTRATÉGICA CON EL MINSA LA CREACIÓN DEL HOSPITAL 1-3 DEL DISTRITO.\n3.- ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL\tGESTIONAR PROYECTOS PRODUCTIVOS CON INNOVACIÓN TECNOLÓGICA EN ALIANZA CON LOS PROGRAMAS SOCIALES DEL GOBIERNO, LOCAL, REGIONAL Y NACIONAL.\n4.- DEFICIENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA.\tGESTIONAR ANTE PRONIED DE MINEDU, LA ATENCIÓN DEL PIP PARA LA CONSTRUCCIÓN DE LAS I.E. CON INFRAESTRUCTURA EN MAL ESTADO.\n5.- FALTA DE UN CENTRO DE FORMACIÓN TÉCNICA PROFESIONAL EN EL DISTRITO.\tGESTIONAR LA CREACIÓN DEL INSTITUTO TECNOLÓGICO PÚBLICO DE SAN PABLO DE OCCO CON ESPECIALIDADES QUE DEMANDA LA POBLACIÓN ESTUDIANTIL.\n6.- LA FALTA DE OPORTUNIDADES LABORALES DEL GRUPO DE JÓVENES Y ADULTOS QUE NO LLEGARON SER PROFESIONALES.\tAPERTURA TEMPORAL DE UNA ESCUELA DE OPERADORES DE MAQUINARIA PESADA EN CONVENIO CON LAS INSTITUCIONES COMPETENTES, EN UNA DE LAS COMUNIDADES DEL DISTRITO.\n7.- LOS CENTROS POBLADOS DEL DISTRITO, NO CUENTAN CON PLAN DE DESARROLLO URBANÍSTICO.\tPROMOVER Y GESTIONAR PLANOS CATASTRALES URBANÍSTICOS EN ALIANZA CON LA MUNICIPALIDAD DISTRITAL Y PROVINCIAL.",
            "txPgIndicador": "RESOLUCIÓN DE CATEGORIZACIÓN\nEQUIPAMIENTO DÉ MATERIAL MÉDICO.\nEJECUCIÓN DE OBRA POR MINSA UN HOSPITAL 1-3\nDESARROLLO DE PROYECTOS POR RESULTADOS\nEJECUCIÓN DE OBRAS POR PRONIED\nCREACIÓN DE 01 UN INSTITUTO TECNOLÓGICO PÚBLICO DE ANCHONGA EN LINDEROS DE OCCO Y BUENOS AIRES PARCO.\nIMPLANTACIÓN DE ESCUELA CON MAQUINARIAS PESADAS ALQUILADAS.\nRESOLUCIÓN DE APROBACIÓN DE PLANOS URBANÍSTICOS",
            "txPgMeta": "MEJORA LA CALIDAD DE ATENCIÓN MÉDICA A LA POBLACIÓN OBJETIVA.\nCONTAR CON UN HOSPITAL DE PRIMER NIVEL 1-3 DEL DISTRITO.\nBAJA EL INDICIE DE DESNUTRICIÓN INFANTIL.\nCONTAR CON UNA INFRAESTRUCTURA MODERNA Y EQUIPADA AL 100%\nCONTAR CON EL INSTITUTO TECNOLÓGICO PÚBLICO DE SAN PABLO DE OCCO.\n\nCONTAR CON UNA ESCUELA DE OPERADORES DE MAQUINARIA PESADA.\nCONTAR CON PLANOS URBANÍSTICOS, PARA LA TITULACIÓN DE PREDIOS Y ACCESO AL BENEFICIO AL PROGRAMA TECHO PROPIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224315,
            "txPgProblema": "1.- FALTA DE SISTEMA DE RIEGO EN LAS COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES PARCO Y PARCO ALTO.\n2.- FUENTE DE AGUA EN NIVELES BAJOS DE LAS PARCELAS EN LAS COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES CHACAPUNCO, PARIACCLLA,TUCO, RANTAY, ETC.\n2.- FUENTE DE AGUA EN NIVELES BAJOS DE LAS PARCELAS EN LAS COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES CHACAPUNCO, PARIACCLLA,TUCO, RANTAY, ETC.\n3.- PRODUCCIÓN AGROPECUARIO SOLO AUTOCONSUMO.\n4.- FALTA DE ACCESO A LOS FONDOS DE COOPERACIÓN DE GOBIERNOS LOCALES, REGIONALES Y NACIONALES PARA LOS ARTESANOS DEL DISTRITO DE ANCHONGA.\n5.- EXISTENCIA DE HAS DE TERRENO AGRÍCOLA SIN RIEGO, EN LAS ZONAS BAJAS DE SAN PABLO DE OCCO Y BUENOS AIRES AIRES PARCO.\n6.- FALTA DE UNA FINANCIERA ESTATAL PARA LAS TRANSACCIONES FINANCIERAS. \n7.- INFRAESTRUCTURA VIAL EN CONDICIONES DEFICIENTES.\n8.- FALTA DE FOMENTO AL TURISMO VIVENCIAL SOSTENIBLE.\n9.- FALTA DE IMPULSO A LAS ASOCIACIONES AGROPECUARIAS EXISTENTES EN EL DISTRITO.\n\n10.- POCA O NULA PROMOCIÓN ECONÓMICA DEL PRODUCTOR PECUARIO.\n11.- FALTA DE UN CENTRO DE BENEFICIO DE ANIMALES, CON CONTROL SANITARIO.\n12.- FALTA DE MAQUINARIA AGRÍCOLA PARA INCREMENTAR LA PRODUCCIÓN AGRÍCOLA EN LAS COMUNIDADES DEL DISTRITO.\n13.- FALTA INDUSTRIALIZACIÓN EN LOS GRANOS ANDINOS DE LOS PRODUCTORES AGRÍCOLAS EN EL DISTRITO.\n1.\tDIMENSIÓN AMBIENTAL\nPROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\n1. EXTENSAS ÁREAS SIN REFORESTAR, NI REFORESTAR.\n2. NO SE CUENTA CON CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR PIP A LARGO PLAZO EN ALIANZA LOS 3 NIVELES DE GOBIERNO CON CANALES DE RIEGO, RESERVORIOS Y REPRESAS DESDE LA COMUNIDAD DE SANTA BÁRBARA (PITICCOCHA)\nGESTIÓN EN CORTO PLAZO LA CONSTRUCCIÓN DE SISTEMAS FOTOVOLTAICO PARA LA DOTACIÓN DE AGUA PARA RIEGO EN LAS COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES CHACAPUNCO, PARIACCLLA,TUCO, RANTAY, ETC.\nCREAR UNA OFICINA DE PROYECTOS PRODUCTIVOS A TRAVÉS DE ELLO FOMENTAR, FORMULAR Y GESTIONAR PROYECTOS PRODUCTIVOS SOSTENIBLES PARA LAS ASOCIACIONES Y COOPERATIVAS AGROPECUARIOS CON FINANCIAMIENTO POR FONDOS CONCURSALES: AGRO IDEAS, PROCOMPITE, AGRO RURAL, INIA, EVITA, MINISTERIO DE PRODUCCIÓN, CONSITEX ETC., ASIMISMO SE APLICARA LAS ESCUELAS DE CAMPO PARA LAS PRODUCTORES Y PROFESIONALES QUE DESARROLLARAN LA EJECUCIÓN DE LOS PROYECTOS.\nGESTIÓN DE PROYECTOS ARTESANALES A TRAVES DE PLANES DE NEGOCIOS CON COMPONENTES DE FORMALIZACIÓN, IMPLEMENTACIÓN, CAPACITACIÓN Y COMERCIALIZACIÓN.\nGESTIONAR LA CONSTRUCCIÓN DEL SISTEMA DE RIEGO TECNIFICADO CON DOTACIÓN DE AGUA DE OQAQA HUAYLLAY GRANDE PARA LA PLANTACIÓN DE FRUTALES, HIERBAS AROMÁTICAS E INSTALACIÓN DE PASTOS CULTIVADOS. \nGESTIÓN PARA LA CREACIÓN DE UNA SEDE DEL BANCO DE LA NACIÓN EN EL DISTRITO DE ACHONGA.\nGESTIONAR EL MANTENIMIENTO FRECUENTE DE LAS VÍAS DE TRANSPORTE TERRESTRE ZONAL.\nGESTIONAR PROYECTOS SOSTENIBLE, INTEGRALES E INNOVADORAS EN EL SECTOR TURISMO EN ALIANZA CON ACTORES INVOLUCRADOS, PARA LAS ZONAS  ESTRATÉGICAS: IWAQA URCCON UBICADO DENTRO DE SAN PABLO DE OCCO, RANRA",
            "txPgIndicador": "EJECUCIÓN DE OBRA TRIPARTITO\nCONSTRUCCIÓN DE RESERVORIOS CON GEOMEMBRANA EN LOS NIVELES ALTOS DE LAS PARCELAS E INSTALACIÓN SISTEMA FOTOVOLTAICO EN LA CAPTACIÓN DEL AGUA EN LAS COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES CHACAPUNCO, PARIACCLLA,TUCO, RANTAY, ETC.\nEJECUCIÓN DE OBRA TRIPARTITO\n\nCONSTRUCCIÓN DE RESERVORIOS CON GEOMEMBRANA EN LOS NIVELES ALTOS DE LAS PARCELAS E INSTALACIÓN SISTEMA FOTOVOLTAICO EN LA CAPTACIÓN DEL AGUA EN LAS COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES CHACAPUNCO, PARIACCLLA,TUCO, RANTAY, ETC.\nCRECIMIENTO Y DINAMIZACIÓN DE LA ECONOMÍA DE LAS FAMILIAS ASOCIADAS CON VISIÓN EMPRESARIAL.\nCREACIÓN Y CONSTRUCCIÓN DE CASA DE ARTESANOS EN UNA DE LAS COMUNIDADES DEL DISTRITO DE ANCHONGA.\nCONSTRUCCIÓN DE RESERVORIOS, RED DE CONDUCCIÓN Y DISTRIBUCIÓN \nCONTAR CON (01) UNA SEDE DEL BANCO DE LA NACIÓN. \nIMPACTO SOCIAL Y ECONÓMICO CON LA INTEGRACIÓN DE CORREDORES VIALES TERRESTRES.\nEJECUCIÓN DE OBRAS TURISITICAS CON PROYECTO DE TRABAJA PERU, MINCETUR Y OTROS ACTORES INVOLUCRADOS.\nCONTAR CON (01) UNA FERIA PECUARIA. (FERIA DE ANIMALES) \n02 CONSTRUCCIONES DE CAMALES.\nIMPLEMENTACIÓN CON TRACTORES AGRÍCOLAS A LAS ORGANIZACIONES AGROPECUARIOS EN CARENCIA.\nCONSTRUCCIÓN 2 DE INFRAESTRUCTURA MODERNAS CON MAQUINARIA INOXIDABLES.\nCREACIÓN Y CONSTRUCCIÓN DE CASA DE ARTESANOS EN UNA DE LAS COMUNIDADES DEL DISTRITO DE ANCHONGA.\nCONSTRUCCIÓN DE RESERVORIOS, RED DE CONDUCCIÓN Y DISTRIBUCIÓN \nCONTAR CON (01) UNA SEDE DEL BANCO DE LA NACIÓN. \nIMPACTO SOCIAL Y ECONÓMICO CON",
            "txPgMeta": "CONTAR CON INFRAESTRUCTURA DE RIEGO Y RESERVORIOS EN LAS COMUNIDADES SAN PABLO DE OCCO, BUENOS AIRES PARCO Y PARCO ALTO.\nCONTAR CON RIEGO SOLAR CON SISTEMA FOTOVOLTAICO, PARA GENERAR AGUA POR BOMBEO EN COMUNIDADES DE SAN PABLO DE OCCO, BUENOS AIRES CHACAPUNCO, PARIACCLLA,TUCO, RANTAY, ETC.\nBRINDAR VIDA DIGNA A LAS FAMILIAS EN UN G 60%\nLAS MUJERES ARTESANOS MEJORAN SUS INGRESOS ECONÓMICOS EN UN 40%.\nCONTAR CON SISTEMA DE RIEGO POR ASPERSIÓN EN LAS ZONAS BAJAS DE LAS COMUNIDADES DE SAN PABLO DE OCCO Y BUENOS AIRES AIRES PARCO.\nCREACIÓN DE UNA SEDE  DE BANCO DE LA NACIÓN EN EL DISTRITO.\nINFRAESTRUCTURA VIAL EN BUENAS CONDICIONES PERMANENTEMENTE.\nSECTOR TURISMO INSTITUCIONALIZADA CON VISITAS DE TURISTAS, LOCALES, REGIONALES, NACIONALES E INTERNACIONALES\nCONTAR CON ESTABLOS LECHEROS DE ALTA PRODUCCIÓN, GRANJAS DE CUY CON FINES COMERCIALES, FLORICULTURA, APICULTURA, PORCICULTURA, FRUTICULTURA ETC.\n \nESTABLECER UNA FERIA DE ANIMALES UNAS VES A LA SEMANA EN UNA DE LAS COMUNIDADES DEL DISTRITO.\nCONTAR CON CAMALES EN FUNCIONAMIENTO.\nLAS ORGANIZACIONES CONTARAN CON TRACTORES AGRÍCOLAS PARA INCREMENTAR SU PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224328,
            "txPgProblema": "1. EXTENSAS ÁREAS SIN REFORESTAR, NI REFORESTAR.\n2. NO SE CUENTA CON CENTRO DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE VIVERO FORESTAL MUNICIPAL  EN DOS COMUNIDADES ESTRATÉGICOS DEL DISTRITO DE ANCHONGA\nGESTIONAR PIP EN ALIANZA CON TODOS ALCALDES DE LOS CENTROS POBLADO PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PRODUCCIÓN DE PLÁNTULAS DE PINO, EUCALIPTO Y GUINDOS.\nCALLES Y VIVIENDAS SALUDABLES",
            "txPgMeta": "ÁREAS REFORESTADAS EN LAS COMUNIDADES DEL DISTRITO.\nMEJORA DE LA SALUD HUMANA Y PÚBLICA CON ACOPIO DE RESIDUOS SÓLIDOS, AL 80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224338,
            "txPgProblema": "1. GOBERNABILIDAD DE BAJA CALIDAD\n2. FALTA DE PLAN DE DESARROLLO CONCERTADO\n3. FALTA DE CUMPLIMIENTO DE COMPROMISOS DE DESEMPEÑO\n4. ARTICULACIÓN DEFICIENTE POR PARTE DE LOS GOBIERNOS PROVINCIALES Y REGIONALES\n5. DEFICIENTE GESTIÓN DE PRESUPUESTO POR RESULTADOS",
            "txPgObjetivo": "DESARROLLO DE TALLERES DE CAPACITACIÓN A LOS INVOLUCRADOS\nELABORAR EL PLAN DE DESARROLLO CONCERTADO MULTISECTORIALMENTE\nMEJORAR LA CAPACIDAD DE GESTIÓN Y ADMINISTRACIÓN\nFORMULAR ESTRATEGIAS Y MECANISMO DE ARTICULACIÓN EFECTIVA CON LA PROVINCIA Y REGIÓN\nFOMENTAR   UNA GESTIÓN   ORIENTADA A LOS RESULTADOS",
            "txPgIndicador": "MEJORA DE LA GESTIÓN INSTITUCIONAL\nDOCUMENTO APROBADO MEDIANTE RESOLUCIÓN MUNICIPAL\nCUMPLIMIENTO DE COMPROMISOS, SEGÚN CRONOGRAMA Y CONTROL DEL ESTADO\nPRESENCIA DE GOBIERNOS REGIONALES Y PROVINCIALES EN EL DISTRITO\nCREAR   UN   PROGRAMA   DE   CAPACITACIÓN (ESCUELA DE CAMPO), ENFOCADO EN LA GESTIÓN PARA RESULTADOS.",
            "txPgMeta": "DESARROLLO SOSTENIBLE DEL DISTRITO A NIVEL ADMINISTRATIVO E INSTITUCIONAL AL 100%\nCUMPLIMIENTO DE OBJETIVOS Y METAS TRAZADAS EN DICHO PLAN DE DESARROLLO CONCERTADO AL 50%\nOBTENCIÓN DE INCENTIVOS PRESUPUESTALES QUE BRINDA EL ESTADO AL 100%\nARTICULACIÓN GUBERNAMENTAL AL 100%\nCONTAR CON PROGRAMA DE CAPACITACIÓN ENFOCADO EN LA GESTIÓN PARA RESULTADOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}