{
    "datoGeneral": {
        "idPlanGobierno": 21056,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2257,
        "txOrganizacionPolitica": "JUNTOS POR EL DESARROLLO DE AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f69d91cd-ac51-4215-a261-87b8f3f67b25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5a28269-f5ca-417a-ad61-97b5fc07ac31.pdf",
        "txCodExpedienteExt": "ERM.2022009509",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138791,
            "txPgProblema": "INSUFICIENTE ATENCIÓN DE SALUD DE LOS POBLADORES DEL DISTRITO",
            "txPgObjetivo": "A) OPTIMIZAR LA ATENCIÓN DE SALUD DE LOS POBLADORES DEL DISTRITO MEDIANTE LA GESTIÓN DE RECATEGORIZACIÓN DEL CENTRO DE SALUD DEL DISTRITO, QUE PERMITIRÁ ATENDER LAS 24 HORAS DEL DÍA.\nB) DEVOLVER EL CENTRO INTEGRAL DEL ADULTO MAYOR - CIAM EN EL DISTRITO A LOS ADULTOS MAYORES, PARA QUE TENGAN MEDICINA PREVENTIVA, TALLERES DE MANUALIDADES, RECREATIVOS, ENTRETENIMIENTO Y VIAJES DE ESPARCIMIENTO.",
            "txPgIndicador": "NÚMERO DE ATENCIONES DE SALUD AL MES",
            "txPgMeta": "OBTENER LA RECATEGORIZACIÓN DEL CENTRO DE SALUD EL 2023 - 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138795,
            "txPgProblema": "FALTA DE UN CENTRO DE EDUCACIÓN OCUPACIONAL - CEO",
            "txPgObjetivo": "CONSTRUIR E IMPLEMENTAR UN CENTRO DE EDUCACIÓN OCUPACIONAL QUE PERMITA LA FORMACIÓN TÉCNICA DE LOS POBLADORES, PARA EL DESARROLLO DE LAS ACTIVIDADES PRODUCTIVAS DEL DISTRITO",
            "txPgIndicador": "INSCRIPCIÓN DE CENTRO DE EDUCACIÓN OCUPACIONAL EN LA UGEL – AREQUIPA",
            "txPgMeta": "CONSTRUCCIÓN DEL CENTRO DE EDUCACIÓN OCUPACIONAL – CEO AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138803,
            "txPgProblema": "DÉFICIT DE VIVIENDAS CON MATERIAL NOBLE (PAREDES Y TECHO) EN EL DISTRITO",
            "txPgObjetivo": "GESTIONAR A LOS PROPIETARIOS PARA QUE ACCEDAN AL PROGRAMA DEL GOBIERNO “TECHO PROPIO” Y PUEDAN MEJORAR LA CALIDAD DE SUS VIVIENDAS",
            "txPgIndicador": "NÚMERO DE VIVIENDAS PARTICULARES CENSADAS CON OCUPANTES PRESENTES, POR MATERIAL PREDOMINANTE EN LAS PAREDES",
            "txPgMeta": "GESTIONAR EL ACCESO AL PROGRAMA DE TECHO PROPIO REDUCIENDO LA BRECHA DE MATERIAL PREDOMINANTE DE PAREDES DE MATERIAL PRECARIO A MATERIAL NOBLE AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138809,
            "txPgProblema": "DEFICIENTE APOYO Y PROMOCIÓN AL DESARROLLO DEL SECTOR TURISMO",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL MALECÓN DE LAS PLAYAS SEGUNDA, TERCERA, PLAYA DE BOMBÓN Y EL DREN, CON UNA NUEVA PISTA, VEREDAS, ÁREAS VERDES, NUEVOS SERVICIOS HIGIÉNICOS PARA EL PÚBLICO Y NUEVAS ESTACIONES DE RESIDUOS SUBTERRÁNEAS",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE ACUDEN A LAS PLAYAS DE PUNTA DE BOMBÓN POR FIN DE SEMANA",
            "txPgMeta": "MEJORAMIENTO DEL DISTRITO, CON LAS MEJORES PLAYAS DEL SUR, POR LA CALIDAD DE SERVICIOS DESDE EL 2024 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138818,
            "txPgProblema": "DEFICIENTE APOYO AL EMPRENDIMIENTO ECONÓMICO EN LAS PLAYAS",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS QUE SE BRINDA A LA COMUNIDAD Y A LOS TURISTAS, ANTE ESTAS RESTRICCIONES PROPONEMOS EL MEJORAMIENTO Y AMPLIACIÓN DE NUEVAS CONEXIONES DE AGUA Y DESAGÜE, QUE PERMITIRÁN UN MEJOR DESARROLLO DE LOS EMPRENDIMIENTOS DE ESTE SECTOR",
            "txPgIndicador": "NÚMERO DE LOCALES DE SERVICIO DE PLAYA CON AGUA Y DESAGÜE",
            "txPgMeta": "IMPLEMENTACIÓN DE AGUA Y DESAGÜE A LOS LOCALES DE SERVICIO DE PLAYA DEL 2024 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138824,
            "txPgProblema": "FALTA DE IMPULSO AL DESARROLLO ECONÓMICO DEL DISTRITO",
            "txPgObjetivo": ") PROMOVER LA CREACIÓN DEL CONSORCIO EMPRESARIAL AGROINDUSTRIAL DE PRODUCTORES PARA PROCESAR Y DAR VALOR AGREGADO AL CULTIVO DE AJÍ PANCA, BETERRAGA, ALBAHACA, ESPINACA, ZAPALLO, ALCACHOFA, PÁPRIKA, PRODUCCIÓN LÁCTEA, CRIANZA DE AVES Y CERDOS ENTRE OTROS CON FINES DE EXPORTACIÓN.\nB) ELABORAR PROYECTOS QUE CONLLEVEN AL ASESORAMIENTO, ORIENTACIÓN Y SEGUIMIENTO AL DESARROLLO ECONÓMICO DE LOS EMPRENDEDORES DEL DISTRITO. EN ESE SENTIDO EN EL PRESENTE PLAN DE GOBIERNO SE TENDRÁ UN APOYO FRONTAL Y DIRECTO A LOS EMPRENDEDORES DEL DISTRITO, BUSCANDO LA REACTIVACIÓN Y SOSTENIBILIDAD ECONÓMICA DE LOS EMPRENDEDORES.\nC) CREACIÓN DE FERIAS GASTRONÓMICAS TRIMESTRALES DONDE LOS CIUDADANOS TENDRÁN LA OPORTUNIDAD DE DESARROLLAR PLATOS REPRESENTATIVOS DEL DISTRITO, DE LA REGIÓN Y DEL PAÍS, EL OBJETIVO ES INCREMENTAR EL CONSUMO Y DELEITARSE ADQUIRIENDO LOS PRODUCTOS DE PRIMERA MANO.\nD) CONSTRUCCIÓN DE PONTONES Y MEJORAMIENTO DE ACCESOS A LOS PREDIOS AGRÍCOLAS.",
            "txPgIndicador": "NÚMERO DE EMPRENDEDORES DEL DISTRITO",
            "txPgMeta": "IMPLEMENTACIÓN PROPUESTAS PLANTEADAS DEL 2024 AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138827,
            "txPgProblema": "INEXISTENTE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)",
            "txPgObjetivo": "CREACIÓN Y EJECUCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)",
            "txPgIndicador": "NÚMERO DE PLANTAS RESIDUALES",
            "txPgMeta": "CREAR Y EJECUTAR LA PTAR DEL 2023 AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138830,
            "txPgProblema": "RESTRICCIÓN EN LA CALIDAD DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS DOMICILIARIOS",
            "txPgMeta": "DOTAREMOS DEL RECURSO HUMANO Y MATERIAL PARA EL MEJORAMIENTO DE LA CALIDAD DE LA LIMPIEZA PÚBLICA Y MANTENIMIENTO DE LAS ÁREAS VERDES AL 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138839,
            "txPgProblema": "CAJAS SUBTERRÁNEAS PARA RECOLECCIÓN DE RESIDUOS\tCOLECCIONAR TODAS LAS FRACCIONES DE RESIDUOS EN UN ESPACIO MÍNIMO Y DE ASPECTO VISUAL AGRADABLE\tNÚMERO DE CONTENEDORES SOTERRADOS\tMINIMIZAR EL IMPACTO VISUAL DE CONTENEDORES EXTERNOS AL 2026",
            "txPgObjetivo": "COLECCIONAR TODAS LAS FRACCIONES DE RESIDUOS EN UN ESPACIO MÍNIMO Y DE ASPECTO VISUAL AGRADABLE",
            "txPgIndicador": "NÚMERO DE CONTENEDORES SOTERRADOS",
            "txPgMeta": "MINIMIZAR EL IMPACTO VISUAL DE CONTENEDORES EXTERNOS AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138847,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "1. INSTALACIÓN DE CÁMARAS DE SEGURIDAD PARA CONTROL Y MONITOREO EN TIEMPO REAL.\n2. FORTALECIMIENTO DE LA CONCERTACIÓN ENTRE INSTITUCIONES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES PARA LA SEGURIDAD INTEGRAL EN EL DISTRITO, Y REFORZAMIENTO DE LAS ACCIONES DE LAS INSTITUCIONES Y ORGANIZACIONES INVOLUCRADA.\n3. POTENCIAR Y CAPACITAR PERMANENTEMENTE AL CUERPO MUNICIPAL DE SEGURIDAD CIUDADANA (SERENAZGO).\n4. DISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA POBLACIÓN Y PNP.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS POR DELITOS EN EL DISTRITO DE PUNTA DE BOMBÓN",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN INTEGRAL PARTICIPATIVO DE SEGURIDAD, CONSENSUADO Y PARTICIPATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138851,
            "txPgProblema": "FALTA DE FORTALECIMIENTO Y PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "FORTALECER LAS JUNTAS VECINALES CON INSTRUMENTOS Y EQUIPOS NECESARIOS.",
            "txPgIndicador": "NÚMERO DE JUNTAS VECINALES",
            "txPgMeta": "FORTALECER LA PARTICIPACIÓN DE LAS JUNTAS VECINALES AL 2023 - 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138853,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS AL CIUDADANO",
            "txPgObjetivo": "1.\tATENCIÓN AL PÚBLICO DE MANERA VIRTUAL.\n2.\tPAGO DE SERVICIOS MEDIANTE BANCO, DE MANERA VIRTUAL",
            "txPgIndicador": "1. ATENCIÓN AL PÚBLICO DE MANERA VIRTUAL.\n2. PAGO DE SERVICIOS MEDIANTE BANCO, DE MANERA VIRTUAL",
            "txPgMeta": "1. ATENCIÓN AL PÚBLICO DE MANERA VIRTUAL, EN EL 2026 (80%)\n2. PAGO DE SERVICIOS MEDIANTE BANCO, DE MANERA VIRTUAL, EN EL 2026 (80%)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}