{
    "datoGeneral": {
        "idPlanGobierno": 23147,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bfe175c2-7ed5-4b3e-b4ee-3c04b49db5d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0bca708-07ed-4bff-9390-b437fad2800b.pdf",
        "txCodExpedienteExt": "ERM.2022014145",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205486,
            "txPgProblema": "1.\tDEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE SALUD Y LIMITADO ACCESO AL SERVICIO POR LA DISTANCIA GEOGRÁFICA.",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR LAS CONDICIONES DE SALUD, PARA LA PRESTACIÓN DE SERVICIOS CALIDAD.",
            "txPgIndicador": "EL 80% DE LOS ESTABLECIMIENTOS DE SALUD MEJORADOS PARA LA PRESTACIÓN DE SERVICIOS DE CALIDAD.",
            "txPgMeta": "MEJORAMIENTO E IMPLEMENTACIÓN DEL PUESTO DE SALUD PARA LA PRESTACIÓN ADECUADA DE SERVICIOS A LA POBLACIÓN DE SANTILLANA.\nGESTIONAR PARA LA CREACIÓN DE HOSPITAL PARA MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205501,
            "txPgProblema": "PREVALENCIA DE DCI Y ANEMIA EN NIÑOS, NIÑAS MENORES DE 05 AÑOS Y MADRES GESTANTES.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN INFANTIL Y ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS",
            "txPgIndicador": "DISMINUIR EN 30% EL DCI Y ANEMIA EN LOS NIÑOS Y NIÑAS MENORES DE CINCO AÑOS Y MADRES GESTANTES.",
            "txPgMeta": "¿\tDISMINUIR EN 30% EL DCI Y ANEMIA EN LOS NIÑOS, NIÑAS MENORES DE 05 AÑOS Y MADRES GESTANTES, CON LA IMPLEMENTACIÓN DE LA ESTRATEGIA DE FAMILIAS Y COMUNIDADES SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205510,
            "txPgProblema": "POBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO, Y EN PORCENTAJE MENOS SIN SERVICIO DE ENERGÍA ELÉCTRICA",
            "txPgObjetivo": "MEJORAR E IMPLEMENTAR SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO. ADEMÁS, COMPLEMENTAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA A LAS COMUNIDADES QUE NO ACCEDEN.",
            "txPgIndicador": "MEJORAR E IMPLEMENTAR EN 90% LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "GARANTIZAR EL ACCESO A LA POBLACIÓN A LOS SERVICIOS DE SANEAMIENTO BÁSICO, UBS, AGUA POTABLE Y ENERGÍA ELÉCTRICA EN TODAS LAS COMUNIDADES DEL DISTRITO MEDIANTE LA MEJORA E IMPLEMENTACIÓN DE 90% DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205528,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "PROMOCIÓN E INCENTIVO PARA LA CREACIÓN DE EMPRESAS PROMOVIENDO LAS MYPES, ASOCIACIONES DE CADENAS PRODUCTIVAS Y OTROS",
            "txPgIndicador": "GARANTIZAR LA SEGURIDAD ALIMENTARIA, NUTRICIÓN, INCREMENTANDO LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA DE MANERA ORGANIZADA.",
            "txPgMeta": "80% DE LOS PRODUCTORES AGROPECUARIOS MEJORAN SU SEGURIDAD ALIMENTARIA DE MANERA ORGANIZADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205535,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LAS FAMILIAS",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA, FORESTAL, AGROINDUSTRIAL, ORGANIZACIONAL Y COMERCIAL, Y SU POSTERIOR INDUSTRIALIZACIÓN Y COMERCIALIZACIÓN E INTRODUCCIÓN A NUEVOS MERCADOS (REGIONAL, NACIONAL E INTERNACIONAL).",
            "txPgIndicador": "MEJORAR LAS CONDICIONES ECONÓMICAS DE LAS FAMILIAS.",
            "txPgMeta": "80% DE LAS FAMILIAS MEJORAN SUS INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205552,
            "txPgProblema": "LIMITADO INVERSIÓN EN LA MEJORA Y PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS Y ARQUITECTÓNICOS EN LAS COMUNIDADES.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS REDES VIALES VEHICULARES Y PEATONALES IMPLEMENTADAS EN EL DISTRITO.",
            "txPgIndicador": "GENERAR CONDICIONES Y PONER EN VALOR LOS DIVERSOS LUGARES TURÍSTICOS, PAISAJÍSTICOS Y ARQUITECTÓNICOS.",
            "txPgMeta": "60% DE LOS LUGARES TURÍSTICOS MEJORADOS Y PUESTOS EN VALOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205589,
            "txPgProblema": "1.\tMANEJO INADECUADO DE LOS RECURSOS NATURALES A NIVEL DEL DISTRITO",
            "txPgObjetivo": "ASEGURAR EL CUIDADO DEL MEDIO AMBIENTE Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES PARA GARANTIZAR LA PRESERVACIÓN Y EL EQUILIBRIO DE LOS PISOS ECOLÓGICOS PARA UN DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "85% DE LOS RECURSOS NATURALES PROTEGIDOS Y APROVECHADOS DE MANERA SOSTENIBLE.",
            "txPgMeta": "CONSTRUCCIÓN DE VIVEROS FORESTALES DE ESPECIES NATIVAS Y OTROS.PROMOVER LA CULTURA DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS Y OTROS.\nMPLEMENTACIÓN DEL SERVICIO DE RECOJO DE LOS RESIDUOS SÓLIDOS.\nGESTIONAR EN UN 100% LA PUESTA EN MARCHA DE LOS PROYECTOS DE IMPLEMENTACIÓN DE RELLENOS SANITARIOS EN LAS COMUNIDADES DEL ÁMBITO DISTRITAL.\nPROMOVER PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS ZONAS ALTAS DE LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205601,
            "txPgProblema": "FALTA DE ORDENAMIENTO TERRITORIAL Y PLANIFICACIÓN URBANA DE LAS COMUNIDADES. PRESENCIA DE CONFLICTOS SOCIO AMBIENTALES Y LIMÍTROFES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO PLANIFICADO Y ORDENADO Y PREVENCIÓN DE CONFLICTOS.",
            "txPgIndicador": "EL 90% DE LAS COMUNIDADES CUENTAN CON PLANO CATASTRAL URBANO PARA EL DESARROLLO ORDENADO.",
            "txPgMeta": "PROMOVER LA ZONIFICACIÓN ECONÓMICA, ECOLÓGICA Y DE ORDENAMIENTO TERRITORIAL AMBIENTAL.\nGENERACIÓN DE PLANO CATASTRAL PARA LA APERTURA DE CALLES Y EL DESARROLLO URBANO.\nGESTIONAR PARA LA TITULACIÓN DE PROPIEDADES URBANOS ANTE EL COFOPRE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205612,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "80% DE RESIDUOS SÓLIDOS ADECUADAMENTE DISPUESTOS",
            "txPgMeta": "MEJORAR LA DISPOSICIÓN DE RESIDUOS SÓLIDOS MEDIANTE LA ADECUADA CAPACITACIÓN Y SENSIBILIZACIÓN A LA POBLACIÓN\nEJECUTAR PROYECTOS PARA A MEJORA DE LA GESTIÓN DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205628,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES Y OBLIGACIONES",
            "txPgObjetivo": "EFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES Y ATRIBUCIONES EN UN 90%.",
            "txPgIndicador": "90% DE LOS SERVIDORES Y FUNCIONARIOS PÚBLICOS CON DESEMPEÑO EFICIENTE CUMPLIENDO SUS TAREAS Y FUNCIONES.",
            "txPgMeta": "DESARROLLAR ACCIONES DE FORTALECIMIENTO DE CAPACIDADES PARA LA MEJORA EL CUMPLIMIENTO DE SUS FUNCIONES Y ATRIBUCIONES CON EFICIENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205650,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA EN LOS ESPACIOS DE TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN PÚBLICA TRANSPARENTE Y QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO LOCAL",
            "txPgIndicador": "100% DE ACCIONES DE TRANSPARENCIA QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO LOCAL.",
            "txPgMeta": "100% DE ACCIONES DE TRANSPARENCIA QUE PROMUEVE LA PARTICIPACIÓN CIUDADANA EN EL PROCESO DE DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205664,
            "txPgProblema": "LIMITADO DESARROLLO DE ALIANZAS ESTRATÉGICAS O CONVENIOS DE COOPERACIÓN INTERINSTITUCIONAL",
            "txPgObjetivo": "PROMOVER EL TRABAJO ARTICULO E INTERINSTITUCIONAL",
            "txPgIndicador": "CONVENIO DE TRABAJO CONJUNTO CON MÁS DE 50 ORGANIZACIONES",
            "txPgMeta": "ESTABLECER CONVENIOS Y ALIANZAS ESTRATÉGICA CON DIFERENTES INSTITUCIONES Y TRABAJAR COORDINADAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}