{
    "datoGeneral": {
        "idPlanGobierno": 21554,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ab63b42a-05a4-4e8b-a87b-75ac8341b7fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18362c2d-9eae-443f-ade3-91fc8cca1630.pdf",
        "txCodExpedienteExt": "ERM.2022008691",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154723,
            "txPgProblema": "BRECHA ALTA EN ACCESO A AGUA Y SANEAMIENTO EN EL DISTRITO EL PORVENIR.",
            "txPgObjetivo": "0",
            "txPgIndicador": "EN EL DISTRITO EL PORVENIR\n-\tCON ACCESO A AGUA EL 69%, \n-\tSANEAMIENTO 20 %,",
            "txPgMeta": "•\tTODOS LOS CASERÍOS CONTAR CON ACCESO A SERVICIOS DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154732,
            "txPgProblema": "INFRAESTRUCTURA, EN ESTADO REGULAR – MALO, EN PELEJO Y NUEVO SAN JUAN, Y DEMÁS CASERÍOS.",
            "txPgObjetivo": "0",
            "txPgIndicador": "ÉL LOGRO DE APRENDIZAJE PARA EL NIVEL DE SEGUNDO GRADO DE PRIMARIA FUE DE 12.7%, PARA CUARTO GRADO DE PRIMARIA 4.7% Y 7.0% PARA SEGUNDO GRADO DE SECUNDARIA LÓGICO MATEMÁTICA EL LOGRO DE APRENDIZAJE PARA EL NIVEL DE SEGUNDO GRADO DE PRIMARIA FUE DE 12.7%, PARA CUARTO GRADO DE PRIMARIA 8.7% Y 3.9% PARA SEGUNDO GRADO DE SECUNDARIA.",
            "txPgMeta": "•\tLOGRAR LA CALIDAD DEL SERVICIO EDUCATIVO EN EL DISTRITO, ELEVAR EL PORCENTAJE DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n\n•\tTENER UN CENTRO DE CAPACITACIÓN AL DOCENTE MODERNO DENTRO DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154742,
            "txPgProblema": "SOLO CONTAMOS CON 02 ESTABLECIMIENTOS DE SALUD CATEGORÍA 1-1, Y 04 BOTIQUINES COMUNALES Y EL GASTO LO ASUME EL GOBIERNO LOCAL.",
            "txPgObjetivo": "0",
            "txPgIndicador": "-\tEN EL DISTRITO DE EL PORVENIR, PROVINCIA DE SAN MARTIN, EL PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA ES DEL 19.4%\n\n-\tAL 2019 A AFECTACIÓN DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS ES DE 39.2%",
            "txPgMeta": "•\tCONTAR CON COBERTURA DE ATENCIÓN AL 100% DENTRO DEL DISTRITO.\n•\tLOS BOTIQUINES COMUNALES ELEVARLOS DE CATEGORÍA A ESTABLECIMIENTO DE SALUD 1-1\n•\tLOS ACTUALES ESTABLECIMIENTOS DE SALUD 1-1 ELEVARLOS A CATEGORÍA 1-2 PARA OBTENER PERSONAL IDÓNEO PARA ATENCIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154753,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD TRAEN COMO CONSECUENCIA BAJOS VOLÚMENES DE MATERIA PRIMA PARA EL MERCADO Y CADA VEZ MENOS UTILIDADES AL AGRICULTOR",
            "txPgObjetivo": "0",
            "txPgIndicador": "0•\tBAJA PRODUCCIÓN DE CACAO\n\n•\tPOCOS CUENTAN CON ALGUNA CERTIFICACIÓN DE CALIDAD.\n\n•\tEL CONOCIMIENTO PARA TECNIFICAR ES NULO.",
            "txPgMeta": "•\tCONTAR CON CAMPESINOS ORGANIZADOS Y FORMALIZADOS\n\n•\tBUSCARLES UN MERCADO SEGURO Y RENTABLE PARA VENDER SU PRODUCTO.\n\n•\tAMPLIAR EN 50 % LAS ÁREAS CON CERTIFICACIÓN DE CALIDAD\n\n•\tCAPACITACIÓN CONSTANTE PARA ENSEÑARLE AL AGRICULTOR EL MANEJO DE SUS PLANTAS O PRODUCTOS, PARA OBTENER ALTOS ÍNDICES DE COSECHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154762,
            "txPgProblema": "USO RACIONAL DE LOS RECURSOS NATURALES DE ACUERDO CON SU POTENCIALIDAD BASADA EN EL ORDENAMIENTO AGRO TERRITORIAL, ZEE Y ZONIFICACIÓN FORESTAL.",
            "txPgObjetivo": "0",
            "txPgIndicador": "SENSIBILIZACIÓN A LA POBLACIÓN, EN EL CUIDADO DEL MEDIO AMBIENTE, AGUAS Y CON EL CONOCIMIENTO TECNIFICADO DE SUS PARCELAS, NO ES NECESARIO DEFORESTAR INNECESARIAMENTE",
            "txPgMeta": "POBLACIÓN EMPODERARA DEL CUIDADO Y APROVECHAMIENTO DE BOSQUES DENTRO DEL DISTRITO EL PORVENIR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154765,
            "txPgProblema": "SENSIBILIZACIÓN Y APOYO A FORMALIZAR PARCELAS REFORESTADAS.",
            "txPgObjetivo": "0",
            "txPgIndicador": "CREACIÓN DE VIVEROS MUNICIPALES, APOYO A LA POBLACIÓN A REFORESTAR Y POSTERIORMENTE FORMALIZARLO.",
            "txPgMeta": "90% DE LOS AGRICULTORES QUE REFORESTARON CON VIVEROS MUNICIPALES, FORMALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154767,
            "txPgProblema": "RECONOCIMIENTO Y FORMALIZACIÓN LA PROPIEDAD DE LA TIERRA DE ZONAS RURALES, COMUNIDADES NATIVAS, CAMPESINAS Y PUEBLOS ORIGINARIOS.",
            "txPgObjetivo": "0",
            "txPgIndicador": "LAS ZONAS QUE SOLAMENTE CUENTAN CON CONSTANCIA DE POSESIONARIO, GESTIONAR MEDIANTE EL GOBIERNO REGIONAL SU TITULACIÓN.\nSOLICITAR LA REVERSIÓN DE TIERRAS A LA EMPRESA CONCESIONARIA TIMBERLAND SAC, PARA SU TITULACIÓN A FAVOR DE LOS CAMPESINOS\nTOMAR ACCIONES LEGALES EN CONTRA DE LA COOPERATIVA COPAL – ASOCIACIÓN TEJAHUASI.",
            "txPgMeta": "100% DE LAS ZONAS AGRÍCOLAS TITULADAS A FAVOR DE LOS CAMPESINOS POSESIONARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154771,
            "txPgProblema": "EJECUCIÓN DEL PRESUPUESTO INSTITUCIONAL, QUE NO CIERRAN LAS BRECHAS PRINCIPALES DEL GOBIERNO.",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\t PROYECTOS DE INTERVENCIÓN QUE CIERRA",
            "txPgMeta": "•\tFORMULACIÓN Y EJECUCIÓN DE PROYECTOS QUE AYUDAN AL CIERRE DE BRECHAS, COMO SANEAMIENTO, SALUD, EDUCACIÓN Y TRASPORTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154775,
            "txPgProblema": "LUCHA FRONTAL CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\t2 RENDICIONES DE CUENTA",
            "txPgMeta": "•\t08 RENDICIONES DE CUENTA, A LA POBLACIÓN DEL DISTRITO EL PORVENIR\n•\tFORMULACIÓN DE DIRECTIVAS INTERNAS SANCIONADORAS AL INTENTAR USAR MAL LOS RECURSOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154781,
            "txPgProblema": "POCAS INSTITUCIONES DEL ESTADO DENTRO DEL DISTRITO",
            "txPgObjetivo": "0",
            "txPgIndicador": "•\t01 COMISARIA\n•\t01 OFICINA DE DESARROLLO ECONÓMICO LOCAL – DRSM.\n•\t01 OFICINA DE SUBPREFECTURA",
            "txPgMeta": "•\t01 AGENCIA DEL BANCO DE LA NACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}