{
    "datoGeneral": {
        "idPlanGobierno": 28138,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9f264094-402c-4a6e-a1ff-261f33d1d7ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/66137077-f0c3-4639-9604-95977fdecd60.pdf",
        "txCodExpedienteExt": "ERM.2022014373",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191827,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA EDUCATIVA EN SECTOR RURAL Y URBANO.\nLIMITADA INFRAESTRUCTURA URBANA. \n\nLIMITADA INFRAESTRUCTURA EN EL SECTOR SALUD\n\nLIMITADA INFRAESTRUCTURA EN SECTOR RURAL \n\nESCASA INFRAESTRUCTURA DEPORTIVA Y DE ESPARCIMIENTO\n\nINSEGURIDAD CIUDADANA\nLA INEXISTENCIA DE LAS ANTENAS DE PARARRAYOS  \nLIMITADA MANTENIMIENTO DE CAMINOS VECINALES",
            "txPgObjetivo": "ADECUADA INFRAESTRUCTURA EN SECTOR URBANO Y RURAL.\n\nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA EN SECTOR URBANO Y SERVICIOS.\n\nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA EN EL SECTOR SALUD.\n\nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA EN SECTOR RURAL\n\nPROMOVER EL ASPECTO CULTURAL Y EL DEPORTE COMO FACTOR DE DESARROLLO PSICOMOTRIZ\n\nFOMENTAR LA SEGURIDAD CIUDADANA, SALVAGUARDANDO A LA POBLACIÓN DEL SECTOR RURAL Y URBANO\n\nINSTALAR ANTENAS DE PARARRAYOS EN ZONAS ESTRATÉGICAS DE ÁMBITO DE COJATA\nMANTENIMIENTO RUTINARIO DE LOS CAMINOS VECINALES PARA EL ACCESO A LAS COMUNIDADES CON VÍAS AFIRMADAS.",
            "txPgIndicador": "PORQUE SUS OBJETIVOS ESTRATÉGICOS Y SUS PROPUESTAS PROGRAMÁTICAS, SERÁN\nSIEMPRE DISEÑADOS A PARTIR DE LA REALIDAD SOCIAL PUNEÑA Y EN FUNCIÓN DEL\nINTERÉS REGIONAL. SIN QUE ELLO SIGNIFIQUE NO PARTICIPAR EN LOS PROGRAMAS Y\nPLANES NACIONALES.\nPORQUE ASUME LA DEFENSA DEL PATRIMONIO CULTURAL Y MATERIAL DE LA REGIÓN; Y\nPROMUEVE LA UTILIZACIÓN RACIONAL DE SUS RECURSOS NO RENOVABLES, EN FUNCIÓN\nDE LAS NECESIDADES POPULARES, PRESERVANDO EL MEDIO AMBIENTE, EL EQUILIBRIO\nECOLÓGICO Y SUS RIQUEZAS NATURALES.\nES POPULAR: PORQUE ASUME COMO PROPIA LA LUCHA DEL PUEBLO POR SUS\nREIVINDICACIONES Y SE IDENTIFICA CON LOS INTERESES HISTÓRICOS DE LOS\nTRABAJADORES Y DE LOS SECTORES CONDENADOS A LA EXCLUSIÓN SOCIAL.\nPORQUE SU REFLEXIÓN Y ACCIÓN POLÍTICA SE DESARROLLARÁ EN EL CAMPO DE LAS\nMAYORÍAS POPULARES Y SERÁ TRAZADA DE CONFORMIDAD Y EN FUNCIÓN DE LAS\nNECESIDADES Y ASPIRACIONES DE LOS TRABAJADORES, ESTUDIANTES, PROFESIONALES,\nINTELECTUALES Y ARTISTAS, PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS NO\nLATIFUNDISTAS, Y PEQUEÑOS Y MEDIANOS EMPRESARIOS INDUSTRIALES Y COMERCIALES\nNO VINCULADOS A LAS PRÁCTICAS E INTERESES MONOPÓLICOS.\nPORQUE RESPALDARÁ Y SE INTEGRARÁ A LAS LUCHAS DE LAS CLASES Y SECTORES\nCOMPROMETIDOS EN EL ESFUERZO PRODUCTIVO, ORIENTADOS HACIA LA SATISFACCIÓN\nDEL CONSUMO POPULAR Y DEFINIDOS A FAVOR DE LA PROFUNDIZACIÓN DE LA\nDEMOCRACIA CON SENTIDO SOCIAL.\nPORQUE PROMOVERÁ, APOYARÁ Y PARTICIPARÁ ACTIVAMENTE EN LA ORGANIZACIÓN\nINDEPENDIENTE DE ESOS SECTORES SOCIALES CONSTITUTIVOS DE PUNO,",
            "txPgMeta": "EL 70% DE INSTITUCIONES EDUCATIVAS SON RENOVADOS EN FORMA INTEGRAL, MEDIANTE GESTIÓN ANTE PRONIED Y MEF, TANTO NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN ZONAS URBANAS Y RURALES.\nEL 100 % DE LAS CALLES, AVENIDAS, JIRONES, PASAJES, SON PAVIMENTADAS CON SUS RESPECTIVAS VEREDAS, BAJO MODALIDAD DE GESTIÓN ANTE MVCS Y SANEAMIENTO EN EL ÁMBITO DE NUESTRO DISTRITO.\nEL HOSPITAL DE COJATA 1-4, ES CONSTRUIDO MEDIANTE GESTIÓN ANTE GORE-PUNO Y ES IMPLEMENTADA AL 100%.\nLOS CENTROS DE SALUD DE CAYLLOMA, TARUCANI, HUANCASAYA SON IMPLEMENTADOS BAJO GESTIÓN.\n80% DE SALONES MULTIUSOS SON CONSTRUIDOS EN FORMA INTEGRAL PARA LAS COMUNIDADES DE ZONA NORTE, SUR Y CENTRO DE NUESTRO DISTRITO\nCONSTRUCCIÓN DE CANCHA GRASS SINTÉTICA EN EL COLEGIO DE COJATA, ESCUELA NRO 72387 DE COJATA Y LAS COMUNIDADES CAMPESINAS DONDE EXISTEN INSTITUCIONES EDUCATIVAS\nADQUISICIÓN DE UN PATRULLERO INTEGRADO PARA RESGUARDAR LA SEGURIDAD CIUDADANA E IMPLEMENTACIÓN CON EQUIPOS NECESARIOS PARA EL SERENAZGO MUNICIPAL\n\nLAS ANTENAS DE PARARRAYOS SON INSTALADAS EN PUNTOS ESTRATÉGICOS DE LAS COMUNIDADES Y PARCIALIDADES DEL ÁMBITO DE NUESTRO DISTRITO DE COJATA, VÍA GESTIÓN ANTE ORGANISMOS NACIONALES Y LAS ONGS. DICHA GESTIÓN ES NECESARIO PARA SALVAGUARDAR LA VIDA Y LA INTEGRIDAD DE NUESTRA POBLACIÓN RURAL FRENTE A LOS FENÓMENOS DE LA NATURALEZA COMO EL RAYO.\nLAS VÍAS AFIRMADAS O CAMINOS VECINALES PERMITEN EL ACCESO CON FACILIDAD A LAS COMUNIDADES Y PARCIALIDADES DEL ÁMBITO DEL DISTRITO DE COJATA, COMPRENDIDO EN TRES SECTORES (NORTE,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191863,
            "txPgProblema": "LIMITADO APOYO A LA PRODUCCIÓN PECUARIA\n\nLIMITADO APOYO AL SECTOR PECUARIO \n\nLIMITADA APOYO AL SECTOR PECUARIO. \n\n\nLIMITADA APOYO AL SECTOR ALPAQUERO\n\nBAJA PRODUCCIÓN DE MEJORAMIENTO GENÉTICO DE CAMÉLIDOS SUDAMERICANOS  \n\nLIMITADA OFERTA DE EMPLEO \n\nLIMITADA OFERTA DE EMPLEOS\n\nLA INEXISTENCIA DE LA INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "IMPLEMENTAR CON UNA INFRAESTRUCTURA ADECUADA AL SECTOR PECUARIO\n\nIMPLEMENTAR CON UNA INFRAESTRUCTURA PARA EL SECTOR ALPAQUERO\n\nIMPLEMENTAR CON UNA INFRAESTRUCTURA ADECUADA PARA EL SECTOR ALPAQUERO\n\nEXTRACCIÓN DE AGUAS SUBTERRÁNEAS EN DIFERENTES COMUNIDADES Y PARCIALIDADES\nPROMOVER EL MEJORAMIENTO GENÉTICO DE CAMÉLIDOS SUDAMERICANOS VÍA CPR-CAYLLOMA.\n\nPROMOVER Y FOMENTAR EL DESARROLLO HUMANO EN FORMA INTEGRAL\nPROMOVER LA INVERSIÓN SOCIAL Y EL COMBATE AL DESEMPLEO \n\nIMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA DE RIEGO PARA EL SECTOR PECUARIO.",
            "txPgIndicador": "PORQUE SUS OBJETIVOS ESTRATÉGICOS Y SUS PROPUESTAS PROGRAMÁTICAS, SERÁN\nSIEMPRE DISEÑADOS A PARTIR DE LA REALIDAD SOCIAL PUNEÑA Y EN FUNCIÓN DEL\nINTERÉS REGIONAL. SIN QUE ELLO SIGNIFIQUE NO PARTICIPAR EN LOS PROGRAMAS Y\nPLANES NACIONALES.\nPORQUE ASUME LA DEFENSA DEL PATRIMONIO CULTURAL Y MATERIAL DE LA REGIÓN; Y\nPROMUEVE LA UTILIZACIÓN RACIONAL DE SUS RECURSOS NO RENOVABLES, EN FUNCIÓN\nDE LAS NECESIDADES POPULARES, PRESERVANDO EL MEDIO AMBIENTE, EL EQUILIBRIO\nECOLÓGICO Y SUS RIQUEZAS NATURALES.\nES POPULAR: PORQUE ASUME COMO PROPIA LA LUCHA DEL PUEBLO POR SUS\nREIVINDICACIONES Y SE IDENTIFICA CON LOS INTERESES HISTÓRICOS DE LOS\nTRABAJADORES Y DE LOS SECTORES CONDENADOS A LA EXCLUSIÓN SOCIAL.\nPORQUE SU REFLEXIÓN Y ACCIÓN POLÍTICA SE DESARROLLARÁ EN EL CAMPO DE LAS\nMAYORÍAS POPULARES Y SERÁ TRAZADA DE CONFORMIDAD Y EN FUNCIÓN DE LAS\nNECESIDADES Y ASPIRACIONES DE LOS TRABAJADORES, ESTUDIANTES, PROFESIONALES,\nINTELECTUALES Y ARTISTAS, PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS NO\nLATIFUNDISTAS, Y PEQUEÑOS Y MEDIANOS EMPRESARIOS INDUSTRIALES Y COMERCIALES\nNO VINCULADOS A LAS PRÁCTICAS E INTERESES MONOPÓLICOS.\nPORQUE RESPALDARÁ Y SE INTEGRARÁ A LAS LUCHAS DE LAS CLASES Y SECTORES\nCOMPROMETIDOS EN EL ESFUERZO PRODUCTIVO, ORIENTADOS HACIA LA SATISFACCIÓN\nDEL CONSUMO POPULAR Y DEFINIDOS A FAVOR DE LA PROFUNDIZACIÓN DE LA\nDEMOCRACIA CON SENTIDO SOCIAL.\nPORQUE PROMOVERÁ, APOYARÁ Y PARTICIPARÁ ACTIVAMENTE EN LA ORGANIZACIÓN\nINDEPENDIENTE DE ESOS SECTORES SOCIALES CONSTITUTIVOS DE PUNO,",
            "txPgMeta": "IMPLEMENTACIÓN CON MALLAS GANADERAS PARA CONSERVACIÓN DE PASTOS PARA CAMÉLIDOS SUDAMERICANOS A 100% DE LAS COMUNIDADES CAMPESINAS DE ZONA NORTE, CENTRO Y SUR, VÍA GESTIÓN ANTE MIDAGRI Y ONGS\nCONSTRUCCIÓN DE COBERTIZOS EN LAS COMUNIDADES CAMPESINAS Y PARCIALIDADES VÍA CONTRAPARTIDA LA MUNICIPALIDAD DISTRITAL Y LA POBLACIÓN BENEFICIARIA\nGESTIÓN ANTE MIDAGRI PARA LA DONACIÓN Y SIEMBRA DE PACAS Y AVENAS A LAS COMUNIDADES CAMPESINAS DE ZONA SUR, NORTE Y CENTRO, PARA MITIGAR EL HAMBRE DE LOS CAMÉLIDOS Y OVINOS EN TIEMPO DE SECO.\n\nLA ADQUISICIÓN DE UNA MÁQUINA EXCAVADORA DE PARTE DE LA GESTIÓN MUNICIPAL, PARA LA EXTRACCIÓN DE AGUAS SUBTERRÁNEAS EN LUGARES DONDE ES ESCASA LA EXISTENCIA DE RECURSO HÍDRICO, PRINCIPALMENTE EN LAS COMUNIDADES DE ZONA CENTRO, NORTE Y SUR, PARA LA SUBSISTENCIA DE CAMÉLIDOS SUDAMERICANOS.\n\nEL MEJORAMIENTO GENÉTICO DE CAMÉLIDOS SUDAMERICANOS ES MEDIANTE CPR-KAYLLOMA, PARA TODAS LAS COMUNIDADES CAMPESINAS DE ZONA NORTE, SUR Y CENTRO MEDIANTE LA ROTACIÓN DE MACHOS REPRODUCTORES POR UN PERÍODO DETERMINADO\nCREACIÓN Y CONSTRUCCIÓN DE UN MERCADO DE ABASTOS EN EL BARRIO ABAJO PARA DINAMIZAR LA ECONOMÍA LOCAL Y UBICAR A LOS COMERCIANTES AMBULATORIOS. \nPROMOVER Y ORGANIZAR FERIA DOMINICALES O REMATES DE GANADO DE CAMÉLIDOS SUDAMERICANOS, LA FIBRA DE ALPACA O PRODUCTOS AGRÍCOLAS DE ZONA CENTRO DE NUESTRO DISTRITO COMO SAN JORGE, SORATIRA, LOS ANDES O EL TRADICIONAL INTERCAMBIO DE PRODUCTOS –TRUEQUE. \nSE GESTIONA UN PROYECTO INTEGRAL DEL RIEGO ANTE MIDAGRI, PRORIDRE Y",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191889,
            "txPgProblema": "ESCASA INFRAESTRUCTURA EN SANEAMIENTO BÁSICO. \n\nESCASA INFRAESTRUCTURA EN SANEAMIENTO BÁSICO. \n\n\nDEFICIENTE ACOPIO DE RESIDUOS SÓLIDOS Y FALTA DE COMPACTADORA\nLIMITADO ACOPIO DE RESIDUOS SÓLIDOS. \n\n\nLIMITADO ACOPIO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "BRINDAR SERVICIOS PÚBLICOS DE CALIDAD (AGUA POTABLE) \n\n\nBRINDAR SERVICIOS PÚBLICOS DE CALIDAD AGUA POTABLE Y DESAGÜE EN COMUNIDADES DE ZONA SUR, ZONA SUR Y CENTRO\n\n\nMANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y PRINCIPALES LUGARES LLAMADOS COMO ÁREAS VERDES \n\nMANTENER LIMPIEZA CONSTANTE DE LAS VÍAS O CALLES DE NUESTRO DISTRITO. \n\n\nMANTENER LA LIMPIEZA PERMANENTE EN LOS CENTROS EDUCATIVOS DE ÁMBITO DE COJATA Y CLASIFICACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORQUE SUS OBJETIVOS ESTRATÉGICOS Y SUS PROPUESTAS PROGRAMÁTICAS, SERÁN\nSIEMPRE DISEÑADOS A PARTIR DE LA REALIDAD SOCIAL PUNEÑA Y EN FUNCIÓN DEL\nINTERÉS REGIONAL. SIN QUE ELLO SIGNIFIQUE NO PARTICIPAR EN LOS PROGRAMAS Y\nPLANES NACIONALES.\nPORQUE ASUME LA DEFENSA DEL PATRIMONIO CULTURAL Y MATERIAL DE LA REGIÓN; Y\nPROMUEVE LA UTILIZACIÓN RACIONAL DE SUS RECURSOS NO RENOVABLES, EN FUNCIÓN\nDE LAS NECESIDADES POPULARES, PRESERVANDO EL MEDIO AMBIENTE, EL EQUILIBRIO\nECOLÓGICO Y SUS RIQUEZAS NATURALES.\nES POPULAR: PORQUE ASUME COMO PROPIA LA LUCHA DEL PUEBLO POR SUS\nREIVINDICACIONES Y SE IDENTIFICA CON LOS INTERESES HISTÓRICOS DE LOS\nTRABAJADORES Y DE LOS SECTORES CONDENADOS A LA EXCLUSIÓN SOCIAL.\nPORQUE SU REFLEXIÓN Y ACCIÓN POLÍTICA SE DESARROLLARÁ EN EL CAMPO DE LAS\nMAYORÍAS POPULARES Y SERÁ TRAZADA DE CONFORMIDAD Y EN FUNCIÓN DE LAS\nNECESIDADES Y ASPIRACIONES DE LOS TRABAJADORES, ESTUDIANTES, PROFESIONALES,\nINTELECTUALES Y ARTISTAS, PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS NO\nLATIFUNDISTAS, Y PEQUEÑOS Y MEDIANOS EMPRESARIOS INDUSTRIALES Y COMERCIALES\nNO VINCULADOS A LAS PRÁCTICAS E INTERESES MONOPÓLICOS.\nPORQUE RESPALDARÁ Y SE INTEGRARÁ A LAS LUCHAS DE LAS CLASES Y SECTORES\nCOMPROMETIDOS EN EL ESFUERZO PRODUCTIVO, ORIENTADOS HACIA LA SATISFACCIÓN\nDEL CONSUMO POPULAR Y DEFINIDOS A FAVOR DE LA PROFUNDIZACIÓN DE LA\nDEMOCRACIA CON SENTIDO SOCIAL.\nPORQUE PROMOVERÁ, APOYARÁ Y PARTICIPARÁ ACTIVAMENTE EN LA ORGANIZACIÓN\nINDEPENDIENTE DE ESOS SECTORES SOCIALES CONSTITUTIVOS DE PUNO,",
            "txPgMeta": "CONSTRUCCIÓN DE UNA FUENTE DE CAPTACIÓN DE SISTEMA DE AGUA POTABLE PARA EL PUEBLO, PARA DOTAR LAS 24 HORAS. \n\nGESTIÓN DE PROYECTOS INTEGRALES SOBRE AGUA POTABLE Y SANEAMIENTO ANTE MVCS, PARA LAS COMUNIDADES Y PARCIALIDADES DEL ÁMBITO DEL DISTRITO DE COJATA, PARA MEJORAR LA CALIDAD DE VIDA EN NUESTRA POBLACIÓN. \n\nCONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO DE COJATA, PARA MITIGAR LA CONTAMINACIÓN AMBIENTAL Y LA ADQUISICIÓN DE UNA COMPACTADORA MODERNA PARA EL RECOJO DE RESIDUOS SÓLIDOS.\n\nLIMPIEZA PUBLICA PERMANENTE EN LAS AVENIDAS, CALLES Y JIRONES DE COJATA, ASIMISMO LA CALIFICACIÓN DE RESIDUOS SÓLIDOS ES BAJO RESPONSABILIDAD DE UN PROFESIONAL DE MEDIO AMBIENTE CONTRATADO POR LA MUNICIPALIDAD. \n\nCHARLAR, CAPACITACIONES Y ORIENTACIONES SOBRE LA IMPORTANCIA DE RESIDUOS SÓLIDOS AL PERSONAL DE LIMPIEZA Y A LOS ESTUDIANTES DE DIFERENTES NIVELES A CARGO DE ENCARGADO DE OFICINA DE MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191908,
            "txPgProblema": "LIMITACIÓN EN EL ASPECTO PRESUPUESTAL PARA EL DESARROLLO DE LA CAPACIDAD DE PERSONAL-EQUIPO TÉCNICO.\nLENTITUD EN LA TRAMITACIÓN DE DOCUMENTOS ADMINISTRATIVOS\nESCASA CONCURRENCIA DE LAS CIUDADANOS Y CIUDADANAS A LOS INFORMES ECONÓMICOS Y/O CABILDOS ABIERTOS.\nESCASEZ DE EQUIPO TÉCNICO CONOCEDOR DE MATERIA ADMINISTRATIVA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL TRANSPARENTE, MODERNA Y DEMOCRÁTICA.\nPROMOVER UNA GESTIÓN PÚBLICA, RESPONSABLE, ORDENADA Y EFICIENTE.\nPROMOVER UNA GESTIÓN MUNICIPAL PÚBLICA, ORDENADA, TRANSPARENTE, DEMOCRÁTICA Y EFICIENTE. \nIMPLEMENTAR CAPITAL HUMANO, CONOCEDOR DE LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgIndicador": "PORQUE SUS OBJETIVOS ESTRATÉGICOS Y SUS PROPUESTAS PROGRAMÁTICAS, SERÁN\nSIEMPRE DISEÑADOS A PARTIR DE LA REALIDAD SOCIAL PUNEÑA Y EN FUNCIÓN DEL\nINTERÉS REGIONAL. SIN QUE ELLO SIGNIFIQUE NO PARTICIPAR EN LOS PROGRAMAS Y\nPLANES NACIONALES.\nPORQUE ASUME LA DEFENSA DEL PATRIMONIO CULTURAL Y MATERIAL DE LA REGIÓN; Y\nPROMUEVE LA UTILIZACIÓN RACIONAL DE SUS RECURSOS NO RENOVABLES, EN FUNCIÓN\nDE LAS NECESIDADES POPULARES, PRESERVANDO EL MEDIO AMBIENTE, EL EQUILIBRIO\nECOLÓGICO Y SUS RIQUEZAS NATURALES.\nES POPULAR: PORQUE ASUME COMO PROPIA LA LUCHA DEL PUEBLO POR SUS\nREIVINDICACIONES Y SE IDENTIFICA CON LOS INTERESES HISTÓRICOS DE LOS\nTRABAJADORES Y DE LOS SECTORES CONDENADOS A LA EXCLUSIÓN SOCIAL.\nPORQUE SU REFLEXIÓN Y ACCIÓN POLÍTICA SE DESARROLLARÁ EN EL CAMPO DE LAS\nMAYORÍAS POPULARES Y SERÁ TRAZADA DE CONFORMIDAD Y EN FUNCIÓN DE LAS\nNECESIDADES Y ASPIRACIONES DE LOS TRABAJADORES, ESTUDIANTES, PROFESIONALES,\nINTELECTUALES Y ARTISTAS, PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS NO\nLATIFUNDISTAS, Y PEQUEÑOS Y MEDIANOS EMPRESARIOS INDUSTRIALES Y COMERCIALES\nNO VINCULADOS A LAS PRÁCTICAS E INTERESES MONOPÓLICOS.\nPORQUE RESPALDARÁ Y SE INTEGRARÁ A LAS LUCHAS DE LAS CLASES Y SECTORES\nCOMPROMETIDOS EN EL ESFUERZO PRODUCTIVO, ORIENTADOS HACIA LA SATISFACCIÓN\nDEL CONSUMO POPULAR Y DEFINIDOS A FAVOR DE LA PROFUNDIZACIÓN DE LA\nDEMOCRACIA CON SENTIDO SOCIAL.\nPORQUE PROMOVERÁ, APOYARÁ Y PARTICIPARÁ ACTIVAMENTE EN LA ORGANIZACIÓN\nINDEPENDIENTE DE ESOS SECTORES SOCIALES CONSTITUTIVOS DE PUNO,",
            "txPgMeta": "IMPLEMENTACIÓN AL 100% CON LAS HERRAMIENTAS DE GESTIÓN (MOF, ROF, POI, TUPA) Y LA EFICIENCIA EN EL FUNCIONAMIENTO DE TODAS LAS OFICINAS ADMINISTRATIVAS DE LA MUNICIPALIDAD.\nRAPIDEZ, CELERIDAD Y SIMPLIFICACIÓN EN LOS TRÁMITES ADMINISTRATIVOS, LA POBLACIÓN COJATEÑA DEBE SER ATENDIDA EN BREVEDAD Y CON EFICACIA EN LAS OFICINAS ADMINISTRATIVAS DE LA MUNICIPALIDAD.\nLOS CABILDOS ABIERTOS A LOS INFORMES ECONÓMICOS SE REALIZAN CADA SEMESTRE, CON EL FIN DE GARANTIZAR LA TRANSPARENCIA EN EL MANEJO PRESUPUESTAL Y CON LA ACTIVA PARTICIPACIÓN DE LOS REPRESENTANTES DE LAS COMUNIDADES, PARCIALIDADES Y CENTROS POBLADOS, DIRIGENTES DE SOCIEDAD CIVIL, ENTRE OTROS.\nEL EQUIPO TÉCNICO DE LA GESTIÓN MUNICIPAL ES CONFORMADO POR PROFESIONALES NETAMENTE COJATEÑOS, EFICIENTES Y CON EXPERIENCIA EN DIFERENTES ÁREAS DE ADMINISTRACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}