{
    "datoGeneral": {
        "idPlanGobierno": 22836,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/231e7d47-1605-4b36-a67c-0a084194b713.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/047f1406-f84c-432b-861b-1761bdbc1c49.pdf",
        "txCodExpedienteExt": "ERM.2022015183",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198935,
            "txPgProblema": "EL PLAN DE GOBIERNO MUNICIPAL QUE SE PRETENDE LLEVAR A DELANTE EN CASO DE SER GOBIERNO, ES PRODUCTO DE UN DIAGNÓSTICO SERIO Y RESPONSABLE REALIZADO POR UN EQUIPO TÉCNICO DE TRABAJO LO QUE NOS PERMITIÓ CONOCER DE CERCA LA REALIDAD EN LA QUE SE ENCUENTRAN DICHOS PUEBLOS COMPRENDIDOS EN NUESTRO DISTRITO. POR LO TANTO, RESPONDE A LAS NECESIDADES, ASPIRACIONES Y ANHELOS QUE TANTOS AÑOS ESPERAN NUESTRA POBLACIÓN, Y DE  ESTA MANERA DAR SOLUCIÓN A SUS PROBLEMAS QUE POR MUCHOS AÑOS VIENEN SOPORTANDO.",
            "txPgObjetivo": "1.-\tFOMENTAR LA PRÁCTICA DE LOS VALORES, LA IDENTIDAD CULTURAL Y SOCIAL DEL DISTRITO.\n2.-\tLOGRAR LA PARTICIPACIÓN ORGANIZADA CON EQUIDAD DE GÉNERO, EN LA GESTIÓN MUNICIPAL.\n3.-\tFOMENTAR ACTIVIDADES CULTURALES, DEPORTIVAS Y SOCIALES CON PARTICIPACIÓN DE GÉNERO.\n4.-\tLOGRAR EL DESARROLLO INTEGRAL, ARMÓNICO Y SOSTENIBLE DEL DISTRITO.\n5.-\tIMPLEMENTAR CON LOS SERVICIOS BÁSICOS EN EL DISTRITO Y SUS ANEXOS.\n6.-\tGARANTIZAR EL MANEJO TRANSPARENTE DE LOS RECURSOS ECONÓMICOS Y PRESUPUESTALES DE LA MUNICIPALIDAD, CAPTADAS POR TODA FUENTE DE FINANCIAMIENTO.\n7.-\tMODERNIZAR LA ESTRUCTURA ORGÁNICA MUNICIPAL, A TRAVÉS DE LA APLICACIÓN DE LOS RECURSOS INFORMÁTICOS PARA HACERLE EFICIENTE Y DINÁMICO LA GESTIÓN.\n8.-\tPROPICIAR LA SEGURIDAD PÚBLICA Y CIUDADANA CON PARTICIPACIÓN DE LA COMUNIDAD Y EL PUEBLO ORGANIZADO.\n9.-\tNUEVA DELIMITACIÓN TERRITORIAL Y EL REORDENAMIENTO DE CATASTRO URBANO.\n10.-\tPROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "POLÍTICAS GLOBALES (GENERAL)\n\nLOS PLANES DE GESTIÓN MUNICIPAL QUE SE PRESENTAN ANTE LA COMUNIDAD TIENEN COMO OBJETIVO MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, DÁNDOLES OPORTUNIDAD A CADA DE UNO DE ELLOS, EN CUANTO LA CONCERTACIÓN SEA UNO DE LOS ASPECTOS FUNDAMENTALES A TENER EN CUENTA, A FIN DE LOGRAR LA PARTICIPACIÓN ACTIVA DE LOS GRUPOS HUMANOS ORGANIZADOS (MUJERES, NIÑOS, ADOLESCENTES, DISCAPACITADOS, ADULTO MAYOR, ETC.).",
            "txPgMeta": "LA POBLACIÓN DEL  DISTRITO DE CHIPURANA, VIENE INCREMENTÁNDOSE AÑO A AÑO   MOTIVADA POR EL FENÓMENO MIGRATORIO,  REGISTRADAS MÁS QUE TODO  EN EL CENTRO POBLADO YARINA, DEBIDO A LA PRESENCIA DE LA CARRETERA DE PENETRACIÓN ENTRE  EL PONGO DE CAYNARACHI, PELEJO Y YARINA, EMPALMADOS EN ESTOS ÚLTIMOS TIEMPOS. LO CUAL HACE NECESARIO CONTAR CON LOS SERVICIOS BÁSICOS, COMO EL AGUA Y DESAGÜE, UN MEJOR SERVICIO DE ENERGÍA ELÉCTRICA, SALUBRIDAD, ASÍ COMO DE EDUCACIÓN, SALUD,  VIVIENDA Y RECREACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200868,
            "txPgProblema": "LOS PUEBLOS EN LA ACTUALIDAD PASAN POR UNA SITUACIÓN DE ABANDONO POR PARTE DEL GOBIERNO CENTRAL, ELLO IMPLICA UNA POSTERGACIÓN PARA SU DESARROLLO EN TODOS LOS ASPECTOS DE LA ACTIVIDAD SOCIOECONÓMICA, INCLUIDOS LA EDUCACIÓN Y LA SALUD.\n\nPOR LO QUE ES NECESARIO APLICAR CAMBIOS MUY URGENTES EN LA POLÍTICA ADMINISTRATIVA PARA UNA MEJOR Y EFICIENTE DISTRIBUCIÓN DE LOS RECURSOS ECONÓMICOS.\n\nPOR LO TANTO, LA POBLACIÓN EXIGE A SUS AUTORIDADES TRANSPARENCIA, EFICIENCIA Y HONESTIDAD EN EL MANEJO DE LOS RECURSOS LOS CUALES SON ASIGNADOS POR EL GOBIERNO CENTRAL.\n\n NUESTRO LEMA Y COMPROMISO SERÁ TRABAJAR DE LA MANO CON EL PUEBLO, TENIENDO EN CUENTA LA PARTICIPACIÓN DE TODAS LAS ORGANIZACIONES GREMIALES EXISTENTES EN LA JURISDICCIÓN.\n\nLAS OBRAS O PROYECTOS QUE SE LOGREN EJECUTAR, SERÁN PRINCIPALMENTE CON EL CONCURSO Y LA PARTICIPACIÓN DE LA MANO DE OBRA NO CALIFICADA DE NUESTROS POBLADORES, TENIENDO EN CONSIDERACIÓN LA EQUIDAD DE GÉNERO; ES EL COMPROMISO QUE ASUMIREMOS, YA QUE LAS NECESIDADES DE LA POBLACIÓN Y LAS FAMILIAS ASÍ LO DEMUESTRAN.\n\nPARA EL LOGRO DE LA GESTIÓN MUNICIPAL SE BUSCARÁ LA PARTICIPACIÓN Y/O COLABORACIÓN DE ALGUNAS ORGANIZACIONES DE COOPERACIÓN INTERNACIONAL EN LA MEDIDA QUE SEAN POSIBLES, NO DEJANDO DE LADO LA GESTIÓN A NIVEL DEL GOBIERNO CENTRAL SEGÚN COMO LO ESTABLECE NUESTRA CONSTITUCIÓN.",
            "txPgObjetivo": "REQUERIMOS UN NUEVO PACTO SOCIAL, EL BICENTENARIO DEBERÁ SER EL PUNTO DE INFLEXIÓN PARA PENSAR Y ACTUAR A\nFAVOR DE UN FUTURO COMÚN COMO UNA ASPIRACIÓN CONJUNTA DE TODOS LOS PERUANOS. LOS TIEMPOS HAN CAMBIADO\nY SE NECESITA NUEVA REGULACIÓN, NUEVO CONTRATO SOCIAL, NUEVA CARTA FUNDAMENTAL PARA CONSEGUIR DESARROLLO Y\nPROGRESO DEL PAÍS, CAUTELANDO LOS GRANDES INTERESES NACIONALES Y ADEMÁS NUESTRA RIQUEZA NATURAL. ADEMÁS,\nLA NUEVA CARTA CONSTITUCIONAL DEBE PROTEGER REALMENTE LOS DERECHOS CONSTITUCIONALES DE LAS PERSONAS,\nCONSAGRADOS Y QUE ACTUALMENTE NO SE CUMPLEN, LOS MISMOS QUE SON INCLUSIVE INCUMPLIDOS POR EL PROPIO\nESTADO.\nEN ESTE SENTIDO PROPONEMOS EL CAMBIO CONSTITUCIONAL Y CONSECUENTEMENTE CAMBIOS LEGALES E\nINSTITUCIONALES PARA QUE HAYA EL AMPARO EFECTIVO Y REAL DE LOS INTERESES DE LA NACIÓN Y DE LOS DERECHOS\nFUNDAMENTALES DE LAS PERSONAS EN CUALQUIER ÁMBITO, SEA PÚBLICO O PRIVADO. ESPERAMOS QUE LA COMPOSICIÓN\nDEL NUEVO CONGRESO POSIBILITE EL DICTADO DE UNA NUEVA CONSTITUCIÓN O SE HAGA POR MANDATO DE UN\nREFERÉNDUM. SI LAS FUERZAS POLÍTICAS NO POSIBILITAN EL DICTADO DE UNA NUEVA CARTA MAGNA SE PROPONDRÁ LOS\nCAMBIOS CONSTITUCIONALES ESPECÍFICOS MÍNIMOS QUE EL PAÍS REQUIERE.",
            "txPgIndicador": "REQUERIMOS UN NUEVO PACTO SOCIAL, EL BICENTENARIO DEBERÁ SER EL PUNTO DE INFLEXIÓN PARA PENSAR Y ACTUAR A\nFAVOR DE UN FUTURO COMÚN COMO UNA ASPIRACIÓN CONJUNTA DE TODOS LOS PERUANOS. LOS TIEMPOS HAN CAMBIADO\nY SE NECESITA NUEVA REGULACIÓN, NUEVO CONTRATO SOCIAL, NUEVA CARTA FUNDAMENTAL PARA CONSEGUIR DESARROLLO Y\nPROGRESO DEL PAÍS, CAUTELANDO LOS GRANDES INTERESES NACIONALES Y ADEMÁS NUESTRA RIQUEZA NATURAL. ADEMÁS,\nLA NUEVA CARTA CONSTITUCIONAL DEBE PROTEGER REALMENTE LOS DERECHOS CONSTITUCIONALES DE LAS PERSONAS,\nCONSAGRADOS Y QUE ACTUALMENTE NO SE CUMPLEN, LOS MISMOS QUE SON INCLUSIVE INCUMPLIDOS POR EL PROPIO\nESTADO.\nEN ESTE SENTIDO PROPONEMOS EL CAMBIO CONSTITUCIONAL Y CONSECUENTEMENTE CAMBIOS LEGALES E\nINSTITUCIONALES PARA QUE HAYA EL AMPARO EFECTIVO Y REAL DE LOS INTERESES DE LA NACIÓN Y DE LOS DERECHOS\nFUNDAMENTALES DE LAS PERSONAS EN CUALQUIER ÁMBITO, SEA PÚBLICO O PRIVADO. ESPERAMOS QUE LA COMPOSICIÓN\nDEL NUEVO CONGRESO POSIBILITE EL DICTADO DE UNA NUEVA CONSTITUCIÓN O SE HAGA POR MANDATO DE UN\nREFERÉNDUM. SI LAS FUERZAS POLÍTICAS NO POSIBILITAN EL DICTADO DE UNA NUEVA CARTA MAGNA SE PROPONDRÁ LOS\nCAMBIOS CONSTITUCIONALES ESPECÍFICOS MÍNIMOS QUE EL PAÍS REQUIERE.",
            "txPgMeta": "1.-\tFOMENTAR LA PRÁCTICA DE LOS VALORES, LA IDENTIDAD CULTURAL Y SOCIAL DEL DISTRITO.\n2.-\tLOGRAR LA PARTICIPACIÓN ORGANIZADA CON EQUIDAD DE GÉNERO, EN LA GESTIÓN MUNICIPAL.\n3.-\tFOMENTAR ACTIVIDADES CULTURALES, DEPORTIVAS Y SOCIALES CON PARTICIPACIÓN DE GÉNERO.\n4.-\tLOGRAR EL DESARROLLO INTEGRAL, ARMÓNICO Y SOSTENIBLE DEL DISTRITO.\n5.-\tIMPLEMENTAR CON LOS SERVICIOS BÁSICOS EN EL DISTRITO Y SUS ANEXOS.\n6.-\tGARANTIZAR EL MANEJO TRANSPARENTE DE LOS RECURSOS ECONÓMICOS Y PRESUPUESTALES DE LA MUNICIPALIDAD, CAPTADAS POR TODA FUENTE DE FINANCIAMIENTO.\n7.-\tMODERNIZAR LA ESTRUCTURA ORGÁNICA MUNICIPAL, A TRAVÉS DE LA APLICACIÓN DE LOS RECURSOS INFORMÁTICOS PARA HACERLE EFICIENTE Y DINÁMICO LA GESTIÓN.\n8.-\tPROPICIAR LA SEGURIDAD PÚBLICA Y CIUDADANA CON PARTICIPACIÓN DE LA COMUNIDAD Y EL PUEBLO ORGANIZADO.\n9.-\tNUEVA DELIMITACIÓN TERRITORIAL Y EL REORDENAMIENTO DE CATASTRO URBANO.\n10.-\tPROTECCIÓN Y CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200999,
            "txPgProblema": "CAPITAL AMBIENTAL\nCONSTITUIDO POR LOS RECURSOS NATURALES Y LA\nDIVERSIDAD BIOLÓGICA, CULTURAL Y AMBIENTAL, ASÍ\nCOMO POR LAS RELACIONES NATURALES, SOCIALES Y\nCULTURALES ESTABLECIDOS ENTRE LOS ECOSISTEMAS\nNATURALES EXISTENTES EN EL TERRITORIO Y FUERA DE ÉL\nPERO QUE TIENEN INFLUENCIA EN EL. EL CAPITAL\nAMBIENTAL TIENE COMO OBJETIVO “CONSERVAR,\nAMPLIAR Y HACER USO RESPONSABLE DE LOS\nRECURSOS Y RESERVAS NATURALES EXISTENTES,\nCOMO FUENTES SOSTENIBLES PARA LA\nCONSERVACIÓN Y EL DESARROLLO HUMANO”.",
            "txPgObjetivo": "EL DESARROLLO EN NUESTRO DISTRITO DE CHIPURANA REQUIERE DE PROCESOS DE MEDIANO A LARGO PLAZO, PUESTO\nQUE LA DESARTICULACIÓN TERRITORIAL, LA SIGNIFICATIVA RURALIDAD, Y LA BAJA COBERTURA DE LOS PRINCIPALES\nSERVICIOS PÚBLICOS, REQUIEREN DE SIGNIFICATIVAS INVERSIONES Y DE PERIODOS DE VARIOS AÑOS PARA SER\nMODIFICADAS, ARTICULANDO CON EL DESARROLLO PROVINCIAL.",
            "txPgIndicador": "CONTRIBUIR A LA MEJORA DE LAS CONDICIONES DE VIDA DE LAS POBLACIONES MENOS\nFAVORECIDAS Y AL DESARROLLO DE CAPACIDADES EN LAS ORGANIZACIONES SOCIALES\nPARA EL APROVECHAMIENTO Y TRANSFORMACIÓN DE SUS INICIATIVAS EN PROYECTOS\nQUE AL SATISFACER SUS DEMANDAS, APORTEN DESARROLLO LOCAL DE NUESTRO DISTRITO",
            "txPgMeta": "ASPIRAMOS CONSTRUIR UN DISTRITO, CON:\n NIÑOS, NIÑAS, MADRES GESTANTES Y LACTANTES, EN LAS CUALES SE HA REDUCIDO A LOS NIVELES MÁS\nBAJOS DE LA PROVINCIA LA DESNUTRICIÓN Y LA MORTALIDAD MATERNO INFANTIL.\n¿ CIUDAD Y CENTROS POBLADOS CON BUENOS SERVICIOS, CONSTITUYÉNDOSE EN UN HÁBITAT SALUDABLE Y\nUN LUGAR CON CONDICIONES PARA EL DESARROLLO DE LA INDUSTRIA.\n¿ OFERTA EDUCATIVA, QUE FACILITA LA FORMACIÓN ACORDE A LOS PROCESOS Y REQUERIMIENTOS DEL DESARROLLO\nDEL DISTRITO Y DE LA PROVINCIA.\n POBLACIÓN URBANA Y RURAL, CON BUENA COBERTURA Y CALIDAD DE SERVICIOS BÁSICOS: AGUA POTABLE,\nENERGÍA, SALUD, EDUCACIÓN Y SEGURIDAD CIUDADANA.\n¿ POBLACIÓN RURAL, HACIENDO USO PRODUCTIVO DE LA ENERGÍA Y SUS RECURSOS NATURALES\n¿ BUEN SISTEMA VIAL, QUE FACILITA EL ACCESO A SERVICIOS PÚBLICOS, LOS PROCESOS DE COMERCIALIZACIÓN\nY LA ARTICULACIÓN A MERCADOS LOCALES CON SUS CENTROS POBLADOS Y COMUNIDADES, OTROS DISTRITOS Y\nMERCADOS DE LA REGIÓN SAN MARTIN.\n¿ INFRAESTRUCTURA DE RIEGO, QUE MEJORA LA PRODUCTIVIDAD AGROPECUARIA, GESTIONANDO EL\nMEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE REGADÍO, EMPLEANDO TÉCNICAS DE RIEGO POR ASPERSIÓN\nY GOTEO APROVECHANDO EL POTENCIAL HÍDRICO DEL DISTRITO; ASÍ COMO LA PRIORIZACIÓN DE LA SIEMBRA Y\nCOSECHA DE AGUA A TRAVÉS DE UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN COMO LA CONSTRUCCIÓN\nDE PEQUEÑAS REPRESAS COMUNALES PARA LA COSECHA DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201136,
            "txPgProblema": "GOBIERNO DISTRITAL DE CHIPURANA: \n¿ RESISTENCIA DEL PERSONAL DE LA\nADMINISTRACIÓN PÚBLICA AL CAMBIO\n¿ DESCONOCIMIENTO DE LOS SISTEMAS\nPÚBLICOS NACIONALES\n¿ DESCONOCIMIENTO DE ALGUNAS\nNORMAS\n¿ POCO APOYO A LA EDUCACIÓN",
            "txPgObjetivo": "LA GESTIÓN MUNICIPAL DE CHIPURANA, TIENE COMO OBJETIVO DENTRO DE UN PERIODO MUY CORTO, INTEGRAR A TODA SU JURISDICCIÓN A TRAVÉS DE LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN Y SANEAMIENTO BÁSICO ELLO SE DARÁ DE FORMA PROGRESIVA. \n\nESTÁ DEMOSTRADO QUE LAS OBRAS PUBLICAS QUE HAN SIDO EJECUTADOS HASTA LA FECHA, NO HAN RESPONDIDO A LAS NECESIDADES DE DESARROLLO DE LA POBLACIÓN, Y EN ALGUNOS CASOS NO SE SABE DEL DESTINO DE ALGUNAS PARTIDAS PRESUPUESTALES Y MÁS AÚN EN TIEMPOS DE PANDEMIA.\nDEL MISMO MODO LOS PRESUPUESTOS DE LAS GESTIONES ANTERIORES NO SE AJUSTAN A LA REALIDAD.\n\nNUESTRA GESTIÓN MUNICIPAL APUNTA A DESARROLLAR UNA POLÍTICA DE CARÁCTER INTEGRACIONISTA Y PARA ELLO ES NECESARIO AMPLIAR  LAS TROCHAS CARROZABLES Y LOS PUENTES PEATONALES Y PARA EL PASO DE VEHÍCULOS MENORES, PERMITIENDO ASÍ EL TRASLADO Y LA COMERCIALIZACIÓN DE LOS PRODUCTOS TRADICIONALES",
            "txPgIndicador": "NUESTRO DISTRITO DE CHIPURANA SE CARACTERIZA POR SER UN DISTRITO NETAMENTE RURAL, POR SU UBICACIÓN GEOGRÁFICA Y CON POCAS POSIBILIDADES DE DESARROLLO SOCIOECONÓMICO Y A LA VEZ POR SU ACTIVIDAD AGRÍCOLA QUE HACE QUE LA POBLACIÓN VIVA DE ELLO COMO UNA ACTIVIDAD DE AUTO SOSTENIMIENTO.",
            "txPgMeta": "APORTAR AL DESARROLLO DE CAPACIDADES INSTITUCIONALES PARA LA GESTIÓN EFICIENTE\nDE BIENES Y SERVICIOS PÚBLICOS Y PRIVADOS Y LA TRANSFORMACIÓN DE INICIATIVAS\nINDIVIDUALES Y COLECTIVAS EN PROYECTOS QUE APORTEN AL DESARROLLO LOCAL,\nPROVINCIAL Y REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}