{
    "datoGeneral": {
        "idPlanGobierno": 17756,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1b1b30c-1ccf-4441-9967-bc098e14984e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bdd228f5-81a4-47e9-8023-1a5337ea27b7.pdf",
        "txCodExpedienteExt": "ERM.2022011084",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141095,
            "txPgProblema": "1.\tINSEGURIDAD ALIMENTARIA\n\n\n\n2.\tINSEGURIDAD CIUDADANA\n\n\n\n\n3.\tBRECHAS SUBSISTENTES EN SERVICIOS BÁSICOS",
            "txPgObjetivo": "1.1.\tPROMOVER LA AGRICULTURA FAMILIAR A TRAVÉS DE CHACRAS INTEGRALES QUE GENEREN EXCEDENTES PARA LA VENTA.\n\n1.2.\tFORTALECER EL PROGRAMA DE COMEDORES POPULARES \n\n1.3.\t DESARROLLAR ALTERNATIVAS DE DESARROLLO DE HABILIDADES PARA NIÑOS Y JÓVENES\n\n1.4.\t IMPLEMENTAR EL PROGRAMA “VIGILANTES”\n\n1.5.\t DESARROLLAR ESTRATEGIAS CON LOS ALIADOS: PNP- RONDAS CAMPESINAS.\n1.6.\t PRIORIZAR SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO Y ANEXOS.\n\n1.7.\tPRIORIZAR LA PUESTA EN FUNCIONAMIENTO DEL PROYECTO DEL AGUA POTABLE, RED DE SANEAMIENTO Y TRATO DE LOS RESIDUOS SÓLIDOS.\n1.8.\tDESARROLLAR UN PROGRAMA DE VIVIENDA FAMILIAR",
            "txPgIndicador": "-\tNÚMERO DE CHACRAS INTEGRALES\n-\tNÚMERO DE FAMILIAS RURALES BENEFICIADAS.\n-\tNUMERO DE BIOHUERTOS\n-\tHECTÁREAS CON BIOHUERTOS\n-\t% DE COMPRAS LOCALES\n-\tTALLERES DE ARTE Y MANUALIDADES FUNCIONANDO.\n-\tMINI COMPLEJOS DEPORTIVOS.\n-\tNUMERO DE VIGILANTES ITINERANTES.\n-\tNÚMERO DE GUÍAS LOCALES.\n-\tCONVENIOS INTERINSTITUCIONALES\n-\t% DE FAMILIAS QUE ACCEDEN A SERVICIOS DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA\n-\tEXPEDIENTE TÉCNICO\n-\tCONTRATO\n-\tN° DE VIVIENDAS ENTREGADAS A FAMILIAS DE MAGDALENA.",
            "txPgMeta": "-\t10 CHACRAS INTEGRALES FUNCIONANDO EN TODO EL DISTRITO.\n-\t200 FAMILIAS BENEFICIADAS\n\n-\t15 BIOHUERTOS INTEGRADOS A LOS COMEDORES POPULARES\n-\t05 HECTÁREAS EN PRODUCCIÓN.\n-\t50% DE PRODUCTOS PARA COMEDORES POPULARES ADQUIRIDOS A LOS PRODUCTORES LOCALES.\n-\t02 TALLERES DE ARTE Y ARTESANÍA.\n\n-\t02 MINI COMPLEJOS DEPORTIVOS FUNCIONANDO A NIVEL DE DISTRITO.\n-\t10 COMUNEROS CAPACITADOS Y CALIFICADOS COMO “VIGILANTES”\n-\t10 CIUDADANOS DE LA TERCERA EDAD COMO GUÍAS DE TURISMO Y TRADICIONES.\n-\t02 CONVENIOS DE COLABORACIÓN INTERINSTITUCIONAL POR EL ORDEN CIUDADANO.\n\n-\t70% DE LAS FAMILIAS DEL DISTRITO ACCEDEN A SERVICIOS DE AGUA\n-\t70% DE LA POBLACIÓN DEL DISTRITO ACCEDEN A SERVICIOS DE DESAGÜE.\n-\t70% DE POBLACIÓN DISTRITAL CON ENERGÍA ELÉCTRICA.\n-\t01 EXPEDIENTE TÉCNICO APROBADO PARA SU EJECUCIÓN.\n-\t01 CONTRATO DE UN EXPEDIENTE TÉCNICO EN EJECUCIÓN.\n-\t20 VIVIENDAS FAVORECEN A IGUAL NÚMERO DE FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141118,
            "txPgProblema": "1.\tPOCAS OPORTUNIDADES LABORALES PARA PROFESIONALES.\n\n\n\n2.\tBAJA COMPETITIVIDAD DE LA ACTIVIDAD AGRÍCOLA Y/O AGROINDUSTRIAL\n\n\n3.\tBAJA COMPETITIVIDAD DE LA ACTIVIDAD GANADERA\n\n\n\n4.\tESCASA INFRAESTRUCTURA RECREATIVA, DEPORTIVA Y CULTURAL",
            "txPgObjetivo": "1.1.\t PROMOVER LA INVERSIÓN PÚBLICO PRIVADA PARA FOMENTAR EL TRABAJO DIVERSIFICADO. \n1.2.\tDESARROLLAR PROYECTOS DE INVERSIÓN PRODUCTIVA PARA GENERAR EMPLEOS PERMANENTES Y TEMPORALES. \n\n\n1.3.\tDESARROLLAR UN PLAN DE ACTIVIDADES TURÍSTICAS Y PRODUCTIVO PARA GENERAR OPORTUNIDADES DE TRABAJO INDEPENDIENTE\n1.4.\t MEJORAR LOS SERVICIOS DE ASISTENCIA TÉCNICO-PRODUCTIVA CON INSERCIÓN DE JÓVENES TÉCNICOS Y PROFESIONALES.\n\n1.5.\t PROMOVER SISTEMAS DE RIEGO TECNIFICADO PRESURIZADO A PARTIR DE RESERVORIOS EN ZONAS ALTOANDINAS.\n1.6.\tCONCERTAR ACCIONES CON ENTIDADES PROMOTORAS DE MEJORAMIENTO GANADERO (UNTRM).\n1.7.\tINSTALACIÓN DE PASTOS DE CORTE DE ALTO RENDIMIENTO: ALFALFA, CUBA 22, MARALFALFA.\n1.8.\tPROMOVER LA GANADERÍA SEMI INTENSIVA PARA INCREMENTAR RENDIMIENTOS Y PROTECCIÓN DE BOSQUES.\n1.9.\tCONTINUAR LOS PROYECTOS DE MEJORAMIENTO DE CALLES Y VEREDAS DE LA CAPITAL DE DISTRITO Y DE SUS ANEXOS. \n\n1.10.\tPROMOVER LA CREACIÓN DE PARQUES DE RECREACIÓN FAMILIAR.\n1.11.\tPROMOVER LA CONSTRUCCIÓN DE LOZAS DEPORTIVAS TECHADAS EN LA CAPITAL DE DISTRITO Y ANEXOS PARA LA PRÁCTICA DE LA RECREACIÓN, EL DEPORTE Y LA CULTURA.",
            "txPgIndicador": "-\tEMPLEOS\n-\tHECTÁREAS\n-\tEMPLEO TEMPORAL\n-\t% INCREMENTO DE TURISTAS\n-\tEXPEDIENTES DE PROYECTOS\n-\t% ASISTENCIA TÉCNICA\n-\t% DE ÁREAS CON RIEGO\n-\tCONVENIOS\n-\tHECTÁREAS EN PRODUCCIÓN\n-\tMÓDULOS \n-\tKILÓMETROS \n-\tÁREAS HABILITADAS\n-\tNÚMERO DE LOZAS.",
            "txPgMeta": "100 NÚMERO DE EMPLEO.\n20 HECTÁREAS DE TALA MANEJADAS TÉCNICAMENTE.\n5 % DE CRECIMIENTO DEL EMPLEO TEMPORAL EN LA ACTIVIDAD AGRÍCOLA RURAL.\n-\t100 % DE INCREMENTO DE LA DEMANDA TURÍSTICA.\n-\t30 PUESTOS DE TRABAJO GENERADOS POR LA ACTIVIDAD TURÍSTICA. \n-\t05 PROYECTOS DE DESARROLLO AGRARIO Y AGROINDUSTRIAL.\n-\t10 TÉCNICOS Y/O PROFESIONALES INTEGRADOS A LA ASISTENCIA DE ACTIVIDADES AGRARIAS Y AGROINDUSTRIALES.\n-\t20% DE ÁREAS IRRIGADAS EN ZONAS DONDE SE REALIZA AGRICULTURA ESTACIONAL.\n\n-\t20% DE INCREMENTO DE LOS RENDIMIENTOS EN LOS PRINCIPALES CULTIVOS.\n-\t01 CONVENIO PARA FACILITAR LA PRESENCIA EN CAMPO DE JÓVENES EXTENSIONISTAS GANADEROS.\n-\t50 HAS DE PASTOS CULTIVADOS PARA CORTE EN PRODUCCIÓN\n-\t2 MÓDULOS GANADEROS SEMI INTENSIVOS FUNCIONANDO\n-\t10 CUADRAS PAVIMENTADAS EN EL MEJORAMIENTO DE LAS CALLES DE TODOS LOS ANEXOS.\n-\t03 PARQUES DE RECREACIÓN FAMILIAR.\n-\t4 LOZAS DEPORTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141144,
            "txPgProblema": "1.\tDEGRADACIÓN DE CUENCAS Y BOSQUES\n\n\n2.\tDEFICIENTE GESTIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "1.1.\tIMPULSAR CAMPAÑAS MULTI SECTORIALES DE SENSIBILIZACIÓN PARA LA CONSERVACIÓN DE CUENCAS Y BOSQUES.\n1.2.\tIMPLEMENTAR 5 VIVEROS AGROFORESTALES PARA LA ARBORIZACIÓN DE ÁREAS DEGRADADAS Y CREACIÓN DE ÁREAS VERDES CON PLANTAS NATIVAS DE LA ZONA.\n\n1.3.\t PRIORIZAR LA EJECUCIÓN DE LA PLANTA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tNÚMERO DE FAENAS COMUNALES\n-\t% DE POBLACIÓN\n-\tNUMERO DE PLANTONES\n\n-\tÁREA HABILITADA PARA RESIDUOS FINALES\n-\tTONELADAS DE COMPOST/AÑO\n-\tTONELADAS DE RECICLABLES POR AÑO.",
            "txPgMeta": "-\t02 FAENAS ANUALES MULTISECTORIALES PARA LIMPIEZA DE CALLES, CAUCES, FAJAS MARGINALES Y ARBORIZACIÓN.\n-\t80% DE LA POBLACIÓN PARTICIPANDO DE FAENAS COMUNALES.\n-\t1,000 PLANTONES FRUTALES PRODUCIDOS AL AÑO.\n-\t10,000 PLANTONES FORESTALES PRODUCIDOS POR AÑO.\n-\t2 TM DE COMPOST.\n-\t2 TM DE RECICLABLES COMERCIALIZADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141161,
            "txPgProblema": "1.\tDOCUMENTOS DE GESTIÓN POCO PERTINENTES Y DESFASADOS.\n\n2.\tCARENCIA DE UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES\n3.\tALTO GRADO DE CORRUPCIÓN EN EL ESTADO",
            "txPgObjetivo": "1.1.\tACTUALIZACIÓN PARTICIPATIVA DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n1.2.\tEMPODERAMIENTO DE LOS DOCUMENTOS DE GESTIÓN EN LOS TRABAJADORES\n1.3.\t PROMOCIÓN DE LA PARTICIPACIÓN CIUDADANA ORGANIZADA EN ASUNTOS DE LA GESTIÓN EDIL Y EL ACCESO A LA INFORMACIÓN.\n1.4.\tMEJORAR EL SISTEMA DE ADMINISTRACIÓN MUNICIPAL DIGITALIZANDO TODAS LAS ÁREAS Y SERVICIOS.\n1.5.\tPROMOVER ORDENANZAS Y MECANISMOS PARA SANCIONAR CORRUPTOS.",
            "txPgIndicador": "-\tNÚMERO DE DOCUMENTOS\n-\tNÚMERO DE TRABAJADORES\n-\tRENDICIÓN DE CUENTAS DE LA GESTIÓN MUNICIPAL.\n-\tEFICIENCIA DE PLATAFORMA VIRTUAL PARA TRÁMITES ADMINISTRATIVOS Y VIGILANCIA CIUDADANA.\n-\tORDENANZAS PARA NORMAR SANCIONES ADMINISTRATIVAS Y RECONOCIMIENTO POR ALERTA CIUDADANA ANTE ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "-\tACTUALIZACIÓN DE EXPEDIENTES.\n-\tTODOS LOS TRABAJADORES DE LA MUNICIPALIDAD.\n-\t2 REUNIONES ANUALES: 1 EN LA CAPITAL Y OTRA EN UN ANEXO.\n-\t100% DE EFICIENCIA EN EL SISTEMA VIRTUAL ADMINISTRATIVO Y VIGILANCIA CIUDADANA.\n-\t01 ORDENANZA NORMA LAS SANCIONES POR FALTAS ADMINISTRATIVAS LEVES A GRAVES.\n-\t01 ORDENANZA PARA CREAR UN PROGRAMA DE INCENTIVOS A CIUDADANOS INFORMANTES DE ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}