{
    "datoGeneral": {
        "idPlanGobierno": 23466,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/53a833f1-51ce-42d0-b969-e255edd887e4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/067e0c14-42da-49a8-9743-ad9d6421c7fa.pdf",
        "txCodExpedienteExt": "ERM.2022013317",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216166,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS CARECEN DE LA IMPLEMENTACIÓN DE PIZARRAS INTERACTIVAS Y EL POBRE NIVEL DE LA EDUCACION DE LOS ESTUDIANTES",
            "txPgObjetivo": "SE GESTIONARÁ PROGRAMA EDUCA Y SIEMBRA, PARA TRABAJAR CONJUNTAMENTE CON LAS TICS Y AYUDAR EN EL CRECIMIENTO EDUCATIVO IMPLEMENTANDO Y CAPACITANDO A LOS DOCENTES",
            "txPgIndicador": "NIVEL EDUCATIVO MUY BAJO",
            "txPgMeta": "15 INSTITUCIONES IMPLEMENTADAS\nPROMOVER  BECAS   Y   BOLSAS   DE   VIAJE   PARA LOS ESTUDIANTES EGRESADOS DE LOS DIFERENTES  COLEGIOS  DEL  DISTRITO. A  TRAVÉS  DE  LOS  CONVENIOS  CON  UNIVERSIDADES (UNIVERSIDAD NACIONAL DEL ALTIPLANO  - UNAP, UNAJ, ETC.) PARA OTORGAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229807,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS MUY DEFECTUOSAS, LO QUE CONLLEVA AL BAJO APRENDIZAJE DE LOS NIÑOS DEL DISTRITO DE PATAMBUCO",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLATAFORMAS DEPORTIVAS Y CANCHITAS DE GRAS SINTÉTICO EN LAS INSTITUCIONES EDUCATIVAS DE NIVELES INICIAL, PRIMARIO Y SECUNDARIO EN ZONAS RURALES Y URBANAS DEL DISTRITO DE PATAMBUCO",
            "txPgIndicador": "MEJORAMIENTO DE LA CONSTRUCCIÓN DEL MÓDULO DE LAS INSTITUCIONES EDUCATIVAS, CON CONDICIONES ÓPTIMAS DE FORMACIÓN TÉCNICO PRODUCTIVO Y EMPRESARIAL.",
            "txPgMeta": "CREACION DE INFRAESTRUCTURAS EDUCATIVAS EN EL DIATRITO DE PATAMBUCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216298,
            "txPgProblema": "EL INGRESO ECONÓMICO PER CÁPITA MENSUAL ES DE S/.152, SEGÚN DISTRITAL 2017 (INEI -2019)",
            "txPgObjetivo": "INCREMENTO DE LA RENTABILIDAD Y COMPETITIVIDAD AGRÍCOLAS. FORTALECER LA PRODUCTIVIDAD Y LA COMPETITIVIDAD DE LOS PRODUCTORES DEL AGRO, CON ÉNFASIS EN LOS PEQUEÑOS PRODUCTORES Y LA AGRICULTURA FAMILIAR, CON EL FIN DE LOGRAR MAYOR RENTABILIDAD PARA EL PRODUCTOR Y MEJOR PRESENCIA EN LOS MERCADOS DE DESTINO",
            "txPgIndicador": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DE LA AGRICULTURA, AGROINDUSTRIA, CRIANZAS MENORES Y TURISMO; FORTALECIENDO SU POSICIONAMIENTO EN LOS MERCADOS: LOCAL, REGIONAL, NACIONAL E INTERNACIONAL; Y EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, LA BIODIVERSIDAD Y LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROMOVER UNA MARCA COLECTIVA PARA LA PROMOCIÓN Y DIFUSIÓN DE LOS PRODUCTOS NATIVOS Y LA SEGMENTACIÓN EN LOS MERCADOS. \nGESTIONAR LOS PROYECTOS PRODUCTIVOS COMO: PAPA, PAPA LIZA, Y OTROS. \nIMPLEMENTAR UN PROGRAMA FITOSANITARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216464,
            "txPgProblema": "PROPICIAR LA CONSERVACIÓN, PROTECCIÓN Y RECUPERACIÓN DE LOS RECURSOS NATURALES, LA BIODIVERSIDAD Y EL MEDIO AMBIENTE, INCENTIVANDO LA OCUPACIÓN ORDENADA DEL TERRITORIO QUE ASEGURE EL EQUILIBRIO ECOLÓGICO. CON LA FINALIDAD DE TRATAR EL CALENTAMIENTO GLOBAL Y MITIGAR EL CAMBIO CLIMÁTICO POR USO SOSTENIBLE DE LA TIERRA",
            "txPgObjetivo": "MEJORAMIENTO  Y  AMPLIACIÓN  DE  LA  REDES  VIALES  EN FORMA INTEGRAL DE NIVEL LOCAL COMO LAS CAPACITACIONES A LOS DIFERENTES SECTORES PARA EL BUEN MANEJO DE NUESTROS RESIDUOS SOLIDOS",
            "txPgIndicador": "DETERIORO DE LAS VIAS CARROZABLES Y EL AUMENTO DE LA CONTAMINACION",
            "txPgMeta": "4.\tINSTALACIÓN DE UNA PLANTA DE TRATAMIENTO PARA EL MANEJO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS; Y ASÍ DISMINUIR LA CONTAMINACIÓN DEL RIO PATAMBUCO Y DE LOS ALREDEDORES DEL DISTRITO DE PATAMBUCO Y CENTRO POBLADO DE SANTA CRUZ Y COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229751,
            "txPgProblema": "CONSTRUIR UNA CULTURA AMBIENTAL CIUDADANA A PARTIR DE LA CONSERVACIÓN DE LA BIODIVERSIDAD  DE  ESPECIES  VEGETALES  Y ANIMALES,  TOMANDO  COMO  CONCIENCIA  LA RELACIÓN EXISTENTE ENTRE EL HOMBRE Y EL MEDIO AMBIENTE, ASIMISMO MANTENIENDO EL EQUILIBRIO DEL ECOSISTEMA.",
            "txPgObjetivo": "CONSTRUIR UNA CULTURA AMBIENTAL CIUDADANA A PARTIR DE LA CONSERVACIÓN DE LA BIODIVERSIDAD  DE  ESPECIES  VEGETALES  Y ANIMALES,  TOMANDO  COMO  CONCIENCIA  LA RELACIÓN EXISTENTE ENTRE EL HOMBRE Y EL MEDIO AMBIENTE, ASIMISMO MANTENIENDO EL EQUILIBRIO DEL ECOSISTEMA",
            "txPgIndicador": "FO0MENTAR UNA CULTURA AMBIENTAL",
            "txPgMeta": "FOMENTAR LA REFORESTACIÓN EN TIERRAS DE DOMINIO PÚBLICO Y EN TIERRAS ERICIOS, CON PLANTACIONES FORESTALES MADERABLES NATIVOS Y EXÓTICO, EN MACIZOS, ENRIQUECIMIENTO DE BOSQUES PARA SU POSTERIOR CERTIFICACIÓN PARA BONOS CARBONO ASOCIADOS CON PROGRAMAS SOCIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216751,
            "txPgProblema": "FORTALECER LOS NIVELES DE VIDA DE LA POBLACIÓN URBANA Y RURAL EN EL ÁMBITO DISTRITAL, MEJORANDO CON LA CUBERTURA DE SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGÜE Y/O LETRINAS SANITARIAS, CON UNA ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE VÍA PRINCIPAL DE ACCESO A LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "LOGRAR QUE LAS COMUNIDADES TENGAN UN BUEN ACCESO DE COMUNICACION",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DE VÍA PRINCIPAL DE ACCESO A LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229781,
            "txPgProblema": "POBLACION QUE NO TIENE ACCESO AL BUEN SERVICIO DE AGUA",
            "txPgObjetivo": "FORTALECER LOS NIVELES DE VIDA DE LA POBLACIÓN URBANA Y RURAL EN EL ÁMBITO DISTRITAL, MEJORANDO CON LA CUBERTURA DE SERVICIOS BÁSICOS DE AGUA POTABLE, DESAGÜE Y/O LETRINAS SANITARIAS, CON UNA ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "TENER BUENOS SERVICIOS BASICOS",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y DESAGÜE EN EL CERCADO DE PATAMBUCO \nIMPLEMENTACIÓN DE LAS LETRINAS SANITARIAS ECOLÓGICAS EN LAS ZONAS RURALES, EN GENERAL DE PATAMBUCO Y SUS COMUNIDADES,PARA MEJOR CALIDAD DE VIDA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}