{
    "datoGeneral": {
        "idPlanGobierno": 27262,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9165b5d6-58f4-46fd-bece-fec83585c6f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6d2485b-d3af-4192-8204-eca64e0b850f.pdf",
        "txCodExpedienteExt": "ERM.2022017236",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228819,
            "txPgProblema": "ESCASA PROMOCIÓN DE SERVICIOS DE SALUD PREVENTIVA, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DE LA PROVINCIA DE AYMARAES .ESCASA ATENCIÓN PRENATAL MISMO QUE REPRESENTA TAN SOLO EL 60% DE CASOS.DEFICIENTE NUTRICIÓN DE NIÑOS Y NIÑAS.\nESCASA PROMOCIÓN DE SERVICIOS DE SALUD PREVENTIVA, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DE LA PROVINCIA DE AYMARAES .",
            "txPgObjetivo": "PROMOCIONAR  SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL DISTRITO .GESTIONAR ANTE LA RED DE SALUD AYMARAES, DIRESA Y MINISTERIO DE SALUD LA AMPLIACIÓN DEL SERVICIO PRENATAL EN TODOS LOS DISTRITOS QUE REQUIERAN DE ESTE SERVICIO DOTÁNDOLES DE PERSONAL E IMPLEMENTACIÓN PARA SOLUCIONAR ESTA BRECHA.CONTRIBUIR A MEJORAR LA NUTRICIÓN DE NIÑOS Y NIÑAS Y ERRADICAR LA ANEMIA\nPROMOCIONAR  SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "7 % DE ATENCIONES  MÉDICAS PROMEDIO AL AÑO.N° DE ATENCIONES PRENATALES.% DE NIÑOS CON ANEMIA.11.20% DE NIÑOS CON DESNUTRICIÓN CRÓNICA.7 % DE ATENCIONES  MÉDICAS PROMEDIO AL AÑO",
            "txPgMeta": "AYMARAES CUENTA CON UN SERVICIO DE CALIDAD EN ATENCIONES  MÉDICAS PROMEDIO AL AÑO.AYMARAES CUBRE A MÁS DEL 90% DEL SERVICIO PRENATAL.10% DE REDUCCIÓN DE ANEMIA EN LA PROVINCIA DE AYMARAES.85% DE REDUCCIÓN.AYMARAES CUENTA CON UN SERVICIO DE CALIDAD EN ATENCIONES  MÉDICAS PROMEDIO AL AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228829,
            "txPgProblema": "31.59% DE LA SUPERFICIE AGROPECUARIA DE LA PROVINCIA DE AYMARAES CUENTA CON RIEGO.LIMITADA ASISTENCIA TÉCNICA Y CAPACITACIÓN DE PRODUCTORES AGROPECUARIOS EN LA PROVINCIA DE AYMARAES .\nLA GRAN MAYORÍA DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE AYMARAES NO CUENTAN CON INFRAESTRUCTURA PRODUCTIVA \n\nLOS PRODUCTORES DE LOS DISTRITOS DE LAS ZONAS ALTAS DE AYMARAES NO CUENTAN CON ASISTENCIA TÉCNICA, CAPACITACIONES O PROYECTOS PARA LA CRIANZA Y PROCESAMIENTO DE LA FIBRA DE LOS CAMÉLIDOS SUD AMERICANOS.\n\nDÉBIL INTEGRACIÓN DE PRODUCTORES LOCALES AL MERCADO DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE RIEGO PARA DOTAR DE INFRAESTRUCTURA EN AYMARAES.\nFORTALECER LAS CAPACIDADES PRODUCTIVAS DE LOS PRODUCTORES DE LA PROVINCIA DE AYMARAES BRINDÁNDOLES \nFOMENTAR PROYECTOS QUE PERMITAN POTENCIALIZAR Y MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD ADEMÁS DE LA CALIDAD DE LA PRODUCCIÓN.\nGESTIONAR  ASISTENCIA TÉCNICA Y PROYECTOS PARA EL PROCESAMIENTO DE LA FIBRA DE CAMÉLIDOS SUDAMERICANOS. \nPROMOVER Y DESARROLLAR LA FERIA DE PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "% DE EXPANSIÓN DE ÁREAS BAJO RIEGO\n% DE PRODUCTORES AGROPECUARIOS RECIBIERON ASISTENCIA TÉCNICA Y CAPACITACIÓN \n\n\n\n% DE PRODUCCIÓN EN LOS DISTRITOS DE LA PROVINCIA DE AYMARAES. \n% DE PRODUCCIÓN ANUAL DE FIBRA DE CAMÉLIDOS SUDAMERICANOS.\nNº DE FERIAS DE PRODUCTORES AL MES EN ZONAS DE LOS DISTRITOS.",
            "txPgMeta": "70 % DE INCREMENTO DE ÁREA BAJO RIEGO\n40% DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE AYMARAES  RECIBEN  ASISTENCIA TÉCNICA Y CAPACITACIÓN.\n\nAYMARAES CUENTA CON PRODUCCIÓN AGRÍCOLA CON  CALIDAD DE EXPORTACIÓN.\nAYMARAES PRODUCE FIBRA DE ALPACA Y OTROS CAMELIDOS SUDAMERICANOS CON CALIDAD DE EXPORTACIÓN.\n\nAYMARAES CUENTA CON PRODUCTORES CON ACCESO A LOS MERCADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228832,
            "txPgProblema": "INEFICIENTE GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO\nEL 87% DE CASOS DE VIVIENDAS AFECTADAS EN LA PROVINCIA DE AYMARAES ES A CAUSA DE LOS FENÓMENOS NATURALES POR PRECIPITACIONES-LLUVIAS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN EL CONTEXTO DE CAMBIO CLIMÁTICO.\nPROMOVER CHARLAS DE\nSENSIBILIZACIÓN PARA AFRONTAR ESTE TIPO DE SITUACIONES CON EL APOYO DE LA OFICINA REGIONAL DE DEFENSA NACIONAL Y DEFENSA CIVIL.",
            "txPgIndicador": "% DE CASOS PRESENTADOS.\n% DE REPORTES ANUALES",
            "txPgMeta": "AYMARAES POSEE UN PORCENTAJE INFERIOR AL 10% PORCENTAJE DE CASOS DE DESASTRES CON  UNA POBLACIÓN PREPARADA PARA ASUMIR RIESGOS. \nAYMARAES POSEE UN PORCENTAJE INFERIOR AL 20% DE CASOS DE VIVIENDAS AFECTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228835,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN AL CIUDADANO EN LA GESTIÓN INSTITUCIONAL DEL PROVINCIA DE AYMARAES.\nDESINTERÉS DE POBLACIÓN EN LA PARTICIPACIÓN CIUDADANA.\nDEFICIENTE E INEFICIENTE FLUJO DE TRAMITE DOCUMENTARIO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL PROVINCIA DE AYMARAES.\nFOMENTAR LA PARTICIPACIÓN CIUDADANA\nMEJORAR LA CALIDAD DE ATENCIÓN DEL TRÁMITE DOCUMENTARIO.",
            "txPgIndicador": "% DE USUARIOS ATENDIDOS\nAUMENTO DEL 50% DE PARTICIPACIÓN DE LOS POBLADORES EN LA GESTIÓN DEL DISTRITO DE CAPAYA, MEJOR CONCERTACIÓN EN EL PRESUPUESTO PARTICIPATIVO. \nAPERTURA DE TRAMITES DOCUMENTARIOS VIRTUALES O DIGITALES",
            "txPgMeta": "100% DE USUARIOS ATENDIDOS CON CALIDAD DE SERVICIO\nLOS CIUDADANOS DE LA PROVINCIA DE AYMARAES PARTICIPAN ACTIVAMENTE EN LA GESTIÓN Y EN LOS DEMÁS PROCESOS PARTICIPATIVOS DE LA MUNICIPALIDAD. \n\nLOS CIUDADANOS PUEDEN TRAMITAR SUS DOCUMENTOS DE MANERA RÁPIDA Y OPORTUNA, VÍA FÍSICA Y VIRTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}