{
    "datoGeneral": {
        "idPlanGobierno": 16716,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79df1fa2-fa40-4c74-85af-7145c85d3151.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb321395-b14f-43d2-ad1c-ab315aebb0ec.pdf",
        "txCodExpedienteExt": "ERM.2022013047",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221873,
            "txPgProblema": "DEFICIENTE ATENCIÓN Y SERVICIOS A TODA LA POBLACIÓN EN LA MUNICIPALIDAD PROVINCIAL DE CHANCHAMAYO - VELAR POR MEDIDAS DE RESGUARDO A LA INTEGRIDAD FÍSICA Y DE SALUD ANTES DE QUE OCURRAN DESGRACIAS POR MOTIVOS CLIMATOLÓGICOS, VELAR POR NUESTROS ADULTOS MAYORES EN ESTADO DE ABANDONO Y LOS MENORES DE EDAD QUE ENTRAN EN MALOS PASOS DEBIDO AL CONSUMO DE DROGAS, ENTRE OTRAS SUSTANCIAS - ESTUDIO Y PROYECCIÓN DE PUNTOS ADICIONALES LIGADOS A PROGRAMAS SOCIALES PARA SU POSIBLE IMPLEMENTACIÓN COMO SON: RANCHO ESCOLAR, DONDE SE IDENTIFICARÁN A LOS ALUMNOS MENOS FAVORECIDOS O DE BAJOS RECURSOS PARA APOYARLOS CON SUS ALMUERZOS - ESTUDIA JOVEN, DONDE SE IDENTIFICARÁN A JÓVENES MENOS FAVORECIDOS O DE BAJOS RECURSOS QUE REQUIERAN APOYO PARA LLEGAR A CULMINAR SUS ESTUDIOS SUPERIORES Y/O TÉCNICOS - YAPAKUY  PUEBLO, ES DEBIDO QUE LA POBLACIÓN REQUIERE MÁS ATENCIÓN DE PARTE DEL ALCALDE, PORQUE HOY POR HOY LA POBLACIÓN ESTA MÁS ORGANIZADA Y EL ALCALDE IMPLEMENTARÁ UN HORARIO PARA ATENDER A MÁS CIUDADANOS LOS DÍAS SÁBADOS.",
            "txPgObjetivo": "LOS FUNCIONARIOS Y PERSONAL DE LA MPCH DEBEN BRINDAR UNA ATENCIÓN DE CALIDAD Y PRO-ACTIVA A LA POBLACIÓN DE CHANCHAMAYO - ENCAUSAMIENTO DE LOS RÍOS Y RIACHUELOS CON GAVIONES, REFORZAMIENTO Y REFORESTACIÓN DE LOS CERROS ALEDAÑOS A LAS CIUDADES QUE GENEREN PELIGRO DE DESLIZAMIENTOS - IMPLEMENTACIÓN DE UN ALBERGUE PARA LOS ADULTOS MAYORES QUE ESTÉN EN ESTADO DE ABANDONO Y LA IMPLEMENTACIÓN DEL REFORMATORIO Y REHABILITACIÓN PARA JÓVENES QUE HAN CAÍDO EN MALOS PASOS POR EL CONSUMO DE DROGAS, ENTRE OTRAS SUSTANCIAS - ESTUDIO, PROYECCIÓN Y VIABILIDAD DE POSIBLES PROGRAMAS SOCIALES COMO SON RANCHO ESCOLAR, ESTUDIA JOVEN Y YAPAKUY PUEBLO.",
            "txPgIndicador": "MANEJAREMOS ENCUESTAS DE SATISFACCIÓN A LA POBLACIÓN PARA QUE PODAMOS VER MEJORAS QUE SE PUEDAN VIABILIZAR EN CUANTO A LA ATENCIÓN Y NO TENER A LA VEZ DEMORAS POR BUROCRACIAS ABSURDAS -  VER LAS ESTADÍSTICAS E INDICES DE CONTROL DEL ÁREA DE DEFENSA CIVIL PARA IMPLEMENTAR LOS PUNTOS Y/O ZONAS DE MAYOR PROBLEMÁTICA EN TEMPORADAS DE INVIERNO Y PODER PREVENIR POSIBLES DESASTRES NATURALES CON CONSECUENCIAS FATALES PARA NUESTRA POBLACIÓN - REVISAR Y MANEJAR LOS INDICES DE CRIMINALIDAD POR EDADES EN COORDINACIÓN CON LA PNP Y FISCALÍA  PARA VER A QUE NIVEL VIENEN CAYENDO EN MALOS CAMINOS NUESTRA JUVENTUD Y APLIQUEN SU INTERNAMIENTO Y REHABILITACIÓN - SOLICITAR AL ÁREA DE SERVICIO SOCIAL DE LA MPCH Y REVISAR INDICES DE LA POBLACIÓN DE ADULTOS MAYORES EN ESTADO DE ABANDONO PARA PODER DARLES EL SOPORTE RESPECTIVO EN EL ALBERGUE QUE SE PIENSA IMPLEMENTAR - ESTUDIO, PROYECCIÓN Y VIABILIDAD DE POSIBLES PROGRAMAS SOCIALES COMO SON RANCHO ESCOLAR, ESTUDIA JOVEN Y YAPAKUY PUEBLO.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN DE CHANCHAMAYO, VENIMOS CON EL ANIMO DE SERVIR A NUESTRA QUERIDA TIERRA Y NO A LUCRAR DE ELLA COMO LO HAN VENIDO HACIENDO LAS AUTORIDADES Y FUNCIONARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224271,
            "txPgProblema": "DEFICIENTE ATENCIÓN A TODA LA POBLACIÓN, A NUESTROS HERMANOS AGRICULTORES, AL SECTOR TURISMO, TRANSPORTE, COMERCIO, EDUCACIÓN, CULTURA, DEPORTE, SALUD Y DEMÁS SECTORES EN NUESTRA PROVINCIA DE CHANCHAMAYO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN DE LA PROVINCIA A TRAVÉS DE LOS SERVICIOS ADECUADOS DE AGUA Y DESAGÜE, APOYO A LOS HERMANOS AGRICULTORES EN SUS NECESIDADES, COORDINAR CON LAS ORGANIZACIONES DE EMPRESAS DE TURISMO PARA QUE SE BRINDEN SERVICIOS DE CALIDAD, APOYAR AL SECTOR SALUD PARA VELAR Y TENER SERVICIOS DE CALIDAD, COORDINAR CON INFRAESTRUCTURA, LOGÍSTICA QUE SE REQUIERA EN CUANTO A EDUCACIÓN, DEPORTE, SEGURIDAD, TRANSPORTES.",
            "txPgIndicador": "CONTROL Y VALIDACIÓN DEL INDICE DE CALIDAD DE AGUA PARA PODER BRINDAR AGUA DE CALIDAD Y BAJO VOLÚMENES ADECUADAS QUE MANTENGAN SIEMPRE EL SUMINISTRO DE AGUA AL 100% - CAPACITACIÓN A LOS AGRICULTORES PARA QUE MEJOREN SUS INDICES DE PRODUCTIVIDAD EN SUS DIVERSOS PRODUCTOS, TAMBIÉN VIABILIZAR QUE SE GENERE UNA AGRICULTURA SOSTENIBLE DONDE SE GESTIONE Y USE EL ECOSISTEMA AGRARIO DE MANERA ÓPTIMA DE MANERA QUE SE PRESERVE LA DIVERSIDAD BIOLÓGICA, LA PRODUCTIVIDAD, LA CAPACIDAD DE REGENERACIÓN Y LA VITALIDAD TANTO EN EL PRESENTE COMO EN EL FUTURO SIN DAÑAR OTROS ECOSISTEMAS, ASÍ MISMO DARLES ASISTENCIA CON SUS ACCESOS, CARRETERAS QUE SIEMPRE DEBEN ESTAR CON SUS DEBIDOS MANTENIMIENTOS - INDICES DE SATISFACCIÓN POR ENCUESTAS VIRTUALES Y FÍSICAS EN CADA EMPRESA DE TURISMO Y LA MISMA MUNICIPALIDAD PARA SEGUIR MEJORANDO Y BRINDANDO SERVICIOS DE CALIDAD - VER CONJUNTAMENTE LOS INDICES QUE MANEJA EL SECTOR SALUD PARA PODER IDENTIFICAR Y APOYARLOS EN DONDE SE REQUIERA - EN SEGURIDAD REVISIÓN EN CONJUNTO CON LA PNP, SERENAZGO LOS INDICES DE CRIMINALIDAD Y VER LAS ZONAS ÁLGIDAS PARA LA PRONTA RESPUESTA E IMPLEMENTACIÓN DE MEDIDAS Y COLOCACIÓN DE CÁMARAS DE VIDEO VIGILANCIA -  EN TRANSPORTE VELAR QUE LAS ORDENANZAS MUNICIPALES SEAN DENTRO DEL MARCO LEGAL E IGUALDAD PARA TODA LA FAMILIA TRANSPORTISTA - EN EDUCACIÓN VER LOS INDICES DE ANTIGÜEDAD DE LAS INSTALACIONES DE CADA CENTRO EDUCATIVO Y EVALUAR SUS CONDICIONES PARA BRINDARLES APOYO DE REQUERIR, EN DEPORTE VELAR POR LAS INFRAESTRUCTURAS.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN DE CHANCHAMAYO, VENIMOS CON EL ANIMO DE SERVIR A NUESTRA QUERIDA TIERRA Y NO A LUCRAR DE ELLA COMO LO HAN VENIDO HACIENDO LAS AUTORIDADES Y FUNCIONARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225090,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL, EL RÍO CHANCHAMAYO ESTA SIENDO CONTAMINADO PORQUE LLEGAN RESIDUOS DE LA MINERÍA Y EN LA PESCA ARTESANAL SE VE QUE UTILIZAN INSUMOS CONTAMINANTES - LA QUEMA Y TALA DE BOSQUES  - LOS RESIDUOS SÓLIDOS ESTÁN TENIENDO UN MAL TRATAMIENTO , EN SU  CAPTACIÓN Y PUESTA FINAL EN EL ÁREA FINAL DEL RELLENO SANITARIO..",
            "txPgObjetivo": "VELAR Y LUCHAR  EN CONTRA DE LA CONTAMINACIÓN AMBIENTAL, COORDINANDO DE LA MANO CON LA FISCALIA DEL MEDIO AMBIENTAL Y AUTORIDADES PERTINENTES PARA QUE SE SANCIONEN A LOS RESPONSABLES DE FORMA EJEMPLAR Y ASÍ PRESERVEMOS NUESTRO MEDIO AMBIENTE - ESTUDIO Y PROYECCIÓN DE UNA PLANTA MEJORADA DEL RELLENO SANITARIO PARA VER LA POSIBLE IMPLEMENTACIÓN DE UNA EMPRESA MUNICIPAL QUE VEA LA INDUSTRIALIZACIÓN EN CUANTO A LA GENERACIÓN DE BIOGAS Y BIODIESEL.",
            "txPgIndicador": "MANEJAR INDICES DE CONTROL Y CALIDAD DEL MEDIO AMBIENTE EN COORDINACIÓN CON ESPECIALISTAS DEL TEMA Y LA SUPERVISIÓN CONSTANTE CON APOYO DE ENTIDADES COMO LA SUNASS, ANA, FISCALIA DEL MEDIO AMBIENTE, SERFOR, PNP, ETC. - VER LA VIABILIDAD Y ESTUDIO DE IMPACTO AMBIENTAL EN EL PROYECTO QUE QUEREMOS IMPLEMENTAR QUE ES EL DE GENERAR BIOGAS Y BIODIESEL CON UN TRATAMIENTO ADECUADO DE LOS RESIDUOS GENERADOS POR LA PROPIA POBLACIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN DE CHANCHAMAYO, VENIMOS CON EL ANIMO DE SERVIR A NUESTRA QUERIDA TIERRA Y NO A LUCRAR DE ELLA COMO LO HAN VENIDO HACIENDO LAS AUTORIDADES Y FUNCIONARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225406,
            "txPgProblema": "PLANILLÓN DORADO DE PERIODISTAS - FUNCIONARIOS Y TRABAJADORES COMETIENDO CONSTANTEMENTE IRREGULARIDADES EN LA ATENCIÓN Y ACTOS DE CORRUPCIÓN - DEFICIENTE ATENCIÓN POR PARTE DEL ALCALDE, FUNCIONARIOS Y TRABAJADORES A LA POBLACIÓN EN LO QUE ELLOS REQUIEREN",
            "txPgObjetivo": "TENEMOS EN LA MUNICIPALIDAD PROVINCIAL DE CHANCHAMAYO EL ÁREA DE IMAGEN INSTITUCIONAL LA CUAL DEBE MANTENER A LA POBLACIÓN DEBIDAMENTE INFORMADA POR LOS DIVERSOS MEDIOS O CANALES NECESARIOS (COMO PÁGINA INSTITUCIONAL DE LA MUNICIPALIDAD, REDES SOCIALES, VOLANTES, AFICHES, ETC.), NO ENTENDEMOS EL PORQUE SE HA FORMADO A LA FECHA PAGOS A DIFERENTES PERIODISTAS POR DIFUNDIR INFORMACIÓN DE LA MUNICIPALIDAD QUE ES COMPETENCIA DEL ÁREA DE IMAGEN INSTITUCIONAL - MUERTE CIVIL Y ADMINISTRATIVA A TODO FUNCIONARIO Y TRABAJADOR QUE COMETA ACTOS IRREGULARES O DE CORRUPCIÓN, SIENDO DERIVADOS SUS PROCESOS NO SOLO AL ÁMBITO ADMINISTRATIVO SINO DE CORRESPONDER AL LEGAL Y PENAL - SE EXIGIRÁ A TODO EL PERSONAL QUE CUMPLAN SUS HORARIOS DE TRABAJO DE ACUERDO A LAS NORMAS LABORALES Y FUNCIONALES, SE EVALUARÁ Y DE REQUERIR SE CAPACITARÁ AL PERSONAL",
            "txPgIndicador": "REVISIÓN Y REDUCCIÓN DE LOS GASTOS POR PUBLICIDAD - SE SOLICITARÁN PROCESOS ADMINISTRATIVOS Y SEGUIMIENTOS DE REQUERIR PROCESOS PENALES A TODO FUNCIONARIO QUE COMETAN IRREGULARIDADES - ACTOS ILÍCITOS Y DE CORRUPCIÓN - ENCUESTAS DE SATISFACCIÓN QUE SE HARÁ A TODA LA POBLACIÓN QUE VISITE LA MUNICIPALIDAD PARA MEJORAR LA ATENCIÓN Y SERVICIOS QUE SE BRINDEN Y SE IMPLEMENTARÁ EL PROGRAMA YAPAKUY PUEBLO DONDE EL ALCALDE FIJARÁ UN HORARIO PARA LA ATENCIÓN EN LOS DÍAS SÁBADO Y ASÍ ESTAR MÁS CERCA A LA POBLACIÓN Y ESCUCHAR SUS NECESIDADES.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE TODA LA POBLACIÓN DE CHANCHAMAYO, VENIMOS CON EL ANIMO DE SERVIR A NUESTRA QUERIDA TIERRA Y NO A LUCRAR DE ELLA COMO LO HAN VENIDO HACIENDO LAS AUTORIDADES Y FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}