{
    "datoGeneral": {
        "idPlanGobierno": 20070,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7d930fab-a2bb-4488-aed5-4b7d0c73fb24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ab8b0c6-41fb-45ca-8538-ea84ff70e3b3.pdf",
        "txCodExpedienteExt": "ERM.2022007368",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159097,
            "txPgProblema": "- CARENCIA DE ATENCIÓN DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE  Y SANEAMIENTO BASICO.\n-DEFICIENTE INFRAESTRUCTURA EDUCATIVA, Y DEFICIENTE ACCESSO A LA EDUCACION SUPERIOR. \n- DEFICIENTE INFRAESTRUCTURA  E  IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD",
            "txPgObjetivo": "- ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA Y DESAGÜE.      \n- RECUPERAR LA INFRAESTRUCTURA EDUCATIVA E INCENTIVAR A LA EDUCACIÓN SUPERIOR “DISTRITO EDUCADO, SALUDABLE Y HABITABLE”    \n- AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SALUD CON CALIDAD  Y DE ACUERDO A ESTÁNDARES INTERNACIONALES.",
            "txPgIndicador": "- MAS DEL 90% DE CENTROS POBLADOS Y CASERIOS     NO CUENTAN CON EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BASICO.\n- CENTROS EDUCATIVOS EN PÉSIMAS CONDICIONES Y UN 20% DE POBLACIÓN SIN ACCESO A EDUCACIÓN EN NINGUNO DE LOS NIVELES ACADÉMICOS, TAMBIÉN VEMOS UNA POBLACIÓN DISTRITAL QUE EN SU MAYORÍA ALCANZO O CURSA SOLO EL NIVEL PRIMARIO SIENDO UN TOTAL DE 52.6% DE LA POBLACIÓN Y TAN SOLO UN 1.4% DE POBLACIÓN TOTAL LOGRO TERMINAR UNA EDUCACIÓN SUPERIOR NO UNIVERSITARIA O UNIVERSITARIA.\n- PORCENTAJE ALTO DE ATENCIONES DEFICIENTES",
            "txPgMeta": "- EL 80% DE HOGARES EN  LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO DE HUASMIN CONTARAN CON SISTEMA DE AGUA Y SANEAMIENTO BASICO.\n- LAS INSTITUCIONES EDUCATIVAS CONTARAN CON INFRAESTRUCTURAS MODERNAS, AMPLIAREMOS AL 30 % DE JOVENES QUE ACCEDAN A LA EDUCACCION SUPERIOR  GESTIONANDO, FILIALES DE INSTITUTOS DE EDUCACION SUPERIOR. \n- IMPLEMENTACIÓN CON PERSONAL Y EQUIPOS DE LOS PUESTOS DE SALUD, PROGRAMAS DE   SALUD PÚBLICA CON INFRAESTRUCTURA DE CALIDAD  QUE INCIDAN EN EL MEJORAMIENTO DE LA CALIDAD DE VIDA DE LA POBLACIÓN, COMO LA GESTIÓN DEL MINI HOSPITAL DEL CENTRO POBLADO SANTA ROSA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159217,
            "txPgProblema": "- DESCUIDO EN LOS ÚLTIMOS TIEMPOS A LA AGRICULTURA.\n- FALTA DE EMPLEOS.\n- LAS CARRETERAS DE NUESTRO DISTRITO SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "- MEJORAR LA INFRAESTRUCTURA AGRÍCOLA QUE FACILITE SU DESARROLLO,  INCORPORACIÓN Y DESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO.\n- ASEGURAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO URBANO Y RURAL.\n-  ACCESIBILIDAD A TODO EL DISTRITO CON CARRETERAS TERMINADAS MEJORAMIENTO DE LOS CAMINOS VECINALES, CARRETERAS Y APERTURAS DE NUEVAS TROCHAS CARRÓZALES, DE DIFERENTES LOCALIDADES DE NUESTRO DISTRITO DE HUASMIN.",
            "txPgIndicador": "- PORCENTAJE ALTO DE TIERRAS QUE NO ESTÁN SIENDO CULTIVADAS.\n- ALTO PORCENTAJE DE DESEMPLEO.\n- ALTO ÍNDICE DE HORAS PÉRDIDAS POR LOS CAMINOS EN MAL ESTADO",
            "txPgMeta": "- EL 70 % DE AGRICULTURA CON INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n- EL 70 % DE PROMOCION Y FORMACIÓN DE LAS PYMES,  Y  ASOCIACIONES APROVECHAR AL MÁXIMO LOS RECURSOS QUE OFRECE NUESTRO DISTRITO EN LA AGRICULTURA Y GANADERÍA.\n-  GESTIONAR  LA CONSTRUCCIÓN DE LA BICAPA MARAYPATA-HUASMIN-JERES- CHILAC NUMERO 08- VISTA ALEGRE Y CHUGUR,  80% DE LAS CARRETERAS DE NUESTRO DISTRITO EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159328,
            "txPgProblema": "- NO EXISTE UNA CONCIENCIA AMBIENTAL EN LA POBLACIÓN DEL DISTRITO DE HUASMIN.\n- DEFICIENTE REFORESTACIÓN,\n- NO EXISTE UN MANEJO ADECUADO DE LOS RESIDUOS SOLIDOS.",
            "txPgObjetivo": "- ESTABLECER LOS MECANISMOS NECESARIOS PARA EL DESARROLLO Y FORTALECIMIENTO DE UNA GESTIÓN AMBIENTAL INTEGRADA Y PARTICIPATIVA.\n- REALIZAR PROGRAMAS DE REFORESTACION.\n- MEJORAMIENTO E IMPLEMENTACIÓN DE LA GESTIÓN DE RR.SS. DOMÉSTICOS.",
            "txPgIndicador": "- GRAN PORCENTAJE DE DESCONOCIMIENTO AMBIENTAL.\n- GRAN CANTIDAD DE ÁREAS CON CONDICIONES PARA LA REFORESTACIÓN.\n- CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "- FORMACION DE CONCIENCIA Y PRACTICA  AMBIENTAL SALUDABLE.\n-  REFORESTACIÓN EN LOS PRINCIPALES LUGARES CRÍTICOS DE NUESTRO DISTRITO, CON LA CREACION DE VIVEROS FORESTALES.\n- CAPACITAR AL 100% DE LA POBLACIÓN EN  CHARLAS  SOBRE LA CONTAMINACIÓN AMBIENTAL, EFECTO INVERNADERO Y RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159461,
            "txPgProblema": "- ADMINISTRACIÓN INEFICIENTE Y NO TRANSPARENTE.\n- SISTEMA ADMINISTRATIVO DEMASIADO BUROCRÁTICO",
            "txPgObjetivo": "- OPTIMIZAR UN GOBIERNO LOCAL TRANSPARENTE, EFICIENTE Y CON RENDICIÓN DE CUENTAS PARA DESARROLLAR LA CONFIABILIDAD Y CREDIBILIDAD ANTE LA POBLACIÓN.\n- GENERAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO A LAS DIVERSAS INSTITUCIONES LOCALES A LOS PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE GOBERNABILIDAD.",
            "txPgIndicador": "- NO HAY CONFIANZA DE LA POBLACIÓN EN SU INSTITUCIÓN MUNICIPAL.\n- GRAN PORCENTAJE DE DEMORAS EN LA ADMINISTRACIÓN PUBLICA",
            "txPgMeta": "- 100% DE TRANSPARENCIA Y EFICIENCIA EN LA ADMINISTRACIÓN PUBLICA.\n-  PROMOVER LA DIGITALIZACIÓN DE MESA DE PARTES, DESCENTRALIZANDO CON VISITAS PERIÓDICAS POR CENTROS POBLADOS. PROMOVIENDO EL CUMPLIMIENTO DE METAS CON UNA GESTIÓN CON RESULTADOS, QUE PERMITAN INCREMENTAR LA EFICIENCIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}