{
    "datoGeneral": {
        "idPlanGobierno": 20819,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/54b1f080-8e6a-4898-bc34-517c4f4d7d6c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/72f16e41-c97c-4ddd-b7e6-bb19fe1334e6.pdf",
        "txCodExpedienteExt": "ERM.2022017117",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191821,
            "txPgProblema": "BAJOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA, DEFICIENTES CONDICIONES DE INFRAESTRUCTURA EDUCATIVA EN ALGUNOS LUGARES DEL DISTRITO DE COALAQUE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN Y NIVEL EDUCATIVO.",
            "txPgIndicador": "GESTIONAR E IMPLEMENTAR INFRAESTRUCTURA ADECUADA DE LA I.E AMATA DEL NIVEL INICIAL Y PRIMARIO CON EQUIPAMIENTO MODERNO, MAYOR ATENCIÓN AL SECTOR DE EDUCACIÓN QUE ES EL MOTOR FUNDAMENTAL PARA EL DESARROLLO DE LA POBLACIÓN EN SU CONJUNTO.",
            "txPgMeta": "-EL 100% DE LOS ALUMNOS CUENTEN CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n-INCREMENTO DE 5% DEL NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191859,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS PROCESOS DE CULTURA VIVA COMUNITARIA PARA EL FORTALECIMIENTO DEL DESARROLLO LOCAL.",
            "txPgObjetivo": "LOGRAR UNA IDENTIDAD CULTURAL PROPIA.",
            "txPgIndicador": ".IMPLEMENTAR ADECUADAMENTE LA BIBLIOTECA MUNICIPAL PARA EL BUEN USO DE NUESTROS ESTUDIANTES EN GENERAL.",
            "txPgMeta": "LA POBLACIÓN RECUPERA Y MANTIENE SU IDENTIDAD CULTURAL PROPIA DE LA ZONA DE RESIDENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191893,
            "txPgProblema": "FALTA MEJORAMIENTO Y AMPLIACIÓN DE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL.",
            "txPgObjetivo": "GARANTIZAR LA DOTACIÓN DE AGUA SEGURA PARA EL CONSUME DE LA POBLACIÓN.",
            "txPgIndicador": "FOMENTAR UNA CULTURA ARTÍSTICA MEDIANTE LA ORGANIZACIÓN DE TALLERES, CHARLAS, MÚSICA, DEPORTE Y ACTIVIDADES INCENTIVADORAS PARA EL BUEN DESARROLLO DE ESTA ACTIVIDAD.",
            "txPgMeta": "EL 100% DE LAS VIVIENDAS CUENTAN CON SERVICIO BÁSICO DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191915,
            "txPgProblema": "BAJOS NIVELES DE RENTABILIDAD DE LA PRODUCCIÓN AGROPECUARIO.",
            "txPgObjetivo": "GENERAR UNA ESTABILIDAD ECONÓMICA A LOS PRODUCTORES.",
            "txPgIndicador": ".",
            "txPgMeta": "EL 10% DE LA PRODUCCIÓN DE FRUTALES SERÁ COMERCIALIZADO CON VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191938,
            "txPgProblema": "INSUFICIENTE E INADECUADO INFRAESTRUCTURA DE TRANSPORTE VIAL.",
            "txPgObjetivo": "PROMOVER LA COHESIÓN TERRITORIAL DE MANERA SOSTENIBLE.",
            "txPgIndicador": ".",
            "txPgMeta": "LA INFRAESTRUCTURA DE TRANSPORTE SE ENCUENTRA EN UN ESTADO ADECUADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191961,
            "txPgProblema": "DEFICIENTE SERVICIO DE ELECTRIFICACIÓN Y/O ILUMINACIÓN EN ZONAS RURALES.",
            "txPgObjetivo": "E LA POBLACIÓN DE ZONAS RURALES.",
            "txPgIndicador": ".",
            "txPgMeta": "EL 100% DE LAS VIVIENDAS RURALES CONTARAN CON ELECTRIFICACIÓN Y EFICIENTE MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218680,
            "txPgProblema": "LA AFECTACIÓN DE LA ACTIVIDAD PESQUERA DE CAMARONES PROVOCADA POR LA CONTAMINACIÓN DE LA MINERA",
            "txPgObjetivo": "REDUCIR Y ERRADICAR LA CONTAMINACIÓN AMBIENTAL PARA MEJOR EL ECOSISTEMA.",
            "txPgIndicador": "MEJORAR Y REANUDAR LAS ACTIVIDADES ECONÓMICAS DE LOS PESCADORES DE CAMARONES",
            "txPgMeta": "REDUCCION EN UN  80 % DE DE LA CONTAMINACIÓN EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192004,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES Y PRODUCTIVAS (SOCIEDAD CIVIL), EN ESPACIOS DE TOMA DE DECISIONES PARA IMPULSAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "GARANTIZAR EL ESTADO DE DERECHO Y LA GOBERNABILIDAD.",
            "txPgIndicador": ".",
            "txPgMeta": "EL 100% DE LAS ORGANIZACIONES SOCIALES DE BASE SERÁN RECONOCIDAS PARA SU PARTICIPACIÓN EN ESPACIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192015,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD CIUDADANA A TRAVÉS DE LA IMPLEMENTACIÓN DE UN PLAN DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": ".",
            "txPgMeta": "EL 100% DE LAS JUNTAS VECINALES, RONDAS CAMPESINAS, ETC. SERÁN CAPACITADAS PARA LA ACCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192050,
            "txPgProblema": "DESCONFIANZA SIGNIFICATIVA DE LA GESTIÓN PÚBLICA POR ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "-LUCHA CONTRA LA CORRUPCIÓN A TRAVÉS DE UNA GESTIÓN TRANSPARENTE.\n-LOGRAR UNA IDENTIDAD CULTURAL PROPIA",
            "txPgIndicador": ".",
            "txPgMeta": "RECUPERACIÓN DE CONFIANZA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}