{
    "datoGeneral": {
        "idPlanGobierno": 16919,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f971f721-760a-42dc-86e2-cca1ba6a140c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c592dd11-7140-4595-8b31-4088803b0c6f.pdf",
        "txCodExpedienteExt": "ERM.2022008611",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152884,
            "txPgProblema": "AUMENTO DE INCIDENCIA RELACIONADAS AL AMBITO DEL TURISMO QUE SE ENCUENTRA ASOCIADA A LA SEGURIDAD CIUDADANA, CASOS DE VIOLENCIA DOMESTICA DEBIDO A FACTORES SOCIALES EDUCACIONALES. FALTA DE COBERTURADEL PERSONAL DE SERENAZGO Y A UNA DÉBIL COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ, ASÍ TAMBIEN EXISTE UNA ESCASA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA Y PARTICIPACIÓN DE LOS VECINOS, PERSISTENCIA EN PERCEPCIÓN DE INSEGURIDAD CIUDADANA POR INADECUADO USO DE LOS RECURSOS Y FALTA DE CAPACIDAD LOGÍSTICA Y DE GESTIÓN, EXISTENCIA DE LOCALES CLANDESTINOS\n(BARES Y PROSTÍBULOS), CONSIDERADOS\nCOMOPROBLEMASOCIAL.",
            "txPgObjetivo": "DISMINUIR EL NIVEL DE VIOLENCIA E\nINSEGURIDAD CIUDADANA\nCON LA PARTICIPACIÓN DE\nLASAUTORIDADES DE CADA\nUNO DE LOS CENTROS\nPOBLADOS Y ANEXOS EN\nCOORDINACIÓN CON LA\nPOLICÍA NACIONAL Y LAS\nJUNTAS VECINALES DE\nSEGURIDAD CIUDADANA,\nPROMOVER UNA\nEDUCACIÓN DE CALIDAD EN\nLOS DIFERENTES CENTROS\nPOBLADOS Y ANEXOS,\nCONTRIBUIR AL\nMEJORAMIENTO DE UNA\nSALUD INTEGRAL EN TODA\nLA POBLACIÓN DEL\nDISTRITO DE NUEVO\nIMPERIAL",
            "txPgIndicador": "ELEVAR EL NIVEL DE\nGOBERNABILIDAD E\nINSTITUCIONALIDAD DEL\nGOBIERNO LOCAL\nAUMENTANDO LOS\nNIVELES DE\nPARTICIPACIÓN\nCIUDADANA, MEJORANDO\nEL NIVEL DE CALIDAD DE\nLOSSERVICIOS PÚBLICOS\nY EL FORTALECIMIENTO\nDEL SERVICIO DE\nSEGURIDADCIUDADANA",
            "txPgMeta": "FORTALCER EL SERVICIO\nDE SEGURIDAD\nCIUDADANA HACIENDOLA\nINTEGRAL CON EL APOYO\nDE LA POLICIA NACIONAL\nDEL PERÚ, JUNTAS\nVECINALES Y SOCIEDAD\nCIVIL ORGANIZADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152827,
            "txPgProblema": "FALTA DE RECURSOS PARA LA REALIZACIÓN DE OBRAS IMPORTANTES QUE RESUELVAN LOS PROBLEMAS Y NECESIDADES DE LA POBLACIÓN DE LUNAHUANA, EXISTIENDO UN DEFICIT IMPORTANTE DE SANEAMIENTO (AGUA Y ALCANTARILLADO) Y EL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "REALIZAR GESTIONES ANTE EL GOBIERNO CENTRAL Y EL SECTOR PRIVADO EN ARAS DE CAPITALIZAR LA\nEJECUCIÓN DE PROYECTOS QUE GARANTICE EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO",
            "txPgIndicador": "BASE DE DATOS PRESUPUESTAL DEL MINISTERIO DE ECONOMIA Y FINANZAS",
            "txPgMeta": "LOGRAR EL CRECIMIENTO Y CONSOLIDACIÓN ECONÓMICA QUE ACTUALMENTE EXPERIMENTA NUESTRO PAÍS, ES NECESARIO QUE NUEVO IMPERIAL SEA CONCEBIDA COMO UNA METRÓPOLI MODERNA DE LA PROVINCIA Y CON UNA FUERTE DINÁMICA DE CRECIMIENTO TENIENDO COMO EJES FUNDAMENTALES DE CRECIMIENTO EL EMPLEO DIGNO, EL DESARROLLO EMPRESARIAL\nDESCENTRALIZADO, LA CONSOLIDACIÓN DE LUNAHUANA COMO CAPITAL TURÍSTICA GASTRONÓMICA, ASÍ COMO EL DESARROLLO Y LA VIVENCIA DE UNA CULTURA CIUDADANA DE VALORES PARTIDO POLÍTICO “PODEMOS PERÚ”Y CON RESPETO A LA CIUDAD Y A LOS VECINOS Y VECINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152871,
            "txPgProblema": "EXISTENCIA DE LUGARES CRÍTICOS EN DONDE ABUNDA LA CONTAMINACIÓN AMBIENTAL, POR SER BOTADERO DE BASURA, MAL MANEJO DE LOS RESIDUOS SÓLIDOS. EL DISTRITO DE LUNAHUANA NO CUENTA CON POLITICAS ORIENTADAS A LA PREVENCIÓN Y REDUCCIÓN DE ESTOS AGENTES DE CONTAMINACIÓN FISICA GENERANDO UNA GRAN CONTAMINACIÓN AMBIENTAL QUE APUNTEN HACIA LA PREVENCIÓN DE ESTOS FENOMENOS",
            "txPgObjetivo": "CONTAR CON UNA CIUDAD ORDENADA Y LIMPIA EN ARMONÍA CON EL MEDIO AMBIENTE, DESCONTAMINADA Y CON ÁREAS VERDES PRESERVADAS. ORIENTAR A LAPOBLACIÓN EL CUIDADO DE LOS RECURSOS NATURALES, LA FLORA Y FAUNA DEL DISTRITO Y EJECUTAN ACCIONES PARA PRESERVAR.",
            "txPgIndicador": "CONSERVACIÓN DEL MEDIO AMBIENTE Y LA BIODIVERSIDAD A TRAVÉS DE LA CREACIÓN DE ÁREAS PROTEGIDAS O EL FOMENTO DE LA INVESTIGACIÓN EN GESTIÓN AMBIENTAL EN BENEFICIO DE LA COMUNIDAD Y CIUDADANÍA EN GENERAL",
            "txPgMeta": "IMPLEMENTACION DE AREAS VERDES, DISPOCICION DE FINAL SEGURA DE LOS RESIDUOS SOLIDOS, CREACION DE ESTRUCTURAS DE SISTEMAS DE SANEAMIENTO, CREACION DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SOLIDOS, MEJORAMIENTO DEL SISTEMA DE RECOLECCION DE LOS RESIDUOS SOLIDOS, MEJORAMIENTO DEL ORNATO Y DEL SERVICIO DELIMPIEZAPUBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152881,
            "txPgProblema": "EXCESO DE BUROCRACIA ADMINISTRATIVA, SERVICIOS MUNICIPALES LENTOS Y RENUENTES, QUEJAS DE LOS ADMINISTRADOS Y VECINOS. INEXISTENCIA DE CONFIANZA Y CREDIBILIDAD EN EL ENTE MUNICIPAL ATENTATORIO EN CONTRA LOS PROGRAMAS SOCIALES, OBRAS YACCIONES DISTRITALES. AISLAMIENTO Y DIVORCIO DE LA GESTIÓN MUNICIPAL CONLAS JUNTAS VECINALES COMUNALES Y OTRAS ORGANIZACIONES DISTRITALES. FALTA DE CONCIENCIA, DE RESPETO E INCUMPLIMIENTO A LA PARTICIPACIÓN CIUDADANA EN EL PRESUPUESTO PARTICIPATIVO Y EN LAS ELECCIONES DE JUNTAS VECINALES. LA CORRUPCIÓN SE HA INSTALADO COMO UN PROBLEMA SISTEMÁTICO Y LOS MECANISMOS CONCRETOS PARA ENFRENTARLA NO RESULTAN EFICIENTES.",
            "txPgObjetivo": "QUE LAS ORGANIZACIONES CONJUNTAMENTE CON LAS AUTORIDADES ESTABLECEN ACUERDOS Y EJECUTEN ACCIONES CONCERTADAS EN BENEFICIO DEL DESARROLLO INTEGRAL DEL DISTRITO. LAS DIVERSAS INSTITUCIONES APOYAN A LAS ORGANIZACIONES EN DESARROLLAR SUS CAPACIDADES PARA INTERVENIR EN EL PROCESO DE DESARROLLO.",
            "txPgIndicador": "NIVEL DE CAPACIDAD DE GESTIÓN POLTICA,ADMINISTRATIVA, Y DEPRESTACIÓN DESERVICIOS",
            "txPgMeta": "CONVENIOS Y ALIANZAS ESTRATEGICAS CON EL SECTOR PUBLICO Y EL PRIVADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}