{
    "datoGeneral": {
        "idPlanGobierno": 25070,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/691cb1cd-af51-4564-858a-3f994d5a9566.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae6b2032-03f4-415c-9731-10fce086dcd3.pdf",
        "txCodExpedienteExt": "ERM.2022010633",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128231,
            "txPgProblema": "PROBLEMA",
            "txPgObjetivo": "FHGHG",
            "txPgIndicador": "DFHFDH",
            "txPgMeta": "FDHGH",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211664,
            "txPgProblema": "SABEMOS QUE EL DEPARTAMENTO DE HUANCAVELICA ES UNA DE LAS REGIONES QUE TIENE EL MAYOR ÍNDICE DE NIÑOS Y NIÑAS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL; POR LO TANTO, EN EL DISTRITO DE CHINCHO NOS TOCA CONTRARRESTAR ESTA ENFERMEDAD SILENCIOSA QUE AFECTA A NUESTROS NIÑOS Y NIÑAS Y QUE DESDE NUESTRAS POSIBILIDADES TRABAJAREMOS DE MANERA ARTICULADA. \nCONSIDERAMOS QUE, NUESTRA POBLACIÓN NO ACCEDE A LOS SERVICIOS DE EDUCACIÓN POR FACTORES ECONÓMICOS, DE TRANSPORTE Y GEOGRÁFICOS, Y ES QUE ENTONCES EXISTE LA NECESIDAD DE IMPLEMENTAR LA PROMOCIÓN DE LA SALUD ACERCÁNDONOS A LA POBLACIÓN INFANTIL, MADRES GESTANTES Y SOBRE TODO LOS ADULTOS MAYORES.",
            "txPgObjetivo": "¿\tELABORACIÓN DE PERFIL TÉCNICO, EXPEDIENTE TÉCNICO Y GESTIÓN EN EL MINSA PARA LA CREACIÓN DE UNA INFRAESTRUCTURA ADECUADA EN SALUD PARA LA COMUNIDAD DE SILLCO.\n¿\tIMPLEMENTAR CAMPAÑAS DE SALUD PREVENTIVA EN LAS DIFERENTES COMUNIDADES DEL DISTRITO CON LA PARTICIPACIÓN DE LAS INSTITUCIONES PÚBLICAS.\n¿\tTRABAJAR EN FAVOR DE LOS NIÑOS Y MADRES GESTANTES PARA PREVENIR Y REDUCIR LA ANEMIA Y DCI EN EL DISTRITO DE FORMA ARTICULADA CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS EXISTENTES EN EL DISTRITO.\n¿\tPROMOVER, GESTIONAR Y APOYAR AL DERECHO DE ASEGURAMIENTO UNIVERSAL DE LA SALUD A NIVEL DEL DISTRITO DE CHINCHO, CON EFICIENTES SERVICIOS DE SALUD Y EN ARTICULACIÓN CON EL SISFOH DEL GOBIERNO LOCAL.",
            "txPgIndicador": "- REDUCIR LA FALTA DE ATENCIÓN DE SALUD.\n-REDUCIR LA ANEMIA Y DESNUTRICIÓN.\n-INCREMENTAR EL ACCESO A LA SALUD\nAUMENTAR EL INTERÉS POR LA EDUCACIÓN Y ACTIVIDADES",
            "txPgMeta": "-REDUCIR AL 20% LA MALA ATENCION.\n-CONSTRUCCION DE INFRAESTRUCTURA DEL PUESTO DE SALUD DE LA COMUNIDAD DE SILLCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211768,
            "txPgProblema": "LA REALIDAD EDUCATIVA EN EL DISTRITO DE CHINCHO RADICA EN LAS INFRAESTRUCTURAS EDUCATIVAS, PUESTO QUE, NO TIENEN LAS CONDICIONES ADECUADAS PARA EL DESARROLLO DE ACTIVIDADES CULTURALES, DEPORTIVAS Y SOCIALES DE LOS ALUMNOS, COMO POR EJEMPLO, LA FALTA DE INSTALACIÓN DE COBERTURAS EN LOS PATIOS DE RECREACIÓN, PUES LOS ESTUDIANTES SE EXPONEN A DIFERENTES CAMBIOS CLIMÁTICOS, RADIACIÓN SOLAR Y TEMPERATURAS COMO EL CALOR, EL FRIO, LAS LLUVIAS, ENTRE OTROS Y ESTAS CONDICIONES AFECTAN LA SALUD DEL ESTUDIANTE Y DE LOS DOCENTES.",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DE ACTIVIDADES DE SESIONES EDUCATIVAS, CULTURALES Y DEPORTIVAS A TRAVÉS DE CURSOS VACACIONALES PARA QUE LOS ESTUDIANTES SE ENFOQUEN EN SU DESARROLLO PERSONAL.\n¿\tMEJORAR LAS CONDICIONES DE LA INFRAESTRUCTURA EN LOS PATIOS COMO ES EL TECHO DE LAS LOSAS DEPORTIVAS DE LA INSTITUCIONES EDUCATIVAS CON LA FINALIDAD DE QUE LOS ESTUDIANTES Y LOS DOCENTES TENGAN LA OPORTUNIDAD DE DESARROLLAR SUS ACTIVIDADES, CULTURALES, DEPORTIVAS Y SOCIALES SIN DIFICULTADES.\n¿\tGESTIONAR LA COBERTURA DE ACCESO A INTERNET EN LAS INSTITUCIONES EDUCATIVAS, PUESTO QUE LA EDUCACIÓN ACTUAL DEMANDA LA IMPLEMENTACIÓN DE LAS TECNOLOGÍAS DE INFORMACIÓN PARA SU APRENDIZAJE EN ESTE MEDIO GLOBALIZADO.",
            "txPgIndicador": "-REDUCIR LOS NIVELES DE DESERCION ESCOLAR.",
            "txPgMeta": "- CONSTRUCCION Y MEJORAMIENTO DEL TECHO EN EL PATIO DE RECRERACION DE NUESTRAS INSTITUCIONES.\nMEJORAR LA CALIDAD DEL SERVICIO EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211842,
            "txPgProblema": "PARA SUPERAR ESTAS INEFICIENCIAS, ES NECESARIO PROPICIAR LA CAPACITACIÓN Y EL FORTALECIMIENTO DE LAS ORGANIZACIONES DE LOS PEQUEÑOS PRODUCTORES CAMPESINOS, A PARTIR DE LA FAMILIA, HACIA UN CAMBIO DE ACTITUD DE VALORES Y PRINCIPIOS DE DESARROLLO SOCIAL, ECONÓMICO Y POLÍTICO, PUESTO QUE ESTO GENERE EL MAYOR PROTAGONISMO DE EMPODERAMIENTO DE HOMBRES Y MUJERES A NIVEL COMUNAL Y DISTRITAL.",
            "txPgObjetivo": "¿\tPROMOVER LA INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD EN LAS ZONAS DONDE NO EXISTE EL RIEGO.\n¿\tIMPULSAR EL AUMENTO DE LA FRONTERA AGRÍCOLA, FRENTE AL DECRECIMIENTO ANUAL CREANDO PROYECTOS ORIENTADOS A MEJORAR EL VOLUMEN DE PRODUCTIVIDAD Y RENTABILIDAD.\n¿\tFORTALECER LA ASOCIATIVIDAD DE PRODUCTORES POR CADENAS PRODUCTIVAS DE GANADERÍA Y AGRICULTURA Y OTROS QUE TIENEN MAYOR RENTABILIDAD EN EL MERCADO REGIONAL Y NACIONAL, PROMOVIENDO ASISTENCIA ESPECIALIZADA.\n¿\tPROMOVER EL PROGRAMA DE RECONOCIMIENTO E INCENTIVOS A PRODUCTORES CON PRÁCTICAS ORGÁNICAS Y SOSTENIBLES, GESTIÓN DE CERTIFICACIÓN ORGÁNICA.\n¿\tIMPULSAR LA INVERSIÓN PÚBLICA A PROYECTOS DE MEDIANO Y GRANDES IRRIGACIONES PARA INCREMENTAR LA PRODUCCIÓN Y PRODUCTIVIDAD EN LAS",
            "txPgIndicador": "-INCREMENTAR LAS ÁREAS DE TERRENO CON RIEGO.\n-INCREMENTO DEL NUMERO DE ASOCIACIONES A NIVEL DEL DISTRITO DE CHINCHO.",
            "txPgMeta": "INCREMENTAR EN 50 % LAS ÁREAS DE TERRENO CON RIEGO.\nMEJORAMIENTO Y AMPLIACION DE CANALES DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211911,
            "txPgProblema": "EL TURISMO ES UNA ACTIVIDAD ECONÓMICA QUE TRAE MUCHOS BENEFICIOS, Y ESTE SECTOR, SE CONSTITUYE EN UN PILAR DE DESARROLLO QUE NO HA SIDO CONSIDERADO EN SU REAL MAGNITUD Y CAPACIDAD DE APORTAR AL DESARROLLO ECONÓMICO, EL DISTRITO DE CHINCHO QUE TIENE UNA DEFICIENTE PROMOCIÓN TURÍSTICA, Y A LA VEZ FALTA CREAR CORREDORES TURÍSTICOS EN EL DISTRITO, GENERAR ATRACTIVOS Y NUEVAS EXPERIENCIAS EN LOS TURISTAS SOBRE TODO LOCALES.",
            "txPgObjetivo": "¿\tPROMOCIONAR E IMPLEMENTAR LOS CORREDORES TURÍSTICOS IDENTIFICADOS EN EL DISTRITO DE CHINCHO A TRAVÉS DE CONVENIOS CON LA DIRCETUR, EMPRESAS PRIVADAS Y GOBIERNOS LOCALES DISTRITALES. \n¿\tFORMULAR PLAN DE DESARROLLO TURÍSTICO DISTRITAL, DINAMIZANDO LAS ACTIVIDADES CULTURALES DE CADA UNA DE LAS ZONAS.\n¿\tDISEÑAR E IMPLEMENTAR PROYECTOS DE RECUPERACIÓN TURÍSTICA DE LOS CORREDORES Y CIRCUITOS EXISTENTES O NUEVOS.",
            "txPgIndicador": "INCREMENTO DE VISITAS DE TURISTAS LOCALES. \nINCREMENTO DE FERIAS LOCALES",
            "txPgMeta": "INCREMENTO DE 30% DEL INGRESO DE TURISTAS LOCALES REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212005,
            "txPgProblema": "DEFICIENTE CONSERVACIÓN Y MANEJO DE SUELOS,INEXISTENCIA DE PRÁCTICAS DE COSECHA Y POST COSECHA DE AGUA,PRESENCIA DE LLUVIAS INTENSAS QUE PROVOCAN LA CRECIDA DE LOS RÍOS. DEFICIENTE CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE CONSERVACIÓN Y MANEJO DE SUELOS PARA PREVENCIÓN DE DESASTRES CON ACTIVIDADES COMO: CONTROL DE CÁRCAVAS, FORESTACIÓN, REFORESTACIÓN, AGROFORESTERÍA, MANEJO DE PASTOS NATURALES, PARA MITIGAR LOS FENÓMENOS CLIMATOLÓGICOS.\nPROMOVER LA SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS FUENTES DE AGUA, CON PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DE PLANTAS NATIVAS DE LA ZONA, ALTERNATIVOS Y CONSERVACIÓN DE SUELOS PARA EVITAR LA DEGRADACIÓN, TENIENDO EN CUENTA LA SOSTENIBILIDAD DE LOS ECOSISTEMAS.",
            "txPgIndicador": "REDUCCIÓN DE LOS IMPACTOS DEL RIESGO DE DESASTRES NATURALES.\nINCREMENTO DE RECICLAJE DE PLÁSTICO, VIDRIO Y CARTÓN",
            "txPgMeta": "IMPULSAR LA CONSTRUCCIÓN DE LAS DEFENSAS RIBEREÑAS DE LAS MÁRGENES DEL RIO CACHI Y URUBAMBA UTILIZANDO EL SISTEMA DE ENROCADO.\nPROMOVER EL RECICLAJE DE BOTELLAS DE PLÁSTICO, VIDRIO Y CARTÓN EN LUGARES DE MAYOR TRÁNSITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212078,
            "txPgProblema": "EL PROCESO DE DESCENTRALIZACIÓN HA PUESTO EN EVIDENCIA EL DÉFICIT DE CAPACIDADES DE GESTIÓN EN LA ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD. LA MAYORÍA DEL PERSONAL CONTRATADO Y NOMBRADO CARECE DE EXPERIENCIA EN GESTIÓN PÚBLICA Y PROMOCIÓN DEL DESARROLLO, ES POR ELLO QUE NUESTRA POLÍTICA ESTARÁ ENMARCADA A IDENTIFICAR E INCLUIR PROFESIONALES CON AMPLIA EXPERIENCIA EN CADA ÁREA, QUE CONLLEVE A UNA BUENA ADMINISTRACIÓN PÚBLICA POR RESULTADOS.",
            "txPgObjetivo": "¿\tMEJORAR EL GASTO PRESUPUESTAL TRANSPARENTE Y EFICIENTE, FORTALECIENDO LAS CAPACIDADES DE LOS FUNCIONARIOS Y TÉCNICOS EN GASTOS DE PROGRAMAS PRESUPUESTALES, REALIZANDO CURSOS DE CAPACITACIÓN. \n¿\tELABORAR, ACTUALIZAR E IMPLEMENTAR EL PLAN DE GESTIÓN INSTITUCIONAL EN LA ADMINISTRACIÓN PÚBLICA.\n¿\tACABAR Y SANCIONAR LOS ACTOS DE CORRUPCIÓN, TOMANDO LAS MEDIDAS EFECTIVAS EN MARCO DE LAS NORMAS ADMINISTRATIVAS Y JUDICIALES, FORTALECIENDO LAS CAPACIDADES DE LOS COMITÉS DE VIGILANCIA\n¿\tFORTALECER LOS ESPACIOS DE CONCERTACIÓN, COMO LAS MESAS TÉCNICAS, COMITÉS DE VIGILANCIA, MESAS DE CONCERTACIÓN, COMITÉS DE DESARROLLO COMUNAL (CODECO) PARA LOGRAR LOS OBJETIVOS COMUNES ESTABLECIDOS EN PLANES Y POLÍTICAS DE LA MUNICIPALIDAD DISTRITAL DE CHINCHO.\n¿\tFOMENTAR LA PARTICIPACIÓN DE ORGANIZACIONES SOCIALES DE BASE (OSB) ARTICULADAS EN LOS ESPACIOS DE CONCERTACIÓN PARA EL DESARROLLO DISTRITAL.",
            "txPgIndicador": "FORTALECIMIENTO DE LOS COMITÉS DE VIGILANCIA.\nUSUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}