{
    "datoGeneral": {
        "idPlanGobierno": 29318,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1683,
        "txOrganizacionPolitica": "FRENTE DE INTEGRACION REGIONAL MOQUEGUA EMPRENDEDORA FIRME",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed0f021b-d470-4783-abea-108511c8abcb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2cb7188-f9ca-46ed-8b42-823fca787303.pdf",
        "txCodExpedienteExt": "ERM.2022015294",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203947,
            "txPgProblema": "EL DISTRITO NO CUENTA CON LA TOTALIDAD DE SERVICIOS BASICO DE AGUA, DESAGUE EN LA POBLACION URBANA Y RURAL DEL DISTRITO DE SAN ANTONIO.",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS BASICOS DE LA POBLACION DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAD CON ABASTECIMEINTO DE AGUA DENTRO DE LA VIVIENDA Y ALCANTARILLADO O BIODIGESTORES DENTRO DE LA VIVIENDA.",
            "txPgMeta": "EL 95% DE LA POBLACION DEL DISTRITO CUENTA CON LOS SERVICIOS BASICOS AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203983,
            "txPgProblema": "EL TIEMPO DE TRASLADO DE LA POBLACION PARA DESPLAZARSE EN EL DISTRITO DE SAN ANTONIO.",
            "txPgObjetivo": "REDUCIR EL TIEMPO DE DESPLAZAMIENTO DE PERSONAS EN SISTEMA DE TRANSPORTE URBANO Y RURAL",
            "txPgIndicador": "PORCENTAJE DE RED VIAL VIAL ASFALTADA.",
            "txPgMeta": "CONTAR CON EL 28% DE RED VIAL ASFALTADA AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204009,
            "txPgProblema": "NO SE CUENTA CON LA INFRAESTRUCTURA ADECUADA EN LA RED ASISTENCIAL DE SALUD QUE BRINDEN EL SERVCIO ADECUADO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE  SALUD DE LA POBLACION DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE LA INFRAESTRUCTURA QUE CUMPLE CON LA NORMA VIGENTE DE CATEGORIZACION.",
            "txPgMeta": "MEJORAR EN UN 20% LA OFERTA DEL SERVICIO DE SALUD EN EL DISTRITO DE SAN ANTONIO EN EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204042,
            "txPgProblema": "POCO NIVEL DE COMPETITIVIDAD AGROPECUARIA EN EL DISTRITO DE SAN ANTONIO",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE COMPETITIVIDAD AGROPECUARIA EN EL DISTRITO DE SAN ANTONIO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN TECNIFICACIÓN.",
            "txPgMeta": "INCREMENTAR EN UN 50% LA TECNOLOGIA MEDIANTE REIGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204073,
            "txPgProblema": "POCA COMPETITIVIDAD TURÍSTICA DEL DISTRITO DE SAN ANTONIO",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD TURÍSTICA DEL DISTRITO DE SAN ANTONIO",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgMeta": "IDENTIFICAR AL MENOS 5 RECURSOS TURISTICOS E INGRESARLOS DENTRO DEL INVENTARIO DE RECURSOS TURISTICOS REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204112,
            "txPgProblema": "EL NIVEL DE EMPLEO DE LOS CIUDADANOS DEL DISTRITO DE SAN ANTONIO",
            "txPgObjetivo": "EMPLEO, FORMALIZACION Y REACTIVACION ECONOMICA",
            "txPgIndicador": "GENERACION DE EMPLEO MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES EMPRESARIALES Y PROYECTOS MUNICIPALES DE EMPLEOS TEMPORALES.",
            "txPgMeta": "INCREMENTAR EN UN 4% LA GENERACION DE EMPLEO A TRAVES DE PROGRAMADS DEL ESTADO Y DEL SECTOR PRIVADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204146,
            "txPgProblema": "NO SE CUENTA CON EL SISTEMA DE RECOJO DE BASURA EN EL DISTRITO DE SAN ANTONIO",
            "txPgObjetivo": "MEJORA DE LA CALIDAD AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "TONELADAS DE RESIDUOS SOLIDOS TRATADOS ADECUADAMENTE",
            "txPgMeta": "TRANSPORTAR EL 85% DE TONELADAS GENERADAS POR RESIDUOS SOLIDOS DEL DISTRITO A RELLENO SANITARIO DE LA MPMN AL AÑO 2026 .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204162,
            "txPgProblema": "DEGRADACION DEL AREA UTILIZADA PARA LA DISPOSICION FINAL DE RESIDUOS SOLIDOS EN EL DISTRITO DE SAN ANTONIO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE CALIDAD DEL AMBIENTE EN EL FACTOR SALUD DE LAS PERSONAS.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE AREAS DEGRADAS POR RESIDUOS SOLIDOS SIN INTERVENCION.",
            "txPgMeta": "RECUPERACION DEL 15% AREA DEGRADADA POR RESIDUOS SÓLIDOS MEDIANTE FORESTACION Y REFORESTACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204197,
            "txPgProblema": "DISMINUIR LOS NIVELES DE CONTAMINACION DEL  AIRE DEL DISTRITO DE SAN ANTONIO.",
            "txPgObjetivo": "MONITOREAR LOS NIVELES DE CONTAMINACION DEL AIRE EN EL DISTRITO.",
            "txPgIndicador": "N° PUNTOS DE MONITOREO DE AIRE QUE CUMPLEN LOS ESTANDARES DE CALIDAD AMBIENTAL",
            "txPgMeta": "CONTAR CON 2 PUNTOS DE MONITOREO AL AÑO 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204237,
            "txPgProblema": "POCOS MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE TORATA",
            "txPgObjetivo": "MEJORAR LA PERCEPCION DE SEGURIDAD CIUDADANA EN LA POBLACION.",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCIR LA BRECHA A UN 56% AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204267,
            "txPgProblema": "VULNERABILIDAD ANTE RIESGO DE DESASTRES DE LA POBLACIÓN Y SUS MEDIOS DE VIDA",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD ANTE RIESGO DE DESASTRES DE LA POBLACIÓN Y SUS MEDIOS DE VIDA",
            "txPgIndicador": "NÚMERO DE PROYECTOS PREVENTIVOS PARA REDUCIR LA VULNERABILIDAD DE DESASTRES",
            "txPgMeta": "CONTAR CON 01 ESTUDIO DEL DITRITO DE SAN ANTONIO PARA LA PREVENCION ANTE RIESGOS DE DESASTRES NATURALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204293,
            "txPgProblema": "DEFICIENCIAS EN ATENCION EN CUANTO A CAPACIDAD OPERATIVA",
            "txPgObjetivo": "IMPLEMENTAR SERVICIOS OPERATIVOS MEDIANTE GOBIERNO DIGITAL EN LA MUNICIPALIDAD DISTRITAL DE TORATA.",
            "txPgIndicador": "PORCENTAJE DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.",
            "txPgMeta": "MEJORAR EL SERVICIO DE ATENCION AL CIUDADANO EN UN 76% AL AÑO 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}