{
    "datoGeneral": {
        "idPlanGobierno": 21305,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7dbc00da-b353-4acb-9661-ceea7165ef2e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/099fb526-084c-4e2f-a49b-e4617a1aeaaa.pdf",
        "txCodExpedienteExt": "ERM.2022009777",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132099,
            "txPgProblema": "UNO DE LOS PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DEL DISTRITO, ES LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REDEFINIR LAS\nACTIVIDADES DE RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS, CON UN PROGRAMA SOSTENIBLE, EN MOVILIDADES Y PERSONAL.",
            "txPgIndicador": "EN EL PRIMER AÑO DE GESTIÓN, MEJORAR EL RECOJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "AL TÉRMINO DE  LA\nGESTIÓN MUNICIPAL  SE CUENTA CON  UN\n100% DE EFECTIVIDAD EN EL RECOJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132105,
            "txPgProblema": "OTRO PROBLEMA QUE AFECTA A LA CIUDAD DE TUMAN, ES EL DEFICIENTE SERVICIO DE AGUA POTABLE, POR LA POCA PRODUCCIÓN DEL RECURSO HÍDRICO QUE\nNO LOGRA ATENDER LA DEMANDA, SIENDO UN RIESGO PARA LA SALUD Y LA VIDA, MUCHO MÁS EN AQUELLOS HOGARES QUE NO TIENEN RESERVORIOS DOMICILIARIOS.",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE INVERSIÓN PARA DOTAR AGUA DE UNA FUENTE ESTABLE (RÍO) A TRAVÉS DE LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUA POTABLE",
            "txPgIndicador": "EN EL 2023, SE FORMULARA EL PROYECTO, INICIÁNDOSE INMEDIATAMENTE LAS GESTIONES ANTES EPSEL, JUNTA DE USUARIOS DEL VALLE CHANCAY LAMBAYEQUE,\nEMPRESA TUMAN Y MINISTERIO DE VIVIENDA PARA EL FINANCIAMIENTO DE ESTA INTERVENCIÓN.",
            "txPgMeta": "AL TÉRMINO DE LA\nGESTIÓN MUNICIPAL, LA POBLACIÓN DE CIUDAD DE TUMAN CUENTA CON UN ADECUADO\nSERVICIO DE AGUA DE CALIDAD Y EN CANTIDAD DE ACUERDO A LAS NORMAS INTERNACIONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132115,
            "txPgProblema": "EL DISTRITO DE TUMÁN\nTIENE DOS CENTROS ASISTENCIALES, UNO PERTENECIENTE A ESSALUD Y EL OTRO PARA ATENDER POBLACIÓN DEL SISTEMA INTEGRAL DE SALUD, QUE TIENE UN LOCAL ADECUADO PERO NO TIENE EL EQUIPAMIENTO INDICADO,\nPOR INCUMPLIMIENTO DE LA GERENCIA REGIONAL DE SALUD DE LAMBAYEQUE.",
            "txPgObjetivo": "GESTIONAR ANTE LAS AUTORIDADES DEL MINISTERIO DE SALUD, EL EQUIPAMIENTO DE LOS AMBIENTES DEL CENTRO DE SALUD EN FORMA URGENTE",
            "txPgIndicador": "AL 2023, EL 100 % POBLACIÓN DEL SISTEMA INTEGRAL DE SALUD -SIS- SON ATENDIDOS EN FORMA ADECUADA Y OPORTUNA.",
            "txPgMeta": "AL TERMINO DE LA GESTIÓN, SE TIENE UNA POBLACIÓN SANA Y ATENDIDA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144797,
            "txPgProblema": "LA EMPRESA AGRO INDUSTRIAL TUMÁN ESTÁ PASANDO POR UNA CRISIS ECONÓMICA, PRODUCTO DE PROBLEMAS SOCIETARIOS, HABIENDO PARALIZADO SUS LABORES Y DEJANDO SIN LABORAR A 3,500 TRABAJADORES Y SIN INGRESOS A SUS FAMILIAS DIRECTAS, YA POR VARIOS MESES.",
            "txPgObjetivo": "INTERCEDER A LAS INSTANCIAS LOCALES, REGIONALES Y NACIONALES, LA ATENCIÓN A LA CRISIS QUE PASA LA EMPRESA TUMÁN, PRIMERA FUENTE DE INGRESO DEL DISTRITO. ASÍ MISMO IMPLEMENTAR EN LA MUNICIPALIDAD, LA ADMINISTRACIÓN DE PROYECTOS PRODUCTIVOS, PARA DINAMIZAR LA ECONOMÍA, CON LOS INGRESOS DE RETORNO DEL TRABAJO EN LAS AGRÍCOLAS EXISTENTES",
            "txPgIndicador": "AL 2023 SE TIENE REUNIONES CON LAS ESFERAS DEL GOBIERNO CENTRAL Y OTROS PODERES DEL ESTADO, PARA VENTILAR LA PROBLEMÁTICA DE LOS TRABAJADORES DE LA EMPRESA TUMÁN, ASÍ COMO SE HA FORMADO UNA COMISIÓN PARA LA FORMULAR UNA INSTANCIA DE APOYO PARA CRISTALIZAR PROYECTOS PRODUCTIVOS",
            "txPgMeta": "AL AÑO 2023 SE LOGRA CONSENSOS PARA LA REACTIVACIÓN ECONÓMICA DEL DISTRITO, MEDIANTE LA INTERVENCIÓN DE LA EMPRESA AZUCARERA. AL 2024 SE HA LOGRADO CAPACITAR E IMPLEMENTAR PROYECTOS PRODUCTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144809,
            "txPgProblema": "EN TODO EL ÁMBITO DEL DISTRITO DE TUMÁN, EXISTEN ELEMENTOS QUE PUEDEN FOMENTAR LOS DIFERENTES  NIVELES DE TURISMO, PERO ESTÁN ABANDONADOS POR ESCASO INTERÉS DE LAS AUTORIDADES Y POBLACIÓN",
            "txPgObjetivo": "IMPULSAR Y PROMOVER LOS DIFERENTES NIVELES DE TURISMO  EN LA COMUNIDAD LAMBAYECANA, PARA FOMENTAR EL DESARROLLO SOCIOECONÓMICO DE LA POBLACIÓN DISTRITAL",
            "txPgIndicador": "EN EL AÑO 2023 SE REFORZARÁ LA UNIDAD DE CULTURA, EDUCACIÓN, TURISMO Y BIENESTAR SOCIAL, PARA LOGAR REALIZAR UN INVENTARIO Y DIAGNÓSTICO DE TODO EL POTENCIAL TURÍSTICO, Y QUE SEA BASE  DEL FOMENTO ECONÓMICO DEL DISTRITO",
            "txPgMeta": "EN EL 2023 SE FORMARÁ UNA COMISIÓN MULTISECTORIAL PÚBLICO, PRIVADO Y SOCIEDAD CIVIL ORGANIZADA PARA LA REALIZACIÓN DE UN INVENTARIO- DIAGNÓSTICO DEL POTENCIAL TURÍSTICO DEL DISTRITO.\n-EN EL 2024 SE REALIZARÁN TALLERES, PERFILES, ACTIVIDADES CULTURALES, ECONÓMICOS QUE SIRVA DE MOTIVACIÓN EN LA POBLACIÓN QUE, EL TURISMO TRAE DINERO Y BIENESTAR A LA POBLACIÓN. \n-AL 2024 EXISTIRÁN HOGARES CUYOS INGRESOS PROVIENEN DE LA ACTIVIDAD TURÍSTICA.\nAL 2025 EL DESARROLLO TURÍSTICO DE TUMAN ESTE ARTICULADO EN LA RUTA SICÁN- SIPÁN, SANTA ROSA.\n-AL 2024 RINCONAZO ES UN LUGAR DE TURISMO GASTRONÓMICO DE LA REGIÓN.\n-AL 2024-26 LOS DIFERENTES POBLADOS CUENTAN CON FERIAS COSTUMBRISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144821,
            "txPgProblema": "LA POBLACIÓN DE TUMÁN SE HA EMPOBRECIDO, PERO HA BUSCADO SALIDAS ECONÓMICAS PERO AÚN ESTAS, NO AYUDAN A DESARROLLAR O FOMENTAR UNA ECONOMÍA PROPIA",
            "txPgObjetivo": "IMPLEMENTAR Y PROMOCIONAR PROYECTOS PRODUCTIVOS QUE, AYUDEN A DINAMIZAR LA ECONOMÍA DEL DISTRITO",
            "txPgIndicador": "AL 2023 SE TIENE UNA CARTERA DE NEGOCIOS PARA LOS VECINOS EMPRENDEDORES",
            "txPgMeta": "AL 2023 SE TIENE FORTALECIDA EL ÁREA DE DESARROLLO ECONÓMICO LOCAL DE LA MUNICIPALIDAD.\n-AL 2023-26 SE ATIENDE Y ASESORAN A PERSONAS QUE DESEAN EJECUTAR PROYECTOS PRODUCTIVOS.\n-AL 2023-26 SE DICTAN CHARLAS Y ASESORÍAS CON APOYO DE UNIVERSIDADES, CÁMARA DE COMERCIO Y ONGS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144840,
            "txPgProblema": "AL NO ESTAR LABORANDO LA EMPRESA TUMÁN, NO SE SIENTE EL PROBLEMA DE LA CONTAMINACIÓN POR LOS HUMOS Y GASES EMITIDOS DE SUS INSTALACIONES FABRILES, SOLO SE TIENE UNA CONTAMINACIÓN SONORA, POR LA EMISIÓN DE SONIDOS EN ALTOS PARLANTES QUE AFECTAN A LOS VECINOS. TAMBIEN AFECTA ESTO, EL BOTADERO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "EMITIR MEDIDAS (ORDENANZAS MUNICIPALES) PARA EL  CONTROL A LOS ALTOS SONIDOS DE PUBLICIDAD Y OTROS, PARA ELLO SE DEBE ADQUIRIR SONÓMETROS",
            "txPgIndicador": "CON LAS MEDIDAS DE CONTROL, LOS ALTOS SONIDOS SE HAN REDUCIDO EN UN 50 % EN EL PRIMER AÑO.",
            "txPgMeta": "ESTAS MEDIDAS DEBEN SER APLICADAS DURANTE LOS 4 AÑOS DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144851,
            "txPgProblema": "2 EL MERCADO DE ABASTOS ES UNA UNIDAD DE ESPACIOS MUY REDUCIDOS PARA ATENDER TANTO A LA DEMANDA Y OFERTA QUE ALLÍ GENERAN LAS TRANSACCIONES COMERCIALES, ESTO PERMITE QUE LOS VENDEDORES OCUPEN OTRAS ÁREAS Y VENDAN SU PRODUCTOS EN LUGARES DE ALTA CONTAMINACIÓN AMBIENTAL, MAS NO EXISTE UN DEBIDO CONTROL MUNICIPAL, NI DEL MINISTERIO DE SALUD QUE TAMBIÉN ES PARTE DEL PROBLEMA.",
            "txPgObjetivo": "EMITIR ORDENANZAS MUNICIPALES PARA ERRADICAR EL COMERCIO INFORMAL, CAPACITANDO A LOS COMERCIANTES MEDIANTE EL PROGRAMA DE BODEGAS Y COMERCIOS SALUDABLES, E IR FORMULANDO PROYECTOS PARA CONSTRUCCIÓN DE OTROS MERCADOS EN AVIACIÓN Y PAMPA EL TORO, CON LOS QUE SE DESCONGESTIONARÁ LA DEMANDA.",
            "txPgIndicador": "DESDE EL 2023 AL 2026 SE DEBE TENER UN  ADECUADO CONTROL PARA TENER RESULTADOS EN BENEFICIO DE LA COMUNIDAD",
            "txPgMeta": "AL 2023 SE TIENE LAS COORDINACIONES CON MINSA, COMERCIANTES Y PROPIETARIA DEL MERCADO, CON EL FIN DE ESTABLECER MEDIDAS QUE AYUDEN A EVITAR LA CONTAMINACIÓN Y PREVENIR ENFERMEDADES, MEDIANTE LA TRANSACCIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144864,
            "txPgProblema": "DESDE HACE YA BUEN TIEMPO, SE ESTÁ OBSERVANDO DESMONTES A LO LARGO DE LAS BERMAS DE LAS CARRETERAS: CALUPE, LUYA, CHICLAYO, CHOTA INCLUSO CALLES DE LA CIUDAD, CONVIRTIÉNDOSE EN UNOS FOCOS DE CONTAMINACIÓN AMBIENTAL Y PELIGRO DE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "ADECUAR EL TUPA –TEXTO ÚNICO DE PROCESOS ADMINISTRATIVOS-, PARA IMPLEMENTAR MEDIDAS QUE PROHÍBA EL DEPÓSITO DE DESMONTES EN LAS BERMAS DE LAS CARRETERAS Y CALLES DE LA CIUDAD",
            "txPgIndicador": "A FINES DEL AÑO 2023 SE HA REDUCIDO EN UN 40 % LOS DESMONTES EN LAS BERMAS Y CALLES DE LA CIUDAD, CONTINUANDO ESA TENDENCIA",
            "txPgMeta": "AL AÑO 2023 SE IMPLEMENTA EL TUPA PARA IMPEDIR EL DEPÓSITO DE DESMONTE EN ÁREAS LIBRES Y BERMAS DE CARRETERAS.\n-AL AÑO 2023-26 SE APLICAN MULTAS A LOS INFRACTORES.\n-2023-24 SE GESTIONA ANTE LA EMPRESA LA SECCIÓN DE UN ESPACIO PARA EVACUAR DESMONTES.\n-2023 SE GESTIONA EN PROVIAS LA EVACUACIÓN DE DESMONTE EN LA CARRETERA CHICLAYO-CHOTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144872,
            "txPgProblema": "DESDE LA CONSTITUCIÓN DE LA MUNICIPALIDAD, NINGÚN GOBIERNO A REALIZADO UN CABILDO ABIERTO, Y CON LA PANDEMIA, ESTA CONVOCATORIA NO PODRÍA HABERSE REALIZADO, TAL COMO NO SE HA REALIZADO LOS TALLERES DEL PRESUPUESTO PARTICIPATIVO, QUE ES DE POCO INTERÉS EN LA POBLACIÓN, DEBIDO QUE SE TIENE, MENOS DE 500,000 SOLES QUE NO ALCANZAR  PARA EJECUTAR UNA OBRA DE ENVERGADURA, AL CONTRARIO, ESTA PARTIDA SERIA PARA LA FORMULACIÓN DE PERFILES Y BUSCAR EL CONCURSO DE PRESUPUESTOS DEL GOBIERNO REGIONAL Y/O DE LOS MINISTERIOS.",
            "txPgObjetivo": "CONVOCAR A REUNIONES DE PRESUPUESTO PARTICIPATIVO SIN RESTRICCIONES, A TODAS LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA CONOCER LOS RESULTADOS MUNICIPALES DEL AÑO FISCAL PASADO Y CONOCER CON CUÁNTO DINERO  SE CUENTA PARA OBRAS DEL PRÓXIMO AÑO Y EN QUE SE PUEDE INVERTIR.",
            "txPgIndicador": "ASISTENCIA DE POBLACIÓN Y SOCIEDAD CIVIL ORGANIZADA, EN LA FORMULACIÓN DEL PRESUPUESTO 2023",
            "txPgMeta": "AL 2023 SE TIENE PROYECTOS REGISTRADOS EN EL PRESUPUESTO DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144889,
            "txPgProblema": "LA NO CONVOCATORIA A LOS DIVERSOS TALLERES DEL PRESUPUESTO PARTICIPATIVO, SE DEBIÓ AL ESTAR LA HUMANIDAD EN ESTADO DE AISLAMIENTO SOCIAL POR PRESENCIA DEL SARS-COV2-COVID-19.",
            "txPgObjetivo": "PROPICIAR LA ETAPA POST PANDÉMICA PARA CONVOCAR A LA CIUDADANÍA A TRAVÉS DE SUS ORGANIZACIONES, PARA EN FORMA DEMOCRÁTICA PROPONGAN PROYECTOS A FAVOR DE SUS COMUNIDADES.",
            "txPgIndicador": "AL AÑO 2023 APPP PROPICIARÁ LAS CONVOCATORIAS A PRESUPUESTO PARTICIPATIVO CON UN ADECUADO CONOCIMIENTO DE LA REALIDAD DISTRITAL",
            "txPgMeta": "AL 2023 -26 SE REALIZARÁ LA CONVOCATORIA A TODAS LAS ORGANIZACIONES SOCIALES DEL DISTRITO, PARA TALLERES DE PRESUPUESTO PARTICIPATIVO.\n-LAS ORDENANZAS Y ACUERDOS DE CONCEJO MUNICIPAL, DEBEN SER CONOCIDAS POR LA COMUNIDAD.\n-2023-26 LOS REGIDORES Y EL COMITÉ DE VIGILANCIA DE PP TENDRÁN LAS FACILIDADES PARA LA FISCALIZACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144898,
            "txPgProblema": "EXISTENCIA DE DESCONTENTO LABORAL POR NO VALORIZACIÓN, RESPETO Y CONSIDERACIÓN DE LOS TRABAJADORES DE LAS DIVERSAS ÁREAS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROPICIAR UN CLIMA DE ARMONÍA LABORAL, CON EL OBJETIVO DE TENER UNA MUNICIPALIDAD AL SERVICIO DE SUS VECINOS",
            "txPgIndicador": "EN EL PRIMER AÑO, SE TIENE AL 100% SUPERADO TODOS LOS INCONVENIENTES HABIDOS ENTRE LOS SERVIDORES Y MUNICIPALIDAD",
            "txPgMeta": "LOS PRIMEROS MESES DEL AÑO 2023, SE PROPICIARÁ UNA MESA DE DIÁLOGO PERMANENTE  ENTRE SERVIDORES Y ALTA DIRECCIÓN PARA VENTILAR LA PROBLEMÁTICA LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}