{
    "datoGeneral": {
        "idPlanGobierno": 23850,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c755d9dc-3eee-4396-980e-be3877f97e51.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5fc6cce8-ef18-48d0-8249-1d0e3d6e411b.pdf",
        "txCodExpedienteExt": "ERM.2022010920",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183815,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS Y CASERÍOS  DEL DISTRITO DE TAMBO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS E INSTALACIÓN DE UBS EN LAS ESTANCIAS O CASERÍOS  DEL DISTRITO DE TAMBO",
            "txPgIndicador": "2 ANEXOS Y MAYORÍA DE CASERÍOS NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "90% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183850,
            "txPgProblema": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR, EN LA CAPITAL DEL DISTRITO E ANEXO DE TAMBO, EN COLPASO.",
            "txPgObjetivo": "•\tELABORAR EL PLAN DE CIERRE DEL PTAR\n•\tCONSTRUCCIÓN DE UN NUEVO PTAR",
            "txPgIndicador": "2 INFRAESTRUCTURAS DE PTAR ACTUALMENTE TIENE LA URGENCIA DE ATENCIÓN.",
            "txPgMeta": "90% DE PTAR CON MANTENIMIENTO Y BUEN USO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183881,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE TAMBO",
            "txPgObjetivo": "•\tCONSUMO DE AGUA POTABLE CLORADO.\n•\tDARLE SOSTENIBILIDAD E IMPLEMENTAR LOS CENTROS DE PROMOCIÓN Y VIGILANCIA.\n•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER ALIANZAS ESTRATÉGICA CON LOS RESPONSABLES DE SALUD, PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.",
            "txPgIndicador": "18% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO",
            "txPgMeta": "REDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183987,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE ARTICULACIÓN VIAL INTERNA EN EL DISTRITO DE TAMBO",
            "txPgObjetivo": "CONSTRUCCIÓN, DE TROCHAS CARRÓZALES, MEJORA\tY MANTENIMIENTO DE VÍAS DE TRANSPORTE, AFIRMADAS, CONSTRUCCIÓN DE TELEFÉRICOS PARA DINAMIZAR LA ECONOMÍA. MEDIANTE EL TRASLADO DE NUESTROS PRODUCTOS AL MERCADO",
            "txPgIndicador": "75% DE VÍAS TIENEN MANTENIMIENTO",
            "txPgMeta": "90% VÍAS AFIRMADAS Y EN MANTENIMIENTO CONSTANTES A FIN GARANTIZAR EL TRANSPORTE DE NUESTROS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184028,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCION AGRICOLA.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN Y MEJORAMIENTO DE POZOS NOCTURNOS. \n•\tCONSTRUCCIÓN DE CANAL DE RIO \n•\tIMPLEMENTACIÓN DE RIO TECNIFICADO",
            "txPgIndicador": "30% IMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "60% DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184063,
            "txPgProblema": "BAJA Y POCA PRODUCCIÓN Y PRODUCTIVIDAD EN LA GANADERÍA Y AGRICULTURA",
            "txPgObjetivo": "•\tCREACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL ODEL \n•\tCONTAR CON LOS SERVICIOS DE UN PROFESIONAL QUE BRINDE ASISTENCIA TÉCNICA PERMANENTEMENTE.",
            "txPgIndicador": "30% DE PRODUCTIVA Y PRODUCCIÓN ES EFECTIVO",
            "txPgMeta": "60% PRODUCCIÓN Y PRODUCTIVIDAD EN LA GANADERÍA Y AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184101,
            "txPgProblema": "NO CUENTA CON UN RELLENO SANITARIO DE ACUERDO A LO ESTABLECIDO NORMAS  INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE TAMBO.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “TAMBO TE QUIERO LIMPIO”\n\n1.\tELABORAR UN PLAN DE MANEJO DE RESIDUO SOLIDO EN EL DISTRITO DE TAMBO.\n2.\tCONSTRUCCIÓN DE UN RELLENO SANITARIO SEMI-MECANIZADO. \n\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "0% DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184166,
            "txPgProblema": "INADECUADO MANEJO DE LA DIVERSIDAD DE CLIMAS, SUELOS, VEGETACIÓN Y POR LAS FORMAS DE VIDA PRODUCTO DE LA INFLUENCIA DE FENÓMENOS NATURALES COMO LOS VIENTOS Y LA ENERGÍA SOLAR",
            "txPgObjetivo": "1.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).\n2.\t SIEMBRA DE ESPECIES FORESTALES PLANTAS NATIVAS E FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.",
            "txPgIndicador": "40% HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 2,000 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE TAMBO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184189,
            "txPgProblema": "FALTA DE UN LOCAL MULTIUSO",
            "txPgObjetivo": "CONSTRUCCION DE UN LOCAL MULTIUSO PARA QUE PUEDA FUNCIONAR EL PUESTO POLICIAL. \nCASA DE LA JUVENTUD.\nDE USO DE OTRAS AUTORIDADES",
            "txPgIndicador": "NO SE CUENTA CON ESPACIOS DONDE PUEDA FUNCIONAR EL PUESTO POLICIAL",
            "txPgMeta": "CONTARA CON UN LOCAL DE LAS AUTORIDADES PUEDAN BRINDARNOS UNA BUENA ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184243,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184281,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA.",
            "txPgIndicador": "5%  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}