{
    "datoGeneral": {
        "idPlanGobierno": 25006,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1714,
        "juradoElectoral": "PATAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/748081a7-6717-4c9b-888f-14f0966970c6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/544d9a4b-3313-4772-8072-713d700767d9.pdf",
        "txCodExpedienteExt": "ERM.2022017310",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175885,
            "txPgProblema": "1. LA EDUCACIÓN EN EL DISTRITO DE TAURIJA DEMUESTRA UN BAJO NIVEL ACADÉMICO Y FORMACIÓN INTEGRAL DE LOS EDUCANDOS.\n\n2. LA MAYORÍA DE I.E. CUENTAN CON UNA INFRAESTRUCTURA PRECARIA Y MOBILIARIO QUE NO REÚNE LAS CONDICIONES PEDAGÓGICAS. \n3. ALTO ÍNDICE DE ANALFABETISMO EN EL ÁREA RURAL CON UNA TASA DEL 20 % DE LA POBLACIÓN.\n.\n4. TAURIJA ES UN DISTRITO QUE SE ENCUENTRA UBICADO EN EXTREMA POBREZA DEBIDO A LA ESCASA TECNOLOGÍA PARA LA PRODUCCIÓN Y PRODUCTIVIDAD.\n5. LA DESNUTRICIÓN CRÓNICA, ANEMIA EN NIÑOS MENORES DE 5 AÑOS, ESCOLARES, MUJERES GESTANTES Y ADULTOS SEGÚN REFERENCIA DEL CENTRO DE SALUD ESTAMOS EN UN ORDEN DEL 23.9 %.\n6. LOS SERVICIOS BÁSICOS EN AGUA POTABLE Y SANEAMIENTO BÁSICO RURAL Y URBANO SON DEFICIENTES EN NUESTRO DISTRITO.\n7. EXISTE DÉFICIT EN EL SERVICIO DE ELECTRIFICACIÓN RURAL, NO ATIENDE A TODOS LOS CIUDADANOS.\n\n8. CARENCIA DE UN FONDO QUE SIRVA PARA GESTIONAR Y DIFUNDIR EL ARTE, DEPORTE Y LA EDUCACIÓN CON BECAS PARA LOS ALUMNOS MÁS DESTACADOS.\n9. INEXISTENCIA DE BIBLIOTECAS RURALES EN LOS CENTROS POBLADOS DEL DISTRITO.\n\n10. ABANDONO DEL CENTRO DE SALUD Y POSTAS MEDICAS DEL DISTRITO Y PROPAGACIÓN DE ENFERMEDADES INFECTO-CONTAGIOSAS Y BUCALES EN LA POBLACIÓN.\n11. FALTA DE SEGURIDAD E INCREMENTO DE ROBOS Y ASALTOS POR DELINCUENTES COMUNES EN LA JURISDICCIÓN DEL DISTRITO.\n\n12. DETERIORO DE LAS PRINCIPALES AVENIDAS Y CALLES EN LA CAPITAL DISTRITAL Y CENTROS POBLADOS.\n\n13. FALTA DE ESPACIOS PÚBLICOS, LOZAS DEPORTIVAS Y HABILITADOS PARA LA PROMOCIÓN DE LOS DEPORTES",
            "txPgObjetivo": "1. PROPICIAR Y REALIZAR JORNADAS DE CAPACITACIÓN A LOS MAESTROS PARA MEJORAR LOS SERVICIOS EDUCATIVOS DE LAS INSTITUCIONES EDUCATIVAS EN LOS CUATRO NIVELES EDUCATIVOS. \n2. CONSTRUIR INFRAESTRUCTURA ADECUADA Y EQUIPAR DE MOBILIARIO PARA CONTAR CON LAS CONDICIONES NECESARIAS.\n3. DESARROLLAR PROGRAMAS DE ALFABETIZACIÓN EN LAS COMUNIDADES CON ALTO ÍNDICE DE ANALFABETOS.\n4. ORGANIZAR A LOS PRODUCTORES Y DOTARLOS DE LA TECNOLOGÍA ADECUADA PARA MEJORAR SU PRODUCCIÓN Y PRODUCTIVIDAD Y GENERAR TRABAJO CON OBRAS.\n5. MEJORAR LA AGRICULTURA, GANADERÍA Y ORIENTAR A LA COMUNIDAD EL CONSUMO BALANCEADO DE NUESTROS PROPIOS ALIMENTOS.\n\n6. MEJORAR LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO CON ESPECIALISTAS Y CON LA AUTORIDAD  DEL AGUA.\n7. DISEÑAR UN PROGRAMA DE CIERRE DE BRECHAS DEL SERVICIO DE ELECTRIFICACIÓN RURAL Y DE ACCESO A TODA LA POBLACIÓN. \n8. CREAR UN FONDO, QUE SIRVA PARA GESTIONAR Y DIFUNDIR EL ARTE, DEPORTE E INCENTIVAR CON BECAS A LOS ALUMNOS MÁS DESTACADOS.\n9. GESTIONAR E IMPLEMENTAR UN PROYECTO DE BIBLIOTECAS RURALES EN LOS CENTROS POBLADOS DEL DISTRITO.\n10. IMPLEMENTAR UN PROYECTO DE EQUIPAMIENTO DE LAS POSTAS MÉDICAS Y UN CENTRO DE ODONTOLOGÍA CON  INSTRUMENTOS DE ÚLTIMA GENERACIÓN.\n11. MEJORAR LA SEGURIDAD CIUDADANA ORGANIZANDO Y CAPACITANDO A NUESTRAS RONDAS CAMPESINAS EN TODAS LAS COMUNIDADES DEL DISTRITO.\n12. ASFALTADO DE LAS PRINCIPALES AVENIDAS Y CALLES EN LA CAPITAL DISTRITAL Y CENTROS POBLADOS.\n13. COMPRAR, CONSTRUIR, MEJORAR Y HABILITAR LA INFRAESTRUCTURA DE LOZAS",
            "txPgIndicador": "EL PLAN DE GOBIERNO DE ACCIÓN POPULAR ESTÁ ORIENTADO HACIA EL LOGRO DE LA IGUALDAD MEDIANTE UNA ACCIÓN DEL ESTADO (MUNICIPIO) QUE GARANTICE EL EJERCICIO UNIVERSAL DE LOS DERECHOS FUNDAMENTALES Y EL ACCESO UNIVERSAL A SERVICIOS PÚBLICOS GRATUITOS, DE CALIDAD E INTERCULTURALES A TODOS, Y QUE DESTIERRE TODA FORMA DE DISCRIMINACIÓN. DANDO CUMPLIMIENTO A TODOS LOS OBJETIVOS ESTRATÉGICOS",
            "txPgMeta": "1. EL 100% DE MAESTROS CAPACITADOS EN MATERIAS Y METODOLOGÍAS QUE FACILITEN LOS APRENDIZAJES Y UNA ADECUADA FORMACIÓN DE LOS ALUMNOS.\n2. CULMINAR EL 30 % DE LAS INSTITUCIONES E. CON PROYECTOS DE INVERSIÓN PÚBLICAS FINANCIADOS.\n3. REDUCIR EL ANALFABETISMO AL 8%. EN EL ÁREA RURAL.\n\n4. EL 60% DE PRODUCTORES ESTÁN ORGANIZADOS Y CAPACITADOS EN TECNOLOGÍA ADECUADA PARA MEJORAR SU PRODUCCIÓN Y PRODUCTIVIDAD \n5. REDUCIR LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA EN NIÑOS, MUJERES GESTANTES Y ADULTOS EN UN 5 %.\n\n\n6. SE MEJORARÁ EL SERVICIO DE AGUA POTABLE EN UN 50 % DE LAS COMUNIDADES.\n\n7. CONTARAN CON EL SERVICIO DE ELECTRIFICACIÓN RURAL EL 90 % DE LA POBLACIÓN.\n\n8. SE PONDRÁ EN PRÁCTICA EL ARTE, DEPORTE Y APOYO CON BECAS A LOS ESTUDIANTES  EN UN 10 %.\n\n9. IMPLEMENTACIÓN DEL 50 % DE BIBLIOTECAS RURALES EN LOS CENTROS POBLADOS DEL DISTRITO.\n10. IMPLEMENTACIÓN DEL 100 % DEL CENTRO DE ODONTOLOGÍA CON  INSTRUMENTOS DE ÚLTIMA GENERACIÓN.\n11. REDUCIR LA DELINCUENCIA COMÚN EN UN 50 % EN EL ÁMBITO DISTRITAL.\n\n\n12. ASFALTADO DEL 40 % DE PRINCIPALES AVENIDAS Y CALLES EN LA CAPITAL DISTRITAL Y CENTROS POBLADOS.\n13. EL 50% DE CASERÍOS Y LA CAPITAL DISTRITAL CUENTAN CON LOZAS Y CAMPOS DEPORTIVOS HABILITADOS PARA LA PROMOCIÓN DEL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175969,
            "txPgProblema": "1. EN EL DISTRITO DE TAURIJA, LA PRODUCCIÓN AGRÍCOLA ES LA  FUENTE PRINCIPAL DE EMPLEO, INGRESOS Y RIQUEZA DE LA POBLACIÓN, SE PRODUCE ALIMENTOS PARA EL MERCADO LOCAL. EL PRINCIPAL PROBLEMA ES EL PRECIO BAJO DE SUS PRODUCTOS, QUE NO SEA RENTABLE Y GENERA LA CRISIS EN EL CAMPO. \n2. FALTA DE CANALES DE IRRIGACIÓN Y REPRESAS PARA ALMACENAR EL RECURSO HÍDRICO, NO PODEMOS REGAR LAS PLANTAS, GENERANDO POCA PRODUCCIÓN POR AUSENCIA DE LLUVIAS Y PRESENCIA DE SEQUIAS.\n3. LA GANADERÍA ES LA FUENTE DE RIQUEZA, PERO CONTAMOS CON GANADO DE RAZA CHUSCA, LA FALTA DE PASTOS POR NO TENER AGUA, Y HAY ESCASA PRODUCCIÓN GANADERA\n4. DÉBIL ARTICULACIÓN DEL PROCESO PRODUCTIVO A LOS MERCADOS A NIVEL REGIONAL Y NACIONAL, CONDICIONAN EL DESARROLLO DE UNA AGRICULTURA COMPETITIVA.\n5. FALTA PROMOVER EL COMERCIO INTERNO CON LOS PRODUCTOS AGROPECUARIOS QUE PRODUCEN LAS DIFERENTES ZONAS DEL DISTRITO.\n6. FALTA DARLES EL VALOR AGREGADO A LA PRODUCCIÓN LOCAL CON LA FINALIDAD DE INCURSIONAR AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n7. TENEMOS LUGARES TURÍSTICOS EN ABANDONO Y DETERIORÁNDOSE CON EL TIEMPO Y DESCONOCIDOS POR LOS TURISTAS Y EL ESTADO.\n8. DESORDEN EN EL TRANSPORTE TERRESTRE URBANO Y RURAL, GENERANDO CAOS Y ENRIQUECIMIENTO DE ALGUNOS CIUDADANOS, DEJANDO SIN INGRESOS A OTRAS FAMILIAS.\n9. CONTAMOS CON GRANDES EXTENSIONES DE TERRENOS, CERROS ABANDONADOS QUE NO SON APROPIADOS PARA LA AGRICULTURA, CON POCA VEGETACIÓN Y PEQUEÑOS BOSQUES EN EXTINCIÓN.\n10. POCA VALORACIÓN A LOS RECURSOS DE LA ZONA, CON LOS CUALE",
            "txPgObjetivo": "1. PROMOVER PROGRAMAS DE MEJORAMIENTO DE PRODUCCIÓN AGRÍCOLA CON ORIENTACIÓN TÉCNICA, RIEGO TECNIFICADO Y USO ADECUADO DE LOS ABONOS.\nCONTRATAR LOS SERVICIOS DE TÉCNICOS AGRÓNOMOS PARA MONITOREAR, ORIENTAR Y FACILITAR LA PRODUCCIÓN DE ALIMENTOS DE CALIDAD.\n2. GESTIONAR Y CONSTRUIR CANALES DE IRRIGACIÓN Y REPRESAS PARA ALMACENAR EL RECURSO HÍDRICO Y LOGRAR UNA MEJOR PRODUCCIÓN DE PLANTAS ALIMENTICIAS. \n3. IMPLEMENTAR UN PROYECTO DE MAJAMIENTO DE RAZAS DE LOS ANIMALES PARA LOGRAR UNA MEJOR PRODUCCIÓN Y CALIDAD DE CARNE PARA EL MERCADO.\n4. EMPRENDER Y PROMOVER EL MERCADO PARA LOS PRODUCTORES ORGANIZADOS QUE HAYAN LOGRADO DARLE VALOR AGREGADO A SU PRODUCCIÓN. \n5.  PROMOVER FERIAS EN LUGARES ESTRATÉGICOS Y MERCADOS PARA QUE LOS PRODUCTORES OFERTEN SUS PRODUCTOS AL CONSUMIDOR.\n6.  CAPACITAR AL PRODUCTOR  E IMPLEMENTAR CENTROS DE ACOPIO Y TRANSFORMACIÓN PARA DARLES VALOR AGREGADO A LA PRODUCCIÓN LOCAL.\n7. RECUPERAR LAS ZONAS ARQUEOLÓGICAS Y TURÍSTICAS DE NUESTRO DISTRITO Y PROMOVER EL TURISMO.\n8. ORDENAR EL TRANSPORTE TERRESTRE URBANO Y RURAL CON EL CONTROL NECESARIO DE ACUERDO A LAS REGLAS DE TRÁNSITO, PARA PREVENIR Y DISMINUIR LOS ACCIDENTES DE TRÁNSITO.\n9. EJECUTAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DE EUCALIPTO PARA ABASTECER A LOS CENTROS MINEROS CON MADERA Y CON PINO ABASTECER A LAS CARPINTERÍAS CON MADERA.\n10. IMPULSAR LA PRODUCCIÓN  DE TEJAS, LADRILLO Y TEJIDOS CON RECURSOS DE LA ZONA, PARA BAJAR LOS COSTOS  EN COMPARACIÓN DE LOS PRODUCTOS QUE VIENEN DE LA COSTA.",
            "txPgIndicador": "PARA EL GOBIERNO MUNICIPAL DE TAURIJA, EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA VITAL EN ALCANZAR EL BIENESTAR DE LAS PERSONAS, CON EL OBJETIVO PRIMORDIAL DE MEJORAR LA CALIDAD DE VIDA DE SUS HABITANTES. CREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO ECONÓMICO Y DESARROLLO INTEGRAL DE LA COMUNIDAD.",
            "txPgMeta": "1. EL INCREMENTO DE LA PRODUCCIÓN, CALIDAD DE PRODUCTOS Y LA VENTA EN EL MERCADO EN UN 40 %, MEJORANDO EL NIVEL ALIMENTICIO DE LA POBLACIÓN.\n\n\n\n2. CANALES DE IRRIGACIÓN Y REPRESAS  CONSTRUIDAS EN UN 20 %.\n\n\n\n3. MEJORADO DE RAZAS DE LOS ANIMALES EN UN 50 %,  EN LAS COMUNIDADES DE NUESTRO DISTRITO.\n\n4. EL 60% DE LOS PRODUCTOS DE LA ZONA TIENEN ACEPTACIÓN EN EL MERCADO REGIONAL Y NACIONAL.\n\n5. EL 60% DE PRODUCTOS CUENTAN CON ESPACIOS EN MERCADOS LOCALES Y FERIAS.\n\n6. EL 50% DE PRODUCTORES CAPACITADOS PARA REALIZAR EL ACOPIO, FERIAS DE SUS PRODUCTOS Y SU EXPENDIO AL CONSUMIDOR.\n7. INCREMENTO Y PROMOCIÓN DEL TURISMO EN UN 20 % EN NUESTRO DISTRITO.\n\n8. EL 90 % DE CHOFERES Y VEHÍCULOS CUMPLEN CON LAS REGLAS DE TRÁNSITO, PARA TRABAJAN CON SEGURIDAD, Y EVITAR LOS ACCIDENTES DE TRÁNSITO.\n9. EL 80 % DE TERRENOS QUE NO SON APTOS PARA LA AGRICULTURA SE ENCUENTRAN VERDES Y CON MADERA PARA VENDER EN EL FUTURO.\n\n10. EL 10 % DE CIUDADANOS PRODUCEN LADRILLO CON RECURSOS DE LA ZONA Y REALIZAN UN MOVIMIENTO ECONÓMICO EN LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176029,
            "txPgProblema": "1. EL PUEBLO DE TAURIJA CRECE EN FORMA DESORDENADA EN SU PLANO, CON UN DESARROLLO URBANO CAÓTICO, CALLES ANGOSTAS,          CONSTRUCCIONES DESALINEADAS QUE DISTORSIONAN LA IMAGEN DEL PERFIL DE LA CIUDAD.",
            "txPgObjetivo": "1. EJECUTAR UN PROYECTO DE APERTURA DE CALLES CON LAS MEDIDAS REGLAMENTARIAS, PARQUES Y PLAZUELAS CON UNA UBICACIÓN ESTRATÉGICA EN LA CIUDAD CON PROYECCIÓN AL FUTURO.",
            "txPgIndicador": "EL CONSEJO MUNICIPAL EJECUTARÁ UNA POLÍTICA AMBIENTAL DE PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE; QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA CONTAMINACIÓN DE AGUAS RESIDUALES, DESECHOS Y BASURAS PARA MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN. IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS, CON POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UN RELLENO SANITARIO Y PLANTA DE PROCESAMIENTO DE LA BASURA.",
            "txPgMeta": "1. PROYECTO EJECUTADO EN UN 100 %, MEJORANDO EL PLANO CATASTRAL DE LA CIUDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176078,
            "txPgProblema": "1. TAURIJA CUENTA CON UNA MUNICIPALIDAD CON MUCHO PERSONAL, DESARTICULADA EN SU ESTRUCTURA ORGÁNICA Y PLAN DE DESARROLLO CONCERTADO, LA DISTRIBUCIÓN DE FUNCIONES EN CADA ÁREA ESTA DESORDENADA Y CADA TRABAJADOR DEBE CUMPLIR SUS FUNCIONES QUE CORRESPONDE.\n2. FALTA CREAR Y FORTALECER COMITÉS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, QUE PUEDAN APOYAR Y AYUDAR AL FORTALECIMIENTO,  GESTIÓN, SEGUIMIENTO Y EVALUACIÓN DEL PRESENTE PLAN DE GOBIERNO Y DEL MISMO PLAN DE DESARROLLO CONCERTADO DEL DISTRITO.\n3. LOS CENTROS POBLADOS NO ESTÁN ORGANIZADOS PARA PARTICIPAR EN GESTIÓN MUNICIPAL COMO NÚCLEOS EJECUTORES Y ALIADOS ESTRATÉGICOS DEL PRESUPUESTO PARTICIPATIVO.\n4. EL GOBIERNO MUNICIPAL ACTUAL  NO DEMUESTRAN TRANSPARENCIA Y EFICIENCIA EN SU GESTIÓN.",
            "txPgObjetivo": "1. RENOVAR LA ESTRUCTURA ORGÁNICA, CAPACITAR Y EVALUAR AL PERSONAL PARA REUBICARLO EN LAS ÁREAS QUE PUEDEN DESARROLLAR LA PRESTACIÓN DE SERVICIOS Y CUMPLAN SUS FUNCIONES  EN FORMA RESPONSABLE.\n\n2. PROMOVER Y CREAR COMITÉS CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA AYUDAR AL FORTALECIMIENTO,  GESTIÓN, SEGUIMIENTO Y EVALUACIÓN DEL PRESENTE PLAN DE GOBIERNO Y DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO\n\n3. ORGANIZAR Y CAPACITAR A LOS CENTROS POBLADOS Y CONVERTIRLOS  EN NÚCLEOS EJECUTORES Y ALIADOS ESTRATÉGICOS DEL PRESUPUESTO PARTICIPATIVO.\n4. PROMOVER UN GOBIERNO TRANSPARENTE, PARTICIPATIVO Y EFICIENTE.",
            "txPgIndicador": "NUESTRO GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, ESTARÁ AL SERVICIO DEL PUEBLO CON INNOVACIÓN, TECNOLOGÍA Y TRANSPARENCIA, PARA IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES DE LA COMUNIDAD, DEMOSTRANDO UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE EN FORMA RESPONSABLE LOS RECURSOS PÚBLICOS Y RINDA CUENTAS EN FORMA TRANSPARENTE.",
            "txPgMeta": "1. EL 90% DE TRABAJADORES  SE SIENTEN MEJOR Y MÁS CÓMODOS EN SUS NUEVOS PUESTOS DE TRABAJO MUNICIPAL Y CUMPLEN SUS FUNCIONES QUE LES CORRESPONDE EN FORMA  RESPONSABLE DE ACUERDO A LA ESTRUCTURA ORGÁNICA.\n2. EL 90% DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS SON PARTE DE APOYO EN LA GESTIÓN MUNICIPAL, SEGUIMIENTO Y EVALUACIÓN DEL PRESENTE PLAN DE GOBIERNO Y DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO, \n3. EL 60 % DE LOS CENTROS POBLADOS  ORGANIZADOS SON PARTE DE APOYO Y TRABAJO EN LA GESTIÓN MUNICIPAL DEL PRESUPUESTO PARTICIPATIVO.\n\n4. EL 100 % DEL GOBIERNO MUNICIPAL ES TRANSPARENTE, PARTICIPATIVO Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}