{
    "datoGeneral": {
        "idPlanGobierno": 23756,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cde0d986-5102-42c8-9811-8b4aba4180e1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d0cde8d2-fe90-4ede-bf6c-e484bc28eeae.pdf",
        "txCodExpedienteExt": "ERM.2022015785",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192941,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.\nINCREMENTO DE LA TASA DE EDAS E IRAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE",
            "txPgIndicador": "ANEMIA Y PARASITISMO EN NIÑOS Y GESTANTES",
            "txPgMeta": "CONSTRUCCIÓN DEL SANEAMIENTO BÁSICO EN CENTROS POBLADOS DE : CCATUPATA, HUAYCHAO, PAMPALCA, IQUICHA, CCANO,PANTI, HUAYNACANCHA Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192984,
            "txPgProblema": "BAJO ÍNDICE DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA.\n• INSUFICIENTE COBERTURA DEL SERVICIO EDUCATIVO.\n• DEFICIENTE INFRAESTRUCTURA EDUCATIVA.\n• LIMITADO EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgObjetivo": "BUSCAR LAS ALIANZAS ESTRATÉGICAS ENTRE GOBIERNO LOCAL, REGIONAL Y MINISTERIO DE EDUCACIÓN",
            "txPgIndicador": "CONSIDERANDO POBLACIÓN EN EDAD ESCOLAR EN EL ÁMBITO RURAL, COMPRENDIDA ENTRE LOS 5 Y 20 AÑOS.",
            "txPgMeta": "MEDIANTE UN PROYECTO FORTALECER A LAS INSTITUCIONES EDUCATIVAS, PARA FOMENTAR MEJOR HÁBITO DE LA LECTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197603,
            "txPgProblema": "LOS PROBLEMAS SOCIALES ESTÁN ORIENTADOS A COMPENSAR, TODAVÍA EL DÉBIL IMPACTO DEL CRECIMIENTO ECONÓMICO EN LA POBREZA Y EXTREMA POBREZA, SOBRE TODO EN DISTRITO DE UCHURACCAY.",
            "txPgObjetivo": "BUSCAR LAS ALIANZAS ESTRATÉGICAS CON TODAS LAS INSTITUCIONES PÚBLICAS Y PRIVADAS",
            "txPgIndicador": "BAJO RENDIMIENTO EN DEPORTE LOS JÓVENES EN EL DISTRITO DE UCHURACCAY.",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DEPORTE; ASÍ MISMO CONSTRUIR CAMPOS DEPORTIVOS ENDIFERENTES PUEBLOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197625,
            "txPgProblema": "LA ECONOMÍA DEL DISTRITO ESTÁ REPRESENTADA EN GRAN MEDIDA POR LA ACTIVIDAD DEL SECTOR AGROPECUARIO Y GANADERÍA.",
            "txPgObjetivo": "MPLEMENTACIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL",
            "txPgIndicador": "DÉBIL VINCULACIÓN COMERCIAL ENTRE PRODUCTORES Y EL MERCADO.POCO DESARROLLO DE LOS MYPES.",
            "txPgMeta": "CONVENIO ENTRE INSTITUCIONES CON ACTIVIDADES PRODUCTIVAS Y GOBIERNOS LOCALES.PROMOVER Y FORTALECER LAS ORGANIZACIONES DE PRODUCTORES,CADENA PRODUCTIVA, PLANES DE NEGOCIOS PARA FAVORECER SU ARTICULACIÓN AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197843,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL A NIVEL DE CENTROS POBLADOS.",
            "txPgObjetivo": "REALIZAR PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgIndicador": "FALTA DE ASFALTADO DE LAS CARRETERAS",
            "txPgMeta": "GESTIÓN Y EJECUCIÓN DEL MEJORAMIENTO DE LA TROCHA CARROZABLEA SIGUIENTES PUEBLOS: \n- HUAYNACANCHA – CCANCCAYLLO.\n- UCHURCCAY – RODEO- CHUQUI.\n- PUCARAPAMPA- ORCCOHUASI.\n- HUAYCAHO – TAHUACCOCHA-\n- CHUQUI – PAMPALCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197871,
            "txPgProblema": "FALTA DE ZONAS DE DISPOSICIÓN FINAL Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "INADECUADO TIRAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CAPITAL DE HUAYNACANCHA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197938,
            "txPgProblema": "LA GOBERNABILIDAD LOCAL ES UNA FORMA DE EJERCER EL PODER POLÍTICO EN TOMA DE DECISIONES Y LA GESTIÓN DE LOS RECURSOS DE LA MUNICIPALIDAD, BASADO EN LOS PRINCIPIOS DE PLURALISMO EQUIDAD, PARTICIPACIÓN Y DIÁLOGO BUSCANDO DECISIONES POLÍTICAS PARTICIPATIVAS Y CONSENSUADAS.",
            "txPgObjetivo": "LA PARTICIPACIÓN CIUDADANA ES UN INSTRUMENTO QUE ESTIMULA Y ORIENTA UNA MAYOR Y MEJOR PARTICIPACIÓN DE LOS POBLADORES, POR LO QUE  PERMITE QUE LOS CIUDADANOS EJERZAN SUS DERECHOS A PARTICIPAR, EXPRESAR SU VOLUNTAD, PRESENTAR SUS INICIATIVAS, PROPUESTAS",
            "txPgIndicador": "ESCASA LEGITIMIDAD EN LA GESTIÓN MUNICIPAL.EXISTE DE CONFLICTOS SOCIALES ENTRE PUEBLOS, ECONÓMICOS Y POLÍTICOS EN EL TERRITORIO, QUE INCREMENTA LA INSEGURIDAD CIUDADANA.",
            "txPgMeta": "INCREMENTO EN 30 % EN LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE EN LA PARTICIPACIÓN EN LOS ESPACIOS DE DIÁLOGO Y DECISIÓN DEMOCRÁTICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}