{
    "datoGeneral": {
        "idPlanGobierno": 29148,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1700,
        "juradoElectoral": "LIMA OESTE 3",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/adbbb78e-bec4-47b7-834b-202b056ea9eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f74be036-9659-42d4-b6af-7fc5d0845a3b.pdf",
        "txCodExpedienteExt": "ERM.2022009296",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160044,
            "txPgProblema": "1. EN PRIMARIA, DE CADA 10 ESTUDIANTES DE INSTITUCIONES EDUCATIVAS PÚBLICAS (IIEE), 4 COMPRENDEN LO QUE LEEN Y 3 SON COMPETENTES EN MATEMÁTICA. EN ZONAS RURALES SOLO 2 LOGRAN NIVELES ESPERADOS. DE CADA 10 ESTUDIANTES DE LENGUA AIMARA, NINGUNO COMPRENDE LO QUE LEE EN SU LENGUA ORIGINARIA, Y DE LOS AWAJÚN SOLO 2",
            "txPgObjetivo": "1. CREAREMOS ESCUELAS INTERCULTURALES Y BILINGÜES CERTIFICADAS, VALORANDO DIVERSIDADES CULTURALES Y SOCIOAMBIENTALES; Y GARANTIZANDO APRENDIZAJES DE CALIDAD.",
            "txPgIndicador": "1. NÚMERO DE ESCUELAS INTERCULTURALES Y BILINGÜES.",
            "txPgMeta": "1. SER UN DISTRITO CON ESCUELAS INTERCULTURALES Y BILINGÜES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174301,
            "txPgProblema": "2. LA PANDEMIA ORIGINADA POR LA PRESENCIA DEL COVID-19 DESNUDÓ LA VULNERABILIDAD DE NUESTRO SISTEMA DE SALUD. EL RATIO DE CAMAS HOSPITALARIAS EN EL PERÚ SE HA MANTENIDO EN LA MISMA PROPORCIÓN DESDE EL 2003 (1.59 CAMAS/1000 HABITANTES), Y EN LA ACTUALIDAD, EL NÚMERO DE MÉDICOS Y PERSONAL DE LA SALUD NO ES EL ADECUADO PARA LAS DEMANDAS NACIONALES.",
            "txPgObjetivo": "1.\tEMPRENDEREMOS UNA PROFUNDA REFORMA DEL SISTEMA DE SALUD PARA GARANTIZAR UNA ELEVADA RESILIENCIA DE NUESTRA POBLACIÓN ANTE CUALQUIER AMENAZA PANDÉMICA FUTURA, GARANTIZANDO EL ACCESO UNIVERSAL A LA ATENCIÓN OPORTUNA Y DE CALIDAD Y A LA SEGURIDAD SOCIAL, PRIORIZANDO A LAS POBLACIONES MÁS VULNERABLES.\n2.\tREPOTENCIAREMOS LA INFRAESTRUCTURA DE SALUD Y SU CALIDAD DE ATENCIÓN, APLICANDO UNA GESTIÓN POR PROCESOS CLAVE TRANSVERSALES A LOS CENTROS DE SALUD: HISTORIA CLÍNICA, LOGÍSTICA, ETC.",
            "txPgIndicador": "1.\tMODERNIZACIÓN DE LOS SERVICIOS DE SALUD DIGITALIZÁNDOLOS PARA INTRODUCIR LA “TELE CONSULTA”, LA EMISIÓN DE LA “RECETA MÉDICA ELECTRÓNICA” Y EL “REGISTRO NACIONAL DE HISTORIAS CLÍNICAS ELECTRÓNICAS”, PARA QUE TODO CIUDADANO PUEDA TRATARSE DONDE QUIERA CON INMEDIATEZ.\n2.\tPROVISIÓN DE MEDICAMENTOS A BAJOS PRECIOS A TRAVÉS DE UNA EXTENSA RED DE CENTROS DE SALUD.",
            "txPgMeta": "1.\tCONSULTAS MÉDICAS SON “MOLICONSULTA”\n2.\tRECETAS MÉDICAS SON ELECTRÓNICAS}\n3.\tREGISTRO HISTORIAS CLÍNICAS ELECTRÓNICAS IMPLEMENTADO AL 100% A LOS VECINOS DE LA MOLINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174334,
            "txPgProblema": "3. LA EDUCACIÓN A DISTANCIA ELEVÓ LA BRECHA ENTRE LOS QUE PUEDEN ACCEDER A HERRAMIENTAS Y LOS QUE NO. UN TOTAL DE 1.5 MILLONES DE NIÑOS Y NIÑAS DE EDUCACIÓN INICIAL ESTÁN EN UN LIMBO FORMATIVO Y “APRENDO EN CASA” NO HA MITIGADO EL PROBLEMA.",
            "txPgObjetivo": "1. DESARROLLAREMOS MODELOS DE APRENDIZAJE MIXTOS, VIRTUALES Y SEMIPRESENCIALES QUE IMPULSEN EL DESARROLLO DE HABILIDADES DIGITALES EN MAESTROS Y ESTUDIANTES.",
            "txPgIndicador": "1. MODELOS MIXTOS DE APRENDIZAJE (VIRTUAL, SEMIPRESENCIAL)",
            "txPgMeta": "1. SER UN DISTRITO EDUCADOR CON MODELOS MIXTOS DE APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160141,
            "txPgProblema": "ESCASEZ DE CENTROS DE FORMACIÓN LABORAL VERDADERAMENTE ESPECIALIZADOS EN EL DISEÑO Y EJECUCIÓN DE PROGRAMAS FORMATIVOS DUALES O EN ALTERNANCIA, LO QUE INHIBE LA POTENCIALIDAD LA “LEY SOBRE MODALIDADES FORMATIVAS LABORALES” (LEY N° 28518), QUE ESTABLECE UN ANDAMIAJE INSTITUCIONAL PROMOTOR DE LA INTERCONEXIÓN DE LA OFERTA FORMATIVA Y LA DEMANDA DE TRABAJO CON PROGRAMAS MUNICIPALES “MOLI-MYPE”.",
            "txPgObjetivo": "1.\tPROMOVEREMOS LA CREACIÓN DE CENTROS DE FORMACIÓN LABORAL ESPECIALIZADOS EN EL DISEÑO Y EJECUCIÓN DE PROGRAMAS FORMATIVOS DUALES O EN ALTERNANCIA, HACIENDO QUE CENTROS DE  INVESTIGACIÓN, CONSULTORAS E INSTITUTOS SUPERIORES DE EXCELENCIA SE ASOCIEN CON EMPRESAS O GREMIOS DE SECTORES ESPECÍFICOS PARA DESARROLLAR PROGRAMAS DE EXCELENCIA A NIVEL MUNDIAL.",
            "txPgIndicador": "1. NUEVA “LEY SOBRE MODALIDADES FORMATIVAS LABORALES”",
            "txPgMeta": "1. NUEVA “LEY SOBRE MODALIDADES FORMATIVAS LABORALES” PROMULGADA EN 2021 E IMPLEMENTADA EN EL DISTRITO EN 2023-2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174498,
            "txPgProblema": "LIMITACIONES NORMATIVAS PARA FACILITAR EL CRECIMIENTO DE LA INFRAESTRUCTURA NECESARIA PARA RESPONDER ANTE EL FUERTE AUMENTO DE LA DEMANDA POR ACCESO A INTERNET EN EL ÁMBITO URBANO.",
            "txPgObjetivo": "IMPULSAREMOS LA MASIFICACIÓN DE SERVICIOS DE INTERNET DE ALTA VELOCIDAD EN INTERNET MÓVIL (4G Y MÁS) E INTERNET HOGAR (FTTH Y MÁS) EN LAS ZONAS VULNERABLES Y DE BAJOS RECURSOS EN EL DISTRITO",
            "txPgIndicador": "1.\tPENETRACIÓN 4G O MÁS (APAGÓN 2G Y 3G) PENETRACIÓN FTTH O MÁS (ALTA VELOCIDAD)",
            "txPgMeta": "1.\t100% DE PENETRACIÓN DEL 4G 50% DE PENETRACIÓN FITH",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174534,
            "txPgProblema": "FALTA DE ACCESO A FINANCIAMIENTO DE LA MYPE Y ALTAS TASAS DE INTERÉS.",
            "txPgObjetivo": "1.\tAPOYAR A TRAVÉS DE NUESTROS PROGRAMAS, NEGOCIOS PRODUCTIVOS EN LA MEJORA DE SU PROCESO PRODUCTIVO (INDUSTRIA 4.0 POR EJEMPLO) Y A SU VINCULACIÓN CON UNA CADENA DE PROVEEDURÍA CON UNA EMPRESA MÁS GRANDE QUE ASEGURE LA SOSTENIBILIDAD DE SUS ACCIONES.",
            "txPgIndicador": "1. PROGRAMA DE GARANTÍAS MYPE",
            "txPgMeta": "PROGRAMA IMPLEMENTADO EN 2021.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160219,
            "txPgProblema": "ABANDONO DE ESPACIOS PÚBLICOS Y FALTA DE EQUIPAMIENTO",
            "txPgObjetivo": "EQUIPAMIENTO ESPECIAL PARA DINAMIZACIÓN DEL ESPACIO PÚBLICO (PARADEROS INTELIGENTES, BANCOS SOLARES, WI-FI, INFOKIOSK, BIBLIOTECAS MÓVILES, CICLO ESTACIONES). CON LO CUAL, RECUPERAMOS LA CALIDAD DE VIDA EN DISTINTAS ÁREAS, SOBRE TODO DE LA PERIFERIA DISTRITAL. EN EL SENTIDO QUE, MEDIANTE ESTA DINAMIZACIÓN SOCIAL CREAREMOS AMBIENTES DE MAYOR SEGURIDAD, DE MAYOR COMERCIO ORGANIZADO Y DE MEJOR ENTORNO VIVENCIAL.",
            "txPgIndicador": "EQUIPOS ESPECIALES CON LOS CONTROLES DE BIOSEGURIDAD EN EL MARCO DE LA COVID 19",
            "txPgMeta": "AUMENTAR LOS LUGARES DE ENCUENTRO E INTERACCIÓN PARA TODOS LOS VECINOS. RECUPERACIÓN DEL ESPACIO PÚBLICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174607,
            "txPgProblema": "DEFICIENTE MANTENIMIENTO DE ÁREAS VERDES Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "1.\tPLAN MARCO DE PREVENCIÓN Y GESTIÓN DE RESIDUOS. ANÁLISIS DIAGNÓSTICO Y ESTRATEGIA DE LA ACTUACIÓN MUNICIPAL EN EL PERIODO DO 2023 - 2026 EN LA PREVENCIÓN Y GESTIÓN DE RESIDUOS. RENOVACIÓN Y MEJORA DE LA FLOTA DE VEHÍCULOS DE RESIDUOS SÓLIDOS URBANOS. INCORPORACIÓN AL SERVICIO DE CAMIONES RESIDUOS SÓLIDOS URBANOS DE GAS QUE INCORPORAN LAS MEJORES TECNOLOGÍAS, MENOS CONTAMINANTES",
            "txPgIndicador": "PREVENIR Y RENOVAR",
            "txPgMeta": "OPTIMIZAR LOS MECANISMOS DE MANTENIMIENTO DE ÁREAS VERDES Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174664,
            "txPgProblema": "AUSENCIA DE GESTIÓN MUNICIPAL DE EFICIENCIA AMBIENTAL Y TERRITORIAL EN EL DISTRITO",
            "txPgObjetivo": "1.\tPROGRAMA DE EDUCACIÓN AMBIENTAL DIRIGIDO A CENTROS ESCOLARES. CONTINUIDAD Y MEJORA DE PROGRAMAS DE EDUCACIÓN AMBIENTAL EN CENTROS ESCOLARES Y UNIVERSITARIOS. CAMPAÑAS Y ACCIONES DE SENSIBILIZACIÓN, COMUNICACIÓN Y DIVULGACIÓN ENMARCADAS EN LA ESTRATEGIA DE SOSTENIBILIDAD. ACCIONES DE SENSIBILIZACIÓN, COMUNICACIÓN Y DIVULGACIÓN VINCULADAS A LA ESTRATEGIA DE SOSTENIBILIDAD.",
            "txPgIndicador": "PROGRAMAS Y CAMPAÑAS",
            "txPgMeta": "LOGRAR UN EQUILIBRIO MEDIO AMBIENTAL EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160572,
            "txPgProblema": "DEMASIADA BUROCRACIA Y SERVICIOS INEFICIENTES POR PARTE DEL MUNICIPIO",
            "txPgObjetivo": "1.\tSIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y COMBATIR LA BUROCRACIA QUE RALENTIZA LA PRESTACIÓN DE SERVICIOS EFICIENTES AL VECINO.\n2.\tEMPLEAR UN SISTEMA DE GESTIÓN POR OBJETIVOS CON METAS QUE PERMITAN REALIZAR UN ACOMPAÑAMIENTO PERMANENTE A LA GESTIÓN Y LA EVALUACIÓN DEL RENDIMIENTO DE SERVIDORES Y FUNCIONARIOS PÚBLICOS.  \n3.\tIMPLEMENTAR SOLUCIONES INFORMÁTICAS PARA LOGRAR UNA GESTIÓN MODERNA Y TRANSPARENTE. EFECTUAR UNA CAPACITACIÓN CONSTANTE A LOS TRABAJADORES.",
            "txPgIndicador": "1. EMPLEAR Y EFECTUAR",
            "txPgMeta": "OPTIMIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS A EFECTOS DE BRINDAR UN MEJOR SERVICIO A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174737,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "1.\tLUCHA FRONTAL CONTRA CUALQUIER TIPO DE ACTO DE CORRUPCIÓN, ESTABLECIENDO MECANISMOS PARA FACILITAR LAS DENUNCIAS. MEJORAR LA RELACIÓN DE CONFIANZA ENTRE EL MUNICIPIO Y LOS VECINOS, REFORZANDO LOS MECANISMOS DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, GARANTIZANDO EL ACCESO A LA INFORMACIÓN DEL PRESUPUESTO Y DE LA EJECUCIÓN DE ÉSTE. DIFUNDIR ANTICIPADAMENTE EL PLAN DE TRABAJO MUNICIPAL A LOS VECINOS.",
            "txPgIndicador": "MEJORAR LA CONFIANZA CON LOS VECINOS",
            "txPgMeta": "ELIMINAR TODO TIPO DE ACTO DE CORRUPCIÓN EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174780,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DEL VECINO CON LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "1.\tINCENTIVAR Y FOMENTAR UNA PARTICIPACIÓN CIUDADANA ACTIVA, FORTALECIENDO SU RELACIÓN CON EL GOBIERNO LOCAL Y CON LA MISMA COMUNIDAD, A TRAVÉS DE ACTIVIDADES, CAMPAÑAS Y PROGRAMAS (CONVERSATORIOS, TALLERES, FESTIVALES, EVENTOS).\n2.\tEL MUNICIPIO SE DEBERÁ CONVERTIR EN UNA ESCUELA DE CIUDADANÍA, MEDIANTE LA CUAL DEBERÁ EMPRENDER PROCESOS DE SOCIALIZACIÓN, SENSIBILIZACIÓN Y CULTURALIZACIÓN. ACTIVA R DENTRO DE LOS PRIMEROS 90 DÍAS DE GESTIÓN LAS CONSULTAS VECINALES PARA PODER DETERMINAR LA PROBLEMÁTICA POR SECTOR, Y POR CONSIGUIENTE, EN CONJUNTO, IDEAS LOS PLANES TRIMESTRALES, SEMESTRALES Y ANUALES DE SATISFACCIÓN EN LA SOLUCIÓN DE LOS PROBLEMAS.",
            "txPgIndicador": "INCENTIVOS",
            "txPgMeta": "BRINDAR ESPACIOS QUE FOMENTEN LA PARTICIPACIÓN DEL VECINO EN LA GESTIÓN DEL DISTRITO Y LA TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}