{
    "datoGeneral": {
        "idPlanGobierno": 28019,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c25ca5c-08de-412b-8974-0ff3393f2728.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f89a6402-8e80-4336-9ffe-23f78b0445b0.pdf",
        "txCodExpedienteExt": "ERM.2022014194",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131921,
            "txPgProblema": "1 .- INCREMENTO EN CASOS DE INSEGURIDAD CIUDADANA EN MÁS DEL 50% EN EL DISTRITO DE PUCACOLPA. - OBJETIVO GENERAL\n2.- EDUCACIÓN; CON INSUFICIENTE INFRAESTRUCTURA  EN LOS 03 NIVELES (INICIAL, PRIMARIA Y SECUNDARIA).",
            "txPgObjetivo": "1.- FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO DE PUCACOLPA.\n2.- GESTIONAREMOS ANTE EL MINEDU, PARA  QUE LOS TRES NIVELES DE EDUCACION CUENTEN  CON EQUIPAMIENTO E INFRAESTRUCTURA ADECUADOS.",
            "txPgIndicador": "1.- AL 2026 MENOS DEL 40% DE ATENCIÓN DE CASOS DE INSEGURIDAD CIUDADANA\n2.- EDUCACIÓN CON MEJOR INFRAESTRUCTURA Y MAYOR ACCESO A LAS TECNOLOGIAS.",
            "txPgMeta": "1.-   SERVICIO  DE  SERENAZGO  Y  JUNTAS  VECINALES INCREMENTARA SU EQUIPAMIENTO E INFRAESTRUCTURA EN UN 60%.\n2.- ESTUDIANTES DE LOS  JARDINES, ESCUELAS Y COLEGIOS; CON MEJORES CONDICIONES EN INFRAESTRUCTURA Y TECNOLOGIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131935,
            "txPgProblema": "1.- ACTIVIDADES ECONÓMICAS POCO DESARROLLADAS Y PRODUCTIVAS EN EL DISTRITO DE PUCACOLPA.\n2. ESCASA CONFORMACIÓN DE CADENAS PRODUCTIVAS EN LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n3.- INSUFICIENTE CAPACITACIÓN EMPRESARIAL EN LOS DIFERENTES SECTORES PRODUCTIVOS, NO SE CAPACITA AL 90 % DE LA PEA.",
            "txPgObjetivo": "1.- ACTIVIDADES ECONÓMICAS DESARROLLADAS Y ARTICULADAS EN CLÚSTERES CON ALTOS ÍNDICES DE PRODUCTIVIDAD.\n2.-FOMENTO DE LA CONFORMACIÓN DE CADENAS PRODUCTIVAS EN LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n 3.- PROMOVEREMOS PLANES ENFOCADOS A LA EDUCACION EMPRESARIAL DE LOS COMUNEROS DEL DISTRITO PUCACOLPA.",
            "txPgIndicador": "1.- COMERCIO CON EFICIENTE Y CONECTADO AL CIRCUIT COMERCIAL LOCAL Y NACIONAL.\n2.- FOMENTO DE LA CONFORMACIÓN DE CADENAS PRODUCTIVAS EN LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n3.- SUFICIENTE\tCAPACITACIÓN\tEMPRESARIAL\tEN\tLOS DIFERENTES SECTORES PRODUCTIVOS.",
            "txPgMeta": "1.- AL  60%  DE  ACTIVIDADES  DE COMERCIO FORMALIZADAS.\n2.- SE CONFORMAN 40% CADENAS PRODUCTIVAS EN LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.\n3.- 40%  DE EMPRESARIOS Y EMPRENDEDORES CAPACITADOS EN LOS DIFERENTES SECTORES PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131950,
            "txPgProblema": "1.-CONTAMINACIÓN DEL AMBIENTE EN LOS INTERIORES DEL DISTRITO POR PARTE DE  CIUDADANOS.\n2.- POCA CONCIENTIZACIÓN CULTURA SOCIAL EN CUIDADO DEL MEDIO AMBIENTE.\n3.-RECOLECCION Y TRATAMIENTO DE RESIDUOS EN DESCUIDO.",
            "txPgObjetivo": "1.- DISMINUCIÓN DE LA CONTAMINACIÓN  AMBIENTAL DEL DISTRITO.\n2.- GESTIONAREMOS PLANES DE CONCIENTIACION AMBIENTAL.\n3.- FORMULAREMOS PLANES DE TRATAMIENTO ADECUADO DE LOS RESIDUOS",
            "txPgIndicador": "1.- UN DISTRITO ORDENADO Y LIMPIO EN TODOS SUS SECTORES.\n2.SENSIBILIZACIÓN  YCONCIENTIZACIÓN  CULTURA  SOCIAL PARA EL CUIDADO DEL MEDIO AMBIENTE EN TODOS SUS EXTREMOS.\n3.-RESIDUOS; MANEJADOS SUSTENTABLEMENTE Y PROCESADOS DE MANERA ADECUADA.",
            "txPgMeta": "1.- DISMINUCIÓN EN UN 10% DE  LA CONTAMINACIÓN AMBIENTA L DE NUESTRO DISTRITO DE PUCACOLPA.\n2.- SEALIZAN  CAMPAÑAS  TRIMESTRALES  DE CUIDADO AMBIENTAL.\n3.- DISTRITO EN UN 60% LIMPIO Y ORDENADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131963,
            "txPgProblema": "1.- INADECUADA PRESTACIÓN DE SERVICIOS MUNICIPALES.\n2.- DEFICIENTE PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "1.-GESTIONAREMOS PLANES DE MODERNIZACION DEL SISTEMA INSTITUCIONAL DE NUESTRO DISTRITO.\n2.- FOMENTAREMOS PLANES DE INCLUSION CIUDADANA EN LA TOA DE DESCION MUNICIPAL.",
            "txPgIndicador": "1.- MEJORA DE LOS SERVICIOS ADMINISTRATIVOS DE LA MUNICIPALIDAD.\n2.-ADECUADA PARTICIPACIÓN CIUDADANA EN LA TOMA DE DECISIONES EN EL GOBIERNO MUNICIPAL.",
            "txPgMeta": "1.- AL 2026 EL DISTRITO DE PUCACOLPA CUENTA CON UN SISTEMA DE GESTIÓN ELECTRÓNICO Y PARTICIPACIÓN CIUDADANA EN EL GOBIERNO MUNICIPAL.\n2.-DISTRITO DE PUCACOLPA CUENTA CON UN PRESUPUESTO PARTICIPATIVO QUE PRIORIZA PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}