{
    "datoGeneral": {
        "idPlanGobierno": 19227,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4f6b455-80ce-4373-ac0b-738ecf82c59b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3fec367-268e-4441-b53d-364142cdd341.pdf",
        "txCodExpedienteExt": "ERM.2022016336",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212911,
            "txPgProblema": "¿\tFALTA DE LOCALES ESCOLARES Y LAS EXISTENTES ESTÁN DETERIORADAS.  \n¿\tFALTA DE EQUIPAMIENTO CON MOBILIARIOS Y EQUIPOS TECNOLÓGICOS.  \n¿\tFALTA DE CONECTIVIDAD AL SERVICIO DE INTERNET EN LA MAYORÍA DE LAS IIEE  \n¿\tFALTA DE IMPLEMENTACIÓN DE UN PLAN PROVINCIAL DEL BICENTENARIO EN EDUCACIÓN  \n¿\tFALTA DE IMPLEMENTACIÓN DE UN PLAN PROVINCIALL DE ACOMPAÑAMIENTO SOCIO EMOCIONAL A CONSECUENCIA DEL COVID-19  \n¿\tDISCRIMINACIÓN E INDIFERENCIA FRENTE A LAS PERSONAS CON HABILIDADES DIFERENTES CAPACIDADES ESPECIALES (DISCAPACIDAD)  \n¿\tINCREMENTO DE LA DEUDA SOCIAL POR FALTA DE PAGOS (PREPARACIÓN DE CLASES, 25 Y 30 AÑOS DE SERVICIO, LUTO Y SEPELIO, CTS, OTROS)  \nBAJO RENDIMIENTO ACADÉMICO Y DESERCIÓN ESCOLAR.  \n¿\tPREVALENCIA DE ENFERMEDADES EN MENORES DE CINCO AÑOS; COMO DESNUTRICIÓN CRÓNICA, PARASITOSIS, ANEMIA, IRAS, EDAS  \n¿\tINCREMENTO DE EMBARAZO PRECOZ EN ADOLESCENTES, INCREMENTO DEL BULLYING",
            "txPgObjetivo": "¿\tGARANTIZAR LAS CONDICIONES BÁSICAS Y OPERATIVAS DE LAS INSTITUCIONES EDUCATIVAS PARA LA MEJORA DE LA PRESTACIÓN DE SERVICIO EDUCATIVO CON DOCENTES CAPACITADOS PERIÓDICAMENTE.  \n¿\tFORTALECER LA EDUCACIÓN INTERCULTURAL BILINGÜE Y AMBIENTAL EN TODOS LOS NIVELES Y MODALIDADES EDUCATIVAS  \n¿\tIMPLEMENTAR ESTRATEGIAS DE CUMPLIMIENTO A LOS LINEAMIENTOS A FAVOR DE LAS PERSONAS CON NECESIDADES ESPECIALES  \n\n\n\n\n¿\tIMPLEMENTAR LAS INSTITUCIONES EDUCATIVAS CON INTERNET, EQUIPAMIENTO TECNOLÓGICO E INFRAESTRUCTURA ACORDE A LAS NECESIDADES DE LA POBLACIÓN EN EDAD PRE ESCOLAR Y ESCOLAR.  \n¿\tPROMOVER LA INVESTIGACIÓN Y FOMENTAR LA CULTURA Y EL DEPORTE.  IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES EN FORMA DESCENTRALIZADA.  \n¿\tPROMOVER Y DIFUNDIR EL CONSUMO DE PRODUCTOS LOCALES EN LA ALIMENTACIÓN FAMILIAR.  \nIMPLEMENTAR ESTRATEGIAS DE ATENCIÓN INMEDIATA PARA REDUCIR LA PRESENCIA DEL PANDILLAJE, EMBARAZO PRECOZ, ALCOHOLISMO, LUDOPATÍA Y OTROS.",
            "txPgIndicador": "¿\tFORMULAR PERFILES Y PROYECTOS DE INVERSIÓN PÚBLICA.  \n¿\tGESTIÓN PRIORITARIA ANTE EL MEF Y MINEDU LA ASIGNACIÓN DE PRESUPUESTO PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS.  \n¿\tESTABLECER CONVENIOS DE COLABORACIÓN CON ORGANISMOS INTERNACIONALES COMO LA UNESCO, ONU, OEA Y OTROS PARA EL LOGRO DE EQUIPOS AUDIOVISUALES Y LA INSTALACIÓN DE AULAS BIBLIOTECAS VIRTUALES.  \n¿\tESTABLECER CONVENIOS CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES PARA LA INSTALACIÓN DE LA BANDA ANCHA DE FIBRA ÓPTICA DE INTERNET, ESPECIALMENTE EN LAS ZONAS RURALES Y URBANO MARGINALES CON ÉNFASIS DE LOS CENTROS EDUCATIVOS PILOTOS DE ALTERNANCIA EN LAS ZONAS ALTOANDINAS DE LA PROVINCIA DE LUCANAS.",
            "txPgMeta": "¿\tIMPLEMENTAR Y EJECUTAR PROYECTOS EDUCATIVOS DE INVIERTE.PE Y OTROS PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.  \n¿\tIMPULSAR Y FORTALECER PROGRAMAS DE ALFABETIZACIÓN A ADULTOS EN LAS ZONAS RURALES DE A PROVINCIA DE LUCANAS. \n¿\tIMPLEMENTAR PROYECTOS PROVINCIALES DE AULAS Y/O BIBLIOTECAS VIRTUALES PARA TODOS LOS NIVELES EDUCATIVOS  \n¿\tIMPLEMENTAR INSTITUCIONES EDUCATIVAS DE ALTERNANCIA EN LAS ZONAS ALTOANDINAS DE LA PROVINCIA DE LUCANAS, COMO PARTE DEL BICENTENARIO EN EDUCACIÓN.   \n¿\tREDUCIR LA DESERCIÓN ESCOLAR EN 10% EN FORMA ANUAL  \n¿\tIMPLEMENTAR PROGRAMAS PROVINCIALES DE ATENCIÓN A LOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA, PARASITOSIS, ANEMIA, IRAS, EDAS EN CONVENIO CON LA REGIÓN Y EL MINISTERIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212959,
            "txPgProblema": "¿\tPRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO, POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES.  \n¿\tDÉBIL ORGANIZACIÓN DE LOS PRODUCTORES Y LIMITADA ARTICULACIÓN DE SUS PRODUCTOS AL MERCADO.  LIMITADA CAPACITACIÓN TECNOLÓGICA DE LOS PRODUCTORES EN EL USO DE RIEGO TECNIFICADO.  \n¿\tESCASA O NULA AYUDA CREDITICIA EN FAVOR DE LOS PRODUCTORES.  \n¿\tLIMITADA ACCIÓN DE INSTITUCIONES DE INVESTIGACIÓN Y DESARROLLO EN FAVOR DE UNA PRODUCCIÓN OPTIMA AGRÍCOLA Y PECUARIA.  \n¿\tESCAZA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y AUSENCIA DE PRESAS, REPRESAS Y CANALES DE RIEGO.  \n¿\tESCAZA UTILIZACIÓN DE SEMILLAS Y PLANTONES CERTIFICADOS.  EXCESIVO USO DE FERTILIZANTES QUÍMICOS NO AUTORIZADOS.  \n¿\tUSO EXCESIVO DE PRODUCTOS TRANSGÉNICOS.",
            "txPgObjetivo": "CONSIDERAR COMO POLÍTICA REGIONAL LA PRIORIDAD Y NECESIDAD PÚBLICA DEL SECTOR AGRARIO, LAS CADENAS AGROPECUARIAS, PROCURANDO PROYECTOS FINANCIADOS POR EL GOBIERNO REGIONAL Y CENTRAL, Y GARANTIZAR LA SEGURIDAD ALIMENTARIA AGROPECUARIA DE CALIDAD (HAMBRE CERO, ANEMIA Y DESNUTRICIÓN) Y FOMENTAR LA GENERACIÓN DE INGRESOS ECONÓMICOS.",
            "txPgIndicador": "¿\tRESTRUCTURACIÓN DE LA AGENCIA AGRARIA DE LUCANAS PUQUIO PARA: MEJORAR E INCORPORAR RECURSO HUMANO MULTIDISCIPLINARIO, ESPECIALIZADO PARA LAS FUNCIONES DE ORGANIZACIÓN, ASISTENCIA TÉCNICA, CAPACITACIÓN Y TRANSFERENCIA TECNOLÓGICA A NUESTROS PRODUCTORES.  \n¿\tGARANTIZAR Y GESTIONAR PRESUPUESTO VÍA RACIONALIZACIÓN DEL PRESUPUESTO REGIONAL.  \n¿\tFORMULACIÓN Y EJECUCIÓN DE PROGRAMAS Y PROYECTOS PRODUCTIVOS COMO LA: SIEMBRA Y COSECHA DE AGUA (QOCHAS, FORESTACIÓN Y REFORESTACIÓN) Y PRADERAS ALTOANDINAS EN LA CABECERA DE CUENCAS.  \n¿\tPROMOVER LA CONSTRUCCIÓN DE PRESAS, REPRESAS Y RESERVORIOS EN TODOS LOS DISTRITOS DE LA PROVINCIA.\n¿\tFOMENTAR PROGRAMAS DE GANADERÍA DE ANIMALES MAYORES, MENORES Y CAMÉLIDOS SUDAMERICANOS.  \n¿\tCONSTRUCCIÓN Y FUNCIONAMIENTO DEL PARQUE INDUSTRIAL DE LUCANAS - PUQUIO.",
            "txPgMeta": "¿\tFORMULAR PROYECTOS QUE TENGAN RELACIÓN Y ATENCIÓN DEL GOBIERNO REGIONAL. \n¿\tFORMULAR Y EJECUTAR PROGRAMAS Y/O PROYECTOS DE INVERSIÓN PÚBLICA PARA LA RECUPERACIÓN DE LOS SERVICIOS ECOSISTÉMICOS.\n\n\n¿\tCONSERVACIÓN Y MANEJO DE LOS SISTEMAS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE CUENCAS Y MICROCUENCAS, PARA RECUPERAR, PRESERVAR Y GARANTIZAR EL RECURSO HÍDRICO.  \n¿\tFORMULACIÓN Y EJECUCIÓN DE PROGRAMAS Y/O PROYECTOS DE SERVICIOS ECOSISTÉMICOS DE RIEGO (PRESAS, REPRESAS, RESERVORIOS, CANALES Y SISTEMA DE RIEGO TECNIFICADO), EN CADA DISTRITO DE LA PROVINCIA DE LUCANAS PARA GARANTIZAR LA ACTIVIDAD ECONÓMICA AGROPECUARIA DE NUESTRA PROVINCIA.  \n¿\tFORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS REPRESENTATIVOS, PARA FOMENTAR LA CONSERVACIÓN DE LA BIODIVERSIDAD ALIMENTARIA A TRAVÉS DE LA AGRICULTURA FAMILIAR Y GARANTIZAR LA SEGURIDAD ALIMENTARIA.  \n¿\tFORMULACIÓN Y EJECUCIÓN DE PROGRAMAS Y/O PROYECTOS DE SERVICIOS ECOSISTÉMICOS PARA LA CONSERVACIÓN Y MANEJO DE LA BIODIVERSIDAD DE FAUNA TROPICAL Y SILVESTRE (CAMÉLIDOS SUDAMERICANOS); FLORA TROPICAL Y SILVESTRE.  \n¿\tFORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA PARA LA CONSTRUCCIÓN DE CENTROS DE TRANSFORMACIÓN, CENTROS DE EXPOSICIÓN Y COMERCIALIZACIÓN.  \n¿\tFOMENTAR COMO POLÍTICA PROVINCIAL EL PROCOMPITE PROVINCIAL Y DISTRITAL ANUAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213050,
            "txPgProblema": "¿\tZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) NO ACTUALIZADA Y AUSENCIA DEL PLAN DE ORDENAMIENTO TERRITORIAL (POT)  \n¿\tAFECTACIÓN DE ECOSISTEMAS ALTO ANDINOS, PONIENDO EN RIESGO LA PROVISIÓN DEL AGUA Y LA REGULACIÓN DEL CLIMA. \n¿\tINCENDIOS FORESTALES GENERADOS POR LA IRRESPONSABILIDAD DE ALGUNAS POBLACIONES.  INCREMENTO DE LA EMISIÓN DE GEI (GASES DE EFECTO INVERNADERO)  \n¿\tINCREMENTO DE ENFERMEDADES POR EL DETERIORO DE LA CALIDAD DEL AGUA.  \n¿\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS.  \n\n\n\n¿\tMINERÍA INFORMAL QUE GENERA DIVERSAS FORMAS DE CONTAMINACIÓN.  \nDEFICIENTE EDUCACIÓN, CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN, E INSUFICIENTE INSERCIÓN EN LA CURRÍCULA EDUCATIVA",
            "txPgObjetivo": "¿\tASEGURAR LA VIDA DE LAS PERSONAS MEDIANTE EL USO ADECUADO Y SOSTENIDO DE ECOSISTEMAS QUE GARANTICEN SU SALUD. \nAPROVECHAMIENTO RACIONAL Y TÉCNICO DE LOS RECURSOS NATURALES. \n¿\tEXISTENCIA DEL MARCO NORMATIVO SOBRE LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA.  CAPACIDAD INSTITUCIONAL PARA GESTIÓN AMBIENTAL BASADA EN LOS RECURSOS HUMANOS DISPONIBLES.  \n¿\tEXISTENCIA DE MECANISMOS DEFINIDOS PARA LA COORDINACIÓN, ORIENTACIÓN Y GESTIÓN DEL GOBIERNO LOCAL PROVINCIAL PARA EL APOYO A MUNICIPALIDADES DISTRITALES  \n¿\tEXISTENCIA DE POLÍTICAS PÚBLICAS PARA LA GESTIÓN AMBIENTAL.  \n¿\tEXISTENCIA DE PLANES INTEGRALES DE RESIDUOS SÓLIDOS (PIGARS) EN LA PROVINCIA.  PROGRAMA DE EDUCACIÓN AMBIENTAL MUNICIPAL EN CONVENIO CON ALIADOS ESTRATÉGICOS (P.EJ. SECTORES SALUD, AGRICULTURA, EDUCACIÓN, MINAM, ETC.)  \n¿\tALTA BIODIVERSIDAD EN LA PROVINCIA.  \n¿\tCONDICIONES NATURALES Y CULTURALES PARA EL DESARROLLO DE TURISMO ECOLÓGICO SOSTENIBLE.",
            "txPgIndicador": "¿\tGESTIONAR LA HABILITACIÓN PRESUPUESTAL PARA LA ACTUALIZACIÓN DE LA ZONIFICACIÓN ECOLÓGICA, DESARROLLO DE ESTUDIOS ESPECIALIZADOS (EE), CON EL DIAGNOSTICO INTEGRADO DEL TERRITORIO (DIT)  \n¿\tIMPLEMENTAR CON DIFERENTES INSTANCIAS EL USO DE PRODUCTOS ALTERNATIVOS FRENTE A LOS PLAGUICIDAS Y PESTICIDAS PARA GARANTIZAR LA INOCUIDAD DE ALIMENTOS Y LA SEGURIDAD ALIMENTARIA  \n¿\tGESTIONAR LA CREACIÓN DEL CONSEJO REGIONAL DE PROTECCIÓN Y GESTIÓN DE LAS ZONAS DE RECARGA HÍDRICA (CABECERAS DE CUENCA)  \n¿\tDESARROLLAR CAMPAÑAS DE CAPACITACIÓN Y SENSIBILIZACIÓN PARA LA VALORACIÓN DE LOS RECURSOS NATURALES DE LA REGIÓN  \n¿\tELABORAR ESTUDIOS PARA LA CREACIÓN DE ÁREAS DE CONSERVACIÓN MUNICIPALES, ÁREAS DE CONSERVACIÓN REGIONALES Y CONCRETIZACIÓN DE LAS RESERVAS DE LA BIOSFERA DE LUCANAS.  \n¿\tFORTALECER LA INSTITUCIONALIDAD DE GOBIERNO LOCAL PROVINCIAL EN MATERIA AMBIENTAL  \n¿\tCONCRETIZAR DENTRO DE LA POLÍTICA AMBIENTAL PROVINCIAL LA EDUCACIÓN AMBIENTAL \nRECUPERACIÓN DE ZONAS DEGRADADAS CON PLANTAS NATIVAS Y PROHIBICIÓN DE PLANTAS EXÓTICAS",
            "txPgMeta": "¿\tACTUALIZAR LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) PARA LA FORMULACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL (POT)  \n¿\tRECUPERACIÓN DE ÁREAS DEGRADADAS DEL CAPITAL NATURAL, EN LA PROVINCIA.  \n¿\tESTABLECER MECANISMOS DE RETRIBUCIÓN DE SERVICIOS ECOSISTÉMICOS EN LAS ZONAS ALTOANDINAS Y GENERAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.  \n¿\tFORMULACIÓN DE LOS PLANES DE PREVENCIÓN DE INCENDIOS FORESTALES.  \n¿\tMEJORAR LA CALIDAD DE AGUA PARA DISMINUIR ENFERMEDADES.  \n¿\tDISMINUIR LA DEFORESTACIÓN Y DEGRADACIÓN DE BOSQUES.  \n¿\tREGULAR EL VERTIMIENTO DE AGUAS RESIDUALES NO AUTORIZADAS Y DOMESTICAS SIN TRATAMIENTO.  \n¿\tMEJORAR LA INADECUADA GESTIÓN DE RESIDUOS SOLIDOS  \n¿\tFORMALIZACIÓN DE LA MINERÍA INFORMAL CON LA GENERACIÓN DE COMPROMISOS PARA EVITAR NIVELES DE CONTAMINACIÓN.\n\n \n¿\tFORTALECER LA EDUCACIÓN, CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN, A TRAVÉS DE LA CURRÍCULA EDUCATIVA.  REDUCIR EL USO DE PRODUCTOS AGROQUÍMICOS TÓXICOS.  \n¿\tIMPULSAR EL USO DE INSUMOS NATURALES Y PRODUCTOS BIODEGRADABLES PARA LA PRODUCCIÓN AGRÍCOLA. \n¿\tCREACIÓN Y CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN CADA DISTRITO DE LA PROVINCIA.\n¿\tCREACIÓN Y CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN PUQUIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 213095,
            "txPgProblema": "¿\tLIMITADA PROVISIÓN DE PRESUPUESTO PARA PROYECTOS, BIENES Y SERVICIOS PÚBLICOS.  INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS EN LA PROVINCIA.\n¿\tPRECARIA INFORMACIÓN A LA CIUDADANÍA.  \n¿\tLIMITADA ARTICULACIÓN DE PLANES Y PRESUPUESTOS.  \nCARENCIA DE INDICADORES A NIVEL DE PROCESOS. LAS CANTIDADES SE DESARROLLAN POR FUNCIÓN, NO POR RESULTADOS ES DECIR SE DA MAYOR IMPORTANCIA A LAS ACTIVIDADES ADMINISTRATIVAS Y NO A LAS ACTIVIDADES OPERATIVAS.",
            "txPgObjetivo": "¿\tMEJORAR LA PROVISIÓN DE BIENES Y SERVICIOS PÚBLICOS  \n¿\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL  \nFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD.  CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "¿\tIMPLEMENTAR EL SISTEMA DE GESTIÓN DEL GOBIERNO PROVINCIAL POR RESULTADOS.  \n¿\tREALIZAR LA DESCONCENTRACIÓN DE LAS FUNCIONES, COMPETENCIA Y RECURSOS A CADA UNA DE LAS GERENCIAS DEL GOBIERNO MUNICIPAL PROVINCIAL. \n\n\n¿\t APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y SUSTENTABILIDAD FINANCIERA PRESUPUESTAL.  IMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.  \n¿\tPONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN PLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y DESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS.  \n¿\tDIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.  \n¿\tEFICIENCIA DE LA EJECUCIÓN PRESUPUESTAL ORIENTADA A CERRAR BRECHAS.  \n¿\tGARANTIZAR PRESUPUESTO ADECUADO PARA OPTIMIZAR LOS MEGA PROYECTOS A EJECUTARSE EN EL TRANSCURSO DE LOS CUATRO AÑOS DE GOBIERNO, CON APROBACIÓN DEL CONSEJO REGIONAL. \n¿\t EVALUACIÓN DEL PLAN DE DESARROLLO PROVINCIAL CONCERTADO.",
            "txPgMeta": "¿\tACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA NUEVA NORMATIVA.  ARTICULACIÓN DE PLANES, PRESUPUESTO Y GESTIÓN DE PROCESOS.  \n¿\tSIMPLIFICACIÓN ADMINISTRATIVA.  \n¿\tPRESUPUESTO POR RESULTADOS.  MEJORAR EL DESARROLLO DE CAPACIDADES LABORALES DEL PERSONAL.  \n¿\tUSO ADECUADO DE LOS RECURSOS: HUMANO, LOGÍSTICO Y PRESUPUESTAL.  \n¿\tADECUADO CONTROL Y SEGUIMIENTO. \n¿\tFORTALECER LA SEGURIDAD CIUDADANA Y DEFENSA CIVIL.  \n¿\tTRANSPARENTAR LOS NIVELES DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}