{
    "datoGeneral": {
        "idPlanGobierno": 16644,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca5c8d2d-a128-4741-8fd0-5eb0af1eb638.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ed6e8f6b-506e-48ef-a4df-5cad36fea8da.pdf",
        "txCodExpedienteExt": "ERM.2022010221",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197881,
            "txPgProblema": "1. INADECUADO DEFICIENTE SERVICIO DE AGUA POTABLE\nY ALCANTARILLADO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO INTEGRAL EN EL SISTEMA DE SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO PARA EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL Y URBANA NO CUENTAN CON  ACCESO ADECUADO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "REALIZAR EXPEDIENTES DE INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR) PARA LA REDUCCIÓN DE LA BRECHA EN EL SECTOR AL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197898,
            "txPgProblema": "AUSENCIA DE  TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA  DE TRATAMIENTO DE LOS CONTAMINANTES QUE SE ENCUENTRAN EN SUSPENSIÓN.",
            "txPgIndicador": "PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "txPgMeta": "REALIZAR LA GESTIÓN PARA ELABORAR 01 INVERSIÓN PARA LA REDUCCIÓN DE LA BRECHA AL 0%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197913,
            "txPgProblema": ". INADECUADO SISTEMA DEL DRENAJE PLUVIAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN  SISTEMA DE DRENAJE DE AGUAS PLUVIALES Y CONTROL DE INUNDACIONES",
            "txPgIndicador": "PORCENTAJE DE ÁREAS URBANAS SIN SERVICIO DE DRENAJE PLUVIAL.",
            "txPgMeta": "REALIZAR LA GESTIÓN PARA  ELABORAR 02 INVERSIONES DE DRENAJE PLUVIAL Y REDUCIR LA BRECHA EN EL SECTOR AL 0%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197931,
            "txPgProblema": ". INCREMENTO  ÍNDICE DE LA TASA DE DESEMPLEO Y SUBEMPLEO POR LA PANDEMIA EN EL DISTRITO.",
            "txPgObjetivo": "DISMINUIR EL ÍNDICE DE LA TASA  DE DESEMPLEO GENERADO POR  LA COVID-19.",
            "txPgIndicador": "VALOR PORCENTUAL DE PERSONAS DESEMPLEADAS POR LA PANDEMIA COVID-19.",
            "txPgMeta": "IMPLEMENTACIÓN DE POLÍTICAS\tPÚBLICAS\tY\tPROGRAMAS DESCENTRALIZADOS PARA LA REDUCCIÓN DE LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197947,
            "txPgProblema": "ESCASA INFRAESTRUCTURA E INADECUADAS  CONDICIONES DE LOS CENTROS DE EMPLEO.",
            "txPgObjetivo": "FOMENTAR LAS MEJORAS DE LAS CONDICIONES ADECUADAS EN LOS CENTROS DE EMPLEO.",
            "txPgIndicador": "VALOR PORCENTUAL DE CENTROS DE EMPLEO QUE FUNCIONAN EN CONDICIONES INADECUADAS Y POR IMPLEMENTAR.",
            "txPgMeta": "IMPLEMENTACIÓN DE 05 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197960,
            "txPgProblema": "DETERIORADA INFRAESTRUCTURA E INSTALACIONES CON CONDICIONES INADECUADAS DE LOS MERCADOS.",
            "txPgObjetivo": "IMPLEMENTAR LAS MEJORAS DE LAS CONDICIONES ADECUADAS DE LAS INSTALACIONES DE LOS MERCADOS",
            "txPgIndicador": "VALOR PORCENTUAL DE MERCADOS QUE  OPERAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "GESTIONAR E IMPLEMENTAR  04 INVERSIONES (PROYECTOS DE INVERSIÓN E IOARR). PARA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198028,
            "txPgProblema": ". ALTO ÍNDICE DE  CONTAMINACIÓN MEDIO AMBIENTAL",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN MEDIO AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE CONTAMINANTES NO PERMISIBLES EMITIDAS POR ENTIDADES PRIVADAS Y DE TRANSPORTE.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS, POLÍTICAS PÚBLICAS Y ACTIVIDADES QUE CONTEMPLE MEDIDAS PARA COMBATIR Y MITIGAR LA CONTAMINACIÓN MEDIO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198043,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EL MANEJO DE LOS RESIDUOS SÓLIDOS DE MANERA ÓPTIMA Y ADECUADA.",
            "txPgIndicador": "PORCENTAJE\tDE\tLAS\tCAPACIDADES OPERATIVAS INADECUADAS EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ELABORACIÓN Y EJECUCIÓN DE 02 INVERSIONES (PROYECTO DE INVERSIÓN E IOARR) Y POLÍTICAS PÚBLICAS PARA EL CIERRE DE BRECHA AL 0%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198063,
            "txPgProblema": ". BAJA PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "INCENTIVAR, IMPLEMENTAR Y MEJORAR  LA PARTICIPACIÓN DE LA POBLACIÓN SOBRE LOS RECURSOS NATURALES Y PROBLEMAS AMBIENTALES PARA EL MEJORAMIENTO DEL HÁBITAT.",
            "txPgIndicador": "PORCENTAJE DE LA FALTA DE PARTICIPACIÓN CIUDADANA PARA EL MEJORAMIENTO DEL MEDIO AMBIENTE \nPORCENTAJE DE DISMINUCIÓN DE ARBORIZACIÓN DE MANERA SIGNIFICATIVA Y HABITAS.",
            "txPgMeta": "IMPLEMENTACIÓN DE ORDENANZAS Y POLÍTICAS PÚBLICAS DE DESARROLLO SOSTENIBLE Y PROGRAMAS DESCENTRALIZADOS PARA PROMOVER LA REFORESTACIÓN Y DE ESA MANERA REDUCIR LA BRECHA AL 0%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197980,
            "txPgProblema": "DEFICIENTE MANEJO DE CULTURA DE GOBERNABILIDAD DEMOCRÁTICA Y DE TRASPARENCIA DE GESTIÓN DE RECURSOS ESTATALES",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD DEMOCRÁTICA DISTRITAL.",
            "txPgIndicador": "PORCENTAJE DE FALTA DE PROYECTOS DE DESARROLLO INSTITUCIONAL Y DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA ESCUELA MUNICIPAL DE GOBERNABILIDAD Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\nREALIZAR CABILDOS ABIERTOS PARA INFORMAR A LA POBLACIÓN DEL DESARROLLO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197998,
            "txPgProblema": "ESCASOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS.",
            "txPgObjetivo": "OPTIMIZAR EL MANEJO DE LOS RECURSOS PARA UNA MEJOR EJECUCIÓN PRESUPUESTAL INSTITUCIONAL.",
            "txPgIndicador": "PORCENTAJE\tEN\tEJECUCIÓN\tPRESUPUESTAL\tEN ACTIVIDADES Y PROYECTOS A NIVEL INSTITUCIONAL.",
            "txPgMeta": "CREACIÓN DE POLÍTICA PÚBLICA DE SEGUIMIENTO PRESUPUESTAL EN ACTIVIDADES Y PROYECTOS.\nCREACIÓN DE UN BANCO DE PROYECTOS CON APORTE DE LA POBLACIÓN TÉCNICA CAPACITADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198014,
            "txPgProblema": "INCREMENTO DE LA CORRUPCIÓN EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA LUCHA FRONTAL CONTRA LA CORRUPCIÓN Y LA CONSOLIDACIÓN DE LA PARTICIPACIÓN FISCALIZADORA DE LA CIUDADANA PARA DISMINUIR LA\nCORRUPCIÓN LOCAL.",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS PÚBLICOS CON INDICIOS DE  PRESUNTA RESPONSABILIDAD ADMINISTRATIVA.\nPORCENTAJE DE DELITOS CONTRA LA ADMINISTRACIÓN  PUBLICA.",
            "txPgMeta": "CREACIÓN MEDIANTE COOPERACIÓN ENTRE GOBIERNO LOCAL Y LA PARTICIPACIÓN CIUDADANA.\nCREAR\tUNA\tPOLÍTICA\tPÚBLICA\tDE\tSIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}