{
    "datoGeneral": {
        "idPlanGobierno": 18417,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8366f03b-ba82-458e-ac34-0e2bf10b0ac1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07f46f86-8568-4ccb-a3fe-361359a6c625.pdf",
        "txCodExpedienteExt": "ERM.2022008609",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202743,
            "txPgProblema": "(A) INADECUADA ATENCIÓN DE SERVICIOS DE SALUD EN EL DISTRITO DE SAN JUAN \n(B) ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL (DCI) EN MENORES A 05 AÑOS.\n(C) INADECUADAS INFRAESTRUCTURAS Y SERVICIOS EDUCATIVOS EN LOS TRES NIVELES.",
            "txPgObjetivo": "(A)MEJORAR LOS SERVICIOS DE SALUD E IMPLEMENTAR LAS CONDICIONES NECESARIAS GARANTIZANDO UNA ATENCIÓN DIGNA Y EFICIENTE: GESTIONAR PARA LA RECATEGORIZACIÓN, EQUIPAMIENTO Y ADQUISICIÓN DE UNA AMBULANCIA, PROFESIONALES DE LA SALUD (MÉDICO, ODONTÓLOGO); REALIZAR GESTIONES PARA CREACIÓN DE UN PUESTO DE SALUD EN PURUHUAY; REALIZAR LAS GESTIONES PARA LA ADQUISICIÓN DE UNA AMBULANCIA Y EL RECURSO HUMANO OPERATIVO  (CONDUCTOR) A TIEMPO COMPLETO ; IMPLEMENTACIÓN Y CREACIÓN DE LOS BOTIQUINES MUNICIPALES  CON SU RESPECTIVO KIT DE EMERGENCIA EN  TODOS LOS ANEXOS DONDE NO CUENTEN CON UN PUESTO DE SALUD; PROMOVER PROCESOS QUE PERMITAN MEJORAR LAS CONDICIONES DE SERVICIOS DE SALUD PARA LA ERRADICACIÓN DE LAS ENFERMEDADES RECURRENTES EN LA POBLACIÓN.\n(B) PROMOVER PROCESOS QUE PERMITAN MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN MEDIANTE LA DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS; PROMOVER LA AGRICULTURA FAMILIAR INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR; PROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI\n(C) MEJORAMIENTO DE INFRAESTRUCTURA Y SERVICIO DE EDUCACIÓN; MOVILIDAD ESCOLAR PARA LOS ESTUDIANTES DEL NIVEL PRIMARIA Y SECUNDARIA; GESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO; IMPULSAR LAS BECAS Y EVALUAR LA POSIBILIDAD DE CREAR BONOS EDUCATIVOS.",
            "txPgIndicador": "(A) 60% DE ATENCIÓN EN SALUD EN ZONAS RURALES DEL DISTRITO.\n(B) 20 % DE POBLACIÓN INFANTIL CON DESNUTRICIÓN CRÓNICA INFANTIL.\n(C) 50% DE IE CON INFRAESTRUCTURA INADECUADAS; 50% DE IE. CON INSUFICIENTE EQUIPAMIENTO; 0% DE APOYO CON MOVILIDAD ESCOLAR.; CARENCIA DE EDUCACIÓN SUPERIOR TÉCNICA Y UNIVERSITARIA EN EL DISTRITO DE SAN JUAN; CARENCIA DE APOYO A LOS ESTUDIANTES TALENTOSOS Y CON BUEN RENDIMIENTO ACADÉMICO.",
            "txPgMeta": "(A) 90% ASEGURAR EL ACCESO A SERVICIOS\nDE CALIDAD EN SALUD: GESTIONAR A TRAVÉS DEL GOBIERNO REGIONAL PARA LA ADQUISICIÓN DE LA AMBULANCIA Y PRESUPUESTO PARA  PROFESIONALES DE LA SALUD (MEDICO, ODONTÓLOGA) \n(B) 05 % DE POBLACIÓN INFANTIL CON DESNUTRICIÓN CRÓNICA INFANTIL.\n(C) 100% DE MEJORAMIENTO Y EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES; GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO   DEL COLEGIO MIXTO SAN JUAN.   PARA BRINDAR UNA EDUCACIÓN DE CALIDAD; GESTIONAR MOVILIDAD ESCOLAR PARA EL TRASLADO DE LOS ESTUDIANTES DE LOS ANEXOS HACIA EL DISTRITO; GESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO (PRODUCCIÓN AGROPECUARIA); BRINDAREMOS APOYO MEDIANTE BECAS A LOS ESTUDIANTES TALENTOSOS Y CON UN ALTO NIVEL ACADÉMICO DE BAJOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203165,
            "txPgProblema": "(A) DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR.\n(B) POBREZA EN LA POBLACIÓN.\n(C) INADECUADOS SERVICIOS DE SUMINISTRO DE AGUA Y SANEAMIENTO EN LAS VIVIENDAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "(A) IMPLEMENTAR EL  PROGRAMA JUVENTUD HACIA  LA EXCELENCIA  QUE INCLUYE: BIBLIOTECA VIRTUAL ESCOLAR PARA LOS  NIÑOS Y JÓVENES; GESTIONAR LA  IMPLEMENTACIÓN DE INTERNET A LAS  II.EE. QUE NO CUENTAN CON ESTE SERVICIO; MEJORAR LA  COBERTURA DE LA CONECTIVIDAD MÓVIL\n(B) REDUCIR LA POBREZA Y POBREZA EXTREMA CON LA PROMOCIÓN DE PROGRAMAS QUE PERMITAN MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.\n(C) MEJORAR LA COBERTURA Y SUMINISTRO DE AGUA, SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) Y ELECTRIFICACIÓN EN LAS VIVIENDAS A NIVEL DISTRITAL. (DISTRITO, ANEXOS Y CASERÍOS).\n(D) LIMITADO VALOR A ESPACIOS PÚBLICOS Y RECREACIONALES  EN LOS DIFERENTES ANEXOS DEL DISTRITO DE SAN JUAN.",
            "txPgIndicador": "(A) 50% DE LA POBLACIÓN ESCOLAR NO CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA; 80% DE LOCALIDADES SIN COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL.\n(B) 30% DE POBLACIÓN EN CONDICIONES DE POBREZA Y POBREZA EXTREMA.\n(C) 45% DE VIVIENDAS NO CUENTAN CON SERVICIO DE AGUA POTABLE; 80.4 % DE VIVIENDAS SIN SERVICIOS DE SANEAMIENTO.\n(D) REPOTENCIAR  LOS ESPACIOS PÚBLICOS  Y RECREACIONALES GARANTIZANDO LA APERTURA PARA LAS ACTIVIDADES CULTURALES, DEPORTIVAS Y SOCIALES; IMPULSAR LOS PROCESOS HUMANOS DE CREACIÓN Y RECREACIÓN DE LA COMUNIDAD Y REVALORAR LAS FIESTAS, TRADICIONES, GASTRONOMÍA, CIENCIA Y TECNOLOGÍA ENTRE OTROS ASPECTOS DE IDENTIDAD; INFRAESTRUCTURAS DEPORTIVAS BIEN IMPLEMENTADAS A NIVEL DEL DISTRITO;PARQUES Y JARDINES IMPLEMENTADOS Y ACONDICIONADOS  CON ÁREAS VERDES Y ORNATO.",
            "txPgMeta": "(A) 80% DE LA POBLACIÓN CONTARÁ CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA EN EL DISTRITO Y ANEXOS. (B) 90% DE LOCALIDADES CON CON COBERTURA DEL SERVICIO DE TELEFONÍA MÓVIL.\n(B) REDUCIR EN 15% LA POBREZA\n(C) 90% DEBEN CONTAR CON SERVICIO DE AGUA Y DESAGÜE Y LA AMPLIACIÓN DE ELECTRIFICACIÓN EN LOS DIFERENTES ANEXOS Y CASERÍOS DEL DISTRITO DE SAN JUAN: EN EL ANEXO DE YANAPAMPA EN LA PARTE ALTA, ANEXO DE PURUHUAY SE REALIZARÁ LA AMPLIACIÓN DE LA ELECTRIFICACIÓN.\n(D) 4 INFRAESTRUCTURAS DEPORTIVAS BIEN IMPLEMENTADAS A NIVEL DEL DISTRITO; 03 PARQUES INFANTILES IMPLEMENTADOS EN LOS ANEXOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149133,
            "txPgProblema": "(A) DEFICIENTE VALORIZACIÓN E IMPULSO DE LAS POTENCIALIDADES AGRARIAS DEL ÁMBITO LOCAL.\n(B)  INADECUADO SISTEMA VIAL EN LA INTERCONEXIÓN INTERNA Y EXTERNA DEL DISTRITO DE SAN JUAN.\n(C) CARENCIAS DE PUENTES EN LOS DIFERENTES ANEXOS.\n(D) INADECUADO USO DE AGUA DE RIEGO DE CAMPOS AGRÍCOLAS UTILIZANDO EL SISTEMA POR GRAVEDAD.",
            "txPgObjetivo": "(A) PROYECTO: IMPLEMENTAR PROGRAMAS Y PROYECTOS PARA LA MEJORA DE LA PRODUCTIVIDAD AGROPECUARIA Y FORTALECER LAS CADENAS DE VALOR EN EL DISTRITO DE SAN JUAN.\n(B) APERTURA DE TROCHAS CARROZABLES HACIA LAS ZONAS DE PRODUCCIÓN AGRÍCOLA; GESTIÓN PARA LA PAVIMENTACIÓN RÍGIDA DE LOS CENTROS POBLADOS; GESTIONAR   PUENTE EN  LOS ANEXOS DE PATI PATA, AMAYLLA, YANAPAMPA.\n(C) INSTALACIÓN DE RIEGO TECNIFICADO POR GOTEO Y ASPERSIÓN SEGÚN CULTIVOS; MEJORAMIENTO Y CONSTRUCCIÓN DE DE POZOS NOCTURNOS.\n(D) PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN Y MEJORAMIENTO DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE SAN JUAN.\n(E) COMERCIALIZACIÓN DE FRUTALES\n(F) FALTA DE PROMOCIÓN TURÍSTICA LOCAL.",
            "txPgIndicador": "(A) 40% NÚMERO DE PRODUCTORES AGROPECUARIOS CON ASISTENCIA TÉCNICA Y CAPACITADOS.\n(B) 0% DE TROCHAS CARROZALES HACIA LOS TERRENOS AGRÍCOLAS, EN LOS ANEXOS Y CASERÍOS Y HACIA LOS TERRENOS AGRÍCOLAS; NÚMERO DE VÍAS INADECUADAS DE INTERCONEXIÓN; PUENTES EN MAL ESTADO.\n(C) NUMERO DE RIEGOS INADECUADOS\n(D) PAVIMENTACIÓN DE LAS PRINCIPALES CALLES DEL DISTRITO.\n(E) GESTIÓN PARA IMPLEMENTACIÓN DE PLANTA DE PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS PARA COMERCIALIZACIÓN DIRECTA A MERCADOS NACIONALES E INTERNACIONALES; PROMOVER ACTIVIDADES DE CRIANZA DE TRUCHAS Y CAMARONES EN PISCIGRANJAS, CRIANZA DE CUYES, ETC.\n(F) FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y RECREACIONALES RECUPERACIÓN DE LUGARES HISTÓRICOS.",
            "txPgMeta": "(A) 80 % DE LOS PRODUCTORES AGROPECUARIOS DE LA SAN JUAN RECIBIRÁN LA ASISTENCIA TÉCNICA.\n(B) 60%   DE TROCHAS CARROZABLES EN LOS DIFERENTES ANEXOS  Y DISTRITO.\nINCREMENTO DEL PORCENTAJE DE VÍAS ADECUADAS; GESTIONAR PUENTES EN LOS ANEXOS DE PATI PATA, AMAYLLA Y YANAPAMPA.\n(C) INCREMENTAR TERRENOS AGRÍCOLAS CONSERVADOS GARANTIZAN MAYOR PRODUCTIVIDAD DE DIVERSOS FRUTALES (PALTAS, DURAZNOS, MANZANAS Y OTROS PRODUCTOS.\n(D) PAVIMENTACIÓN DE LAS PRINCIPALES CALLES DEL DISTRITO. A TRAVÉS DE GESTIÓN.\n(E) 100% DE PRODUCTORES REALIZAN VENTAS A INTERMEDIARIOS; REALIZAN LA PESCA ARTESANAL DE TRUCHAS, Y CAMARONES PARA CONSUMO HUMANO.\n(F)0% ELABORACIÓN DEL PLAN TURÍSTICO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149157,
            "txPgProblema": "(A) INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS\n(B) INADECUADA PLANIFICACIÓN DEL CRECIMIENTO URBANO Y RURAL\n(C) DISMINUCIÓN DE LOS CAUDALES DE AGUA DE LOS MANANTIALES, LO QUE PONE EN RIESGO EL CONSUMO POBLACIONAL.\n(D) DEFORESTACIÓN ACELERADA EN EL DISTRITO DE SAN JUAN.",
            "txPgObjetivo": "(A) IMPLEMENTACIÓN CON TACHOS DE BASURA ADECUADOS PARA LOS TRANSEÚNTES EN EL DISTRITO DE SAN JUAN Y ANEXOS; MEJORAMIENTO Y PUESTA EN FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS \n\n(B) ELABORACIÓN DEL PLAN DE ORDENAMIENTO URBANO DISTRITAL Y CENTROS POBLADOS.\n(C) MEJORAR LA GESTIÓN INTEGRAL SOSTENIBLE DEL RECURSO HÍDRICO PARA LA SEGURIDAD HÍDRICA PARA TODA ACTIVIDAD HUMANA Y SENSIBILIZACIÓN A LAS AUTORIDADES PARA SU GESTIÓN DE CAPTURA DE AGUAS PLUVIALES Y CAPACITACIÓN A LA POBLACIÓN EN EL USO ADECUADO DEL AGUA; MEJORAMIENTO Y CONSTRUCCIÓN DE RESERVORIOS NOCTURNOS.\n(D) MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTIVIDAD FORESTAL EN EL DISTRITO DE SAN JUAN PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL Y COMUNAL; SIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES; CONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "(A) NÚMERO DE PLANTAS DE TRATAMIENTO Y/O RELLENOS SANITARIOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE EN EL DISTRITO DE SAN JUAN.\n(B) 80% DE DOMICILIO SIN ORDENAMIENTO TERRITORIAL.\n(C) N° DE SISTEMAS DE CAPTURA DE AGUAS PLUVIALES EN QOCHAS EN ZONAS ALTAS DE SAN JUAN CON FINES MULTIPROPÓSITO.\n(D) PLANTONES DE FRUTALES EN EL VIVERO INSUFICIENTE.",
            "txPgMeta": "(A) 1 PTRS IMPLEMENTADAS Y EN FUNCIONAMIENTO EN EL DISTRITO DE SAN JUAN.\n(B) 90%CRECIMIENTO ORDENADO DE LA CAPITAL DEL DISTRITO.\n(C) 3 SISTEMAS DE AGUA PARA EL CONSUMO HUMANO; REPRESAMIENTO DE AGUAS EN LAS ALTURAS DE SAN JUAN (PATY PATA, PURUHUAY); APOYO A LA ASOCIACIÓN DE REGANTES PARA EL REVESTIMIENTO DE CANALES DE REGADÍO. \n(D) IMPLEMENTAR EL VIVERO MUNICIPAL  PARA LA PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).FORESTACIÓN Y REFORESTACIÓN DEL DISTRITO Y ANEXOS..",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149181,
            "txPgProblema": "(A) DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.\n(B) DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA (CCL, PPBR, CV), PERDIERON CREDIBILIDAD, AUDIENCIA PÚBLICA.\n(C) INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "(A) IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO PARA LA SIMPLIFICACIÓN ADMINISTRATIVA, CONOCIMIENTO Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL A LOS CIUDADANOS.\n(B) DESARROLLAR MECANISMOS DE APOYO LOGÍSTICO A LOS INTEGRANTES DE LA SOCIEDAD CIVIL ORGANIZADA QUE PARTICIPA EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA (CCL, PPBR, CV),\n(C) REESTRUCTURACIÓN, ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "(A) % DE INSATISFACCIÓN DEL SERVICIO QUE PRESTA LA MUNICIPALIDAD (TIEMPO, INTERRELACIÓN Y TRATO)\n(B) % DE AUSENTISMO Y FALTA DE CREDIBILIDAD DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE SAN JUAN.\n(C) 90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO RESPONDEN A LAS DEMANDAS DE LA POBLACIÓN Y DE LA INSTITUCIÓN.",
            "txPgMeta": "(A) 80% DE CIUDADANOS Y CIUDADANAS SATISFECHOS \nCON LA ATENCIÓN MUNICIPAL\n(B) 80% DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL. \n(C) 100% DE DOCUMENTOS DE GESTIÓN ACTUALIZADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}