{
    "datoGeneral": {
        "idPlanGobierno": 22602,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28006f57-a77e-4b8b-9a36-da3ec46b3e25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cb953036-eb10-480f-8b8d-7e06a73e9341.pdf",
        "txCodExpedienteExt": "ERM.2022018164",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233126,
            "txPgProblema": "- LA BAJA MATRICULA Y LA DESERCIÓN DE LOS ESTUDIANTES DEL SISTEMA EDUCATIVO EN LOS DIVERSOS NIVELES EDUCATIVOS POR ESCASO DE RECURSO ECONÓMICO Y AUSENCIA DE INSTRUMENTOS TECNOLÓGICOS EN LAS IIS.EES DE LA JURISDICCIÓN\n-LAS ENFERMEDADES Y RIESGO PARA LA SALUD DE LA POBLACIÓN EN GENERAL SON MAYORES EN LA POBLACIÓN DE COLPAS",
            "txPgObjetivo": "-INCORPORACIÓN A LA EDUCACIÓN DE LAS NUEVAS TECNOLOGÍAS CON VISTAS A MEJORAR LA CALIDAD Y FAVORECER LA INCLUSIÓN SOCIAL\n-REFORZAR LA CAPACITACIÓN DE LOS PROFESORES, PROMOVIENDO SU VINCULACIÓN DIRECTA CON LAS PRIORIDADES OBJETIVOS Y HERRAMIENTAS EDUCATIVAS EN TODOS LOS NIVELES.\n- BRINDAR SERVICIOS DE SALUD EFICIENTES, CON CALIDAD, CALIDEZ Y SEGURIDAD PARA EL PACIENTE.",
            "txPgIndicador": "- PORCENTAJE DE NIÑOS NO MATRICULADOS\n- PORCENTAJE DE NIÑOS CON DESNUTRICIÓN CRÓNICO",
            "txPgMeta": "20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233161,
            "txPgProblema": "• INADECUADA INFRAESTRUCTURA PÚBLICA PARA LA PROMOCIÓN DEL COMERCIO MINORISTA Y MAYORISTA. \n• POLÍTICAS NACIONALES NO COMPROMETIDAS CON EL DESARROLLO AGRÍCOLA \n• LA FALTA DE CONSTRUCCIÓN DEL CIRCUITO TURÍSTICO DE LOS CENTROS ARQUEOLÓGICOS Y MONUMENTOS NATURALES DE LA JURISDICCIÓN DEL DISTRITO.\n• FALTA DE CAPACITACIÓN AL PERSONAL ENCARGADO AL SECTOR TURISMO.",
            "txPgObjetivo": "• ELEVAR LA CANTIDAD Y CALIDAD DE LA PRODUCCIÓN AGRÍCOLA PARA HACERNOS COMPETITIVOS FRENTE AL \nMERCADO EXTERNO E INTERNO. \n• MEJORAR LA INFRAESTRUCTURA TANTO AGRÍCOLA QUE FACILITE SU DESARROLLO; Y, INCORPORACIÓN Y \nDESARROLLO DE INICIATIVAS INNOVADORAS CON TECNOLOGÍA APROPIADA PARA NUESTRO DISTRITO. \n• ACONDICIONAMIENTO Y PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS. \n• MEJORAR Y COMPLEMENTAR UNA RED VIAL, ASÍ COMO LA FACILITACIÓN Y ACCESO A LOS SERVICIOS TURÍSTICO",
            "txPgIndicador": "- NUMERO DE MERCADOS MAYORISTAS Y MINORISTAS \n- NUMERO DE PERSONAS CAPACITADAS EN EL SECTOR TURISMO",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233232,
            "txPgProblema": "• PROPIETARIOS SIN TÍTULOS DE PROPIEDAD DE SUS VIVIENDAS\n• CONTAMINACIÓN DE SUELOS Y AGUA POR LA INACCIÓN DEL TRATAMIENTO DE LAS AGUAS SERVIDAS \n• ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "• PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.\n• PROMOVER UNA AGRICULTURA SOSTENIDO Y SUSTENTABLE, MEDIANTE EL MANEJO INTEGRADO DEL CULTIVO A TRAVÉS DE ESCUELA DE CAMPO PARA AGRICULTORES.",
            "txPgIndicador": "- PORCENTAJES DE VIVIENDAS TITULADAS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233253,
            "txPgProblema": "• DEMORA EN LA ATENCIÓN A LOS VECINOS POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL. \n• DISPERSIÓN DE LOS RECURSOS HUMANOS, PROFESIONALES Y MICROEMPRESARIOS QUE DEBILITA LA CAPACIDAD \nDE IMPACTO DE SU ACCIÓN CON LOS DIFERENTES CAMPOS Y ESPACIOS, FRENANDO EL DESARROLLO LOCAL. \n• BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE \nPARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO. \n• DESACTUALIZACIÓN DEL TUPA \n• FALTA DE CAPACITACIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD \n• FALTA DE INFRAESTRUCTURA TECNOLÓGICA.",
            "txPgObjetivo": "• LOGRAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN E INCLUSIÓN DE GRUPOS VULNERABLES EN EL MARCO DEL \nDESARROLLO LOCAL \n• UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES. \n• UNA ADMINISTRACIÓN MUNICIPAL, PROMOTORA DEL DESARROLLO ECONÓMICO, TURÍSTICO Y LOCAL. \nACTUALIZACIÓN DEL TUPA..",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE RECURSOS HUMANOS",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}