{
    "datoGeneral": {
        "idPlanGobierno": 24723,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/56d00d9f-3ac0-454c-ab58-4b9c545e075d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9e1a278-c4d6-4c90-b332-4f03dcecd281.pdf",
        "txCodExpedienteExt": "ERM.2022010440",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189963,
            "txPgProblema": "GRUPOS VULNERABLES\n1.\tPOBLACIÓN DE MUJERES, NIÑOS, NIÑAS, ADOLESCENTE, ADULTO MAYOR, PERSONA CON DISCAPACIDAD Y EN ABANDONO, QUE NO SE SIENTEN PARTÍCIPES DE LAS ACCIONES DE SU MUNICIPALIDAD. \nSALUD\n\n2.\tFALTA DE CAMPAÑAS DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD Y NO SE CUENTA CON UN CENTRO DE ATENCIÓN PRIMARIA EN EL DISTRITO. \nSEGURIDAD CIUDADANA\n\n3.\tINCREMENTO DE ROBOS Y ASALTOS AL PASO Y MUCHAS VECES CON ARMAS, EL ALUMBRADO PÚBLICO ES TENUE Y LO QUE AYUDA A LOS ACTOS DELICTIVOS.\nEDUCACIÓN, DEPORTE, CULTURA Y RECREACIÓN\n\n4.\tFALTA DE ESPACIOS PÚBLICOS PARA EL DESARROLLO DEL ARTE Y LA CULTURA, NO SE FOMENTA EL DEPORTE.",
            "txPgObjetivo": "PROMOVER LA CALIDAD DE VIDA DE LAS POBLACIONES VULNERABLES.\nFORTALECER LAS ACCIONES QUE PROMUEVEN LA SALUD EN ATENCIÓN PRIMARIA DEL DISTRITO DE PUEBLO LIBRE\nUSAR LA INFRAESTRUCTURA, EQUIPOS Y RECURSOS HUMANOS DISPONIBLES PARA OBTENER EL MEJOR RESULTADO POSIBLE PARA ENFRENTAR LA INSEGURIDAD CIUDADANA. \nLOS RESULTADOS OBTENIDOS, IDENTIFICARÁ LOS PUNTOS CRÍTICOS PARA UNA MEJORA CONTINUA.\nPROMOVER LA PARTICIPACIÓN VECINAL PARA LA RECUPERACIÓN DE ESPACIOS PÚBLICOS PARA EL CORRECTO DESARROLLO CULTURAL, DEPORTIVO E HISTÓRICO DEL DISTRITO.",
            "txPgIndicador": "N° DE ACTIVIDADES GENERADAS EN LA GESTIÓN.\n\nNIVEL DE PARTICIPACIÓN DE LA POBLACIÓN EN LAS ACTIVIDADES.\n\nNIVEL DE SATISFACCIÓN POR LOS USUARIOS.\nN° DE CONVENIOS CELEBRADOS.\n\nN° DE ORDENANZAS GESTIONADAS\n\nN° DE PERSONAS BENEFICIARIAS DE LOS PROGRAMAS \nN° DE COMITÉS DE SEGURIDAD.\n\n\nN° DE CÁMARAS OPERATIVAS E INTEGRADAS A LA CENTRAL DE LLAMADAS.\n\nNIVEL DE INSEGURIDAD \n\nN° DE EVENTOS REALIZADOS/EVENTOS PROGRAMADOS\n\nN° DE PARTICIPANTES/ PARTICIPANTES ESTIMADOS\n\nNIVEL DE SATISFACCIÓN",
            "txPgMeta": "100% DE ACTIVIDADES PROGRAMADAS.\n\n\n50% DE LA POBLACIÓN DEL DISTRITO.\n\n\n> 70% DE ACEPTABLE. \n\n\n100% DE LOS CONVENIOS PROGRAMADOS.\n\n100% DE LAS ORDENANZAS PROGRAMADAS.\n\n>90% DE LA POBLACIÓN PROGRAMADA\nTODOS LOS SECTORES DEBEN TENER IMPLEMENTADOS SUS COMITÉS DE SEGURIDAD,\n100% DE CÁMARAS OPERATIVAS E INTEGRADAS A LA CENTRAL DE LLAMADAS\n\n\nEL NIVEL DE INSEGURIDAD NO DEBE SER MAYOR AL 50%\n100% DE EVENTOS PROGRAMADOS DEBEN SER EJECUTADOS\n\n>70% DE PARTICIPANTES\n\n\n>70% DE NIVEL DE SATISFACCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190069,
            "txPgProblema": "DESARROLLO ECONÓMICO (INFORMALIDAD)\n\n1.\tFALTA DE ORIENTACIÓN Y CAPACITACIÓN PARA MEJORAR LOS EMPRENDIMIENTOS DE LOS VECINOS.\nRENTAS\n\n2. DESCONOCIMIENTO EN QUE SE USA EL PAGO DE SUS IMPUESTOS POR FALTA DE TRANSPARENCIA, GENERANDO UNA ALTA MOROSIDAD. \nTURISMO\n \n3. FALTA DE PROMOCIÓN Y APOYO DE LAS AUTORIDADES MUNICIPALES Y FALTA DE INVESTIGACIÓN EN LOS TEMAS CULTURALES.\n\n4. FALTA DE INCENTIVO Y FACILIDADES PARA LA INVERSIÓN PRIVADA EN TEMAS ARTÍSTICOS Y CULTURALES.",
            "txPgObjetivo": "DESARROLLAR UNA PLATAFORMA PARA ATENCIÓN INMEDIATA, OPORTUNA Y EFICAZ DE LOS TRÁMITES PARA LOS EMPRENDEDORES, APOYANDO LA FORMALIZACIÓN Y SU INSERCIÓN EN LA ECONOMÍA LOCAL.\n\nAMPLIAR LA BASE DE RECAUDACIÓN, IMPLEMENTANDO UN SISTEMA INTEGRADO DE GESTIÓN CON TRANSPARENCIA PARA EL VECINO.\nGENERAR UN ALTO VALOR HISTÓRICO DEL DISTRITO, CON EL OBJETIVO DE SER AMPLIAMENTE CONOCIDO.  \n\nDIFUNDIR PROGRAMAS TURÍSTICOS ALTAMENTE ATRACTIVOS ENTRE LOS VECINOS, VECINAS, TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgIndicador": "CENSOS EJECUTADOS\n\n\nN° DE CONVENIOS Y PROYECTOS CELEBRADOS\n\n\nACTIVIDADES DE CAPACITACIÓN REALIZADAS/ PROGRAMADAS\n\nORDENANZAS EMITIDAS\n\n% DE AVANCE DEL SISTEMA IMPLEMENTADO.\n\nNIVEL DE MOROSIDAD EN PAGO DE RENTAS.\n\n\nN° DE CAMPAÑAS DE SENSIBILIZACIÓN AL TURISTA INTERNO Y EXTERNO A TRAVÉS DE EXCURSIONES GUIADAS POR VECINOS CALIFICADOS, PARA QUE CONOZCA Y VALORE SU DISTRITO. \n\nCENSO DEL N DEL EMPRENDIMIENTO RELACIONADO CON EL TURISMO (RESTOS ARQUEOLÓGICOS, ARTESANÍA, GASTRONÓMICO, GALERÍAS, MUSEOS, ENTRE OTROS),  \n\nN° DE PROGRAMAS TURÍSTICOS PARA SU DIFUSIÓN.",
            "txPgMeta": "100% DE CENSOS ACTUALIZADOS.\n\n100% DE LOS CONVENIOS PROGRAMADOS FUERON CERRADOS.\n\n100% DE ACTIVIDADES EJECUTADAS.\n100% DE ORDENANZAS IMPLEMENTADAS.\n\n100% DEL SISTEMA IMPLEMENTADO\n\nNIVEL DE MOROSIDAD DEBE DE SER < AL 10%\n\nTENER UN DISTRITO TURÍSTICOS COMPETITIVO ENTRE OTROS DISTRITOS DE LIMA. \n\nQUE EL VECINO CONOZCA Y VALORE EL PATRIMONIO HISTÓRICO Y CULTURAL QUE TIENE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190239,
            "txPgProblema": "AMBIENTE (PRESERVACIÓN DE ÁREAS VERDES)\n\n1.\tFALTA DE COMPROMISO Y MANTENIMIENTO DE PARTE DE LA MUNICIPALIDAD, EL GASTO DE MANTENIMIENTO ES REALIZADO POR LOS VECINOS QUE ESTÁN ORGANIZADOS. \nLIMPIEZA Y RESIDUOS SÓLIDOS\n\n2.\tNO HAY UNA ORGANIZACIÓN NI CAPACITACIÓN SOBRE EL ACOPIO (RECOJO) DE PARTE DEL MUNICIPIO Y PARA EL BUEN MANEJO DEL RESIDUO SÓLIDO.  \nURBANISMO\n\n3.\tEDIFICACIONES SIN CONTROL NI SUPERVISIÓN, NO ESTÁ REGULADO EL N° DE GARAJES POR DEPARTAMENTOS, LO QUE OCASIONA QUE LOS VEHÍCULOS ESTÉN ESTACIONADOS EN LAS CALLES, OBSTACULIZANDO MUCHAS VECES EL PASO PEATONAL.\nTRANSPORTE Y TRATAMIENTO DE PISTAS Y VEREDAS\n\n4.\tLAS VEREDAS ESTÁN AL RAS DE LA PISTA, LO QUE IMPLICA QUE LOS AUTOS, BUSES, MOTOS Y OTROS MEDIOS DE TRANSPORTE UTILICEN LA VÍA PEATONAL (VEREDAS), \n\n5.\tFALTA DE MANTENIMIENTO DE VEREDAS Y PISTAS.",
            "txPgObjetivo": "GESTIONAR LA PRESERVACIÓN DE LAS ÁREAS VERDES A TRAVÉS DE LA IMPLEMENTACIÓN DE PROGRAMAS DE MANTENIMIENTO OPORTUNO Y EFICAZ SUSTENTADO EN UNA MEJORA CONTINUA.\n\nSER EL DISTRITO RECONOCIDO A NIVEL NACIONAL POR SU SISTEMA DE SEGREGACIÓN DE RESIDUOS Y LA REDUCCIÓN DE LA HUELLA DE CONTAMINACIÓN EN RECURSOS NO APROVECHABLES \nSENTAR LAS BASES PARA IMPLEMENTAR UN PLAN URBANO ORIENTADO A GENERAR UN CRECIMIENTO ORDENADO DE LA CIUDAD ACORDE CON LA PRESERVACIÓN DEL MEDIO AMBIENTE.\n\nCONTAR CON VEREDAS, REGLAMENTARIAS Y LA SEÑALIZACIÓN VIAL DE LAS PISTAS.\nDESARROLLAR Y EJECUTAR UN PLAN DE MANTENIMIENTO DE PISTAS Y VEREDAS PERMANENTE QUE REFLEJE UNA INVERSIÓN LIMPIA Y DE MEJORA CONTINUA",
            "txPgIndicador": "ELABORAR UN (01) PLAN DEL PROGRAMA DE MANTENIMIENTO OPORTUNO Y EFICAZ,\n\nN° DE SENSIBILIZACIÓN Y CAPACITACIÓN, SOBRE MANEJO Y ACOPIO DE RESIDUOS SÓLIDOS \n\nN° DE MÓDULOS COLOCADOS EN LOS EDIFICIOS, QUINTAS, SOLARES, CONDOMINIOS, DE 50 FAMILIAS A MÁS, CON EL APOYO DE LOS MISMOS HABITANTES. \nELABORAR Y APROBAR ORDENANZA PARA APLICAR UN CATASTRO EN EL DISTRITO\n\nELABORAR UN PLAN DE CRECIMIENTO ORDENADO DEL DISTRITO.\n\nMETROS DE VEREDAS CONSTRUIDAS Y/O REPARADAS/ TOTAL DE METROS PRESUPUESTADOS.\n\nKILÓMETROS DE PISTAS EJECUTADAS\n\n\nNIVEL DE SATISFACCIÓN DE EJECUCIÓN DE OBRAS",
            "txPgMeta": "01 PLAN APROBADO.\n\n80% DE SATISFACCIÓN DEL CIUDADANO.\n\n90% DE LAS ÁREAS VERDES CONSERVADAS\n75% DE LA POBLACIÓN SENSIBILIZADA Y CAPACITADA.\n\n\n70% DE LOS EDIFICIOS CON MÓDULOS.  \n\nIMPLEMENTACIÓN DE LA ORDENANZA SOBRE LA EJECUCIÓN DEL CATASTRO URBANO EN EL DISTRITO.\n\n% DE EJECUCIÓN, SEGUIMIENTO Y MONITOREO DEL PLAN DE CRECIMIENTO URBANO DEL DISTRITO. \n\nAL MENOS EL 50% DE VEREDAS REPARADAS.\n\n\nAL MENOS EL 30% DE PISTAS RECUPERADAS.\n\n\n>= AL 70% DE NIVEL DE SATISFACCIÓN DE EJECUCIÓN DE OBRAS EN EL PERIODO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190368,
            "txPgProblema": "ORGANIZACIÓN Y FORTALECIMIENTO INSTITUCIONAL\n\n1.\tDEMORA Y FALTA DE ORIENTACIÓN EN LA ATENCIÓN DEL VECINO DEL DISTRITO, OCASIONANDO QUE EL VECINO ACUDA MÁS DE UNA VEZ A REALIZAR EL MISMO TRÁMITE. \nCORRUPCIÓN\n\n2.\tEL VECINO NO CONOCE LOS GASTOS QUE SE REALIZAN EN LA MUNICIPALIDAD, DESCONOCIENDO DE LA GESTIÓN EL CONCEPTO DE LOS GOBIERNOS ABIERTOS.\nMANCOMUNIDAD\n3.\tINEXISTENTE COMUNICACIÓN CON LAS MUNICIPALIDADES QUE SON FRONTERA DE NUESTRO DISTRITO CON EL OBJETIVO DE HACER UNA LUCHA CONTRA LA DELINCUENCIA, MEJORANDO EL ÁMBITO DE SEGURIDAD ENTRE OTROS.",
            "txPgObjetivo": "IMPLEMENTAR LA OPTIMIZACIÓN DE LA GESTIÓN ADMINISTRATIVA HACIÉNDOLA EFICIENTE, EFICAZ Y OPORTUNA QUE PERMITA BRINDAR SERVICIOS DE CALIDAD.\n\n\n\nAPLICAR UNO DE LOS PRINCIPIOS RECTORES DEL PARTIDO, DESARROLLANDO UNA LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN LA GESTIÓN, TRANSPARENTANDO NUESTRO ACCIONAR.\n\nSER LA MUNICIPALIDAD PROMOTORA DE INTEGRACIÓN PARA GENERAR SINERGIA EN LA GESTIÓN CON LAS MUNICIPALIDADES VECINAS",
            "txPgIndicador": "N° DE QUEJAS, RECLAMOS Y/O SUGERENCIAS DEL N° DE CAPACITACIONES PARA EL PERSONAL QUE LABORA EN LA MUNICIPALIDAD SOBRE ÉTICA, VALORES Y LUCHA CONTRA LA CORRUPCIÓN.\n\nDISMINUIR EN UN 90% LA CORRUPCIÓN DE LA MUNICIPALIDAD.\n\nFORTALECER LA OFICINA DEL PAD\nCIUDADANO, QUE RECIBE ATENCIÓN EN NUESTRAS VENTANILLAS U OTRO SERVICIO DIGITAL. \n\n\nN° DE REUNIONES DE COORDINACIÓN CON LAS MUNICIPALIDADES DE BREÑA, LIMA (CERCADO), MAGDALENA, JESÚS MARÍA Y SAN MIGUEL.\nCELEBRAR CONVENIO DE MANCOMUNIDADES CON LAS MUNICIPALIDADES FRONTERIZAS.",
            "txPgMeta": "SISTEMA INTEGRADO DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD (TUPA, SISTEMA ADMINISTRATIVO Y ARCHIVO DIGITAL).\n\nEFICIENTE SERVICIO AL CIUDADANO.  \n\n>= 70% DE SATISFACCIÓN DE SERVICIO.\n\n\nSER UNA MUNICIPALIDAD QUE BRINDA SERVICIOS BASADOS EN LOS VALORES ÉTICOS Y MORALES DEL PARTIDO CON CERO (0%) DE CORRUPCIÓN.\n\n\nDENUNCIAR E INHABILITAR A LOS MALOS TRABAJADORES Y FUNCIONARIOS.\n\n100% DE EFECTIVIDAD DE LAS REUNIONES PROGRAMADAS.\n\n\n\n\nCONVENIO FIRMADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}