{
    "datoGeneral": {
        "idPlanGobierno": 21139,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/debe4fb7-6e53-4efa-bbc3-39126a3ddf6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ed85545-b732-4770-a71b-d4b76dfc80e6.pdf",
        "txCodExpedienteExt": "ERM.2022010714",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197065,
            "txPgProblema": "1.  ALTOS INDICADORES DE POBREZA Y POBREZA EXTREMA EN ZONAS RURALES Y URBANOS MARGINAL DEL DISTRITO DE OYOTÚN",
            "txPgObjetivo": "AMPLIAR LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES A LA POBLACIÓN EN RIESGO DEBIDAMENTE FOCALIZADAS ASIMISMO EL FORTALECIMIENTO DEL DESARROLLO DE CAPACIDADES, EN EL MARCO DE LOS OBJETIVOS DEL MILENIO.",
            "txPgIndicador": "-\tNÚMERO DE VIVIENDAS CON CARACTERÍSTICAS FÍSICAS DE INFRAESTRUCTURA INADECUADAS.\n-\tNÚMERO DE HOGARES QUE NO CUENTAN CON SERVICIOS BÁSICOS.\nNÚMERO DE HOGARES CON INGRESOS MENORES AL SALARIO BÁSICO",
            "txPgMeta": "DISMINUIR EN 5% LA POBREZA AL FINAL DEL GOBIERNO LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197072,
            "txPgProblema": "LOS ALTOS ÍNDICES DE INCOMPRENSIÓN DE LECTURA Y DE RAZONAMIENTO LÓGICO MATEMÁTICOS EN LA ZONA RURAL Y URBANO MARGINAL",
            "txPgObjetivo": "MEJORAMIENTO CON PROGRAMAS DE APRENDIZAJE INTEGRALES, CON EL CARÁCTER PRIORITARIO Y CON RESPONSABILIDAD SOCIAL, EN EL MARCO DE LOS OBJETIVOS DEL MILENIO.",
            "txPgIndicador": "NÚMERO DE ALUMNOS QUE OBTENGAN UNA CALIFICACIÓN DE 13 A MÁS EN EVALUACIONES PERIÓDICAS (CADA 06 MESES)",
            "txPgMeta": "AUMENTAR EL INDICADOR EN 4% EN COMPRENSIÓN LECTORA Y EN RAZONAMIENTO LÓGICO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197083,
            "txPgProblema": "3. ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL EN NIÑOS Y NIÑAS MENORES DE 0 A 5 AÑOS EN LA ZONA RURAL DEL DISTRITO DE OYOTÚN.",
            "txPgObjetivo": "IMPLEMENTAR MEDIDA DE ATENCIÓN INTEGRAL CON PROGRAMAS DE SALUD PÚBLICA Y ASISTENCIA SOCIAL, EN EL MARCO DE LOS OBJETIVOS DEL MILENIO.",
            "txPgIndicador": "-\tNÚMERO DE VASOS DE LECHE CONFORMADOS EN CAS ZONA RURAL DEL DISTRITO.\n-\tCONTROL PERSUASIVO EN TEMA DE LACTANCIA MATERNA.\n-\tCUANTOS HOGARES TIENEN CONOCIMIENTO RESPECTO A LOS ALIMENTOS QUE SON MÁS BENEFICIARIOS PARA LA SALUD DE LOS NIÑOS.\nNÚMERO DE HOGARES QUE TIENEN ACCESO A AGUA Y SANEAMIENTO",
            "txPgMeta": "DISMINUIR EN 8% DEL ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197089,
            "txPgProblema": "1.\tLIMITADA ACCIÓN DEL GOBIERNO CENTRAL PARA PROMOVER E IMPULSAR EL DESARROLLO ECONÓMICO LOCAL",
            "txPgObjetivo": "PROMOVEREMOS UN DESARROLLO ARTICULADO Y SOSTENIBLE EN LOS NIVELES DE GOBIERNO SUB NACIONAL CON EL GOBIERNO CENTRAL, EN EL MARCO DEL PLAN BICENTENARIO AL 2030.",
            "txPgIndicador": "-\tNÚMERO DE AGRICULTORES QUE TIENEN ACCESO A LA VENTA DE SUS PRODUCTOS. \nCOMERCIANTES CAPACITADOS PARA FORMALIZAR SUS NEGOCIOS.",
            "txPgMeta": "CRECIMIENTO ECONÓMICO DEL PBI LOCAL SOSTENIDO, QUE IMPULSE EL CRECIMIENTO ECONÓMICO REGIONAL Y NACIONAL QUE ACTUALMENTE SE PROYECTA EN UN 3.5 % PARA EL AÑO 2018",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197098,
            "txPgProblema": "FALTA DE ESTÍMULOS Y APOYO A LA INVERSIÓN Y REINVERSIÓN CON INCENTIVOS DE CARÁCTER TRIBUTARIO.",
            "txPgObjetivo": "PROMOVER Y ESTIMULAR CON LA REBAJA DEL IMPUESTO A LA RENTA A LAS GANANCIAS REINVERTIDAS, EN EL MARCO DE LA DESCENTRALIZACIÓN FISCAL, SOSTENIDA EN LA OCTAVA POLÍTICA DE ESTADO DEL OBJETIVO I (DEMOCRACIA Y ESTADO DE DERECHO) Y LAS POLÍTICAS DE ESTADO 31 Y 34 DEL OBJETIVO IV.",
            "txPgIndicador": "-\tPAGO PUNTUAL DE IMPUESTO Y PAGOS FRACCIONADOS.\nCONOCIMIENTO RESPECTO A LA CONSERVACIÓN DE COMPROBANTES DE PAGO PARA REDUCCIÓN DE IMPUESTOS.",
            "txPgMeta": "REDUCCIÓN DEL 15% DEL IMPUESTO A LA RENTA, LA ACTUAL ES DEL 30%, A LA CULMINACIÓN DEL GOBIERNO REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197099,
            "txPgProblema": ". LIMITACIONES EN LA PROMOCIÓN E IMPULSO A LAS CADENAS PRODUCTIVAS DEL PEQUEÑO AGRARIO.",
            "txPgObjetivo": "MEJORAREMOS LA RENTABILIDAD DEL PRODUCTOR AGRARIO, EN EL MARCO DEL OBJETIVO III (COMPETITIVIDAD DEL PAÍS) Y LA POLÍTICA DE ESTADO 23 DEL ACUERDO NACIONAL.",
            "txPgIndicador": "PRODUCTORES CAPACITADOS Y ASESORADOS PARA MEJORAR SU PRODUCTIVIDAD.",
            "txPgMeta": "AUMENTAR LA ASOCIATIVIDAD PARA LA PRODUCCIÓN A ESCALA EN GRUPOS DE PRODUCTORES FORMALIZADOS, QUE PARTICIPES CON EL 50% DE SU PRODUCCIÓN COMO OFERTA EXPORTABLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197113,
            "txPgProblema": "1. LIMITACIÓN PARA EL SANEAMIENTO FÍSICO LEGAL TERRITORIAL, ASÍ COMO PARA EVITAR LA DEPREDACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "IMPULSAR ARTICULADAMENTE CON LOS NIVELES DE GOBIERNO REGIONAL, LOCAL Y OTROS ACTORES SOCIALES INVOLUCRADOS EN EL ÁMBITO DEL DISTRITO DE OYOTÚN, EL SINCERAMIENTO Y SANEAMIENTO FÍSICO LEGAL DE LA PROPIEDAD TERRITORIAL, ALINEADO AL OBJETIVO IV (ESTADO EFICIENTE, TRANSPARENTE Y DESCENTRALIZADO)",
            "txPgIndicador": "-\tNÚMERO DE PREDIOS QUE CUENTAN CON SANEAMIENTO FÍSICO LEGAL AL 2026.\nSEGURIDAD JURÍDICA Y ECONÓMICA DEL DERECHO DE PROPIEDAD INMUEBLE.",
            "txPgMeta": "LOGRAR EL 40% DEL SANEAMIENTO FÍSICO LEGAL DEL TERRITORIO LOCAL AL FINALIZAR EL GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197118,
            "txPgProblema": "2. FALTA DE PROTECCIÓN A LA INFRAESTRUCTURA LOCAL DE POSIBLES EVENTOS NEGATIVOS DE LA NATURALEZA, PRESERVANDO Y CONSERVANDO EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEDIDAS DE PREVENCIÓN PERMANENTE EVITANDO DETERIORO DE LA INFRAESTRUCTURA Y DEL MEDIO AMBIENTE, EN CONCORDANCIA CON LA POLÍTICA DE ESTADO 32 (GESTIÓN DEL RIESGO DE DESASTRES), CONTENIDA EN EL ACUERDO NACIONAL.",
            "txPgIndicador": "INTERVENCIONES DE DEFENSA CIVIL",
            "txPgMeta": "LOGRAR EL 30% DEL SANEAMIENTO FÍSICO LEGAL DEL TERRITORIO LOCAL AL FINALIZAR EL GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197126,
            "txPgProblema": "3. DEFICIENTE USO DEL SUELO PARA CUBRIR LA OFERTA Y DEMANDA DE LA INVERSIÓN PRODUCTIVA Y SOCIAL RESPETANDO LA PROPIEDAD PRIVADA.",
            "txPgObjetivo": "USO RACIONAL DEL SUELO DISTRITAL PLANIFICANDO Y ZONIFICANDO SU OCUPACIÓN, EN CONCORDANCIA CON LA POLÍTICA DE ESTADO 34 (ORDENAMIENTO Y GESTIÓN TERRITORIAL), CONTENIDO EN EL ACUERDO NACIONAL E INCORPORADA EN EL PLAN REGIONAL DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE LA REGIÓN LAMBAYEQUE",
            "txPgIndicador": "RECUPERACIÓN DE ESPACIOS PÚBLICOS",
            "txPgMeta": "ESTABLECER UN MERCADO LOCAL DE TIERRAS PARA PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA EN ACTIVIDADES AGROPECUARIAS Y TURISMO EN EL DISTRITO DE OYOTÚN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197136,
            "txPgProblema": "1. LIMITACIONES ECONÓMICAS Y FINANCIERAS PARA EL DESARROLLO SOCIAL Y ECONÓMICO.",
            "txPgObjetivo": "FINANCIAR EL DESARROLLO LOCAL, EN EL MARCO DE LA DESCENTRALIZACIÓN FISCAL, ESTABLECIDA EN LAS POLÍTICAS DE ESTADO 08, 17 Y 31, CONTENIDAS EN EL ACUERDO NACIONAL.",
            "txPgIndicador": "OBRAS EJECUTADAS MEDIANTE ADMINISTRACIÓN DIRECTA QUE SEAN PRIORITARIAS PARA EL BIENESTAR DE LA POBLACIÓN",
            "txPgMeta": "INCREMENTAR EL PRESUPUESTO LOCAL EN UN NIVEL DEL 20%, ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197142,
            "txPgProblema": "2. ESCASO PERSONAL, NULA SUPERVISIÓN, LOGÍSTICA Y EQUIPAMIENTO EN LAS INSTITUCIONES DEL CONSEJO DISTRITAL DE SEGURIDAD CIUDADANA (CODISEC).",
            "txPgObjetivo": "ASEGURAR Y ARTICULAR CON OTROS NIVELES DE GOBIERNO, MEJORES CONDICIONES DE SEGURIDAD CIUDADANA REGIONAL PARA IMPULSAR LA INVERSIÓN EN EL MARCO DE LA RESPONSABILIDAD SOCIAL, Y EL RESPETO A LA VIDA HUMANA, ESTABLECIDO EN LA NOVENA POLÍTICA DE ESTADO (POLÍTICA DE SEGURIDAD NACIONAL)",
            "txPgIndicador": "-\tEQUIPAMIENTO DE RONDAS CAMPESINAS, JUNTAS VECINALES, PERSONAL DE SERENAZGO, ETC.",
            "txPgMeta": "DESTINAR ANUALMENTE EL 5% DEL PRESUPUESTO LOCAL PARA EQUIPAMIENTO Y CONTROL DE LA SEGURIDAD CIUDADANA Y APORTES EN EL MARCO DE LA RESPONSABILIDAD SOCIAL EMPRESARIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197150,
            "txPgProblema": "FALTA DE CREDIBILIDAD CIUDADANA EN SUS AUTORIDADES PARA EL MANEJO DE RECURSOS PÚBLICOS.",
            "txPgObjetivo": "RECUPERACIÓN PROGRESIVA DE LA CONFIANZA CIUDADANA EN SUS INSTITUCIONES, EN CONCORDANCIA CON LA POLÍTICA DE ESTADO 24 (AFIRMACIÓN DE UN ESTADO EFICIENTE Y TRANSPARENTE), CONTENIDO EN EL ACUERDO NACIONAL",
            "txPgIndicador": "-\tRENDICIÓN DE CUENTAS POR PARTE DEL GOBIERNO LOCAL\nEVALUACIÓN ANUAL A TRAVÉS DE UNA ENCUESTA RESPECTO A LA GESTIÓN.",
            "txPgMeta": "REALIZAR UNA ASAMBLEA PUBLICA ANUAL A EFECTOS DE RENDIR CUENTAS DEL MOVIMIENTO ECONÓMICO FINANCIERO Y DE LOS ACTOS DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}