{
    "datoGeneral": {
        "idPlanGobierno": 18845,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2592a29-d36d-4285-afb8-211174d995e1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea35a205-1a90-4261-8d20-a3747dee877c.pdf",
        "txCodExpedienteExt": "ERM.2022010451",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191039,
            "txPgProblema": "GESTIONAR Y ASEGURAR LA SATISFACCIÓN DE LAS NECESIDADES PRIMARIAS DE NUESTROS CIUDADANOS DE MANERA ESPECIAL DE LA NIÑEZ Y JUVENTUD TENIENDO COMO OBJETIVO PRINCIPAL EL FORTALECIMIENTO DE LAS RELACIONES FAMILIARES.",
            "txPgObjetivo": "LA GESTIÓN MUNICIPAL TENDRÁ UNA RELACIÓN OPORTUNA, RESPONSABLE Y PARTICIPATIVA CON LA MANCOMUNIDAD LIMA NORTE, ORGANISMO QUE REÚNE A TODOS LOS ALCALDE DE LIMA NORTE PARA ORGANIZAR Y PLANTEAR POLÍTICAS DE DESARROLLO INTEGRAL.",
            "txPgIndicador": "ASEGURAR LA PARTICIPACIÓN DE LA CIUDADANÍA ORGANIZADA EN TODO TIPO DE EVENTOS ORGANIZADOS POR LA GESTIÓN MUNICIPAL DESARROLLANDO EVENTOS EDUCATIVOS, CULTURALES Y  EVIDENCIANDO UNA PRÁCTICA PERMANENTE DE VALORES.",
            "txPgMeta": "EL DISTRITO DE ANCÓN AL TRANSCURRIR LA GESTIÓN DEL 2023 AL 2026 SERÁ UN DISTRITO PROYECTADO LUGAR TURÍSTICO CON UNA EFICIENCIA DE TRABAJO MUNICIPAL, CON RECURSOS DE VALORES HUMANOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191230,
            "txPgProblema": "ANCÓN CUENTA CON UN EXTENSO PARQUE INDUSTRIAL CONVOCAREMOS A ESTE IMPORTANTE SECTOR ECONÓMICO PARA QUE JUNTOS NOS TRACEMOS Y",
            "txPgObjetivo": "EJECUTAREMOS PLANES DE DESARROLLO CON APOYO DE LOS SECTORES ESTATALES E INVERSIÓN PRIVADAS CORRESPONDIENTES Y LA COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "SECTOR ECONOMICO - INDUSTRIAL Y ARTESANAL, TURISMO, TRANSPORTE Y COMUNICACION, EDUCACION, CULTURA, SALUD Y BIENESTAR SOCIAL",
            "txPgMeta": "EL DISTRITO DE ANCÓN AL TRANSCURRIR LA GESTIÓN DEL 2023 AL 2026 SERÁ UN DISTRITO PROYECTADO LUGAR TURÍSTICO CON UNA EFICIENCIA DE TRABAJO MUNICIPAL, CON RECURSOS DE VALORES  HUMANOS EN SALUD Y BIENESTAR SOCIAL EN UN 80% DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191544,
            "txPgProblema": "NUESTRA ORGANIZACIÓN POLÍTICA OPORTUNAMENTE HA ELABORADO CON APOYO DE NUESTROS TÉCNICOS EN EDUCACIÓN UN PROYECTO EN QUE PRONTAMENTE SOLICITAREMOS AL MINISTERIO DE EDUCACIÓN LA CONSTRUCCIÓN.",
            "txPgObjetivo": "LOGRAR QUE LA NIÑEZ Y JUVENTUD DEMUESTRES VALORES UNICOS Y ASI LOGRAR UNA ANCON MEJOR EN MATERIA AMBIENTAL",
            "txPgIndicador": "AMBIENTE LIMPIO PARA TODOS",
            "txPgMeta": "EL DISTRITO DE ANCÓN AL TRANSCURRIR LA GESTIÓN DEL 2023 AL 2026 SERÁ UN DISTRITO PROYECTADO LUGAR TURÍSTICO CON UNA EFICIENCIA DE TRABAJO MUNICIPAL, CON RECURSOS DE VALORES HUMANOS EN SALUD Y BIENESTAR SOCIAL EN UN 80% DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191712,
            "txPgProblema": "LA AUSENCIA DE UNA BASE ECONÓMICA FINANCIERA, LA DEBILIDAD INSTITUCIONAL Y LA DISPERSIÓN GEOGRÁFICA.",
            "txPgObjetivo": "LA GESTIÓN MUNICIPAL TENDRÁ UNA RELACIÓN OPORTUNA, RESPONSABLE Y PARTICIPATIVA",
            "txPgIndicador": "PLANTEAR POLÍTICAS DE DESARROLLO INTEGRAL.",
            "txPgMeta": "EL DISTRITO DE ANCÓN AL TRANSCURRIR LA GESTIÓN DEL 2023 AL 2026 SERÁ UN DISTRITO PROYECTADO LUGAR TURÍSTICO CON UNA EFICIENCIA DE TRABAJO MUNICIPAL, CON RECURSOS DE VALORES HUMANOS EN SALUD Y BIENESTAR SOCIAL EN UN 80% DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}