{
    "datoGeneral": {
        "idPlanGobierno": 22147,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6575a86-5738-4d85-94ea-618e57e1c8df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d9e58b3-50aa-4e84-88cc-4fd73daf7e4c.pdf",
        "txCodExpedienteExt": "ERM.2022015320",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202503,
            "txPgProblema": "1. DEFICIENTE COBERTURA DOMICILIARIA DE AGUA POTABLE EN LOS CENTROS POBLADOS URBANOS Y RURALES EN LA PROVINCIA DE TAMBOPATA.\n2.- ALTOS NIVELES DE EDAS (15,4) EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA DE TAMBOPATA\n3.- DEFICIENTE ACCESO A UNA   EDUCACIÓN DE CALIDAD DE LA POBLACIÓN EN EDAD ESCOLAR  DE LA PROVINCIA DE TAMBOPATA\n4.-  ALTOS NIVELES DE ANEMIA EN LAS NIÑAS Y NIÑOS (51,4%)  DE LA PROVINCIA DE TAMBOPATA.\n5.- ALTOS NIVELES DE DESNUTRICIÓN CRÓNICA EN LOS NIÑOS   EN LA PROVINCIA DE TAMBOPATA.\n6.- INCREMENTO DE LA INSEGURIDAD CIUDADANA  EN LA PROVINCIA DE TAMBOPATA.\n7.- FALTA DE IDENTIDAD REGIONAL EN LOS CIUDADANOS EN LA PROVINCIA DE TAMBOPATA.\n8.- INSUFICIENTE ESPACIOS E INFRAESTRUCTURA PÚBLICA RECREATIVA E INADECUADA PARA LOS ADOLESCENTES Y JÓVENES.\n9.- DEFICIENTE CONDICIONES DE PROTECCIÓN SOCIAL DE LA POBLACIÓN MÁS VULNERABLE EN LA PROVINCIA DE TAMBOPATA.\n10. FALTA DE OPORTUNIDADES EN EL AMBITO POLITICO Y LABORAL DE PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgObjetivo": "1. CONTRIBUIR EN GARANTIZAR LA COBERTURA DE LOS SERVICIOS BÁSICOS DE AGUA POTABLE DE CALIDAD DE LA POBLACIÓN  EN LA PROVINCIA DE TAMBOPATA.\n2. CONTRIBUIR A LA MEJORA DEL ESTADO DE SALUD Y APRENDIZAJE  EN LA PROVINCIA DE TAMBOPATA.\n3. CONTRIBUIR A LA MEJORAR DEL ACCESO DE EDUCACIÓN DE CALIDAD DE LA PROVINCIA DE TAMBOPATA EN RAZONAMIENTO MATEMÁTICO Y COMPRESIÓN LECTORA.\n4. CONTRIBUIR A LA MEJORA DEL ESTADO DE SALUD Y APRENDIZAJE  DE LA PROVINCIA DE TAMBOPATA.\n5. CONTRIBUIR A LA MEJORA DEL ESTADO DE SALUD Y APRENDIZAJE   EN LA PROVINCIA DE TAMBOPATA.\n6. MEJORAR LA SEGURIDAD CIUDADANA DE LA POBLACIÓN DEL  EN LA PROVINCIA DE TAMBOPATA.\n7. FORTALECER LA IDENTIDAD REGIONAL Y EL RECONOCIMIENTO A LA PLURICULTURALIDAD EN LA PROVINCIA DE TAMBOPATA.\n8. CONTRIBUIR EN GARANTIZAR LAS CONDICIONES DE PROTECCIÓN SOCIAL DE LA POBLACIÓN MÁS VULNERABLE EN LA PROVINCIA DE TAMBOPATA.\n9. IMPLEMENTACIÓN DE ESPACIOS E INFRAESTRUCTURA PÚBLICA QUE ABRA ESPACIOS DE INTERCAMBIO JUVENIL.\n10. FORTALECER LA PARTICIPACIÓN POLÍTICA, SOCIAL Y LABORAL DE LAS PERSONAS CON DISCAPACIDAD",
            "txPgIndicador": "1. COBERTURA DE CONEXIONES DE AGUA DE POTABLE DE CALIDAD  EN LOS CENTROS POBLADOS URBANOS Y RURALES EN LA PROVINCIA DE TAMBOPATA.\n2. REDUCCIÓN DE LOS NIVELES DE EDAS EN  NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE LA PROVINCIA DE TAMBOPATA.\n3. NIVEL SATISFACTORIO DE ESTUDIANTES DEL 2° GRADO DE NIVEL PRIMARIA EN RAZONAMIENTO MATEMÁTICO Y COMPRESIÓN LECTORA.\n4. REDUCCIÓN DE NIVELES DE ANEMIAS EN NIÑAS Y NIÑOS DE 6 A 35 MESES DE EDAD  EN LA PROVINCIA DE TAMBOPATA\n5. REDUCCIÓN DE NIVELES  DE PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS  EN LA PROVINCIA DE TAMBOPATA.\n6. REDUCCIÓN DE INDICADORES DE CRIMINALIDAD E INSEGURIDAD  EN LA PROVINCIA DE TAMBOPATA.\n7. MEJORAR EL PORCENTAJE DE ACCIONES  PARA EL FORTALECIMIENTO DE LA IDENTIDAD REGIONAL Y EL RECONOCIMIENTO A LA PLURICULTURALIDAD DEL EN LA PROVINCIA DE TAMBOPATA.\n8. MEJORAR EL PORCENTAJE DE ACCIONES  PARA GARANTIZAR LAS CONDICIONES DE PROTECCIÓN SOCIAL DE LA POBLACIÓN MÁS VULNERABLE EN LA PROVINCIA DE TAMBOPATA.\n9. MEJORAR EL PORCENTAJE DE ACCIONES  PARA ESPACIOS E INFRAESTRUCTURA PÚBLICA QUE ABRA ESPACIOS DE INTERCAMBIO JUVENIL EN LA PROVINCIA DE TAMBOPATA.\n10. MEJORAR EL PORCENTAJE DE PATICIPACIÓN POLITICA, SOCIAL Y LABORAL D ELAS PERSONAS CON HABILIDADES DIFERENTES",
            "txPgMeta": "1. AL 2026, ALCANZAR AL 80% EN COBERTURA DE CONEXIONES DE AGUA POTABLE DE CALIDAD Y SANEAMIENTO BÁSICO.\n2. 4% NIVELES DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD CON EDAS, DE LA PROVINCIA DE TAMBOPATA.\n3. AL 2026 50% DE PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA EN NIVEL SATISFACTORIO EN RAZONAMIENTO MATEMÁTICO Y COMPRENSIÓN LECTORA.\n4. AL 2026 REDUCIR AL 15% DE ANEMIA EN NIVELES DE ANEMIA EN NIÑAS Y NIÑOS DE 6 A 35 MESES DE EDAD   EN LA PROVINCIA DE TAMBOPATA.\n5. 10% DE PREVALENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑAS Y NIÑOS MENORES DE 5 AÑOS\n6. AL 2026 REDUCIR UN 50% DE LOS INDICADORES DE CRIMINALIDAD E INSEGURIDAD.\n7. AL 2026 MEJORAR EN UN 100% A LAS ACCIONES DE FORTALECIMIENTO DE LA IDENTIDAD REGIONAL Y EL RECONOCIMIENTO A LA PLURICULTURALIDAD EN LA PROVINCIA DE TAMBOPATA\n8. AL 2026 MEJORAR EN UN 100% A LAS ACCIONES DE FORTALECIMIENTO PARA GARANTIZAR LAS CONDICIONES DE PROTECCIÓN SOCIAL DE LA POBLACIÓN MÁS VULNERABLE EN LA PROVINCIA DE TAMBOPATA.\n9. AL 2026 MEJORAR EN UN 100% A LAS ACCIONES PARA ESPACIOS E INFRAESTRUCTURA PÚBLICA QUE ABRA ESPACIOS DE INTERCAMBIO JUVENIL EN LA PROVINCIA DE TAMBOPATA.\n10. AL 2026 EL PORCENTAJE DE PARTICIPACIÓN POLITICA, SOCIAL Y LABORAL DE LAS PERSONAS CON HABILIDADES DIFERENTES DEBE SER MAYOR A LOS AÑOS ANTERIORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203507,
            "txPgProblema": "1.- RECURSOS ECONÓMICOS LIMITADOS PARA LA GESTIÓN MUNICIPAL\n2. INSUFICIENTE PRIORIZACIÓN DE LA FORMALIZACIÓN DE HABILITACIONES URBANAS Y EDIFICACIONES EJECUTADAS SIN LICENCIA.\n3.- DEFICIENTE PLANIFICACIÓN EN EL SERVICIO DE TRANSPORTE URBANO E INTERPROVINCIALES\n4.- FALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS PRODUCTOS  DE NUESTRA PROVINCIA.\n5.- DEFICIENTE INTEGRACIÓN Y ACCESIBILIDAD DE CAMINOS VECINALES AL MERCADO LOCAL\n6.-. SOBREVALORACIÓN DE OBRAS PÚBLICAS Y PROYECTOS SIMILARES\n7.-. FALTA DE OPORTUNIDADES PARA EL CRECIMIENTO Y DESARROLLO ECONÓMICO DE LAS MYPES\n8.-. INFORMALIDAD EMPRESARIAL Y LABORAL EN LA PROVINCIA DE TAMBOPATA\n9. ESCASA ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES\n10. LIMITADA OFERTA DEL SERVICIO DE MECANIZACIÓN AGRÍCOLA.\n11. LIMITADA INFRAESTRUCTURA DE MERCADO DE PRODUCTORES",
            "txPgObjetivo": "1. PROMOVER PROYECTOS GENERADORES DE EMPLEO QUE COADYUVEN AL  DESARROLLO ECONÓMICO\n2. PRIORIZAR LA FORMALIZACIÓN DE HABILITACIONES URBANAS Y EDIFICACIONES EJECUTADAS SIN LICENCIA.\n3. MEJORAR EL SERVICIO URBANO, PROVINCIAL A TRAVÉS DE UNA PLANIFICACIÓN CONCERTADA\n4. PROMOVER LA PROMOCIÓN Y DIFUSIÓN DE LOS PRODUCTOS\n5. MEJORAR Y AMPLIAR LAS ACCESIBILIDAD E INTEGRACIÓN DE LOS CAMINOS VECINALES \n6. SINCERAMIENTO REAL DE LOS COSTOS Y FISCALIZACIÓN DE LOS GASTOS PÚBLICOS\n7. PROMOVER EL CRECIMIENTO Y DESARROLLO ECONÓMICO DE LAS MYPES \n8. LOGRAR LA FORMALIZACIÓN DE LA ACTIVIDAD ECONÓMICA Y LABORAL, EN LA PROVINCIA DE TAMBOPATA \n9. CAPACITACIÓN EN CONOCIMIENTOS ESPECIALIZADOS POR CADENA PRODUCTIVA DE LA PROVINCIA DE TAMBOPATA\n10. IMPLEMENTACIÓN CON UN POOL DE MAQUINARIAS AGRÍCOLA A LAS ORGANIZACIONES AGRARIAS.\n11. IMPULSAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE MERCADOS DE PRODUCTORES AGRÍCOLAS, EN LA PROVINCIA DE TAMBOPATA.",
            "txPgIndicador": "1. PROYECTOS GENERADORES DE EMPLEO IMPLEMENTADOS DE GRAN IMPACTO EN EL DESARROLLO ECONÓMICO PROVINCIAL\n2. PORCENTAJES DE VIVIENDAS FORMALIZADAS Y VIVIENDAS Y EDIFICACIONES CON LICENCIAS REGULARIZADAS.\n3. PLAN MAESTRO CONCERTADO DEL SISTEMA DE TRANSPORTE URBANO Y PROVINCIAL\n4. PORCENTAJE DE EMPRENDEDORES CON ASISTENCIA TECNOLÓGICA PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS SELVÁTICOS.\n5. CAMINOS VECINALES INTEGRADOS Y CON ACCESIBILIDAD AL MERCADO LOCAL\n6. GASTOS DE OBRAS PUBLICA Y PROYECTOS PUBLICADOS EN FORMA SEMESTRAL Y ANUAL\n7. PORCENTAJE DE INVERSIÓN DE LAS MYPES PARA SU CRECIMIENTO Y DESARROLLO ECONÓMICO\n8. PORCENTAJE DE EMPRESAS Y MANO DE OBRA LABORAR FORMALIZADO \n9. PORCENTAJE DE AGRICULTORES CON ASISTENCIA TÉCNICA ESPECIALIZADA QUE APLICA EN SUS PREDIOS. \n10. PORCENTAJE DE AGRICULTORES CAPACITADOS Y ASISTIDOS CON EL SERVICIO DE MECANIZACIÓN AGRÍCOLA POR DISTRITO.\n11. PORCENTAJE DE POBLACIÓN BENEFICIADA Y SATISFECHA.",
            "txPgMeta": "1. AL  2026, HASTA 04 PROYECTOS DE IMPACTO\n2. AL 2026 80%  CON FORMALIZACIÓN DE HABILITACIONES URBANAS Y EDIFICACIONES EJECUTADAS SIN LICENCIA MUNICIPAL REGULARIZADAS.\n3. AL 2024 EJECUTAR EL PLAN MAESTRO CONCERTADO DEL SISTEMA DE TRANSPORTE URBANO Y PROVINCIAL\n4. CONTAR CON TECNOLOGÍA PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS SELVÁTICOS.\n5. CONTAR CON CAMINOS ACCESIBILIDAD  Y REHABILITADOS AL 40% EN LA PROVINCIA.\n6. EL 100 % DE LAS OBRAS PUBLICAS PUBLICADOS EN FORMA SEMESTRAL Y ANUAL \n7. EL 60% DE MYPES CON CRECIMIENTO Y DESARROLLO ECONÓMICO AL 2026.\n8. AL 2024 CONTAR CON UN 35% DE EMPRESAS Y MANO DE OBRA LABORAL FORMALIZADO\n9. EL 80 % DE AGRICULTORES CAPACITADOS EN LAS DIFERENTES CADENAS PRODUCTIVA. \n10. AL 2026 LAS ORGANIZACIONES AGRARIAS ESTARÁN DEBIDAMENTE CAPACITADOS Y CONTARAN CON UN POOL DE MAQUINARIAS AGRÍCOLAS\n11. AL 2026 CONTAR CON TRES MERCADOS DE PRODUCTORES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204177,
            "txPgProblema": "1.-DEFICIENTE POLÍTICA DE EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA)\n2.- CONTAMINACIÓN AMBIENTAL Y DEFICIENTE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA EN LA PROVINCIA DE TAMBOPATA.\n3.- DEFICIENTE COBERTURA DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS Y VALORACIÓN EN LA FUENTE DE RRSS.\n4.. DEFICIENTE COBERTURA DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS Y VALORACIÓN EN LA FUENTE DE RRSS.\n5.- IRRACIONAL APROVECHAMIENTO Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES.\n6. AFECTACIÓN A LOS MEDIOS DE VIDA DE POBLACIÓN ORIGINADOS POR  FENÓMENOS NATURALES Y POR LA ACTIVIDAD ANTRÓPICA.\n7. OCURRENCIA DE DESASTRES ORIGINADOS POR FENÓMENOS NATURALES Y POR LA ACTIVIDAD ANTRÓPICA\n8. AUSENCIA DE ÁREAS VERDES Y DE CONSERVACIÓN LOCAL EN LA PROVINCIA DE TAMBOPATA.",
            "txPgObjetivo": "1. FORTALECER LA POLÍTICA DE EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA).\n2.1.. FORTALECER EL SERVICIO DE LIMPIEZA PÚBLICA EN ETAPAS DE RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n2.2. MODERNIZAR EL BARRIDO DE CALLES DEL SERVICIO LIMPIEZA PÚBLICA.\n2.3. MEJORAR LA EFICIENCIA DEL SERVICIO DE LIMPIEZA PÚBLICA EN ETAPA DE TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n2.4. MEJORAR EL SERVICIO DE LIMPIEZA EN ETAPA DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n3. CONTRIBUIR EN AMPLIAR EL PROGRAMA DE SEGREGACIÓN  Y  RECICLAJE  DE  RESIDUOS SÓLIDOS Y VALORACIÓN EN LA FUENTE DE RRSS.\n4.  CONTRIBUIR EN AMPLIAR EL PROGRAMA DE SEGREGACIÓN  Y  RECICLAJE  DE  RESIDUOS SÓLIDOS Y VALORACIÓN EN LA FUENTE DE RRSS\n5. CONTRIBUIR A LA SENSIBILIZACIÓN SOBRE EL APROVECHAMIENTO DE LA BIODIVERSIDAD DE FORMA SOSTENIBLE BAJO UN ENFOQUE AMBIENTAL DE BIENES  Y SERVICIOS ECOSISTÉMICOS EN LA PROVINCIA DE TAMBOPATA\n6. FORTALECER LA CAPACIDAD DE LAS PERSONAS EN GESTIÓN DE RIESGOS DE DESASTRES EN LA PROVINCIA DE TAMBOPATA\n7. PROMOVER LA GESTIÓN DE RIESGOS DE DESASTRES EN LA PROVINCIA DE TAMBOPATA\n8. PROMOVER ÁREAS VERDES Y DE CONSERVACIÓN LOCAL.",
            "txPgIndicador": "1. PORCENTAJE DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR SENSIBILIZADO EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA).\n2.1. PORCENTAJE DE VIVIENDAS CON COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA EN ETAPAS RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n2.2. PORCENTAJE DE CALLES CON COBERTURA DE SISTEMAS MODERNOS   PARA BARRIDOS DE CALLES DE LIMPIEZA PÚBLICA\n2.3. REDUCCIÓN DE HORAS MÁQUINA EN RUTAS DE RECOLECCIÓN EN ETAPAS RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n2.4. INFRAESTRUCTURA PARA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEL SERVICIO DE LIMPIEZA PÚBLICA\n3. PORCENTAJE DE VIVIENDAS INCLUIDAS EN EL PROGRAMA DE SEGREGACIÓN RECICLAJE DE RESIDUOS SÓLIDOS.\n4. PORCENTAJE DE VIVIENDAS EN EL PROGRAMA DE VALORACIÓN EN LA FUENTE DE RRSS.\n5. PORCENTAJE DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR SENSIBILIZADOS EN APROVECHAMIENTO Y MANEJO DE LOS RECURSOS NATURALES\n6. PORCENTAJE DE PERSONAS EXPUESTAS A RIESGOS Y DESASTRES EN LAS ZONAS VULNERABLES DE LA PROVINCIA DE TAMBOPATA.\n7. INSTITUCIONES PÚBLICAS ARTICULADAS EN COMPETENCIA EN GESTIÓN DE RIESGOS Y DESASTRES DE MANERA OPORTUNA EN BENEFICIO EN LA PROVINCIA DE TAMBOPATA.\n8. CANTIDAD DE ÁREAS VERDES Y DE CONSERVACIÓN LOCAL PRIORIZADAS EN LA PROVINCIA DE TAMBOPATA.",
            "txPgMeta": "1. AL 2026 HASTA UN 80% DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR SENSIBILIZADO EN EDUCACIÓN AMBIENTAL (PROGRAMA EDUCCA)\n2.1. 80% DE VIVIENDAS CON EL SERVICIO    MUNICIPAL DE LIMPIEZA PÚBLICA AL 2026.\n2.2. 80% DE CALLES ASFALTADAS CON BARRIDO DE CALLES DEL SERVICIO DE LIMPIEZA PÚBLICA AL 2026.\n2.3. 01 PLANTA DE TRANSFERENCIA DE RRSS CON ESTÁNDARES AMBIENTALES\n2.4. 01 RELLENO SANITARIO CON ESTÁNDARES AMBIENTALES.\n3. PROGRAMA DE SEGREGACIÓN RECICLAJE DE RESIDUOS SÓLIDOS CON UNA COBERTURA DEL 75% AL 2026 DE VIVIENDAS URBANAS EN TAMBOPATA\n4. PROGRAMA DE VALORIZACIÓN EN LA FUENTE DE RESIDUOS SÓLIDOS CON UNA COBERTURA DEL 55% AL 2026 DE VIVIENDAS URBANAS EN TAMBOPATA\n5. HASTA UN 80% DE ESTUDIANTES DEL NIVEL INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR SENSIBILIZADO EN APROVECHAMIENTO Y MANEJO DE LOS RECURSOS NATURALES.\n6. AL 2026 SE ALCANZARÁ HASTA 80% DE PERSONAS A RIESGOS Y DESASTRES EN LAS ZONAS VULNERABLES EXPUESTAS  FORTALECIMIENTO DE CAPACIDADES\n7. 100% DE INSTITUCIONES ARTICULADAS EN COMPETENCIA EN GESTIÓN DE RIESGOS Y DESASTRES EN TAMBOPATA.\n8. AL 2026 CONTAR CON DOS ESPACIOS DE CONSERVACIÓN LOCAL Y CINCO ÁREAS VERDES IMPLEMENTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204906,
            "txPgProblema": "1.- PRECARIA GESTIÓN INSTITUCIONAL Y DE ATENCIÓN AL CIUDADANO\n2.- INSUFICIENTE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN INSTITUCIONAL DEL GOBIERNO MUNICIPAL.\n3.- DEFICIENTE ARTICULACIÓN Y COMPLEMENTARIEDAD DE LOS DOCUMENTOS NORMATIVOS DE GESTIÓN\n4.- TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA) DESACTUALIZADO.\n5. DEFICIENTE USO DE TECNOLOGÍAS DE INFORMACIÓN Y DE COMUNICACIÓN (TIC)\n6. LIMITADA POLÍTICAS PÚBLICAS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DE LOS ACTOS ADMINISTRATIVOS Y DOCUMENTOS DE GESTIÓN INSTITUCIONAL EN TAMBOPATA.\n7. INEXISTENTE POLÍTICA INSTITUCIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n8. INEXISTENTE OFICINA DE ÉTICA, INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n9. INEXISTENTE PLAN INSTITUCIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA\n10. DEFICIENTE ACCESO A LA  INFORMACIÓN PÚBLICA PROVINCIAL.",
            "txPgObjetivo": "1. FORTALECER LA GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n2. PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN INSTITUCIONAL DEL GOBIERNO  MUNICIPAL.\n3. ARTICULAR, COMPLEMENTAR  Y ACTUALIZAR LOS DOCUMENTOS NORMATIVOS DE GESTIÓN.\n4. FORTALECER LA SIMPLIFICACIÓN  ADMINISTRATIVA\n5. PROMOVER LA MODERNIZACIÓN DIGITAL MUNICIPAL\n6. IMPULSAR LAS POLÍTICAS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA EN LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n7. ESTABLECER UNA POLÍTICA INSTITUCIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n8. FORTALECIMIENTO DE LA ÉTICA, INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA\n9. INSTITUCIONALIZAR LA POLÍTICA  DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n10. IMPULSAR UNA GESTIÓN TRANSPARENTE Y DE FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA.",
            "txPgIndicador": "1. CANTIDAD DE TALLERES Y/O CURSOS DE CAPACITACIÓN Y/O ESPECIALIZACIÓN EN MATERIA MUNICIPAL Y DE ATENCIÓN AL CIUDADANO\n2. PORCENTAJE DE PARTICIPACIÓN CIUDADANA DEBIDAMENTE ACREDITADA EN LOS PRESUPUESTOS PARTICIPATIVOS, AUDIENCIAS PÚBLICAS DESCENTRALIZADAS Y OTROS.\n3. DOCUMENTOS NORMATIVOS DE GESTIÓN ARTICULADOS A LA POLÍTICA NACIONAL, REGIONAL Y MUNICIPAL.\n4. ACTUALIZAR EL TUPA\n5. PLAN DE MODERNIZACIÓN DIGITAL MUNICIPAL\n6. MEJORA DE LOS INDICADORES  POLÍTICAS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA EN LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA\n7. IMPLEMENTAR UNA POLÍTICA INSTITUCIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN    A TRAVÉS DE UNA MESA     TÉCNICA\n8. CREAR UNA OFICINA DE ÉTICA, INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA\n9. IMPLEMENTAR UN PLAN INSTITUCIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA\n10. MEJORAMIENTO DE LOS SISTEMAS DE INFORMACIÓN DE GESTIÓN AL SERVICIO DEL CIUDADANO Y DE APLICATIVOS DE MODERNIZACIÓN INTERNA.",
            "txPgMeta": "1. REALIZAR AL 2026, 12 TALLERES Y/O CURSOS DE CAPACITACIÓN Y/O ESPECIALIZACIÓN PARA EL FORTALECIMIENTO DE CAPACIDADES EN TEMAS DE \n2. LOGRAR AL 2026 EL 80 %  DE PARTICIPACIÓN CIUDADANA.GESTIÓN PÚBLICA, CON ÉNFASIS EN MATERIA MUNICIPAL Y DE ATENCIÓN AL CIUDADANO.\n3. EN EL TRANSCURSO DEL 2023 TENER VIGENTE UN ROF Y SE COMPLEMENTE CON OTROS DOCUMENTOS NORMATIVOS DE GESTIÓN ACTUALIZADOS.\n4. EN EL TRANSCURSO DEL 2023 TENER APROBADO Y VIGENTE UN TUPA ACTUALIZADO.\n5. AL 2024 TENER IMPLEMENTADA UNA OFICINA DE TIC MODERNA.\n6. AL 2025 ALCANZAR EL 100% DE MEJORA DE LOS INDICADORES POLÍTICA DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA EN LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n7. EN EL TRANSCURSO DEL AÑO 2023 SE ESTABLECERÁ LA POLÍTICA INSTITUCIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN, CON PARTICIPACIÓN DE SOCIEDAD CIVIL, SECTOR PÚBLICO, PRIVADO, IGLESIA Y OTROS.\n8. EN EL TRANSCURSO DEL 2023 DEBERÁ ESTAR CREADA LA OFICINA DE ÉTICA, INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA INTEGRANDO EL ROF ACTUALIZADO Y VIGENTE CON EL RESPECTIVO FINANCIAMIENTO PRESUPUESTAL Y ECONÓMICO.\n9.  EN EL TRANSCURSO DEL SEGUNDO SEMESTRE 2023, LA OFICINA DE ÉTICA, INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN PROCEDERÁ A IMPLEMENTAR EL PLAN INSTITUCIONAL DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN DE LA MUNICIPALIDAD PROVINCIAL DE TAMBOPATA.\n10. AL 2026 SISTEMA DE INFORMACIÓN DE GESTIÓN AL SERVICIO DEL           CIUDADANO Y DE APLICATIVOS DE MODERNIZACIÓN INTERNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}