{
    "datoGeneral": {
        "idPlanGobierno": 26869,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/084aeab2-f0e6-4658-a046-6bae3de96954.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ac8f93a-0157-4dfc-be68-3ccfe622cc24.pdf",
        "txCodExpedienteExt": "ERM.2022012674",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226514,
            "txPgProblema": "-\tEDUCACIÓN: EN ESTE ASPECTO EL PROBLEMA MÁS SENTIDO ES LA BAJA CALIDAD EDUCATIVA Y EL ACCESO A LA EDUCACIÓN SUPERIOR, A ESTO SE COMPLEMENTA LA DEFICIENTE Y DETERIORADA INFRAESTRUCTURA, ESCAZA TECNOLOGÍA, FALTA DE INTERNET, ESCASEZ DE EQUIPOS Y MOBILIARIO, POR OTRA PARTE, EL NIVEL NUTRICIONAL DE LOS ALUMNOS ES BAJO Y LA FALTA DE CAPACITACIÓN DOCENTE. \n-\tEN SALUD, EL MAYOR PROBLEMA EN LA POBLACIÓN ES LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA ANEMIA, TAMBIÉN SE REPORTA PROBLEMAS DE SALUD MENTAL; POR OTRA PARTE, LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO SON MUY DEFICIENTES, TODA VEZ QUE LA ANTIGÜEDAD DE LOS SISTEMAS HAN PASADO EL HORIZONTE DE VIDA, A ESTO SE COMPLEMENTA LOS INCORRECTOS HÁBITOS ALIMENTICIOS Y DE HIGIENE. \n-\tLOS SISTEMAS DE SALUD QUE HAY EN EL PERÚ SON CADUCOS; POR OTRA PARTE, LOS CENTROS DE SALUD NO TIENEN EQUIPOS Y FALTA DE PERSONAL PROFESIONAL Y NO HAY UN APOLÍTICA DE PREVENCIÓN. \n-\tEL TEJIDO SOCIAL ES DÉBIL, ESCASEZ DE FUENTES DE TRABAJO PARA LOS JÓVENES, FALTA INCLUSIÓN A LAS MUJERES EN LOS PROCESOS SOCIALES Y ECONÓMICOS.",
            "txPgObjetivo": "- FORTALECER LA GESTIÓN INSTITUCIONAL Y LA RECTORÍA DE UNA AGENDA DE SALUD CON ENFOQUE PREVENTIVO.\n- PROMOVER LAS COMPETENCIAS DOCENES PARA EL EFECTIVO DESARROLLO DE LOS PROCESOS DE ENSEÑANZA-APRENDIZAJE Y DOTACIÓN DE INFRAESTRUCUTRA EDUCATIVA Y GARANTIZAR UNA BUENA ALIMENTACIÓN. \n- MEJORAR LA CALIDAD Y FUNCIONALIDAD DE LA INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA; ASÍ COMO DE SUS MOBILIARIO EQUIPAMIENTO",
            "txPgIndicador": "- NÚMERO DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE MEJORADAS E IMPLEMENTADAS CON MOBILIARIO Y EQUIPOS.\n- NÚMERO DE DOCENTES CAPACITADOS EN ARTICULACIÓN CON LA UNIDAD DE GESTIÓN EDUCATIVA LOCAL (UGEL) SAN PABLO. \n- PLAN DE PREVENCIÓN Y LUCHA CONTRA LA ANEMIA Y DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS. \n- NÚMERO DE SISTEMAS DE AGUA POTABLE Y SANEMAIENTO MEJORADOS.",
            "txPgMeta": "- MEJORAMIENTO DEL 80% DE LOS SITEMAS DE AGUA POTABLE Y SANEMAIENTO DEL DISTRITO.\n- MEJORAMIENTO DEL 40% DE INFRAESTRUCTURA EDUCATIVA DEBIDAMENTE EQUIPADAS E IMPLEMTADOS DE MOBILIARIOS.\n- CONSTRUCCIÓN DE 8 CENTROS EDUCATIVOS DE LOS TRES NIVELES DE EDUCACIÓN BÁSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226692,
            "txPgProblema": "- DEFICIENTE RECURSOS Y/O FACTORES DE PRODUCCIÓN COMO: INFRAESTRUCTURA DE RIEGO DEFICIENTE Y ESCASO, FALTA DE APOYO TÉCNICO, BAJA CALIDAD GENÉTICA DE SEMILLAS Y VACUNOS, UNIDADES AGROPECUARIAS ATOMIZADAS, CADENAS PRODUCTIVAS NO IDENTIFICADAS, AUSENCIA DE DOCUMENTOS COMO: PLAN DE DESARROLLO ECONÓMICO LOCAL, Y UN SISTEMA ORGANIZACIONAL O DE PRODUCCIÓN CADUCO.",
            "txPgObjetivo": "- MEJORAMIENTO DE LOS FACTORES DE PRODUCCIÓN E IMPLEMENTACIÓN DE UN NUEVO SISTEMA DE PRODUCIÓN COMO: INFRAESTRUCTURA DE RIEGO, INCREMENTAR LA FRONTERA AGRÍCOLA, MEJORAMIENTO DE LA CALIDAD GENÉTICA, IMPLEMENTACIÓN CON EQUIPOS Y MAQUINARIA, FOMENTAR EL ASOCIATIVISMO, CAPTACIÓN DE CAPITAL FINANCIERO.",
            "txPgIndicador": "- PORCENTAJE DE UNIDADES AGROPECUARIAS BAJO RIEGO.\n- NÚMERO DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS FORMALIZADOS. \n- NÚMERO DE CADENAS PRODUCTIVAS IDENTIFICADAS.",
            "txPgMeta": "- INCRMENTAR AL 2026 EN UN 50% DE UNIDADES AGROPECURIAS BAJO RIEGO. \n- AUMENTAR EN 65% EL NIVEL DE ASOCIATIVISMO. \n- EJECUCIÓN DE 5 PLANES DE NEGOCIO MEDIANTE LOS PROGRAMAS DEL ESTADO.\n- CONSTRUCCIÓN DE UN VIVERO FORESTAL Y FRUTÍCULA PARA LA JURIDICCIÓN DE SAN BERNARDINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226881,
            "txPgProblema": "- EL MAYOR PROBLREMA AMBIENTAL EN SAN BERNARDINO ES EL MA MANEJO Y7 DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS, ASI MISMO NO SE DISPONE UNA PLANTA DE TRATAMIENTO DE LAS AGUAS RESIDUALES, POR OTRA PARTE, LA DEGRADACIÓN DE LOS SUELO Y LA INSEGURIDAD ALIMENTARIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CONDICIONES AMBIENTALES PARA UN DESARROLLO SOCIOECONÓMICO EN UN AMBIENTE SANO Y LIBRE DE CONTAMINACIÓN.",
            "txPgIndicador": "- PORCENTAJE DE FAMILIAS QUE REALIZAN UNA BUENA DISPOSICIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS.\n- ELABORACIÓN DE UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS.\n- NÚMERO DE HÉCTAREAS DE SUELOS RECUPERADOS.",
            "txPgMeta": "- AL 2026 SE SENCIBILIZARON EL 60% DE FAMILIAS EN EL MANEJO Y CORRECTA DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n- AL 2026 SE EJECUTA MÁS DEL 50% DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227112,
            "txPgProblema": "- UN SISTEMA DE PLANEAMIENTO DESCONECTADO.\n- ESTRUCTURA DE ORGANIZACIÓN Y FUNCIONES INEFICACES.\n- PRODUCCIÓN DE BIENES Y SERVICIOS INADECUADOS.\n- ARTICULACIÓN GUBERNAMENTAL DÉBIL.\n- ESCASA TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "- REALIZAR UNA GESTIÓN TRANSPARENTE, DE PUERTAS ABIERTAS A LA CIUDADANÍA, IMPLEMENTADAS CON SUS INTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "- NÚMERO DE RENDICIÓN DE CUENTAS ANUALES. \n- SE MEJORA EN 100% LOS SERVICIOS Y BIENES.",
            "txPgMeta": "- AL 2026 SE REALIZAN 4 CABILDOS ABIERTOS. \n- SE MEJORA EN UN 100% LA CAPACIDAD DE INVERSIÓN PÚBLICA. \n- SE REACTIVA LA MESA DE CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA. \n- AL 2026 SE MEJORA EN 60% EL NIVEL DE APROBACIÓN A LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}