{
    "datoGeneral": {
        "idPlanGobierno": 25189,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5313f77f-5ffe-4313-9d66-95bddb96a7a7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/103eb4ca-8a99-4d95-8cf3-85394b05ddc4.pdf",
        "txCodExpedienteExt": "ERM.2022013065",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208770,
            "txPgProblema": "INADECUADA OFERTA DE LOS SERVICIOS DE SALUD EN EL AMBITO DE LA PROVINCIA DE TALARA\nINADECUADA OFERTA DE LOS SERVICIOS DE EDUCACION EN EL AMBITO DE LA PROVINCIA DE TALARA\nINADECUADA OFERTA DE  LOS SERVICIOS DE EDUCACION SUPERIOR EN EL AMBITO DE LA PROVINCIA DE TALARA\nLIMITADA COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL AMBITO DE LA PROVINCIA DE TALARA\nINADECUADA CALIDAD DE LOS SERVICIOS DE ALUMBRADO PUBLICO Y MERCADOS",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE SERVICO Y ATENCION DE LOS CENTROS MEDICOS DE LA PROVINCIA DE TALARA.\nMEJORAR LA OFERTA DE LOS SERVICIOS DE EDUCACION INICIAL, PRIMARIA, SECUNDARIA Y TECNICA DE LA PROVINCIA DE TALARA\nMEJORAR LA OFERTA DE LOS SERVCIOS DE EDUCACION SUPERIOR, MEDIANTE EL LICENCIAMIENTO DEL IEST. LUCIANO CASTILLO\nMEJORAR LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO DE LA PROVINCIA DE TALARA\nMEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE LOS ASENTAMIENTOS HUMANOS DOTANDOLA DE LOS SERVICIOS BASICOS\nMEJORAR LA CALIDAD DE SERVICIO Y ATENCION DE LOS MERCADOS",
            "txPgIndicador": "MEJORAR EL MAYOR PORCENTAJE DE LOS SERVICIOS DE SALUD DE LA PROVINCIA DE TALARA\nMEJORAR LAS INSTITUCIONES EDUCATIVAS Y EL FORTALECIMIENTO DE LAS CAPACIDADES DE LOS DOCENTES\nMEJORAR LA CALIDAD DE LOS SERVICIOS QUE BRINDA EL IEST.  LUCIANO CASTILLO, CON LA FINALIDAD DE ELEVARLO A LA CALIDAD DE UNIVERSIDAD TECNOLOGICA\nSOLUCIONAR EN GRAN PARTE EL ABASTECIMIENTO DE AGUA POTABLE EN BENEFICIO DE LA POBLACION DE TALARA.\nMEJORAMIENTO DE LA RED DE AGUA Y DESAGUE DE LA PROVINCIA DE TALARA\nAUMENTAR Y MEJORAR EL NUMERO DE HOGARES BENEFICIADOS CON ESTE SERVICIO",
            "txPgMeta": "CAMBIAR DE CATEGORIA AL CENTRO DE SALUD DE TALARA A HOSPITAL Y DOTARLA DE UNA SALA MATERNO INFANTIL, UNA SALA DE OPERACIONES Y EN ESPECIAL UNA SALA DE QUEMADOS\nGESTIONAR EL GERENCIAMIENTO DE UN PLAN DE PREVENCION ANTE EMERGENCIA SANITARIA\nIMPLEMENTAR UN PROYECTO EDUCATIVO PROVINCIAL, CON LA FINALIDAD DE DESARROLLAR EL SECTOR\nPROMOVER LA ENTREGA DE BECAS MUNICIPALES INTEGRALES A JOVENES EN EXTREMA POBREZA\nGESTIONAR LA MODERNIZACION DE LA BIBLIOTECA MUNICIPAL, DOTANDOLA DE LIBROS TANTO FISICOS COMO VIRTUALES\nGESTIONAR ANTE LAS AUTORIDADES LA EJECUCION DEL PROYECTO DE AMPLIACION DE LA PLANTA DE TRATAMIENTO DE EL ARENAL EN CUMPLIMIENTO A LA LEY 31485\nGESTIONAR UN PLAN DE CONTINGENCIA ANTE EVENTUALES CORTES DE AGUA CON LA INSTALACION Y PUESTA EN FUNCIONAMIENTO DE DOS POZOS TUBULARES EN LA QUEBRADA PARIÑAS\nMEJORAMIENTO DE LAS REDES DE AGUA Y DESAGUE DE LA PROVINCIA DE TALARA\nGESTIONAR EL DEBIDO SANEAMIENTO FISICO LEGAL DE LOS TERRENOS OCUPADOS POR LA POBLACION, PARA QUE PUEDAN ACCEDER A LOS SERVICIOS BASICOS\nGESTIONAR LA REALIZACION DE LOS MECADOS AGROPECUARIOS ITINERANTES, EN APOYO A LA ECONOMIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209043,
            "txPgProblema": "1.\tINADECUADA GESTIÓN DE LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE TALARA\n2.\tINADECUADO CRECIMIENTO URBANO, SIN PLANIFICACIÓN.\n3.\tINADECUADA GESTIÓN EN LA VICTIMIZACIÓN, SEGURIDAD CIUDADANA Y VIGILANCIA CIUDADANA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CAPACIDADES DE LOS ENTES RECTORES DE ESTA ACTIVIDAD.\nCOMO CONSECUENCIA DE LA MIGRACIÓN DE MUCHAS PERSONAS DE DIFERENTES PARTES DEL PAÍS, LA PROVINCIA DE TALARA HA SUFRIDO UN CRECIMIENTO URBANO DESORDENADO.\nANTE EL INCREMENTO DE LAS TASAS DE ACTIVIDAD DELICTIVA EN DIVERSAS MODALIDADES, ASÍ COMO EL CONSUMO Y VENTA DE DROGAS Y LA VENTA DE BEBIDAS ALCOHÓLICAS SIN CONTROL.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE LOS SERVICIOS QUE SE BRINDAN EN LA ACTIVIDAD TURÍSTICA.\nMEJORAR LA CALIDAD DE VIDA LOS CIUDADANOS Y POBLADORES DE DICHOS SECTORES.\nMEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS MEDIANTE CAMPAÑAS PREVENTIVAS Y OPERATIVOS CONJUNTOS EN CONTRA DE TODAS LAS MODALIDADES DELICTIVAS.",
            "txPgMeta": "FORTALECER LA SUBGERENCIA DE DESARROLLO TURÍSTICO, A TRAVÉS DE LAS JUNTAS VECINALES.\nPROMOVER LAS RUTAS DE ATRACCIÓN TURÍSTICA.\nGESTIONAR A TRAVÉS DE PROCOMPITE, LA CONSTRUCCIÓN DE DOS MUELLES FLOTANTES, A FIN DE INCENTIVAR EL TURISMO.\nGESTIONAR LA EJECUCIÓN DEL PLAN DE EXPANSIÓN URBANA, CON EL FIN VISIONAR HACIA DONDE CRECE LA CIUDAD.\nGESTIONAR LA FORMALIZACIÓN DE LA PROPIEDAD A TRAVÉS DE BIENES NACIONALES Y MINISTERIO DE DEFENSA.\nGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DE LOS DIVERSOS AA.HH.\nACTUALIZACIÓN DEL CATASTRO URBANO.\nGESTIONAR ANTE EL MINISTERIO DEL INTERIOR LA CONSTRUCCIÓN DE UN LOCAL POLICIAL EN LA CIUDAD SATÉLITE DE ENACE.\nGESTIONAR LA IMPLEMENTACIÓN DE UN CENTRO DE MONITOREO DOTADO DE CÁMARAS DE VIDEOVIGILANCIA.\nREORGANIZAR EL SERVICIO DE SERENAZGO MUNICIPAL, INCORPORANDO NUEVOS ELEMENTOS DEBIDAMENTE CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209156,
            "txPgProblema": "1.\tINADECUADA GESTIÓN DE LOS RESIDUOS SOLIDOS\n2.\tINADECUADO MANEJO DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "MEJORAR ESTE SERVICIO A CARGO DE LA GERENCIA DE SERVICIOS PÚBLICOS \nMEJORAR LAS ESTRATEGIAS PARA EL ADECUADO CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "DISPOSICIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS.\nMEJORAR LA CALIDAD DE VIDA LOS POBLADORES DE LA PROVINCIA DE TALARA.",
            "txPgMeta": "IMPULSAR LA BUENA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.\nADQUISICIÓN DE UNA NUEVA FLOTA DE VEHÍCULOS RECOLECTORES Y EQUIPAMIENTO ADECUADO AL PERSONAL RESPONSABLE\nREALIZAR CAMPAÑAS DE SENSIBILIZACIÓN PARA LA PROTECCIÓN DEL MEDIO AMBIENTE.\nREALIZAR CAMPAÑAS DE SENSIBILIZACIÓN CON LAS EMPRESAS PRIVADAS A FIN DE QUE ADOPTEN MEDIDAS DE REDUCCIÓN DE ELEMENTOS CONTAMINANTES EN BENEFICIO DE LA CIUDAD.\nDISEÑAR UN PLAN DE ARBORIZACIÓN EN TODA LA PROVINCIA.\nDISEÑAR UN PLAN DE ESTRICTO CUMPLIMIENTO, PARA TODAS LAS EMPRESAS A FIN DE DAR CUMPLIMIENTO A LAS LEYES MEDIO AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209256,
            "txPgProblema": "1.\tINADECUADA GESTIÓN DE LOS MECANISMOS DE TRANSPARENCIA PÚBLICA.\n2.\tMALTRATO AL CIUDADANO DENTRO DE LAS INSTALACIONES MUNICIPALES.\n3.\tELEVACIÓN DE LOS ÍNDICES DE VIOLENCIA FAMILIAR\n4.\tGESTIÓN PARA CREACIÓN DE NUEVO DISTRITO",
            "txPgObjetivo": "MEJORAR LOS CANALES DE COMUNICACIÓN E INFORMACIÓN.\nMEJORAR LA ORIENTACIÓN Y BUENA \nATENCIÓN AL CIUDADANO\nMEJORAR LA ATENCIÓN A LAS MUJERES Y ENTORNO FAMILIAR, VÍCTIMAS DE VIOLENCIA FAMILIAR\nMEJORAR LA CALIDAD DE VIDA LOS CIUDADANOS DE LA CIUDAD SATÉLITE DE ENACE.",
            "txPgIndicador": "ELEVAR EL NIVEL DE CONFIANZA DE LA POBLACIÓN HACIA SUS AUTORIDADES.\nMEJORAR LA CALIDAD DE LA ATENCIÓN AL CIUDADANO.\nCAPACITAR PERSONAL ADECUADO A CARGO DE LA DEMUNA.\nMEJORAR ESTRATEGIAS DE DESARROLLO. DE LA COLECTIVIDAD.",
            "txPgMeta": "INFORMAR A LA POBLACIÓN EN LOS PLAZOS ESTABLECIDOS EL DESARROLLO DE LAS ACTIVIDADES QUE SE DESARROLLAN EN SU BENEFICIO.\nCREACIÓN DE LA OFICINA DE ATENCIÓN AL CIUDADANO, A FIN DE QUE ESTE SEA ATENDIDO DEBIDAMENTE Y EN LOS PLAZOS ESTABLECIDOS.\nCREACIÓN DE UNA CASA HOGAR TEMPORAL PARA MUJERES Y ENTORNO FAMILIAR, VÍCTIMAS DE VIOLENCIA FAMILIAR, DONDE SE BRINDARÁ ATENCIÓN PROFESIONAL Y CAPACITACIÓN PARA SU REINSERCIÓN A LA SOCIEDAD.\nGESTIONAR ANTE LAS AUTORIDADES LA CREACIÓN DEL NUEVO DISTRITO DE CIUDAD SATÉLITE DE ENACE, CON LA FINALIDAD DE QUE SE EJECUTEN PROYECTOS DE INFRAESTRUCTURA EN BENEFICIO Y DESARROLLO DE LA COLECTIVIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}