{
    "datoGeneral": {
        "idPlanGobierno": 17887,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ab2b398f-5d38-41c7-b273-4af62e830205.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f2bce13c-e2fa-4b90-8047-0af6d140aec1.pdf",
        "txCodExpedienteExt": "ERM.2022007153",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169627,
            "txPgProblema": "BRECHAS DE CALIDAD EN LA EDUCACIÓN PÚBLICA ENTRE EL NIVEL RURAL Y URBANO DE NUESTRO DISTRITO DE ASUNCIÓN",
            "txPgObjetivo": "ASEGURAR LA BUENA CALIDAD EDUCATIVA Y LA APLICACIÓN DE BUENAS PRÁCTICAS PEDAGÓGICAS.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES QUE LOGRAN UN NIVEL DE APRENDIZAJE SATISFACTORIO Y DOCENTES CAPACITADOS.",
            "txPgMeta": "AL 2026 INCREMENTAR EN 40 % EL NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA Y RESOLUCIÓN DE PROBLEMAS Y MEJORA DE LA FORMACIÓN PROFESIONAL DE LOS MAESTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169643,
            "txPgProblema": "SERVICIOS DE SALUD Y DESNUTRICIÓN INFANTIL EN NUESTRO DISTRITO DE ASUNCIÓN.",
            "txPgObjetivo": "DESCENTRALIZAR Y\nGARANTIZAR EL ACCESO UNIVERSAL A LA ATENCIÓN DE SALUD.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON ACCESO A SERVICIOS DE SALUD Y MAYOR NÚMERO DE PROFESIONALES DE LA SALUD.",
            "txPgMeta": "AL 2026 INCREMENTAR EN 80 % EL NIVEL DE ATENCIÓN A LA SALUD DE CIUDADANOS\nE INCREMENTO DE PROFESIONALES DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169656,
            "txPgProblema": "SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO QUE NO ATIENDEN A TODOS LOS CASERÍOS Y CENTROS POBLADOS DE NUESTRO DISTRITO DE ASUNCIÓN.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PÚBLICA PARA AMPLIAR EL ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE AGUA Y DESAGÜE, RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON ACCESO A SERVICIOS DE AGUA, DESAGÜE E INSTALACIONES PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026 COBERTURAR AL 80% DE LA POBLACIÓN CON SERVICIOS DE AGUA, DESAGÜE E INSTALACIONES PARA DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169678,
            "txPgProblema": "ECONOMÍA RURAL Y URBANA DE SUBSISTENCIA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE UNIDADES DE PRODUCCIÓN FAMILIAR EN LOS ÁMBITOS URBANO Y RURAL.",
            "txPgIndicador": "PORCENTAJE DE HUERTOS, BIOHUERTOS, PASTURAS Y MINIGRANJAS DE ANIMALES MENORES.",
            "txPgMeta": "AL 2026 INSTALAR Y ASESORAR AL 60% DE LA POBLACIÓN CON HUERTOS, BIOHUERTOS, MINIGRANJAS Y PASTURAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169686,
            "txPgProblema": ".FRUTALES NATIVOS COMO CHIRIMOYA SIN APOYO TÉCNICO O FINANCIERO EN ALGUNOS SECTORES.",
            "txPgObjetivo": "ESTIMULAR LA FORESTACIÓN Y PRODUCCIÓN COMPETITIVA, SOSTENIBLE Y DIVERSIFICADA DE FRUTALES Y ALIMENTOS.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE DESTINADA A FRUTALES Y FORESTACIÓN.",
            "txPgMeta": "AL 2026% INCREMENTAR EN 60% DE LA SUPERFICIE CON CULTIVO DE FRUTALES NATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169697,
            "txPgProblema": "3.DEFICIENCIAS DE CONECTIVIDAD VIAL.",
            "txPgObjetivo": "IMPULSAR LA INVERSIÓN PÚBLICA PRIVADA EN INFRAESTRUCTURA VIAL PARA INTEGRAR LOS SECTORES DE PRODUCCIÓN.",
            "txPgIndicador": "PORCENTAJE DE MANTENIMIENTO Y CONSTRUCCIÓN DE OBRAS DE INFRAESTRUCTURA VIAL.",
            "txPgMeta": "AL 2026 MANTENIMIENTO Y CONSTRUCCIÓN AL 100% DE CARRETERAS Y TROCHAS CARROZABLES PARA CONEXIÓN E INTERCAMBIO DE PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169716,
            "txPgProblema": "PÉRDIDA DE BOSQUES Y ECOSISTEMAS QUE PONEN EN RIESGO LA BIODIVERSIDAD.",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA ORGÁNICA, FORESTACIÓN Y EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS, ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE FORESTADA Y DESARROLLO DE LA AGRICULTURA ORGÁNICA.",
            "txPgMeta": "AL 2026% FORESTAR EL 60% DE LA SUPERFICIE TERRITORIAL CON DE TAYA, ALISO, PINO.\nPROMOVER EL 50% DEL DESARROLLO DE LA AGRICULTURA ORGÁNICA.\nDISEÑAR AL 100%, 3 CIRCUITOS Y SERVICIOS TURÍSTICOS COMO EL DE LA CHIRIMOYA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169724,
            "txPgProblema": "UTILIZACIÓN INEFICIENTE DEL AGUA COMO UN RECURSO VITAL CADA VEZ MÁS ESCASO Y VALORADO.",
            "txPgObjetivo": "PROMOVER E INCENTIVAR LA EFICIENCIA EN EL USO DEL AGUA BAJO UN ENFOQUE DE GESTIÓN INTEGRADA DE CUENCAS, MEDIANTE LA INVERSIÓN EN INFRAESTRUCTURA DE ALMACENAMIENTO, RIEGO TECNIFICADO Y REUSO DE AGUAS RESIDUALES TRATADAS.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS DE ALMACENAMIENTO DE AGUA, RIEGO TECNIFICADO Y REUSO DE AGUAS RESIDUALES.",
            "txPgMeta": "AL 2026 CONSTRUIR 80% DE RESERVORIOS Y MICRO RESERVORIOS, RIEGO TECNIFICADO PARA SERVIR A 50 HÁS.\nINSTALACIONES PARA EL TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169736,
            "txPgProblema": "CONTAMINACIÓN DE RESIDUOS SÓLIDOS Y CRECIMIENTO DESORDENADO DEL PUEBLO, CASERÍOS Y CENTROS POBLADOS.",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES, LA GESTIÓN INTEGRADA DE LOS RECURSOS HÍDRICOS Y EL ORDENAMIENTO TERRITORIAL.",
            "txPgIndicador": "NÚMERO DE TALLERES PARA MANEJO DE RESIDUOS Y GESTIÓN INTEGRADA DE RECURSOS Y PLANIFICACIÓN URBANO RURAL.",
            "txPgMeta": "AL 2026 DESARROLLAR AL 100% TALLERES SOBRE MANEJO DE RESIDUOS Y GESTIÓN INTEGRADA DE RECURSOS.\nINSTALACIÓN AL 60% DE INFRAESTRUCTURAS PARA GESTIÓN DE RECURSOS.\nPLANIFICACIÓN URBANO-RURAL AL 100% DE 5 DE LAS COMUNIDADES MÁS GRANDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169763,
            "txPgProblema": "LIMITADA COORDINACIÓN INTERSECTORIAL CON FINES DE PROMOCIÓN Y DESARROLLO.",
            "txPgObjetivo": "PROMOVER LA REALIZACIÓN DE FERIAS DE PRODUCTOS ALIMENTICIOS, AGROPECUARIOS Y ARTESANALES, Y APOYAR LA CREACIÓN DE MECANISMOS DE COMERCIALIZACIÓN Y CONSUMO DE PRODUCTOS PROPIOS DE LA LOCALIDAD.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES Y SECTORES SOCIO ECONÓMICOS Y PRODUCTIVOS QUE PARTICIPAN EN EL DESARROLLO DE LA COMUNIDAD.",
            "txPgMeta": "AL 2026 DESARROLLAR 2 FERIAS ANUALES DE PRODUCTOS ALIMENTICIOS, AGROPECUARIOS Y ARTESANALES COMO MECANISMOS DE COMERCIALIZACIÓN Y CONSUMO EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169770,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA BÁSICA PARA ATENDER LAS NECESIDADES PRIORITARIAS EN ALIMENTACION E INTERCAMBIO DE PRODUCTOS.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN, EQUIPAMIENTO Y MANTENIMIENTO DE MERCADOS DE ABASTOS QUE ATIENDAN LAS NECESIDADES DE LOS VECINOS DE LA JURISDICCIÓN.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS DE MERCADO DE ABASTOS PARA ATENDER DEMANDAS DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 CONSTRUCCIÓN Y MANTENIMIENTO DE 4 INFRAESTRUCTURAS BÁSICAS PARA ATENDER DEMANDA ALIMENTARIA E INTERCAMBIO DE PRODUCTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169780,
            "txPgProblema": "SEGURIDAD CIUDADANA DEMANDA MAYOR CAPACIDAD OPERATIVA Y ATENCIÓN INMEDIATA.",
            "txPgObjetivo": "PROMOVER EL SISTEMA LOCAL DE SEGURIDAD CIUDADANA EN EL DISTRITO Y COMUNIDADES.",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES Y SECTORES SOCIALES QUE PARTICIPAN EN LA SEGURIDAD CIUDADANA.",
            "txPgMeta": "AL 2026 COMPROMETER AL 60% DE INSTITUCIONES SOCIALES PARA PARTICIPAR DEL SISTEMA LOCAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}