{
    "datoGeneral": {
        "idPlanGobierno": 17535,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2f6bfb9-8a09-451e-bc9e-cd77d64fdfd5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7b494fa-039f-41ef-9431-3111de2e0e28.pdf",
        "txCodExpedienteExt": "ERM.2022008834",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192447,
            "txPgProblema": "LA POBLACIÓN DE LA PROVINCIA DE CAJAMARCA CON ACCESO LIMITADO A LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE CAJAMARCA.",
            "txPgIndicador": "- NÚMERO DE NUEVOS ESTABLECIMIENTOS DE SALUD CREADOS.\n\n- NÚMERO DE ESTABLECIMIENTOS DE SALUD EQUIPADOS.\n\n- NÚMERO DE PERSONAS ATENDIDAS EN SERVICIOS DE SALUD.\n\n- TASA DE DESNUTRICIÓN CRÓNICA INFANTIL E ÍNDICE DE ANEMIA INFANTIL.\n\n- TASA DE EMBARAZO EN MUJERES ADOLESCENTES.\n\n- NÚMERO DE COMEDORES POPULARES Y VASOS DE LECHE OPERATIVOS.",
            "txPgMeta": "¿\tGERENCIA MUNICIPAL DE RED INTEGRADA DE SALUD IMPLEMENTADA.\n¿\tCENTRO DE SALUD MUNICIPAL, AMPLÍA SU COBERTURA DE ATENCIÓN Y BRINDA SERVICIOS FOCALIZADOS.\n¿\tNUEVO CENTRO DE SALUD GESTIONADO EN CONVENIO CON LA DIRECCIÓN REGIONAL DE SALUD.\n¿\tÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL REDUCIDOS EN 4 PUNTOS PORCENTUALES.\n¿\tTASA DE EMBARAZO EN MUJERES ADOLESCENTE DISMINUIDA EN 5 PUNTOS PORCENTUALES.\n¿\tMAYOR COBERTURA DE LOS COMEDORES POPULARES Y VASOS DE LECHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192571,
            "txPgProblema": "POBLACIÓN DE LA PROVINCIA DE CAJAMARCA CON ACCESO LIMITADO A ESPACIOS PÚBLICOS, SERVICIOS CULTURALES, RECREATIVOS Y DEPORTIVOS.",
            "txPgObjetivo": "MEJORAR EL ACCESO A ESPACIOS PÚBLICOS, SERVICIOS CULTURALES, RECREATIVOS Y DEPORTIVOS DE LA POBLACIÓN DE CAJAMARCA.",
            "txPgIndicador": "- PORCENTAJE PLATAFORMAS DEPORTIVAS TECHADAS.\n- PORCENTAJE DE ACTIVIDADES DE EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE \n- NÚMERO DE PROYECTOS DE RESCATE Y REVALORACIÓN DE LA CULTURA.\n- NÚMERO DE REDES DE BIBLIOTECAS URBANAS Y RURALES EQUIPADAS Y OPERATIVAS.\n¿\tNÚMERO DE PROYECTOS DE RECUPERACIÓN Y MEJORAMIENTO DE ESPACIOS PÚBLICOS.",
            "txPgMeta": "- 70% DE PLATAFORMAS DEPORTIVAS TECHADAS.\n- 90% DE ACTIVIDADES DE EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTE A NIVEL DISTRITAL Y PROVINCIAL REALIZADAS.\n- 01 PROYECTO DE INVERSIÓN PÚBLICA PARA EL RESCATE Y REVALORACIÓN DE LA CULTURA Y EL IDIOMA QUECHUA, EJECUTADO.\n- 01 RED DE BIBLIOTECAS URBANAS Y RURALES CREADA Y OPERATIVA.\n- 01 PROYECTO DE RECUPERACIÓN, CREACIÓN Y MEJORAMIENTO DE ESPACIOS PÚBLICOS PARA NIÑOS, ADOLESCENTES, PERSONAS CON HABILIDADES DIFERENTES Y ADULTOS MAYORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192639,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS DE SANEAMIENTO DE LA POBLACIÓN DE LA PROVINCIA DE CAJAMARCA. EN CUANTO AL SERVICIO DE AGUA POTABLE, EN EL ÁMBITO URBANO FALTA CUBRIR AL 4% DE POBLACIÓN (8,756 PERSONAS); MIENTRAS QUE EN LA ZONA RURAL FALTA CUBRIR AL 16.67% DE POBLACIÓN (25,121.36 PERSONAS). SOBRE LA ELIMINACIÓN DE EXCRETAS, EN EL ÁMBITO URBANO FALTA CUBRIR AL 8% DE LA POBLACIÓN (17,511.7 PERSONAS), POR SU PARTE EN LA ZONA RURAL FALTA CUBRIR AL 70.02% DE LA POBLACIÓN (105,518.7 PERSONAS).",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y ACCESO A LOS SERVICIOS DE SANEAMIENTO DE LA POBLACIÓN URBANA Y RURAL DE LA PROVINCIA DE CAJAMARCA.",
            "txPgIndicador": "- NÚMERO DE UNIDADES DE GESTIÓN MUNICIPAL\n- PORCENTAJE DE POBLACIÓN URBANA Y RURAL QUE ACCEDE AL SERVICIO DE AGUA POTABLE\n- PORCENTAJE DE POBLACIÓN URBANA Y RURAL QUE CUENTAN CON SISTEMAS DE ELIMINACIÓN DE EXCRETAS Y ALCANTARILLADO.\n- PORCENTAJE DEL AVANCE EN LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO DE LA PTAR.",
            "txPgMeta": "- 01 UNIDAD DE GESTIÓN MUNICIPAL PARA LOS SERVICIOS DE SANEAMIENTO, CREADA.\n- 97% DE LA POBLACIÓN URBANA Y RURAL CUENTA CON SERVICIO DE AGUA POTABLE.\n- 70% DE LA POBLACIÓN URBANA Y RURAL CUENTA CON SISTEMAS DE ELIMINACIÓN DE EXCRETAS Y ALCANTARILLADO.\n- 01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR), CONSTRUIDA Y OPERATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192910,
            "txPgProblema": "ESCASAS OPORTUNIDADES DE EMPLEO PARA LOS JÓVENES Y POBLACIONES VULNERABLES MAYORES DE 18 AÑOS EN LA PROVINCIA DE CAJAMARCA.",
            "txPgObjetivo": "PROMOVER INVERSIÓN PÚBLICA, PÚBLICO-PRIVADA Y PRIVADA, EN LA GENERACIÓN DE FUENTES DE EMPLEO PARA LOS JÓVENES Y POBLACIONES VULNERABLES MAYORES DE 18 AÑOS EN LA PROVINCIA DE CAJAMARCA.",
            "txPgIndicador": "- NÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA, PÚBLICO-PRIVADA Y PRIVADA DE EMPRENDIMIENTOS JUVENILES.\n- NUMERO DE CONVENIOS MARCO DE COOPERACIÓN INTERINSTITUCIONAL.\n- NÚMERO DE PERSONAS CON HABILIDADES DIFERENTES INSERTADAS LABORALMENTE.",
            "txPgMeta": "- 1000 EMPRENDIMIENTOS JUVENILES “MI NEGOCIO PROPIO” IMPLEMENTADOS, ARTICULADOS AL COPROJU.\n- 10 CONVENIOS MARCO DE COOPERACIÓN INTERINSTITUCIONAL SUSCRITOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR.\n- 01 PROYECTO DE FORTALECIMIENTO DE CAPACIDADES LABORALES PARA 300 PERSONAS MAYORES DE 18 AÑOS, CON HABILIDADES DIFERENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193023,
            "txPgProblema": "BAJO NIVEL DE PRODUCTIVIDAD, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTORES AGRÍCOLAS, PECUARIOS, ACUÍCOLAS Y FORESTALES   DEBIDO A LOS ESCASOS NIVELES DE ASOCIATIVIDAD Y LIMITADA INVESTIGACIÓN E INNOVACIÓN TECNOLÓGICA EN LA PROVINCIA DE CAJAMARCA.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE PRODUCTIVIDAD, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTORES, MEDIANTE LA ASOCIATIVIDAD, INVESTIGACIÓN E INNOVACIÓN TECNOLÓGICA PROMOVIENDO EL FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS Y LA AGRICULTURA FAMILIAR.",
            "txPgIndicador": "- NÚMERO DE PROYECTOS PRODUCTIVOS AGRÍCOLAS, PECUARIOS, ACUÍCOLAS Y FORESTALES.\n- PORCENTAJE DE PRODUCTORES QUE IMPLEMENTAN MINIPLANTAS PASTEURIZADORAS DE LECHE.\n- PORCENTAJE EMPRENDEDORES QUE IMPLEMENTAN PLANTAS PROCESADORAS DE CUERO.\n- NÚMERO DE ASOCIACIONES DE PRODUCTORES \n- NÚMERO DE PROYECTOS DE INVESTIGACIÓN E INNOVACIÓN TECNOLÓGICA PARA MEJORAR LA PRODUCTIVIDAD (CITE).\n- PORCENTAJE DE RESERVORIOS DE AGUA PARA RIEGO CONSTRUIDOS \n- NÚMERO DE MÓDULOS DE RIEGO TECNIFICADO.\n- PORCENTAJE DE FAMILIAS QUE MEJORAN SUS INGRESOS. \n- PORCENTAJE DE FAMILIAS QUE ADOPTAN EL ENFOQUE DE AGRICULTURA FAMILIAR",
            "txPgMeta": "- 04 PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN LA PROVINCIA DE CAJAMARCA.\n- 01 PROYECTO DE FORTALECIMIENTO COMPETENCIAS Y CAPACIDADES TÉCNICO-PRODUCTIVAS, ORGANIZATIVAS Y DE GESTIÓN.\n- 4 MINIPLANTAS PASTEURIZADORAS DE LECHE UBICADAS EN: CAJAMARCA, LOS BAÑOS DEL INCA, ENCAÑADA Y NAMORA; GENERANDO 100 NUEVOS PUESTOS DE TRABAJO.\n- 01 PLANTA PROCESADORA DE CUERO.\n- 10 ASOCIACIONES DE PRODUCTORES CREADAS Y FORTALECIDAS QUE ACCEDEN A RECURSOS FINANCIEROS Y TECNOLÓGICOS.\n- 04 PROYECTOS DE INVESTIGACIÓN PARA LA INNOVACIÓN TECNOLÓGICA Y MEJORA DE LA PRODUCTIVIDAD.\n- 01 CENTRO DE INTELIGENCIA DE MERCADOS, QUE PERMITA DAR A CONOCER A LOS ACTORES DE LAS CADENAS PRODUCTIVAS, LAS VENTANAS DE OPORTUNIDAD DE COMERCIALIZACIÓN E INVERSIÓN.\n- 30% DE RESERVORIOS CONSTRUIDOS Y/O MEJORADOS. \n- 500 MÓDULOS DE RIEGO TECNIFICADO PARA CULTIVO DE PASTOS Y DE PAN LLEVAR IMPLEMENTADOS.\n- 50% DE PRODUCTORES INCREMENTAN SUS NIVELES DE PRODUCCIÓN LECHERA.\n- 30% DE PRODUCTORES MEJORAN SUS INGRESOS.\n- 70% DE FAMILIAS ADOPTAN EL ENFOQUE DE AGRICULTURA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193231,
            "txPgProblema": "- \tINCREMENTO DEL COMERCIO AMBULATORIO E INFORMALIDAD EN LA CIUDAD DE CAJAMARCA.\n-       ESCASOS PRODUCTOS TURÍSTICOS EXISTENTES EN LA PROVINCIA DE CAJAMARCA.",
            "txPgObjetivo": "-       PROMOVER LA SECTORIZACIÓN Y FORMALIZACIÓN DE LAS ACTIVIDADES COMERCIALES AMBULATORIAS EN LA CIUDAD DE CAJAMARCA\n-      CREAR PRODUCTOS TURÍSTICOS DE CALIDAD EN LA PROVINCIA DE CAJAMARCA.",
            "txPgIndicador": "-       PORCENTAJE DE ESTABLECIMIENTOS COMERCIALES FORMALIZADOS.\n-\tNÚMERO DE MERCADOS QUE ABASTECEN A LA CIUDAD DE CAJAMARCA .\n-\tNÚMERO DE RECURSOS TURÍSTICOS IDENTIFICADOS Y PUESTOS EN VALOR.\n-\tNÚMERO DE RECURSOS TURÍSTICOS DESTINADOS AL TURISMO ALTERNATIVO.\n-\tNÚMERO DE PRODUCTOS TURÍSTICOS DE CALIDAD CREADOS.",
            "txPgMeta": "-\t60% DE ESTABLECIMIENTOS COMERCIALES FORMALIZADOS.\n-\t02 MERCADOS DE ABASTOS CONSTRUIDOS EN LA CIUDAD DE CAJAMARCA.\n-\t01 PROYECTO DE FORTALECIMIENTO DE CAPACIDADES A LOS POBLADORES RESIDENTES Y OPERADORES TURÍSTICOS.\n-\t01 PROYECTO DE TURISMO NOCTURNO IMPLEMENTADO, “SANTA APOLONIA NOCTURNA”.\n-\t04 FESTIVIDADES COSTUMBRISTAS (CARNAVAL, SEMANA SANTA, CORPUS CHRISTI Y TODOS LOS SANTOS) CONSIDERADAS EN EL CALENDARIO TURÍSTICO DE LA PROVINCIA DE CAJAMARCA. \n-\t01 PROYECTO DE INVERSIÓN PARA FOMENTAR LA CREACIÓN DE PRODUCTOS TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193077,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL EN LA PROVINCIA DE CAJAMARCA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL EN LA PROVINCIA DE CAJAMARCA.",
            "txPgIndicador": "-\tNÚMERO DE PLANTAS PRODUCTORA DE ASFALTO.\n-\tNÚMERO DE BYPASS CONSTRUIDOS.\n-\tPORCENTAJE DE VÍAS URBANAS CON MANTENIMIENTO PREVENTIVO PERMANENTE.\n- \tPORCENTAJE DE TROCHAS CARROZABLES CON MANTENIMIENTO Y OPERATIVAS.\n-\tNÚMERO DE PISTAS Y VEREDAS PAVIMENTADAS EN LA ZONA URBANA Y PERIURBANA DE LA CIUDAD DE CAJAMARCA.\n-\tPORCENTAJE DE BENEFICIARIOS DE LA TUC \n-\tNÚMERO DE PROYECTOS DE INVERSIÓN PÚBLICA PARA LA PAVIMENTACIÓN Y ANILLO VIAL\n-\tNÚMERO DE PLANES DE MOVILIDAD URBANA SOSTENIBLE.",
            "txPgMeta": "- 01 PLANTA PRODUCTORA DE ASFALTO, PARA EL MANTENIMIENTO DE VÍAS EN LA ZONA URBANA Y PERIURBANA A BAJO COSTO.\n-\t01 BYPASS CONSTRUIDO Y/O SUBTERRÁNEO IMPLEMENTADO CON DIFERENTES SERVICIOS.\n-\tPAGO DE PAPELETAS CON COSTO REAL, DESDE LOS SEIS PRIMEROS MESES DE GOBIERNO.\n-\t90% DE BENEFICIARIOS QUE ACCEDEN A LA TARJETA ÚNICA DE CIRCULACIÓN (TUC) CON UNA VIGENCIA DE 02 AÑOS, CON UN MISMO MONTO DE PAGO DESDE LOS PRIMEROS 06 MESES DE GOBIERNO.\n-\t01 PROYECTO DE INVERSIÓN PÚBLICA PARA LA CREACIÓN DEL ANILLO VIAL DE LA CIUDAD DE CAJAMARCA. \n-\t01 PROYECTO DE INVERSIÓN PÚBLICA DE PAVIMENTACIÓN DE LA FAJA MARGINAL DEL RIO MASHCÓN.\n-\t01 IOARR PARA LA REPOTENCIACIÓN Y MANTENIMIENTO DEL EQUIPO MECÁNICO DE LA MPC.\n-\t01 PLAN DE MOVILIDAD URBANA SOSTENIBLE PARA LA CIUDAD DE CAJAMARCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193112,
            "txPgProblema": "INCREMENTO EN LA GENERACIÓN DE RESIDUOS SÓLIDOS URBANOS Y DEFICIENTE MANTENIMIENTO DE LAS ÁREAS VERDES EN LA CIUDAD DE CAJAMARCA.",
            "txPgObjetivo": "FORTALECER Y MEJORAR EL SISTEMA DE GESTIÓN DE LOS RESIDUOS SÓLIDOS Y ÁREAS VERDES CON ENFOQUE DE ECONOMÍA CIRCULAR EN LA CIUDAD DE CAJAMARCA.",
            "txPgIndicador": "-\tPORCENTAJE DE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.\n-\tNÚMERO DE PROGRAMAS DE EDUCACIÓN AMBIENTAL \n-\tNÚMERO DE IOARR PARA LA RENOVACIÓN Y FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n-\tNÚMERO DE ESPACIOS ADECUADOS PARA LA DISPOSICIÓN DE RESIDUOS DE CONSTRUCCIÓN.\n-\tPORCENTAJE DE ÁREAS VERDES CON MANTENIMIENTO.",
            "txPgMeta": "-\tSERVICIO LIMPIEZA PÚBLICA EFICIENTE.\n-\tCUBERTURA DE LOS 24 SECTORES CON EL RECOJO DE RESIDUOS SÓLIDOS.\n-\t01 PROGRAMA DE EDUCACIÓN AMBIENTAL EN LOS 24 SECTORES DE LA CIUDAD DE CAJAMARCA E II.EE.\n-\t01 IOARR PARA LA RENOVACIÓN Y FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DEL EQUIPO MECÁNICO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS \n-\t01 ESPACIO DE DISPOSICIÓN DE RESIDUOS DE LA CONSTRUCCIÓN.\n-\tIMPLEMENTAR 01 PROYECTO DE INSTALACIÓN DE SISTEMAS DE RIEGO TECNIFICADO EN AL MENOS 07 ÁREAS VERDES URBANAS QUE PERMITAN SU MANTENIMIENTO SOSTENIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193134,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO DE LA PROVINCIA DE CAJAMARCA.",
            "txPgObjetivo": "MEJORAR EL ORDENAMIENTO TERRITORIAL Y DESARROLLO URBANO SOSTENIBLE DE LA PROVINCIA DE CAJAMARCA.",
            "txPgIndicador": "-\tNÚMERO DE PLANES DE ACONDICIONAMIENTO TERRITORIAL Y DE DESARROLLO URBANO ELABORADOS E IMPLEMENTADOS.\n-\tNÚMERO DE PROGRAMAS IMPLEMENTADOS.",
            "txPgMeta": "- \t01 PLAN DE ACONDICIONAMIENTO TERRITORIAL ELABORADO E IMPLEMENTADO.\n-\t01 DE DESARROLLO URBANO ACTUALIZADO E IMPLEMENTADO.\n-\tPROGRAMA “CONSTRUYE SEGURO” IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193159,
            "txPgProblema": "PERCEPCIÓN NEGATIVA DE LA CIUDANÍA SOBRE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD PROVINCIAL DE CAJAMARCA.",
            "txPgObjetivo": "MEJORAR EL NIVEL DE CREDIBILIDAD DE LA MUNICIPALIDAD PROVINCIAL DE CAJAMARCA.",
            "txPgIndicador": "-\tPORCENTAJE DE FUNCIONARIOS QUE CUMPLEN CON EL CÓDIGO DE ÉTICA DEL SERVIDOR PÚBLICO.\n-\tNÚMERO DE CASOS RESUELTOS POR LA PROCURADURÍA MUNICIPAL.\n-\tNÚMERO DE CASOS ATENDIDOS POR LA LÍNEA TELEFÓNICA DE CONTROL INTERNO.\n-\tNÚMERO DE FUNCIONARIOS MUNICIPALES CAPACITADOS. \n-\tNÚMERO DE CONVENIOS SUSCRITOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR EN GESTIÓN PÚBLICA.\n-\tNÚMERO DE ESPACIOS DE CONCERTACIÓN LOCAL FUNCIONANDO.\n-\tNÚMERO DE SERVICIOS MUNICIPALES VIRTUALES Y DESCENTRALIZADOS.",
            "txPgMeta": "-\t70% DE FUNCIONARIOS CUMPLEN LA POLÍTICA ANTICORRUPCIÓN Y CÓDIGO DE ÉTICA.\n-\t90% DE CASOS RESUELTOS POR LA PROCURADURÍA MUNICIPAL\n-\t01 LÍNEA TELEFÓNICA OPERATIVA.\n-\t70% DE FUNCIONARIOS CAPACITADOS EN GESTIÓN PÚBLICA Y GOBIERNO DIGITAL. \n-\t05 ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN LOCAL FORTALECIDOS.\n-\t70% DE LOS SERVICIOS DE ATENCIÓN AL CIUDADANO SON VIRTUALES Y DESCENTRALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193190,
            "txPgProblema": "ALTO NIVELES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE CAJAMARCA.",
            "txPgObjetivo": "REDUCIR LOS ALTOS NIVELES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE CAJAMARCA-",
            "txPgIndicador": "-\tNÚMERO DE JUNTAS VECINALES Y ORGANIZACIONES SOCIALES INTEGRADAS AL SISTEMA DE SEGURIDAD CIUDADANA. \n-\tNÚMERO DE CÁMARAS DE VIDEO VIGILANCIA INSTALADAS Y FUNCIONANDO.\n-\tNÚMERO DE UNIDADES MÓVILES PARA EL PATRULLAJE PREVENTIVO. \n-\tNÚMERO DE OPERATIVOS INTERINSTITUCIONALES MENSUALES.\n-\tNÚMERO DE PROGRAMAS IMPLEMENTADOS CON LA PARTICIPACIÓN DE LAS JUNTAS VECINALES, RONDAS URBANAS.\n-\tNÚMERO DE LABORATORIOS TIPO “A” CONSTRUIDOS Y EQUIPADOS.\n-\tNÚMERO DE COMISARIAS TIPO “A” CONSTRUIDAS Y EQUIPADAS EN LA EN LA ZONA DE EXPANSIÓN URBANA.\n-\tNÚMERO DE PLANES DE CAPACITACIÓN A SERENAZGO Y POLICÍA MUNICIPAL IMPLEMENTADOS.\n-\tNÚMERO DE PLANES INTEGRALES DE SEGURIDAD IMPLEMENTADOS. \n-\tNÚMERO DE ESTACIONES DE BOMBEROS CONSTRUIDAS.",
            "txPgMeta": "-\t120 CÁMARAS DE VIDEO VIGILANCIA INSTALADAS Y OPERATIVAS, SEGÚN EL MAPA DEL DELITO Y RIESGO.\n-\t10 UNIDADES MÓVILES ADQUIRIDAS PARA EL PATRULLAJE PREVENTIVO E INTEGRADO. \n-\t14 OPERATIVOS INTERINSTITUCIONALES MENSUALES DE FISCALIZACIÓN A BARES, DISCOTECAS Y LUGARES DE EXPENDIO DE LICOR.\n-\t01 PROGRAMA \"CAJAMARCA SEGURA\" EN ZONAS VULNERABLES A LA VIOLENCIA.\n\t01 LABORATORIO DE CRIMINALÍSTICA TIPO \"A\", CONSTRUIDO Y EQUIPADO. \n-\t01 COMISARIA TIPO “A” CONSTRUIDA Y EQUIPADA. \n-\t01 PLAN DE CAPACITACIÓN IMPLEMENTADO, DIRIGIDO AL PERSONAL DE SERENAZGO Y POLICÍA MUNICIPAL.\n-\t01 PLAN INTEGRAL PROVINCIAL DE SEGURIDAD CIUDADANA IMPLEMENTADO.\n-\t01 NUEVA ESTACIÓN DE BOMBEROS CONSTRUIDA Y EQUIPADA QUE COADYUVE A LA SEGURIDAD CIUDADANA Y ATENCIONES DE EMERGENCIA DE FORMA OPORTUNA (ACCIDENTES, INCENDIOS, DESASTRES NATURALES, ETC.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193217,
            "txPgProblema": "LIMITADO ACCESO A INFORMACIÓN CONFIABLE Y ACTUALIZADA PARA LA TOMA DE DECISIONES A NIVEL PROVINCIAL.",
            "txPgObjetivo": "REDUCIR LOS ALTOS NIVELES DE INSEGURIDAD CIUDADANA EN LA PROVINCIA DE CAJAMARCA-",
            "txPgIndicador": "-\tNÚMERO DE JUNTAS VECINALES Y ORGANIZACIONES SOCIALES INTEGRADAS AL SISTEMA DE SEGURIDAD CIUDADANA. \n-\tNÚMERO DE CÁMARAS DE VIDEO VIGILANCIA INSTALADAS Y FUNCIONANDO.\n-\tNÚMERO DE UNIDADES MÓVILES PARA EL PATRULLAJE PREVENTIVO. \n-\tNÚMERO DE OPERATIVOS INTERINSTITUCIONALES MENSUALES.\n-\tNÚMERO DE PROGRAMAS IMPLEMENTADOS CON LA PARTICIPACIÓN DE LAS JUNTAS VECINALES, RONDAS URBANAS.\n-\tNÚMERO DE LABORATORIOS TIPO “A” CONSTRUIDOS Y EQUIPADOS.\n-\tNÚMERO DE COMISARIAS TIPO “A” CONSTRUIDAS Y EQUIPADAS EN LA EN LA ZONA DE EXPANSIÓN URBANA.\n-\tNÚMERO DE PLANES DE CAPACITACIÓN A SERENAZGO Y POLICÍA MUNICIPAL IMPLEMENTADOS.\n-\tNÚMERO DE PLANES INTEGRALES DE SEGURIDAD IMPLEMENTADOS. \n-\tNÚMERO DE ESTACIONES DE BOMBEROS CONSTRUIDAS.",
            "txPgMeta": "-\t120 CÁMARAS DE VIDEO VIGILANCIA INSTALADAS Y OPERATIVAS, SEGÚN EL MAPA DEL DELITO Y RIESGO.\n-\t10 UNIDADES MÓVILES ADQUIRIDAS PARA EL PATRULLAJE PREVENTIVO E INTEGRADO. \n-\t14 OPERATIVOS INTERINSTITUCIONALES MENSUALES DE FISCALIZACIÓN A BARES, DISCOTECAS Y LUGARES DE EXPENDIO DE LICOR.\n-\t01 PROGRAMA \"CAJAMARCA SEGURA\" EN ZONAS VULNERABLES A LA VIOLENCIA.\n-\t01 LABORATORIO DE CRIMINALÍSTICA TIPO \"A\", CONSTRUIDO Y EQUIPADO. \n-\t01 COMISARIA TIPO “A” CONSTRUIDA Y EQUIPADA. \n-\t01 PLAN DE CAPACITACIÓN IMPLEMENTADO, DIRIGIDO AL PERSONAL DE SERENAZGO Y POLICÍA MUNICIPAL.\n-\t01 PLAN INTEGRAL PROVINCIAL DE SEGURIDAD CIUDADANA IMPLEMENTADO.\n-\t01 NUEVA ESTACIÓN DE BOMBEROS CONSTRUIDA Y EQUIPADA QUE COADYUVE A LA SEGURIDAD CIUDADANA Y ATENCIONES DE EMERGENCIA DE FORMA OPORTUNA (ACCIDENTES, INCENDIOS, DESASTRES NATURALES, ETC.).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}