{
    "datoGeneral": {
        "idPlanGobierno": 25526,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/614da74e-9dec-473a-aee6-ee9ebb8f78cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8969b233-a6a2-492a-bdb7-5e253165dd66.pdf",
        "txCodExpedienteExt": "ERM.2022008274",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166678,
            "txPgProblema": "EL NIVEL EDUCATIVO EN TODOS SUS NIVELES ES BAJO, ES DECIR DEFICIENTE.",
            "txPgObjetivo": "EQUIPAMIENTO,\tAMPLIACIÓN\tY/O\tCONSTRUCCIÓN\tDE\tINFRAESTRUCTURA\tEDUCATIVA Y RECREACIONAL QUE FOMENTE LA CIENCIA, LA CULTURA, EL DEPORTE Y RECREACIÓN.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN EQUIPAMIENTO,\tAMPLIACIÓN\tY/O\tCONSTRUCCIÓN\tDE INFRAESTRUCTURA EDUCATIVA Y RECREACIONAL.",
            "txPgMeta": "COBERTURA AL 100 % DE SERVICIOS EDUCATIVOS, RECREACIÓN Y DEPORTE EN NUESTROS NIÑOS DE 3 A 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166706,
            "txPgProblema": "LA MAYORÍA DE LOS ESTABLECIMIENTOS DE SALUD CARECEN DE PERSONAL Y EQUIPAMIENTO. TIEMPO RESTRINGIDO DE ATENCIÓN A LOS PACIENTES..",
            "txPgObjetivo": "AMPLIACIÓN, EQUIPAMIENTO DE POSTAS MÉDICAS Y GESTIONAR LA CONTRATACIÓN DE PERSONAL ESPECIALIZADO.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN AMPLIACIÓN, EQUIPAMIENTO DE POSTAS MÉDICAS Y CONTRATACIÓN DE    PERSONAL ESPECIALIZADO.",
            "txPgMeta": "COBERTURA AL 80 % EN LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166791,
            "txPgProblema": "LA SEGURIDAD CIUDADANA ES UNO DE LOS MAYORES PROBLEMAS QUE SIENTE EL COMÚN DE LOS CIUDADANOS, EXISTE UNA ESCASA DOTACIÓN POLICIAL Y EL SERENAZGO NO CUMPLE SUS FUNCIONES A PLENITUD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMA “SANTA MARÍA SEGURA” PARA LA LUCHA CONTRA LA DELINCUENCIA DE MANERA INTEGRAL.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN LA IMPLEMENTACIÓN DE PROGRAMA “SANTA MARÍA SEGURA”.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE DELINCUENCIA O INSEGURIDAD EN UN 20 % ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167338,
            "txPgProblema": "FALTA DE APOYO Y ASESORÍA A LOS AGRICULTORES, GANADEROS, COMERCIANTES Y ARTESANOS.",
            "txPgObjetivo": "CAPACITACIÓN A LOS AGRICULTORES, ACOPIO Y EXPORTACIÓN MUNICIPAL.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN LA CAPACITACIÓN A LOS AGRICULTORES.",
            "txPgMeta": "EMPRESA MUNICIPAL DE AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167351,
            "txPgProblema": "FALTA DE UN PLAN DE TURISMO PARA EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE TURISMO “SANTA MARÍA ATRACTIVA.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN LA IMPLEMENTACIÓN DEL PLAN DE TURISMO “SANTA MARÍA ATRACTIVA.",
            "txPgMeta": "EMPRESA MUNICIPAL DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167370,
            "txPgProblema": "FALTA DE APOYO A LAS MYPES",
            "txPgObjetivo": "PROMOVER LA CAPACITACIÓN Y APOYO A LAS MYPES.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN APOYO A LAS MYPES.",
            "txPgMeta": "REDUCIR EL NIVEL DE DESEMPLEO EN UN 5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167778,
            "txPgProblema": "LUGARES DEL DISTRITO SIN SANEAMIENTO FÍSICO LEGAL.",
            "txPgObjetivo": "APOYAR PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS LUGARES DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN EL SANEAMIENTO FÍSICO LEGAL DE LOS LUGARES DEL DISTRITO.",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL DE LOS LUGARES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167788,
            "txPgProblema": "FALTA DE CULTURA EN PREVENCIÓN DE DESASTRES NATURALES Y OTROS..",
            "txPgObjetivo": "PREPARACIÓN Y CONCIENTIZAR A LA POBLACIÓN EN CASOS DE DESASTRES NATURALES.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN LA PREPARACIÓN Y CONCIENTIZAR A LA POBLACIÓN EN CASOS DE DESASTRES NATURALES.",
            "txPgMeta": "POBLACIÓN CONCIENTIZADA AL 100% QUE PARTICIPA EN SIMULACROS Y CAPACITACIÓN DE DESASTRES, DEL MISMO MODO A LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167797,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS QUE CONTAMINAN EL AMBIENTE.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN GESTIONAR LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "REEMPLAZAR EL BOTADERO DE RESIDUOS SÓLIDOS UBICADO EN NUESTRA JURISDICCIÓN POR  UNA PLANTA DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 168090,
            "txPgProblema": "FALTA DE UNA BUENA ATENCIÓN AL VECINO.",
            "txPgObjetivo": "REORGANIZACIÓN ADMINISTRATIVA PARA UNA MEJOR ATENCIÓN AL VECINO.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN LA REORGANIZACIÓN ADMINISTRATIVA.",
            "txPgMeta": "BUENA ATENCIÓN AL VECINO EN LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168100,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES EN EL DESARROLLO LOCAL.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN LOGRAR LA PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES.",
            "txPgMeta": "POBLACIÓN TOTALMENTE INVOLUCRADA EN EL DESARROLLO DE SU COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 168108,
            "txPgProblema": "RELACIÓN LIMITADA DE LA MUNICIPALIDAD DISTRITAL CON LA MUNICIPALIDAD PROVINCIAL Y CON EL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "IMPLEMENTAR UN GOBIERNO LOCAL MODERNO, QUE TRABAJA DE MANERA COORDINADA CON EL                    MUNICIPIO PROVINCIAL, GOBIERNO REGIONAL Y NACIONAL.",
            "txPgIndicador": "NUMERO DE INTERVENCIÓN EN IMPLEMENTAR UN GOBIERNO LOCAL MODERNO.",
            "txPgMeta": "COORDINACIÓN Y METAS COMUNES AL 100% ENTRE EL GOBIERNO LOCAL, DISTRITAL, GOBIERNO REGIONAL Y NACIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}