{
    "datoGeneral": {
        "idPlanGobierno": 18577,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/12cb3cb1-95e4-492a-8486-11a829651af8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bf50a88-a78a-4f8b-89af-bcd48813ff44.pdf",
        "txCodExpedienteExt": "ERM.2022006250",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133678,
            "txPgProblema": "PROBLEMAS DE ACCESIBILIDAD EDUCATIVA",
            "txPgObjetivo": "MEJORAR, AMPLIAR Y MODERNIZAR LA INFRAESTRUCTURA EXISTENTE, ACOMPAÑADO DE UNA CAPACITACION AL PERSONAL DOCENTE EN EL AMBITO PROVINCIAL",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS DEBIDAMENTE IMPLEMENTADAS \nN° DOCENTES CAPACITADOS",
            "txPgMeta": "AL 2026, EL 100% DE LA INFRAESTRUCTURA EDUCATIVA EXISTENTE DEBE ESTAR DEBIDAMENTE IMPLEMENTADA.\nASI MISMO DEBE REALIZARSE PERMANENTE CAPACITACION A LOS DOCENTES DEL AMBITO DE PROVINCIA, EN COODINACION CON LA UGEL DE QUISPICANCHI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133706,
            "txPgProblema": "DESNUTRICION Y MORTALIDAD INFANTIL",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SEGURIDAD ALIMENTARIA, CON PARTICIPACION ACTIVA DE LA POBLACION. PROPICIAR LA CREACION DE MAS CENTROS DE SALUD EN EL AMBITO PROVINCIAL.",
            "txPgIndicador": "N° DE NIÑOS ATENDIDOS CON DESNUTRICION\nN° DE CENTROS DE SALUD CREADOS EN EL AMBITO PROVINCIAL",
            "txPgMeta": "DISMINUIR AL MENOS UN 10% LA DENUSTRICION CRONICA INFANTIL.\nASI MISMO AL 2026, SE DEBE CONTAR CON CENTROS DE SALUD EN TODOS LOS CENTROS POBLADOS QUE FUERON CREADOS POR LA MUNICIPALIDAD PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133733,
            "txPgProblema": "CARENCIA DE SERVICIOS DE AGUA Y DESAGUE",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE SANEAMIENTO BASICO INTEGRAL EN LOS PRINCIPALES CENTROS POBLADOS Y C.C., EN COORDINACION ESTRECHA CON LAS MUNICIPALIDADES DE CADA DISTRITO.",
            "txPgIndicador": "N° DE SISTEMAS DE SANEAMIENTO BASICO CONSTRUIDOS EN EL AMBITO PROVINCIAL.\nN° CAPTACIONES DE AGUA IMPLEMENTADOS EN LA CAPITAL DE PROVINCIA.",
            "txPgMeta": "LOGRAR AL AÑO 2026, QUE EL 100% DE LA POBLACION TENGA UN BUEN SERVICIO DE AGUA POTABLE Y SISTEMAS DE DESAGUE CONCLUIDOS.\nEN EL CASO DE URCOS, AL 2026, SE DEBE TENER RESUELTO EL SISTEMA DE ABASTECIMIENTO DE AGUA EN FORMA PERMANENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133761,
            "txPgProblema": "PROBLEMAS DE EMPLEO CON LA POBLACION MAYOR DE 15 AÑOS Y MENORES DE 18 AÑOS.",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS QUE INCORPORE A LOS JOVENES EN EL TRABAJO. PARALELAMENTE LOS CAPACITE EN ACTIVIDADES DE CARÁCTER TÉCNICO PRODUCTIVO.",
            "txPgIndicador": "N° DE PROYECTOS PRODUCTIVOS IMPLEMENTADOS EN EL AMBITO PROVINCIAL.\nREALIZAR EL ESTUDIO TECNICO-ECONOMICO PARA LA CREACION DEL INSTITUTO TECNOLOGICO.",
            "txPgMeta": "AL 2026, INCORPORAR A LA MAYORIA DE JOVENES EN LOS PROYECTOS PRODUCTIVOS QUE PROPICIE LAS MUNICIPALIDADES DEL AMBITO DE LA PROVINCIA.\nEN EL CASO DE URCOS LOGRAR LA CREACION DE UN INSTITUTO TECNOLOGICO CON CARRERAS TECNICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133775,
            "txPgProblema": "SUPERAR LA ECONOMIA DE AUTOCONSUMO",
            "txPgObjetivo": "GENERAR PROYECTOS VINCULADOS A LA PRODUCCION, TRANSFORMACION Y COMERCIALIZACION.",
            "txPgIndicador": "N° DE EMPRESAS PRODUCTIVAS DEBIDAMENTE CONSTITUIDAS.\nN° DE CENTROS DE COMERCIALIZACION IMPLEMENTADOS EN EL AMBITO PROVINCIAL.",
            "txPgMeta": "AL 2026, LOGRAR QUE LAS FAMILIAS BENEFICIARIAS DE LOS PROYECTOS PRODUCTIVOS IMPULSADOS POR LAS MUNICIPALIDADES, LOGREN CONSTITUIR PEQUEÑAS EMPRESAS FAMILIARES SOSTENIBLES EN EL TIEMPO.\nEN EL CASO DE URCOS, ADICIONALMENTE DEBEMOS RESOLVER UN MEJOR SISTEMA DE COMERCIALIZACION QUE INCORPORE LAS TRADICIONALES FERIAS DOMINICALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133785,
            "txPgProblema": "EXISTENCIA DE MINERIA ILEGAL E INFORMAL",
            "txPgObjetivo": "IMPULSAR LA MINERIA RESPONSABLE, LOGRANDO QUE SE FORMALICEN E INCORPOREN A LA ECONOMIA FORMAL, BENEFICIANDO A LA POBLACION DONDE SE EXPLOTA EL RECURSO MINERO.",
            "txPgIndicador": "N° DE EMPRESAS MINERAS FORMALIZADAS",
            "txPgMeta": "AL 2026 LA MINERA DEBE SER FORMAL Y RESPONSABLE EN MATERIA MEDIO AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133773,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE ZONA URBANA Y ZONAS RURALES,PONE EN RIESGO EQUILIBRIO MEDIO AMBIENTAL.",
            "txPgObjetivo": "PROPICIAR INSTRUMENTOS GESTION,QUE EVITE EL CRECIMIENTO DESORDENADO ,TANTO EN ZONAS URBANAS Y RURALES .ASI MISMO,PROPICIAR EL FORTALECIMIENTO DE LOS CENTROS POBLADOS QUE EXISTIAN Y QUE RECIENTEMENTE FUERON CREADOS POR LA MUNICIPALIDAD PROVINCIAL",
            "txPgIndicador": "N DE INSTRUMENTOS DE GESTION DEBIDAMENTE APROBADOS",
            "txPgMeta": "AL 2026, SE DEBE TENER APROBADO Y EN PROCESO DE IMPLEMENTACION EL PLAN DE DESARROLLO URBANO,EL CATASTRO DEL DISTRITO DE URCOS,UN PLAN DE DESARROLLO DE LA ZONA RURAL , Y EL PLAN DE DESARROLLO CONCERTADO DEBE ESTAR ACTUALIZADO AL 2050.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133883,
            "txPgProblema": "MALA GESTION DE RECURSOS AGUA Y SUELOS,PERDIDAS DE RECURSOS Y CONTAMINACION DE CUENCAS.",
            "txPgObjetivo": "PROPICIAR EL MANEJO ADECUADO DE NUESTROS RECURSOS HIDRICOS EVITANDO LA CONTAMINACION DE LOS MISMOS,Y LA CONTAMINACION DE LOS MISMOS,Y LA CONTAMINACION DE LAS CUENCAS Y MICRO CUENCAS DEL AMBITO DE NUESTRA PROVINCIA.",
            "txPgIndicador": "PLAN DE GESTION DE RECURSOS HIDRICOS DEBIDAMENTE APROBADO.\nPLAN DE MANEJO SUELOS DEBIDAMENTE APROBADO.",
            "txPgMeta": "AL 2026 SE DEBE CONTAR Y EN PLENA EJECUCION DE UN PLAN DIRECTOR DE GESTION DE GESTION DE RECURSOS HIDRICOS Y MANEJO DE SUELOS,CONCORDADOS CON EL PLAN DE DESARROLLO CONCERTADO PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133994,
            "txPgProblema": "DEFICT DE INSTRUMENTOS DE GESTION REFERIDOS A ZONIFICACION ,ECONOMICA ECOLOGICA(ZEE) DEL AMBITO PROVINCIAL .ASI FALTA DE SANEAMIENTO FISICO LEGAL,INTER DISTRITAL,INTER PROVINCAL ,E INTER REGIONAL.",
            "txPgObjetivo": "APOYO E IMPULSO A LAS ACTUALES COMISIONES TECNICAS EXISTENTES SOBRE DEMARCACION TERRITORIAL.COMPROMETER A LA REGION PARA QUE SE CUMPLA LOS CRONOGRAMAS Y SE LOGRE EL SANEAMIENTO.",
            "txPgIndicador": "N DE INSTRUMENTOS DE GESTION APROVADOS.\nN DE NORMAS LEGALES QUE APRUEBAN LA DEMARCACION TERRITORIAL EN AMBITO PROVINCIAL .",
            "txPgMeta": "AL 2026 CONTAR CON LOS INSTRUMENTOS DE GESTION REFERIDOS A LA ZONIFICACION ECONOMICA ECOLOGICA ZEE.\nDE IGUAL MANERA AL 2026,DEBE ESTAR SANEADO FISICA Y LEGALMENTE NUESTRA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133823,
            "txPgProblema": "MUNICIPALIDADES SIN LIDERAZGO",
            "txPgObjetivo": "LOGRAR RECUPERAR LA CONFIANZA DE LA POBLACION HACIA LAS MUNICIPALIDADES COMO ENTIDADES LIDERES Y REPRESENTATIVAS EN CADA DISTRITO.",
            "txPgIndicador": "FORTALECIMIENTO DE TODAS LAS ORGANIZACIONES SOCIALES CON LIDERAZGO MUNICIPAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD PROVINCIAL DEBE RECUPERAR EL LIDERAZGO EN LA PROVINCIA Y REUBICARSE COMO ENTIDAD LIDER EN EL AMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133847,
            "txPgProblema": "MUNICIPALIDADES SIN CAPACIDAD DE GASTO Y SIN PROYECTOS DE DESARROLLO",
            "txPgObjetivo": "LORAR QUE LAS MUNICIPALIDADES SEAN EFICIENTES Y EFICACES.",
            "txPgIndicador": "LOGRAR QUE SU CAPACIDAD DE GASTO ANUAL SEA SUPERIOR AL 90%, EN FORMA PERMANENTE.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD PROVINCIAL DE QUISPICANCHI DEBE SER UNA DE LAS MUNICIPALIDADES MAS EFICIENTES DEL AMBITO REGIONAL, Y QUE SEAN MEDIBLES SUS RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133880,
            "txPgProblema": "DEBIL Y POCA PARTICIPACION EN LOS GOBIERNOS LOCALES POR PARTE DE LA POBLACION",
            "txPgObjetivo": "PROPICIAR UNA GESTION PARTICIPATIVA, DEMOCRATICA, EFICIENTE Y MODERNA.",
            "txPgIndicador": "CONFORMAR EL COMITE MULTISECTORIAL PRO DESARROLLO PROVINCIAL, AL 2050.",
            "txPgMeta": "AL 2026 TENEMOS QUE INCORPORAR A LA GESTION MUNICIPAL PROVINCIAL A TODAS LAS INSTITUCIONES ESTATALES, NO ESTATALES Y A LAS ORGANIZACIONES SOCIALES EXISTENTES, PARA LOGRAR UNA REAL GESTION PARTICIPATIVA Y DEMOCRATICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}