{
    "datoGeneral": {
        "idPlanGobierno": 21524,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9df82f33-fca1-4e0a-b99e-9e67e2ef31f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b8beff02-3e63-41d7-a23e-29a4c27ecce6.pdf",
        "txCodExpedienteExt": "ERM.2022016834",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205336,
            "txPgProblema": "DEFICIENTE\t\tCALIDAD EDUCATIVA Y CARENCIA DE\tINFRAESTRUCTURA EDUCATIVA\t\t\tY EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS\t\tDIFERENTES INSTITUCIONES EDUCATIVAS DE EBR",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE\tLA\tCALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA\t\t\tY EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR)\t\tDEL ÁMBITO DISTRITAL",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA\tY\tLAS CONDICIONES\t\tDE INFRAESTRUCTURA\t\t\tY EQUIPAMIENTO TECNOLÓGICO (TICS)\nTECNOLÓGICO\tEN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgMeta": "GESTIONAR\t\tY EJECUTAR PROYECTOS DE\t\tCONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES\tQUE NO\tCUENTEN\tCON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL\n\nEN\tCOORDINACIÓN CON LA UGEL\t\tY DREA,\tREALIZAR PROGRAMAS\t\tDE CAPACITACIÓN DOCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205359,
            "txPgProblema": "INFRAESTRUCTURA\t\t\t\tY EQUIPOS INADECUADOS\t\t\tPARA BRINDAR\tUN\t\tBUEN SERVICIO\t\tA\t\t\tLA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR\tLA\nCALIDAD\tDEL\nSERVICIO\tDE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN",
            "txPgIndicador": "MEJORAR\t\t\tLA CAPACIDAD RESOLUTIVA DE LOS ESTABLECIMIENTOS DE\tSALUD\tY\tSU SISTEMA\t\tDE\nREFERENCIAS\tY CONTRAREFERENCIAS",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA       Y\nEQUIPAMIENTO EN NUESTROS CENTROS DE SALUD ESTRATÉGICOS COMO: ………………\n\nIMPLEMENTAR\tUN EFICIENTE SISTEMA DE REFERENCIA\t\tY CONTRAREFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIAS.\n\nCATEGORIZACIÓN DE NUESTROS CENTROS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205378,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO\tEN\tLA ZONA URBANA Y RURAL",
            "txPgObjetivo": "GESTIONAR\tLA INVERSIÓN PÚBLICA\t\t\tY PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y\tAMPLIACIÓN DE LOS SERVICIOS DE\t\tAGUA\t\tY SANEAMIENTO EN\t\t\tNUESTRO DISTRITO, ANEXOS Y\nCOMUNIDADES",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE SISTEMAS RURALES Y URBANOS\tQUE\nPROVEEN\tAGUA SEGURA",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO\t\t\tY AMPLIACIÓN\t\tDE\t\tLOS SISTEMAS\tDE\tAGUA POTABLE\t\t\t\t\tY\nSANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205399,
            "txPgProblema": "ECONOMÍA A AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD",
            "txPgObjetivo": "FORTALECER\tLAS CADENAS PRODUCTIVAS IDENTIFICADAS CON\tPOTENCIAL ECONÓMICO ARTICULANDO\t\tA LOS MERCADOS, FOMENTANDO\t\tY FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES\t\tY PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "ELABORACIÓN\tY\nEJECUCIÓN\t\tDE PROYECTOS PRODUCTIVOS\tPARA MEJORAR\t\t\tLA\nINFRAESTRUCTURA\tY\nFORTALECER\tLAS CADENAS PRODUCTIVAS.\n\nCAPACITACIÓN\t\tY SENSIBILIZACIÓN SOBRE\tEL\tMODELO ASOCIATIVO\t\tA PRODUCTORES\n\nPROMOVER\tEL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO",
            "txPgMeta": "CONTAR\tCON\t\tUN EQUIPO\t\tTÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES\t\tDEL DISTRITO.\n\nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS\tDE\nASOCIATIVIDAD COMO MODELO\tDE\nDESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO.\n\nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES\tY\nARTICULARLOS\tAL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205418,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS\tPOTENCIALIDADES TURÍSTICAS,\t\tDEBIDO QUE\t\tNO\tHAN\tSIDO REVALORADOS\t\t\tNI PROMOCIONADOS",
            "txPgObjetivo": "IMPULSAR\t\tEL DESARROLLO TURÍSTICO SOSTENIBLE\tEN NUESTRO DISTRITO",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL",
            "txPgMeta": "PONER EN VALOR Y PROMOVER\t\tLOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS: RUINAS DE PURUNLLACTA, GOMAL,\tSITIOS NATURALES COMO LA LAGUNA DE CHAQUIL, LAS CAVERNAS DE PARJUJCHA Y CANAL DE PACCHA\n\nMEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205443,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS\tY\nCOMUNIDADES",
            "txPgObjetivo": "DINAMIZAR, FORTALECER\t\tEL TRANSPORTE\tEN EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO",
            "txPgMeta": "ELABORACIÓN\t\tDE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA\tREALIZAR\tLAS GESTIONES\t\tDE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO\t\tDE CARRETERAS Y OTROS)\n\nAPERTURA\tY\nMANTENIMIENTO\tDE TROCHAS CARROZABLES\n\nMANTENIMIENTO\tDE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205458,
            "txPgProblema": "USO\tIRRACIONAL\t\t\t\tY DESORDENADO\t\tDEL TERRITORIO\t\tY\tSUS RECURSOS,\tPONIENDO EN\tRIESGO\t\t\tSU APROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN",
            "txPgMeta": "ELABORACIÓN         DE\nPERFILES\tDE\nPROYECTOS, ESTUDIOS DEFINITIVOS\tEN\nREFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR\tEL COFINANCIAMIENTO EN\nSU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205484,
            "txPgProblema": "DEFORESTACIÓN         Y\nPÉRDIDA       DE       LA\nCAPACIDAD\tDE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES       EN       LA\nPROTECCIÓN\tDE FUENTES HÍDRICAS, FLORA      Y      FAUNA,\nZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN",
            "txPgMeta": "DEFORESTACIÓN         Y  PÉRDIDA       DE       LACAPACIDAD\tDE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.\t\t\nDETERMINAR POLÍTICAS LOCALES       EN       LA PROTECCIÓN\tDE FUENTES HÍDRICAS, FLORA      Y      FAUNA,\nZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\tPROGRAMA\tDE\nFORESTACIÓN Y REFORESTACIÓN\tEN CABECERAS\tDE CUENCA\tCON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE MARÍA Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205513,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgObjetivo": "REALIZAR\tUNA GESTIÓN PÚBLICA MODERNA,\t\tPOR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y\t\t\tLA\nPARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES.\n\nFORMACIÓN\tTÉCNICA ESPECIALIZADA\tEN FUNCIONARIOS PÚBLICOS.\n\nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL",
            "txPgMeta": "REVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL.\n\nDESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA\tELABORAR PROYECTOS CONFORME A SOLICITUD\tDE\tLAS OPORTUNIDADES\tDE INVERSIÓN.\n\nIMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN\tDE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205550,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REALIZAR\tUNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y\tLA\nPARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN\tDE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO)",
            "txPgMeta": "SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS\tDE LAS INVERSIONES PARA LA\tMEJORA\tDE PROCESOS DE VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205580,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA,\tPOR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y  LA\nPARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ANALIZAR\tLA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO\tEL ROF, MOF, CAP,\nENTRE OTROS",
            "txPgMeta": "ACTUALIZAR\tLA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO\tEL ROF, MOF, CAP,\nENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}