{
    "datoGeneral": {
        "idPlanGobierno": 21698,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b0cc4d51-6ec6-486c-9bfb-eea67fc381f4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/801e9103-4b56-4b26-b075-08c6f726ca52.pdf",
        "txCodExpedienteExt": "ERM.2022013890",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154378,
            "txPgProblema": "CONCIENTIZACIÓN POR PARTE DE LAS AUTORIDADES",
            "txPgObjetivo": "SE FOCALIZARÁN LOS ESFUERZOS EN LAS FAMILIAS CON LOS RECURSOS MÁS BAJOS, PARA PODER CUBRIR ESTE PROBLEMA OCASIONADO POR LA POCA MOVILIZACIÓN DE LA ECONOMÍA DE NUESTRO DISTRITO",
            "txPgIndicador": "ATENDER Y REGISTRAR A 20 FAMILIAS POR SECTOR Y HACER UN CONTEO DE LAS FAMILIAS EN POBREZA EXTREMA",
            "txPgMeta": "SE CREARÁ UN PROGRAMA DE FONDOS MUNICIPALES QUE PUEDAN AYUDAR A FAMILIAS EN EXTREMA POBREZA, PARA CUBRIR ESTOS GASTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154395,
            "txPgProblema": "DESARROLLO DE LAS ACTIVIDADES FINANCIERAS",
            "txPgObjetivo": "NUESTRO EQUIPO CONTARA CON COLABORACIONES Y ALIANZAS MÁS SÓLIDAS CON EL GOBIERNO CENTRAL, DE ESTA MANERA, SE GENERARÁN MÁS PROGRAMAS COMO POR EJEMPLO EL INSTALADO RECIENTEMENTE POR EL MIDIS, SOBRE LOS PUNTOS DE PAGO HABILITADOS PARA NUESTRO DISTRITO. EN TAL SENTIDO, BRINDAR SISTEMÁTICAMENTE MÁS COMODIDADES A NUESTROS VECINOS Y MAYOR DESARROLLO ECONÓMICO, INCREMENTANDO LA FLUIDEZ DEL CAPITAL GENERAL DE NIEPOS",
            "txPgIndicador": "REALIZAR 1 PROGRAMA QUE FACILITE LA CIRCULACIÓN DE DINERO BANCARIO EN NUESTRO DISTRITO Y BRINDE MÁS COMODIDADES A NUESTROS VECINOS",
            "txPgMeta": "- REEVALUAREMOS CONSTANTEMENTE AL PERSONAL PARA COLOCARLOS EN PUESTOS DONDE SEAN COMPETENTES.\n-REESTRUCTURAREMOS DICHAS COMPETENCIAS MEDIANTE EL MANUAL DE FUNCIONES Y ELIMINAREMOS PUESTOS DE TRABAJO INNECESARIOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154406,
            "txPgProblema": "3 INFORMALIDAD Y COMERCIO AMBULATORIO:",
            "txPgObjetivo": "EXPUESTAS HA CRECIDO ENORMEMENTE LA INFORMALIDAD Y EL COMERCIO AMBULATORIO, SON TANTOS QUE OCASIONAN UN IMPACTO ANTIESTÉTICO EN LO VISUAL RESPECTO A UN DISTRITO PUJANTE Y EMPRENDEDOR, TAMBIÉN UN IMPACTO AMBIENTAL, YA QUE GENERA BASURA Y DESPERDICIOS QUE QUEDAN REGADOS EN LAS CALLES. NO SE RESPETAN LAS NORMAS DE SEGURIDAD",
            "txPgIndicador": "GENERAR 1000 TRAMITES AL MES DE INSCRIPCIÓN Y REGISTRO DE COMERCIANTES AMBULANTES",
            "txPgMeta": "EN EL 3DE RECUADRO .15 FUNCIONARIOS ÁREA  DE INFRAESTRUCTURA,AREA ABASTECIMIENTO,SUB JERENTE DE DESARROLLÓ  ECONÓMICO Y AMBIENTE, CONTABILIDAD  Y PRESUPUESTO, SÉCRETARIA, ETC , ETC CAPACITADOS EN GESTIÓN  PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154490,
            "txPgProblema": "1. FALTA DE RECURSOS ECONÓMICOS",
            "txPgObjetivo": "LAS FUENTES DE FINANCIAMIENTO SON LAS QUE EL ESTADO NOS ADJUDICA COMO PRESUPUESTO ANUAL, Y LOS RECURSOS PROPIOS QUE GENERA LA PROPIA MUNICIPALIDAD. EN ESTE SENTIDO, ESTOS RECURSOS QUE SON DE TODOS LOS CIUDADANOS Y VECINOS SANJUANINOS, SE DEBEN DE ADMINISTRAR DE FORMA PROFESIONAL, FOCALIZADO EN CAPTAR EL MEJOR PRECIO Y LA MEJOR CALIDAD EN LA EJECUCIÓN DE OBRAS.",
            "txPgIndicador": "FALTA DE RECURSOS ECONOMICOS: SERVICIOS  BÁSICOS  SIERRE  DE BRECHAS SOCIALES AGUA Y DESAGÜE PARA 20 PUEBLOS  Y ALCANTARILLADO  PARA EL CENTRÓ  POBLADO EL NARANJO",
            "txPgMeta": "ELECTRIFICACIÓN  PARA 28 PUEBLOS DEL DISTRITO DE NIEPOS: 40 KILÓMETROS DE VÍAS DE COMUNICACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155526,
            "txPgProblema": "1. DESCUIDO AMBIENTAL EN NIEPOS",
            "txPgObjetivo": "NOSOTROS JUNTO AL EQUIPO QUE FORMAREMOS CON LOS MISMOS VECINOS, VALIÉNDONOS DE ESTUDIOS ESPECÍFICOS Y DETALLADOS SOBRE LA CONTAMINACIÓN QUE SE TIENE ACTUALMENTE, DESARROLLAREMOS DIVERSOS PROGRAMAS AMBIENTALES PARA PROTEGER EL MEDIO AMBIENTE E INCENTIVAR A LAS EMPRESAS QUE CAUSAN ESTAS CONTAMINACIONES A CREAR PROGRAMAS DE RECOLECCIÓN Y LIMPIEZA DE LOS RESIDUOS SOLIDOS QUE POR AÑOS HAN GENERADO DETERIORO TANTO GEOGRÁFICO COMO A NIVEL DE SALUD DE CADA CIUDADANO DE NUESTRO DISTRITO",
            "txPgIndicador": "CREAR 2 PROGRAMAS DE LIMPIEZA DE RESIDUOS PARA NUESTRO DISTRITO",
            "txPgMeta": "MEJORAMIENTO DE DE LOS 3 PUESTOS DE SALUD  DE NIEPOS  MEJORAMIENTO DE ESCUELAS Y COLEGIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155583,
            "txPgProblema": "1. CORRUPCIÓN INTERNA",
            "txPgObjetivo": "LA CIUDADANÍA REPRESENTADA EN SUS DIRIGENTES, DEBE TENER PARTICIPACIÓN Y LA FACILIDAD DE INFORMACIÓN DE LOS PROYECTOS MUNICIPALES, DE LAS OBRAS EN EJECUCIÓN, DEL MANEJO CONTABLE DE LOS PRESUPUESTOS, LOS CUALES SERÁN TRANSPARENTES Y PÚBLICOS, DE LAS ADJUDICACIONES, SER VERDADEROS FISCALIZADORES DE LA GESTIÓN MUNICIPAL, Y DEBEN DE TENER VOZ Y VOTO REAL RESPECTO A QUE SE HACE CON LOS FONDOS Y EL DESTINO DE LAS OBRAS QUE SE TERMINAN DE EJECUTAR",
            "txPgIndicador": "EN EL COMERCIO INFORMAL   DE LOS 90 COMERCIANTES 80 COMERCIANTES FORMALIZADOS Q TENGAN RUCC LICENCIA DE FUNCIONAMIENTO",
            "txPgMeta": "EN EL COMERCIO INFORMAL   DE LOS 90 COMERCIANTES 80 COMERCIANTES FORMALIZADOS Q TENGAN RUCC LICENCIA DE FUNCIONAMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}