{
    "datoGeneral": {
        "idPlanGobierno": 22881,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9b4d4bc0-8e1c-4204-84c6-90f41d6cfb04.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4ca8eb8d-acc4-4ceb-a826-76bf13814ffd.pdf",
        "txCodExpedienteExt": "ERM.2022007326",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133206,
            "txPgProblema": "BAJO NIVEL EDUCATIVO Y ALTA TASA DE ANALFABETISMO EN EL ÁMBITO DISTRITAL\nDEFICIENTE Y LIMITADO ACCESO A LOS SERVICIOS DE SALUD.\nALTAS TASAS DE DESNUTRICIÓN CRÓNICA Y MORTALIDAD MATERNA INFANTIL.\nALTAS TASAS DE  DELINCUENCIA\nDEFICIENTE  Y LIMITADA COBERTURA DEL SERVICIO DE SANEAMIENTO BÁSICO.\nDEFICIENTES Y LIMITADA INFRAESTRUCTURA PARA LA PRÁCTICA CULTURAL Y DEPORTIVA.\nCONFLICTOS SOCIALES A CAUSA DE DEMARCACIÓN TERRITORIAL Y SANEAMIENTO FÍSICO LEGAL DE SUS TERRENOS.",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO CON ESPECIALIDADES AFINES A LA ACTIVIDAD PRODUCTIVA DEL DISTRITO. (TÉCNICO EN ENFERMERÍA, COMPUTACIÓN INFORMÁTICA, TÉCNICO AGROPECUARIO,  TÉCNICO EN CONSTRUCCIÓN CIVIL.)\nREALIZAR GESTIONES PARA OBTENER RECURSOS ECONÓMICOS QUE PERMITA IMPLEMENTAR Y EJECUTAR PROYECTOS DE EDIFICACIÓN DE LAS INFRAESTRUCTURAS Y EQUIPAMIENTO MODERNO, ASIMISMO DOTAR DE MAYOR COBERTURA DE SERVICIOS DE SALUD.\nCAPACITACIÓN A LAS MADRES EN PREPARACIÓN DE ALIMENTOS BALANCEADOS. AMPLIAR LA COBERTURA DE ATENCIÓN DEL PROGRAMA VASO DE LECHE. MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA VASO DE LECHE. REACTIVAR LOS COMEDORES POPULARES PARA LA ATENCIÓN DE LOS VECINOS DE BAJOS RECURSOS ECONÓMICOS.\nDISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL, VIGILANCIA CIUDADANA Y RONDAS VECINALES  EN EL DISTRITO.\nMEJORAR Y AMPLIAR LOS SISTEMAS DE AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\nPROMOVER LAS EXPRESIONES ARTÍSTICAS EN TODAS SUS MANIFESTACIONES (MÚSICA, CANTO, DANZAS, ETC). CREACIÓN DE LA BIBLIOTECA MUNICIPAL ELECTRÓNICA. PROMOVER LAS ACTIVIDADES DEPORTIVAS EN TODAS LAS MODALIDADES. AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA (LOSAS DEPORTIVAS, ESTADIO MUNICIPAL).\nFOMENTAR EL ORDENAMIENTO TERRITORIAL Y SANEAMIENTO FÍSICO LEGAL DE LAS TIERRAS. IMPLEMENTAR EL PLAN CATASTRAL URBANO Y RURAL.",
            "txPgIndicador": "PORCENTAJE DE  MEJORA DEL NIVEL EDUCATIVO Y DISMINUCIÓN DE LA TASA DE ANALFABETISMO\nPORCENTAJE DE INCREMENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN\nPORCENTAJE DE INDICIES DE DESNUTRICIÓN , NORMALIDAD INFANTIL Y MORTALIDAD EN GENERAL\nPORCENTAJE DE INDICIES DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACIÓN CON SERVICIOS  DE SANEAMIENTO\nPORCENTAJE DEL INCREMENTO DEL NIVEL DEPORTIVO\nPORCENTAJE DE PREDIOS Y TERRENOS SANEADOS",
            "txPgMeta": "MEJORA DEL NIVEL EDUCATIVO EN UN 30% Y REDUCCIÓN DE LA TASA DE ANALFABETISMO EN 10%.\nINCREMENTO DE INFRAESTRUCTURAS Y EQUIPAMIENTO EN SALUD Y EDUCACIÓN EN 30%.\nREDUCCIÓN DE ÍNDICES DE DESNUTRICIÓN CRÓNICA EN 10%, MORTALIDAD INFANTIL Y    MORTALIDAD GENERAL EN 15%.  \nREDUCCIÓN DE LOS ÍNDICES DE INSEGURIDAD CIUDADANA Y LA DELINCUENCIA EN 20%.\nINCREMENTAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO EN UN 30%.\nINCREMENTO DEL NIVEL DEPORTIVO EN UN 5%.\nCONTAR CON 80% DE TIERRAS CON SANEAMIENTO FÍSICO LEGAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133304,
            "txPgProblema": "BAJA PRODUCCIÓN AGRÍCOLA Y PECUARIA.\nALTOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO HACIA LOS MERCADOS LOCALES.\nINEXISTENCIA DE CULTURA EMPRESARIAL QUE DINAMICE LA ECONOMÍA Y ESCASA GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS.\nDÉBIL APROVECHAMIENTO DE LOS RECURSOS NATURALES Y CULTURALES (TURÍSTICAS).\nDEFICIENTE Y LIMITADA INFRAESTRUCTURA DE COMUNICACIÓN (TELEVISIVA, RADIAL, TELEFONÍA MÓVIL E INTERNET).",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO, REALIZAR  FERIAS  AGRÍCOLAS; INTRODUCIR SEMILLAS MEJORADAS DE TUBÉRCULOS, CEREALES, LEGUMBRES Y HORTALIZAS; INTRODUCCIÓN DE GANADO VACUNO Y OVINO MEJORADAS; MEJORAMIENTO DE LA GANADERÍA A TRAVÉS DE LA INSEMINACIÓN ARTIFICIAL.\nCONSTRUCCIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CASERÍOS Y CENTROS POBLADOS, PARA DISMINUIR LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO.\nFACILIDADES PARA LA INVERSIÓN PRIVADA PARA EL DESARROLLO DE LA AGRO INDUSTRIA CON PRODUCTOS ECOLÓGICOS DE LA ZONA.\nMEJORAMIENTO Y PUESTA EN VALOR DE LOS RECURSOS NATURALES, CULTURALES Y TURÍSTICOS EN EL ÁMBITO DISTRITAL, PROMOVER Y DIFUNDIR LOS ATRACTIVOS TURÍSTICOS CULTURALES Y NATURALES, DISEÑO E IMPLEMENTACIÓN DEL SISTEMA DE PROMOCIÓN DE FESTIVIDADES, DANZAS Y PLATOS TÍPICOS.\nINSTALACIÓN Y AMPLIACIÓN DE LA COBERTURA DE COMUNICACIONES RADIALES, TELEVISIVA, TELEFONÍA MÓVIL E INTERNET.",
            "txPgIndicador": "PORCENTAJE DE INCREMENTO DE LA PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LA INVERSIÓN EN EL AGRO\nPORCENTAJE DE DISMINUCIÓN EN LOS COSTOS DE TRANSPORTE\nPORCENTAJE DE INCREMENTO DE DESARROLLO DE LA ACTIVIDAD AGRO INDUSTRIAL Y GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS.\nPORCENTAJE DE MEJORA DE LA INFRAESTRUCTURA HOTELERA, HOSPEDAJE, RESTAURANTES Y CAPTAR LOS FLUJOS DE TURISMO NACIONAL Y EXTRANJERO\nPORCENTAJE DE COBERTURA DE SERVICIO DE TELEFONÍA MÓVIL, EMISORAS DE RADIO INSTALACIÓN DE SERVICIOS DE INTERNET.",
            "txPgMeta": "MEJORAR LA PRODUCTIVIDAD, RENTABILIDAD Y PROMOCIÓN DE LA INVERSIÓN EN EL AGRO ENTRE OTROS,  EN 20%.\nDISMINUCIÓN DE LOS COSTOS DE TRANSPORTE DE CARGA Y PASAJERO EN UN 10%.\nDESARROLLO DE LA ACTIVIDAD AGRO INDUSTRIAL Y GENERACIÓN DE VALOR AGREGADO DE LOS PRODUCTOS AGROPECUARIOS EN UN 10%.\nCONTAR CON UNA ADECUADA INFRAESTRUCTURA HOTELERA, HOSPEDAJE, RESTAURANTES Y CAPTAR LOS FLUJOS DE TURISMO NACIONAL Y EXTRANJERO EN UN 10%.\nLOGRAR UN 70% DE COBERTURA DE SERVICIO DE TELEFONÍA MÓVIL, EMISORAS DE RADIO Y PROMOVER LA INSTALACIÓN DE SERVICIOS DE INTERNET EN LOS PRINCIPALES CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133779,
            "txPgProblema": "TORRENCIALES LLUVIAS EN ÉPOCAS DE INVIERNO.\nCONTAMINACIÓN DE RÍOS.",
            "txPgObjetivo": "FORESTACIÓN INTEGRAL DEL DISTRITO. CONSTITUIR E IMPLEMENTAR EL SISTEMA DE DEFENSA CIVIL EN EL DISTRITO PARA LA PREVENCIÓN DE DESASTRES A TRAVÉS DE LA ELABORACIÓN DE LOS RESPECTIVOS PLANES DE CONTINGENCIAS.\nCREACIÓN DE UN MALECÓN ECOLÓGICO PARALELO AL JIRÓN INDEPENDENCIA (RIO NIÑO), CONSTRUYENDO MUROS DE DEFENSA RIBEREÑA E INSTALANDO ÁREAS VERDES, CON PLANTAS ORNAMENTALES, EN TODO EL TRAYECTO DEL MALECÓN. CONSTRUCCIÓN DE UN RELLENO SANITARIO Y MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE RIESGOS DE DESASTRES NATURALES \nPORCENTAJE DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "REDUCIR LOS RIESGOS POR DESASTRES NATURALES, EN UN 30%\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL. MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, EN UN 30%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133833,
            "txPgProblema": "DÉBIL LIDERAZGO DE LAS AUTORIDADES LOCALES Y COMUNALES, QUE LES CONLLEVA A UNA GESTIÓN DEFICIENTE CON ESCASA PARTICIPACIÓN CIUDADANA DURANTE EL PROCESO DE PLANIFICACIÓN DEL DESARROLLO LOCAL Y DEL CONTROL.\nORGANIZACIONES DE BASE POCO FORTALECIDAS.\nEL ESTADO DE ABANDONO EN QUE SE ENCUENTRAN LAS COMUNIDADES CAMPESINAS, PESE A SER EL PRINCIPAL PROMOTOR DEL DESARROLLO LOCAL.\nCENTROS POBLADOS NO CUENTAN CON ADECUACIÓN TERRITORIAL.\nNULA VIGILANCIA CIUDADANA A LOS PROGRAMAS SOCIALES Y AL PRESUPUESTO LOCAL Y POCA EXISTENCIA DE CABILDOS ABIERTOS PARA EFECTIVIZAR LA VIGILANCIA AL PRESUPUESTO MUNICIPAL Y AL ACCIONAR DE OTRAS ENTIDADES PÚBLICAS.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA PARTICIPACIÓN ACTIVA Y LA IGUALDAD DE OPORTUNIDADES DE LA POBLACIÓN EN LAS DIFERENTES ACTIVIDADES DESARROLLADAS EN EL DISTRITO.\nDESARROLLO DE TALLERES DE CAPACITACIÓN  PARA EL DESARROLLO DE CAPACIDADES.\nPROMOVER EL DESARROLLO INTEGRAL DE LA JUVENTUD PARA EL LOGRO DE SU BIENESTAR FÍSICO, PSICOLÓGICO, SOCIAL, MORAL Y ESPIRITUAL, ASÍ COMO SU PARTICIPACIÓN ACTIVA EN LA VIDA POLÍTICA, SOCIAL, CULTURAL Y ECONÓMICA DEL GOBIERNO LOCAL.\nREALIZAR GESTIONES PARA  LA ADECUACIÓN  DE LOS CENTROS POBLADOS.\nIMPLEMENTAR EL PORTAL DE LA MUNICIPALIDAD QUE PERMITA ATENDER EN LÍNEA (POR INTERNET) EL 20% DE LOS PROCEDIMIENTOS QUE SE TRAMITA ANTE LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE D PARTICIPACIÓN DE LA  POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES DEL DISTRITO\nPORCENTAJE DE LAS ORGANIZACIONES DE BASE CAPACITADAS\nPORCENTAJE D LA POBLACIÓN ATENDIDAS\nPORCENTAJE DE LOS CENTROS POBLADOS ADECUADOS\nPORCENTAJE DE PARTICIPACIÓN DE LA POBLACIÓN",
            "txPgMeta": "INCREMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO DE LAS DIFERENTES ACTIVIDADES DEL DISTRITO EN UN 20%.\nCAPACITAR AL  100% DE LAS ORGANIZACIONES DE BASE.\nEL 100% DE LAS COMUNIDADES ATENDIDAS. \nEL 100% DE LAS COMUNIDADES ATENDIDAS. \nEL 100% DE LA POBLACIÓN  PARTICIPA DIRECTAMENTE CON EL FIN DE DISCUTIR ASUNTOS DE INTERÉS PARA LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}