{
    "datoGeneral": {
        "idPlanGobierno": 17935,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c9a6591-fc89-4983-ba1f-aa625983389c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6bbfa34f-a37d-4465-a4aa-1c59ed7a3e79.pdf",
        "txCodExpedienteExt": "ERM.2022008058",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156786,
            "txPgProblema": "ELEVADOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL QUE AFECTA A LOS NIÑOS MENORES DE 5 AÑOS EN EL DEPARTAMENTO DE PIURA.\n\n\nAL 2021 EL 16.4% DE LOS NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA, INCREMENTÁNDOSE DESDE EL 2018 EN 3.3%.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL MENORES DE 5 AÑOS DE EDAD DEL DEPARTAMENTO DE PIURA",
            "txPgIndicador": "16.4% DE TASA DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "DISMINUÍR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL AL 7% AL FINALIZAR EL AÑO 2026, EN EL DEPARTAMENTO DE PIURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157136,
            "txPgProblema": "ELEVADOS NIVELES DE CRIMINALIDAD EN EL DEPARTAMENTO DE PIURA.  \n\nEL NÚMERO DE DENUNCIAS POR COMISIÓN DE DELITOS EN EL 2020 ASCENDIÓ A 21,775, LO QUE REPRESENTÓ UN INCREMENTO DEL 27% EN 3 AÑOS, DESDE EL 2017.\nEN EL 2021, SEGÚN SE PRESENTARON 9.6 DENUNCIAS DE DELITOS POR CADA 1,000 HABITANTES, EN EL DEPARTAMENTO DE PIURA, DISMINUYENDO EN 1.1 DENUNCIAS RESPECTO AL 2018 (10.7).  EXISTEN MUCHOS ACTOS DELICTIVOS NO REGISTRADOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE CRIMINALIDAD EN EL DEPARTAMENTO DE PIURA",
            "txPgIndicador": "21,775 DENUNCIAS POR COMISIÓN DE DELITOS EN EL 2020",
            "txPgMeta": "DISMINUR LOS NIVELES DE CRIMINALIDAD EN 20% AL FINALIZAR EL AÑO 2026, EN EL DEPARTAMENTO DE PIURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157861,
            "txPgProblema": "LIMITADA E INADECUADA OFERTA DEL SERVICIO DE SALUD EN EL DEPARTAMENTO DE PIURA.\nAL 2021, EL 99% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN TIENE UNA CAPACIDAD INSTALADA INADECUADA.\nEL 52% DE NUEVOS HOSPITALES REQUIEREN IMPLEMENTACIÓN Y CULMINACIÓN, Y EXISTE UNA LIMITADA COBERTURA DE PERSONAL MÉDICO CON 13.1 MÉDICOS POR CADA 10,000 HABITANTES EN RELACIÓN A OTRAS REGIONES COMO AREQUIPA CON 45 MÉDICOS POR CADA 10,000 HABITANTES Y TACNA CON 33 MÉDICOS POR CADA 10,000 HABITANTES",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA OFERTA DEL SERVICIO DE SALUD EN EL DEPARTAMENTO DE PIURA.",
            "txPgIndicador": "60% DE HOSPITALES Y ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "DISMINUIR AL 30% EL NUMERO DE ESTABLECIMIENTOS DE SALUD CON CAPACIDAD INSTALADA INADECUADA AL AÑO 2026, EN EL DEPARTAMENTO DE PIURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162446,
            "txPgProblema": "BAJOS NIVELES DE POBLACIÓN ECONÓMICAMENTE ACTIVA, ADECUADAMENTE EMPLEADA EN EL DEPARTAMENTO DE PIURA.\nAL 2021, EL 37.8% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA(PEA) DEL DEPARTAMENTO DE PIURA SE ENCUENTRA ENCUENTRA ADECUADAMENTE EMPLEADA,  REDUCIÉNDOSE EN 10.9% RESPECTO AL 2018 (48.7%) MIENTRAS QUE EL 81.6% DE LA PEA OCUPADA ESTÁ EN CONDICIÓN DE EMPLEO INFORMAL, CON UN INCREMENTO DE 3.9% RESPECTO AL 2018 (77.7%).",
            "txPgObjetivo": "INCREMENTAR LA PROBLACIÓN ECONÓMICAMENTE ACTIVA, ADECUADAMENTE EMPLEADA EN EL DEPARTAMENTO DE PIURA.",
            "txPgIndicador": "37.8% DE LA PEA OCUPADA ADECUADAMENTE EMPLEADA",
            "txPgMeta": "INCREMENTAR LA POBLACIÓN ECONÓMICAMENTE ACTIVA, ADECUADAMENTE EMPLEADA EN EL DEPARTAMENTO DE PIURA AL 41% EN EL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164045,
            "txPgProblema": "LIMITADO DESARROLLO DEL SECTOR AGRÍCOLA EN EL DEPARTAMENTO DE PIURA.\nPIURA MANEJA 245,000 HAS DE SUPERFICIE AGRÍCOLA DE LAS CUALES EL 72% (176,900 HAS) SE ENCUENTRAN BAJO RIEGO.  EN LA COSTA EXISTEN 137,100 HAS BAJO RIEGO, MIENTRAS QUE 39,800 HAS SE ENCUENTRAN EN LA SIERRA, CON LIMITADA DISPONIBILIDAD DE AGUA QUE IMPIDE EL INCFREMENTO DE LA FRONTERA AGRÍCOLA. \nPREDOMINA LA AGRICULTURA MINIFUNDISTA (2,8 HECTÁREAS EN PROMEDIO DE TIERRA DESTINADA A LA AGRICULTURA FRENTE A 3,2 HECTÁREAS PROMEDIO A NIVEL NACIONAL).\nLOS SISTEMAS DE RIEGO UTILIZADOS TRADICIONALES ES EL RIEGO POR POZAS, RESPECTO AL RIEGO POR SURCOS",
            "txPgObjetivo": "INCREMENTAR EL DESARROLLO DEL SECTOR AGRÍCOLA EN EL DEPARTAMENTO DE PIURA",
            "txPgIndicador": "176,000 HAS DE SUPERFICIE BAJO RIEGO EN EL DEPARTAMENTO DE PIURA",
            "txPgMeta": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN 15%, AL 2026, EN EL DEPARTAMENTO DE PIURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164269,
            "txPgProblema": "LIMITADOS NIVELES DE ACCESO Y TRANSITABILIDAD EN EL DEPARTAMENTO DE PIURA\nAL AÑO 2015, EL 10% DE LOS CAMINOS DEPARTAMENTAL SE ENCONTRABA PAVIMENTADO. \nEN EL PERIODO 2018-2020 SE INCREMENTÓ EN 20% LOS CAMINOS DEPARTAMENTALES PAVIMENTADOS. \nAL 2021 EL 70% DE LA RED VIAL DEPARTAMENTAL NO SE ENCUENTRA PAVIMENTADA EN EL DEPARTAMENTO DE PIURA",
            "txPgObjetivo": "ADECUADOS NIVELES DE ACCESO Y TRANSITABILIDAD EN EL DEPARTAMENTO DE PIURA",
            "txPgIndicador": "59% RED VIAL DEPARTAMENTAL NO PAVIMENTADA EN EL DEPARTAMENTO DE PIURA",
            "txPgMeta": "DISMINUIR AL 40% LA RED VIAL NO PAVIMENTADA EN EL DEPARTAMENTO DE PIURA, AL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160976,
            "txPgProblema": "ALTA LA VULNERABILIDAD DE LA POBLACIÓN DEL DEPARTAMENTO DE PIURA ANTE EL FENÓMENO DE EL NIÑO.\nEXISTEN 109 PUNTOS CRÍTICOS A LO LARGO DE LAS CUENCAS DEL RÍO CHIRA Y PIURA, QUE ELEVAN LA VULNERABILIDAD DE LA POBLACIÓN ANTE EL FENÓMENO DE EL NIÑO. \nEL 100% DE LAS ÁREAS URBANAS DE LAS PROVINCIAS  DE PIURA, SULLANA, TALARA Y PAITA NO CUENTAN CON SISTEMAS DE DRENAJE PLUVIAL.",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN DEL DEPARTAMENTO DE PIURA ANTE EL FENÓMENO DE EL NIÑO",
            "txPgIndicador": "100% DE PUNTOS CRÍTICOS EN LA RIBERA DE LOS RÍOS PIURA Y CHIRA, NO PROTEGIDOS ANTE PELIGROS",
            "txPgMeta": "REDUCIR AL 50% LOS PUNTOS CRÍTICOS A LOS LARGO DE LOS RIOS CHIRA Y PIURA, AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161587,
            "txPgProblema": "ELEVADOS NIVELES DE DEGRADACIÓN DE LOS ECOSISTEMAS FORESTALES EN EL DEPARTAMENTO DE PIURA AL 2021.\nEL 100% DE LA SUPERFICIE QUE BRINDAN SERVICIOS ECOSISTÉMICOS SE ENCUENTRAN DEGRADADOS (650,000 HAS).\nEL 96% DE SUPERFICIE DE ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL, PRESENTAN CAPACIDAD INADECUADA.  \nEL 95.71% DE LA SUPERFICIE DE COMUNIDADES QUE POSEEN POTENCIAL PARA EL APOYO AL  USO SOSTENIBLE DE LA BIODIVERSIDAD, SE ENCUENTRAN SIN INTERVENCIÓN.",
            "txPgObjetivo": "DISMINUIR LAS AREAS DEGRADADAS DE LOS ECOSISTEMAS FORESTALES EN EL DEPARTAMENTO DE PIURA.",
            "txPgIndicador": "84% DE SUPERFICIE DE ECOSISTEMA FORESTAL DEGRADADA, QUE REQUIERE DE RESTAURACIÓN Y/O RECUPERACIÓN (650,000 HAS)",
            "txPgMeta": "DISMINUIR LA SUPERFICIE DE ECOSISTEMAS FORESTALES DEGRADADOS AL 70% EN EL AÑO 2026, EN EL DEPARTAMENTO DE PIURA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161853,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DEPARTAMENTO DE PIURA.\nEN EL PERIODO 2018 -2021 SE PRESENTARON 264 DENUNCIAS POR CONTAMINACIÓN AMBIENTAL POR EL DESARROLLO DE ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS Y DE SERVICIOS SIN MEDIDAS ADECUADAS DE MANEJO AMBIENTAL. \nDESTACA ADEMÁS LA CALIDAD DEL AGUA, AFECTADA POR VERTIMIENTO INDUSTRIALES Y DOMÉSTICOS SIN TRATAMIENTO Y EL INADECUADO MANEJO DE LOS RESIDUOS PELIGROSOS INDUSTRIALES Y URBANOS.",
            "txPgObjetivo": "INCREMENTAR LA CALIDAD AMBIENTAL, PARA GARANTIZAR LA SALUD Y REDUCIR LOS RIESGOS POTENCIALES EN LA POBLACIÓN RURAL Y URBANA.DEL DEPARTAMENTO DE PIURA",
            "txPgIndicador": "264 DENUNCIAS AMBIENTALES REGISTRADAS POR ACTIVIDAD ECONÓMICA EN EL PERIODO 2018-2021 EN EL DEPARTAMENTO DE PIURA",
            "txPgMeta": "DISMINUIR A 100 EL NÚMERO DE DENUNCIAS AMBIENTALES POR ACTIVIDAD ECONÓMICA EN EL DEPARTAMENTO DE PIURA, AL AÑO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160623,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN EL GOBIERNO REGIONAL PIURA PARA LA IMPLEMENTACIÓN DE SERVICIOS PÚBLICOS EN BENEFICIO DE LA POBLACIÓN",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DEL GASTO DE INVERSIÓN EN EL GOBIERNO REGIONAL PIURA, PARA LA IMPLEMENTACIÓN DE SERVICIOS PÚBLICOS EN BENEFICIO DE LA POBLACIÓN\nEL GOBIERNO REGIONAL PIURA EJECUTA EL 48% DE INVERSIONES EN PROMEDIO EN LOS ÚLTIMOS 3 AÑOS.",
            "txPgIndicador": "48% DE EJECUCIÓN PROMEDIO DE INVERSIONES DEL GOBIERNO REGIONAL PIURA EN LOS ÚLTIMOS 3 AÑOS",
            "txPgMeta": "INCREMENTAR A 80% LA CAPACIDAD DE EJECUCIÓN PROMEDIO DE INVERSIONES DEL GOBIERNO REGIONAL PIURA, AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160763,
            "txPgProblema": "LIMITADOS NIVELES DE TRANSPARENCIA EN EL GOBIERNO REGIONAL PIURA\nAL 2021 EL GOBIERNO REGIONAL DE PIURA SOLO HA IMPLEMENTADO DOS MECANISMOS DE TRANSPARENCIA: RENDICIÓN DE CUENTAS Y PORTAL DE TRANSPARENCIA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA EN EL GOBIERNO REGIONAL PIURA",
            "txPgIndicador": "AL 2021 EL GOBIERNO REGIONAL DE PIURA SOLO HA IMPLEMENTADO DOS MECANISMOS DE TRANSPARENCIA: RENDICIÓN DE CUENTAS Y PORTAL DE TRANSPARENCIA",
            "txPgMeta": "03 MECANISMOS DE TRANSPARENCIA IMPLEMENTADOS AL 2026 POR EL GOBIERNO REGIONAL PIURA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}