{
    "datoGeneral": {
        "idPlanGobierno": 26293,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/73f79b38-3e95-4f28-8b5e-16cead9c8de1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3cd7e22-9fdb-4b6c-8abc-846eee8d5797.pdf",
        "txCodExpedienteExt": "ERM.2022007946",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 168448,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE PARA PRESTAR LOS SERVICIOS MÉDICOS GENERALES",
            "txPgObjetivo": "- CONSTRUCCIÓN DE ESTABLECIMIENTOS SATÉLITES CON PERSONAL ADECUADO, Y RECURSOS EFICIENTES, DE ESTA MANERA, PERMITIR LA DESCENTRALIZACIÓN EN EL DISTRITO SANTACRUCINO Y LA AYUDA INMEDIATA. \n\n- ADQUISICIÓN DE AMBULANCIAS, Y PERSONAL CALIFICADO.",
            "txPgIndicador": "EL DISTRITO SANTA CRUZ DE CHUCA, SOLO CUENTA CON TRES PUESTOS DE SALUD (UBICADOS EN EL DISTRITO CAPITAL, CASERÍO VILLACRUZ Y CASERÍO COCHAPAMPA), QUE EN SUS RESPECTIVAS UBICACIONES NO PUEDEN CUBRIR LAS NECESIDADES DE SALUD DE CASERÍOS QUE SE ENCUENTRAN ALEJADOS.",
            "txPgMeta": "- MEJORA DE LOS NIVELES DE CALIDAD Y CALIDEZ DE LA ATENCIÓN QUE SE BRINDA A LOS USUARIOS SANTACRUCINOS RESPECTO AL TEMA DE SALUD. \n- AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SALUD. \n- ADQUISICIÓN DE AMBULANCIAS Y CONSTRUCCIÓN DE PUESTOS SATÉLITES. \n- INCORPORACIÓN DE PERSONAL MÉDICO ESPECIALIZADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170495,
            "txPgProblema": "BRECHAS EN LOGROS DE APRENDIZAJE: EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "- EDUCACIÓN STEAM+H PENSAMIENTO Y HABILIDADES TRANSFORMADORAS, INNOVADORAS Y CREATIVAS PARA AVANZAR HACIA UN DESARROLLO SOSTENIBLE, ADEMÁS DE FORJAR LAS HABILIDADES Y TRANSFORMAR A LOS ESTUDIANTES SANTACRUCINOS EN CIUDADANOS EMPODERADOS QUE PARTICIPEN EN LA ATENCIÓN DE LOS PROBLEMAS QUE HOY EN DÍA AFECTAN A LA POBLACIÓN.\n\n- ADQUISICIÓN DE RECURSOS TECNOLOGICOS QUE SERVIRÁN COMO APOYO PARA DESARROLLAR DINÁMICAS Y ACTIVIDADES DENTRO Y FUERA DE LAS AULAS SANTACRUCINAS.",
            "txPgIndicador": "SEGÚN EL SISTEMA DE CONSULTAS DE RESULTADOS DE EVALUACIÓN (SICRECE) EL DISTRITO SANTA CRUZ DE CHUCA PRESENTÓ EN EL AÑO 2021, EN LOS GRADOS DE SEGUNDO Y CUARTO GRADO UNA BRECHA DE APRENDIZAJE DE 78% Y 90% EN COMPRENSIÓN LECTORA Y UN 62% Y 93% EN RAZONAMIENTO MATEMÁTICO, ASÍ COMO TAMBIÉN A NIVEL SECUNDARIO, A ALUMNOS DE 2DO AÑO CON UN 94% Y 96%: ESTO SE DEBE A LA CARENCIA DE AMBIENTE Y MATERIALES EDUCATIVOS, FALTA DE EQUIPAMIENTO TECNOLÓGICO, QUE AFECTA LA IGUALDAD DE OPORTUNIDADES EN EL EJERCICIO DEL DERECHO A LA EDUCACIÓN EN TODO EL DISTRITO.",
            "txPgMeta": "MEJORA EN LAS CONDICIONES DE ATENCIÓN EDUCATIVA, SENTANDO LOS OBJETIVOS ESTRATEGICOS PLANTEADOS PARA UN BUEN DESARROLLO DE LOS ESTUDIANTES SANTACRUCINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177752,
            "txPgProblema": "INSUFICIENTE COBERTURA DEL SERVICIO DE AGUA POTABLE",
            "txPgObjetivo": "CAPTACIÓN DE CONEXIONES DOMICILIARIAS CON INTERVENCIONES TÉCNICAS Y SOCIALES DE PEQUEÑA Y GRAN ESCALA QUE LOGREN LA OPTIMIZACIÓN O RECUPERACIÓN DEL FUNCIONAMIENTO OPERATIVO DEL SISTEMA DE AGUA POTABLE.",
            "txPgIndicador": "SEGÚN INEI, CENSOS NACIONALES DEL AÑO 2017 EN EL DISTRITO SANTA CRUZ DE CHUCA, PRESENTA UNA BRECHA DE ACCESO A SERVICIO BÁSICO DEL 77,7% (SOLO A VIVIENDAS CON ACCESO A RED PÚBLICA)",
            "txPgMeta": "AL 2026 AUMENTAR CONSIDERABLEMENTE EL USO EFICIENTE DE LOS RECURSOS HÍDRICOS EN TODOS LOS SECTORES Y ASEGURAR LA SOSTENIBILIDAD DE LA EXTRACCIÓN Y EL ABASTECIMIENTO DE AGUA DULCE PARA HACER FRENTE A LA ESCASEZ DE AGUA Y REDUCIR CONSIDERABLEMENTE EL NÚMERO DE POBLADORES DEL DISTRITO QUE SUFREN FALTA DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177792,
            "txPgProblema": "MEJORAMIENTO Y MODERNIZACIÓN DEL DISTRITO",
            "txPgObjetivo": "REALIZACIÓN DE ESTUDIOS DIRIGIDOS A LA FORMULACIÓN DE PROPUESTAS URBANÍSTICAS, MEDIOAMBIENTALES, ORGANIZATIVAS Y COMERCIALES QUE ESTIMULEN LA REVITALIZACIÓN Y CONSOLIDACIÓN COMO MERCADOS ZONALES, CON MAYOR POTENCIALIDAD EN FUNCIÓN DE LOS RESULTADOS OBTENIDOS EN EL ESTUDIO DE LA OFERTA COMERCIAL DEL DISTRITO.",
            "txPgIndicador": "EL DISTRITO DE SANTA CRUZ DE CHUCA, PRESENTA CUATRO PRINCIPALES ACTIVIDADES ECONÓMICAS: AGROPECUARIA, GANADERÍA, TRANSPORTE Y COMUNICACIONES Y COMERCIO, LAS MISMAS QUE HAN TENIDO DIFICULTADES (59,2) QUE LOS UBICA EN UN NIVEL DE POBREZA.",
            "txPgMeta": "LAS ACCIONES SE ORIENTARÁN A INVERTIR EN PROYECTOS ESTRATÉGICOS CONSIDERADOS EN LOS PROGRAMAS DE PRESUPUESTOS PARTICIPATIVOS, ORIENTADOS A DISMINUIR EL ÍNDICE DE POBREZA EN NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177832,
            "txPgProblema": "DÉBIL E INCIPIENTE COMERCIO EXTERNO E INTERNO",
            "txPgObjetivo": "PROMOVER Y APOYAR EL DESARROLLO DE CAPACIDADES DE PRODUCTORES PARA QUE INCURSIONEN EN CULTIVOS ALTERNATIVOS CON POTENCIAL EN LOS MERCADOS DE LA REGIÓN Y LA PROVINCIA.",
            "txPgIndicador": "SEGÚN MINISTERIO DE DESARROLLO AGRARIO Y RIEGO EN COORDINACIÓN CON MINISTERIO DE ECONOMÍA Y FINANZAS, EL MUNICIPIO DISTRITAL SANTA CRUZ DE CHUCA, AUN NO HA CUMPLIDO LA META 7: GUÍA DE ADOPCIÓN DE PRÁCTICAS MEJORADAS POR PRODUCTORES Y\nPRODUCTORAS DE CULTIVOS TRANSITORIOS PARA OPTIMIZAR LA PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "CREACIÓN DE LA CAJA MUNICIPAL DE FOMENTO AGROPECUARIO, CON LA FINALIDAD DE BRINDAR CRÉDITOS A PEQUEÑOS AGRICULTORES QUE NO TIENEN ACCESO A ENTIDADES FINANCIERAS, ASÍ MISMO BRINDAR EL ASESORAMIENTO ADECUADO EN CADA CAMPAÑA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177905,
            "txPgProblema": "PRODUCCIÓN AGRÍCOLA TRADICIONAL Y DE AUTOCONSUMO",
            "txPgObjetivo": "INCREMENTO Y MEJORA DE LA PRODUCCIÓN PECUARIA APROVECHANDO EN FORMA SOSTENIBLE LOS RECURSOS NATURALES DISPONIBLES, PROMOVIENDO SU INDUSTRIALIZACIÓN.",
            "txPgIndicador": "EL DISTRITO DE SANTA CRUZ DE CHUCA, PRESENTA MUCHAS DIFICULTADES EN TRAMITACIÓN EN LICENCIAS, PARA EL DESARROLLO DE ACTIVIDADES ECONÓMICAS (COMERCIALES) EN LA JURISDICCIÓN.",
            "txPgMeta": "-PRIORIZAR LA ATENCIÓN A ACTIVIDADES ECONÓMICAS DESDE SU CONCEPCIÓN Y MEJORAR LA CALIDAD DE VIDA EN EL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177956,
            "txPgProblema": "GESTIÓN INADECUADA DE RESIDUOS SOLIDOS EN RELLENO SANITARIO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y OPERACIÓN DE RELLENOS SANITARIOS: ELIMINAR LA SEGREGACIÓN DE BASURA EN LOS BOTADEROS Y BUSCAR EL APOYO DE LA COMUNIDAD EN GENERAL,\nCON EL PROPÓSITO DE OFRECER OTRAS ALTERNATIVAS.",
            "txPgIndicador": "EL DISTRITO PRESENTA UN RELLENO SANITARIO MAL DISEÑADO PRODUCE EXCESOS DE GASES EFECTO INVERNADERO (GEI) COMO METANO Y BIÓXIDO DE CARBÓN, ADEMÁS DE ESCURRIMIENTOS TÓXICOS QUE EN LA ACTUALIDAD AFECTAN EL SUBSUELO, PRESENTA TAMBIÉN OLORES PROVOCADOS POR RESIDUOS DESAGRADABLES Y EN UN FUTURO PRESENTAR RIESGOS DE SALUD, ADEMÁS GENERA UNA MAL VISTA: UBICADA EN LA PARTE BAJA DEL DISTRITO DE SANTA CRUZ DE CHUCA. (BARRIO SAN ISIDRO)",
            "txPgMeta": "REDUCIR EL IMPACTO AMBIENTAL POR CAUSA DE LOS RS Y SUS SUBPRODUCTOS EN LA POBLACIÓN DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178004,
            "txPgProblema": "SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS",
            "txPgObjetivo": "ESTABLECER PROYECTOS DE GRAN ESCALA Y CON PROYECCIÓN A FUTURO DE ELIMINACIÓN DE EXCRETAS",
            "txPgIndicador": "LA RED DE ALCANTARILLADO NO LLEGA A TODOS LOS HOGARES DEL DISTRITO DE SANTA CRUZ DE CHUCA, SOLO EXISTE UN PORCENTAJE MÍNIMO DEL 22%, EL RESTO DE LA POBLACIÓN NO CUENTA CON EL SERVICIO, DEBIDO A LOS BAJOS INGRESOS ECONÓMICOS QUE NO PERMITEN LA INSTALACIÓN DOMICILIARIA. \nLAS POBLACIONES ASENTADAS EN LOS CASERÍOS DISPONEN SUS EXCRETAS EN POZOS CIEGOS Y/O LETRINAS SANITARIAS DE TIPO PRECARIO.",
            "txPgMeta": "CUMPLIR LAS METAS DEL OBJETIVO 6: LOGRAR EL ACCESO A SERVICIOS DE SANEAMIENTO E HIGIENE ADECUADOS Y EQUITATIVOS PARA TODOS Y PONER FIN A LA DEFECACIÓN AL AIRE LIBRE, PRESTANDO ESPECIAL ATENCIÓN A LAS NECESIDADES DE LAS MUJERES Y LAS NIÑAS Y LAS PERSONAS EN SITUACIONES DE VULNERABILIDAD DENTRO DEL DISTRITO SANTACRUCINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178044,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS POR RESIDUOS.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES TÉCNICAS Y DE GESTIÓN ADMINISTRATIVA – FINANCIERA Y CAPACIDADES TÉCNICAS OPERATIVAS DE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL DISTRITO DE SANTA CRUZ DE CHUCA, SOLO PRESENTA UN PEQUEÑO RECOLECTOR DE BASURA, QUE NO DA ABASTO A LOS DISTINTOS CASERÍOS.",
            "txPgMeta": "PROTEGER LA SALUD DE LA POBLACIÓN Y MANTENER UN AMBIENTE AGRADABLE Y SANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178116,
            "txPgProblema": "ALTOS NIVELES BUROCRÁTICOS EN EL SISTEMA ADMINISTRATIVO.",
            "txPgObjetivo": "-LUCHA FRONTAL CONTRA LA CORRUPCIÓN, GESTIÓN CON INTEGRIDAD Y POLÍTICAS ANTICORRUPCIÓN ESTABLECIDAS. \n\n-MECANISMOS DE COORDINACIÓN Y COMUNICACIÓN NECESARIOS Y SE UTILICEN MÉTODOS Y RECURSOS TECNOLÓGICOS ADMINISTRATIVOS ADECUADOS.",
            "txPgIndicador": "DIFICULTADES PARA ARTICULAR Y ESTABLECER UN MODELO DE GESTIÓN PÚBLICA.",
            "txPgMeta": "DINAMIZAR LA ADMINISTRACIÓN PÚBLICA, Y BRINDAR UNA ATENCIÓN DE CALIDAD CON EFICIENCIA Y TRANSPARENCIA, QUE PERMITA EL AHORRO DE RECURSOS EN GASTO CORRIENTE Y SE DESTINE EL % TOTAL PARA GASTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178179,
            "txPgProblema": "INEXISTENTE COORDINACIÓN CON ACTORES SOCIALES: POBLACIÓN Y AUTORIDADES",
            "txPgObjetivo": "DESARROLLAR A CORTO PLAZO ACCIONES DE ATENCIÓN PRIMARIA, CON AMPLIO NIVEL DE COBERTURA ESPACIAL Y POBLACIONAL, PARA CONTROLAR LOS FACTORES DE RIESGO IDENTIFICADOS, YA QUE LA MAYOR PARTE DE LA PROBLEMÁTICA DE LA POBLACIÓN ES EVITABLE.",
            "txPgIndicador": "MÁS COORDINACIÓN CON LA POBLACIÓN Y EL MUNICIPIO DISTRITAL.",
            "txPgMeta": "DESARROLLAR PROCESOS QUE FOMENTEN PARTICIPACIÓN SOCIAL, FORTALECER LA IDENTIDAD DEL MUNICIPIO Y FOMENTAR EL ACCESO A TODA LA INFORMACIÓN MUNICIPAL JUNTO CON LA OPORTUNA DIFUSIÓN DE LA MISMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178230,
            "txPgProblema": "DEFICIENCIA EN LA RECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "COORDINACIÓN CON ESPECIALISTAS EN RECAUDACIÓN TRIBUTARIA, A FIN DE SER CAPACITADOS, Y DE ESA MANERA DISTRIBUIR EQUITATIVAMENTE LOS INGRESOS QUE CORRESPONDEN A LA MUNICIPALIDAD, Y DESTINAR A PROBLEMÁTICAS EN EL DISTRITO.",
            "txPgIndicador": "FALTA DE ACTUALIZACIÓN DE LA INFORMACIÓN DE LOS CONTRIBUYENTES",
            "txPgMeta": "-MEDIANTE LA OFICINA DE RECAUDACIÓN TRIBUTARIA PLANIFICARA MEDIANTE UNA PROGRAMACIÓN PARA, DIRIGIR, Y EJECUTAR, COORDINAMENTE PARA LLEVAR EL CONTROL DE LA RECAUDACIÓN DE LOS TRIBUTOS Y DERECHOS MUNICIPALES, ASÍ COMO LA ORIENTACIÓN AL CONTRIBUYENTE, LLEGANDO SUS RECIBOS A LOS DOMICILIOS COMO TAMBIÉN A LAS EMPRESAS AGROINDUSTRIALES. \n-MANTENER ACTUALIZADA LA INFORMACIÓN TRIBUTARIA DE LOS CONTRIBUYENTES. JUNTO A LA ENTIDAD MUNICIPAL FORMULARA LAS POLÍTICAS, NORMAS, PLANES Y PROGRAMAS EN MATERIA TRIBUTARIA, MODIFICANDO O SUPRIMIR TRIBUTOS EN CONFORMIDAD CON LAS NORMAS VIGENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}