{
    "datoGeneral": {
        "idPlanGobierno": 21985,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/87c40b13-27fd-4003-8920-d4b21882948f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76cf8720-4cbc-4e61-a005-c26a55f82263.pdf",
        "txCodExpedienteExt": "ERM.2022010187",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218138,
            "txPgProblema": "EDUCACION:",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR CHARLAS EDUCATIVAS A LOS PADRES DE FAMILIA CON EL FIN DE PROMOVER LA PRÁCTICA DE VALORES.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA",
            "txPgMeta": "PROMOVER BECAS DE ESTUDIOS EN LAS UNIVERSIDADES E INSTITUTOS QUE SE ENCUENTREN\nEN VULNERABILIDAD SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218175,
            "txPgProblema": "LIMITADA CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR: LA CALIDAD EDUCATIVA FORTALECIENDO LAS COMPETENCIAS PROFESIONALES, LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS), MOBILIARIO, ETC.",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL\n\nEN COORDINACIÓN CON LA UGEL Y DREA, REALIZAR PROGRAMAS DE CAPACITACIÓN DOCENTE.\n\nREALIZAR CONCURSOS DISTRITALES ESCOLARES, EN LAS DIFERENTES MATERIAS, ASÍ COMO EN ARTES, ORATORIA, DEPORTE, ETC.\n-PROMOVER LA INNOVACIÓN MEDIANTE FESTIVALES EDUCATIVOS Y PEDAGÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218010,
            "txPgProblema": "•AGRICULTURA",
            "txPgObjetivo": "INSTALACIÓN DE UN VIVERO AGRO FORESTAL MUNICIPAL QUE ESTARÁ AL SERVICIO DEL\nAGRICULTOR LAS PLANTAS QUE CONTARA ESTE VIVERO SERÁN PRINCIPALMENTE DE CAFÉ,\nNARANJA, GRANADILLA, LA CHANCACA, LA PANELA, ÁRBOLES MADEREROS.\n• GESTIONAR Y APOYAR A LOS AGRICULTORES CON PROGRAMAS SOCIALES PARA ELEVAR LA\nCOMPETITIVIDAD DE PEQUEÑOS Y MEDIANOS PRODUCTORES AGRARIOS, FOMENTANDO LA\nASOCIATIVIDAD, GESTIÓN Y ADOPCIÓN DE TECNOLOGÍA, MEDIANTE LA ENTREGA DE RECURSOS\nNO REEMBOLSABLE A ORGANIZACIONES DE PRODUCTORES (ONG, PRECOMPITE,\nAGROIDEAS).",
            "txPgIndicador": "FALTA DE PROGRAMAS SOCIALES PARA APOYAR AL AGRICULTOR",
            "txPgMeta": "CONTAR CON EL 70% DE AGRICULTORES CAPACITADOS PARA MEJORA SU PRODUCCIÓN DE CAFÉ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218076,
            "txPgProblema": "CONTAMINACION Y AMBIENTE",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR UN SISTEMA DE DESECHOS O RESIDUOS SÓLIDOS EN LAS COMUNIDADES DEL DISTRITO",
            "txPgIndicador": "CONTAMINACIÓN POR RESIDUOS SOLIDOS",
            "txPgMeta": "REALIZAR CAMPAÑAS DE LIMPIEZA EN LAS CALLES EN TODO EL DISTRITO DE YAMÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218207,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "APOYO PARA IMPULSAR LA ORGANIZACIÓN DE LAS RONDAS CAMPESINAS EN TODO EL DISTRITO.",
            "txPgIndicador": "INSEGURIDAD",
            "txPgMeta": "APOYO CON PROFESIONALES PARA BRINDAR CHARLAS A FIN DE DISMINUIR LA VIOLENCIA\nSOCIAL Y FAMILIAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}