{
    "datoGeneral": {
        "idPlanGobierno": 22761,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b38d0f39-fdf3-4cbf-80d1-6aae43166f1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e105bd53-05d1-4e15-a3bc-13f2b6a8a880.pdf",
        "txCodExpedienteExt": "ERM.2022009416",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171179,
            "txPgProblema": "A.- SALUD\n 1.1. CARENCIA UNA ADECUADA INFRAESTRUCTURA DE SALUD Y NUTRICIÓN EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO DE CHIARA.\n1.2. INFRAESTRUCTURA DE SALUD DEFICIENTE, ANTICUADOS (CONSTRUCCIÓN ANTIGUA) EN LA MAYORÍA DE LOS CASOS SE ENCUENTRAN EN ESTADO DE DETERIORO, ASÍ COMO PROFESIONALES ESPECIALIZADOS.\n\nB.- EDUCACIÓN\n1.1.\tFALTA DE INFRAESTRUCTURA ADECUADO Y EQUIPAMIENTO EN LOS TRES NIVELES DE EDUCATIVOS.\n\nC.- AGUA Y SANEAMIENTO\n1.1.AGUAS INSALUBRES NO APTO PARA CONSUMO HUMANO.\n\n\n\n\n\n\n1.2. FALTA DE INFRAESTRUCTURA DE SANEAMIENTO BÁSICO AGUA Y DESAGUE \nEN LAS COMUNIDADES Y CENTROS POBLADOS.",
            "txPgObjetivo": "A.- SALUD\n1.1.\tGESTIONAR INFRAESTRUCTURAS PILOTO PARA EL ADECUADO CONTROL Y SEGUIMIENTO DE LOS POBLADORES, COMUNIDADES Y ZONA URBANA DEL DISTRITO DE CHIARA, CON PROGRAMAS DE LUCHA CONTRA LA DESNUTRICIÓN INFANTIL A TRAVÉS DE ALIANZAS ESTRATÉGICAS GOBIERNO REGIONAL , PROVINCIAL , NACIONAL Y \n1.2. INFRAESTRUCTURA DE SALUD DEFICIENTE, ANTICUADOS (CONSTRUCCIÓN ANTIGUA) EN LA MAYORÍA DE LOS CASOS SE ENCUENTRAN EN ESTADO DE DETERIORO, ASÍ COMO PROFESIONALES ESPECIALIZADOS.\n\nB.- EDUCACIÓN\n1.1. CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA RAR LOS SERVICIOS EDUCATIVOS EN LA REGIÓN APURÍMAC.\n\nC.- AGUA Y SANEAMIENTO\n1.1.TRATAMIENTO Y POTABILIZACIÓN DE AGUAS PARA CONSUMO HUMANO VIA FORTALECIMIENTO DE COMITÉS DE AGUA EN LOS COMUNIDADES Y CENTROS POBLADOS (JAS)\n\n\n\n\n1.2. CONSTRUCCIÓN DE SANEAMIENTO BÁSICO EN COMUNIDADES Y CENTROS POBLADOS QUE CARECEN, CON RECURSOS DEL FONCOMUN Y GESTIÓN DE PROYECTOS A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "A.- SALUD\n1.1.\tAL 90% DE LA POBLACIÓN VULNERABLE ACCEDE A LOS SERVICIOS DE SALUD DE CALIDAD.\n1.2.\tAL 90% DE LAS POSTAS MÉDICAS Y CENTROS DE SALUD NO CUENTAN CON INFRAESTRUCTURA NUEVA Y EQUIPADOS ADECUADAMENTE.\n\nB.- EDUCACIÓN\n1.1LAS INSTITUCIONES EDUCATIVAS DEL LOS TRES NIVELES CUENTAN CON CONSTRUCCIONES NUEVAS Y MODERNOS EQUIPADOS CON TECNOLOGÍA EDUCATIVA\n\nC.- AGUA Y SANEAMIENTO\n1.1.TODOS LOS USUARIOS DEL ÁMBITO DEL DISTRITO DE CHIARA CONSUMEN AGUAS POTABLE DE CALIDAD\n\n\n\n1.2. EL 95% DE LAS LOS CENTRO POBLADOS Y COMUNIDADES NO CUENTAN CON SANEAMIENTO BÁSICO AGUA Y DESAGUE POR ENDE FALTA LA MEJORA LA  CALIDAD DE VIDA",
            "txPgMeta": "A.- SALUD\n1.1 19 CENTROS POBLADOS RURALES Y 02 CENTRO POBLADOS URBANOS, QUE CARECEN DE UNA INFRAESTRUCTURA ADECUADA.\n1.2. CONSTRUCCIÓN DE 05 POSTAS MÉDICAS Y 2 CENTROS DE SALUD EN LAS COMUNIDADES Y CENTROS POBLADOS. EQUIPAMIENTO DE 6 POSTAS, ASÍ COMO CUENTAN CON MÉDICOS Y ESPECIALISTAS PARA UNA ATENCIÓN OPORTUNA Y DE CALIDAD.\n\nB.- EDUCACIÓN\n1.1LAS INSTITUCIONES EDUCATIVAS DEL LOS TRES NIVELES CUENTAN CON CONSTRUCCIONES NUEVAS Y MODERNOS EQUIPADOS CON TECNOLOGÍA EDUCATIVA\n\nC.- AGUA Y SANEAMIENTO\n 01 COMUNIDAD  02 CENTROS POBLADOS.\n\n\n\n\n\n\n\n01 COMUNIDAD  02 CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171316,
            "txPgProblema": "A.- RIEGO\n1.1.\tFALTA DE INFRAESTRUCTURA DE RIEGO (REVESTIMIENTO DE CALANES, SISTEMA DE RIEGO TECNIFICADO Y RESERVORIOS), ESCASES DE AGUA PARA LA AGRICULTURA.\n\n\n\n\n1.2.\tFALTA DE APOYO TÉCNICO A LOS PRODUCTORES AGROPECUARIOS\n\nB.- TRANSPORTE Y COMUNICACIÓN\n1.1. CARENCIA DE VÍAS DE COMUNICACIÓN (CARRETERAS) A LAS  ZONAS DE PRODUCCIÓN AGROPECUARIA.\n\n\n\n\n\n\n\n\n\n\n\n1.2\tVÍAS DE TRANSPORTE URBANO DESORDENADO\n\n\n\n\n\n\n1.3. INUNDACIÓN DE AGUAS PLUVIALES EN LA ZONA URBANA DEL DISTRITO\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n1.1.\tPERDIDA DE LA IDENTIDAD CHANKA, FALTA DE PROMOCIÓN TURÍSTICO EN EL ÁMBITO DEL DISTRITO DE CHIARA.",
            "txPgObjetivo": "A.- RIEGO\n1.1.\tELABORACIÓN Y EJECUCIÓN DE PROYECTOS RIEGO TECNIFICADO. CONSTRUCCIÓN DE RESERVORIOS PROMOVIENDO LA SIEMBRA Y COSECHA DE AGUA A TRAVÉS DE CONVENIOS CON PROGRAMAS DEL MINAGRI PARA EL REPRESAMIENTO DE “QUCHAS” O LAGUNAS MEJORAMIENTO DE CANALES DE RIEGO, RESERVORIOS Y RIEGO TECNIFICADO.\n\n\n\n1.2.\tBRINDAR ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS A TRAVÉS DE LA OFICINA ODEL CONVENIO CON MINAGRE Y ONGS.\n\nB.- TRANSPORTE Y COMUNICACIÓN \n1.1. •\tAPERTURA Y MEJORAMIENTO DE VÍAS CARROZABLES EN COMUNIDADES Y CENTROS POBLADOS PARA FOMENTAR EL CORREDOR ECONÓMICO DEL DISTRITO\n\n\n\n\n\n\n\n\n\n1.2. ORDENAMIENTO VIAL VECINAL Y COMUNAL EN EL DISTRITO\n\n\n\n\n\n1.3.\tREALIZAR ESTUDIO TÉCNICO PARA LA EVACUACIÓN DE AGUAS FLUVIALES EN EL CASCO URBANO.\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n1.1.\tPROMOCIÓN Y FOMENTO DE LA IDENTIDAD CULTURAL CHANKA, PROMOCIÓN Y FOMENTAR EL TURISMO VIVENCIAL Y ECOTURISMO",
            "txPgIndicador": "A.- RIEGO\n1.1.\tLAS COMUNIDADES Y CENTRO POBLADOS CUENTAN CON RIEGO TECNIFICADO Y RESERVORIOS UBICADOS ESTRATÉGICAMENTE, EN  LAS CABECERAS DE CUENCA SE TIENEN ZANJAS DE INFILTRACIÓN Y FORESTADOS CON PLANTAS ORIUNDOS DE LA ZONA (QIÑWA\n)\n1.3.\tPRODUCTORES AGROPECUARIOS CONOCEN EL MANEJO TÉCNICO DE LA AGRICULTURA Y PECUARIA MEJORAN SIGNIFICATIVAMENTE SU PRODUCCIÓN.\n\nB.- TRANSPORTE Y COMUNICACIÓN \n1.1.ZONAS DE PRODUCCIÓN AGROPECUARIA CUENTAN CON CARRETERAS DONDE LOS AGRICULTORES TRASLADAN SUS PRODUCTOS A LOS DIFERENTES MERCADOS DE LA REGIÓN\n\n\n\n1.2\tNO EXISTE ORDENANZA A NIVEL DEL DISTRITO\n\n\n1.3. EL RADIO URBANO DE CHIARA CUENTA CON SISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES.\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n1.1.EL 90% DE LA POBLACIÓN NO PRACTICAN Y VALORAN SU IDIOMA, COSTUMBRES, TRADICIONES, DANZAS, CANTOS Y LOS SABERES ANCESTRALES ASI COMO EL ECOTURISMO EN LUGARES PETROGLIFOS DE QAQA.CORRAL Y LLAMACHAYUQ COMO TAMBIÉN TURISMO VIVENCIAL EN LAS COMUNIDADES Y CENTROS POBLADOS DE CHIARA",
            "txPgMeta": "A.- RIEGO\n1.1.\tUN TOTAL DE 01 COMUNIDAD CAMPESINAS Y 02 CENTROS POBLADOS QUE NO SON BENEFICIARIAS.\n\n1.2.\t12 ASOCIACIONES PRODUCTORES EN EL ÁMBITO DEL DISTRITO DE CHIARA\nB.- TRANSPORTE Y COMUNICACIÓN \n01 COMUNIDAD Y 02 CENTROS POBLADOS CUENTAN CON CARRETERAS A LAS ZONAS DE PRODUCCIÓN\n\n\n\n\n\n\n\n\nNO HAY ORDENANZA MUNICIPALES DONDE SE REGLAMENTA EL TRANSPORTE URBANO\n\n\n\n01 ESTUDIO TÉCNICO  PARA LA EVACUACIÓN DE AGUAS PLUVIALES.\nC.- TURISMO Y/O ARTICULACIÓN COMERCIAL\n1.1. TODO EL AÑO FECHAS SIGNIFICATIVAS PRESENTACIONES CULTURALES, DANZAS, CANTOS, ASÍ COMO EL TURISMO PERMANENTE DURANTE EL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171464,
            "txPgProblema": "A.- DEFENSAS RIBEREÑAS\n1.1.CONTAMINACION DE LAS RIVERAS DE LOS RÍOS Y RIACHUELOS, SIN DEFENSA RIVEREÑA EN EL ÁMBITO DEL DISTRITO EN LO QUE CORRESPONDE AL RADIO URBANO.\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n1.1.TALA INDISCRIMINADA DE LOS BOSQUES\n\n\n1.2. PRECIO ELEVADO DE FERTILIZANTES LOS AGRICULTORES NO PUEDEN ADQUIRIR.\nC.- SERVICIOS ECOSISTÉMICOS\n1.1.TALA INDISCRIMINADA DE LOS RECURSOS FORESTALES",
            "txPgObjetivo": "A.- DEFENSAS RIBEREÑAS\n1.1.\tFOMENTAR EL CUIDADO Y PROTECCIÓN DE LAS RIVERAS DE LOS RÍOS Y RIACHUELOS DEL DISTRITO, GESTIÓN E IMPLEMENTACIÓN DE DEFENSAS RIVEREÑAS DE MANERA ARTICULADA CON LOS DISTRITOS DEL VALLE.\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n1.1.\tREALIZAR LA ZONIFICACIÓN Y PROTECCIÓN DE BOSQUES.\n\n\n\n\n1.2.\tBRINDAR APOYO TÉCNICO PARA LA PRODUCCIÓN DE ABONOS ORGÁNICOS FORTIFICADOS\nC.- SERVICIOS ECOSISTÉMICOS\n1.1.\t FORTALECER  EL LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "A.- DEFENSAS RIBEREÑAS\n1.1.RIOS Y RIACHUELOS LIMPIOS Y CONSERVADOS ASÍ COMO CON DEFENSA RIVEREÑA EN LO QUE CORRESPONDE AL RADIO URBANO DE CHIARA\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n1.1.AREAS ZONIFICADOS Y PROTEGIDOS EN EL ÁMBITO DEL DISTRITO DE CHIARA\n\n1.2.AGRICULTORES CONOCEN EL MANEJO TÉCNICO Y PRODUCEN ABONOS ORGÁNICOS\nC.- SERVICIOS ECOSISTÉMICOS\n1.1.\tEL  DISTRITO DE CHIARA  CUENTA CON COMITÉS FORESTALES DE BOSQUES MANEJADOS",
            "txPgMeta": "A.- DEFENSAS RIBEREÑAS\n 1.1. TODOS LOS RÍOS Y RIACHUELOS DEL DISTRITO DE SAN JERÓNIMO, TODA LA LONGITUD DEL RIO DE CHIARA LO QUE CORRESPONDE AL RADIO URBANO\nB.- USO SOSTENIBLE DE LA BIODIVERSIDAD\n 1.1. EN LAS ZONAS IR ERIAZAS DEL ÁMBITO DE CHIARA\n\n\n1.3.\tTODAS LAS ASOCIACIONES DE PRODUCTORES.\nC.- SERVICIOS ECOSISTÉMICOS\n1.1. UNA MOTOCICLETA PARA EL ÁMBITO DEL DISTRITO EN MONITOREO FORESTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171876,
            "txPgProblema": "A.- MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n1.1. MUNICIPALIDAD NO CUENTA CON INSTRUMENTOS DE GESTIÓN Y PLAN DE DESARROLLO URBANO Y RURAL\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n1.1.\tVIOLENCIA DE LOS NIÑOS Y NIÑAS EN EL ÁMBITO DISTRITAL\n1.2.\tOFICINA DE DEFENSORÍA DEL NIÑO Y ADOLESCENTE EN EL MUNICIPIO DÉBIL SIN ACCIONES DE ´PROTECCIÓN CONCRETAS\nC.- PROMOCIÓN DE LA INVERSIÓN \n1.1. CADENAS PRODUCTIVAS ABANDONADOS Y FALTAN CREARLAS MUCHAS MÁS, POCA CONFIANZA DE LAS ASOCIACIONES PRODUCTIVAS EN LA  GESTIÓN MUNICIPAL",
            "txPgObjetivo": "A.- MEJORAMIENTO DE SERVICIOS AL \n1.1\tELABORACIÓN DEL PLAN DE DESARROLLO URBANO Y \nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\n1.1. ORGANIZACIÓN  Y FORTALECIMIENTO DE RONDAS URBANAS Y CAMPESINAS.\n\n1.2. FORTALECER LA DEFENSORÍA DEL NIÑO Y EL ADOLESCENTE\nC.- PROMOCIÓN DE LA INVERSIÓN \n1.1.\tFOMENTO Y PROMOCIÓN DE LAS CADENAS PRODUCTIVAS: AGRICULTURA, GANADERÍA, FRUTÍCOLA, ARTESANÍAS, CERÁMICA, TRUCHA, QUINUA, PAPAS NATIVAS CON AGRO EXPORTACIÓN,FORTALECER EL EMPRENDIMIENTO Y LA ASOCIATIVIDAD, DESCENTRALIZANDO LA ODEL EN LOS CENTROS POBLADOS",
            "txPgIndicador": "A.- MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n1.1 MUNICIPALIDAD CUENTA CON PLAN DE DESARROLLO\nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nNIÑOS Y ADOLESCENTES GOZAN DE PROTECCIÓN DE LA FAMILIA, CIUDADANOS Y LA SOCIEDAD EN \nC.- PROMOCIÓN DE LA INVERSIÓN \n1.1.TODAS LAS CADENAS PRODUCTIVAS COLOCAN SUS PRODUCTOS A MERCADOS, LOCALES NACIONALES E INTERNACIONALES EN CONVENIOS CON ENTIDADES DEL ESTADO Y ONGS COOPERANTES,ASOCIACIONES EMPRENDEDORAS TRABAJAN DE LA MANO CON LOS ODELES DESCENTRALIZADOS EN EL ÁMBITO DISTRITAL.",
            "txPgMeta": "A.- MEJORAMIENTO DE SERVICIOS AL \n1.1.\tEXISTE 01 PLAN DE DESARROLLO \nB.- SERVICIO DE PROTECCIÓN INTEGRAL A NIÑAS, NIÑOS Y ADOLESCENTES\nNIÑOS Y ADOLESCENTES GOZAN DE PROTECCIÓN DE LA FAMILIA, CIUDADANOS Y LA SOCIEDAD EN GENERAL\nC.- PROMOCIÓN DE LA INVERSIÓN \n 1.1 ESTABLECIMIENTO Y FORTALECIMIENTO DE 12 ASOCIACIONES PRODUCTIVA EN EL ÁMBITO DEL DISTRITO DE CHIARA, CAPACITACIONES Y PASANTÍAS POR CADA ASOCIACIÓN 03 VECES AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}