{
    "datoGeneral": {
        "idPlanGobierno": 20727,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/76f7ddd3-5208-4dcc-aa9f-2b99a182495d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48bc4432-6a12-470a-943b-288d028d0dee.pdf",
        "txCodExpedienteExt": "ERM.2022008249",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163398,
            "txPgProblema": "NO HAY APOYO A LA AGRICULTURA Y GANADERIA",
            "txPgObjetivo": "CONSTRUCCIÓN DE CANALES DE RIEGO ABIERTOS, CERRADOS Y REVESTIMIENTO DE CANALES\nADQUISICIÓN DE 4 TRACTORES AGRÍCOLAS PARA BENEFICIAR A TODOS LOS AGRICULTORES DEL DISTRITO DE QUEROCOTO.\nLA COMPRA DE MAQUINARIA AGRÍCOLA (CHALEADORAS, DESGRANADORAS, TRILLADORAS, DESPULPADORAS, MOLINOS DE GRANOS) PARA CADA COMUNIDAD DE ACUERDO AL CULTIVO QUE EXISTA EN SU ZONA.\nPROMOCIÓN DE ABONOS ORGÁNICOS.\nASISTENCIA TÉCNICA PERMANENTE OTORGADO POR TÉCNICOS AGROPECUARIOS QUE VIVEN EN LA ZONA\nREFORESTACIÓN CON PLANTAS NATIVAS, PINO, EUCALIPTO, ALISO ETC. DE ZONAS DEFORESTADAS EN EL DISTRITO DE QUEROCOTO.\n.FOMENTAR EL MEJORAMIENTO Y CONSERVACIÓN DE FORRAJES Y LA UTILIZACIÓN DE FUENTES ALIMENTICIAS ALTERNATIVAS EFICIENTES Y BARATAS.\nCONSTRUCCIÓN DE PISCIGRANJAS EN ZONAS ESTRATÉGICAS DONDE LA POBLACIÓN LO REQUIERE.\nASESORAMIENTO Y CAPACITACIÓN PERMANENTE PROFESIONAL EN SALUD ANIMAL EN EL DISTRITO Y SUS COMUNIDADES.",
            "txPgIndicador": "AGRICULTURA, GANADERIA ,EDUCACIÓN",
            "txPgMeta": "APOYO EN UN 80% A LA POBLACIÓN  AGRICULTORA Y GANADERA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163568,
            "txPgProblema": "300 KILÓMETROS DE CANAL DE REGADÍO DE LAS LÍNEAS SECUNDARIAS NO SE ENCUENTRAN REVESTIDOS.",
            "txPgObjetivo": "INFRAESTRUCTURA DE RIEGO EFICIENTE.",
            "txPgIndicador": "CANAL REVESTIDO Y ENTUBADO",
            "txPgMeta": "250 KILÓMETROS DE CANAL DE RIEGO REVESTIDOS, GESTIONADO ANTE EL MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163602,
            "txPgProblema": "ESCASES DE AGUA DE RIEGO EN ÉPOCA DE VERANO (MAYO SETIEMBRE)",
            "txPgObjetivo": "COSECHA DE AGUA DE LLUVIA.",
            "txPgIndicador": "ESTUDIO DEL PROYECTO",
            "txPgMeta": "GESTIÓN PARA LA CONSTRUCCIÓN DE UN RESERVORIO ANTE EL MINISTERIO DE AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163613,
            "txPgProblema": "PLAGAS QUE AFECTAN A LOS CULTIVOS",
            "txPgObjetivo": "AGRICULTORES CUENTAN CON UN MANEJO INTEGRADO DE PLAGAS –SANIDAD VEGETAL.",
            "txPgIndicador": "ANÁLISIS Y ESTUDIO DE PLAGAS.",
            "txPgMeta": "PRINCIPALES PLAGAS CONTROLADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163655,
            "txPgProblema": "DISPOSICIÓN FINAL INADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DISPOSICIÓN FINAL ADECUADA DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA PLANTA DE TRATAMIENTO SÓLIDOS DE QUEROCOTO",
            "txPgMeta": "CONVENIO DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE JESÚS EN LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE QUEROCOTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163680,
            "txPgProblema": "FALTA DE ARTICULACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LIDERAR LA GESTIÓN DEL DISTRITO.",
            "txPgObjetivo": "ARTICULACIÓN CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS DE ACUERDO AL MARCO JURÍDICO ESTABLECIDO.",
            "txPgIndicador": "ARTICULADA CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "INSTITUCIÓN ARTICULADA CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}