{
    "datoGeneral": {
        "idPlanGobierno": 27838,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e888ef0f-c1cb-4870-96e1-46810b2c260e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d171137b-fc7f-4060-acbe-9f2d6fd613ed.pdf",
        "txCodExpedienteExt": "ERM.2022017871",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156102,
            "txPgProblema": "INSEGURIDAD CIUDADANA. - INSEGURIDAD CIUDADANA, FENÓMENO SOCIAL, INCENTIVADO POR LA CORRUPCIÓN GENERALIZADA Y FALTA DE VALORES EN LA SOCIEDAD.\n\nSALUD. - DEFICIENTE ATENCIÓN EN LA POSTA MÉDICA, SITUACIÓN QUE ATENTA CONTRA LA SALUD DE LA POBLACIÓN DE AZÁNGARO. \nDESNUTRICIÓN Y ANEMIA DEL ADULTO MAYOR Y DE LA NIÑEZ.\nEDUCACIÓN.- •\tDIFICULTAD EN EL ACCESO DE EDUCACIÓN BÁSICA REGULAR DE CALIDAD Y LA FALTA DE SEÑAL DE INTERNET EDUCATIVO.\nFALTA DE FUNCIONAMIENTO DEL COMEDOR ESTUDIANTIL.",
            "txPgObjetivo": "ELABORAR UN PLAN DE SEGURIDAD INTEGRAL COMUNAL PARA EVITAR ROBOS A DOMICILIOS, ASÍ COMO GANADOS EN EL CAMPO PROMOVIENDO UNA LUCHA FRONTAL CONTRA EL ABIGEATO CON LA COORDINACIÓN DE LA RONDA CAMPESINA.\nMEJORAR LA ATENCIÓN EN LA POSTA MÉDICA DE AZÁNGARO DANDO PRIORIDAD A LOS NIÑOS Y PERSONAS ADULTOS MAYORES. \nAPOYO ALIMENTARIO AL COMEDOR POPULAR.\nIMPLEMENTAREMOS EL CENTRO DE CÓMPUTO Y MATERIALES PARA LA INSTITUCIÓN EDUCATIVA EN EL DISTRITO Y ANEXOS.\nCREACIÓN Y FUNCIONAMIENTO DEL COMEDOR ESTUDIANTIL.",
            "txPgIndicador": "•\tELABORAR UN PLAN INTEGRAL DE SEGURIDAD COMUNAL CON PARTICIPACIÓN DE TODOS LOS CIUDADANOS AZÁNGARINOS.\n\n•\tDISEÑAR Y EJECUTAR CAMPAÑAS PREVENTIVAS CONTRA LA DELINCUENCIA. \n•\tGESTIONAR CAMPAÑAS MÉDICAS EN LAS DIFERENTES ESPECIALIDADES EN COORDINACIÓN CON EL PUESTO DE SALUD  A FAVOR DE NUESTRA POBLACIÓN.\n•\tADMINISTRACIÓN ADECUADA DE LOS PROGRAMAS SOCIALES.\n•\tPREMIAR A LOS JÓVENES QUE SE DESTAQUEN COMO LOS MEJORES ALUMNOS DE LA INSTITUCIÓN EDUCATIVA DEL DISTRITO Y ANEXOS EN ARTE, MÚSICA, DEPORTE Y OTROS.\n•\tMEJORAMIENTO DEL SERVICIO DE INTERNET NÍTIDO EN LOS CENTROS EDUCATIVOS DE DISTRITOS Y ANEXOS.\n•\tPROMOVEREMOS EL FUNCIONAMIENTO E IMPLEMENTAREMOS EL COMEDOR ESTUDIANTIL.",
            "txPgMeta": "UNA MEJOR SEGURIDAD CIUDADANA AL 100%\n100%\n90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156149,
            "txPgProblema": "GANADERÍA CON BAJO NIVEL DE TECNOLOGÍA, HECHO QUE PROVOCA PRODUCCIÓN DE LECHE Y CARNE DE POCA CALIDAD. \nPERSONAS Y GANADOS AFECTADOS POR LAS HELADAS.\nRIEGO POR INUNDACIÓN QUE PROVOCA USO DESMEDIDO Y CONTROL DEL AGUA, HECHO QUE PERJUDICA A LOS GANADEROS Y AGRICULTORES.  \nINEXISTENTE INFRAESTRUCTURA DE RESERVORIOS PARA ALMACENAMIENTO DE AGUA COMO PREVISIÓN EN ÉPOCAS DE SEQUÍA.",
            "txPgObjetivo": "EJECUTAR PROGRAMA DE MEJORA EN LA CRIANZA DE ANIMALES PARA MAYOR PRODUCCIÓN DE LECHE Y CARNE.\nDOTAR DE ABRIGOS MEDICINAS Y COBERTORES PARA LOS GANADOS.\nEJECUTAR PROYECTOS DE RIEGO TECNIFICADO PARA MEJOR APROVECHAMIENTO DEL AGUA CULTIVAR PRODUCTOS DE MEJOR CALIDAD.\nDESTINAR RECURSOS PARA ELABORACIÓN DE EXPEDIENTE Y PERFIL PARA LA CONSTRUCCIÓN DE REPRESAS DE AGUA.",
            "txPgIndicador": "•\tPROMOVER E INCENTIVAR LA CRIANZA INTENSIVA DEL GANADO LECHERO Y DE CARNE, ASÍ COMO EL MEJORAMIENTO GENÉTICO DEL GANADO, A TRAVÉS DE CONVENIOS  CON ENTIDADES DEDICADAS AL SECTOR.\n•\tCONSTRUIR COBERTORES PARA LOS GANADOS.\n•\tEJECUCIÓN DE PROYECTO DE RIEGO TECNIFICADO EN TODO EL DISTRITO DE AZANGARO. \n•\tCONSTRUCCIÓN DE REPRESAS DE AGUA CON GEOMENBRANAS EN PUNTOS ESTRATÉGICOS EN EL DISTRITO Y ANEXOS.\n•\tCONSTRUCCIÓN DE PISCINA FLOTANTE PARA LA PRODUCCIÓN DE TRUCHAS EN LAS ALTURAS DE AZÁNGARO Y MIRAFLORES.",
            "txPgMeta": "90 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156176,
            "txPgProblema": "SISTEMA DE LIMPIEZA PÚBLICA INSUFICIENTE \nINEXISTENTE POLÍTICA DE RECICLAJE A NIVEL DE POBLACIÓN EDUCATIVO. \nRÍOS CONTAMINADOS POR ACCIÓN HUMANA, HECHO QUE PROVOCA ALTERACIÓN DEL SISTEMA ECOLÓGICO,",
            "txPgObjetivo": "NUEVO SISTEMA DE LIMPIEZA PÚBLICA PARA CUIDAR LA SALUD DE LA POBLACIÓN. \nREALIZAR CAMPAÑAS Y CHARLAS A TRAVÉS DE LAS INSTITUCIONES EDUCATIVAS PARA CONCIENTIZAR A LA POBLACIÓN SOBRE LA IMPORTANCIA DEL RECICLAJE.\nCONCIENTIZAR A LA POBLACIÓN DEL CUIDADO DEL RIO POR SER FUENTE IMPORTANTE PARA PRESERVACIÓN DE VIDA BIOLÓGICA.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE UN RELLENO SANITARIO PARA EL DISTRITO DE AZÁNGARO.\n•\tEJECUCIÓN DE CHARLAS Y POLÍTICAS DE RECICLAJE A TODA LA POBLACIÓN DE AZÁNGARO.\n•\tCHARLAS DE SENSIBILIZACIÓN A LA POBLACIÓN PARA EL CUIDADO DE LOS RÍOS DEL DISTRITO DE AZÁNGARO.",
            "txPgMeta": "100 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156292,
            "txPgProblema": "NULO SISTEMA DE PARTICIPACIÓN CIUDADANA.\nINSTRUMENTOS DE PARTICIPACIÓN CIUDADANA DESACTUALIZADOS\n\nNULA RENDICIÓN DE CUENTAS CON PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR NUEVO SISTEMA DE PARTICIPACIÓN CIUDADANA INTEGRADO.\nPROPONER DE ORDENANZAS DE ACTUALIZACIÓN DE NORMAS DE PARTICIPACIÓN CIUDADANA AL AMPARO DE LA LEY N° 27972.\nINSTAURAR SISTEMA DE RENDICIÓN DE CUENTAS CON CABILDO ABIERTO VINCULANTE",
            "txPgIndicador": "•\tPRESUPUESTO PARTICIPATIVO VINCULANTE.\n•\tUN CABILDO ABIERTO AL AÑO\n•\tNUEVA ORDENANZA DE ORGANIZACIONES SOCIALES EN AZANGARO.\n•\tNUEVA NORMATIVIDAD DE LAS ORGANIZACIONES SOCIALES QUE RESPETE LA AUTONOMÍA VECINAL.\n•\tCABILDOS ABIERTOS SEMESTRALES\n•\tRENDICIÓN DE CUENTAS AL INICIO Y AL FINAL DE CADA AÑO PÚBLICO Y TRANSPARENTE.",
            "txPgMeta": "100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}