{
    "datoGeneral": {
        "idPlanGobierno": 19463,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e48a5e84-b63b-4f6d-b8dd-5cd785d3cd63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f33d296-42a7-4a93-82f2-932a4f3faacf.pdf",
        "txCodExpedienteExt": "ERM.2022006268",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143428,
            "txPgProblema": "1.\tTRÁNSITO Y VIABILIDAD\nINADECUADO ORDENAMIENTO DEL TRANSPORTE PÚBLICO, SEÑALIZACIÓN. CALLES Y CARRETERAS SIN ASFALTO. MAQUINARIA PESADA Y CARRO RECOLECTOR DE RESIDUOS EN MAL ESTADO.\n2.\tSEGURIDAD CIUDADANA\n\nDÉBIL ORGANIZACIÓN VECINAL, PARA LA SEGURIDAD CIUDADANA.  RONDAS COMUNALES DEBILITADAS Y CON ESCASO APOYO.\n\n3.\tEDUCACIÓN Y CULTURA\nINFRAESTRUCTURA EDUCATIVA EN MAL ESTADO.  SERVICIOS HIGIÉNICOS DEFICIENTES DE LAS II.EE.  BAJO RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES Y DOCENTES DESMOTIVADOS.\n4.\tSALUD\nINFRAESTRUCTURA DE LOS CENTROS Y PUESTOS DE SALUD EN MAL ESTADO.  CENTRO MÉDICO DE CAUDAY SIN EQUIPAMIENTO Y PERSONAL ESPECIALIZADO. DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD.\n5.\tDEPORTE\nDEFICIENTE INFRAESTRUCTURA DEPORTIVA EN TODO EL DISTRITO DE CONDEBAMBA.  ESCASA PROMOCIÓN Y PARTICIPACIÓN VECINAL Y COMUNAL EN EVENTOS DEPORTIVOS.\n6.\tJUVENTUD\nAUSENCIA DE ESPACIOS DE PARTICIPACIÓN DE LA JUVENTUD, EN EL DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "ORDENAR EL TRANSPORTE PÚBLICO, MEJORAR Y MANTENER LAS VÍAS TERRESTRES URBANAS Y VECINALES. \n\nMANTENIMIENTO Y RENOVACIÓN DE MAQUINARIA PESADA EXISTENTE. (GESTIÓN PARA ADQUISICIÓN DE DOS VOLQUETES DE 15 CUBOS, ORUGA, CARGADOR FRONTAL Y COMPACTADOR).\nPROPICIAR LA ORGANIZACIÓN VECINAL Y COMUNITARIA PARA LA SEGURIDAD CIUDADANA, BRIDANDO LAS CONDICIONES NECESARIAS.\n\nCONTRIBUIR CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y CON EL MEJORAMIENTO DE APRENDIZAJES, A TRAVÉS DEL APOYO PERMANENTE A LOS DOCENTES DEL DISTRITO.\nPROMOCIÓN Y DESARROLLO DE LA CULTURA DISTRITAL.\nCONTRIBUIR CON EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD, EQUIPANDO EL CENTRO MÉDICO DE CAUDAY.\nDESARROLLAR LA INFRAESTRUCTURA DEPORTIVA Y ESPACIOS DE PARTICIPACIÓN DE LA POBLACIÓN CONDEBAMBINA.\nDESARROLLAR ESPACIOS DE PARTICIPACIÓN DE LA JUVENTUD CONDEBAMBINA, INVOLUCRÁNDOLOS EN LOS PROCESOS SOCIALES Y ECONÓMICOS DEL DISTRITO.",
            "txPgIndicador": "-\tSE ORDENA EL TRANSPORTE PÚBLICO.\n-\tMEJORAMIENTO DE CALLES DE LA ZONA URBANA.\n-\tMEJORAMIENTO DE CARRETERAS VECINALES.\n-\tAPERTURA DE NUEVAS TROCHAS CARROZABLES A CASERÍOS.\n-\tGESTIÓN PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA CAUDAY – MALCAS.\n\n-\tJUNTAS VECINALES FUNCIONANDO.\n-\tFORTALECIMIENTO Y ARTICULACIÓN DE LAS RONDAS CAMPESINAS, PNP Y SERENAZGO.\n-\t% DE INFRAESTRUCTURA EDUCATIVA MEJORADA. \n-\tAMPLIACIÓN DE INFRAESTRUCTURA DE LA I.E: JOSÉ CARLOS MARIÁTEGUI DE CAUDAY.\n\n\n-\tCREACIÓN DE ACADEMIA PRE UNIVERSITARIA MUNICIPAL.\n\n-\tGESTIÓN PARA LA REMODELACIÓN DE LA INFRAESTRUCTURA DE LA I.E. “RICARDO PALMA” DE CHAQUICOCHA.\n\n\n-\tCREACIÓN DE UN SISTEMA DE BECAS DE ESTUDIOS SUPERIORES, PARA ESTUDIANTES SOBRESALIENTES Y DE BAJA ECONOMÍA.\n-\tDESARROLLO DE ACTIVIDADES CULTURALES PERMANENTES. (CONVENIO CON CENTRO CULTURAL CAJABAMBA).\n-\tRECUPERACIÓN Y PUESTA EN VALOR DE LOS VESTIGIOS ARQUITECTÓNICOS PRE INCAS: HUAMANORCO, CERRO EL CASTILLO, CAUDAYORCO Y CERRO EL CLARÍN.\n-\tGENERACIÓN DE CIRCUITOS TURÍSTICOS (AGUAS TERMALES DE CHICHIR, MALCAS, TRAPICHES, ETC.)\n\n-\tGESTIÓN PARA LA CREACIÓN DE LA ESCUELA DE BELLAS ARTES (CONVENIOS CON UGEL CAJABAMBA, ENTIDADES RELIGIOSAS Y OTRAS INSTITUCIONES).\n-\tN° DE ESTABLECIMIENTOS DE SALUD MEJORADOS.\n-\tGESTIÓN PARA EL EQUIPAMIENTO DEL CENTRO MEDICO DE CAUDAY \n-\tDISMINUCIÓN % DE DESNUTRICIÓN CRÓNICA INFANTIL Y PERINATAL.\n-\tN° DE ESTUDIOS TÉCNICOS PARA LA GESTIÓN DE LA CONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO, EN EL VALLE DE CONDEBAMBA Y CAUDAY (CAMPO DEPORTIVO,",
            "txPgMeta": "-\t100% DEL TRANSPORTE PÚBLICO ORDENADO.\n-\t20 % DE CALLES ASFALTADAS.\n-\t20% DE  CARRETERAS VECINALES MEJORADAS.\n-\t03 TROCHAS CARROZABLES APERTURADAS.\n-\t01 ESTUDIO TÉCNICO PARA LA ESTRUCTURA ASFÁLTICA DE LA CARRETERA CAUDAY – MALCAS.\n-\t80% DE JUNTAS VECINALES ORGANIZADAS. \n-\t80% DE RONDAS CAMPESINAS FORTALECIDAS Y FUNCIONANDO.\n\n-\t30% DE II.EE. CUENTAN CON INFRAESTRUCTURA MEJORADA (SS.HH.).\n-\t01 PABELLÓN DE 06 AULAS.\n-\t01 TECHO DE ESTRUCTURA METÁLICA PARA LOZA DEPORTIVA.\n\n-\t01 ACADEMIA PRE UNIVERSITARIA MUNICIPAL, FUNCIONANDO.\n\n-\t01 ESTUDIO TÉCNICO PARA LA REMODELACIÓN DE LA INFRAESTRUCTURA EDUCATIVA DE LA I.E. RICARDO PALMA.\n\n-\t01 SISTEMA DE BECAS IMPLMENTADO.\n\n\n\n\n\n\n-\t01 CONVENIO FIRMADO CON CENTRO CULTURAL CAJABAMBA.\n\n\n-\t05 PROYECTOS DE RECUPERACIÓN Y PUESTA EN VALOR DE LOS VESTIGIOS ARQUITECTÓNICOS PRE INCAS, ELABORADOS Y EJECUTADOS.\n\n\n-\t01 PROYECTO DE CIRCUITOS TURÍSTICOS ELABORADO Y EN EJECUCIÓN.\n\n-\t01 ESTUDIO TÉCNICO PARA LA CREACIÓN DE LA ESCUELA DE BELLAS ARTES.\n-\t04 ESTABLECIMIENTOS DE SALUD CON INFRAESTRUCTURA MEJORADA.\n-\t01 CENTRO MEDICO EQUIPADO. \n-\t02 ESTUDIOS PARA LA GESTIÓN DE LA CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS EN EL VALLE DE CONDEBAMBA Y CAUDAY - COMPLEJO DEPORTIVO MEJORADO.\n-\t02 EVENTOS DE PARTICIPACIÓN COMUNAL DEPORTIVA, ANUAL.\n-\t01 CASA DE LA JUVENTUD IMPLEMENTADA.\n-\t02 FERIAS ANUALES ECONÓMICAS PRODUCTIVAS DE LA JUVENTUD.\n-\t01 TALLER DE ARTESANÍAS PARA JÓVENES, FUNCIONANDO.\n-\t02 TALLERES CULTURALES DE DANZA Y ARTES MARCIALES, PARA NIÑOS Y JÓVENES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143466,
            "txPgProblema": "1.DESARROLLO ECONÓMICO LOCAL\nDEFICIENTE APOYO AL DESARROLLO AGRÍCOLA DEL DISTRITO DE CONDEBAMBA.\n. CADENAS PRODUCTIVAS\nCARENCIA DE CADENAS PRODUCTIVAS, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, ACOPIO Y COMERCIALIZACIÓN; NO EXISTEN ARTICULACIÓN CON LOS MERCADOS REGIONALES Y NACIONALES. DEFICIENTE APOYO A LOS AGRICULTORES DEL DISTRITO DE CONDEBAMBA.\n. MEJORAMIENTO GENÉTICO DE GANADO.\nNO SE HA CONTRIBUIDO AL MEJORAMIENTO GENÉTICO DE LA CRIANZA DE ANIMALES MENORES Y GANADO LANAR, VACUNO Y PORCINO.\n2.TURISMO\nNO SE HA RECUPERADO Y PUESTO EN VALOR, LOS LUGARES TURÍSTICOS DE CONDEBAMBA; ASÍ COMO NO SE HA PROMOCIONADO Y DESARROLLADO EL TURISMO INTERNO Y EXTERNO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR PROCESOS PRODUCTIVOS AGROPECUARIOS, QUE DINAMICEN LA ECONOMÍA FAMILIAR Y DISTRITAL.\nPROMOVER Y DESARROLLAR EL TURISMO, COMO EJE DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "-\tN° DE CADENAS Y ASOCIACIONES PRODUCTIVAS FUNCIONANDO.\n-\t% DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n\n-\tCREACIÓN DE LABORATORIOS PARA LA PRODUCCIÓN DE ABONOS, FERTILIZANTES, PESTICIDAS ORGÁNICOS.\n-\tCONSTRUCCIÓN DE ALMACENES DE ABONOS ORGÁNICOS Y SEMILLAS MEJORADAS.\n\n\n-\tADQUISICIÓN DE MAQUINARIA AGRÍCOLA.\n\n-\tCONSTRUCCIÓN Y MANTENIMIENTO DE CANALES DE IRRIGACIÓN AGRÍCOLA.\n-\tN° DE LUGARES TURÍSTICOS, PUESTOS EN VALOR.\n-\t\n\n\n\n\n\n\n\n\n-\tN° DE PLANES DE PROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgMeta": "-\t01 CADENA PRODUCTIVA AGRÍCOLA FUNCIONANDO.\n-\t20 % DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE.\n-\t01 LABORATORIO IMPLEMENTADO, PARA LA PRODUCCIÓN DE ABONOS, FERTILIZANTES Y PESTICIDAS ORGÁNICOS.\n-\t02 ALMACENES DE ABONOS ORGÁNICOS Y SEMILLAS MEJORADAS (VALLE DE CONDEBAMBA Y CAUDAY).\n-\tADQUISICIÓN DE 02 TRACTORES AGRÍCOLAS Y 02 TRILLADORAS, ETC.)\n-\t50 % DE CANALES DE IRRIGACIÓN, SON MEJORADOS.\n-\t 04 LUGARES TURÍSTICOS PUESTOS EN VALOR (AGUAS TERMANALES DE CHICHIR, RUINAS DE HUAMANORCO, EL ALIZAR, CAUDAYORCO, EL CASTILLO,TORRES DE SAN ELÍAS ETC.)\n-\t01 PLAN DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143521,
            "txPgProblema": "1.DESARROLLO URBANO Y ORNATO\nCONDEBAMBA, EN ESPECIAL SU CAPITAL (CAUDAY), SE ENCUENTRA EN PLENO PROCESO DE DESARROLLO Y CRECIMIENTO, JUNTO A SUS CENTROS POBLADOS DE LA PARTE ALTA Y DEL VALLE DE CONDEBAMBA. NO SE CUENTA CON UN PLAN DE DESARROLLO URBANO. EL CRECIMIENTO URBANO ES ANTI TÉCNICO Y DESORDENADO. LA INVERSIÓN REALIZADA EN EL MEJORAMIENTO DEL ORNATO, ES MUY BAJA.\n2.SERVICIO EFICIENTE DE AGUA POTABLE\nDEFICIENTE SERVICIO DE AGUA PARA EL CONSUMO HUMANO.  INSUFICIENTE FLUJO DE AGUA EN LAS CAPTACIONES DE AGUA PARA EL CONSUMO HUMANO, TANTO EN LA ZONA ALTA COMO EN EL VALLE.\n\n3. AGUA PARA RIEGO\nLA INFRAESTRUCTURA PARA RIEGO, DATA DE MUCHOS AÑOS DE CONSTRUIDO Y EN LA ACTUALIDAD, SE ENCUENTRA DETERIORADA.  EN ÉPOCA DE ESTIAJE, HAY UNA GRAN DEFICIENCIA EN EL SERVICIO DE AGUA PARA RIEGO.  NO SE HAN DESARROLLADO PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.\n4.PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR)\nEN LA ACTUALIDAD, EL DISTRITO DE CONDEBAMBA, NO CUENTA CON PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) QUE, CON EL CRECIMIENTO VEGETATIVO DE LA POBLACIÓN URBANA DE LA CAPITAL DEL DISTRITO, NO SE HACE UNA ADECUADA DISPOSICIÓN DE EXCRETAS.\n5.REFORESTACIÓN\n\nUN PROBLEMA ÁLGIDO QUE VIENEN AFRONTANDO TODOS LOS PUEBLOS DE LA SIERRA, ES PRECISAMENTE, LA DEFORESTACIÓN QUE HAN SUFRIDO LOS BOSQUES DE LAS PARTES ALTAS, QUE CONTRIBUÍAN A LA FORMACIÓN DE LOS COLCHONES HÍDRICOS; POR ELLO, ES IMPOSTERGABLE, REINICIAR LOS PROCESOS DE REFORESTACIÓN Y FORESTACIÓN DONDE NO EXISTIÓ ÁRBOLES.",
            "txPgObjetivo": "MEJORAR EL ORNATO DE CONDEBAMBA, MEJORANDO SUS PISTAS Y VEREDAS, ÁREAS VERDES.  CONSTRUIR Y MEJORAR LOS PARQUES Y JARDINES; ASÍ COMO LOS LUGARES PÚBLICOS DE RECREACIÓN.\nMEJORAR Y AMPLIAR LOS SERVICIOS DE           AGUA           Y SANEAMIENTO      QUE PERMITAN MEJORAR LAS CONDICIONES           DE DESNUTRICIÓN, ANEMIA Y     PROMOCIÓN     DE HÁBITOS      DE      VIDA SALUDABLE      DE      LA POBLACIÓN CONDEBAMBINA.\n\n\n\n\n\n\n\n\n\n\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA PARA AGUA DE RIEGO, PROMOCIÓN Y DESARROLLO DE UNA CULTURA DE SIEMBRA Y COSECHA DE AGUA.\n\n\n\n\n\n\nDISPONER RESPONSABLEMENTE LAS AGUAS NEGRAS Y RESIDUALES DE LA CAPITAL DEL DISTRITO DE CONDEBAMBA.\n\n\nREFORESTAR LAS ÁREAS DISPONIBLES, CON ÁRBOLES ANCESTRALES Y DE UTILIDAD (TAYA, SAUCO, PINO), CONSTRUYENDO, PREVIAMENTE UN VIVERO FORESTAL DE PRODUCCIÓN DE PLANTONES, PLANTAS ORNAMENTALES Y OTROS.",
            "txPgIndicador": "-\tN° DE PLANES DE DESARROLLO URBANO.\n\n\n\n-\t% DE CALLES Y VEREDAS MEJORADAS.\n-\tN° DE PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.\n-\tSE MEJORA Y AMPLIA EL SERVICIO DE AGUA POTABLE.\n \n-\t% DE COMUNIDADES DEL DISTRITO DE CONDEBAMBA, CON MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE.\n\n-\tGESTIÓN PARA LA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO DE MALCAS.\n-\tN° DE CANALES DE AGUA PARA RIEGO, MEJORADAS.\n-\tN° DE RESERVORIOS FAMILIARES Y COMUNALES PARA LA COSECHA Y ALMACENAJE DE AGUA.\n-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES, CONSTRUIDO.\n-\tN° DE PLANTONES SEMBRADOS.\n-\tN° DE VIVEROS CONSTRUIDOS",
            "txPgMeta": "-\t01 PLAN DE DESARROLLO URBANO, ELABORADO Y APROBADO.\n\n-\t30% DE CALLES Y VEREDAS MEJORADAS.\n-\t04 PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.\n-\t01 PLANTA DE TRATAMIENTO Y ALMACENAJE DE AGUA, PARA EL DISTRITO DE CONDEBAMBA.\n-\t20% DE COMUNIDADES DE CONDEBAMBA, CON SERVICIO MEJORADO DE AGUA POTABLE.\n\n-\t01 EXPEDIENTE PARA LA GESTIÓN DE LA EJECUCIÓN DEL PROYECTO DE AGUA Y SANEAMIENTO DEL CENTRO POBLADO DE MALCAS.\n-\t02 CANALES ALTERNOS DE AGUA PARA RIEGO, MEJORADOS.\n-\t20 RESERVORIOS FAMILIARES Y COMUNALES CONSTRUIDOS, PARA LA COSECHA DE AGUA.\n-\t01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR), CONSTRUIDO.\n-\t01 MILLÓN DE PLANTONES SEMBRADOS.\n-\t01 VIVERO FORESTAL CONSTRUIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143564,
            "txPgProblema": "1. ELEVAR LA CALIDAD DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD. \nLOS SERVICIOS DE ATENCIÓN AL VECINO Y POBLADOR DEL DISTRITO DE CONDEBAMBA, NO SON BRINDADOS DE LA MEJOR MANERA, HACIENDO PERDER MUCHO TIEMPO EN LOS PROCESOS DE TRÁMITE DOCUMENTARIO. \n2.IMPLEMENTAR UNA GESTIÓN MUNICIPAL DE “PUERTAS ABIERTAS” \nEN LA ACTUALIDAD, EL ALCALDE Y SUS FUNCIONARIOS, NO ATIENDEN EN FORMA DIRECTA A LOS VECINOS, TODOS LOS DÍAS, ESCUCHANDO SUS PREOCUPACIONES, QUEJAS Y PROPUESTAS, GENERANDO MALESTAR Y PÉRDIDA DE TIEMPO. \n3. LOGRAR LA EFICIENCIA EN EL GASTO \nEN LA ACTUALIDAD, EXISTE UNA SOBRE POBLACIÓN LABORAL EN LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA, HACIENDO QUE SE  EJECUTE UN MAYOR GASTO CORRIENTE EN PAGO DE SALARIOS A PERSONAL QUE NO ES NECESARIO. EL PRESUPUESTO PARTICIPATIVO, NO SATISFACE LAS DEMANDAS DE LA POBLACIÓN CONDEBAMBINA. \n\n4.IMPLEMENTAR UNA POLÍTICA DE PREVENCIÓN DE LA CORRUPCIÓN.\n\nEXISTE UNA NULA ESTRATEGIA Y/O IMPLEMENTACIÓN DE POLÍTICAS ANTICORRUPCIÓN, QUE PERMITA LA RECUPERACIÓN Y CAMBIO DE OPINIÓN DE LOS VECINOS, CON RESPECTO A LA GESTIÓN MUNICIPAL.\n\n\n\n\n\n\n5.PROMOVER CONVENIOS INTERINSTITUCIONALES QUE PERMITAN EJECUTAR DE MANERA EFICIENTE EL PRESUPUESTO Y CUMPLIR CON TODO LO PLANIFICADO.\nLOS PROBLEMAS QUE SUFREN LOS GOBIERNOS MUNICIPALES DISTRITALES; ES LA POCA APERTURA AL ESTABLECIMIENTO DE CONVENIOS INTERINSTITUCIONALES QUE PERMITA APALANCAR LOS ESCASOS PRESUPUESTOS DESTINADOS Y EJECUTAR  AQUELLOS PROYECTOS, CUYO PRESUPUESTO SUPERA LO DESTINADO AL EJERCICIO FISCAL.",
            "txPgObjetivo": "HACER DE LA MUNICIPALIDAD DISTRITAL DE CONDEBAMBA, UNA INSTITUCIÓN TRANSPARENTE, ÁGIL Y QUE MEJORE LA ATENCIÓN AL VECINO Y SEA EFICIENTE EN LA EJECUCIÓN DEL PRESUPUESTO LOCAL.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPONER EN PRÁCTICA POLÍTICAS Y PROCEDIMIENTOS QUE PREVENGAN LA OCURRENCIA DE ACTOS DE CORRUPCIÓN. SE APLICARÁN LAS SIGUIENTES MEDIDAS: PLANIFICACIÓN DEL PRESUPUESTO Y PROYECTOS DE INVERSIÓN EN BASE A OBJETIVOS Y METAS VERIFICABLES; SOLICITAR QUE EL ÓRGANO DE CONTROL INSTITUCIONAL (OCI) DE LA CONTRALORÍA EFECTUAR  EL CONTROL CONCURRENTE DE LAS OBRAS, DESDE SU FORMULACIÓN, CONTRATACIÓN Y EJECUCIÓN; MEJORAR DE SEGURIDAD MEDIANTE AVANCES EN LA DIGITALIZACIÓN INTELIGENTE DEL SISTEMA DE INFORMACIÓN GEOGRÁFICA DISTRITAL; DENUNCIAR A MALOS TRABAJADORES, DE TODOS LOS NIVELES ORGÁNICOS, QUE HAYAN INCURRIDO EN IRREGULARIDADES Y/O ACTOS DE CORRUPCIÓN; ENTRE OTRAS MEDIDAS.",
            "txPgIndicador": "-\tN° DE TRÁMITES MODERNIZADOS.\n-\tN° DE ESTRATEGIAS DE GESTIÓN, IMPLEMENTADAS.\n-\tN° DE FUENTES DE FINANCIAMIENTO EJECUTADAS EFICIENTEMENTE.\n-\tN° DE TALLERES DE PRESUPUESTO PARTICIPATIVO\n-\tN° DE ESTRATEGIAS Y POLÍTICAS ANTICORRUPCIÓN, IMPLEMENTADAS.\n-\tN° DE CONVENIOS INSTITUCIONALES.",
            "txPgMeta": "-\t01 PLAN DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL.\n-\t01 PLAN DE MEJORAMIENTO DE ATENCIÓN AL VECINO.\n-\tTODAS LAS FUENTES DE FINANCIAMIENTO EJECUTADAS EFICIENTEMENTE.\n\n-\t04 TALLERES DE PRESUPUESTO PARTICIPATIVO, DESARROLLADOS Y CON PRODUCTOS.\n-\t 01 PLAN DE IMPLEMENTACIÓN DE POLÍTICAS ANTICORRUPCIÓN.\n-\t04 CONVENIOS INTERINSTITUCIONALES FIRMADOS Y EN EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}