{
    "datoGeneral": {
        "idPlanGobierno": 27968,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23eda864-4dfb-4c29-a50d-646471305878.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91659773-f0b0-4f76-8126-7176663672b8.pdf",
        "txCodExpedienteExt": "ERM.2022014227",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137651,
            "txPgProblema": "ATENCIÓN DEFICIENTE EN EL SECTOR SALUD",
            "txPgObjetivo": "MEJORAR LA PROMOCIÓN Y PREVENCIÓN DE LA SALUD EN EL PRIMER NIVEL DE ATENCIÓN",
            "txPgIndicador": "21 ESTABLECIMIENTOS DE SALUD CON PRIMER NIVEL DE ATENCIÓN.",
            "txPgMeta": "RECATEGORIZACIÓN DE LOS ESTABLECIMIENTOS DE SALUD EN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137678,
            "txPgProblema": "INFRAESTRUCTURA VIAL DEFICIENTE EN NUESTRA PROVINCIA DE CHUPACA Y DISTRITOS",
            "txPgObjetivo": "ASFALTADO DE VÍAS DE COMUNICACIÓN MEDIANTE LA COMPRA DE UNA PLANTA DE TRATAMIENTO DE ASFALTO CON TODAS SUS MAQUINARIAS",
            "txPgIndicador": "108.4 KILÓMETROS DE VÍAS SIN ASFALTAR ENTRE TROCHAS, SIN AFIRMAR Y AFIRMADOS",
            "txPgMeta": "ASFALTADO DE 80 KILÓMETROS DE VÍAS EN LA PROVINCIA DE CHUPACA Y DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137724,
            "txPgProblema": "FALTA DE COBERTURA DE AGUA Y DESAGÜE EN LA PROVINCIA DE CHUPACA.",
            "txPgObjetivo": "PROMOVER LA AMPLIACIÓN DE COBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN AL ÁMBITO PROVINCIAL A TRAVÉS DE PROYECTOS DE INVERSIÓN PUBLICA",
            "txPgIndicador": "BRECHA DE 7.8% DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA Y BRECHA DE 50.3% EN VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PUBLICA",
            "txPgMeta": "REDUCIR LA BRECHA DE AGUA AL 2 % EN VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA, Y REDUCIR LA BRECHA AL 30% EN SANEAMIENTO POR RED PÚBLICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137738,
            "txPgProblema": "FALTA ABASTECIMIENTO DE AGUA PARA USO AGRÍCOLA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DE PROYECTOS DE ALMACENAMIENTO DE AGUA PARA ABASTECER DE AGUA EN LA PARTE ALTA, MEDIA Y BAJA DEL CUNAS",
            "txPgIndicador": "O (CERO) ALMACENAMIENTOS DE AGUA POR REPRESAMIENTOS DE GRAN ENVERGADURA",
            "txPgMeta": "REALIZACIÓN DE PROYECTOS Y GESTIÓN DE FINANCIAMIENTO DE ALMACENAMIENTOS DE AGUA POR REPRESAMIENTOS DE GRAN ENVERGADURA EN LA PARTE ALTA, MEDIA Y BAJA DEL CUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137752,
            "txPgProblema": "TRABAJADORES DE DIVERSOS OFICIOS INFORMALES Y CON FALTA DE OPORTUNIDADES",
            "txPgObjetivo": "¿\tFOMENTAR LA CREACIÓN DE MICRO Y PEQUEÑAS EMPRESAS, BRINDANDO EL ASESORAMIENTO ANTE LAS INSTITUCIONES INVOLUCRADAS. \n¿\tPROMOVER EN LAS MYPES Y LA ACTIVIDAD EMPRESARIAL EN GENERAL, UNA CULTURA DE PRODUCTIVIDAD, CALIDAD TOTAL Y DESARROLLO TECNOLÓGICO, PARA LOGRAR ALTOS NIVELES DE COMPETITIVIDAD",
            "txPgIndicador": "ESCASAS ACTIVIDADES DE APOYO A LA ACTIVIDAD EMPRESARIAL Y APOYO A LA FORMALIZACIÓN",
            "txPgMeta": "¿\tIMPLEMENTAR 01 PROGRAMA DE CAPACITACIÓN Y ASESORAMIENTO PARA \tLA FORMALIZACIÓN DE PYMES Y MYPES; ASESORAMIENTO PARA FORMULAR PLANES DE NEGOCIO Y ACCESO AL FINANCIAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137758,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO.",
            "txPgObjetivo": "IMPULSAR EL SISTEMA DE PLANEAMIENTO PARA EL \nCRECIMIENTO Y DESARROLLO URBANO.",
            "txPgIndicador": "01 PLAN DE DESARROLLO URBANO, NO ACORDE CON LA REALIDAD Y QUE NO TIENE CUMPLIMIENTO.",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO METROPOLITANO DE LA PROVINCIA DE CHUPACA CON SUS 9 DISTRITOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137774,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO CONTAMOS CON LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CONSTRUCCIÓN DE (01) UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137780,
            "txPgProblema": "INOPERATIVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "PONER EN FUNCIONAMIENTO Y/O CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "NO CONTAMOS CON LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN FUNCIONAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN DE (01) UNA PLANTA DE AGUAS RESIDUALES Y/O PONER EN FUNCIONAMIENTO LA EXISTENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137786,
            "txPgProblema": "CAMBIO CLIMÁTICO Y DISMINUCIÓN DEL AGUA.",
            "txPgObjetivo": "REFORESTACIÓN, DE ARBOLES",
            "txPgIndicador": "ESCASOS PROGRAMAS DE SEMBRÍO DE ARBOLES DENTRO DE LA PROVINCIA DE CHUPACA",
            "txPgMeta": "SEMBRÍO DE 50,000 PLANTAS, DURANTE LA GESTIÓN. ESPECIES NATIVAS Y ORIUNDAS, EN COORDINACIÓN CON LOS ALCALDES DISTRITALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137804,
            "txPgProblema": "CORRUPCIÓN ELEVADA EN LA PROVINCIA DE CHUPACA.",
            "txPgObjetivo": "PERITAJES TÉCNICOS Y DENUNCIAS CONTRA GESTIONES CORRUPTAS DENTRO DE LA PROVINCIA DE CHUPACA; EFICACIA, HONESTIDAD, TOLERANCIA, TRABAJO EN EQUIPO Y VISIÓN DE FUTURO.",
            "txPgIndicador": "NO EXISTE EVIDENCIA ALGUNA DE, DENUNCIA ENTRE GESTIONES QUE VISIBLEMENTE FUERON CORRUPTAS EN SUS GESTIONES.",
            "txPgMeta": "MEJORA AL 100% EN LA PERCEPCIÓN DE CONFIANZA EN LA MUNICIPALIDAD PROVINCIAL, RESPECTO AL PROMEDIO ACTUAL (14. %) EN EL ÁMBITO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137815,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA, LA PAZ SOCIAL",
            "txPgIndicador": "INCREMENTO DE PERSONAS CON ADICCIÓN AL ALCOHOLISMO, PELEAS CALLEJERAS Y HURTOS.",
            "txPgMeta": "COMPRA E IMPLEMENTACIÓN DE 100 CÁMARAS DE SEGURIDAD PARA ASEGURAR LA INTEGRIDAD DE LA POBLACIÓN, JUNTO CON SU CENTRAL DE CONTROL Y OPERACIONES EN COORDINACIÓN CON LA POLICÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137830,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO ACORDES CON LA REALIDAD.",
            "txPgObjetivo": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN ACORDE A LA REALIDAD Y SU IMPLEMENTACIÓN.",
            "txPgIndicador": "INSTRUMENTOS DE GESTIÓN ELEVADOS AL SISTEMA DIGITAL DESACTUALIZADOS",
            "txPgMeta": "ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN (PDC, PEI, POI, PDULC, PLAN VIAL PROVINCIAL, MPP, ORGANIGRAMA, ETC). ACORDE A LA REALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}