{
    "datoGeneral": {
        "idPlanGobierno": 18619,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/187c19aa-506a-4749-b1b3-59bd049ac3a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e58560c-8dae-4ce8-8a2c-507a9218353a.pdf",
        "txCodExpedienteExt": "ERM.2022010922",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165208,
            "txPgProblema": "EN TÉRMINOS GENERALES, CUANDO LOS SERVICIOS DE UNA URBE SE ESTRECHAN O NO SON SUFICIENTES PARA TODOS, LAS ENTIDADES PÚBLICAS Y SOCIALES COMIENZAN A FRACTURARSE Y LA CIUDAD SE CONVIERTE EN UN CAOS. ESTO SUCEDE PORQUE LOS RECURSOS MATERIALES Y FINANCIEROS NO BASTAN PARA RESOLVER LOS PROBLEMAS Y LOS ENCARGADOS DE SU ADMINISTRACIÓN NO ENCUENTRAN LA FORMA ADECUADA DE ATRAER NUEVOS RECURSOS Y LO QUE ES PEOR: NO PUEDEN RACIONALIZAR Y OPTIMIZAR EL USO DE ESTOS BIENES POR LA PRESENCIA DE UN AMBIENTE SISTEMÁTICO DE CORRUPCIÓN E INMORALIDAD.",
            "txPgObjetivo": "ESTE PARECE SER EL CASO DE NUESTRO DISTRITO DONDE LA PRESENCIA DE LA CORRUPCIÓN Y MALOS MANEJOS DE LOS RECURSOS MONETARIOS, HA TERMINADO POR ENQUISTARSE EN TODAS LAS DEPENDENCIAS DEL PODER LOCAL Y, MUY EN PARTICULAR, EN NUESTRA INSTITUCIÓN EDILICIA",
            "txPgIndicador": "AUTORIDADES PROCESADAS POR ACTOS DE CORRUPCIÓN",
            "txPgMeta": "ROMPER CON ESTA CADENA DE INMORALIDADES Y CORRUPTELAS ES UNO DE LOS OBJETIVOS DE LA PRÓXIMA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165242,
            "txPgProblema": "EL DISTRITO DE SANTIAGO DE CHILCAS ESTÁ ORIENTADO A SUS ACTIVIDADES PRINCIPALES COMO LA GANADERÍA Y AGRICULTURA, SIENDO EL PRIMERO QUE MÁS DESTACA, POR LO QUE ES FUNDAMENTAL TRABAJAR EN EL ÁREA DE INFRAESTRUCTURA HÍDRICA ELABORANDO PROYECTOS DE INVERSIÓN PARA AYUDAR A MEJORAR ESTAS ACTIVIDADES.",
            "txPgObjetivo": "TRABAJO CONJUNTO CON LA SOCIEDAD, INVERSION DE INFRAESTRUCTURA HÍDRICA",
            "txPgIndicador": "MAS AREAS DE CULTIVO Y MAYOR PRODUCCIÓN LACTEA",
            "txPgMeta": "GENERAR FUENTES DE EMPLEO DIRECTO CON INVERSION EN GRANDES PROYECTOS DE DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167839,
            "txPgProblema": "MINERIA ILEGAL Y CONTAMINACION AMBIENTAL, FALTA DE SANEAMIENTO BASICO Y RECOJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "SUPERAR LA BRECHA DE SUBDESARROLLO EN EL SECTOR DE MEDIO AMBIENTE",
            "txPgIndicador": "SANIDAD AMBIENTAL",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE SANEAMIENTO BASICO Y AGUA POTABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167920,
            "txPgProblema": "DEFICIT DE PERSONAL CAPACITACION EN LAS DIFERENTES AREAS ADMINISTRATIVAS\nEJECUCION DE INVERSIONES MINIMAS",
            "txPgObjetivo": "SUPERAR LAS BRECHAS DE POBREZA",
            "txPgIndicador": "MEJOR CALIDAD DE VIDA\nDESARROLLO DE INFRAESTRUCTURA",
            "txPgMeta": "GENERACION DE INVERSIONES PUBLICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}