{
    "datoGeneral": {
        "idPlanGobierno": 22342,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52782864-38cd-4a80-a3ff-96f5ecdcd942.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9805f7d0-90db-4f62-85d4-11bb03c32c90.pdf",
        "txCodExpedienteExt": "ERM.2022016129",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182978,
            "txPgProblema": "•\tCAMPAÑA PERMANENTE DE SENSIBILIZACIÓN SOCIAL Y EDUCACIÓN PARA LA RECUPERACIÓN DE VALORES EN LA POBLACIÓN, UTILIZÁNDOSE TODOS LOS MEDIOS.\n•\tMODERNIZAR EL SISTEMA INFORMÁTICO DE LA BIBLIOTECA MUNICIPAL CON LIBROS, COLECCIONES, MOBILIARIO Y MAQUINAS COMPUTADORES Y CONTRAYÉNDOSE BIBLIOTECAS EN AA. HH Y ZONAS RURALES.\n•\tFORTALECER LA EDUCACIÓN INICIAL Y CUNA JARDINES DIRIGIDO A FAMILIAS DE ESCASO RECURSOS.\n•\tPROMOCIÓN DEL TURISMO, FOMENTAR EL DEPORTE Y RECREACIÓN EN FORMA MASIVA.\n•\tIMPULSAR LOS JUEGOS FLORALES DE POESÍA, POEMA, CUENTOS Y DE COMPOSICIÓN DE CANCIONES CON EL APORTE DEL INC-P, PREMIÁNDOSE LOS MEJORES TRABAJOS.\n•\tCOORDINACIÓN DE PROGRAMAS DE SALUD CON LOS CLAS UBICADOS EN LA PROVINCIA DE PIURA\n•\tDESARROLLAR UNA POLÍTICA DE PREVENCIÓN Y FUNCIONAL PARA DISMINUIR LA VIOLENCIA FAMILIAR. INVERSIÓN CON LA ACTIVIDAD PRIVADA, EN ASESORÍA JURÍDICA PREVENTIVA Y DE INTERPOSICIÓN DEMANDAS ANTE EL PODER JUDICIAL EN CONTRA DEL AGRESOR POR VIOLENCIA FAMILIAR Y DE SER EL CASO EXTENDER",
            "txPgObjetivo": "•\tFORTALECER EL TRABAJO CONJUNTO QUE DEBEN REALIZAR EN FORMA CONJUNTA EL SERENAZGO MUNICIPAL Y LA PNP- PIURA.\n\n•\tCREACIÓN Y FORTALECER EN CONJUNTO CON LOS JUVECOS DE LOS AA. HH Y UU. PP, LAS RONDAS URBANAS, EQUIPARARLAS CON WAKI TUQUI, VARAS DE RIGOR, LÁTIGO, LINTERNAS DE MANO Y SILBATOS ETC.\n\n\n•\tSE FOMENTARÁN ENTRE LOS CIUDADANOS UNA CULTURA DE SEGURIDAD GREGARIA Y UNA CULTURA DE PAZ.\n•\tLA AUTORIDAD EDIL CONVOCARA A LAS AUTORIDADES COMPETENTES, A EFECTOS DE ORGANIZAR LAS CARAVANAS DE SEGURIDAD CIUDADANA DE FINES DE SEMANA; ES DECIR LA PRESENCIA DE LA PNP, MINISTERIOS PÚBLICOS, PREFECTURA Y RONDAS URBANAS LIDERADOS POR EL ALCALDE PROVINCIAL ES DECIR LA AUTORIDAD HACIENDO PRESENCIA EN LA CALLE.",
            "txPgIndicador": "•\tPROMOCIÓN Y PROMOVER PROYECTOS DE INVERSIÓN CON PARTICIPACIÓN DE LA EMPRESA PRIVADA NACIONAL E INTERNACIONAL EN; INSUMOS PARA LOS COMEDORES POPULARES Y PROGRAMAS DE VASO DE LECHE PARA LA PROVINCIA DE PIURA.\n•\tINDUSTRIALIZACIÓN DE LA BASURA (JAPÓN Y OTROS MERCADOS) CUYAS GANANCIALES SE UTILIZARÍAN PARA FORTALECER LA LIMPIEZA PÚBLICA Y REPOTENCIACIÓN HACIA UNA PROVINCIA VERDE PARA EL LOGRO DE MEDIO AMBIENTE SANO EN BENEFICIO DE LA SALUD PÚBLICA.\n•\tIMPULSAR LA FORMALIZACIÓN SIN BARRERAS BUROCRÁTICAS\n•\tPROMOVER\tPROGRAMAS\tDE\tCAPACITACIONES\tAL\tAGRICULTOR\tY\tPYMES,\tGESTIONÁNDOSE FINANCIAMIENTO BAJO LA CONDUCCIÓN Y GARANTÍAS DE LA CAJA MUNICIPAL.\n•\tPROMOVER FERIAS DE BIENES DE CONSUMO Y DE CAPITAL, LOCAL NACIONAL E INTERNACIONAL.\n•\tPROMOVER E IMPULSAR UN BANCO MUNICIPAL DE PROYECTOS.\n•\tRECUPERACIÓN DE LOS PEAJES EN LA CIRCUNSCRIPCIÓN A LA MUNICIPALIDAD PROVINCIAL DE PIURA.\n•\tPROPONER EL CANON AL CABLEADO ELÉCTRICO Y TELEFÓNICO.\n•\tGESTIONAR ANTE EL GOBIERNO NACIONAL EN CONJUNTO CON LAS MUNICIPALIDADES DISTRITALES Y ALCALDÍAS DELEGADAS DE LA REGIÓN GRAU, EL INCREMENTO DEL FONCOMUN PARA LA EJECUCIÓN DE OBRAS PÚBLICAS EN COMPENSACIÓN AL APORTE AL EMPORIO NACIONAL EN NUESTRA CALIDAD DE LA SEGUNDA CIUDAD MÁS IMPORTANTE DEL PERÚ.",
            "txPgMeta": "•\tPROMOVER E INCLUIR EN EL PLAN DE DESARROLLO URBANO PDU, ZONA DE 30 HECTÁREAS PARA UN PARQUE INDUSTRIAL TECNO-ECOLÓGICO (PITES) PARA ESTABLECER A LAS PYMES, PEQUEÑAS INDUSTRIAS Y ARTESANOS.\n•\t\tIMPULSAR LA CREACIÓN DE MICRO EMPRESAS PARA JÓVENES EMPRENDEDORES CON EL APOYO CREDITICIO DE CAJAS MUNICIPALES SIN EXCEPCIÓN.\n•\tIMPULSAR QUE EN LA ADMINISTRACIÓN PUBLICA SE GENERE Y SE OTORGUE EL 5% DEL TOTAL DE FUENTES DE TRABAJO DE CADA INSTITUCIÓN QUE POR LEY LES CORRESPONDE A LAS PERSONAS CON DISCAPACIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183087,
            "txPgProblema": "-\tDESEMPLEO TENEMOS ACTUALMENTE UNA TAZA DESBORDANTE ANTE LA CRISIS POLÍTICA QUE ATRAVESAMOS – 45%\n-\tINFORMALIDAD MUY ALTA – 82%\n-\tUNA INFLACIÓN, DE 11% MUY ALTA (EVASIÓN TRIBUTARIA)\n \n-\tSOLO UN 30% DE FAMILIAS PIURANAS, CUENTAN CON UN PROMEDIO ECONÓMICO BENEFICIARIO DE TODOS LOS SERVICIOS.",
            "txPgObjetivo": "•\tDEL PRESUPUESTO ANUAL DE LA MUNICIPALIDAD PROVINCIAL DE PIURA: ESTE OSCILA ENTRE 120 Y 130 MILLONES DE SOLES ANUALES, UTILIZÁNDOSE SOLO EL 70% PROMEDIO EL GASTO CORRIENTE SIN EXCEPCIÓN Y EL 30% PROMEDIO EL PLAN INFRAESTRUCTURAL; LO QUE INFIERE QUE EL TRANSCURSO DE 04 AÑOS DE GOBIERNO MUNICIPAL, SE ESTARÍA IMPULSANDO EN FORMA PROGRESIVA NO MAS DE 120,000.000 MILLONES DE SOLES, PARA LA REALIZACIÓN DE OBRAS CON EL RANGO DE VIABLES DESDE EL PRESUPUESTO MUNICIPAL\n; LO QUE DEMANDA DE GESTIONES CON RESULTADOS ANTE LOS MINISTERIOS DEL MTYC, VIVIENDA Y CONSTRUCCIÓN, , COMO EL APORTE DE LAS AUTORIDADES PRIVADAS ( OBRAS , IMPUESTOS ) E INEVITABLEMENTE CON EL SATP, LA AMPLIA POSIBILIDAD DE UN PLAN DE REACTIVACIÓN ECONÓMICA, COMO TAMBIÉN SE ESTABLECEN COORDINACIÓN CON LOS ÓRGANOS DE DESARROLLO INTERNACIONAL EN BÚSQUEDA DE CAPITALES A EFECTOS DE POSIBILITAR EL CUMPLIMIENTO DE ACUERDOS SUSCRITOS EL 07/06/ 2022 CON LA MESA DE CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA EN COORDINACIÓN CON LA CÁMARA DE COMERCIO Y PRODUCCIÓN DE PIURA.",
            "txPgIndicador": "-\tSEGURIDAD CIUDADANA, QUE PROSIGUE PELIGROSAMENTE EN AUMENTO\n-\tGESTIÓN SOBRE RESIDUOS SÓLIDOS: EN ESTADO INCIPIENTE\n-\tRIESGOS, DESASTRES, LATENTE EN EL FENÓMENO PLUVIAL DEL NIÑO COSTERO, SIN QUE, HASTA LA FECHA, NO SE HAYA DECIDIDO SOBRE EL CAUSE PERPETUO QUE MERECE TENER EL RIO PIURA\n-\tCULTIVO, RIEGO E INVERSIÓN, NO SE HA RECUPERADO.\n-\tELECTRICIDAD, SE HA RETRASADO OSTENSIBLEMENTE.\n-\tDIMENSIÓN INSTITUCIONAL: ANUALMENTE EL GASTO INFRAESTRUCTURAS PUBLICAS SOLO PROMEDIA AL 55%, EN PERJUICIO DEL FOMENTO DEL EMPLEO Y GENERAR EL IMPULSO DE QUE LA ECONOMÍA CREZCA EN LA REGIÓN PIURA.",
            "txPgMeta": "6.\tTRANSFORMAR LA POLÍTICA PARA TRANSFORMAR EL PERÚ. FORMAREMOS LÍDERES EN CADA COMUNIDAD.\n7.\tIMPULSAR EL EMPODERAMIENTO DE LOS GOBIERNOS LOCALES, PROVINCIALES Y REGIONALES COMO ESTRATEGIA\tDE\tFORTALECIMIENTO\tDEL\tSISTEMA\tREPRESENTATIVO.\n8.\tMOTIVAR LA PARTICIPACIÓN AMPLIA DE TODOS LOS SECTORES REPRESENTATIVOS DE LA COMUNIDAD O\tSOCIEDAD.\n9.\tPROMOVER LA BUENA Y DILIGENTE INVERSIÓN TANTO PÚBLICA COMO PRIVADA, AL SER UN INSTRUMENTO\tEFICAZ\tPARA\tEL\tCRECIMIENTO\tECONÓMICO\tDEL\tPAÍS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183222,
            "txPgProblema": "-\tLO QUE ME CONSTITUYE LA CAPITAL DEL DEPARTAMENTO DE PIURA, 301,311 HABITANTES. 41 ASENTAMIENTOS HUMANOS Y URBANIZACIÓN POPULAR, EL DEPARTAMENTO DE PIURA TIENE UNA SUPERFICIE DE 35 657,49 KM², ESTO ES APROXIMADAMENTE EL 3,0% DE LA SUPERFICIE TERRITORIAL DEL PAÍS.-\tDESEMPLEO TENEMOS ACTUALMENTE UNA TAZA DESBORDANTE ANTE LA CRISIS POLÍTICA QUE ATRAVESAMOS – 45%\n-\tINFORMALIDAD MUY ALTA – 82%\n-\tUNA INFLACIÓN, DE 11% MUY ALTA (EVASIÓN TRIBUTARIA)",
            "txPgObjetivo": "•\tANTE ESTA POBRÍSIMA INSOLVENCIA ECONÓMICA DE LA MUNICIPALIDAD PROVINCIAL DE PIURA, ES URGENTE SE TOME UNA DECISIÓN PARA BUSCAR EN ALIANZA CON LOS COLEGIOS DE INGENIEROS Y ARQUITECTOS DE PIURA, PARA QUE SE PRODUZCA QUE DESDE EL COLEGIO DE INGENIEROS, ENCONTREMOS AL FUNCIONARIO GERENTE TERRITORIAL Y TRANSPORTES DE LA MUNICIPALIDAD PROVINCIAL DE PIURA, PARA EL PERIODO DE GOBIERNO COMPLETO 2023-2026 Y QUE ESTE, CALIFIQUE PARA QUE LO ACOMPAÑEN EN ESTA LABOR PROPORCIONAL QUE LE ENCOMIENDA PIURA, POR INTERMEDIO DEL GOBIERNO LOCAL, UN EQUIPO DE 03 INGENIEROS , 03 ARQUITECTOS ,PARA GARANTIZAR OBRAS PUBLICAS VIABLES EXENTOS DE TODO TIPO DE CORRUPCIÓN DURADERAS A TRAVÉS DE GENERACIONES Y AL MISMO TIEMPO ACTUALIZAR LA PLANIFICACIÓN TERRITORIAL EN CONJUNTO CON LA SOCIEDAD CIVIL; ENTRE ELLOS, DE CÓMO LE OTORGAMOS UN CAUSE PERPETUO AL RIO PIURA.",
            "txPgIndicador": "-\tSOLO UN 30% DE FAMILIAS PIURANAS, CUENTAN CON UN PROMEDIO ECONÓMICO BENEFICIARIO DE TODOS LOS SERVICIOS.",
            "txPgMeta": "•\tDEL PRESUPUESTO ANUAL DE LA MUNICIPALIDAD PROVINCIAL DE PIURA: ESTE OSCILA ENTRE 120 Y 130 MILLONES DE SOLES ANUALES, UTILIZÁNDOSE SOLO EL 70% PROMEDIO EL GASTO CORRIENTE SIN EXCEPCIÓN Y EL 30% PROMEDIO EL PLAN INFRAESTRUCTURAL; LO QUE INFIERE QUE EL TRANSCURSO DE 04 AÑOS DE GOBIERNO MUNICIPAL, SE ESTARÍA IMPULSANDO EN FORMA PROGRESIVA NO MAS DE 120,000.000 MILLONES DE SOLES, PARA LA REALIZACIÓN DE OBRAS CON EL RANGO DE VIABLES DESDE EL PRESUPUESTO MUNICIPAL\n; LO QUE DEMANDA DE GESTIONES CON RESULTADOS ANTE LOS MINISTERIOS DEL MTYC, VIVIENDA Y CONSTRUCCIÓN, , COMO EL APORTE DE LAS AUTORIDADES PRIVADAS ( OBRAS , IMPUESTOS ) E INEVITABLEMENTE CON EL SATP, LA AMPLIA POSIBILIDAD DE UN PLAN DE REACTIVACIÓN ECONÓMICA, COMO TAMBIÉN SE ESTABLECEN COORDINACIÓN CON LOS ÓRGANOS DE DESARROLLO INTERNACIONAL EN BÚSQUEDA DE CAPITALES A EFECTOS DE POSIBILITAR EL CUMPLIMIENTO DE ACUERDOS SUSCRITOS EL 07/06/ 2022 CON LA MESA DE CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA EN COORDINACIÓN CON LA CÁMARA DE COMERCIO Y PRODUCCIÓN DE PIURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183316,
            "txPgProblema": "-\tLO QUE ME CONSTITUYE LA CAPITAL DEL DEPARTAMENTO DE PIURA, 301,311 HABITANTES. 41 ASENTAMIENTOS HUMANOS Y URBANIZACIÓN POPULAR, EL DEPARTAMENTO DE PIURA TIENE UNA SUPERFICIE DE 35 657,49 KM², ESTO ES APROXIMADAMENTE EL 3,0% DE LA SUPERFICIE TERRITORIAL DEL PAÍS.",
            "txPgObjetivo": "-\tEN SALUD, EVASIÓN EN LA ATENCIÓN Y UN AVANCE DEL 85% EN VACUNAS PRO – COVID 19.\n-\tNO EXISTE AGUA POTABLE SALUDABLE.\n-\tES PREOCUPANTE LA VULNERABILIDAD\n-\tEXPORTACIÓN: GRAN DEMANDA EN EL SECTOR AGRICULTURA ES COMPETITIVA SE HA PARALIZADO EN CONTRA DE MILES DE AGRICULTORES, ANTE LOS COSTOS ALTOS DE INSUMOS, POR FACTORES EXTERNOS\n-\tEDUCACIÓN: 01 DOCENTE 18 ALUMNOS\n-\tINFRAESTRUCTURA: MENOR DEL 20% EN EL TOTAL DE AA. HH, UU. PP DEL DISTRITO DE PIURA, MUY ANTIGUOS CON MÁS DE 50 AÑOS DE FUNDACIÓN COMO ES EL AA. HH LOS ALGARROBOS, SUS AMPLIACIONES Y OTROS.\n-\tSEGURIDAD CIUDADANA, QUE PROSIGUE PELIGROSAMENTE EN AUMENTO\n-\tGESTIÓN SOBRE RESIDUOS SÓLIDOS: EN ESTADO INCIPIENTE\n-\tRIESGOS, DESASTRES, LATENTE EN EL FENÓMENO PLUVIAL DEL NIÑO COSTERO, SIN QUE, HASTA LA FECHA, NO SE HAYA DECIDIDO SOBRE EL CAUSE PERPETUO QUE MERECE TENER EL RIO PIURA\n-\tCULTIVO, RIEGO E INVERSIÓN, NO SE HA RECUPERADO.",
            "txPgIndicador": "•\tDEL PRESUPUESTO ANUAL DE LA MUNICIPALIDAD PROVINCIAL DE PIURA: ESTE OSCILA ENTRE 120 Y 130 MILLONES DE SOLES ANUALES, UTILIZÁNDOSE SOLO EL 70% PROMEDIO EL GASTO CORRIENTE SIN EXCEPCIÓN Y EL 30% PROMEDIO EL PLAN INFRAESTRUCTURAL; LO QUE INFIERE QUE EL TRANSCURSO DE 04 AÑOS DE GOBIERNO MUNICIPAL, SE ESTARÍA IMPULSANDO EN FORMA PROGRESIVA NO MAS DE 120,000.000 MILLONES DE SOLES, PARA LA REALIZACIÓN DE OBRAS CON EL RANGO DE VIABLES DESDE EL PRESUPUESTO MUNICIPAL\n; LO QUE DEMANDA DE GESTIONES CON RESULTADOS ANTE LOS MINISTERIOS DEL MTYC, VIVIENDA Y CONSTRUCCIÓN, , COMO EL APORTE DE LAS AUTORIDADES PRIVADAS ( OBRAS , IMPUESTOS ) E INEVITABLEMENTE CON EL SATP, LA AMPLIA POSIBILIDAD DE UN PLAN DE REACTIVACIÓN ECONÓMICA, COMO TAMBIÉN SE ESTABLECEN COORDINACIÓN CON LOS ÓRGANOS DE DESARROLLO INTERNACIONAL EN BÚSQUEDA DE CAPITALES A EFECTOS DE POSIBILITAR EL CUMPLIMIENTO DE ACUERDOS SUSCRITOS EL 07/06/ 2022 CON LA MESA DE CONCERTACIÓN PARA LA LUCHA CONTRA LA POBREZA EN COORDINACIÓN CON LA CÁMARA DE COMERCIO Y PRODUCCIÓN DE PIURA.",
            "txPgMeta": "•\tIMPULSAR LA FORMALIZACIÓN SIN BARRERAS BUROCRÁTICAS\n•\tPROMOVER\tPROGRAMAS\tDE\tCAPACITACIONES\tAL\tAGRICULTOR\tY\tPYMES,\tGESTIONÁNDOSE FINANCIAMIENTO BAJO LA CONDUCCIÓN Y GARANTÍAS DE LA CAJA MUNICIPAL.\n•\tPROMOVER FERIAS DE BIENES DE CONSUMO Y DE CAPITAL, LOCAL NACIONAL E INTERNACIONAL.\n•\tPROMOVER E IMPULSAR UN BANCO MUNICIPAL DE PROYECTOS.\n•\tRECUPERACIÓN DE LOS PEAJES EN LA CIRCUNSCRIPCIÓN A LA MUNICIPALIDAD PROVINCIAL DE PIURA.\n•\tPROPONER EL CANON AL CABLEADO ELÉCTRICO Y TELEFÓNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}