{
    "datoGeneral": {
        "idPlanGobierno": 29574,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f977596-dff8-4d05-a9cf-4cc2abfb6502.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee6735d6-ad64-4de0-81d1-efa405a3eb20.pdf",
        "txCodExpedienteExt": "ERM.2022010403",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170976,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\nINFRAESTRUCTURA URBANA EN PÉSIMAS CONDICIONES \nFALTA DE APOYO A RECREACIÓN Y DEPORTE\nRECURSO TURÍSTICO NO VALORADO, FALTA DE PROYECTOS PÚBLICOS Y PRIVADOS. . \n DETERIORO DEL  PATRIMONIO ARQUEOLÓGICO Y  PATRIMONIO CULTURAL.",
            "txPgObjetivo": "INSTALACIÓN DE SERVICIOS DE AGUA, MEJORAMIENTO Y CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES. \nCOORDINACIÓN Y APOYO A LAS AUTORIDADES DE LAS DIFERENTES LOCALIDADES, PARA EL DESARROLLO DE SUS PROYECTOS DE AGUA Y DESAGÜE.\nPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS (TRATAMIENTO DE LA BASURA)\nPAVIMENTACIÓN DE LAS CALLES, VEREDAS DE RADIO URBANO Y ÁREAS VERDES.  \nRECUPERACIÓN Y AMPLIACIÓN DE LAS ÁREAS VERDES. \nCONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA. PROMOVER CONCURSOS DEPORTIVOS\n ENTRE CASERÍOS, E INTER COLEGIOS.\nPROMOVER LA CONSTRUCCIÓN Y EL MEJORAMIENTO DE COMPLEJOS RECREACIONALES. \nMOTIVAR Y PROMOVER LOS CAMPEONATOS EN DIFERENTES CATEGORÍAS. \n PROMOVER EL TURISMO COMO UNA ACTIVIDAD PERMANENTE POR LA GRAN OFERTA DE SU RECURSO NATURAL Y CONSTRUIDO.\nPROMOVER FESTIVIDADES Y FERIAS FOLCLÓRICAS.  \n PONER EN VALOR EL PATRIMONIO ARQUEOLÓGICO COMO FACTOR FUNDAMENTAL DE NUESTRA IDENTIDAD. RESCATAR PARA LOGRAR SU AUTENTICIDAD DE NUESTRAS DANZAS,  CANCIONES Y COSTUMBRES.   \nDIMENSIÓN ECONÓMICA.",
            "txPgIndicador": "CIUDADANOS CON SERVICIOS DE AGUA POTABLE DE ACUERDO A LOS ESTÁNDARES DE CALIDAD DE AGUA. EN LOS DIFERENTES CASERÍOS DE \n  UNA PLANTA DE TRATAMIENTO PTAR.\nSE REALIZARA CON INVERSIÓN DEL MINISTERIO DE VIVIENDA Y AUTORIDAD PARA LA RECONSTRUCCIÓN CON CAMBIOS.\nTODAS LAS CALLES DE RADIO URBANO, CON PRESUPUESTO POR GESTIÓN AL PROGRAMA MI BARRIO, GOBIERNO REGIONAL.\nCONSTRUCCIÓN: LOZAS Y/O ESTADIOS DEPORTIVOS EN LOS LUGARES QUE FALTAN.\n INSTALACIÓN DE UNA OFICINA QUE PROMUEVA EL TURISMO EN LA ESTRUCTURA ORGÁNICA DEL MUNICIPIO \n LA SECRETARIA DE CULTURA TENDRÁ UN MAYOR PORCENTAJE DE PRESUPUESTO PARA PROMOVER LAS ACTIVIDADES CULTURALES.",
            "txPgMeta": "DEFICIT EN CUANTO A  LA PROMOCION DE SERVICIOS DE INFRAESTRUCTURA DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO AL 60%\nDEFICIT EN CUANTO A LA PROMOCION DE INFRAESTRUCTURA URBANA EN PÉSIMAS CONDICIONES  AL 60%\nDEFICIT EN CUANTO A LA FALTA DE APOYO A RECREACIÓN Y DEPORTE 60%\nDEFICIT EN CUANTO AL RECURSO TURÍSTICO NO VALORADO, FALTA DE PROYECTOS PÚBLICOS Y PRIVADOS 80%\nDEFICIT EN CUANTO AL DETERIORO DEL  PATRIMONIO ARQUEOLÓGICO Y  PATRIMONIO CULTURAL 60",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170999,
            "txPgProblema": "NULA PROMOCIÓN AL SECTOR COMERCIO DE PRODUCTOS DE ALTO CONTENIDO PROTEICO, ARTESANÍA Y GASTRONÓMICO",
            "txPgObjetivo": "VALORAR LOS PRODUCTOS ORGÁNICOS Y ECOLÓGICOS, PROMOVERÉ SU COMERCIALIZACIÓN CON PROGRAMAS DE CAPACITACIÓN AL PRODUCTOR. \nPROMOVER LA INVERSIÓN DEL SECTOR PRIVADO CONSTRUIR CENTROS COMERCIALES.\nPROMOVER LA FERIA AGRÍCOLA EN DIFERENTES CENTROS POBLADOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "SE VENDERÁ, PAPAS, HABAS, ALVERJAS, QUESO, CHIRIMOYA, MAÍZ, PALTAS,TUNAS PRODUCIDOS CON ABONOS NATURALES.\nPROMOVER LA APLICACIÓN DE NUEVAS TECNOLOGÍAS LIMPIAS EN LA AGRICULTURA Y VIVIENDA. FERIAS AGROPECUARIAS Y GASTRONÓMICAS",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION AL SECTOR COMERCIO DE PRODUCTOS DE ALTO CONTENIDO PROTEICO, ARTESANÍA Y GASTRONÓMICO 70",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171063,
            "txPgProblema": "CIUDADES EN GRAVE RIESGO POR EVENTOS CLIMÁTICOS Y GEOLÓGICOS.\nSE DESCONOCE LOS IMPACTOS DE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS Y ECONÓMICAS AL MEDIO AMBIENTE   EN EL DISTRITO.  \nEXISTE UNA AMENAZA POR EL CAMBIO CLIMÁTICO. Y ESCASEZ DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "IMPLEMENTAR LAS RECOMENDACIONES DEL INGEMMET Y EVALUAR LOS RIEGOS A NIVEL DISTRITAL.\nCOORDINAR CON LAS AUTORIDADES LOCALES DE NUESTRO DISTRITO ELEGIDOS PARA EVITAR LOS IMPACTOS POR LOS FENÓMENOS QUE AFECTAN A LAS LOCALIDADES. \nDESARROLLAR EL PERFIL AMBIENTAL A NIVEL DISTRITAL.\n.PROTEGER LAS LAGUNAS Y ZONAS CIRCUNDANTES COMO LOS BOFEDALES PARA LA SEGURIDAD DEL RECURSO HÍDRICOS EN EL DISTRITO.  \nEVALUAR LOS EFLUENTES A LOS RÍOS Y LA CALIDAD DE AGUA.\nELABORAR EL PLANO URBANO GENERAL Y EL PLANO CATASTRAL.\nPARA CONTRIBUIR A LA MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO SE HARÁ USO DE ENERGÍAS RENOVABLES. \nPROMOVER EL RIEGO TECNIFICADO.",
            "txPgIndicador": "ELABORAR UN PROYECTO Y EJECUTAR PARA DRENAR LOS SUELOS QUE SON A SATURADOS POR LAS INTENSAS PRECIPITACIONES.\n EVALUAR LA CONTAMINACIÓN DEL AGUA, SUELO Y AIRE\nEVALUAR LOS BOFEDALES QUE SON LOS FILTROS Y ALMACENAMIENTO DEL AGUA \nCONSTRUIR RESERVORIOS PARA EL SERVICIO URBANO Y RURAL.\nCONTAR CON CATASTRO A NIVEL DISTRITAL.\n UTILIZAR LA ENERGÍA SOLAR COMO APOYO AL TRATAMIENTO DE AGUA, A LA AGRICULTURA Y VIVIENDA. LA ENERGÍA EÓLICA PARA EL BOMBEO DE AGUA Y RIEGO TECNIFICADO.",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DE EVENTOS CLIMATICOS Y GEOLOGICOS AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171081,
            "txPgProblema": "MUNICIPALIDAD\nDEFICIENTE SERVICIOS A LA COMUNIDAD Y FALTA DE PARTICIPACIÓN VECINAL\nEDUCACIÓN\nFALTA DE APOYO EN LOS SERVICIOS BÁSICOS, EN LA FORMACIÓN DE RECURSOS HUMANOS Y CAPACITACIÓN A DOCENTES.\n\nSALUD\nPÉSIMO Y DEFICIENTE SERVICIOS EN SALUD PARA LA POBLACIÓN. \nTRANSPORTE.\nOCUPACIÓN INADECUADA DE LOS ESPACIOS EN LAS CALLES DEL TABLERO DE LA PLAZA DE ARMAS. LIMITADO ACCESOS DE VÍAS DE CONEXIÓN, A NIVEL DE DISTRITO – CASERÍOS.",
            "txPgObjetivo": "-REORGANIZAR, RACIONALIZAR  LA ESTRUCTURA ORGÁNICA, PARA LOGRAR OBJETIVOS CON EFICIENCIA Y EFICACIA  \n -PROMOVER LA PARTICIPACIÓN VECINAL PARA UNA MEJOR GESTIÓN EN LA SOLUCIÓN DE LOS PROBLEMAS QUE AFECTA A LA POBLACIÓN.\n\nPRIORIZAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS. \nCONTAR CON ALTERNATIVAS PARA QUE LOS JÓVENES TENGAN UNA FORMACIÓN EN EDUCACIÓN SUPERIOR UNIVERSITARIA Y CAPACITACIÓN AL MAGISTERIO PARA CONTAR CON GRADOS ACADÉMICOS. \n. APOYO AL MEJORAMIENTO DE LA CALIDAD EDUCATIVA A NIVEL DISTRITAL. \nAPOYAREMOS EN LA IMPLEMENTACIÓN DE LOS COMEDORES ESCOLARES PARA BENEFICIAR A LOS NIÑOS EN EDAD ESCOLAR. \n\nAPOYO A LOS CIUDADANOS EN DIFÍCILES CONDICIONES ECONÓMICAS, A TRAVÉS DE MEDICAMENTOS.\n GESTIONAR LA CREACIÓN DE NUEVAS ALTERNATIVAS DE SERVICIO MÉDICO.  POSTA SATELITALES. AMPLIACIÓN DE PLAZAS VACANTES PARA UN MEJOR SERVICIO. \nMEJORAMIENTO DE AGUA POTABLE. \nVELAR POR LA ATENCIÓN MEDICA LAS 24 HORAS EN LAS POSTAS MEDICAS DE NUESTRO ÁMBITO. \nPROMOVER PROYECTOS PARA COMBATIR LA DESNUTRICIÓN INFANTIL. \nCENTRALIZAR LA OPERACIÓN DE LA FLOTA VEHICULAR.\nCONSTRUCCIÓN DE VÍAS TERRESTRES PRINCIPALES DE CONEXIÓN CON LOS   ANEXOS. \nAMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS ACTUALES.\nADQUIRIR MAQUINARIAS PARA GESTIÓN DIRECTA DE LA INFRAESTRUCTURA VIAL. \nEL TRANSPORTE INTERDISTRITAL CON TERMINALES Y SEÑALIZACIONES.  \nAPOYO A LOS PROPIETARIOS Y/O CHOFERES DE UNIDADES MÓVILES MOTORIZADAS EN LA FORMACIÓN DE SUS DOCUMENTOS DE CONDUCIR.",
            "txPgIndicador": "-CONTAR CON NUEVA ESTRUCTURA ORGANIZACIONAL Y PERSONAL PROFESIONAL Y TÉCNICO CAPACITADO PARA UN MEJOR SERVICIO.\n -ACTIVAR Y DINAMIZAR LA SECRETARIA DE PARTICIPACIÓN VECINAL DE ACUERDO A LA LEY ORGÁNICA MUNICIPAL.\nCONSTRUCCIÓN DE: AUDITORIOS Y PATIOS DE HONOR DE DIFERENTES INSTITUCIONES EDUCATIVAS.  .\n GESTIONES PARA CONTAR CON FILIALES DE UNIVERSIDADES NACIONALES Y PRIVADAS. \nAPOYO A LOS C.E. EN LA PROMOCIÓN CULTURAL Y DOTACIÓN DE COMPUTADORAS. \n INSTALACIÓN DE UNA FARMACIA MUNICIPAL.\nAPOYO PARA LA CREACIÓN DE LAS POSTAS SATELITALES\nCAMPAÑAS PERMANENTES DE CONTROL DE LAS EPIDEMIAS EN COORDINACIÓN CON EL SECTOR.  \n CONSTRUCCIÓN DE UN TERMINAL TERRESTRE \nCONSTRUCCIÓN DE ACCESOS TERRESTRE \nMANTENIMIENTO PREVENTIVO DE LAS PRINCIPALES VÍAS TERRESTRES. \nSE CONTARA CON UNA FLOTA DE MAQUINARIAS PESADA PARA EL MANTENIMIENTO\nSE GESTIONARA LOSA FONDOS DE PRO VÍAS RURAL",
            "txPgMeta": "DEFICIT EN CUANTO A LA PROMOCION DE SERVICIO DE PARTICIPACIÓN VECIINAL AL 60%\nDEFICIT EN CUANTO A LA PROMOCION DE SERVICIOS BASICOS EN LOS RECURSOS HUMANOS Y CAPACITACION A DOCENTES AL 80%\nDEFICIT EN CUANTO A LA PROMOCION DE SERVICIOS DE SALUD AL 80%\nDEFICIT EN CUANTO A LA PROMOCION DE ACCESOS Y VIAS AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}