{
    "datoGeneral": {
        "idPlanGobierno": 19582,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78508aa3-efb2-4a09-aa5c-606b5d53a721.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cfa0910-ddb4-4fa8-94ff-34743be0a831.pdf",
        "txCodExpedienteExt": "ERM.2022010457",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126283,
            "txPgProblema": "1. INSEGURIDAD CIUDADANA, HEMOS SIDO INVADIDOS POR LA INSEGURIDAD CIUDADANA EN GRANDES PORCENTAJES, COMPARADOS  A LOS AÑOS ANTERIORES. AFECTANDO EN SU MAYORIA A LAS ZONAS Y LUGARES DESCUIDADOS, SIENDO LAS VICTIMAS LOS MAS VULNERABLES DE NUESTRO DISTRITO.\n2  CARENCIA DE CENTROS DE ATENCION EN LA PRIMERA LINEA DE SALUD ( POSTAS MEDICAS  O CENTROS DE ATENCION RAPIDA )\n3. AUSENCIA  DE VIA AUXILIAR EN LA  PANAMERICANA NORTE, CON SENTIDO DE NORTE A SUR, PERMITIENDO QUE SOLO SEA UNA VIA CON PEAJE LA UNICA SALIDA DEL DISTRITO.\n4. FALTA DE APOYO A LOS GRUPOS QUE ENFRENTAN SITUACIONES DE VULNERABILIDAD POR  CARENCIAS,  VIOLENCIA Y ABANDONO .\n5.  AUSENCIA DE INVERSION EN OBRAS ENFOCADOS EN  NUESTRA INFANCIA, EN DEPORTE Y SU DISTRACCION PARA SU BIENESTAR Y BUENA SALUD.",
            "txPgObjetivo": "LOGRAR IMPLEMENTAR NUESTRO PLAN DE SEGURIDAD Y CONTROL   EN SUS 3 FASES       FASE 1 = ENFRENTAR A LA INSEGURIDAD          FASE 2 = RECUPERACION Y OPORTUNIDAD       FASE 3 = PREVENCION. \n* CREAREMOS UN POSTA POR CADA ZONA  DE ATENCION RAPIDA CON ESPECIALISTAS EN NIÑOS Y ADULTOS DE LA TERCERA EDAD, DONDE TAMBIEN IMPLEMENTAREMOS CLINICAS DE ATENCION PARA NIÑOS ESPECIALES .\nCONSTRUCCION DE UNA VIA  AUXILIAR PARA QUE EL POBLADOR PUEDA OBTAR POR UNA OPCION ALTERNA.\nPROGRAMA DE EMPODERAMIENTO Y EDUCACION TECNICA PARA MUJERES Y JOVENES EN NUESTROS CENTROS URBANOS DE BIENESTAR Y OPORTUNIDAD (CUBO) .\nDESARROLLO DE NUESTRO PROGRAMA 100 OBRAS X 100 PRIMEROS DIAS EN LA CUAL NOS DEDICAREMOS DESDE EL PRIMER DIA DE GOBIERNO A EJECUTAR LAS OBRAS DE NUESTRA GESTION DEDICADA A BENEFICIAR AL INFANTE Y ADOLESCENTE. LOGRANDO INAUGURAR LAS 100 OBRAS A LOS 100 PRIMEROS DIAS .",
            "txPgIndicador": "AUMENTO DE DENUNCIAS EN LAS COMISARIAS POR ROBO, SECUESTRO Y EXTORCION, EN TODO EL DISTRITO.\n*  EL PROMEDIO DE ATENCION POR DIA DE NUESTRO HOSPITAL PRINCIPAL.       * FALTA DE TICKET DE ATENCION EN LOS CONSULTORIOS EXTERNOS DE NUESTRO PRINCIPAL CENTRO DE SALUD.                                     \nNIVEL DE DESCONTENTO  DE LA POBLACION DEMOSTRADA EN LAS DIFERENTES PROTESTAS CONVOCADAS POR COLECTIVOS CIVILES. \nPROMEDIO DE DENUNCIAS POR VIOLENCIA CONTRA LA MUJER, EN TODAS LAS COMISARIAS DE NUESTRO DISTRITO. \nPROMEDIO DE OBRAS REALIZADAS CON IMPACTO EN LOS NIÑOS Y ADOLESCENTES DE NUESTRO DISTRITO.",
            "txPgMeta": "BRINDAR  SEGURIDAD Y PROTECCION A LAS ZONAS Y MAS VULNERABLES DE NUESTRO DISTRITO, SIENDO LA POBLACION MAS BENEFICIADAS  NUESTRAS MUJERES, NIÑOS Y ADOLESCENTES EN TODO EL DISTRITO.\nATENCION DE UN MEDICO ESPECIALISTA AL POBLADOR, RAPIDO Y EFICIENTE, PERMITIENDO QUE LA DEMANDA DE NUESTRO HOSPITAL PRINCIPAL, BAJE Y PUEDA ATENDER LOS CASOS MAS GRAVES. \nPARAR EL ABUSO COBRO DEL PEAJE A LOS POBLADORES QUE QUIERAN SALIR OPCIONALMENTE POR UNA VIA ALTERNA DEL DISTRITO. \nPROTECCION, EMPODERAMIENTO  Y CREACION DE  OPORTUNIDAD, EDUCACION Y EMPRENDIMIENTO  PARA LAS MUJERES , MADRES Y ADOLESCENTES DE TODAS LAS  ZONAS  DE NUESTRO DISTRITO.\nPROMOVEREMOS EL BIENESTAR Y LA SALUD ENTRE NUESTROS NIÑOS Y ADOLESCENTES IMPLEMENTANDO SUS AREAS COMUNES, AREAS DE DIVERSION  Y LUGARES  DE DEPORTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126287,
            "txPgProblema": "1. FALTA DE APOYO A LA FORMALIZACION DE LOS EMPRENDEDORES .\n2 FALTA DE CAPACITACION Y ASESORIA A LOS MEDIANOS  Y PEQUEÑOS EMPRESARIOS",
            "txPgObjetivo": "CONVOCAR A TODOS LOS EMPRENDEDORES Y AGRUPARLOS POR ESPECIALIDAD PARA AYUDARLOS A IMPULSAR SU NEGOCIO A CAMBIO DE SU FORMALIZACION.\nIMPLEMENTAREMOS UN PROGRAMA DE EDUCACION TECNICA EN MARKETING DE REDES Y VENTAS POR DROPSHIPPING, PARA PROMOVER LA CAPACITACION DE LOS EMPRESARIOS Y EMPRENDEDORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "CANTIDAD DE PEQUEÑOS EMPRENDIMIENTOS SIN LICENCIAS NI PERMISOS .\nNIVEL  DE COLABORACION Y PROGRAMAS CON MEDIANOS Y GRANDES EMPRESARIOS.",
            "txPgMeta": "PROMOVER EL DESARROLLO ECONOMICO  LOCAL INVITANDO Y RECONOCIENDO  A LOS EMPRENDEDORES DE NUETSRO DISTRITO.\nDESARROLLAR EL MAXIMO NIVEL Y APOYO A TODOS LOS EMPRESARIOS DE  INTEGRACION DENTRO DE ESTE PROGRAMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126289,
            "txPgProblema": "1 NESECIDAD DE FISCALIZAR LAS EMPRESAS QUE EMITEN CONTAMINACION EN EL DISTRITO.\n2. FALTA DEL SISTEMA DE RIEGO TECNIFICADO PARA LA CONSERVACION Y MANTENIMIENTO DE NUESTRAS AREAS VERDES.\n3 CONTAMINACION Y ABANDONO DE LA UNICA RED HIDRICA NATURAL DE NUESTROS DISTRITO.",
            "txPgObjetivo": "HACER UN ESTUDIO Y DETECTAR  LOS  NUCLEOS MAS CONTAMINANTES DE NUESTRO DISTRITO. \nCREAR LA PRIMERA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y EL SISTEMA DE RIEGO TECNIFICADO EN TODOS LOS PARQUES DE NUESTRO DISTRITO.\nEDUCAR A NUESTRA POBLACION MEDIANTE PROGRAMAS DE RECUPERACION Y APROVECHAMIENTO DE  NUESTROS RECURSOS NATURALES POR LOS VECINOS MAS CERCANOS Y PROMOVER LA CONSERVACION Y EL CUIDADO PARA LAS FUTURAS GENERACIONES.",
            "txPgIndicador": "NIVEL DE CONTAMINACION QUE EJERCEN CIERTOS NEGOCIOS EN DIFERENTES ZONAS\nNIVEL DE GASTO DE AGUA POTABLE POR PARQUE.               \nNIVEL DE CONTAMINACION EN EL ULTIMO AÑO COMPARADO CON AÑOS ANTERIORES.",
            "txPgMeta": "ELIMINAR LA MAYOR CANTIDAD DE CONTAMINACION QUE EMITEN LAS EMPRESAS O NEGOCIOS SIN MEDIR LAS CONSECUENCIAS DE SUS ACTIVIDADES.\nAHORRO DE AGUA POTABLE Y UTILIZACION DE TECNOLOGIA DE RIEGO EN NUESTROS PARQUES.\n LIMPIEZA DE NUESTRO RIO Y USO PARA BENEFICIO DE LA POBLACION CERCANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126290,
            "txPgProblema": "1 AUSENCIA DE GESTION MODERNA Y SOSTENIBLE  TENIENDO AUN COMO PROCEDIMIENTO EL TICKET O  LA COLA DE ESPERA  PARA ATENCION PRESENCIAL Y TRAMITE BUROCRATICO DEL SIGLO PASADO.\n2 CENTRALISMO DE LAS GERENCIAS EN EL PALACIO MUNICIPALIDAD. \n3. FALTA DE CONVENIO INTERINSTITUCIONALES CON LOS PRINCIPALES CONTRIBUYENTES ( PRICO ) DEL DISTRITO",
            "txPgObjetivo": "CREACION DE UNA APLICACIONES MUNICIPAL Y SISTEMAS DE SOFTWARE PARA FACILITAR DESDE CUALQUIER PARTE DEL MUNDO A NUESTRO VECINO, LAS GESTIONES DE TRAMITES, SOLICITUDES, ATENCION DE ASESORES Y PAGOS DESDE UN CLICK EN EL CELULAR, UTILIZANDO HERRAMIENTAS TECNOLOGICAS 3.0\nCONSTRUCCION DE 5 CENTROS URBANOS DE BIENESTAR Y OPORTUNIDAD (CUBO) DONDE SE DESCENTRALIZARA LA ATENCION DE LAS DIVERSAS  GERENCIAS MUNICIPALES EN BENEFICIOS DEL VECINO.\nGESTIONAR  ACUERDOS CON LOS PRINCIPALES CONTRIBUYENTES DEL DISTRITO, LOGRANDO OBTENER  OBRAS POR IMPUESTO, PARQA EL BENEFICIO DE NUESTROS POBLADORES.",
            "txPgIndicador": "NIVEL DE INSATISFACCION DEL VECINO EN LA ATENCION MUNICIPAL\nAUSENCIA DE LA MUNICIPALIDAD EN OTRAS ZONAS DEL DISTRITO.\nFALTA DE PROMOCION Y COMUNICACIÓN CON LAS PRINCIPALES EMPRESAS DE NUESTRO DISTRITO.",
            "txPgMeta": "MODERNIZAR Y GESTIONAR POR MEDIO DE LA TECNOLOGIA  LAS NECESIDADES DEL POBLADOR EN LA PALMA DE LA  MANO, DANDOLE LA  OPORTUNIDAD DE ACCEDER EN MINUTOS A TRAMITES, PAGOS Y SOLICITUDES. \nACERCAMIENTO DEL POBLADOR CON LA MUNICIPALIDAD.\nMAXIMIZAR EL ALCANZA DE NUMERO DE OBRAS POR MES CON APOYO DE LAS PRICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}