{
    "datoGeneral": {
        "idPlanGobierno": 24536,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7682bc86-68c0-4a4b-b481-3473a7e1bcc3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a0ed47ab-96c8-4ebe-a562-b974db9b6f5e.pdf",
        "txCodExpedienteExt": "ERM.2022017277",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230060,
            "txPgProblema": "INGESTA DE NUTRIENTES INSUFICIENTES PARA SATISFACER LAS NECESIDADES METABÓLICAS RELACIONADO CON RECURSOS ECONÓMICOS INSUFICIENTES. DE LA POBLACIÓN BUSTAMANTINA",
            "txPgObjetivo": "REDUCIR DE PROBLEMAS NUTRICIONALES A LA POBLACIÓN BUSTAMANTINA",
            "txPgIndicador": "DESNUTRICIÓN CRECIENTE EN LA POBLACIÓN BUSTAMANTINA POST PANDEMIA COVID 19",
            "txPgMeta": "PROMOVER MERCADOS ITINERANTES EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230061,
            "txPgProblema": "DÉFICIT EDUCACIONAL DE IDENTIDAD CULTURAL, ANALÍTICA, REFLEXIVA EN LOS ESTUDIANTES BUSTAMANTINOS.",
            "txPgObjetivo": "INTEGRACIÓN DE LAS HORAS PEDAGÓGICAS LAS ASIGNATURAS DE HISTORIA DEL PERÚ, EDUCACIÓN CÍVICA, GEOPOLÍTICA Y FILOSOFÍA. ELABORAR PROYECTOS CULTURALES, INSTITUCIONALES E IMPLEMENTACIÓN Y CANALIZACIÓN, EN COORDINACIÓN CON EL MINEDU.",
            "txPgIndicador": "POTENCIAR LA IDENTIDAD CULTURAL, ANALÍTICA, REFLEXIVA EN LOS ESTUDIANTES CON PROGRAMAS CULTURALES BUSTAMANTINOS.",
            "txPgMeta": "BUENA IDENTIDAD IDENTIDAD CULTURAL, ANALÍTICA, REFLEXIVA EN LOS ESTUDIANTES BUSTAMANTINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230063,
            "txPgProblema": "CARENCIA DE VÍAS DE ACCESIBILIDAD PARA EL TRASLADO DE DISCAPACITADOS Y DEL ADULTO MAYOR.",
            "txPgObjetivo": "HABILITAR LAS VÍAS DE ACCESO.",
            "txPgIndicador": "PROTECCIÓN A SUS DERECHOS DE LAS PERSONAS CON DISCAPACIDAD Y DEL ADULTO MAYOR.",
            "txPgMeta": "FACILITAR LA ACCESIBILIDAD EN LAS VÍAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230065,
            "txPgProblema": "CONTAMOS CON PRESUPUESTO LIMITADO.",
            "txPgObjetivo": "GESTIONAR Y BUSCAR FUENTES DE INGRESO QUE NOS PERMITA DESARROLLAR PROYECTOS.",
            "txPgIndicador": "CONCIENTIZAR A LOS CONTRIBUYENTES A QUE CUMPLAN CON SU DEBER TRIBUTARIO.",
            "txPgMeta": "GESTIÓN DE RECURSOS PARA REALIZAR OBRAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230068,
            "txPgProblema": "DESACTUALIZACIÓN DE LA PLATAFORMA ANDRÉS AVELINO CÁCERES, EVIDENCIADO CON ALUMBRADO ELÉCTRICO, INFRAESTRUCTURA DEFICIENTE, CONTAMINACIÓN AMBIENTAL (DISPOSICIÓN INADECUADA DE BASURA).",
            "txPgObjetivo": "MODERNIZAR A LA PLATAFORMA ANDRÉS AVELINO CÁCERES, CON ALUMBRADO ELÉCTRICO, ASFALTADO DE PISTAS.",
            "txPgIndicador": "POTENCIAR LA ECONOMÍA EN LOS COMERCIANTES DE LA PLATAFORMA ANDRÉS AVELINO CÁCERES A MÁS DE 80% DE NEGOCIOS.",
            "txPgMeta": "MODERNIZACIÓN DEL AVELINO, DISPOSICIÓN ADECUADA DE LA BASURA (TRATAMIENTO DE LA BASURA), ALUMBRADO ELÉCTRICO ADECUADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230069,
            "txPgProblema": "SERVICIOS MUNICIPALES INADECUADOS",
            "txPgObjetivo": "REDUCIR Y CONTROLAR LA CONTAMINACIÓN DE LA BASURA DE RESIDUOS ORGÁNICOS E INORGÁNICOS A UN 50% , A TRAVÉS DE UNA PLANTA DE TRATAMIENTO EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL Y GOBIERNO REGIONAL.",
            "txPgIndicador": "CAPACITAR AL 80% DE LOS GREMIOS DE LOS COMERCIANTES PARA SU CAMBIO CULTURAL, DURANTE 4 AÑOS",
            "txPgMeta": "CONTAMINACIÓN AMBIENTAL CONTROLADA AL TÉRMINO DE LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230070,
            "txPgProblema": "POCO INTERÉS DE LA POBLACIÓN BUSTAMANTINA EN CUANTO A LA PARTICIPACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "CREAR CONCIENCIA PARTICIPATIVA EN LA POBLACIÓN DEL DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO - AREQUIPA",
            "txPgIndicador": "INVOLUCRAR A LAS INSTITUCIONES EDUCATIVAS, INSTITUTOS, UNIVERSIDADES, JUNTAS VECINALES, JUNTAS JUVENILES, PARROQUIAS, PARA QUE PARTICIPEN  EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "QUE LA POBLACIÓN CONOZCA QUÉ ES EL PRESUPUESTO PARTICIPATIVO Y EN QUE SE INVIERTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 230071,
            "txPgProblema": "DEFICIENTE GESTIÓN PÚBLICA EN ANTERIORES GOBIERNOS DEL DISTRITO JOSÉ LUIS BUSTAMANTE Y RIVERO – AREQUIPA",
            "txPgObjetivo": "RESTRUCTURAR LOS PROCESOS ADMINISTRATIVOS PARA AGILIZAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "PROMOVER PERSONAL CAPACITADO PARA EL BUEN DESARROLLO DE LA GESTIÓN PÚBLICA.",
            "txPgMeta": "GESTIÓN PÚBLICA ÁGIL Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}