{
    "datoGeneral": {
        "idPlanGobierno": 27500,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/19a342f0-a687-46dc-9212-9e7a6448ca5c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca3aa353-360b-4b96-80a2-1d3a5f7217f0.pdf",
        "txCodExpedienteExt": "ERM.2022017823",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141597,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE POMACANCHI.",
            "txPgObjetivo": "MEJORAR EL ACCESO A SERVICIOS BÁSICOS CON EDUCACIÓN DE CALIDAD EN EL DISTRITO DE POMACANCHI\n.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE LA EDUCACION CON EQUIPAMIENTO Y BUENA INFRAESTRUCTURA \n.",
            "txPgMeta": "70% DE ESTUDIANTES CON COMPRENSIÓN LECTORA EN INICIO O EN PROCESO 64 % DE ESTUDIANTES CON LÓGICO MATEMÁTICO EN INICIO O EN PROCESO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141630,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA DE POSTAS DE SALUD Y DE LAS INSTITUCIONES EDUCATIVAS Y FALTA DE MOVILIDAD ESCOLAR",
            "txPgObjetivo": "GESTIONAR ANTE LA INSTITUCIÓN COMPETENTE, EL MEJORAMIENTO Y AMPLIACIÓN DE LOS CENTROS DE SALUD E INSTITUCIONES EDUCATIVAS, GESTIONAR LA ADQUISICIÓN DE MOVILIDAD ESCOLAR",
            "txPgIndicador": "BRINDAR UNA BUENA SALUD PUBLICA CON POSTAS DE SALUD EQUIPADA Y BUENA INFRAESTRUCTURA AL IGUAL QUE LA INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES",
            "txPgMeta": "100% DE LA POBLACIÓN QUE TENGAN ACCESO A  UNA SALUD ADECUADA Y DE CALIDAD.\n100% DE ESTUDIANTES QUE TENGAN A UNA EDUCACIÓN DE CALIDAD CON UNA INFRAESTRUCTURA NUEVA Y EQUIPADA, CON SU MOVILIDAD ESCOLAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141664,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE SERVICIOS DE PRIMERA LÍNEA (LIMPIEZA Y RECOLECCIÓN DE RR.SS. Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "TRABAJADORES INVOLUCRADOS.\nDESTINAR NUESTRA MEJORAR LAS CONDICIONES DE NUESTRO BOTADERO MUNICIPAL PROVINCIAL, IMPLEMENTANDO FICHAS DE MANTENIMIENTO QUE PERMITAN TENER MAYOR ESPACIO Y MEJOR CONTROL MEDIO AMBIENTAL. ADEMÁS DE IMPLEMENTAR EN MATERIA DE SEGURIDAD Y SALUD EN EL TRABAJO A TODOS LOS ATENCIÓN POLÍTICA A LA IMPLEMENTACIÓN DEL PROYECTO MACRO PROVINCIAL EN MATERIA E SEGURIDAD CIUDADANA",
            "txPgIndicador": "CONTAR CON UN RESICLAJE DE LAS BASURAS ORGANICAS Y INORGANICAS",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE TODOS LOS CONCIUDADANOS A TRAVÉS DE LA CONSECUCIÓN DE METAS DE LOS PROYECTOS DE LIMPIEZA PÚBLICA Y SEGURIDAD CIUDADANA, DEVOLVIÉNDOLE A LA CIUDADANÍA UN AMBIENTE SALUDABLE Y SEGURO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141491,
            "txPgProblema": "1.\tDEFICIENTE USO DE TECNOLOGÍAS APROPIADAS        QUE INCREMENTEN LA PRODUCTIVIDAD O INNOVACIÓN AGROPECUARIA FRENTE A LA DISMINUCIÓN DE LOS RECURSOS Y EL CAMBIO\nCLIMÁTICO POST PANDEMIA.",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUA EN LAS PARTES ALTAS  DE LAS MICRO - CUENCAS PARA CONSERVAR LA BIODIVERSIDAD, IMPLEMENTANDO PLANES DE MEJORA DE LA PRODUCCIÓN AGROECOLÓGICA CONFINES DE SOBERANÍA Y SEGURIDAD                                      ALIMENTARIA",
            "txPgIndicador": "LA COSECHA DE AGUA ES MUY IMPORTANTE PARA LA PRODUCTIBILIDAD",
            "txPgMeta": "MEJORAR LA OFERTA Y LA DEMANDA A TRAVÉS DE LA GESTIÓN DE NUEVOS MERCADOS A NIVEL PROVINCIAL. REGIONAL Y NACIONAL, BRINDANDO OPCIONES DE COMERCIO A NUESTROS PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141518,
            "txPgProblema": "EN VISTA QUE ALGUNOS POBLADORES DE LA ZONA NECESITAN TENER GANADOS VACUNOS MEJORADOS PARA LEVANTAR SU ECONOMÍA.",
            "txPgObjetivo": "MEJORAMIENTO DE GANADO VACUNO Y OVINO EN EL DISTRITO DE POMACANCHI, PUESTO QUE EN ALGUNAS ZONA SON EMINENTEMENTE AGROPECUARIO",
            "txPgIndicador": "REACTIVAR LA ECONOMÍA EN LOS PRODUCTORES",
            "txPgMeta": "PROMOVER LA CRIANZA DE GANADO VACUNO Y OVINO EN UN 60% DE LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141571,
            "txPgProblema": "FERIAS AGROPECUARIAS  DE ESCASA PROMOCIÓN Y DÉBILMENTE ARTICULADOS A LOS CORREDORES ECONÓMICOS  YA LA FALTA DE PROMOCIONAR DEL TURISMO",
            "txPgObjetivo": "POTENCIAR LA ACTIVIDAD AGROPECUARIA PARA QUE ARTICULEN  AL MERCADO SUS PRODUCTOS CON VALOR AGREGADO E IMPULSAR LA VISITA DE  TURISTAS",
            "txPgIndicador": "REACTIVAR LA ECONOMÍA EN LAS ACTIVIDADES COMERCIALES DE LA ZONA  CON VISITA DE TURISTAS VIVENCIALES A LA ZONA DE POMACANCHI",
            "txPgMeta": "PROMOCIÓN Y FORTALECIMIENTO DE LAS FERIAS AGROPECUARIAS, AGROINDUSTRIALES, ARTESANALES Y COMERCIALES A NIVEL DE COMUNIDADES CAMPESINAS Y EL LAMZAMIENTO DE LA ACTIVIDAD TURISTICA EN EL DISTRITO POMACANCHI. AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141721,
            "txPgProblema": "ATASCAMIENTO DE PROYECTOS DE INVERSIÓN PÚBLICA PARA NUESTRO DISTRITO DE POMACANCHI  EN EL MINISTERIO DE ECONOMÍA Y FINANZAS.",
            "txPgObjetivo": "REDOBLAR ESFUERZOS INTERINSTITUCIONALES A NIVEL DISTRITAL PARA LEVANTAR OBSERVACIONES, PARA GESTIONAR APOYOS A NIVEL  DEL GOBIERNO PROVINCIAL, REGIONAL, MINISTERIAL Y  NACIONAL CON EL FIN DE MEJORAR EL DISTRITO.",
            "txPgIndicador": "PRIORIZAR PROYECTOS PRODUCTIVOS Y DE MEJORA PARA CON LA CIUDADANIA",
            "txPgMeta": "CONSEGUIR PRESUPUESTO POR GESTIÓN INDEPENDIENTE AL PRESUPUESTO ASIGNADO ANUAL, PARA LA GENERACIÓN DE MÁS DE 3,500 PUESTOS DE TRABAJO AL AÑO EN NUESTRA ENTIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141767,
            "txPgProblema": "CRECIMIENTO TERRITORIAL INADECUADO Y FALTA DE CEMENTERIO EN LOS CASERIOS Y ANEXOS",
            "txPgObjetivo": "IMPLEMENTAR ZONAS DE RECREACIÓN, ÁREAS VERDES, TRÁNSITO, CEMENTERIOS, USO DE VIVIENDA, COMERCIO E INDUSTRIA; BAJO CRITERIOS TÉCNICOS Y PROFESIONALES.",
            "txPgIndicador": "BRINDAR UNA ADECUADA DESARROLLO  RURAL Y URBANO",
            "txPgMeta": "BRINDAR UN ENFOQUE INTERDISCIPLINARIO BASADO EN EL DESARROLLO DEL CAPITAL HUMANO, MEJORA DE LA CALIDAD DE SERVICIOS QUE INTERACTÚE CON EL PLAN DE DESARROLLO URBANO Y RURAL DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141786,
            "txPgProblema": "ABANDONO Y DETERIORO DE LAS PRINCIPALES VÍAS DE ACCESO A NUESTRA LOCALIDAD.",
            "txPgObjetivo": "GESTIONAR CON EL GOBIERNO NACIONAL Y REGIONAL LA CONSTRUCCIÓN DE INFRAESTRUCTURAS VIALES Y POSTERIOR MANTENIMIENTO; PARA EL DESARROLLO SOCIAL / COMERCIAL DE LOS DIFERENTES POBLADOS LOS CUALES CONFORMA EL DISTRITO DE POMACANCHI",
            "txPgIndicador": "CONTAR CON UNA BUENA VIA TRANSITABLE",
            "txPgMeta": "EMPODERAR LAS COMPETENCIAS DE NUESTRO INSTITUTO VIAL PROVINCIAL A TRAVÉS DE LA GESTIÓN DE PRESUPUESTOS LOGRADOS Y SUFICIENTES PARA UN ADECUADO MANTENIMIENTO E IMPLEMENTACIÓN DE VÍAS DEBIDAMENTE SEÑALIZADAS Y SEGURAS PARA TODO TIPO DE VEHÍCULOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141837,
            "txPgProblema": "DESARTICULACIÓN DE LAS ORGANIZACIONES DE BASE, GREMIOS Y ASOCIACIONES EN NUESTRO DISTRITO.",
            "txPgObjetivo": "DESDE EL PRIMER DÍA DE GOBIERNO SE IMPLEMENTARA LA GESTION A LA ENTIDADES GUBERNAMANETALES Y NO GUBERNAMENTALES  (ONG)  PARA BIENDAR UN GOBERNAR DE  CALIDAD Y DE  GESTION EN BIEN Y DESARROLLO DEL AMBITO DEL DISTRITO DE POMACANCHI  CON VISITA A LAS COMUNIDADES,ANEXOS Y CENTROS POBLADOS  Y ATENCIÓN DE NUESTROS CONCIUDADANOS DIRIGENTES DE LAS DISTINTAS ORGANIZACIONES DE BASE CON EL OBJETO DE ABSOLVER Y PROPONER ALTERNATIVAS DE SOLUCIÓN A SUS DISTINTAS PROBLEMÁTICAS.",
            "txPgIndicador": "TRABAJAREMO EN CONCORDANCIA CON LA POBLACION EN BIEN COMUN DE LA MUNICIPALIDAD Y LA CIUDADANIA DEL DISTRITO DE POMACANCHI",
            "txPgMeta": "REDUCIR LAS BRECHAS ENTRE LAS PROMESAS DE CAMPAÑA Y LA REALIDAD QUE URGE ATENDER EN LAS DIFERENTES ORGANIZACIONES DE BASE, ESTE PROGRAMA AYUDARA A UNA OPORTUNA ATENCIÓN DE LA AUTORIDAD ANTE LA POBLACIÓN NECESITADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141870,
            "txPgProblema": "INCUMPLIMIENTO DE LOS ACUERDOS Y COMPROMISOS EN EL PRESUPUESTO\nPARTICIPATIVO",
            "txPgObjetivo": "PROYECTAR UNA ADECUADA ESTRATEGIA DE INFORMACIÓN AL CIUDADANO PREVIO A SU PARTICIPACIÓN EN EVENTOS COMO LO SON EL PRESUPUESTO PARTICIPATIVO PARA QUE EL MISMO PUEDA ADAPTARLO A SU REALIDAD Y NECESIDAD, DE TAL MANERA ESTE PUEDA SERVIR DE UN INSTRUMENTO DE GESTIÓN A LA HORA DE SU PARTICIPACIÓN EN EVENTOS TAN IMPORTANTES COMO EL MENCIONADO, ESTO A LA AUTORIDAD LE PERMITE REDUCIR COMPROMISOS QUE NO SE PUEDAN CUMPLIR, CON SUSTENTO TÉCNICO Y CON LOS PROFESIONALES MÁS CALIFICADOS PARA CADA PLANTEAMIENTO.",
            "txPgIndicador": "TRABAJO COOPERADO ENTRE LA MUNICIPALIDAD QUE ES EL ESTADO Y LA POBLACION BENEFICIARIA",
            "txPgMeta": "FORTALECER LA PARTICIPACIÓN CIUDADANA Y LA INSTITUCIONALIZACIÓN EN LOS ESPACIOS DE CONCERTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141909,
            "txPgProblema": "DEFICIENTE RESPUESTA Y ATENCIÓN AL USUARIO, INDICIOS DE CORRUPCIÓN Y FAVORITISMO, INCUMPLIMIENTO DE FUNCIONES, ETC.  POR PARTE DE FUNCIONARIOS DE LA MDP.",
            "txPgObjetivo": "CAPACITACIÓN PERMANENTE EN SERVICIOS DE ATENCIÓN AL USUARIO, INSPECCIONES INOPINADAS POR PARTE DE LAS DEPENDENCIAS CORRESPONDIENTES Y CONFORMAR LA COMISIÓN TÉCNICA DE AUDITORIAS INTERNAS.",
            "txPgIndicador": "BRINDAR UNA BUENA ATENCION A LA POBLACION CON AMABILIDAD Y RESPETO A LOS USUARIOS DE NUETRA INSTITUCION",
            "txPgMeta": "INSTAURARNOS COMO EL GOBIERNO LOCAL LÍDER EN LA LUCHA CONTRA LA CORRUPCIÓN EN LA REGIÓN, ADEMÁS DE MANTENER SATISFECHOS A LOS DISTINTOS USUARIOS, CONTRATISTAS Y VISITANTES A NUESTRA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}