{
    "datoGeneral": {
        "idPlanGobierno": 27977,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3d59c27-bf71-470d-84ec-6e4d5c7d806b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3db0029e-50c2-4020-b3f3-81b05566c87d.pdf",
        "txCodExpedienteExt": "ERM.2022017107",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227136,
            "txPgProblema": "1. SALUD;\n-INADECUADAD\nINFRAESTRUCTURA OSPITALARIA EN LA\nPROVINCIA DE ILO",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURAS DE LOS CENTROS DE SALUD A NIVEL DE ILO",
            "txPgIndicador": "MEJORAMIENTO DE\nINFRAESTRUCTURA 50%",
            "txPgMeta": "DEL AÑO 2023 A 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227174,
            "txPgProblema": "POBRE CULTURA ESTOMATOLOGICA EN INSTITUCIONES EDUCATIVAS PUBLICAS",
            "txPgObjetivo": "REACTIVACIÓN, AMPLIACIÓN ONTÓLOGO EN CENTROS EDUCATIVOS",
            "txPgIndicador": "CONTRACION DE ONTOLOGOS A NIVEL DE LA PROVINCIA",
            "txPgMeta": "2023 A 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227206,
            "txPgProblema": "3. SEGURIDAD CIUDADANA: - LA CALIDAD DE VIDA DE LA POBLACIÓN TIENE MÚLTIPLES DIMENSIONES, ALGUNAS OBJETIVAS Y OTRAS SUBJETIVAS, LA SEGURIDAD CIUDADANA ATRAVIESA AL 60% DE INSEGURIDAD LOS ULTIMOS 3 AÑOS POR LA MIGRACION DE LOS CIUDADDANOS EXTRANJEROS.",
            "txPgObjetivo": "MEJORAMIENTO DE SERVICIO A SERVICIO DE SEGURIDAD CIUDADDANA -IMPLEMENTACION Y EQUIPAMIENTO DE MOVILIDAD PARA EL SECTOR DE SEGURIDAD CIUDADANA -MEJORAMIENTO DEL SISTEMA DE CAMARAS A NIVEL DE LA PROVINCIA DE ILO. - PROMOVER LA AUTODEFENSA DE VIGILANCIA VECINAL, ORGANIZACIONES SOCIALES, QUE SERAN INSENTIVADOS CON TRIBUTOS MUNICIPALES.",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE A LOS AGENTES DE SERENAZGO, COMPRA 10 DE CAMIONETAS EQUIPADOS",
            "txPgMeta": "GESTIÓN INSTITUCIONAL EFICIENTE Y EFICAZ AL SERVICIO DE LA CIUDADANÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227238,
            "txPgProblema": "1. -DEFICIENCIA DE DESABASTECIMIENTO DE AGUA POTABLE -FALTA DE SERVICIOS BASICOS DE PROMUVI XII AGUA Y DESAGÜE",
            "txPgObjetivo": "- MANEJO RACIONAL DE AGUA POTABLE MEDIANTE LA CONSTRUCCION DE RESERVORIOS Y /O REPRESAS. -CREACION DE SANEAMIENTO BASICO DE AGUA Y ALCANTARILLADO DE AMPLIACION PROMUV XII",
            "txPgIndicador": "MEJORAR Y AMPLIAR ALMACENAMIENTO DE AGUA POTABLE CONTRUCCION DE RESERVOTIOS Y /O REPRESAS",
            "txPgMeta": "LA CIUDADDANIA REQUIERE MOJOR Y EFICIENTE DISTRIBUCION DE AGUA POTABLE A NIVEL DE LA PROVINCIA DE ILO,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227292,
            "txPgProblema": "2. - DEFICIENCIA DE LA INFRAESTRUCTURA DEL ESTADIO DE MARISCAL NIETO DEL DESMEDRO DEL DEPORTE.",
            "txPgObjetivo": "- GESTIONAR LA CONSTRUCCION DE LA INFRAESTRUCTURA DEL ESTADIO MARISCAL NIETO.",
            "txPgIndicador": "GESTIÓN INSTITUCIONAL, PROMOVER LA GESTIÓN Y EJECUCIÓN EN COORDINACIÓN CON EL INSTITUTO PERUANO DEL DEPORTE.",
            "txPgMeta": "PROMOVER EL DEPORTE LA JUVENTUD ILEÑA IMPULSANDO EL DEPORTE EN DISTINTAS DISCIPLINAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227369,
            "txPgProblema": "3. - DECREMENTO EN LA DEMANDA TURÍSTICA POR FALTA DE MEJORAMIENTO DE ZONA TURÍSTICA",
            "txPgObjetivo": "OBRAS QUE IMPULSE LA ACTIVIDAD ECONÓMICA TURÍSTICA EN LOS BALNEARIOS DURANTE EL AÑO. ARTICULACIÓN DE LA RUTA TURÍSTICA DE PLAYAS, MALECÓN COSTERO, PASEO EN BOTES, LA GLORIETA, MUELLE FISCAL, PUNTA DE COLES Y POZO DE LIZAS.",
            "txPgIndicador": "IMPULSAR LA ACTIVIDAD TURÍSTICA MEDIANTE PROGRAMAS CULTURALES, DEPORTE Y TOURS MEDIANTE LA GERENCIA DE DESARROLLO ECONÓMICO.",
            "txPgMeta": "LA CIUDADANÍA RECUPERA Y MANTIENE LA ACTIVACIÓN ECONÓMICA EN LOS BALNEARIOS DE ILO ZONA MALECÓN COSTERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227401,
            "txPgProblema": "1. VEHÍCULOS CON ANTIGÜEDAD QUE CONTAMINAN EL MEDIO AMBIENTE",
            "txPgObjetivo": "2.\tGESTIONAR MEDIANTE CONVEVIO LA RENOVACIÓN PARQUE AUTOMOTOR EN LA PROVINCIA DE ILO",
            "txPgIndicador": "GESTIÓN INSTITUCIONAL DE PROMOVER EL MEDIO AMBIENTE CON LA ELIMINACIÓN DE CHATARREO Y RENOVACIÓN DE VEHÍCULOS NUEVOS.",
            "txPgMeta": "PROMOVER CONVENIOS CON LA EMPRESA PRIVADA PARA LA RENOVACIÓN DEL VEHÍCULOS Y MEJORAR EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227592,
            "txPgProblema": "PROPAGACIÓN DE HUMOS TÓXICOS CONTAMINANTES PROVENIENTES DE LAS EMPRESAS.",
            "txPgObjetivo": "REFORESTACION DE PARQUES, ENTORNO DE PLAYAS,BERMAS DE LAS AVENIDAS DE LA PAMPA INALAMBRICA. A SISTEMA DE RIEGO TECNIFICADO.",
            "txPgIndicador": "MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO EN TODO LOS PARQUES Y ÁREAS VERDES DE A NIVEL DE LA PROVINCIA DE ILO.",
            "txPgMeta": "EL SISTEMA DE RIEGO TECNIFICADO MEJORA EL PRESUPUESTO DEL ORNATO Y CONTROL DEL DESPERDICIO DE AGUA AL 80% DE LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227635,
            "txPgProblema": "3.DEFICIENCIA DE CAMIONES COMPACTADORAS Y TACHOS DE RESIDUO",
            "txPgObjetivo": "GESTIONAR Y FOMENTAR LA CAPACITACIÓN DE SEGREGACIÓN DE RESIDUOS SOLIDOS EN LA PROVINCIA DE ILO.",
            "txPgIndicador": "CELERIDAD EN CAPACITACIONES AL 80% DE CIUDADANOS A NIVEL DE LA PROVINCIA DE ILO.",
            "txPgMeta": "GESTIÓN INSTITUCIONAL DE IMPLEMENTACIÓN DE SOBRE EL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227652,
            "txPgProblema": "1.CORRUPCIÓN ADMINISTRATIVO",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DEL GOBIERNO ELECTRÓNICO PARA TRANSPARENTAR LA LICITACIONES PÚBLICAS",
            "txPgIndicador": "GESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS ELECTRÓNICOS Y SOFTWARE.",
            "txPgMeta": "GESTIÓN INSTITUCIONAL EFICIENTE AL SERVICIO DE LA CIUDADANÍA CO IMPLEMENTACIÓN DE EQUIPOS DE PUNTA, CERO CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227672,
            "txPgProblema": "CONFLICTO DE LOS INSTRUMENTOS DE GESTIÓN QUE BUROCRATIZA Y RETRASAN LOS TRAMITES ADMINISTRATIVOS CAUSANDO DAÑO AL ADMINISTRADO.",
            "txPgObjetivo": "RESTRUCTURACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE ILO.",
            "txPgIndicador": "CONTROL CONCURRENTE DE LOS ÓRGANOS DE FISCALIZACIÓN.",
            "txPgMeta": "GESTIÓN MUNICIPAL SERA EFICIENTE NUEVA ORDENANZA SIN BUROCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227705,
            "txPgProblema": "DESORGANIZACIÓN DEL SECTOR TRANSPORTE.",
            "txPgObjetivo": "CREACIÓN DE LA GERENCIAS DE TRANSPORTE Y ELABORACIÓN DEL PLAN INTEGRAL Y SU CUMPLIMIENTO DE LAS NORMAS.",
            "txPgIndicador": "GERENCIAS, TRANSPORTE, GERENCIA DE FORMULACIÓN DE PROYECTOS.",
            "txPgMeta": "GESTIÓN INSTITUCIONAL EN BENEFICIO AL SECTOR TRANSPORTE PUBLICO, MEJORAMIENTO EN FORMULACIÓN DE IDEAS DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}