{
    "datoGeneral": {
        "idPlanGobierno": 23371,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1441,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE AMOR POR MADRE DE DIOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a124256d-001a-425c-9c36-8fd7751fc223.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/68dbe0ea-7727-41ff-98a0-9839ec550d2b.pdf",
        "txCodExpedienteExt": "ERM.2022015466",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179709,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN LA PROVINCIA DE MANU. (ASALTOS EN MOTOCICLETAS, ROBOS DE VEHÍCULOS, CASAS Y PERSONAS MAYORES Y ADOLESCENTES EN DISTINTOS HORARIOS Y ZONAS DE LA CIUDAD). LA INSEGURIDAD CIUDADANA ES CADA VEZ MÁS CRECIENTE, REFLEJADO EN UN ALTO ÍNDICE DE ROBOS A VIVIENDAS, DE VEHÍCULOS Y AL PASO, ASÍ COMO LA CRECIENTE MICRO COMERCIALIZACIÓN DE DROGAS EN DIVERSOS SECTORES DE LA CIUDAD Y PROVINCIA DE MANU.",
            "txPgObjetivo": "-\tREDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA CIUDADANÍA DE LA PROVINCIA DE MANU \n-\tMEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "- TASA DE VICTIMIZACIÓN DE LA POBLACIÓN DE 15 A MÁS AÑOS DE EDAD QUE FUE VÍCTIMA DE ALGÚN HECHO DELICTIVO  \n- LA TASA DE PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN DE 15 Y MÁS AÑOS DE EDAD QUE TIENE LA SENSACIÓN DE SER VÍCTIMA DE ALGÚN HECHO DELICTIVO O EVENTO QUE PUEDA ATENTAR CONTRA SU SEGURIDAD",
            "txPgMeta": "- REDUCIR LA ACTIVIDAD DELICTIVA AL 30% EN EL 2026.\n- MEJORAR LA PERCEPCIÓN DE SEGURIDAD CIUDADANA EN UN 80% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179746,
            "txPgProblema": "INSUFICIENTES E INADECUADO COBERTURA DE SERVICIOS BÁSICOS DE AGUA, DESAGÜE, ALCANTARILLADO Y ELECTRIFICACIÓN EN LA PROVINCIA DE MANU.",
            "txPgObjetivo": "- AMPLIAR LA COBERTURA DE AGUA Y SANEAMIENTO DOMICILIARIO DE CALIDAD EN BENEFICIO DE LA POBLACIÓN, HACIENDO ÉNFASIS Y EN EL SECTOR RURAL.\n- CONTRIBUIR A LA MEJORA DE LA RED DEL SERVICIO ELÉCTRICO EN LAS COMUNIDADES Y ZONAS RURALES DE LA PROVINCIA.",
            "txPgIndicador": "- PORCENTAJE DE HOGARES QUE CUENTAN CON ACCESO A LOS SERVICIOS BÁSICOS EN LA PROVINCIA DE MANU.\nPORCENTAJE COBERTURA DEL SERVICIO DE AGUA POTABLE (URBANO) DE CALIDAD EN LA PROVINCIA DE MANU\n- PORCENTAJE COBERTURA DEL SERVICIO ELÉCTRICO EN LAS COMUNIDADES Y ZONAS RURALES.",
            "txPgMeta": "- 95 % DE LA POBLACIÓN DE LA PROVINCIA DE MANU CUENTA CON ACCESO A LOS SERVICIOS BÁSICOS AL 2026\n- 75 % DE LA POBLACIÓN DE LA PROVINCIA DE MANU CUENTA CON ACCESO A LOS SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179779,
            "txPgProblema": "LA EDUCACIÓN MUESTRA UN PROBLEMA CRÍTICO, EN EL CASO DE LOS NIÑOS DE SEGUNDO GRADO DE PRIMARIA BAJA COMPRENSIÓN EN LÓGICO MATEMÁTICO \n. LAS  I.E. SE ENCUENTRAN EN MAL ESTADO.\n\n. LAS  I.E. NO CUENTA CON LOS TRES SERVICIOS BÁSICOS DE CALIDAD: AGUA, LUZ Y DESAGÜE.\n\n. NINGUNA I.E. DE NIVEL PRIMARIO CUENTA CON INTERNET.\n\n. LAS I.E. DE NIVEL SECUNDARIO NO TIENEN INTERNET",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES BÁSICAS DE INFRAESTRUCTURA, CONECTIVIDAD A INTERNET\n-\tEL NIVEL DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO, PARA UNA EDUCACIÓN DE CALIDAD.",
            "txPgIndicador": "INCREMENTAR EN UN 50% EL NIVEL DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\nEL 100% DE LAS INSTITUCIONES EDUCATIVAS EN BUEN ESTADO Y CON LOS TRES SERVICIOS BÁSICOS Y ACCESO A INTERNET.",
            "txPgMeta": "01 PROYECTO DE ESTIMULACIÓN DE LA LECTURA Y MATEMÁTICAS EN LAS INSTITUCIONES EDUCATIVAS PRIMARIA Y SECUNDARIA.\n01 FESTIVAL DE COMPRENSIÓN LECTORA Y MATEMÁTICAS CON 100% DE PARTICIPACIÓN DEL IE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179817,
            "txPgProblema": "INFORMALIDAD CRECIENTE COMO UNA RESPUESTA A LA POCA CAPACIDAD DE FISCALIZACIÓN Y TRÁMITES DE GESTIÓN LENTO. PROCEDIMIENTOS ADMINISTRATIVOS MUY BUROCRATIZADOS Y LENTOS PARA CONSTITUCIÓN Y FORMALIZACIÓN DE LAS MYPES.",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD COMERCIAL, EMPRESARIAL Y DE SERVICIOS A TRAVÉS DEL FOMENTO DE LA COMPETITIVIDAD Y FORMALIZACIÓN DE LAS MYPES.",
            "txPgIndicador": "PORCENTAJE DE PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS, DESBUROCRATIZADOS.\n\nNÚMERO DE ESTABLECIMIENTO COMERCIALES FORMALIZADOS EN LA PROVINCIA DE MANU",
            "txPgMeta": "100 % DE PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS\n\nFACILITAR LAS LICENCIAS DE FUNCIONAMIENTO CON PROCEDIMIENTOS RÁPIDOS Y SIMPLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179838,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA VIAL URBANO – RURAL PARA LA PROMOCIÓN, PRODUCCIÓN, DISTRIBUCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DE LA REGIÓN. ASÍ COMO EL COMERCIO MINORISTA Y MAYORISTA EN LA PROVINCIA.",
            "txPgObjetivo": "MEJORAMIENTO, REHABILITACIÓN Y AMPLIACIÓN DE LAS VÍAS URBANAS Y RURALES DE LA PROVINCIAL DE MANU",
            "txPgIndicador": "PORCENTAJE DE VÍAS VEHICULARES INTERCONECTADAS.",
            "txPgMeta": "95% DE LOS CAMINOS VECINALES EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179853,
            "txPgProblema": "ESCASO APOYO PARA FOMENTAR NUEVOS NEGOCIOS Y EMPRENDIMIENTOS DE LAS MYPES",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD PRODUCTIVA, COMERCIAL, EMPRESARIAL Y DE SERVICIOS ESTIMULANDO LA RESPONSABILIDAD SOCIAL EMPRESARIAL COMPROMETIDA CON EL DESARROLLO ARMÓNICO DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE MICRO Y PEQUEÑAS EMPRESAS QUE RECIBEN ASISTENCIA TÉCNICA Y CAPACITACIÓN",
            "txPgMeta": "INCREMENTAR EN UN 20% LAS ACTIVIDADES COMERCIALES MEDIANTE EL NÚMERO DE LICENCIAS DE FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179884,
            "txPgProblema": "LA GESTIÓN DE LOS RESIDUOS SÓLIDOS ES INSUFICIENTE, GENERANDO FOCOS DE CONTAMINACIÓN Y CONDICIONES DE INSALUBRIDAD.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS (BASURA), RECICLAJE ORGÁNICO DESDE LAS VIVIENDAS, TENER CONTENEDORES DE RESIDUOS SÓLIDOS EN LUGARES ESTRATÉGICOS.",
            "txPgIndicador": "SE REALIZA EL RECOJO Y DISPOSICIÓN ADECUADA DEL 100% DE RESIDUOS SÓLIDOS.\nSE IMPLEMENTAN UN 100% DE PUNTOS DE ACOPIO EN ZONAS ESTRATÉGICAS PÚBLICAS Y EN IE",
            "txPgMeta": "FORMULACIÓN Y EJECUCIÓN DE UN PROYECTO   DE INVERSIÓN PÚBLICA PARA LA MEJORA DEL RECOJO, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\nADQUISICIÓN DE 2 CAMIONES COMPACTADORES DE RECOJO Y TRANSPORTE DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179931,
            "txPgProblema": "ESCASA PROTECCIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES, TALA INDISCRIMINADA, INADECUADOS PLANES DE FORESTACIÓN Y REFORESTACIÓN, CUENCAS HIDROGRÁFICAS PROPENSAS A EROSIÓN, POR FALTA DE INTERVENCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DESTINADOS A LA PROTECCIÓN DE LOS RECURSOS NATURALES, PROPICIANDO EL MANEJO SOSTENIDO DEL RECURSO, INCIDIENDO EN UNA AGRESIVA CAMPAÑA DE FORESTACIÓN Y REFORESTACIÓN DE CUENCAS HIDROGRÁFICAS PREVIA SENSIBILIZACIÓN DE LOS BENEFICIARIOS.",
            "txPgIndicador": "NUMERO DE PLANTONES REFORESTADOS\nHECTÁREAS RECUPERADAS DE SUELOS DEGRADADOS",
            "txPgMeta": "FORMULACIÓN DE 1 PROYECTO DE INVERSIÓN PARA LA PRODUCCIÓN DE PLANTAS PARA REFORESTACIÓN.\nFORMULACIÓN DE 1 PROYECTO DE INVERSIÓN PARA LA RECUPERACIÓN DE ÁREAS DEGRADADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179948,
            "txPgProblema": "LA EDUCACIÓN AMBIENTAL ES LIMITADA PARA MANTENER UNA IMAGEN DE DISTRITO SALUDABLE.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN EN ACTIVIDADES DE EDUCACIÓN AMBIENTAL QUE GENERE CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE COMO VALOR DEL PATRIMONIO TERRITORIAL.",
            "txPgIndicador": "PORCENTAJE DE ALUMNOS DE IE QUE PARTICIPAN EN ACTIVIDADES DE EDUCACIÓN AMBIENTAL",
            "txPgMeta": "ELABORACIÓN DE 01 PLAN DE EDUCACIÓN AMBIENTAL ENFOCADO EN LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179965,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DE LA MODERNIZACIÓN INSTITUCIONAL PARA LA MEJORA DE LA GESTIÓN MUNICIPAL QUE MEJORE EL NIVEL DE SATISFACCIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "MODERNIZAR LOS DIFERENTES SISTEMAS DE BASE DE DATOS, CONTROL Y MONITOREO ADMINISTRATIVO, DIGITALIZACIÓN, PRESTACIÓN DE SERVICIOS A MENOR TIEMPO Y COSTO PARA LOS USUARIOS MEDIANTE LA IMPLEMENTACIÓN DE UN GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "NÚMERO DE USUARIOS QUE HACEN USO DE LOS SERVICIOS DE MANERA VIRTUAL.",
            "txPgMeta": "01ELABORACION IMPLEMENTACIÓN DE UN PROYECTO DE MODERNIZACIÓN DE LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL Y PRESTACIÓN DE SERVICIOS “GOBIERNO ELECTRÓNICO” CONVENIO CON LA PCM – SECRETARÍA DE GOBIERNO Y TRANSFORMACIÓN DIGITAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179985,
            "txPgProblema": "ESCASOS CANALES DE COMUNICACIÓN Y ESPACIOS INSTITUCIONALIZADOS PARA QUE LOS CIUDADANOS DENUNCIEN DEFICIENCIAS LABORALES Y ACTOS DE CORRUPCIÓN EN LOS SERVICIOS QUE BRINDAN LOS SERVIDORES MUNICIPALES.",
            "txPgObjetivo": "PROMOVER EL CUMPLIMIENTO DE LOS DEBERES Y DERECHOS CIUDADANOS DE PARTICIPACIÓN EN EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y RENDICIONES DE CUENTAS, AUDIENCIAS PÚBLICAS Y OTROS.",
            "txPgIndicador": "01 MESA DE DIÁLOGO Y CONCERTACIÓN\n01 PRESUPUESTO POR AÑO.\n01 AUDIENCIA PÚBLICA POR AÑO.",
            "txPgMeta": "IMPLEMENTACIÓN E INSTITUCIONALIZACIÓN   DE 01 MESA DE DIÁLOGO Y CONCERTACIÓN POR EL DESARROLLO, QUE CUMPLA UN ROL DE VIGILANCIA SOCIAL, GOBERNABILIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180005,
            "txPgProblema": "LA BUROCRACIA LENTA E INOPORTUNA DE LA MUNICIPALIDAD ES CUESTIONADA POR LOS SERVICIOS QUE BRINDA Y LA EJECUCIÓN DE OBRAS QUE REALIZA.",
            "txPgObjetivo": "SERVICIO DE CALIDAD, OPORTUNO Y TRANSPARENTE AL CIUDADANO CON SIMPLIFICACIÓN ADMINISTRATIVA EN TRÁMITES Y GESTIONES.",
            "txPgIndicador": "01 SONDEO DE SATISFACCIÓN DE LOS USUARIOS DE LOS SERVICIOS MUNICIPALES DE MANERA SEMESTRAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE 01 PLAN DE CALIDAD DE LOS SERVICIOS PÚBLICOS MUNICIPALES, MEDIANTE “CARTAS DE SERVICIOS”",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}