{
    "datoGeneral": {
        "idPlanGobierno": 16852,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/916c79ee-865f-4181-94d8-47fab4c245d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8bcf7a09-4d24-4643-bc04-dcf1f522aa26.pdf",
        "txCodExpedienteExt": "ERM.2022007132",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171176,
            "txPgProblema": "ELEVADO NIVEL DE INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "DISMINUIR EL NIVEL DE INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgIndicador": "UN PORCENTAJE DE LA POBLACIÓN QUE SE SIENTEN INSEGUROS.\nUN PORCENTAJE DE LA POBLACIÓN VÍCTIMA DE SITUACIONES DELICTIVAS.",
            "txPgMeta": "LA PERCEPCIÓN DE INSEGURIDAD DE LA POBLACIÓN HA BAJADO EN UN 60%.\nLA VICTIMIZACIÓN DE HECHOS DELICTIVOS HA DISMINUIDO EN UN 35%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171194,
            "txPgProblema": "FALTA DE ACCESO A LOS SERVICIOS PÚBLICOS DE LA POBLACIÓN.",
            "txPgObjetivo": "DISMINUIR LAS BRECHAS DE ACCESO A LOS SERVICIOS PÚBLICOS DE LA POBLACIÓN",
            "txPgIndicador": "UN PORCENTAJE DE LA POBLACIÓN QUE NO CUENTAN CON LOS SERVICIOS BÁSICOS Y TITULACIÓN DE PREDIOS. \nUN PORCENTAJE DE ESPACIOS IMPLEMENTADOS PARA EL DESARROLLO INTEGRAL DE LOS PUENTEPEDRINOS\nUN PORCENTAJE DE MORBILIDAD EN LA POBLACIÓN EN EL DISTRITO DE PUENTE PIEDRA",
            "txPgMeta": "DISMINUCIÓN DEL 35 % DE LA POBLACIÓN CON FALTA DE ACCESO A LOS SERVICIOS BÁSICOS (LUZ, AGUA Y DESAGUE) Y SANEAMIENTO FÍSICO LEGAL.\nMAYORES ESPACIOS IMPLEMENTADOS PARA EL APRENDIZAJE ACADÉMICO, CULTURAL, ARTISTICO Y DEPORTIVO PARA NUESTRA NIÑEZ, JUVENTUD, ADULTOS, ADULTOS MAYORES Y DISCAPACITADOS.\nPUENTE PIEDRA SALUDABLE A TRAVÉS DE LA PREVENCIÓN Y PROMOCIÓN DE LA SALUD GENERÓ MENOR MORBILIDAD Y REDUJO EL 30% DE ANEMIA INFANTIL A NIÑOS(AS) MENORES DE 05 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171204,
            "txPgProblema": "FAMILIAS VULNERABLES CON POCA INCLUSIÓN SOCIAL.",
            "txPgObjetivo": "INCREMENTAR LA INCLUSIÓN SOCIAL DE FAMILIAS VULNERABLES ARTICULADAMENTE CON PROGRAMAS SOCIALES DE LOS SECTORES GUBERNAMENTALES.",
            "txPgIndicador": "UN PORCENTAJE DE LA POBLACIÓN EN ESTADO DE POBREZA.",
            "txPgMeta": "PUENTE PIEDRA CRECIÓ DE FORMA ORDENADA REDUCIENDO SU TASA DE POBREZA EN UN 10%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171222,
            "txPgProblema": "BAJA COMPETITIVIDAD DE LOS PEQUEÑOS Y MICROEMPRESARIOS A TRAVÉS DE LA FORMALIZACIÓN.",
            "txPgObjetivo": "IMPULSAR EL EMPRENDIMIENTO Y LA COMPETITIVIDAD DE LOS PEQUEÑOS Y MICROEMPRESARIOS A TRAVÉS DE LA FORMALIZACIÓN.",
            "txPgIndicador": "N.º DE DÍAS PARA OBTENER UNA LICENCIA DE FUNCIONAMIENTO\nEL PORCENTAJE DE EMPRENDIMIENTOS\nUNA POBLACIÓN JOVEN ECONÓMICAMENTE ACTIVA",
            "txPgMeta": "EL FUNCIONAMIENTO DE LOS NEGOCIOS SE ENCUENTRAN AUTORIZADOS EN TIEMPO DE 5 DIAS.\nCRECIMIENTO FAVORABLE DE EMPRENDIMIENTOS CONSOLIDADOS\nJÓVENES CAPACITADOS E INSERTADOS LABORALMENTE FAVORECIÓ EL CRECIMIENTO DE LA PEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171236,
            "txPgProblema": "LIMITADO CUIDADO AMBIENTAL LOCAL",
            "txPgObjetivo": "REGENERAR LA CALIDAD AMBIENTAL LOCAL",
            "txPgIndicador": "UN PORCENTAJE DEL CONTROL DE EMPRESAS CONTAMINANTES EN EL DISTRITO \nUN PORCENTAJE DE LOS PUNTOS CRÍTICOS EN LA LOCALIDAD.",
            "txPgMeta": "PUENTE PIEDRA SOSTENIBLE CON CRECIMIENTO DE CULTURA AMBIENTAL EXPUESTO EN EL CONTROL SÓLO DEL 30% DE LAS EMPRESAS Y LA POBLACIÓN QUE CONTAMINAN EL SUELO, AIRE, AGUA COMO RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171257,
            "txPgProblema": "DEBIL GOBERNANZA LOCAL EN EL DISTRITO DE PUENTE PIEDRA",
            "txPgObjetivo": "PROMOVER LA GOBERNABILIDAD LOCAL CON LOS ACTORES DE LA SOCIEDAD CIVIL, ESTADO Y EMPRESA.",
            "txPgIndicador": "UN PORCENTAJE DE LA POBLACIÓN INVOLUCRADOS EN MECANISMOS DE PARTICIPACIÓN CIUDADANA, DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\nUN PORCENTAJE DE EJECUCIÓN DEL PIM Y PRESUPUESTO DE PROYECTOS DE INVERSIÓN.\nN.º PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA EN INFRAESTRUCTURA Y MATERIA SOCIAL CON FUENTE EXTERNA\nUN PORCENTAJE DE POBLACIÓN PUENTEPEDRINA QUE APRUEBA LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "MAYOR POBLACIÓN QUE FORTALECE LAS INSTANCIAS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA.\nEJECUCIÓN DEL PRESUPUESTO DE INVERSIÓN ANUALMENTE ASCIENDE AL 95% EN EL DISTRITO.\nCRECIMIENTO DE INVERSIÓN PÚBLICA EN EL DISTRITO GESTIONADOS A NIVEL NACIONAL E INTERNACIONAL.\nLA POBLACIÓN DEL DISTRITO VALIDA EN UN 60% LAS ACCIONES DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}