{
    "datoGeneral": {
        "idPlanGobierno": 26546,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d177e8fc-663a-46ab-944a-83593a9b5b6d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6cfbd766-241d-4178-a4f9-0bca6cb9d814.pdf",
        "txCodExpedienteExt": "ERM.2022010192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164780,
            "txPgProblema": "FALTA DE ESTABLECIMIENTO DE SALUD ADECUADO Y PERSONAL CALIFICADO PERMANENTE",
            "txPgObjetivo": "MEJORAR EL RECURSO HUMANO ESPECIALIZADO, ES DECIR, LA GESTIÓN DE PERSONAL CALIFICADO Y PERMANENTE",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA MEJORA EN SALUD.",
            "txPgMeta": "LA ATENCIÓN PRIMARIA DEBE SER UNIVERSAL PARA EL 100% DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164798,
            "txPgProblema": "COBERTURA INSUFICIENTE DE AGUA POTABLE, SISTEMA DE DESAGÜE",
            "txPgObjetivo": "DOTAR DE SERVICIOS DE AGUA POTABLE, SERVICIO DE DESAGÜE",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE SERVICIOS BÁSICOS EN EL DISTRITO",
            "txPgMeta": "LA COBERTURA DE SERVICIOS BÁSICOS DEBE CUBRIR AL 100% DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164812,
            "txPgProblema": "DETERIORO DE LA INFRAESTRUCTURA EDUCATIVA EN LAS COMUNIDADES CAMPESINAS Y ANEXOS ALEJADOS Y BAJO CONOCIMIENTO EN CIENCIA Y TECNOLOGÍA EN EL DESARROLLO INTEGRAL DE LOS ESTUDIANTES",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA Y CREACIÓN DEL ACCESO A INTERNET PARA LA POBLACIÓN ESTUDIANTIL DEL DISTRITO CON LA IMPLEMENTACIÓN Y ASESORAMIENTO EN EL USO DE LA BIBLIOTECA VIRTUAL.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO DESTINADO A LA MEJORA DE LA EDUCACIÓN DEL DISTRITO.",
            "txPgMeta": "ESTABLECER EL PROGRAMA VIRTUAL COMPLEMENTARIO A LA EDUCACIÓN CON INTERNET GRATIS PARA TODA LA POBLACIÓN ESTUDIANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164828,
            "txPgProblema": "LAS ÁREAS APTAS PARA EL CULTIVO SON MUY POCAS, ADEMÁS DE LA DIVERSIDAD Y EL VOLUMEN DE LOS PRODUCTOS ES REDUCIDO Y SOLO ES DESTINADA AL AUTOCONSUMO.",
            "txPgObjetivo": "INCREMENTAR LA DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA A TRAVÉS DEL USO EFICIENTE Y TECNOLOGÍA DE RIEGO ADECUADA.",
            "txPgIndicador": "EL 100% DE PRODUCTORES AGRÍCOLAS REQUIEREN INCREMENTO DE AGUA",
            "txPgMeta": "INCENTIVAR A LOS AGRICULTORES PARA PLANIFICAR UN MANEJO MÁS EFICIENTE DEL RECURSO CON LA INTERVENCIÓN DEL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164843,
            "txPgProblema": "ESCASEZ DE AGUA Y PASTOS Y RIEGO TRADICIONAL, FRACCIONAMIENTO DE UNIDADES AGRÍCOLAS Y FALTA DE APLICACIÓN DE NUEVAS TECNOLOGÍAS QUE NO LE PERMITE AL DISTRITO TENER UNA PRODUCCIÓN COMPETITIVA",
            "txPgObjetivo": "INCREMENTAR LA DISPONIBILIDAD DE AGUA SUPERFICIAL Y SUBTERRÁNEA A TRAVÉS DEL USO EFICIENTE Y TECNOLOGÍA DE RIEGO ADECUADA",
            "txPgIndicador": "EL 100% DE PRODUCTORES AGRÍCOLAS REQUIEREN INCREMENTO DE AGUA",
            "txPgMeta": "CONSTRUCCIÓN DE ESPEJOS DE AGUA Y MINI REPRESAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164855,
            "txPgProblema": "EN CUANTO A LA ACTIVIDAD TURÍSTICA EXISTE UN ESCASO DESARROLLO DEL PATRIMONIO Y EL ENTORNO NATURAL PARA GENERAR NUEVOS MODELOS DE TURISMO",
            "txPgObjetivo": "PUESTA EN MARCHA DE LA ACTIVIDAD TURÍSTICA CON LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "LA GENERACIÓN DE NUEVOS MODELOS TURÍSTICOS BRINDARÁ INGRESOS ECONÓMICOS A LA POBLACIÓN",
            "txPgMeta": "PONER EN VIGENCIA LOS ATRACTIVOS TURÍSTICOS Y LAS TRADICIONES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164874,
            "txPgProblema": "LA MUNICIPALIDAD DE ICHUÑA NO CUENTA CON UNA PLANTA DE TRATAMIENTO, MUCHO MENOS RELLENO SANITARIO COMO LO EXIGE LA LEY DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "RECUPERACIÓN DEL RÍO, CON EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y CREACIÓN DE BOTADEROS DE OBRAS CIVILES AUTORIZADOS.",
            "txPgIndicador": "N° DE RELLENOS SANITARIOS CONSTRUIDO.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164893,
            "txPgProblema": "EXISTEN MALAS PRÁCTICAS AMBIENTALES DE EMPRESAS MINERAS QUE VIENEN CONTAMINANDO RÍOS, MANANTIALES Y BOFEDALES QUE GENERAN LA CONTAMINACIÓN DEGRADANTE EN LA CALIDAD DEL AGUA GENERANDO GRANDES PÉRDIDAS DE CULTIVO",
            "txPgObjetivo": "FORTALECER LA SUPERVISIÓN Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LA NORMATIVIDAD SOBRE CALIDAD AMBIENTAL Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES, CON ACTIVA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA",
            "txPgIndicador": "CUMPLIMIENTO DE PRÁCTICAS RESPONSABLES DE LA ACTIVIDAD EMPRESARIAL PRODUCTIVA",
            "txPgMeta": "100% DE EN LA RESPONSABILIDAD AMBIENTAL EMPRESARIAL EN LAS ACTIVIDADES PRODUCTIVAS A TRAVÉS DE LA PREVENCIÓN, LA INTERNALIZACIÓN DE COSTOS Y LA COMPENSACIÓN JUSTA DE LOS IMPACTOS AMBIENTALES Y SOCIALES DE LOS MEGA PROYECTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164909,
            "txPgProblema": "NO EXISTE PLANIFICACIÓN URBANA",
            "txPgObjetivo": "GENERACIÓN Y DESARROLLO DISTRITAL CON RENOVACIÓN URBANA Y EL PROGRAMA MUNICIPAL DE VIVIENDA.",
            "txPgIndicador": "N° DE INSTRUMENTOS DE GESTIÓN URBANA",
            "txPgMeta": "ELABORACIÓN DEL PLAN DE DESARROLLO URBANO DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164944,
            "txPgProblema": "MALA CALIDAD DE GESTIÓN MUNICIPAL, NO EXISTE RELACIÓN CON LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LAS RELACIONES CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS A TRAVÉS DE PARTICIPACIONES PERMANENTES PARA LA CONSECUCIÓN DE CONVENIOS",
            "txPgIndicador": "NIVEL DE ACEPTACIÓN DE LA GESTIÓN DE LA AUTORIDAD LOCAL.",
            "txPgMeta": "CONSEGUIR RELACIONES EFICIENTES PARA UNA RELACIÓN QUE BENEFICIE A LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164954,
            "txPgProblema": "NO EXISTE TRANSPARENCIA EN TÉRMINOS DE INFORMACIÓN, DEJÁNDOSE DE LADO EL LADO EL CONTROL PREVENTIVO.",
            "txPgObjetivo": "TRANSPARENTAR TODA LA INFORMACIÓN DE ORGANIZACIÓN MUNICIPAL, MEDIANTE PROGRAMAS GUBERNAMENTALES (SIGA Y SISGEDO) Y UNA PARTICIPACIÓN ACTIVA EN EL PORTAL DE TRANSFERENCIA.",
            "txPgIndicador": "NIVEL DE ACEPTACIÓN DE LA GESTIÓN DE LA AUTORIDAD LOCAL",
            "txPgMeta": "GESTIÓN ÍNTEGRA Y TRANSPARENTE, CUMPLIENDO LAS DISPOSICIONES DE LA LEY DE TRANSPARENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164972,
            "txPgProblema": "LIMITADO PRESUPUESTO PARA EL DESARROLLO DE CAPACIDADES DEL PERSONAL",
            "txPgObjetivo": "REORGANIZACIÓN DE LA MUNICIPALIDAD APLICANDO UNA REINGENIERÍA PARA EL ÓPTIMO SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "NIVEL DE ACEPTACIÓN DE LA GESTIÓN DE LA AUTORIDAD LOCAL",
            "txPgMeta": "DOTAR DE INSTRUMENTOS DE GESTIÓN INCORPORADA AL SERVIR ACORDE CON LA MODERNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}