{
    "datoGeneral": {
        "idPlanGobierno": 18674,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9014c602-d6ae-41d6-b805-17bc542c6929.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45690372-8642-4a69-a1ef-bca39750ef4a.pdf",
        "txCodExpedienteExt": "ERM.2022015418",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195006,
            "txPgProblema": "•AMBIENTES EDUCATIVOS EN MALAS CONDICIONES PARA ESCOLARES Y LAS EXISTENTES ESTÁN DETERIORADAS.\n• EQUIPAMIENTO NECESARIO CON MOBILIARIOS Y EQUIPOS TECNOLÓGICOS.\n•CONECTIVIDAD DEFICIENTE AL SERVICIO DE INTERNET EN LA MAYORÍA DE LAS IIEE",
            "txPgObjetivo": "GESTIÓN PRIORITARIA ANTE EL MEF Y MINEDU LA ASIGNACIÓN DE PRESUPUESTO PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS.",
            "txPgIndicador": "PORCENTAJE DE ESCOLARES EN CON DÉFICIT EN ACCESO A RECURSOS",
            "txPgMeta": "IMPLEMENTAR Y EJECUTAR PROYECTOS EDUCATIVOS DE INVIERTE.PE Y OTROS PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS EDUCATIVOS DE LOS NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195020,
            "txPgProblema": "PREVALENCIA DE ENFERMEDADES EN MENORES DE CINCO AÑOS; COMO DESNUTRICIÓN CRÓNICA, PARASITOSIS, ANEMIA, IRAS, EDAS",
            "txPgObjetivo": "FORTALECER PROGRAMAS LOCAL DE ALIMENTACIÓN A LAS FAMILIAS.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICION",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE ATENCIÓN A LOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA, PARASITOSIS, ANEMIA, IRAS, EDAS EN CONVENIO CON EL MINISTERIO DE SALUD (ESTABLECIMIENTOS DE SALUD),",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195036,
            "txPgProblema": "PRODUCTOS AGROPECUARIOS CON BAJA PRODUCTIVIDAD Y NIVEL COMPETITIVO, POR SER UNA ACTIVIDAD AGROPECUARIA PREDOMINANTE DE SUBSISTENCIA, DEPENDIENTE DE LAS PRECIPITACIONES PLUVIALES.",
            "txPgObjetivo": "GARANTIZAR EL FORTALECIMIENTO DE LOS PROYECTOS PRODUCTIVOS QUE SE EJECUTAN A NIVEL DISTRITAL.",
            "txPgIndicador": "% DE PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "FORMULAR Y EJECUTAR PROGRAMAS Y/O PROYECTOS DE INVERSIÓN PÚBLICA PARA LA RECUPERACIÓN DE LOS SERVICIOS ECO SISTÉMICOS, CONSERVACIÓN Y MANEJO DE LOS SISTEMAS DE SIEMBRA Y COSECHA DE AGUA, EN LAS CABECERAS DE CUENCAS Y MICROCUENCAS, PARA RECUPERAR, PRESERVAR Y GARANTIZAR EL RECURSO HÍDRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195045,
            "txPgProblema": "LIMITADA CAPACITACIÓN TECNOLÓGICA DE LOS PRODUCTORES EN EL USO DE RIEGO TECNIFICADO.",
            "txPgObjetivo": "FOMENTAR PROGRAMAS DE DE CAPACITACIÓN EN USO TECNOLOGÍA PARA RIEGO TECNIFICADO.",
            "txPgIndicador": "% DE USUARIOS CON CONOCIMIENTO EN RIEGO TECNIFICADO.",
            "txPgMeta": "CONSTRUCCIÓN DE RESERVORIOS PARA LA UTILIZACIÓN DEL RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195056,
            "txPgProblema": "ESCASA O NULA AYUDA CREDITICIA EN FAVOR DE LOS PRODUCTORES Y\nLIMITADA ACCIÓN DE INSTITUCIONES DE INVESTIGACIÓN Y DESARROLLO EN FAVOR DE UNA PRODUCCIÓN OPTIMA AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "ARTICULACIÓN DE INSTITUCIONES ENCARGADAS EN LA GESTIÓN DE APOYO A PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "% DE PRODUCTORES SIN APOYO DE INSTITUCIONES",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LAS ASOCIACIONES DE PRODUCTORES EN EL PROCOMPITE REGIONAL ANUAL, MEDIANTE ASESORAMIENTO EN LA ELABORACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195069,
            "txPgProblema": "ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE) NO ACTUALIZADA Y AUSENCIA DEL PLAN DE ORDENAMIENTO TERRITORIAL (POT)",
            "txPgObjetivo": "EXISTENCIA DEL MARCO NORMATIVO SOBRE LA ZONIFICACIÓN ECOLÓGICA ECONÓMICA.",
            "txPgIndicador": "ORDENAMIENTO TERRITORIAL Y ZONIFICACION",
            "txPgMeta": "ESTABLECER MECANISMOS DE RETRIBUCIÓN DE SERVICIOS ECOSISTÉMICOS EN LAS ZONAS ALTOANDINAS Y GENERAR LA PROTECCIÓN DE LAS CABECERAS DE CUENCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195079,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROGRAMA DE EDUCACIÓN AMBIENTAL MUNICIPAL EN CONVENIO CON ALIADOS ESTRATÉGICOS (P.EJ. SECTORES SALUD, AGRICULTURA, EDUCACIÓN, MINAM, ETC.)",
            "txPgIndicador": "% DE USUARIOS CON DESCONOCIMIENTO EN TRATAMIENTO DE RESIDUOA SOLIDOS",
            "txPgMeta": "FORTALECER LA EDUCACIÓN, CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN, A TRAVÉS DE LA CURRÍCULA EDUCATIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195092,
            "txPgProblema": "INEFICIENCIA DE LA INVERSIÓN PÚBLICA ORIENTADA AL CIERRE DE BRECHAS EN EL DISTRITO DE ALCAMENCA.",
            "txPgObjetivo": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO MUNICIPAL BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y SUSTENTABILIDAD FINANCIERA PRESUPUESTAL.",
            "txPgIndicador": "GESTIÓN POR RESULTADOS",
            "txPgMeta": "ARTICULACIÓN DE PLANES, PRESUPUESTO Y GESTIÓN DE PROCESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195107,
            "txPgProblema": "LIMITADA PROVISIÓN DE PRESUPUESTO PARA PROYECTOS, BIENES Y SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "LOS RECURSOS FINANCIEROS PROVENIENTES DE DIFERENTES FUENTES DE FINANCIAMIENTO.",
            "txPgIndicador": "% DE RECURSOS FINANCIEROS ORIENTADOS A PROYECTOS Y SERVICIOS PUBLICOS",
            "txPgMeta": "USO ADECUADO DE LOS RECURSOS: HUMANO, LOGÍSTICO Y PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}