{
    "datoGeneral": {
        "idPlanGobierno": 27145,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b025b494-b2af-474b-a3c0-4517b7b5693d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee0b819a-bd99-47ae-bedb-cac5a93b62f9.pdf",
        "txCodExpedienteExt": "ERM.2022014220",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154508,
            "txPgProblema": "ALTO ÍNDICE DE NIÑOS MENORES DE 06 AÑOS CON PROBLEMAS DE NUTRICIÓN Y PROBLEMAS DE ANEMIA",
            "txPgObjetivo": "GARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR PARA TODOS EN TODAS LAS EDADES.",
            "txPgIndicador": "ALTO ÍNDICE DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 06 AÑOS.",
            "txPgMeta": "REDUCIR EN UN 50% LA DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 6 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154515,
            "txPgProblema": "PUESTOS DE SALUD EN ESTADO DEFICIENTE DE EQUIPAMIENTO CON MEDICINAS Y EQUIPOS PARA EL CUIDADO DE LA SALUD DE LA POBLACIÓN",
            "txPgObjetivo": "GARANTIZAR EL ABASTECIMIENTO OPORTUNO DE MEDICINAS BÁSICAS EN LOS PUESTOS DE SALUD.",
            "txPgIndicador": "DESABASTECIMIENTO DE MEDICINAS EN PUESTOS DE SALUD",
            "txPgMeta": "100% DE PUESTOS DE SALUD ABASTECIDOS CON MEDICINAS Y EQUIPOS BÁSICOS DE ATENCIÓN PRIMARIA EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154528,
            "txPgProblema": "LOS SERVICIOS EDUCATIVOS NO VAN DE ACUERDO A LA INNOVACIÓN TECNOLÓGICA, EXISTIENDO BRECHAS DE DESIGUALDAD",
            "txPgObjetivo": "FORTALECIMIENTO DE INSTITUCIONES EDUCATIVAS CON TECNOLOGÍA DE VANGUARDIA",
            "txPgIndicador": "ALTO NUMERO DE DOCENTES Y ALUMNOS CON MANEJO INADECUADO  DE LAS NUEVAS TECNOLOGÍAS",
            "txPgMeta": "100% DE ALUMNOS DE EDUCACIÓN PRIMARIA Y SECUNDARIA MANEJAN LAS TICS ADECUADAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154537,
            "txPgProblema": "ESCASES DE RECURSOS HÍDRICOS PARA EL MANEJO AGRÍCOLA",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO",
            "txPgIndicador": "ALTO NUMERO DE AGRICULTORES NO MANEJAN SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgMeta": "50% DE TERRENOS AGRÍCOLAS CON MANEJO DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154542,
            "txPgProblema": "RÁPIDO DETERIORO DE LA INFRAESTRUCTURA CONSTRUIDA E INADECUADA OPERACIÓN Y MANTENIMIENTO.",
            "txPgObjetivo": "CREAREMOS MECANISMOS DE FINANCIAMIENTO ESPECÍFICOS PARA MANTENIMIENTO DE INFRAESTRUCTURA SOSTENIBLE.",
            "txPgIndicador": "•\tNIVEL DE GASTO EN MANTENIMIENTO\n•\tCALIDAD DE LA INFRAESTRUCTURA EXISTENTE.",
            "txPgMeta": "•\tSOSTENIMIENTO DE LOS NIVELES DE CONSERVACIÓN DE LA INFRAESTRUCTURA EXISTENTE\n•\tREDUCCIÓN EN LOS NIVELES DE GASTO Y/O INVERSIÓN EN REPOSICIÓN DE INFRAESTRUCTURA EXISTENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154548,
            "txPgProblema": "BAJA PRODUCTIVIDAD DE LA AGRICULTURA FAMILIAR Y MEDIANA, ESCASO VALOR AGREGADO Y CONCENTRACIÓN DE LA OFERTA EN POCOS PRODUCTOS, DEBIDO A FALTA DE ACCESO A ASISTENCIA TÉCNICA, INSUMOS Y SERVICIOS.",
            "txPgObjetivo": "IMPULSAREMOS LA PROVISIÓN DE ASISTENCIA TÉCNICA Y CAPACITACIÓN INTEGRAL A CADENAS PRODUCTIVAS PARA RENTABILIZAR LA AGRICULTURA FAMILIAR CON ENFOQUE DE ASOCIATIVIDAD Y DESARROLLO DE NEGOCIOS SOSTENIBLES",
            "txPgIndicador": "NÚMERO DE AGRICULTORES QUE DESCONOCEN SOBRE EL PROCESO DE ASOCIATIVIDAD Y COMERCIALIZACIÓN .",
            "txPgMeta": "AL 2026 30% DEL ÁREA AGROPECUARIA DE AGRICULTURA FAMILIAR Y MEDIANA AUMENTA SU PRODUCTIVIDAD Y DIVERSIFICA SU PORTAFOLIO DE PRODUCTOS BAJO ESQUEMAS ASOCIATIVOS CON NEGOCIOS SOSTENIBLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154561,
            "txPgProblema": "POBLADORES NO CONOCEN DEL MANEJO MÍNIMO DE RESIDUOS SÓLIDOS .",
            "txPgObjetivo": "PROMOVEREMOS  LA REUTILIZACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NUMERO DE POBLADORES QUE ARROJAN LOS RESIDUOS SÓLIDOS EN LAS QUEBRADAS, RÍOS Y CHACRAS",
            "txPgMeta": "EN EL 2026 EL 30% DE LA LA POBLACIÓN REUTILIZARA RESIDUOS SÓLIDOS GENERADOS EN SU COMUNIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154570,
            "txPgProblema": "POBLADORES NO TIENEN CONCIENCIA EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "CONCIENTIZAR Y EDUCAR A LA POBLACIÓN SOBRE EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.",
            "txPgIndicador": "NUMERO DE POBLADORES QUE ARROJAN RESIDUOS SÓLIDOS A LAS QUEBRADAS Y RÍOS.",
            "txPgMeta": "AL 2026 EL 50% DE LA POBLACIÓN TIENE CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154688,
            "txPgProblema": "ESCASES DE AGUA",
            "txPgObjetivo": "CREAR CONCIENCIA PARA GENERAR EL CUIDADO DEL AGUA",
            "txPgIndicador": "% DE FAMILIAS QUE NO TIENEN SERVICIOS DE AGUA.",
            "txPgMeta": "REALIZAR LA SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154582,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN ASUNTOS DE GOBERNABILIDAD Y TRANSPARENCIA",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEMOCRÁTICA Y EL SERVICIO A LA CIUDADANÍA.",
            "txPgIndicador": "NUMERO DE POBLADORES QUE DESCONOCEN LAS LEYES RELACIONADOS A LAS GESTIÓN PUBLICA.",
            "txPgMeta": "50% DE LA POBLACIÓN CON CONOCIMIENTO SOBRE GESTIÓN PUBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154617,
            "txPgProblema": "DEFICIENTE SERVICIO HACIA EL CIUDADANO",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEMOCRÁTICA Y EL SERVICIO A LA\nCIUDADANÍA.",
            "txPgIndicador": "NUMERO DE POBLADORES INSATISFECHOS CON LA ATENCIÓN EN LA GESTIÓN EDIL",
            "txPgMeta": "80% DE LA POBLACIÓN SATISFECHA CON EL SERVICIO PRESTADO POR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154629,
            "txPgProblema": "DEFICIENTE SERVICIO SEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONSOLIDAR LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "NUMERO  DE POBLADORES INSATISFECHOS CON EL SERVICIO DE SERENAZGO",
            "txPgMeta": "90 % DE LA POBLACIÓN SATISFECHA CON EL SERVICIO DE SERENAZGO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}