{
    "datoGeneral": {
        "idPlanGobierno": 25403,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b9fa87b-ae1a-46f0-8a48-32ba92bb209f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/39954c54-94ff-40b6-8897-60b6c17c58ef.pdf",
        "txCodExpedienteExt": "ERM.2022008393",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193679,
            "txPgProblema": "BAJO NIVEL DE LOGROS EDUCATIVOS EN COMPRENSIÓN DE LECTURA, RAZONAMIENTO LÓGICO MATEMÁTICO EN EL NIVEL PRIMARIO Y SECUNDARIA DE LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "INCREMENTAR EL NIVEL DE LOGROS EDUCATIVOS EN COMPRENSIÓN DE LECTURA, RAZONAMIENTO LÓGICO MATEMÁTICO  EN EL NIVEL PRIMARIO Y SECUNDARIA DE LA PROVINCIA DE ANTA.",
            "txPgIndicador": "NIVEL SATISFACTORIO 33,2% EN COMPRENSIÓN DE LECTURA Y NIVEL SATISFACTORIO 31,5% EN RAZONAMIENTO LÓGICO MATEMÁTICO EN EL NIVEL PRIMARIO.\nNIVEL SATISFACTORIO 7,8 % EN COMPRENSIÓN DE LECTURA Y NIVEL SATISFACTORIO 7,9 % EN RAZONAMIENTO LÓGICO MATEMÁTICO EN EL NIVEL SECUNDARIA.",
            "txPgMeta": "MEJORAR EL NIVEL DE SATISFACTORIO EN COMPRENSIÓN DE LECTURA EN EL NIVEL PRIMARIO Y SECUNDARIO EN 90% AL 2026.\nMEJORAR LA COBERTURA DE NIVEL DE SATISFACCIÓN EN RAZONAMIENTO MATEMÁTICO EN EL NIVEL PRIMARIO Y  SECUNDARIO EN 80% AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193725,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIOS DE SALUD EN LOS PUESTOS Y CENTROS DE SALUD DE LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "ADECUADA PRESTACIÓN DE SERVICIOS DE SALUD EN LOS PUESTOS Y CENTROS DE SALUD DE LA PROVINCIA DE ANTA.",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA (75%).",
            "txPgMeta": "AL AÑO 2026, LOS PUESTOS Y CENTROS DE SALUD, BRINDAN SERVICIOS DE CALIDAD A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193878,
            "txPgProblema": "LIMITADO O INADECUADA PRESTACIÓN DE SERVICIO DE AGUA POTABLE, TRATAMIENTO DE AGUAS Y ALCANTARILLADO SERVIDAS EN LA LOCALIDAD DE IZCUCHACA Y CAPITAL DE LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DEL SERVICIO DE AGUA POTABLE, TRATAMIENTO DE AGUAS SERVIDAS Y ALCANTARILLADO SERVIDAS EN LA LOCALIDAD DE IZCUCHACA Y CAPITAL DE LA PROVINCIA DE ANTA.",
            "txPgIndicador": "LIMITADA COBERTURA DEL SERVICIO DE AGUA POTABLE,  TRATAMIENTO DE AGUAS SERVIDAS Y INTERRUPCIÓN FRECUENTE DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "AL AÑO 2024, LA LOCALIDAD DE IZCUCHACA, CONTARA CON SERVICIO DE AGUA POTABLE E INFRAESTRUCTURA PARA TRATAMIENTO DE  AGUAS SERVIDAS Y \nALCANTARILLADO; OPERANDO DE FORMA ÓPTIMA EN LOS 09 DISTRITOS DE LA PROVINCIA DE ANTA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194028,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO E INADECUADA GESTIÓN DEL RECURSO HÍDRICO EN EL PROCESO PRODUCTIVO EN  LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS INFRAESTRUCTURAS DE RIEGO Y ADECUADA GESTIÓN DEL RECURSO HÍDRICO EN EL PROCESO PRODUCTIVO EN LA PROVINCIA DE ANTA \n(CONSTRUCCIÓN DE REPRESAS E INFRAESTRUCTURA PARA COSECHA DE AGUA).",
            "txPgIndicador": "GESTIÓN HÍDRICA DEFICIENTE Y DÉBIL ARTICULACIÓN AL MERCADO.",
            "txPgMeta": "GESTIÓN HÍDRICA OPTIMA Y AL AÑO 2026, EL 90% DE LAS HORTALIZAS, FLORES Y PLANTONES FRUTALES ANTEÑAS, TENDRÁN BUENA DEMANDA DE MERCADOS NACIONALES Y REGIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194090,
            "txPgProblema": "INADECUADAS PRÁCTICAS AGRÍCOLAS EN EL PROCESO PRODUCTIVO DE LOS GRANOS Y LIMITADO VALOR AGREGADO DE PRODUCTOS LÁCTEOS  EN LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DE LOS GRANOS Y  DE LA CADENA PRODUCTIVA DE LA LECHE Y DERIVADOS EN LA PROVINCIA DE ANTA (CONSTRUCCIÓN E IMPLEMENTACIÓN DE PLANTA LECHERA).",
            "txPgIndicador": "INADECUADO PROCESO PRODUCTIVO DE LOS GRANOS Y LIMITADO APROVECHAMIENTO DE LA LECHE Y DERIVADOS.",
            "txPgMeta": "AL AÑO 2026, EL 90% DE LOS GRANOS  DE ANTA, TENDRÁN BUENA DEMANDA DE MERCADOS NACIONALES Y REGIONALES POR SER PRODUCTOS ORGÁNICOS Y LOS PRODUCTOS LÁCTEOS Y DERIVADOS ELABORADOS ACORDE A ESTÁNDARES NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194191,
            "txPgProblema": "LIMITADA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LOS DISTRITOS DE LA PROVINCIA DE ANTA, EN LAS COMUNIDADES DE LOS DISTRITOS DE LA PROVINCIA DE ANTA Y ALTA CONGESTIÓN VEHICULAR EN EL  DISTRITO DE ANTA.",
            "txPgObjetivo": "MEJORAMIENTO DE PISTAS Y VEREDAS EN LA ZONA URBANA Y COMUNIDADES DE LOS DISTRITOS DE LA PROVINCIA DE ANTA Y APERTURA DE CALLES Y PUENTES EN LA ZONA NORESTE DE IZCUCHACA Y ANTA PARA VIABILIZAR EL TRÁNSITO VEHICULAR Y PEATONAL; MEJORAMIENTO DE TROCHAS CARROZABLES EN COMUNIDADES DE LOS DISTRITOS DE LA PROVINCIA DE ANTA Y CONSTRUCCIÓN DE VÍA DE EVITAMIENTO EN EL DISTRITO DE ANTA.",
            "txPgIndicador": "PISTAS Y VEREDAS EN MALAS CONDICIONES, ALTOS COSTOS DE TRASLADO DE CAMPO A LA CIUDAD  Y CONGESTIÓN VEHICULAR Y CUELLO DE BOTELLA EN LA LOCALIDAD DE IZCUCHACA-ANTA.",
            "txPgMeta": "AL AÑO 2026, GRAN PARTE DE CALLES Y AVENIDAS, TROCHAS CARROZABLES  SE ENCUENTRAN EN ÓPTIMAS CONDICIONES, PARA TRÁNSITO VEHICULAR Y PEATONAL E IZCUCHACA TENDRÁ VÍA DE EVITAMEINTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194212,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS EN LOS DISTRITOS DE LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN LOS DISTRITOS DE LA PROVINCIA DE ANTA.",
            "txPgIndicador": "INCREMENTO DE BOTADEROS CLANDESTINOS EN DISTRITOS DE LA PROVINCIA DE ANTA.",
            "txPgMeta": "AL AÑO 2024, LOS 09 DISTRITOS DE LA PROVINCIA DE ANTA, CUENTAN CON RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194242,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR AGUAS RESIDUALES DE USO DOMÉSTICO EN LAS LOCALIDADES CAPITALES DE DISTRITO DE LA PROVINCIA DE ANTA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO EN LOS DISTRITOS DE LA PROVINCIA DE ANTA.",
            "txPgIndicador": "CONTAMINACIÓN DE RÍOS Y  CAUSES DE RIO POR AGUAS RESIDUALES.",
            "txPgMeta": "AL AÑO 2024, TODOS LOS DISTRITOS DE LA  PROVINCIA DE ANTA, CONTARAN CON PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194288,
            "txPgProblema": "CONTAMINACION, SOCAVAMIENTO Y PERDIDA DE LA FAJA MARGINAL DEL RIO HATUN MAYU.",
            "txPgObjetivo": "CONSTRUCCION DE DEFENSA RIVEREÑA (CAJON DE GAVIONES), ENCAUZAMIENTO Y RECUPERACION DE LA BIODIVERSIDAD DEL RIO HATUN MAYU.",
            "txPgIndicador": "PERDIDA DE FAJA MARGINAL Y PELIGRO PARA UNIDADES PRODUCTORAS.",
            "txPgMeta": "AL AÑO 2026, EL RIO HATUN MAYU, CUENTA CON BIODIVERSIDAD NATURAL Y FAJA MARGINAL SEGURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194323,
            "txPgProblema": "SEGÚN EL PLAN DE ACCIÓN DE SEGURIDAD CIUDADANA DE CUSCO. \nANTA, ES UNA DE LAS PROVINCIAS CON MAYOR INCIDENCIA DELICTIVA, REPRESENTANDO EL 3,1% (1474 DELITOS) DE LA REGIÓN DE CUSCO, EN EL 2019.",
            "txPgObjetivo": "MEJORAMIENTO Y FORTALECIMIENTO SERVICIOS SEGURIDAD CIUDADANA EN LA PROVINCIA DE ANTA.",
            "txPgIndicador": "SERVICIO DE SEGURIDAD CIUDADANA; OPERANDO DE PÉSIMAS CONDICIONES.",
            "txPgMeta": "SERVICIOS DE SEGURIDAD CIUDADANA; OPERANDO DE FORMA ÓPTIMA EN LOS 09 DISTRITOS DE LA PROVINCIA DE ANTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194344,
            "txPgProblema": "PLANES DE DESARROLLO CONCERTADO, PLANES DE DESARROLLO INSTITUCIONAL Y DOCUMENTOS DE GESTIÓN EN LOS GOBIERNOS LOCALES DE LA PROVINCIA DE ANTA, TOTALMENTE DESACTUALIZADOS Y NO ACORDES A LAS NECESIDADES Y PRIORIDADES INSTITUCIONALES.",
            "txPgObjetivo": "ELABORACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE LOS GOBIERNOS LOCALES DE LA PROVINCIA DE ANTA.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN DE CORTO, MEDIANO Y LARGO PLAZO, DESACTUALIZADOS.",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN DE CORTO, MEDIANO Y LARGO PLAZO, ACTUALIZADOS EN LOS 09 DISTRITOS DE LA PROVINCIA DE ANTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194369,
            "txPgProblema": "DÉBIL MERITOCRACIA EN LA ADMINISTRACIÓN PÚBLICA  EN LOS GOBIERNOS LOCALES DE LA PROVINCIA DE ANTA.\nDEFICIENTE GESTIÓN ADMINISTRATIVA EN LOS GOBIERNOS LOCALES EN EL PROCESO DE SERVICIO AL CIUDADANO.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS DE LAS ÁREAS DE ADMINISTRACIÓN Y RECURSOS HUMANOS DE LOS GL DE LA PROVINCIA DE ANTA.\nMEJORAMIENTO DE LOS PROCESOS DE ATENCIÓN AL CIUDADANO EN LOS GOBIERNOS LOCALES.",
            "txPgIndicador": "CONTRATACIÓN DE FUNCIONARIOS Y SERVIDORES CIVILES EN LOS GL, SIN CONCURSO PÚBLICOS.\nALTOS COSTOS ADMINISTRATIVOS POR LA DEMORA BUROCRÁTICA.",
            "txPgMeta": "EL 100% DE CONTRATACIÓN DE FUNCIONARIOS Y SERVIDORES CIVILES EN LOS GL, BAJO CONCURSO PÚBLICO Y LIBRES DE CORRUPCIÓN, EN LOS GL DE LA PROVINCIA DE ANTA.\nAL 2026 LOS GOBIERNOS LOCALES BRINDAN SERVICIOS DE CALIDAD AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}