{
    "datoGeneral": {
        "idPlanGobierno": 16801,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6cbdc6c-bd88-4f47-a0b7-078d17c60b4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1414032f-724f-4e63-ac6e-33d49e16db24.pdf",
        "txCodExpedienteExt": "ERM.2022012146",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209974,
            "txPgProblema": "FALTA DE APOYO SOCIAL A LA POBLACIÓN EN GENERAL",
            "txPgObjetivo": "PROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL",
            "txPgIndicador": "•\tPROMOVER EL DESARROLLO INTEGRAL DE LA FAMILIA EN EL MUNICIPIO CON SERVICIOS Y PROGRAMAS QUE BENEFICIEN A LA POBLACIÓN MÁS NECESITADA EN MATERIA DE SALUD, NUTRICIÓN, ATENCIÓN PSICOLÓGICA Y LEGAL, CAPACITACIÓN Y PREVENCIÓN DE LA VIOLENCIA.\n\nPROMOVER EL ACCESO A UN EMPLEO DIGNO PARA JÓVENES EN CENTROS EMPLEADORES PRIVADOS, PÚBLICOS Y SOCIALES.\n•\tESTABLECER PROGRAMAS DE APOYO A LAS PERSONAS DE LA TERCERA EDAD Y JUBILADOS QUE CONSIDEREN ESQUEMAS DE SALUD Y SANIDAD.\n•\tIMPULSAR\tEL DESARROLLO DE\tCAPACIDADES LABORALES, ADMINISTRATIVAS\tY EMPRENDEDORAS PARA JÓVENES, MADRES SOLTERAS Y ADULTOS MAYORES, A TRAVÉS DEL FUNCIONAMIENTO DE ESCUELAS DE OFICIO.\n•\tESTABLECER PROGRAMAS DE APOYO A PERSONAS CON DISCAPACIDAD, INDÍGENAS E INDIVIDUOS EN SITUACIÓN DE VULNERABILIDAD.\n•\tPROMOVER CAMPAÑAS CIUDADANAS DE PREVENCIÓN DE ADICCIONES.\n•\tIMPLEMENTAR PROGRAMAS DE PREVENCIÓN DE SALUD EMOCIONAL.",
            "txPgMeta": "•\tCUATRO PROGRAMAS QUE BENEFICIEN A LA POBLACIÓN GESTIONADO POR LA MUNICIPALIDAD.\n\n\n\n\n•\tGENERACIÓN DE MAS EMPLEOS PARA LOS JÓVENES.\n\n\n\n•\tGENERACIÓN DE PROGRAMAS DE APOYO PARA PERSONAS DE LA TERCERA EDAD.\n\n•\tAPOYO EN LA CREACIÓN DE NUEVOS EMPRENDIMIENTOS DE JÓVENES ADULTOS Y DEMÁS.\n\n\n\n\n•\tCREACIÓN DE PROGRAMAS EN APOYO A LAS PERSONAS CON DISCAPACIDAD.\n\n•\tDESARROLLO DE PROGRAMAS DE PREVENCIÓN DE ADICCIONES.\n•\tDESARROLLO DE PROGRAMAS PARA PREVENIR LA SALUD EMOCIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209998,
            "txPgProblema": "ABANDONO DE DEPORTE Y LA CULTURA.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL",
            "txPgIndicador": "•\tCONSTRUIR EL COMPLEJO DEPORTIVO. \n•\tPROMOVER EL MUSEO.",
            "txPgMeta": "•\tPARA PROMOVER EL DEPORTE EN FUTBOL, VÓLEY, NATACIÓN Y OTROS EN FORMA GENERAL. \n•\tCARRERAS HÍPICAS. \n•\tMUSEO PARA EL TURISMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210013,
            "txPgProblema": "DISCRIMINACIÓN Y MALTRATO HACIA LA MUJER Y NIÑEZ",
            "txPgObjetivo": "PROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL",
            "txPgIndicador": "•\tORIENTAR EL GASTO PÚBLICO MUNICIPAL CON ENFOQUE DE GÉNERO.\n•\tESTABLECER CENTROS DE ATENCIÓN Y DESARROLLO DE LA MUJER PARA LA CAPACITACIÓN Y ASESORÍA LEGAL EN DEFENSA DE SUS DERECHOS.\n•\tCELEBRAR CONVENIOS Y ACUERDOS QUE RESPALDEN LA MAYOR PARTICIPACIÓN DE LAS MUJERES EN EL MERCADO LABORAL.",
            "txPgMeta": "•\tMAYOR PRESUPUESTO PARA TRATAR EL ENFOQUE DE GÉNERO.\n•\tIMPLEMENTACIÓN DEL CENTRO DE ASISTENCIA MUJER, NIÑO Y ADOLESCENTE.\n•\tDESARROLLO DE CONVENIOS INTERINSTITUCIONAL PARA FOMENTAR EL TRABAJO DE LA MUJER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210032,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS NATIVOS",
            "txPgObjetivo": "CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DE LA CIUDAD DE PUERTO BERMUDEZ.",
            "txPgIndicador": "•\tCONSTRUIR CENTROS COMERCIALES. \n•\tPROMOVER LA CRIANZA DE ANIMALES MENORES. \n•\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\n•\tCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE A LOS TURISTAS QUE VISITAN.",
            "txPgMeta": "•\tSE VENDERÁ, PRODUCTOS DEL CAMPO (PRODUCCIONES DE NUESTRAS COMUNIDADES NATIVAS, ETC)\n•\tLA META ES QUE EL TURISTA NOS COMPRA TODO LO QUE VENDEMOS.\n•\tPROYECTO EMPRENDER PRODUCTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210038,
            "txPgProblema": "DÉFICIT DE APOYO RESPECTO A LOS PRODUCTORES DE CACAO Y OTROS PRODUCTOS ALTERNATIVOS EN LO QUE CONCIERNE A LA CERTIFICACIÓN Y EXPORTACIÓN DEL PRODUCTO.",
            "txPgObjetivo": "CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DE LA CIUDAD DE PUERTO BERMUDEZ.",
            "txPgIndicador": "GESTIONAR LA FORMACIÓN DE LA ASOCIACIÓN DE PRODUCTORES DE TODO EL DISTRITO DE PUERTO BERMÚDEZ; FINANCIADO POR LA MUNICIPALIDAD PARA LA CERTIFICACIÓN Y EXPORTACIÓN DIRECTA DE DICHOS PRODUCTOS.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA DE MÁS DE DOS MIL CAFICULTORES RESPECTO A LA MEJORA DEL PRECIO  DEL PRODUCTO CON LA ANULACIÓN DE INTERMEDIARIOS EN LA CERTIFICACIÓN Y EXPORTACIÓN DEL PRODUCTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210054,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA LA PRODUCCIÓN DE MATERIA PRIMA",
            "txPgObjetivo": "CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DE LA CIUDAD DE PUERTO BERMUDEZ.",
            "txPgIndicador": "IMPLEMENTAR UNA ADECUADA INFRAESTRUCTURA Y SERVICIOS PARA LA PRODUCCIÓN",
            "txPgMeta": "•\tPROMOVER INVERSIONES ESTRATÉGICAS EN INFRAESTRUCTURA FÍSICA Y SERVICIOS PÚBLICOS QUE APOYEN LA CONSOLIDACIÓN, DESARROLLO Y DIVERSIFICACIÓN DE LOS NEGOCIOS.\n•\tSUMAR INICIATIVAS, RECURSOS PÚBLICOS Y PRIVADOS EN LA GENERACIÓN DE UNA INFRAESTRUCTURA ADECUADA, SUFICIENTE Y SUSTENTABLE PARA EL MUNICIPIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210060,
            "txPgProblema": "FALTA DE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.",
            "txPgIndicador": "PROMOVER EL ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "•\tFORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE.\n•\tDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.\n•\tIDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO, PISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y ELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210080,
            "txPgProblema": "FALTA DE ORDENAMIENTO TERRITORIAL",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.",
            "txPgIndicador": "PROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD",
            "txPgMeta": "•\tFOMENTAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL QUE PERMITA EL ACCESO AL DISTRITO, ASÍ COMO LA INTERCONEXIÓN CON LOS DISTRITOS LIMÍTROFES Y ALEDAÑOS.\n•\tRECUPERAR ESPACIOS PÚBLICOS TALES COMO PARQUES, PLAZAS, CALLES Y JARDINES A TRAVÉS DE LA PARTICIPACIÓN CORRESPONSABLE DE LA CIUDADANÍA.\n•\tELABORAR PLANES PARCIALES Y ESPECIALES DE DESARROLLO URBANO SUSTENTABLE DESPRENDIDOS DEL PLAN MUNICIPAL DE DESARROLLO URBANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210092,
            "txPgProblema": "DEFICIENCIA DEN LA LIMPIEZA Y RECOJO DE BASURA Y ÁREAS VERDES",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.",
            "txPgIndicador": "MANTENER LA CALIDAD Y EFICIENCIA DE LA LIMPIEZA PÚBLICA Y ÁREAS VERDES",
            "txPgMeta": "•\tPROPORCIONAR AL TOTAL DE LOS HABITANTES DEL DISTRITO UN SERVICIO ÓPTIMO DE RECOLECCIÓN DE RESIDUOS DOMICILIARIOS\n•\tAMPLIAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS EN EL TOTAL DE LAS ORGANIZACIONES SOCIALES.\n•\tPROTEGER Y CONSERVAR AL MÁXIMO LAS ÁREAS VERDES DEL DISTRITO, PARA OFRECER A LA CIUDADANÍA UN LUGAR DE RECREO FAMILIAR EN CONTACTO CON LA NATURALEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210106,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS, DEFICIENCIAS EN LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "CONTINUAR CON EL PROCESO DE MEJORAR CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgIndicador": "PROMOVER UNA ORGANIZACIÓN MUNICIPAL MODERNA Y TRANSPARENTE",
            "txPgMeta": "•\tIMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE PERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS TRANSVERSALES, EL CONTROL Y EVALUACIÓN INTEGRALES.\n•\tFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE COMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO.\n•\tANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210115,
            "txPgProblema": "FALTA DE POLÍTICAS DE RECAUDACIÓN DE TRIBUTOS",
            "txPgObjetivo": "CONTINUAR CON EL PROCESO DE MEJORAR CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgIndicador": "PROMOVER UN SISTEMA FINANCIERO Y PRESUPUESTAL PARA EL DESARROLLO LOCAL",
            "txPgMeta": "•\tELABORAR POLÍTICAS DE INGRESOS, DE GASTO, DE ADMINISTRACIÓN PATRIMONIAL Y DE FINANCIAMIENTO MEDIANTE PRINCIPIOS DE RACIONALIDAD, DISCIPLINA Y AUSTERIDAD.\n•\tEFECTUAR DIVERSOS ESTUDIOS DE COSTO DE LOS SERVICIOS PÚBLICOS PARA MEJORAR SU OPERACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}