{
    "datoGeneral": {
        "idPlanGobierno": 23140,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a75ad2de-0d73-4fe7-b264-8a86cf659c79.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/02e32d40-629b-4659-8455-9bccfdc8cb67.pdf",
        "txCodExpedienteExt": "ERM.2022009664",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215489,
            "txPgProblema": "EN EL DISTRITO PERSISTE LAS LIMITACIONES  EN  LA IMPLEMENTACIÓN  DE  SERVICIOS  BÁSICOS  EDUCATIVOS:  INFRAESTRUCTURA, MATERIAL DIDÁCTICO Y LA CALIDAD Y DISPONIBILIDAD DOCENTE. PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR",
            "txPgObjetivo": "TENER UN MEJOR SERVICIOS CON MODERNA INFRAESTRUCTURA BAJO LAS NUEVAS NORMAS TÉCNICAS POS-COVID 19",
            "txPgIndicador": "CENTRO EDUCATIVO REMODELADOS",
            "txPgMeta": "PROPUESTA 01 MEJORAMIENTO DE LA INFRAESTRUCTURA DELA INSTITUCIÓN Y OBTENCIÓN DEL TÍTULO DE PROPIEDAD A NOMBRE DE LA INSTITUCIÓN.\n\nPROPUESTA 02: MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215502,
            "txPgProblema": "LAS MUJERES Y JÓVENES VULNERABLES NO ACCEDEN A LOS CURSOS Y CAPACITACIÓN TÉCNICA PRODUCTIVA Y DEPORTIVAS PUES SUS INGRESOS SON BAJOS Y NO ALCANZA PARA CUBRIR SUS ESTUDIOS Y EL POCO TIEMPO LO UTILIZAN EN COSAS EXTRADEPORTIVAS.",
            "txPgObjetivo": "PROMOVER EL DEPORTE Y MEJORAR CAPACIDADES TÉCNICAS EN ÁREAS TÉCNICAS ARTÍSTICAS",
            "txPgIndicador": "NUMERO DE PERSONAS CAPACITADAS EN EL DISTRITO",
            "txPgMeta": "PROPUESTA 04: LA CONSTRUCCIÓN DEL POLIDEPORTIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215520,
            "txPgProblema": "NO EXISTE INFRAESTRUCTURAS NI ASISTENCIA TÉCNICA EN LOS CASERÍOS EN DIFERENTES CADENAS PRODUCTIVAS, SOLO ALGUNAS ACTIVIDADES DE 4 A 6 MESES QUE NO FORTALECE LAS CAPACIDADES TÉCNICA-PRODUCTIVAS E INDUSTRIALES DE LAS ASOCIACIONES EN CACAO, CAFÉ, CÍTRICOS, MANGOS ENANOS, ACUICULTURA, PLÁTANO, MAÍZ Y FREJOL QUE SON LOS MÁS REPRESENTATIVOS DE NUESTRO DISTRITO. SEGÚN EL MIDAGRI 2021 – CATASTRO ACUICOLA 2022.",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN DEL PACO Y GAMITANA DESDE LA REPRODUCCIÓN HASTA EL CONSUMO",
            "txPgIndicador": "ACUICULTORES CAPACITADOS\n\n\n\nNUMERO DE CACAOTEROS CAPACITADOS\n\n\n\nNUMERO DE CAFETALEROS CAPACITADOS\n\nNUMERO DE AGRICULTORES CAPACITADOS",
            "txPgMeta": "DE 01 PLANTA REPRODUCTORA DE ALEVINOS DE PACO Y GAMITANA, 01 PLANTA PRODUCTORA DE ALIMENTO PARA PECES, 01 PLANTA DE PROCESAMIENTO PRIMARIO DE PACO Y GAMITANA.\n\nPROPUESTA 02: CACAO LA CONSTRUCCIÓN DE 01 PLANTA DE PROCESAMIENTO INDUSTRIAL DE CACAO Y DERIVADOS (PBC Y COCTELES) COMO LA PARTICIPACIÓN ANUAL EN EL SALÓN DEL CHOCOLATE PARA CONTRATOS DIRECTO CON LAS CHOCOLATERAS.\n\nPROPUESTA 03: CAFÉ LA CONSTRUCCIÓN DE 01 PLANTA DE PROCESAMIENTO INDUSTRIAL DE CAFÉ Y DERIVADOS PARA LA VENTA GANAR CONTRATOS EN LA FICAFÉ ANUAL.\n\nPROPUESTA 04: ADQUISICION DE DRONES FUMIGADORES PARA EL RIEGO DE ABONOS LÍQUIDOS Y GRANULADOS COMO TAMBIÉN LA SIEMBRA AL VOLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215569,
            "txPgProblema": "NO EXISTE UN PLAN GENERAL DE MANEJO DE LOS RECURSOS NATURALES PARA LA CONCESIÓN TURÍSTICA DEL DISTRITO EN ÁREAS DEL ESTADO DENTRO DEL DISTRITO.\nBAJO ÉNFASIS AL ORDENAMIENTO TERRITORIAL CON GESTIÓN DE RIESGOS Y DESASTRES Y POR CONSECUENCIA NO EXISTE UN CATASTRO FORMAL ANTE REGISTROS PÚBLICOS PUES EL DISTRITO \n\nBAJA INTERVENCIÓN DE TECHO PROPIO POR LA INFORMALIDAD DE PREDIOS Y DOCUMENTOS PERSONALES EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LAS ACTIVIDADES TURÍSTICAS Y DE FORMALIZACIÓN\nFOMENTAR LA INVERSIÓN PÚBLICA PRIVADA",
            "txPgIndicador": "NUMERO DE FAMILIAS CAPACITADAS EN TURISMO \n\n\nNUMERO DE FAMILIAS CON TÍTULOS DE PROPIEDAD\nNÚMERO DE FAMILIAS CON CERTIFICADO DE POSESIÓN ATRAVES DEL ORDENAMIENTO TERRITORIAL",
            "txPgMeta": "PROPUESTA 03: GESTIÓN PARA LA CONCESIÓN CON FINES TURISTICOS DE SOL NACIENTE Y OTROS CASERÍOS ANTE EL SERFOR PARA LOS MISMOS POBLADORES COMO SU FORMALIZACIÓN Y CONSERVACIÓN ATRAVEZ DEL TIEMPO\n\nPROPUESTA 04: FORMALIZACION DEL CATASTRO Y TITULACION MAZIVA POR PRIMERA VEZ\nPROPUESTA 05: EMISION DE CERTIFICADO DE POSECION GRATUITO PARA TECHO PROPIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215591,
            "txPgProblema": "BAJO NÚMERO DE PERSONAS EN EL PRESUPUESTO PARTICIPATIVO",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN CIUDADANA EN ACTIVIDADES MUNICIPALES",
            "txPgIndicador": "NUMERO DE REUNIONES MUNICIPALES",
            "txPgMeta": "PROPUESTA 02: 01 REUNION MENSUAL CON TODAS LAS AUTORIDADES EN DIFERENTES CASERIOS EN EL PERIODO 2023 – 2026 PARA LA PRIORIZACION DE NECESIDADES INTERNAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}