{
    "datoGeneral": {
        "idPlanGobierno": 20999,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c2cc792d-69b3-42d9-9700-070c620f8a45.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2164dbe1-e07a-4f83-84a1-8684df2dbacb.pdf",
        "txCodExpedienteExt": "ERM.2022007907",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177553,
            "txPgProblema": "INSATISFACTORIA POR EL INADECUADO SERVICIO EN LAS ATENCIONES DE SALUD, ASÍ COMO LA ESCASA DISPONIBILIDAD DE MEDICAMENTOS.\nDEFICIENTE OFERTA DEL SERVICIO DE SALUD A LA POBLACIÓN DEL DISTRITO.\nDEFICIENTE INFRAESTRUCTURA Y CALIDAD EDUCATIVA, ASÍ COMO DEL BAJO RENDIMIENTO DE ALUMNOS.\n\n\n\nINADECUADO SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "RECUPERAR Y AMPLIAR LA LEGALIDAD Y LEGITIMIDAD, EJERCIENDO FUNCIONES RECONOCIDAS POR LEY DE COORDINACIÓN, PLANIFICACIÓN Y REGULACIÓN DE LA SEGURIDAD CIUDADANA, TRANSPORTE, EDUCACIÓN, SALUD, DESARROLLO URBANO Y MANEJO AMBIENTAL\nMEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO CON IMPLEMENTACIÓN DE EQUIPOS Y PERSONAL CON SERVICIO DE ESPECIALIDADES Y DE ENFERMEDADES PREVALENTES.\nRECUPERAR Y AMPLIAR LA LEGALIDAD Y LEGITIMIDAD, EJERCIENDO FUNCIONES RECONOCIDAS POR LEY DE COORDINACIÓN, PLANIFICACIÓN Y REGULACIÓN DE LA SEGURIDAD CIUDADANA, TRANSPORTE, EDUCACIÓN, SALUD, DESARROLLO URBANO Y MANEJO AMBIENTAL\nAMPLIAR Y MEJORAR SERVICIOS BÁSICOS EN LAS POBLACIONES Y SECTORES QUE LO REQUIERAN, ASÍ COMO FACILITAR EL TRANSPORTE DESDE LAS ZONAS MÁS ALEJADAS",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN (40 % / 80 %)\n\nNÚMERO DE   POBLACIÓN ATENDIDA EN ESTABLECIMIENTOS DE SALUD.\n\n\n\nPORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN (40 % / 80 %)\n\nINCREMENTO DE LA DESERCIÓN ESCOLAR. TAZA DE CRECIMIENTO DE LA MATRÍCULA.\n\n% DE RECURSOS PRESUPUESTALES DEL SECTOR EDUCACIÓN DESTINADOS A GASTOS DE CAPITAL (O INVERSIÓN EN COMPONENTES DISTINTOS A REMUNERACIONES)\n\nNÚMERO DE   POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO MEJORADOS.\n\nPOBLACIÓN CON ACCESO A AGUA POTABLE Y ALCANTARILLADO.\n\nNÚMERO DE AUTORIZACIONES E INSTALACIONES DOMICILIARIAS.",
            "txPgMeta": "INCREMENTAR EN UN 80% LA OFERTA DEL SERVICIO DE SALUD EN EL DISTRITO\n\nINCREMENTAR EN UN 70% LA CALIDAD EDUCATIVA.\n\nINCREMENTAR EN UN 60% LA INFRAESTRUCTURA EN TODOS LOS NIVELES DE EDUCACIÓN.\n\n-INCREMENTAR EN UN 80% EL ABASTECIMIENTO DE AGUA POTABLE                                                                    Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177574,
            "txPgProblema": "ESCASES DE RECURSO HÍDRICO Y DEFICIENTE INFRAESTRUCTURA DE RIEGO DE AGRICULTORES.\nDEFICIENTE OFERTA DE SERVICIOS A TURISTAS NACIONALES E INTERNACIONALES \nLIMITADA OFERTA LABORAL PRODUCTIVA EN SUS DIFERENTES ACTIVIDADES.",
            "txPgObjetivo": "FOMENTAR Y APOYAR EL DESARROLLO PRODUCTIVO DE LAS ORGANIZACIONES DE MUJERES, A TRAVÉS DE LA CREACIÓN DE LAS UNIDADES COMUNALES DE PRODUCCIÓN.\n\nAUMENTAR LOS EMPRENDIMIENTOS INDUSTRIALES, CULTURALES, GASTRONÓMICOS, TURÍSTICOS Y COMERCIALES CON IMPACTOS EN EL EMPLEO Y DANDO MAYORES OPORTUNIDADES PARA LOS JÓVENES Y PERSONAS CON DISCAPACIDAD.\n\nMEJORAR SIGNIFICATIVAMENTE LA DIVERSIFICACIÓN DE LA OFERTA LABORAL A TRAVÉS DE LA CREACIÓN DEL CENTRO INDUSTRIAL Y FINANCIERO PARA LA MICRO Y PEQUEÑA EMPRESA",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES DE PRODUCTORES.\n\n\nNÚMERO DE PRODUCTORES Y CANTIDAD DE PARCELAS ATENDIDAS.\n\nNUMERO DE MICRO EMPRESAS TURÍSTICAS.\n\nNÚMERO DE AFLUENCIA DE TURISTAS NACIONALES Y EXTRANJEROS EN EL DISTRITO.\nCRECIMIENTO DE LAS VENTAS.\n\nNÚMERO DE PUESTOS DE TRABAJO CUBIERTOS.",
            "txPgMeta": "IMPULSO Y FORTALECIMIENTO AL 50% DE ORGANIZACIONES PRODUCTIVAS.\n\n-EL 80% DE PRODUCTORES HAN MEJORADO SU PRODUCCIÓN Y COMERCIALIZACIÓN.\n\n-PARTICIPACIÓN DEL 70% DE PRODUCTORES EN LAS FERIAS LOCALES Y REGIONALES. \nCONFORMACIÓN E IMPLEMENTACIÓN DEL 60% DEL CIRCUITO TURÍSTICO INTERNO CITY TOURS\n\nIMPULSO Y FORTALECIMIENTO AL 50% DE ORGANIZACIONES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177603,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO Y DESCONOCIMIENTO DE INFORMACIÓN PRIMARIA DE NUEVOS CENTROS POBLADOS Y AMPLIACIONES.\n\nINSEGURIDAD CIUDADANA APODERADO DE LA POBLACIÓN DEL DISTRITO, GENERANDO UN CLIMA DE PELIGRO Y EN CONSTANTE RIESGO ANTE CUALQUIER EVENTO DELICTIVO.\n-LIMITADA ATENCIÓN Y REACCIÓN EN SITUACIONES DE EMERGENCIA POR FENÓMENOS NATURALES Y/O CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PARTICIPAR ACTIVAMENTE EN LA MITIGACIÓN DE LOS RIESGOS QUE LOS DESASTRES NATURALES Y EL CAMBIO CLIMÁTICO IMPLICAN PARA LA POBLACIÓN DE CHANGUILLO, INCLUYENDO EN TODAS LAS POLÍTICAS Y PROGRAMAS URBANOS RECURSOS Y ORIENTACIONES PARA LA GESTIÓN Y REDUCCIÓN DEL RIESGO Y PARA LA ATENCIÓN DE LAS TAREAS PENDIENTES DE RECONSTRUCCIÓN.\nINCREMENTAR LA SEGURIDAD DE LOS CENTROS POBLADOS Y CENTRO DE CHANGUILLO LOGRANDO CAÍDAS SISTEMÁTICAS EN EL COMBATE Y PREVENCIÓN DE CRIMINALIDAD POR ROBO Y ASALTO EN CALLES Y VIVIENDAS Y CONSUMO DE DROGAS.\nPARTICIPAR ACTIVAMENTE EN LA MITIGACIÓN DE LOS RIESGOS QUE LOS DESASTRES NATURALES Y EL CAMBIO CLIMÁTICO IMPLICAN PARA LA POBLACIÓN DE CHANGUILLO, INCLUYENDO EN TODAS LAS POLÍTICAS Y PROGRAMAS URBANOS RECURSOS Y ORIENTACIONES PARA LA GESTIÓN Y REDUCCIÓN DEL RIESGO Y PARA LA ATENCIÓN DE LAS TAREAS PENDIENTES DE RECONSTRUCCIÓN.",
            "txPgIndicador": "NÚMERO DE TALLERES PARTICIPATIVOS ORGANIZADOS DIRIGIDOS A CONCIENTIZAR A LOS INVOLUCRADOS.\n\n\nPORCENTAJE DE PRESUPUESTO ASIGNADO PARA LA IMPLEMENTACIÓN DE PROYECTOS URBANOS.\nNÚMERO DE REGISTRO DE EVENTOS DELICTIVOS DEL DISTRITO.\n\nNÚMERO DE AGENTES FORMADOS Y CAPACITADOS COMO AGENTES DE SEGURIDAD CIUDADANA.\n\nREDUCCIÓN CUANTITATIVA DE LA CRIMINALIDAD EN EL DISTRITO.\n\nNÚMERO DE ATENCIÓN BRINDADA POR LA COMISARÍA DISTRITAL \n\n\n\n\n\n\nNÚMERO DE TALLERES PARTICIPATIVOS CON MIEMBROS DE LA PLATAFORMA. \n\nIMPLEMENTACIÓN DEL PLAN DEL PRIMER SEMESTRE.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN AL 60% DEL PLAN DE DESARROLLO URBANO, PLAN DE ORDENAMIENTO TERRITORIAL Y CATASTRO URBANO Y RURAL. \nZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.\n\nINSTALACIÓN E IMPLEMENTACIÓN AL 75% DEL SISTEMA DE VIDEO VIGILANCIA EN ZONAS ESTRATÉGICAS.\n\n-IMPLEMENTACIÓN Y EJECUCIÓN AL 100% DEL PLAN DE INCREMENTO DEL 100% DE PERSONAL ALTAMENTE ESPECIALIZADO \n\n-ENTREGA AL 100% DE UNIDADES MÓVILES Y EQUIPOS.\n\n-CONFORMACIÓN DE 05 PUESTOS DE AUXILIO RÁPIDO – PAR DESCENTRALIZADO.\n\nELABORACIÓN E IMPLEMENTACIÓN AL 50% DEL PLAN DE GESTIÓN DE RIESGOS DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177628,
            "txPgProblema": "ALTO NIVEL DE CORRUPCIÓN EXISTENTE EN LAS ENTIDADES LOCALES: MUNICIPALIDAD Y OTROS.\nPOCA CREDIBILIDAD DE SUS AUTORIDADES DE PARTE DE LA POBLACIÓN. PÉRDIDA DE CONFIANZA.\n\nDÉBIL CAPACIDAD DE ATENCIÓN Y RESPUESTA DE LOS SERVICIOS MUNICIPALES PARA INTEGRAR SERVICIOS Y OPERAR BAJO LA LÓGICA DE LA “VENTANILLA ÚNICA” Y LA RAPIDEZ EN LOS TRÁMITES ADMINISTRATIVOS.",
            "txPgObjetivo": "ERRADICAR LA CORRUPCIÓN, LOS LOBBIES Y EL MANEJO POCO TRANSPARENTE DE DECISIONES Y RECURSOS PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL DE CHANGUILLO.\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS\n\nRECUPERAR Y AMPLIAR LA LEGALIDAD Y LEGITIMIDAD DE LA MUNICIPALIDAD DE CHANGUILLO, EJERCIENDO FUNCIONES RECONOCIDAS POR LEY DE COORDINACIÓN, PLANIFICACIÓN Y REGULACIÓN DE LA SEGURIDAD CIUDADANA, TRANSPORTE, EDUCACIÓN, SALUD, DESARROLLO URBANO Y MANEJO AMBIENTAL.",
            "txPgIndicador": "CONFORMACIÓN DE LA UNIDAD DEL DEFENSOR VECINO.\n\n\nPORCENTAJE DE AUMENTO EN LA EJECUCIÓN DEL PRESUPUESTO MUNICIPAL\n\nNÚMERO DE PROCESOS DE LICITACIÓN MUNICIPAL\nNUMERO DE TALLERES DE CAPACITACIÓN DEL PERSONAL Y AUTORIDADES DE FORTALECIMIENTO DE CAPACIDADES \nNÚMERO DE ATENCIONES A USUARIOS EN EL PRIMER SEMESTRE.\n\n\nPORCENTAJE DE REDUCCIÓN DEL TIEMPO EN TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "DISMINUIR AL 60% LA BUROCRACIA INSTITUCIONAL MUNICIPAL.\n\n\nEL 90% DE PROCESOS LICITADOS SIN DENUNCIAS.\n\n\nEMPODERAMIENTO DEL 100% A LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES EDILES. TRANSPARENCIA, GESTIÓN PÚBLICA, ÉTICA Y CALIDAD DE SERVICIO. LEY SERVIR N°30057\n\nDISMINUIR AL 80% LA BUROCRACIA INSTITUCIONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}