{
    "datoGeneral": {
        "idPlanGobierno": 17448,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/08fa49f5-7cc4-4174-9fc6-791abf7e8686.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e2b60f4-2abd-4db4-bf93-148c0b910ff1.pdf",
        "txCodExpedienteExt": "ERM.2022005876",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130402,
            "txPgProblema": "EL CALLAO ES UNA REGIÓN QUE OBTIENE UN PORCENTAJE IMPORTANTE DEL CANON ADUANERO Y NO OBSTANTE PRESENTA UN NIVEL DE POBREZA MAYOR AL 38% DE LOS DISTRITOS CON MAYOR POBLACIÓN.",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA Y DE EXCLUSIÓN DE LOS DIFERENTES SECTORES POBLACIONALES APROVECHANDO LAS POTENCIALIDADES ECONÓMICAS REGIONALES Y MEJORANDO LAS OPORTUNIDADES OCUPACIONALES.",
            "txPgIndicador": "PROMOCIONAR LAS PYMES EN TODAS LAS DIMENSIONES PARA REDUCIR EL PORCENTAJE DEL NIVEL DEPOBREZA POBLACIONAL INDICADO.",
            "txPgMeta": "REDUCIR EN 25% LOS BOLSONES DE POBREZA Y EN 10% LA POBREZA EXTREMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130454,
            "txPgProblema": "DEGRADACIÓN DE VALORES MORALES, VIOLENCIA, PANDILLAJE JUVENIL, SICARIATO, EXTORSIÓN, BANDAS ORGANIZADAS, FALTA DE PERSONAL, LOGÍSTICA Y EQUIPAMIENTO EN LAS INSTITUCIONES DEL SISTEMA REGIONAL DE SEGURIDAD CIUDADANA EXISTIENDO UN ÍNDICE DE VICTIMIZACIÓN DE 32.4% Y LA PERCEPCIÓN DE INSEGURIDAD AL 91%.",
            "txPgObjetivo": "REALIZAR PROGRAMAS DE APOYO INTEGRAL DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ESTRATEGIAS INTEGRALES CON LA POLICIA NACIONAL DEL PERÙ, PODER JUDICIAL, FISCALIA DE LA NACIÒN Y DEMÀS INSTITUCIONES COMPETENTES EN EL CASO.",
            "txPgMeta": "BAJAR EL ÍNDICE DE VICTIMIZACIÓN A 18% Y LA PERCEPCIÓN DE INSEGURIDAD AL 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130475,
            "txPgProblema": "EXISTENCIA DE UNA TASA BRUTA DE MORTALIDAD EN 4.6 (POR CADA 1000 HABITANTES), UNA TASA DE MORTALIDAD INFANTIL DE 13.9 (POR MIL NACIDOS VIVOS) AL 2021, SOLO 2 DE CADA 10 NIÑOS Y NIÑAS MENORES DE 3 AÑOS ESTARÁN AFECTADOS POR LA ANEMIA.",
            "txPgObjetivo": "REALIZAR PROGRAMAS DE PREVENCIÓN, REDUCCIÓN Y CONTROL DE RIESGOS EN MORTALIDAD MATERNO INFANTIL, ANEMIA INFANTIL Y DESNUTRICIÓN CRÓNICA INFANTIL, MAXIMIZANDO LOS RECURSOS DE LA REGIÓN Y CONCERTANDO CON EL GOBIERNO CENTRAL.",
            "txPgIndicador": "LIBRE ATENCIÒN EN SALUD, EDUCACIÒN Y VIVIENDA COMO DERECHO FUNDAMENTAL DE LA PERSONA.\nATENCIÒN ALIMENTARIA A LOS NIÑOS EN EDAD ESCOLAR EN TODA LA REGIÒN CALLAO.",
            "txPgMeta": "BAJAR LA TASA BRUTA DE MORTALIDAD AL MENOS 3 (POR CADA 1000 HABITANTES), LA TASA DE MORTALIDAD INFANTIL AL MENOS A 10 (POR MIL NACIDOS) EN LA TASA DE ANEMIA EL PROPÓSITO ES LLEGAR A CERO ANEMIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130507,
            "txPgProblema": "DÉBIL INSERCIÓN Y ARTICULACIÓN DE LAS ACTIVIDADES ECONÓMICAS Y SECTORIALES EN EL ESPACIO VITAL DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y/O MEJORAMIENTO DE CENTROS DE SALUD ADECUADAMENTE EQUIPADOS E IMPLEMENTADOS QUE OFREZCAN SERVICIOS ESPECIALIZADOS Y CREACIÓN, MEJORAMIENTO Y REHABILITACIÓN DE LAS CARRETERAS DE LA RED VIAL REGIONAL.",
            "txPgIndicador": "DESTINAR UN ALTO PORCENTAJE DEL PRESUPUESTO REGIONAL PARA SOLUCIONAR LOS PROBLEMAS DE INFRAESTRUCTURA DE LOS CENTROS DE SALUD, EDUCACIÒN Y CARRETERAS REGIONALES.",
            "txPgMeta": "PROGRAMA DE CONCERTACIÓN PARA LA AMPLIACIÓN DEL HOSPITAL REGIONAL DE REHABILITACIÓN DEL CALLAO.\nCONCERTACIÓN PARA LA CONSTRUCCIÓN DEL INSTITUTO REGIONAL DE ENFERMEDADES NEOPLÁSICAS DEL CALLAO.\nCONCERTACIÓN PARA LA CONSTRUCCIÓN DEL HOSPITAL DEL ADULTO MAYOR.\nCONSTRUCCIÓN DE POSTAS Y POLICLÍNICOS EN LOS DIFERENTES DISTRITOS EN COORDINACIÓN CON LAS MUNICIPALIDADES CORRESPONDIENTES.\nMANTENIMIENTO DE VÍAS NACIONALES, REGIONALES, PISTAS Y VEREDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130539,
            "txPgProblema": "DÉBIL INCLUSIÓN DE LA PEA AL SECTOR LABORAL EN LAS CONDICIONES Y POSIBILIDADES DE LA ECONOMÍA MODERNA.",
            "txPgObjetivo": "PROMOCIÓN DE PROGRAMAS Y PROYECTOS DE:\n-DESARROLLO PRODUCTIVO DEL SECTOR INDUSTRIAL.\n-EMPRENDIMIENTO PERSONAL Y/O FAMILIAR.\n-INSERCIÓN AL CAMPO LABORAL DE LOS JÓVENES CAPACITADOS MEDIANTE LOS DIVERSOS PROGRAMAS DE CAPACITACIÓN PARA EL TRABAJO.",
            "txPgIndicador": "PROGRAMAS DE EMPRENDIMIENTO DESDE LOS CENTROS EDUCATIVOS INVOLUCRANDO A LOS PADRES DE FAMILIA PARA EL DESARROLLO FAMILIAR.\nCONVENIOS CON LAS DIFERENTES INSTITUCIONES DE EDUCACIÒN TÈCNICA Y UNIVERSIDADES DE LA REGIÒN PARA LA CAPACITACIÒN DEL POBLADOR CHALACO.\nCONVENIOS CON LAS EMPRESAS PRODUCTIVAS DE LA REGIÒN CALLAO PARA LA INSERCIÒN DE NUESTROS JOVENES CHALACOS.",
            "txPgMeta": "PROYECTO DE CAPACITACIÓN TÉCNICA DE CORTO Y MEDIANO PLAZO EN LAS DIVERSAS ESPECIALIDADES DIRIGIDO AL POBLADOR EN ESPECIAL A LA JUVENTUD, MADRES CONCERTADAS CON INSTITUCIONES EDUCATIVAS PÚBLICAS, PRIVADAS Y EMPRESAS DEL SECTOR INDUSTRIAL Y/O COMERCIAL DE LA REGIÓN EN COORDINACIÓN CON LAS DIRIGENCIAS DE LOS DIFERENTES AA.HH.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130563,
            "txPgProblema": "ESCASA PROMOCIÓN DEL TURISMO INCLUSIVO Y DE LA PROMOCIÓN DE LA ARTESANÍA REGIONAL.",
            "txPgObjetivo": "ACTIVAR LOS MECANISMOS PARA LA INVERSIÓN REGIONAL.",
            "txPgIndicador": "PROMOCIONAR LOS LUGARES TURISTICOS DE LA REGIÒN CALLAO.\nPROMOCIONAR LA ARTESANÌA REGIONAL.\nCONVENIOS ENTRE LA REGIÒN CALLAO Y LAS EMPRESAS DE TURISMO LOCAL.",
            "txPgMeta": "PROYECTOS DE INVERSIÓN EN LA PROMOCIÓN PARA EL ESTABLECIMIENTO DE ÁREAS DE RESERVAS NATURALES REGIONALES CON DESARROLLO DE LA ACTIVIDAD ARTESANAL REGIONAL CON ORIENTACIÓN EXPORTADORA.\nPLAN DE ORDENAMIENTO Y DESARROLLO TURÍSTICO Y DESARROLLO DE LA OFERTA TURÍSTICA REGIONAL AL ALCANCE DEL POBLADOR CHALACO E INCLUSIÓN DE LA POBLACIÓN ESCOLAR Y FAMILIAR DE LOS SECTORES DE POBREZA Y POBREZA EXTREMA.\nRELANZAMIENTO DEL “CALLAO MONUMENTAL”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130599,
            "txPgProblema": "CONTAMINACIÓN LITORAL DEL MAR Y LOS RÍOS DE LA PROVINCIA CONSTITUCIONAL DEL CALLAO.",
            "txPgObjetivo": "VIGILAR, SUPERVISAR Y ASEGURAR QUE LAS ACTIVIDADES EXTRACTIVAS, PRODUCTIVAS E INDUSTRIALES Y RESIDUALES SE DESARROLLEN USANDO TECNOLOGÍAS AMBIENTALES SALUDABLES.",
            "txPgIndicador": "MONITOREO DEL LITORAL Y RÌOS A EFECTOS DE UNA POSIBLE CONTAMINACIÒN AMBIENTAL.\nMONITOREO DE LAS AGUAS RESIDUALES DE LAS EMPRESAS DE PRODUCCIÒN DE NUESTRA REGIÒN CALLAO.\nADQUISICIÒN DE TECNOLOGÌAS AMBIENTALES PARA MONITOREAR EL MEDIO AMBIENTE.",
            "txPgMeta": "CONCERTAR CON LAS EMPRESAS INFRACTORAS Y HACER CUMPLIR LAS NORMAS PARA LA DESCONTAMINACIÓN AL 0% AL 2023 DE LA BAHÍA DEL CALLAO, LOS LITORALES DE LA REGIÓN, LAS CUENCAS Y AFLUENTES DE LOS RÍOS RÍMAC Y CHILLÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130625,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES TROPICALES POR CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "CONTROL Y PREVENCIÓN DE RIESGOS DE ENFERMEDADES TRANSMISIBLES Y NO TRANSMISIBLES ORIGINADAS POR EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PROGRAMAS EDUCACIONALES EN CENTROS EDUCATIVOS, POBLACIONALES Y DE SALUD DE INFECTOLOGÌAS A NIVEL REGIONAL.\nPROGRAMAS DE SALUD TRANSMISIBLES COMO COVID 19 Y OTROS.\nCREACIÒN DE CENTROS REGIONALES DE SALUD.",
            "txPgMeta": "CREACIÓN DEL CENTRO REGIONAL DE ENFERMEDADES TROPICALES (DENGUE, MALARIA, CHIKUNGUÑA, ZIKA Y OTROS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130694,
            "txPgProblema": "DEGRADACIÓN DE LOS ECOSISTEMAS DE LOS HUMEDALES DE VENTANILLA E ISLAS PALOMINO.",
            "txPgObjetivo": "ASEGURAR LA CONSERVACIÓN, EL RESTABLECIMIENTO Y EL USO SOSTENIBLE DE LOS ECOSISTEMAS DEL BOSQUE SECO, BOSQUES NUBLADOS Y PÁRAMOS.",
            "txPgIndicador": "PROGRAMA DE EDUCACIÒN AMBIENTAL Y CONSERVACIONAL DESDE LOS CENTROS EDUCATIVOS PARA CONCIENTIZAR A LOS NUEVAS GENERACIONES EL CUIDADO DE NUESTRO ECOSISTEMA.\nVISITAS GUIADAS A LOS HUMEDALES, ISLAS Y DEMÀS ECOSISTEMAS PARA FAMILIARIZAR AL POBLADOR CHALACO CON EL PLANETA.\nPROGRAMA DE EDUCACIÒN ANIMALISTA PARA EVITAR LA PROPAGACIÒN DE ANIMALES CALLEJEROS Y DEFEQUEN EN LOS HUMEDALES.\nPROGRAMAS QUE EVITEN QUE UTILICEN LOS HUMEDALES COMO RELLENO SANITARIOS Y EVITAR EL TRAFICO DE TERRENOS.",
            "txPgMeta": "PROGRAMA DE LIMPIEZA Y MANTENIMIENTO DE LOS ECOSISTEMAS DE VENTANILLA E ISLAS DEL CALLAO.\nPROMOCIÓN PARA EL ESTABLECIMIENTO DE ÁREAS DE RESERVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130733,
            "txPgProblema": "CENTRALIZACIÓN DE LAS DECISIONES Y LA CONCENTRACIÓN DE LAS FUNCIONES DE LA GESTIÓN PÚBLICA EN EL NIVEL DEL GOBIERNO CENTRAL QUE TRABAN EL DESARROLLO REGIONAL.",
            "txPgObjetivo": "RESTABLECIMIENTO DE LAS TRANSFERENCIAS DE FUNCIONES SEGÚN LEY DE GOBIERNOS REGIONALES.",
            "txPgIndicador": "NORMAR LA PARTICIPACIÓN CIUDADANA LOCAL Y REGIONAL EN LA TOMA DE DECISIONES.\nNORMAR LA ARTICULACIÓN ENTRE EL GOBIERNO REGIONAL Y GOBIERNOS MUNICIPALES PARA EL CUMPLIMIENTO DEL PLAN ANUAL REGIONAL.",
            "txPgMeta": "EL 100% DE FUNCIONES TRANSFERIDAS AL GOBIERNO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130761,
            "txPgProblema": "ESCASA INTEGRACIÓN ENTRE LAS ESTRATEGIAS Y ACCIONES DE DESARROLLO DE LOS ESPACIOS URBANOS DE LA REGIÓN",
            "txPgObjetivo": "LOGRAR LA ARTICULACIÓN CON LOS GOBIERNOS LOCALES A TRAVÉS DE LOS PLANES DE DESARROLLO MULTISECTORIAL.",
            "txPgIndicador": "ELABORACIÒN DE PLANES DE GESTIÓN INSTITUCIONAL DE ACUERDO A LA REALIDAD ACTUAL PARA EL DESARROLLO MULTISECTORIAL.",
            "txPgMeta": "ESTABLECIMIENTO DE MECANISMOS LEGALES, ORDENANZAS REGIONALES PARA LA INTEGRACIÓN ENTRE EL GOBIERNO REGIONAL Y LOS GOBIERNOS LOCALES AL EN SU TOTALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130807,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA GESTIÓN PÚBLICA REGIONAL Y ALTO GRADO DE CORRUPCIÓN.",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN DEL GOBIERNO REGIONAL TRANSPARENTE, PROBA Y LIBRE DE CORRUPCIÓN.",
            "txPgIndicador": "CREACIÒN DE LA OFICINA ANTICORRUPCIÒN QUE ESTARÀ EN COMUNICACIÒN CON LAS ENTIDADES POLICIALES Y JUDICIALES DE LA REGIÒN.\nTRANSMISIÒN EN VIVO DE LAS LICITACIONES, ADJUDICACIONES O BUENAS PRO PARA EVITAR LA CORRUPCIÒN.\nFUNCIONARIOS GUBERNAMENTALES SIN ANTECEDENTES DE DELITOS SENTENCIADOS DE CORRUPCIÒN.\nACTIVIDADES DE DIFERENTES ÌNDOLES PUBLICADOS EN EL PORTAL DE TRANSPARENCIA DE LA PAGINA WEB DE LA REGIÒN CALLAO.",
            "txPgMeta": "FORTALECER EN SU INTEGRIDAD LA SECRETARIA REGIONAL DE LUCHA CONTRA LA CORRUPCIÓN, LA PROCURADURÍA REGIONAL, EL CONTROL INTERNO DEL GOBIERNO REGIONAL PARA SU ARTICULACIÓN CON LAS DIFERENTES INSTITUCIONES ANTICORRUPCIÓN (FISCALÍA Y PODER JUDICIAL).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}