{
    "datoGeneral": {
        "idPlanGobierno": 25092,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82ab0beb-252d-4dbc-b82b-d770c5f8f51e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1d3d61b-054f-4fb6-b430-2e85cade140e.pdf",
        "txCodExpedienteExt": "ERM.2022016798",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234176,
            "txPgProblema": "INSEGURIDAD CIUDADANA POR EL ACTUAR DELINCUENCIAL EN EL ÁMBITO DISTRITAL Y PROVINCIAL.",
            "txPgObjetivo": "- AMPLIACIÓN DE LOS NIVELES DE SERVICIO DE LA ACTUAL PLATAFORMA FÍSICA Y TECNOLÓGICA DEL\n  SISTEMA DE MONITOREO Y VIDEO VIGILANCIA DE LA CIUDAD.\n- INTEGRACIÓN DE LA FUNCIÓN PREVENTIVA MUNICIPAL, CON LA FUNCIÓN REPRESIVA POLICIAL, Y, LA\n  FUNCIÓN SANCIONADORA JUDICIAL CONTRA EL ACCIONAR DELINCUENCIAL.",
            "txPgIndicador": "REDUCCIÓN DE LOS INDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO SERÁ UNA CIUDAD SEGURA CON UN EFICIENTE SISTEMA INTEGRADO DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234184,
            "txPgProblema": "INEFICIENTE SERVICIO DE TRANSPORTE PÚBLICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL NUEVO SISTEMA INTEGRADO DE TRANSPORTE PÚBLICO DE LA PROVINCIA DE\nTRUJILLO.",
            "txPgIndicador": "TRANSPORTE PÚBLICO ORDENADO.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARA CON UN NUEVO SISTEMA INTEGRADO DE TRANSPORTE PÚBLICO DE LA PROVINCIA DE TRUJILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234198,
            "txPgProblema": "INSUFICIENTE SERVICIO DE SALUD PARA MITIGAR IMPACTOS DE LA PANDEMIA COVID19.",
            "txPgObjetivo": "- COBERTURAR SERVICIOS DE SALUD PARA MITIGAR IMPACTOS DE PANDEMIA COVID 19.\n- PROGRAMA MUNICIPAL DE SERVICIOS DE SALUD ITINERANTE PARA MITIGAR IMPACTOS DE PANDEMIA\n  DEL COVID19.",
            "txPgIndicador": "REDUCCIÓN DEL IMPACTO POR LA PANDEMIA DE LA COVID-19",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARA CON UNA POBLACIÓN SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234228,
            "txPgProblema": "INFORMALIDAD, COMERCIO AMBULATORIO CON OCUPACIÓN DE ESPACIOS PÚBLICOS.",
            "txPgObjetivo": "- PROGRAMA DE FORMALIZACIÓN, CONTROL Y ORDENAMIENTO DEL COMERCIO AMBULATORIO UBICADO\n  EN ESPACIOS PÚBLICOS.\n- RECUPERACIÓN DE ESPACIOS PÚBLICOS.",
            "txPgIndicador": "REDUCCIÓN DE LA INFORMALIDAD DEL COMERCIO AMBULATORIO.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARA CON COMERCIANTES ORDENADOS Y FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234246,
            "txPgProblema": "EROSIÓN DE LAS PLAYAS DEL BORDE COSTERO PROVINCIAL.",
            "txPgObjetivo": "- SOLUCIÓN DEL PROBLEMA DE LA EROSIÓN DE BORDE COSTERO.\n- PLAN DE ACCIÓN PARA LA GESTIÓN LOCAL DE SOLUCIÓN DE LA EROSIÓN COSTERA, ANTE EL MINISTERIO\n  DE TRANSPORTES Y COMUNICACIONES.",
            "txPgIndicador": "NIVEL DE MITIGACIÓN DE LA EROSIÓN COSTERA.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO MITIGARÁ LOS EFECTOS DE LA EROSIÓN COSTERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234260,
            "txPgProblema": "CARENCIA DE LA INFRAESTRUCTURA PARA LA IMPLEMENTACIÓN Y FUNCIONAMIENTO DEL TERMINAL\nTERRESTRE NORTE Y ESTE DEL ÁREA METROPOLITANA DE TRUJILLO.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE LOS TERMINALES TERRESTRES NORTE Y ESTE PARA LAS OPERACIONES DE\n  INTERCONEXIÓN DE LOS SERVICIOS DE TRANSPORTE TERRESTRE INTERPROVINCIAL E INTERREGIONAL CON\n  EL SERVICIO DE TRANSPORTE URBANO E INTERURBANO.",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA DE LOS TERMINALES TERRESTRES NORTE Y ESTE.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARA CON TERMINALES TERRESTRES MODERNOS AL SERVICIO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234278,
            "txPgProblema": "INEFICIENTE SISTEMA DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS Y NO\nDOMICILIARIOS",
            "txPgObjetivo": "- EFICIENTE GESTIÓN DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS Y NO DOMICILIARIOS DEL DISTRITO Y\n  LA PROVINCIA DE TRUJILLO.\n- IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS DOMICILIARIOS Y NO\n  DOMICILIARIOS DE LA PROVINCIA",
            "txPgIndicador": "NIVEL DE EFICIENCIA DEL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO SERÁ UNA CIUDADA ORDENADA, LIMPIA Y ECOSOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234292,
            "txPgProblema": "CONTAMINACIÓN DEL AIRE POR EMISIÓN DE GASES DEL PARQUE AUTOMOTOR, ACTIVIDAD INDUSTRIAL,\nACUMULACIÓN DE BASURA, POR MATERIAL PARTICULADO POR EL ESTADO CALAMITOSO DE LA RED VIAL.",
            "txPgObjetivo": "- PROGRAMA MUNICIPAL PARA EL CONTROL DE LOS NIVELES DE EMISIONES CONTAMINANTES DEL\nPARQUE AUTOMOTOR, ACTIVIDAD INDUSTRIAL, ACUMULACIÓN DE BASURA, Y POR MATERIAL\nPARTICULADO POR EL ESTADO CALAMITOSO DE LA RED VIAL.",
            "txPgIndicador": "REDUCCIÓN DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO REDUCIRÁ EL PORCENTAJE DE LA CONTAMINACIÓN DEL AIRE POR EMISIÓN DE GASES Y MATERIAL\nPARTICULADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234299,
            "txPgProblema": "INSUFICIENTE Y DEFICIENTE GESTIÓN DEL MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgObjetivo": "PROGRAMA DE RECUPERACIÓN Y MANTENIMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgIndicador": "NIVEL DE RECUPERACIÓN DE LAS ÁREAS VERDES.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARA CON ÁREAS VERDES EN BUEN ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234308,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD Y GOBERNABILIDAD MUNICIPAL.",
            "txPgObjetivo": "- PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES Y MEJORA CONTINUA EN LA ATENCIÓN DE LOS\n   USUARIOS DE LOS SERVICIOS ADMINISTRATIVOS DE LA ENTIDAD MUNICIPAL.\n- CAPACITACIÓN DEL PERSONAL DE ATENCIÓN Y ORIENTACIÓN DE USUARIOS.",
            "txPgIndicador": "NIVEL DE ATENCIÓN AL CIUDADANO.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARA CON UNA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234317,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA MUNICIPAL.",
            "txPgObjetivo": "- PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA MUNICIPAL.\n- PROGRAMA DE FOMENTO DE LA PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA MUNICIPAL.\n- FUNCIONAMIENTO ÓPTIMO DE LOS CANALES DE COMUNICACIÓN INTERNA Y EXTERNA DE LA\n  MUNICIPALIDAD.",
            "txPgIndicador": "NIVEL DE PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARA CON CIUDADANOS PARTICIPATIVOS EN LOS DIFERENTES ASUNTOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234328,
            "txPgProblema": "CONGESTIONAMIENTO Y RETARDO EN LA ATENCIÓN DE LAS SOLICITUDES DE LOS USUARIOS DE LOS\nSERVICIOS ADMINISTRATIVOS DE LA ENTIDAD MUNICIPAL.",
            "txPgObjetivo": "- IMPLEMENTACIÓN FÍSICA Y TECNOLÓGICA PARA LA SISTEMATIZACIÓN, VIRTUALIZACIÓN Y\n  SIMPLIFICACIÓN DE LOS SERVICIOS ADMINISTRATIVOS DE LA ENTIDAD MUNICIPAL.\n- DESCONGESTIONAR Y HACER EFICIENTE LOS SERVICIOS DE ATENCIÓN A LOS USUARIOS DE LOS\n  SERVICIOS ADMINISTRATIVOS DE LA ENTIDAD MUNICIPAL.",
            "txPgIndicador": "NIVEL DE EFICIENCIA DE LOS SERVICIOS ADMINISTRATIVOS VIRTUALES DE LA ENTIDAD.",
            "txPgMeta": "AL 2026 LA PROVINCIA DE TRUJILLO CONTARÁ CON UN SISTEMA ADMINISTRATIVO VIRTUAL EFICIENTE AL SERVICIO DE LOS USUARIOS DE LA ENTIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}