{
    "datoGeneral": {
        "idPlanGobierno": 22730,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/608014b4-3948-4ed3-a427-2aac4054d604.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc01eef5-30d6-4241-befa-374f84bdebba.pdf",
        "txCodExpedienteExt": "ERM.2022006555",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164760,
            "txPgProblema": "EDUCACIÓN:\nLAS INSTITUCIONES EDUCATIVAS DE SACHACA NO CUENTAN CON LA INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADA.\nFALTA DE CAPACITACIÓN A LOS PROFESORES E IMPLEMENTACIÓN DE LA ESCUELA DE PADRES\n\nSALUD:\nINCREMENTO DE LOS GRADOS DE ANEMIA EN LA POBLACIÓN ESTUDIANTIL DE LOS NIVELES INICIAL Y PRIMARIA.\nFALTA DE PRESTACIÓN INMEDIATA EN LOS DOS CENTROS DE SALUD DEL DISTRITO DE SACHACA.\n\nSEGURIDAD CIUDADANA:\nINSUFICIENTE PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.\n\nTRANSPORTE:\nEXISTE UN DÉFICIT EN LA PRESTACIÓN DEL SERVICIO DE TRANSPORTE URBANO DEL DISTRITO.\nINEXISTENCIA DE VÍAS INTERCONECTORAS DEL DISTRITO DE SACHACA, Y DE VÍAS Y ACCESOS A LOS AA.HH. DEL DISTRITO.\nALTO TRÁFICO VEHICULAR\n\nCULTURA Y DEPORTE:\nDEFICIENCIA DE ESPACIOS RECREATIVOS Y CULTURALES MULTIDISCIPLINARIOS. \nDEFICIENCIA DE ESPACIOS CULTURALES Y DE RECREACIÓN PASIVA.\nFALTA DE EJECUCIÓN DE ACTIVIDADES CULTURALES, EN PRO DE LA NIÑEZ, JUVENTUD Y ADULTOS MAYORES\nNO EXISTE EL FOMENTO A LAS ACTIVIDADES CULTURALES\n\nSANEAMIENTO\nFALTA DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN EL LOS ASENTAMIENTOS HUMANOS DISTRITO DE SACHACA.\nDEFICIENCIA DE LOS SERVICIOS BÁSICOS EN LOS PUEBLOS TRADICIONALES",
            "txPgObjetivo": "EDUCACIÓN:  \nAPOYAR LA CONSTRUCCIÓN Y/O EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA \nCERRAR LAS BRECHAS EN INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nIMPLEMENTACIÓN DE LA ESCUELA DE PADRES Y LA CAPACITACIÓN A LOS MAESTROS DE LAS INSTITUCIONES EDUCATIVAS.\nSALUD:\nAPOYAR AL ÁREA DE SALUD, EN LA DISMINUCIÓN DE LA ANEMIA DELA POBLACIÓN ESTUDIANTIL, DE INICIAL Y PRIMARIA\nCERRAR LAS BRECHAS EN EL SECTOR SALUD CON UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DEL DISTRITO .\nSEGURIDAD CIUDADANA:\nCONSOLIDAR EL PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA.\nGESTIONAR LA INTERCONEXIÓN DE LAS COMISARIAS DEL DISTRITO DE SACHACA CON EL SERVICIO DE SEGURIDAD CIUDADANA\nTRANSPORTE:\nMEJORAR LA PRESTACIÓN DEL SERVICIO DE TRANSPORTE URBANO DEL DISTRITO.\nAPROBAR UN PLAN DE INTERCONEXIÓN VIAL DEL DISTRITO .\nPLANIFICAR LA CONSTRUCCIÓN DE VÍAS DE ACCESO A LOS ASENTAMIENTOS HUMANOS DEL DISTRITO DE SACHACA.\nGESTIONAR A LAS ENTIDADES LA EJECUCIÓN DE PROYECTOS DE VÍAS VECINALES.\nMANTENIMIENTO Y SEÑALIZACIÓN DE INFRAESTRUCTURA VIAL EXISTENTE.\nESTIONAR CONVENIOS CON LA MUNICIPALIDAD PROVINCIAL\nELABORAR LOS ESTUDIOS DE VÍAS INTERCONECTORAS DEL DISTRITO.\nCULTURA Y DEPORTE:\nCONSTRUIR ESPACIOS RECREATIVOS Y CULTURALES\nELABORAR PROYECTOS DE COMPLEJOS DEPORTIVOS Y DE ESPACIOS DE INTEGRACIÓN Y SOCIAL\nSANEAMIENTO\nCULMINACIÓN DE LOS ESTUDIOS DEFINITIVOS DEL PROYECTO INTEGRAL DE AGUA Y DESAGÜE DEL DISTRITO\nMEJORAMIENTO DE LOS SERVICIOS DE PP..TT.",
            "txPgIndicador": "EDUCACIÓN:\nPORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA\n\nSALUD:\nNÚMERO DE ESTUDIANTES DE INICIAL Y PRIMARIA, CON ANEMIA APOYADOS POR LA MUNICIPALIAD.\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\nSEGURIDAD CIUDADANA:\nPORCENTAJE DE INSEGURIDAD CIUDADANA\n\nTRANSPORTE:\nMONTO DE INVERSIÓN\nNÚMERO DE BENEFICIARIOS\n\n\nCULTURA Y DEPORTE:\nMONTO DE INVERSIÓN\nPORCENTAJE DE INFRAESTRUCTURA RECREATIVA Y DEPORTIVA CON INADECUADOS NIVELES DE SERVICIO\n\nSANEAMIENTO\nPORCENTAJE DE BENEFICIARIOS",
            "txPgMeta": "EDUCACIÓN:\nEJECUTAR LOS PIP DE LAS I. E.. VICTOR NUÑEZ VALENCIA, JOSÉ LUIS BUSTAMANTE Y RIVERO, ENTRE OTROS DE GRAN IMPORTANCIA.\nGESTIONAR ANTE PRONIED LA CULMINACIÓN DE LAS I. E. EMBLEMÁTICAS DE SACHACA.\nCONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA CAPACITACIÓN A LOS MAESTROS \n\nSALUD:\nLOGRAR EL APOYO DE LA MUNICIPALIDAD AL ÁREA DE SALUD, PARA DISMINUCIÓN DE LA ANEMIA ESTUDIANTIL\nEJECUTAR LOS PIP DEL MEJORAMIENTO DE LOS CC.SS. DEL PUEBLO TRADICIONAL DE SACHACA Y DEL CENTRO DE SALUD DE PAMPA DE CAMARONES.\nGESTIONAR ANTE LA GERESA LA RECATEGORIZACIÓN DE LOS CENTROS DE SALUD PARA MEJORAR EL SERVICIO QUE SE BRINDA.\nGESTIONAR ANTE LA GERENCIA REGIONAL DE SALUD QUE EL SERVICIO SEA DE 24 HORAS \n\nSEGURIDAD CIUDADANA:\nLOGRAR UNA EFICIENTE LABOR DE SEGURIDAD CIUDADANA EN EL DISTRITO DE SACHACA\nGESTIONAR SANEAMIENTO FÍSICO LEGAL DEL TERRENO DESTINADO A LA IMPLEMENTACIÓN DE LA BASE CENTRAL DE SEGURIDAD CIUDADANA\n\nTRANSPORTE:\nPROMOVER EL INCREMENTO DE EMPRESAS DE TRANSPORTE URBANO .\nEJECUTAR EL PLAN DE INTERCONEXIÓN VIAL .\nLOGRAR LA CONSTRUCCIÓN DE VÍAS DE ACCESO A LOS ASENTAMIENTOS HUMANOS .\nLA IMPLEMENTACIÓN DE INSPECTORES DE TRANSPORTE EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA.\n\nCULTURA Y DEPORTE:\nLOGRAR LA CONSTRUIR ESPACIOS RECREATIVOS Y CULTURALES\n\nSANEAMIENTO\nELABORAR LOS ESTUDIOS DEFINITIVOS Y LA EJECUCION DEL PROYECTO INTEGRAL DE AGUA Y DESAGÜE DE TODO SACHACA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166021,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tDEFICIENCIA EN EL SISTEMA DE RIEGO DE LA ZONA AGRÍCOLA DEL DISTRITO\n¿\tDEFICIENCIA DE LA INFRAESTRUCTURA DE RIEGO DE LA ZONA AGRÍCOLA DEL DISTRITO.\n¿\tESCASEZ DE TRABAJO EN LOS SECTORES DE POBREZA Y EXTREMA POBREZA DEL DISTRITO.\n\nRECREACIÓN Y TURISMO.\n¿\tNO EXISTE UNA EFICIENTE DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE SACHACA.",
            "txPgObjetivo": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tGENERAR CONVENIOS CON LA JUNTA DE USUARIOS DE RIEGO Y ENTIDADES COMPETENTES PARA EL MEJORAMIENTO DEL SISTEMA DE RIEGO.\n¿\tELABORAR LOS ESTUDIOS INTEGRALES DE INFRAESTRUCTURA DE RIEGO.\n¿\tGENERAR CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LA GENERACIÓN DE TRABAJO EN EL DISTRITO DE SACHACA.\n\nRECREACIÓN Y TURISMO.\n¿\tPROMOVER Y GENERAR CIRCUITOS TURÍSTICOS ENLAZANDO LOS DISTINTOS ATRACTIVOS DEL DISTRITO.",
            "txPgIndicador": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tPORCENTAJE DE SISTEMA DE RIEGO EN MAL ESTADO\n¿\tPORCENTAJE DE CAPACIDADES TÉCNICAS SIN CALIDAD DE SERVICIO\n\nRECREACIÓN Y TURISMO\nPORCENTAJE DE ACTIVIDADES TURÍSTICAS Y RECREATIVAS SIN CALIDAD DE SERVICIO",
            "txPgMeta": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tIMPLEMENTAR EL USO ADECUADO DEL SISTEMA DE RIEGO EN FAVOR DE LA JUNTA DE USUARIOS DEL DISTRITO.\n¿\tEJECUTAR LOS PROYECTOS DE MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO EN LA JUNTA DE RIEGO DE HUARANGUILLO, TÍO CHICO, BAJO CURAL EN CONVENIO CON EL  MINISTERIO DE AGRICULTURA.\n¿\tGESTIONAR LOS CONVENIOS CON EL MINISTERIO DE TRABAJO A TRAVÉS DE SUS PROGRAMAS DE GENERACIÓN DE EMPLEO.\n\nRECREACIÓN Y TURISMO.\n¿\tEJECUTAR EL PROYECTO DE TURISMO IMPULSANDO EL CIRCUITO DEL MIRADOR DE SACHACA, CAMPIÑA Y EL TURISMO GASTRONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166074,
            "txPgProblema": "ÁREAS VERDES\n¿\tDESCUIDO DE LAS ÁREAS VERDES DEL DISTRITO.\n¿\t INEXISTENCIA DE ÁREAS VERDES EN LOS ASENTAMIENTOS HUMANOS.\n\n\n\n\nMEDIO AMBIENTE\n¿\tEXISTENCIA DE PELIGRO DE LA DEPREDACIÓN DE LA ZONA AGRÍCOLA DEL DISTRITO.\n¿\tINEXISTENCIA DE FORESTACIÓN DE LOS ASENTAMIENTOS HUMANOS DEL DISTRITO.\n¿\tINADECUADA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ÁREAS VERDES\n¿\tELABORAR PROYECTOS INTEGRALES DE MEJORAMIENTO Y MANTENIMIENTO DE PARQUES.\n¿\tELABORAR PROYECTOS DE ÁREAS VERDES EN LOS SECTORES QUE CARECEN DEL MISMO.\n\nMEDIO AMBIENTE\n¿\tELABORAR EL PLAN URBANO DISTRITAL DONDE SE PRESERVE LA ZONA AGRÍCOLA.\n¿\tFORESTACIÓN DE LOS ASENTAMIENTOS HUMANOS.\n¿\tELABORAR PROYECTO DE FORTALECIMIENTO DE LOS SERVICIOS COMUNALES.",
            "txPgIndicador": "ÁREAS VERDES\n¿\tDEFICIENCIA DE ÁREAS VERDES POR EL CRECIMIENTO DE POBLACIÓN DE LA ZONA URBANA.\n\nMEDIO AMBIENTE\n¿\tPORCENTAJE ELEVADO DE AGENTES CONTAMINANTES EN LOS DIFERENTES SECTORES DEL DISTRITO.",
            "txPgMeta": "ÁREAS VERDES\n¿\tMEJORAMIENTO DE LAS ÁREAS VERDES EXISTENTES.\n¿\tEJECUTAR PARQUES TEMÁTICOS EN LOS SECTORES DONDE SE CONGREGUE MAYOR POBLACIÓN.\n\nMEDIO AMBIENTE\n¿\tGENERAR POLÍTICAS DE CONTROL Y FISCALIZACIÓN ANTE INVASIONES Y EL CAMBIO DE USO DE LAS ZONAS AGRÍCOLAS.\n¿\tGESTIONAR ANTE LAS ENTIDADES COMPETENTES EL SEMBRADO DE PLANTONES PARA LA ARBORIZACIÓN DE LOS ASENTAMIENTOS HUMANOS DEL DISTRITO.\n¿\tEJECUTAR LA COMPRA DE COMPACTADORAS Y OPTIMIZAR EL RECOJO DE RESIDUOS SÓLIDOS GENERANDO EL RECICLAJE DEL MISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166115,
            "txPgProblema": "MALA ATENCIÓN AL ADMINISTRADO POR PARTE DEL SERVIDOR PÚBLICO DE LA MUNICIPALIDAD.\n\nDESORGANIZACIÓN DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITACIÓN AL SERVIDOR PÚBLICO.\n\n\n MODERNIZACIÓN EN LA ADMINISTRACIÓN DE LA MUNICIPALIDAD.",
            "txPgIndicador": "FALTA DE CAPACITACIÓN EN GESTIÓN PÚBLICA DEL PERSONAL QUE LABORA EN LA ENTIDAD",
            "txPgMeta": "GENERAR LA SATISFACCIÓN DEL ADMINISTRADO EN LA REALIZACIÓN DE LOS TRAMITES EN LA MUNICIPALIDAD.\nGENERAR LA MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA EN LA MUNICIPALIDAD DE SACHACA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}