{
    "datoGeneral": {
        "idPlanGobierno": 26935,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b5f3260-283c-4cf3-8c02-fca93ace9bd4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b5d3b9d-e73e-432a-98cc-176ea3b9f399.pdf",
        "txCodExpedienteExt": "ERM.2022014144",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184671,
            "txPgProblema": "BAJOS NIVELES DE RENDIMIENTO ESCOLAR EN LA EBR (EDUCACIÓN BÁSICA REGULAR) DE LA PROVINCIA DE URUBAMBA",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN LA PROVINCIA DE URUBAMBA.\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE URUBAMBA.\nPROMOVER LOS HÁBITOS DE LECTURA EN LOS NIÑOS Y ADOLESCENTES DE LA EBR EN LA PROVINCIA DE URUBAMBA.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS DE LA PROVINCIA QUE CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO MEJORADO.\n% DE NIÑOS Y ADOLESCENTES DE EBR QUE HACEN USO DE LOS SERVICIOS DE LA BIBLIOTECA.\n# DE ESPACIOS PÚBLICOS CON ACCESO DIGITAL IMPLEMENTADOS.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PROYECTO DE MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LAS I.E. DE LA PROVINCIA DE URUBAMBA.\nELABORACIÓN DE EXPEDIENTE TÉCNICO, PARA LA CONSTRUCCIÓN DEL CETPRO URUBAMBA.\nMEJORAMIENTO DE LAS BIBLIOTECA MUNICIPAL E IMPLEMENTACIÓN DE BIBLIOTECA DIGITAL ITINERANTE EN LA PROVINCIA DE URUBAMBA.\nALIANZA CON EL PROGRAMA NACIONAL DE COMUNICACIONES PRONATEL Y OTRAS INSTITUCIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184764,
            "txPgProblema": "LIMITADA COBERTURA Y ACCESO DE LA POBLACIÓN DE LA PROVINCIA DE URUBAMBA A SERVICIOS DE SALUD",
            "txPgObjetivo": "CONTRIBUIR A LA CALIDAD DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE URUBAMBA.\nREDUCIR LOS NIVELES DE ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 3 AÑOS.\nFORTALECER LOS ESPACIOS DE TRABAJO ENTRE EL PUESTO DE SALUD, SOCIEDAD CIVIL Y GOBIERNO LOCAL.\nFORTALECER LOS SERVICIOS DE PREVENCIÓN DE VIOLENCIA FÍSICA Y MENTAL EN LA PROVINCIA DE URUBAMBA.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS BÁSICOS EN LA PROVINCIA DE URUBAMBA.\nMEJORAR LAS CONDICIONES DE SEGURIDAD EN EL DISTRITO DE URUBAMBA.",
            "txPgIndicador": "% DE NIÑOS MENORES DE 3 AÑOS CON CONTROL CRED Y TAMIZAJE DE ANEMIA \n# DE ESPACIOS DE TRABAJO EN APOYO DEL SECTOR SALUD FORTALECIDOS\n# DE ACCIONES DE PREVENCIÓN DE VIOLENCIA FÍSICA Y PSICOLÓGICA REALIZADAS \n% DE POBLACIÓN RURAL Y URBANA CON ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS \nTASA DE VICTIMIZACIÓN EN LA PROVINCIA DE URUBAMBA",
            "txPgMeta": "PROYECTO DE REDUCCIÓN DE LOS NIVELES DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS\nIMPLEMENTACIÓN DE LA MESA DE TRABAJO PARA MEJORAR LOS SERVICIOS Y COBERTURA DE SALUD EN LA PROVINCIA DE URUBAMBA.\nPROGRAMA DE LUCHA CONTRA LA VIOLENCIA FÍSICA Y MENTAL\nIMPLEMENTACIÓN DEL SANEAMIENTO FÍSICO EN LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA DE URUBAMBA.\nPROYECTO DE IMPLEMENTACIÓN DE SISTEMA DE VIDEO VIGILANCIA EN EL DISTRITO DE URUBAMBAPROYECTO DE REDUCCIÓN DE LOS NIVELES DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS \nIMPLEMENTACIÓN DE LA MESA DE TRABAJO PARA MEJORAR LOS SERVICIOS Y COBERTURA DE SALUD EN LA PROVINCIA DE URUBAMBA \nPROGRAMA DE LUCHA CONTRA LA VIOLENCIA FÍSICA Y MENTAL \nIMPLEMENTACIÓN DEL SANEAMIENTO FÍSICO EN LAS COMUNIDADES CAMPESINAS DE LA PROVINCIA DE URUBAMBA \n\nPLAN DE HABILITACIÓN URBANA DE CCOTOHUINCHO\n\nPROYECTO INTEGRAL DE SEÑALIZACIÓN DE LAS CALLES Y AVENIDAS DE LAS URBANIZACIONES EN EL DISTRITO DE URUBAMBA.\n\nMEJORAMIENTO INTEGRAL DEL CEMENTERIO GENERAL E IMPLEMENTACIÓN DE OTROS PROYECTOS\nPROYECTO DE IMPLEMENTACIÓN DE SISTEMA DE VIDEO VIGILANCIA EN EL DISTRITO DE URUBAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 220469,
            "txPgProblema": "LIMITADOS ESPACIOS PARA LA PRÁCTICA DE LAS ARTES Y DEPORTES EN LA PROVINCIA DE URUBAMBA",
            "txPgObjetivo": "PROMOVER LA PRÁCTICA DE LAS ARTES Y EL DEPORTE EN LA POBLACIÓN DE LA PROVINCIA DE URUBAMBA",
            "txPgIndicador": "# DE ESTADIOS CONCLUIDOS \n# DE CENTROS RECREACIONALES MEJORADOS \n# DE CANCHAS DEPORTIVAS INTERVENIDAS\n# DE APOYOS REALIZADOS PARA PROMOVER EL DEPORTE \n# DE ACTIVIDADES REALIZADAS PARA PROMOVER LAS ARTES",
            "txPgMeta": "CONCLUSIÓN DEL ESTADIO DE NOGALPAMPA \nMEJORA DEL CENTRO RECREACIONAL DE CHARCAHUAYLLA – PISCINA TEMPERADA, GIMNASIO MUNICIPAL. \nMEJORA AY MANTENIMIENTO DEL COLISEO CERRADO.\nMEJORAMIENTO DE CANCHAS DEPORTIVAS DE LOS DISTRITOS \n•APOYO EN TODAS LAS DISCIPLINAS: FÚTBOL, BÁSQUET, VÓLEY, JUEGOS DE MESA, ATLETISMO, CICLISMO, NATACIÓN, ETC.\nDESARROLLO DE ACTIVIDADES DE PROMOCIÓN DE LAS ARTES EN LA PROVINCIA DE URUBAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185189,
            "txPgProblema": "REDUCIDO NÚMERO DE VISITANTES AL VALLE SAGRADO \nDISTRITO DE URUBAMBA, CONSIDERADO COMO PUNTO DE PASO PARA EL TURISMO",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD TERRITORIAL EN LA PROVINCIA DE URUBAMBA.\nPROMOVER Y CONSOLIDAR LA REACTIVACIÓN TURÍSTICA EN LA PROVINCIA DE URUBAMBA",
            "txPgIndicador": "# DE ESTABLECIMIENTOS COMERCIALES FORMALIZADOS.\n# DE PLANES DESARROLLADOS.\n# DE ACTIVIDADES DE PROMOCIÓN REALIZADAS.\n# DE ESTABLECIMIENTOS CON CERTIFICADOS DE CALIDAD EN LA PROVINCIA DE URUBAMBA.\n# DE ESTABLECIMIENTOS QUE IMPLEMENTAN Y MANTIENEN PROTOCOLOS CONTRA EL COVID.",
            "txPgMeta": "FORMALIZACIÓN DE LAS MICROEMPRESAS DE LA PROVINCIA.\nIMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA PROMOVIENDO UN DESTINO ECO AMIGABLE CON SERVICIOS DE CALIDAD.\nIMPULSO Y PROMOCIÓN DE LA RUTA GASTRONÓMICA Y TURÍSTICA DEL VALLE SAGRADO.\nPROYECTO DE MEJORA DE LOS SERVICIOS TURÍSTICOS DE RESTAURANTES, HOSTALES Y HOSPEDAJES.\nESTABLECIMIENTOS QUE IMPLEMENTAN PROTOCOLOS DE CUIDADO CONTRA COVID 19",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185317,
            "txPgProblema": "ESCASOS RENDIMIENTOS DE PRODUCCIÓN AGROPECUARIA EN LA PROVINCIA DE URUBAMBA \nBAJOS NIVELES DE INGRESO POR LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "FOMENTAR EL DESARROLLO SOSTENIDO Y SUSTENTABLE DE LA ACTIVIDAD AGROPECUARIA EN LA PROVINCIA DE URUBAMBA.\nIMPLEMENTAR INFRAESTRUCTURA DE AGUA PARA RIEGO.\nFORTALECER A LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE URUBAMBA.",
            "txPgIndicador": "# DE ACTIVIDADES DE PROMOCIÓN REALIZADAS \n# DE INVERNADEROS IMPLEMENTADOS.\n# DE PRODUCTORES AGROECOLÓGICOS QUE COMERCIALIZAN SUS PRODUCTOS CON APOYO MUNICIPAL.\n# DE PROYECTOS DESARROLLADOS.\n# DE EXPEDIENTES TÉCNICOS DESARROLLADOS.\n# DE RESERVORIOS CONSTRUIDOS.\n# DE ORGANIZACIONES DE PRODUCTORES APOYADAS.",
            "txPgMeta": "IMPLEMENTACIÓN Y PROMOCIÓN DE PRODUCCIÓN AGROECOLÓGICA Y AGROPECUARIA \"CALIDAD URUBAMBA\"\nIMPULSO DE AGRICULTURA PROTEGIDA, ECOLÓGICA Y RIEGO TECNIFICADO.\nARTICULACIÓN AL MERCADO DE PRODUCTOS AGROECOLÓGICOS Y AGROPECUARIOS.\nDESARROLLO DEL BANCO DE PROYECTOS – INFRAESTRUCTURA DE RIEGO Y PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO DE LA REPRESA GALLO RUMIYOQ EN LA MICROCUENCA DE PUMAHUANCA.\nCONSTRUCCIÓN DE RESERVORIO EN LA MICROCUENCA DEL CHICÓN.\nIMPLEMENTACIÓN DE PROCOMPITE EN LA PROVINCIA DE URUBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185396,
            "txPgProblema": "DEFICIENTES CONDICIONES DE EMPLEO Y AUTOEMPLEO ADECUADA EN LA POBLACIÓN DE LA PROVINCIA DE URUBAMBA.\nBAJOS NIVELES DE EMPLEABILIDAD DE LOS JÓVENES DE LA PROVINCIA DE URUBAMBA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN EMPRESARIAL Y MARKETING DIGITAL EN LOS PRODUCTORES Y MICRO EMPRESARIOS DE LA PROVINCIA DE URUBAMBA.\nMEJORAR LA INFRAESTRUCTURA VIAL DE LA PROVINCIA DE URUBAMBA.\nPROMOVER LA EMPLEABILIDAD DE LOS JÓVENES EN LA PROVINCIA DE URUBAMBA.",
            "txPgIndicador": "# DE PRODUCTORES Y MICROEMPRESARIOS QUE RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n# DE PLATAFORMAS DIGITALES IMPLEMENTADAS.\nNUMERO DE KM DE VÍAS VECINALES INTERVENIDAS.\n# DE ACCIONES DE ORIENTACIÓN E INTERMEDIACIÓN LABORAL REALIZADAS.\n# DE ASESORÍAS REALIZADAS.",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN GESTIÓN EMPRESARIAL (ADMINISTRACIÓN, COSTOS, FINANCIAMIENTO, FINANCIAMIENTO, ETC). Y MARKETING DIGITAL PARA PRODUCTORES Y MICROEMPRESARIOS DE LA PROVINCIA.\nMEJORA DE LA TRANSITABILIDAD DE LOS CAMINOS VECINALES DE LA PROVINCIA DE URUBAMBA.\nMANTENIMIENTO PERÍODICO Y RUTINARIO DE LAS VÍAS DE URUBAMBA.\nIMPLEMENTACIÓN DEL CENTRO DE ORIENTACIÓN E INSERCIÓN LABORAL MUNICIPAL, DIRIGIDO A JÓVENES QUE PASEN POR LA FORMACIÓN UNIVERSITARIA, TÉCNICA DE LAS IE, CETPROS Y OTROS PROGRAMAS DEL ESTADO EN ALIANZAS CON EL MINISTERIO DE TRABAJO Y COOPERACIÓN INTERNACIONAL.\nDESARROLLO DE CAPACIDADES DE EMPLEABILIDAD DE JÓVENES DE LA PROVINCIA DE URUBAMBA (ELABORACIÓN DE CV, PASAR ENTREVISTAS PERSONALES, BÚSQUEDA DE EMPLEO, ETC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185659,
            "txPgProblema": "DETERIORO DEL AMBIENTE DE LA PROVINCIA DE URUBAMBA \nALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "REDUCIR EL NIVEL DE CONTAMINACIÓN AMBIENTAL, PROMOVIENDO EL USO RACIONAL DE LOS RECURSOS CON ACCIONES DE PREVENCIÓN, CONSERVACIÓN, RECICLAJE Y DESCONTAMINACIÓN.\nMODERNIZAR LA PLANTA DE DESECHOS SÓLIDOS DE LA PROVINCIA.\nPROMOVER LA GESTIÓN DE RIESGOS POR DESASTRES NATURALES.",
            "txPgIndicador": "# DE ACTIVIDADES FORESTACIÓN Y REFORESTACIÓN REALIZADAS.\n# DE ACCIONES REALIZADAS.\n# DE PLANES IMPLEMENTADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN LA PROVINCIA DE URUBAMBA PARA LA REDUCCIÓN DE EMISIONES DE CO2.\nMESAS DE TRABAJO PÚBLICO PRIVADA DE DESCONTAMINACIÓN DEL RIO VILCANOTA.\nBÚSQUEDA DE FINANCIAMIENTO PARA LA MODERNIZACIÓN DE LA PLANTA DE DESECHOS SOLIDOS.\nPROGRAMA DE RECICLAJE EN LA PROVINCIA DE URUBAMBA.\nIMPLEMENTACIÓN DEL PLAN DE RIESGOS DE DESASTRES Y PLAN DE RESPUESTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185962,
            "txPgProblema": "DEFICIENTES SERVICIOS INSTITUCIONALES EN LA PROVINCIA DE URUBAMBA \n\nDEMORA DE TRAMITES REALIZADOS EN EL MUNICIPIO",
            "txPgObjetivo": "REALIZAR UNA REINGENIERÍA INSTITUCIONAL PARA UNA ATENCIÓN RÁPIDA Y EFICIENTE AL CIUDADANO.\nPROMOVER LA TRANSPARENCIA DE LA EJECUCIÓN PRESUPUESTAL.\nREFORZAR LA COORDINACIÓN Y CONCERTACIÓN INTERINSTITUCIONAL ENTRE LOS DIFERENTES ACTORES DE LA PROVINCIA.\nDESARROLLAR MECANISMOS DE RENDICIÓN DE CUENTAS CLARAS Y OPORTUNAS DE LA EJECUCIÓN PRESUPUESTAL.\nCONTEMPLAR UNA POLÍTICA DE CORRUPCIÓN CERO",
            "txPgIndicador": "# DE DOCUMENTOS ACTUALIZADOS.\n# DE ACCIONES DE REORGANIZACIÓN REALIZADAS.\n# DE SERVICIOS DIGITALIZADOS.\n# DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS.\n# DE COTIZACIONES REALIZADAS EN LÍNEA.\n# DE ACCIONES REALIZADAS.\n# DE ACTIVIDADES DE RENDICIÓN REALIZADAS.\n# DE DENUNCIAS ATENDIDAS.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\nREORGANIZACIÓN DEL APARATO ADMINISTRATIVO MUNICIPAL.\nDIGITALIZACIÓN DE LOS SERVICIOS MUNICIPALES.\nIMPLEMENTACIÓN DEL PROGRAMA DE LICENCIA FÁCIL, TRÁMITES EN 48 HORAS.\nSISTEMA DE COTIZACIONES DE MENOR CUANTÍA VÍA DIGITAL.\nPROMOVER LA ARTICULACIÓN PÚBLICO PRIVADA Y LA SOCIEDAD CIVIL PARA LA MEJORA DEL DESEMPEÑO INSTITUCIONAL EN LA PROVINCIA DE URUBAMBA.\nRENDICIÓN DE CUENTAS, EN CADA DISTRITO.\nIMPLEMENTACIÓN DE LA OFICINA DE DENUNCIA CIUDADANA, ANTE HECHOS DE CORRUPCIÓN EN EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}