{
    "datoGeneral": {
        "idPlanGobierno": 29324,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/708cc891-d721-4915-8ea8-299b362f99f6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/98686c60-b20f-4bc8-bcf7-ece123470f47.pdf",
        "txCodExpedienteExt": "ERM.2022015618",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217011,
            "txPgProblema": "LIMITADA OFERTA DE SERVICIOS DE SANEAMIENTO BÁSICO E INFRAESTRUCTURAS EN LA CAPITAL Y CENTRO POBLADOS DEL DISTRITO DE SAN MIGUEL Y QUE LOS NIÑOS Y POBLADORES CARECEN DE EDAS Y ERAS, ADEMÁS DE LA DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA.",
            "txPgObjetivo": "IMPLAMNETAR PROYECTOS EN SANEAMIENTO BÁSICO E INFARESTRUCTURA EN LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTOS DE SANEAMIENTO BÁSICO E INFRAESTRUCTURA.",
            "txPgMeta": "1 PROYECTO DE MEJORAMIENTO Y AMPLIACIÓN DE SANEAMIENTO BÁSICO EN EL DISTRITO DE SAN MIGUEL.\n1 PROYECTOS DE SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS Y ANEXOS QUE NO CUENTAN CON ESTOS SERVICIOS DE SANEAMIENTO BÁSICO.\n1 PROYECTO DE PISTAS Y VEREDAS EN EL DISTRITO DE SAN MIGUEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217049,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA EN EL DISTRITO DE SAN MIGUEL Y LA PROVINCIA DE LA MAR.",
            "txPgObjetivo": "ESTRATEGIA LOCAL “INCLUIR PARA CRECER LA MAR” CON GESTIÓN TERRITORIAL EN 11 DISTRITOS PARA LA LUCHA FRONTAL CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgIndicador": "IMPLEMENTACIÓN CON PROYECTO INTEGRAL CON FAMILIAS Y COMUNIDADES SALUDABLES Y CREACIÓN DE PUESTOS SATELITALES.",
            "txPgMeta": "REDUCCIÓN DE LOS INDICADORES DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA A NIVEL DEL DISTRITO DE SAN MIGUEL Y PROVINCIA DE LA MAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217073,
            "txPgProblema": "LIMITADO ACCESO A ESPACIOS RECREACIONALES, DEPORTIVOS, ACADÉMICOS Y CULTURALES.",
            "txPgObjetivo": "FACILITAR EL ACCESO A ESPACIOS RECREACIONALES Y DEPORTIVOS A JÓVENES Y POBLACIÓN LAMARINA.",
            "txPgIndicador": "FORMULAR Y EJECUTAR PROYECTO DE CREACIÓN DE CENTRO RECREACIONAL Y CASA DE LA JUVENTUD.",
            "txPgMeta": "CREACIÓN DEL CENTRO RECREACIONAL Y LA CASA DE CULTURA Y JUVENTUD, PARA GENERAR ESPACIOS ACADÉMICOS Y CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217105,
            "txPgProblema": "ESCASO ACCESO Y LIMITADO MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL ENTRE LOS CENTROS DE PRODUCCIÓN CON EL MERCADO, YA QUE EN PROMEDIO EL 80% DE LA RED VIAL PROVINCIAL ESTÁ CONSTITUIDO POR UNA INFRAESTRUCTURA DE BAJA O MUY BAJA CALIDAD DE CONSTRUCCIÓN.",
            "txPgObjetivo": "HABILITAR ACCESO VIAL Y MANTENIMIENTO PERIÓDICO DE LA INFRAESTRUCTURA VIAL DE LOS CENTROS DE LA RED VIAL PROVINCIAL.",
            "txPgIndicador": "GESTIÓN Y EJECUCIÓN DE LA INFRAESTRUCTURA VIAL.",
            "txPgMeta": "MEJORAMIENTO Y APERTURA DE ACCESOS VIALES (CARRETERAS) A TODOS LOS CENTROS POBLADOS Y COMUNIDADES DE PRODUCCIÓN AGRÍCOLA Y GANADERA, MEDIANTE LA ADQUISICIÓN DE POOL DE MAQUINARIAS AL SERVICIO DE LA POBLACIÓN LAMARINA.\nMEJORAMIENTO Y AMPLIACIÓN DE CARRETERA DE 35 KM DE SAN MIGUEL – PARIAHUANCA – CCASANCCA – URAS – COCHAS – SACHARACCAY",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217166,
            "txPgProblema": "LIMITADA OFERTA DE LA INFRAESTRUCTURA HÍDRICA EN LAS COMUNIDADES DEL DISTRITO DE SAN MIGUEL.",
            "txPgObjetivo": "AMPLIAR LA OFERTA DE LA INFRAESTRUCTURA HÍDRICA.",
            "txPgIndicador": "FORMULACIÓN Y EJECUCIÓN DE PROYECTO DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA REPRESA EN MOROCCOCHA – TANKARPAMPA E INSTALACIÓN DE CANALES DE RIEGO CON SUS RESERVORIOS NOCTURNOS EN LA COMUNIDAD DE URAS, CHOCCACANCHA Y 09 ANEXOS.\nPROYECTO DE REPRESAMIENTO EN LA COMUNIDAD DE CUSAY, VILILACANAN PARA IRRIGACIÓN PARIAHUANCA LLACCHUAPAMPA Y VALLE TOROBAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217189,
            "txPgProblema": "NULO ACCESO A LA PLANTA DE ASFALTO PARA LA INTERCONEXIÓN A COMUNIDADES Y DISTRITOS.",
            "txPgObjetivo": "INSTALACIÓN E IMPLEMENTACIÓN DE UNA PLANTA ASFALTADORA PARA LA PROVINCIA DE LA MAR.",
            "txPgIndicador": "FORMULACIÓN DEL PROYECTO DE PLANTA ASFALTADORA.",
            "txPgMeta": "EL 20% DE DISTRITOS Y COMUNIDADES DE SAN MIGUEL CON ASFALTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217214,
            "txPgProblema": "ESCASA OFERTA DE RELLENO SANITARIO EN LOS CENTROS POBLADOS, UN FOCO DE CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "AMPLIAR LA OFERTA DE MICRO RELLENO SANITARIO.",
            "txPgIndicador": "PROYECTO DE CONSTRUCCIÓN DE MICRO RELLENO SANITARIO.",
            "txPgMeta": "IMPLEMENTACIÓN DE MICRO RELLENO SANITARIO EN LOS CENTROS POBLADOS DEL DISTRITO DE SAN MIGUEL.\nPROMOCIÓN DE PROGRAMA DE REDUCCIÓN, REUTILIZACIÓN Y RECICLAJE DE LOS RESIDUOS SÓLIDOS Y PRODUCCIÓN DE ABONO ORGÁNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217229,
            "txPgProblema": "TALA INDISCRIMINADA E INADECUADO MANEJO DE FORESTACIÓN Y REFORESTACIÓN DE LAS PLANTAS MADERABLES Y MEDICINALES.",
            "txPgObjetivo": "AMPLIAR ÁREAS DE FORESTACIÓN Y REFORESTACIÓN CON LAS PLANTAS MADERABLES, MEDICINALES Y NATIVAS.",
            "txPgIndicador": "PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN LOS CENTROS POBLADOS DEL DISTRITO DE SAN MIGUEL.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN CON ÁRBOLES MADERABLES Y PLANTAS MEDICINALES, CON FINES DE RECUPERACIÓN DE SUELOS DEGRADADOS Y SIEMBRA DE AGUA.\nINSTALACIÓN DE VIVEROS FORESTALES Y AGROFORESTALES COMUNALES CON LAS PLANTAS NATIVAS Y EXÓTICAS, A NIVEL DE LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217248,
            "txPgProblema": "BAJO NIVEL DE INTERÉS Y GESTIÓN DE LA POBLACIÓN Y LAS AUTORIDADES SOBRE LA IMPORTANCIA DE ORDENAMIENTO TERRITORIAL URBANO Y RURAL.",
            "txPgObjetivo": "FOMENTO Y ELABORACIÓN DEL PLAN DE DESARROLLO URBANO-RURAL CATASTRAL.",
            "txPgIndicador": "PROYECTO DE ELABORACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgMeta": "EL 50% DE CETROS POBLADOS CON PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 217273,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA (ROBO EN VIVIENDAS Y CALLES, ABIGEATO, ALCOHOLISMO, ETC.)",
            "txPgObjetivo": "REDUCIR Y CONTROLAR LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "PROYECTO DE SEGURIDAD CIUDADANA",
            "txPgMeta": "INSTITUCIONALIZACIÓN DEL COMITÉ DE AUTODEFENSA, LAS RONDAS CAMPESINAS Y LAS JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217287,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS PÚBLICOS DE TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER LA RENDICIÓN DE CUENTA DESCENTRALIZADA Y ABIERTO; Y ATENCIÓN ADECUADA A LA POBLACIÓN.",
            "txPgIndicador": "PROGRAMACIÓN DE LA RENDICIÓN DE CUENTAS ANUALES.",
            "txPgMeta": "MAYOR PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS PÚBLICOS DE TOMA DE DECISIONES Y VIGILANCIA CIUDADANA EN LA GESTIÓN MUNICIPAL PARA EL DESARROLLO SOSTENIBLE DE LA PROVINCIA DE LA MAR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217305,
            "txPgProblema": "PROCEDIMIENTO ADMINISTRATIVO MUY LENTO Y CON TRABAS EN LAS MUNICIPALIDADES A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAR LA GESTIÓN MUNICIPAL POR RESULTADOS Y LUCHA FRONTAL CONTRA LA CORRUPCIÓN Y GESTIÓN TRANSPARENTE.",
            "txPgIndicador": "PROYECTO DE GESTIÓN MUNICIPAL POR RESULTADOS.",
            "txPgMeta": "MUNICIPALIDAD PROVINCIAL DE LA MAR, CON MODELO DE GESTIÓN POR RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}