{
    "datoGeneral": {
        "idPlanGobierno": 18924,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e3c14a0-1bea-483a-adf0-b5661f48e21c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a359e4dd-a1cc-479a-a690-609edca8c7a4.pdf",
        "txCodExpedienteExt": "ERM.2022015310",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217803,
            "txPgProblema": "BAJOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO DE POMACANCHI.",
            "txPgObjetivo": "MEJORAMIENTO DEL ACCESO A EDUCACIÓN DE CALIDAD EN EL DISTRITO DE POMACANCHI\nDESARROLLAR CAPACIDADES DE COMPRENSIÓN DE LECTURA Y HABILIDADES DE RAZONAMIENTO\nMATEMÁTICO EN ALUMNOS, ESCUELA DE PADRES E INCENTIVOS.\nVACACIONES ÚTILES PARA TODOS LOS ALUMNOS DE PRIMARIA Y SECUNDARIA CON CURSOS DE REFORZAMIENTO Y PREPARACIÓN PREUNIVERSITARIA CON ESPECIALISTAS.",
            "txPgIndicador": "EVALUACIÓN CENSAL DE ESTUDIANTES DE SEGUNDO DE SECUNDARIA.",
            "txPgMeta": "ESTUDIANTES CON COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO EN PROCESO Y AL MENOS UN 30% DE ESTUDIANTES PASAN SATISFACTORIAMENTE LA EVALUACIÓN CENSAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217815,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y\nEQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVO Y EQUIPAMIENTO TECNOLOGÍA MODERNA EN LAS INSTITUCIONES EDUCATIVAS\nTÚPAC AMARU, TAUTEA, SANTA LUCIA, TOCCORANI, SAN JUAN, TARCA, SAYHUA, CHOSECANI, MANCURA, POR GESTIÓN DE FINANCIAMIENTO.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS EQUIPADAS.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217897,
            "txPgProblema": "CARENCIA DE ESPACIOS DE RECREACIÓN QUE FOMENTE LA CULTURA DEL DEPORTE, LECTURA Y ESCRITURA, QUE ALEJEN DE LOS VICIOS A NUESTROS NIÑOS Y ADOLESCENTES Y JÓVENES.",
            "txPgObjetivo": "PROMOCIÓN DEL DEPORTE Y CULTURA (ORGANIZACIÓN DE CAMPEONATOS). ORGANIZACIÓN DE TALLERES, COMO DANZA, TEATRO, AJEDREZ ETC. IMPLEMENTACIÓN DE BIBLIOTECA. \nCONSTRUCCIÓN Y MEJORAMIENTO DE PARQUES, JARDINES Y ESPACIOS DE RECREACIÓN, INFANTIL, JUVENIL Y \nMAYORES.\nREVALORACIÓN DE COSTUMBRES.",
            "txPgIndicador": "NÚMERO DE NIÑOS, ADOLESCENTES Y JÓVENES MÁS ENFOCADOS EN LOS ESTUDIOS, DEPORTES Y ACTIVIDADES ÚTILES.",
            "txPgMeta": "ESPACIOS DEPORTIVOS EN LAS COMUNIDADES DE CANCHANURA, TTIO, QORAQECHA Y CAPITAL DE DISTRITO.\nCREACIÓN DEL CENTRO CULTURAL FOLKLÓRICO POMACANCHI.\n100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 217924,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO EN DIVERSAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA LA ACTIVIDAD AGRÍCOLA Y PECUARIA EN LAS COMUNIDADES DE CHOSECANI, CANCHANURA, IHUINA, TTIO, MANCURA, CAPITAL DE DISTRITO Y OTROS. \nCREACIÓN DE RESERVORIOS DE ALMACENAMIENTO DE AGUA PARA RIEGO.",
            "txPgIndicador": "MAYOR PORCENTAJE DE ÁREAS DE CULTIVO APROVECHADAS PARA LA PRODUCCIÓN DE PASTOS MEJORADOS.",
            "txPgMeta": "95% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217947,
            "txPgProblema": "ESCASO CONOCIMIENTO EN LA CRIANZA TECNIFICADA DE GANADO (BAJA CALIDAD GENÉTICA, PRODUCCIÓN DE LECHE Y CARNE) Y ANIMALES MENORES",
            "txPgObjetivo": "CAPACITACIÓN EN CRIANZA DE VACUNOS, CAMÉLIDOS, OVINOS Y ANIMALES MENORES. \nIMPLEMENTACIÓN DE UN CENTRO DE NÚCLEO GENÉTICO (PRODUCCIÓN DE EMBRIONES Y PAJILLAS PARA INSEMINACIÓN ARTIFICIAL).\nSIEMBRA DE PASTOS MEJORADOS.",
            "txPgIndicador": "MEJOR CALIDAD Y CANTIDAD EN PRODUCCIÓN DE CARNES Y PRODUCTOS LECHEROS, LO QUE CONLLEVA A MAYORES INGRESOS ECONÓMICOS.",
            "txPgMeta": "POBLACIÓN CAPACITADA EN TEMAS DE PRODUCCIÓN GANADERA Y AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 217977,
            "txPgProblema": "RECURSOS TURÍSTICOS NO UTILIZADOS EN EL DISTRITO.\nLIMITADO DESARROLLO DE SERVICIOS \nY PROMOCIÓN TURÍSTICA DEL DISTRITO \nDE POMACANCHI",
            "txPgObjetivo": "DESARROLLAR PRODUCTOS Y ACTIVIDADES TURÍSTICAS EN EL DISTRITO ARTICULADAS A PAQUETES TURÍSTICOS EXTERNOS. \nMEJORAMIENTO DE LOS SERVICIOS BÁSICOS PARA LA PROMOCIÓN TURÍSTICA.\nPUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS NATURALES Y CULTURALES.\nMAYOR INVERSIÓN EN LA RECUPERACIÓN DE ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "NUMERO DE VISITANTES A NUESTROS ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "INCREMENTO DE VISITANTES AL CIRCUITO TURÍSTICO DEL DISTRITO.\nAPROVECHAMIENTO DE RECURSOS TURÍSTICOS DEL DISTRITO PARA GENERAR INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 217997,
            "txPgProblema": "FALTA DE CONCIENCIA MEDIO AMBIENTAL POR PARTE DE LA POBLACIÓN.\nDEFICIENTE MANEJO DE LOS RECURSOS NATURALES Y VULNERABILIDAD AMBIENTAL, GENERADOS POR EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "CAMPAÑAS DE CONCIENTIZACIÓN CON EL APOYO DE JÓVENES VOLUNTARIOS, INSTITUCIONES Y ONGS.\nCAPACITACIÓN DE COMUNIDADES CAMPESINAS EN PROTECCIÓN LA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "ASEGURAR QUE LAS ACTIVIDADES PRINCIPALES DEL DISTRITO NO SEAN AFECTADAS DE FORMA CRÍTICA POR LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgMeta": "ADECUADO MANEJO DE RECURSOS NATURALES (AGUA, SUELO Y PLANTA) Y BUENA ADAPTACIÓN A LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218015,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "RELLENO SANITARIO, QUE NO INTERFIERA EN ACTIVIDADES CERCANAS Y ADECUADAMENTE GESTIONADO.",
            "txPgIndicador": "MEJOR GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "OBTENER UN AMBIENTE SALUDABLE EN EL DISTRITO. \n90% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218026,
            "txPgProblema": "ESCASES DEL RECURSO HÍDRICO PARA CONSUMO HUMANO Y USO AGRÍCOLA EN DIVERSAS COMUNIDADES.",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUAS, RECARGA DE ACUÍFEROS CON FORESTACIÓN Y REFORESTACIÓN DE ÁREAS ERIAZOS, ASÍ COMO TAMBIÉN POR ZANJAS DE INFILTRACIÓN, TERRAZAS DE FORMACIÓN LENTA.\nCREACIÓN DE RESERVORIOS NOCTURNOS PARA RIEGO, REPRESAMIENTO DE AGUA PARA RIEGO.",
            "txPgIndicador": "MAYOR CANTIDAD DE METROS CÚBICOS DE AGUA PARA RIEGO Y CONSUMO HUMANO.",
            "txPgMeta": "ASEGURAR LA DISPONIBILIDAD DE RECURSOS HÍDRICOS PARA CONSUMO HUMANO Y LA ACTIVIDAD AGROPECUARIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218052,
            "txPgProblema": "LIMITADO ACCESO A INFORMACIÓN PÚBLICA.\nPORTAL ELECTRÓNICO CON INFORMACIÓN DEFICIENTE Y DESACTUALIZADA.\nDIFÍCIL ACCESO DE LA POBLACIÓN (POR DESCONOCIMIENTO) A INFORMACIÓN.",
            "txPgObjetivo": "CAPACITACIÓN A LA POBLACIÓN INTERESADA EN ACCESO A LOS PORTALES DE TRANSPARENCIA.\nINFORMACIÓN OPORTUNA Y VERAZ SOBRE DIVERSOS PROYECTOS Y ACTIVIDADES DEL MUNICIPIO.\nMEJORA DE LA CALIDAD DE LA GESTIÓN MUNICIPAL A TRAVÉS DE SISTEMAS DE TRANSPARENCIA MUNICIPAL.",
            "txPgIndicador": "TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN PÚBLICA EN LOS MEDIOS DE MAYOR USO (REDES SOCIALES) Y BOLETINES INFORMATIVOS.",
            "txPgMeta": "PORTAL MUNICIPAL 100 % AMIGABLE Y DE FÁCIL MANEJO. \nRENDICIÓN DE CUENTAS SEMESTRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218065,
            "txPgProblema": "ALTO PORCENTAJE DE LA POBLACIÓN DE POMACANCHI NO ES\nBENEFICIARIOS DE PROGRAMAS\nSOCIALES DEL GOBIERNO",
            "txPgObjetivo": "GESTIONAR UNA MEJOR RECOLECCIÓN DE DATOS PARA EL ACCESO A LOS PROGRAMAS SOCIALES DEL GOBIERNO, COMO PENSIÓN 65, PROGRAMA JUNTOS, SIS, FISE Y OTROS.",
            "txPgIndicador": "TRABAJO COORDINADO LA\nMUNICIPALIDAD DISTRITAL\nDE POMACANCHI Y PROGRAMAS SOCIALES DEL GOBIERNO Y ORGANIZACIONES SOCIALES PARA OBTENER UNA MEJOR BASE DE DATOS.",
            "txPgMeta": "100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218075,
            "txPgProblema": "ESCASO INTERÉS DE AUTORIDADES EN LA FORMACIÓN DE NUEVOS LÍDERES EN EL DISTRITO.",
            "txPgObjetivo": "PROMOCIÓN DE ESCUELA DE FORMACIÓN DE LÍDERES EN EL DISTRITO.\nPROMOCIÓN DE FORMACIÓN DE GRUPOS ORGANIZADOS (JÓVENES, MADRES, PRODUCTORES, ETC.)\nMAYOR APOYO Y APERTURA PARA LOS GRUPOS ORGANIZADOS DE JÓVENES.",
            "txPgIndicador": "LÍDERES CAPACITADOS PARTICIPAN EN LA TOMA DE DECISIONES. \nPOBLADORES MÁS CAPACITADOS QUE APORTAN CON IDEAS AL DESARROLLO DEL DISTRITO.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}