{
    "datoGeneral": {
        "idPlanGobierno": 21618,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c03d60b4-67bc-418d-858c-92d20d7358eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97c0697e-3d74-4c74-a864-9c4c683f3332.pdf",
        "txCodExpedienteExt": "ERM.2022008461",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199826,
            "txPgProblema": "INSUFICIENTE DOTACIÓN DE AGUA POTABLE Y COBERTURA DE REDES DE ALCANTARILLADO EN DISTRITO DE BELLAVISTA DE LA UNIÓN GENERA ENFERMEDADES GASTROINTESTINALES OTRAS AFECCIONES.",
            "txPgObjetivo": "INCREMENTAR LA FRECUENCIA EN LA DOTACIÓN DE AGUA POTABLE Y EL PORCENTAJE DE COBERTURA DE LAS REDES DE DESAGÜE EN EL DISTRITO DE BELLAVISTA DE LA UNIÓN",
            "txPgIndicador": "16 % DE VIVIENDAS DEL DISTRITO DE BELLAVISTA RECIBEN AGUA  DE LA RED PÚBLICA POR MÁS DE 6 HORAS AL DÍA\n (FUENTE: INEI CENSO 2017)\n83% DE VIVIENDAS DE LA PROVINCIA DE BELLAVISTA DE LA UNIÓN TIENEN SUS SERVICIOS HIGIÉNICOS CONECTADOS A LA RED PÚBLICA DE DESAGÜE \n(FUENTE: INEI CENSO 2017)",
            "txPgMeta": "AL 2026 INCREMENTAR AL 60% LAS VIVIENDAS DEL DISTRITO DE BELLAVISTA QUE RECIBEN AGUA  DE LA RED PÚBLICA POR MÁS DE 6 HORAS AL DÍA\nAL 2026 INCREMENTAR AL 97% LAS VIVIENDAS DE LA PROVINCIA DE BELLAVISTA DE LA UNIÓN CON SERVICIOS HIGIÉNICOS CONECTADOS A LA RED PÚBLICA DE DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200052,
            "txPgProblema": "MENOS DEL 50% DE PERSONAS EN EL DISTRITO DE BELLAVISTA DE LA UNIÓN CON VIVIENDA PROPIA, CUENTAN CON TÍTULO DE PROPIEDAD DE SU PREDIO.",
            "txPgObjetivo": "INCREMENTAR EL PORCENTAJE DE VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD EL DISTRITO DE BELLAVISTA DE LA UNIÓN.",
            "txPgIndicador": "DE 1,206 VIVIENDAS PARTICULARES CON OCUPANTES, SOLAMENTE EL 51.66% (623 VIVIENDAS)CUENTAN CON TÍTULO DE PROPIEDAD. (FUENTE: INEI CENSO 2017)",
            "txPgMeta": "AL 2026 INCREMENTAR AL 80% LAS VIVIENDAS PROPIAS CON TÍTULO DE PROPIEDAD EL DISTRITO DE BELLAVISTA DE LA UNIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200155,
            "txPgProblema": "ELEVADA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE BELLAVISTA DE LA UNIÓN AFECTA EL DESARROLLO FÍSICO E INTELECTUAL DE LOS NIÑOS.",
            "txPgObjetivo": "DISMINUIR LA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE BELLAVISTA DE LA UNIÓN.",
            "txPgIndicador": "26% DE NIÑOS MENORES DE 5 AÑOS TIENEN DESNUTRICIÓN CRÓNICA (FUENTE: ENDES 2018)",
            "txPgMeta": "AL 2026 REDUCIR AL 13% LA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE BELLAVISTA DE LA UNIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200255,
            "txPgProblema": "INADECUADAS CONDICIONES DE EMPLEO DE LAS POBLACIONES MÁS VULNERABLES DEL DISTRITO (MUJERES, JÓVENES)",
            "txPgObjetivo": "INCREMENTAR LA PEA OCUPADA EN EMPLEOS TEMPORALES ADECUADOS",
            "txPgIndicador": "40.6% DE LA PEA FEMENINA CON EMPLEO ADECUADO (OSEL PIURA 2020)",
            "txPgMeta": "AL 2026 INCREMENTAR AL 50%  LA PEA OCUPADA EN EMPLEOS TEMPORALES ADECUADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200341,
            "txPgProblema": "LOS RENDIMIENTOS PROMEDIO DE PRODUCCIÓN DE LOS PRINCIPALES CULTIVOS DEL DISTRITO, ESTÁ POR DEBAJO DEL PROMEDIO DEPARTAMENTAL.",
            "txPgObjetivo": "ELEVAR EL RENDIMIENTO PROMEDIO DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS, CON RELACIÓN A LOS RENDIMIENTOS PROMEDIO DEL DEPARTAMENTO",
            "txPgIndicador": "EL RENDIMIENTO PROMEDIO DISTRITAL DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS DEL DISTRITO ES MENOS DEL 50% DEL RENDIMIENTO PROMEDIO DEPARTAMENTAL",
            "txPgMeta": "AL 2026  INCREMENTAR AL 90% EL RENDIMIENTO PROMEDIO DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS, CON RELACIÓN A LOS RENDIMIENTOS PROMEDIO DEL DEPARTAMENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200526,
            "txPgProblema": "INSUFICIENTE O INADECUADA INFRAESTRUCTURA DE ACCESO A LOS MERCADOS DE LOS PRINCIPALES PRODUCTOS AGRÍCOLAS DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE VÍAS, PRIORIZANDO LAS DE CARÁCTER INTEGRADOR",
            "txPgIndicador": "EJECUCIÓN DE 0 PROYECTOS PROGRAMADOS EN EL PMI DISTRITAL",
            "txPgMeta": "AL 2026 EJECUTAR 5 PROYECTOS PROGRAMADOS EN EL PMI DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200600,
            "txPgProblema": "ELEVADOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL EN LA PROVINCIA DEBIDO A INSUFICIENTES ÁREAS VERDES EN ESPACIOS PÚBLICOS, ENTRE OTROS FACTORES.",
            "txPgObjetivo": "AUMENTAR LAS ÁREAS VERDES EN ESPACIOS PÚBLICOS EN BUEN ESTADO DE CONSERVACIÓN.",
            "txPgIndicador": "% DE PARQUES ARBORIZADOS EN EL DISTRITO BELLAVISTA DE LA UNIÓN",
            "txPgMeta": "AL 2026 INCREMENTAR AL  75% LAS ÁREAS VERDES EN ESPACIOS PÚBLICOS EN BUEN ESTADO DE CONSERVACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200644,
            "txPgProblema": "INSUFICIENTE NIVEL DE RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR EL PORCENTAJE DE RESIDUOS SÓLIDOS QUE SE RECICLAN EN EL DISTRITO",
            "txPgIndicador": "% RESIDUOS SÓLIDOS RECICLADOS EN EL DISTRITO",
            "txPgMeta": "AL 2026 INCREMENTAR AL 40% EL PORCENTAJE DE RESIDUOS SÓLIDOS QUE SE RECICLAN EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200792,
            "txPgProblema": "VIVIENDAS VULNERABLES EN EL DISTRITO ANTE EVENTOS LLUVIOSOS",
            "txPgObjetivo": "DISMINUIR EL NÚMERO DE VIVIENDAS VULNERABLES EN EL DISTRITO",
            "txPgIndicador": "% DE VIVIENDAS VULNERABLES (1181 SEGÚN EL PLAN DE PREVENCIÓN DE RIESGOS SECHURA)",
            "txPgMeta": "AL 2026 DISMINUIR AL 30% EL NÚMERO DE VIVIENDAS VULNERABLES EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200970,
            "txPgProblema": "CASI LA TOTALIDAD DE LOS INGRESOS PROPIOS DE LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA DE LA UNIÓN SON DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES, LO QUE IMPIDE ORIENTAR RECURSOS A INVERSIÓN. \nI",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN DE INGRESOS NO TRIBUTARIOS PARA AUMENTAR LOS RECURSOS DESTINADOS A INVERSIÓN.",
            "txPgIndicador": "99% EN PROMEDIO DE LA FUENTE RECURSOS DIRECTAMENTE RECAUDADOS TIENEN QUE SER DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES.",
            "txPgMeta": "AL 2026 DISMINUIR AL 45%  EL PORCENTAJE DE INGRESOS PROPIOS DE LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA DE LA UNIÓN  DESTINADOS AL PAGO DE PLANILLAS Y OBLIGACIONES SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201355,
            "txPgProblema": "DEMORA EN LA ATENCIÓN DE TRÁMITES ADMINISTRATIVOS EN LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA.",
            "txPgObjetivo": "IMPLEMENTAR SISTEMAS DE TRÁMITES Y SEGUIMIENTO PARA LOS PROCEDIMIENTOS ADMINISTRATIVOS MÁS DEMANDADOS EN LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA",
            "txPgIndicador": "% DE TRÁMITES ATENDIDOS DENTRO DEL PLAZO ESTABLECIDO EN LOS DOCUMENTOS DE GESTIÓN MUNICIPALES",
            "txPgMeta": "AL 2026 IMPLEMENTAR AL 95% LOS SISTEMAS DE TRÁMITES Y SEGUIMIENTO PARA LOS PROCEDIMIENTOS ADMINISTRATIVOS MÁS DEMANDADOS EN LA MUNICIPALIDAD DISTRITAL DE BELLAVISTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201422,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO DE BELLAVISTA DE LA UNIÓN, POR DIVERSOS DELITOS.",
            "txPgObjetivo": "DISMINUIR EL NÚMERO DE DELITOS POR TODA MODALIDAD EL DISTRITO DE BELLAVISTA DE LA UNIÓN",
            "txPgIndicador": "45 DENUNCIAS REGISTRADAS EN COMISARÍA DEL DISTRITO DE BELLAVISTA DE LA UNIÓN",
            "txPgMeta": "AL 2026 DISMINUIR A 5 LAS DENUNCIAS REGISTRADAS EN COMISARÍA DEL DISTRITO DE BELLAVISTA DE LA UNIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}