{
    "datoGeneral": {
        "idPlanGobierno": 27210,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b56bcf96-cdb8-4521-94c3-6a71659d7bd9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1f8e370-4df9-4497-b805-20d5d3ce27ee.pdf",
        "txCodExpedienteExt": "ERM.2022012676",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 215302,
            "txPgProblema": "LIMITADA CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE LA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR: LA CALIDAD EDUCATIVA FORTALECIENDO LAS COMPETENCIAS PROFESIONALES, LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS), MOBILIARIO, ETC.",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO CON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL ADECUADO EN EL ÁMBITO DISTRITAL\n\nEN COORDINACIÓN CON LA UGEL Y DREA, REALIZAR PROGRAMAS DE CAPACITACIÓN DOCENTE.\n\nREALIZAR CONCURSOS DISTRITALES ESCOLARES, EN LAS DIFERENTES MATERIAS, ASÍ COMO EN ARTES, ORATORIA, DEPORTE, ETC.\n-PROMOVER LA INNOVACIÓN MEDIANTE FESTIVALES EDUCATIVOS Y PEDAGÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215342,
            "txPgProblema": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO A LOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y PRESERVANDO LAS FUENTES DE RECURSO HÍDRICO",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. \n\nCAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES\n\nPROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO.\n\nDESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN EN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. \n\nFORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215377,
            "txPgProblema": "•\tDEFICIENTE CONCIENCIA AMBIENTAL EN LA POBLACIÓN\nDEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE CUENCA.\nINADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS \n•\tBAJA CALIDAD DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.\n\nDETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.\nFORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.\n\nFORTALECER LA GESTIÓN DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS DE REFORESTACIÓN DE ÁREAS ÁRIDAS, DEFENSAS RIVEREÑAS, CAMINOS, DE SUELOS NO APTOS PARA AGRICULTURA, ETC.\nIMPLEMENTAR UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN PERMANENTE EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL ÁMBITO DISTRITAL.\nELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO DE DESMONTE MUNICIPAL, CON INICIATIVAS DE FORESTACIÓN.\nELABORACIÓN DE UN PROYECTO PARA EL TRANSPORTE, ALMACENAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215404,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL.\n\nDÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL. \nSISTEMAS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. \n\nFORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS.\n\nIMPULSAR PROYECTOS DE IMPACTO DISTRITAL",
            "txPgMeta": "REVISIÓN Y RECLASIFICACIÓN DE EJECUCIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. \n\nDESARROLLAR CAPACIDADES DE LOS PROFESIONALES DEL ÁREA DE FORMULACIÓN Y EJECUCIÓN DE PROYECTOS, CONFORME A SOLICITUD DE PRIORIDADES DE INVERSIÓN.\n\nIMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}