{
    "datoGeneral": {
        "idPlanGobierno": 26641,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9ec1ec0-5af2-43fa-8d28-796986b0159c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/663328c6-d426-4963-88f6-c25c44487bb1.pdf",
        "txCodExpedienteExt": "ERM.2022013740",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227591,
            "txPgProblema": "CRECIENTE DEMANDA EN LA POBLACIÓN POR UNA MEJOR CALIDAD DE VIDA RESPETANDO LA IDENTIDAD CULTURAL, LIMITADO ACCESO A LOS SERVICIOS DE SALUD, EL INCREMENTO DE ENFERMEDADES QUE REQUIEREN SERVICIOS DE MAYOR COMPLEJIDAD.",
            "txPgObjetivo": "PARA PODER SOLUCIONAR LA DIMENSIÓN SOCIAL ABARCAMOS EN CUATRO GRANDES TEMAS: EDUCACIÓN, SALUD, SANEAMIENTO Y RECREACIÓN. LAS PRIORIDADES DE LAS INVERSIONES QUE SE ENCUENTRAN EN EL DESARROLLO DE CAPACIDADES, INFRAESTRUCTURA Y EL EQUIPAMIENTO. DESTACA LA IMPORTANCIA QUE SE LE OTORGA A LOS TEMAS DE SANEAMIENTO BÁSICO PARA TODA LA POBLACIÓN Y EL INTERÉS POR DISPONER DE LUGARES RECREATIVOS TANTO PARA NIÑOS Y JÓVENES COMO PARA ADULTOS.",
            "txPgIndicador": "INSUFICIENTE NIVEL DE DESARROLLO ECONÓMICO SOCIAL DE LA POBLACIÓN POR FALTA DE MAYORES OPORTUNIDADES DE EMPLEO.",
            "txPgMeta": "•\tAMPLIAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO\n•\tMEJORAR LA CAPACITACIÓN DE LOS PROFESORES DOCENTES.\n•\tMEJORAR LA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD\n•\tMEJORAR LA INFRAESTRUCTURA DE LOS PUESTOS DE SALUD\n•\tELEVAR LA COBERTURA DEL SERVICIO DE AGUA Y DESAGÜE\n•\tMEJORAR EL SISTEMA DE DEFENSA CIVIL\n•\tMEJORAR EL SISTEMA DE IRRIGACIÓN DEL DISTRITO\n•\tAMPLIAR LA RED DE ELECTRIFICACIÓN DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227612,
            "txPgProblema": "REDUCIDO NIVEL DE DESARROLLO ECONÓMICO POR ESCAZAS OPORTUNIDADES DE EMPLEO Y ACTIVIDADES EMPRESARIAL.",
            "txPgObjetivo": "POTENCIAR LOS RECURSOS NATURALES COMO LAGUNAS, COSTUMBRES, FIESTAS PATRONALES Y CONVERTIR A ÑAHUIMPUQUIO EN UN LUGAR TURÍSTICO, POR LO CUAL INCLUYE UN GRUPO DE PROPUESTAS ORIENTADAS A LA MEJORA DE CAMINOS Y VÍAS DE ACCESO. TAMBIÉN LAS PROPUESTAS SE CONCENTRAN EN EL TEMA DE INFRAESTRUCTURA DE RIEGO, RECONOCIENDO LA NECESIDAD DE RESOLVER LA ESCASA DISPONIBILIDAD DE AGUA DE RIEGO COMO EL PUNTO DE PARTIDA PARA INICIAR UNA SERIE DE CAMBIOS EN LAS ACTIVIDADES AGROPECUARIAS. ESTÁN PRESENTES EN LAS PROPUESTAS PARA EL DESARROLLO FORESTAL Y AGRÍCOLA.",
            "txPgIndicador": "POCAS OPORTUNIDADES LABORALES PARA LOS JÓVENES. DEFICIENTE FORTALECIMIENTO DEL MERCADO LOCAL Y NECESIDAD DE DESARROLLO DE LA COMPETITIVIDAD Y LA CRECIENTE DEMANDA DE PRODUCTOS AGRÍCOLAS ORGÁNICOS.",
            "txPgMeta": "•\tIMPLEMENTAR CADENAS PRODUCTIVAS DE AGRO-EXPORTACIÓN.\n•\tINCREMENTAR LA PRODUCTIVIDAD DE LOS CULTIVOS\n•\tPROPICIAR FERIAS AGROPECUARIAS Y ARTESANALES EN EL DISTRITO.\n•\tFOMENTAR EL DESARROLLO DE ACTIVIDADES CULTURALES Y TURÍSTICAS\n•\tARTICULAR AL MERCADO A LOS CENTROS POBLADOS.\n•\tAMPLIAR LOS SERVICIOS DE TELEFONÍA, RADIO Y TELEVISIÓN\n•\tIMPLEMENTACIÓN DE PROYECTO DE CRIANZA DE CUYES. \n•\tIMPLEMENTAR UN PROYECTO EN LA PRODUCCIÓN DE LECHE. \n•\tFORTALECIMIENTO EN LA CRIANZA DE APICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227620,
            "txPgProblema": "LA TIERRA ES UN PLANETA RICO Y NOS OFRECE SUS RECURSOS, ES NUESTRA RESPONSABILIDAD PRESERVARLO. LOS HUMANOS SOMOS PARTE DEL «PROBLEMA» DEL PLANETA: EL CONSUMO, LA INDUSTRIA Y LA CONTAMINACIÓN SON OBRA NUESTRA Y TIENEN UN GRAN IMPACTO SOBRE EL MEDIO AMBIENTE. CARECEMOS DE LA INFORMACIÓN PRECISA Y NECESARIA, Y FRECUENTEMENTE NO SOMOS CONSCIENTES DE LO QUE AFECTA NUESTRA ACTIVIDAD DIARIA, EN TÉRMINOS ECOLÓGICOS, EN EL DETERIORO DEL PLANETA PARA EL TRATAMIENTO DE LOS RESIDUOS SOLIDOS QUE SE GENERA A DIARIO.",
            "txPgObjetivo": "EL ÉNFASIS DEL EJE ESTÁ COLOCADO EN EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LAS AGUAS SERVIDAS, LA FORESTACIÓN Y LA REFORESTACIÓN.",
            "txPgIndicador": "SE DEBE DESTACAR LA PREOCUPACIÓN POR LA REALIZACIÓN DE ESTUDIOS QUE PERMITAN CONOCER CON MAYOR EXACTITUD LOS GRADOS O AMENAZAS DE CONTAMINACIÓN Y DE REALIZAR ACCIONES DE VIGILANCIA. EL EJE DEBERÁ INCORPORAR MÁS ADELANTE UN MAYOR NÚMERO DE PROPUESTAS ESPECIALMENTE EN TEMAS DE CONSERVACIÓN Y MANEJO DE LOS RECURSOS NATURALES.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE UN PROYECTO DE FORESTACIÓN Y REFORESTACIÓN. \n•\tMEJORAR LA GESTIÓN SOSTENIBLE DEL RECURSO HÍDRICO.\n•\tMEJORAR LA GESTIÓN DE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n•\tMEJORAR LA GESTIÓN DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227634,
            "txPgProblema": ": LA INEFICIENTE CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD. BAJO NIVEL DE IDENTIDAD Y CREDIBILIDAD EN LOS POBLADORES EN EL GOBIERNO LOCAL, GENERANDO EL PROBLEMA DE DESCONTENTO Y LOS CONFLICTOS SOCIALES CON MATICES DE VIOLENCIA.",
            "txPgObjetivo": "LAS PROPUESTAS PARA LA DIMENSIÓN DE DESARROLLO INSTITUCIONAL SON VARIADAS, AUNQUE SE APRECIA UN ÉNFASIS EN LA INVERSIÓN EN LA INFRAESTRUCTURA Y EL EQUIPAMIENTO DEL LOCAL COMUNAL Y MUNICIPAL. SE BUSCA TAMBIÉN DE DOTAR A LA MUNICIPALIDAD DEL CENTRO POBLADO DE OTRAS HERRAMIENTAS DE COMUNICACIÓN COMO EL INTERNET",
            "txPgIndicador": "ALTO INTERÉS DE PROPUESTAS QUE BUSCAN FORTALECER LAS CAPACIDADES DE GESTIÓN. ESTE ASPECTO DEBE SER RETOMADO EN LAS REVISIONES DEL PLAN DE LOS PRÓXIMOS AÑOS.",
            "txPgMeta": "•\tCREAR ESPACIOS DE CONCERTACIÓN EN EL DISTRITO\n•\tMEJORAR LA CAPACITACIÓN DE LOS PROFESORES.\n•\tPROPICIAR LA CAPACITACIÓN DE LOS MÉDICOS Y SANITARIOS\n•\tFOMENTAR EL DESARROLLO DE ACTIVIDADES CULTURALES Y TURÍSTICAS CON LA POBLACIÓN CONJUNTAMENTE CON LA MUNICIPALIDAD.\n•\tLA ÑAHUINPUQUIO A TRAVÉS DE SU MUNICIPIO SE FORTALECERÁ CON LA PARTICIPACIÓN CONJUNTA ENTRE SUS AUTORIDADES Y LOS POBLADORES TENDRÁN RELACIONES DIRECTAS PARA ATENDER SUS INQUIETUDES, TENIENDO RESULTADOS INMEDIATOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}