{
    "datoGeneral": {
        "idPlanGobierno": 22980,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/883132b7-d4e5-41a5-803c-7a20711c9900.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/56580b2e-5ab1-424c-9d99-34fe9a38bd48.pdf",
        "txCodExpedienteExt": "ERM.2022015406",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230840,
            "txPgProblema": "-DEFICIENCIA EN LA ATENCIÓN DE LA SALUD INTEGRAL.\n-ALTA TASA DE ANALFABETISMO Y BAJO NIVEL EDUCATIVO.",
            "txPgObjetivo": "- INFRAESTRUCTURA OPTIMA PARA LA ADECUADA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS.\n- POBLADORES CON MEJOR ACCESO A LOS SERVICIOS DE SALUD.\n- COMUNIDAD EDUCATIVA PREPARADA EN LA PRÁCTICA DE VALORES.\n- DISMINUCIÓN DEL PORCENTAJE DE ANALFABETISMO.",
            "txPgIndicador": "- GESTIONAR LA CONSTRUCCIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS DEL DISTRITO DE TAPO.\n- GESTIONAR LA IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO DE TAPO, ADEMÁS DE SOLICITAR EL INCREMENTO DE HORAS DE ATENCIÓN MEDICA.",
            "txPgMeta": "DISMINUCION DE LA TASA DE ANALFABETISMO EN UN 15% CADA AÑO.\nFUNCIONAMIENTO A UN 100% DE NUESTRAS POSTAS MEDICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230911,
            "txPgProblema": "-MÍNIMA CAPACITACIÓN TÉCNICA AGROPECUARIA PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN.\n-DEFICIENCIA EN EL MANTENIMIENTO Y LA OPERATIVIDAD DE SISTEMAS DE RIEGO.\n-POCA EXTENSIÓN DE ÁREAS DE TERRENO AGRÍCOLA CON SISTEMA DE RIEGO.",
            "txPgObjetivo": "- PRIMER PRODUCTOR DE SEMILLA DE PAPA A NIVEL NACIONAL.\n- SISTEMA DE RIEGO EFICIENTE CON GRAN COBERTURA DE ÁREAS AGRÍCOLAS.",
            "txPgIndicador": "- FÁCIL INTERCONEXIÓN VIAL CON LA CAPITAL DEL PAÍS, LA CAPITAL DE PROVINCIA Y CON LA SELVA CENTRAL.\n-EXISTENCIA DE AGENCIAS COOPERANTES NACIONALES E INTERNACIONALES QUE OFRECEN FINANCIAMIENTOS PARA PROYECTOS PRODUCTIVOS Y DE INVERSIÓN SOCIAL.",
            "txPgMeta": "- AL FINALIZAR NUESTRA GESTION SE HABRA LOGRADO ORGANIZAR, CAPACITAR Y DESARROLLAR PROYECTOS DE PRODUCCIÓN Y COMERCIALIZACIÓN DE MICROEMPRESAS EN AGRICULTURA, CRIANZA DE ANIMALES MENORES, MANUALIDADES, CON APOYO Y FINANCIAMIENTO DE LA MUNICIPALIDAD, ORGANISMOS NO GUBERNAMENTALES Y OTRAS INSTITUCIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230937,
            "txPgProblema": "- FENÓMENOS NATURALES ADVERSOS, PRINCIPALMENTE LOS CLIMÁTICOS.\n- PLAGAS Y ENFERMEDADES INCURABLES A GANADO Y ÁREAS DE CULTIVO.",
            "txPgObjetivo": "- MEDIO AMBIENTE PROTEGIDO Y CONSERVADO.\n- ADECUADA ELIMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-CONSTRUCCION Y REFORESTACION DE LAS TIERRAS COMUNALES.\n-CONSTRUCCION Y MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGUE",
            "txPgMeta": "- ESPACIOS Y MILES DE METROS CUADRADOS REFORESTADOS LLEGAR AL 100% BENEFICIARIOS CON EL SISTEMA DE AGUA POTABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231295,
            "txPgProblema": "-AUTORIDADES CON MÍNIMA CAPACITACIÓN PARA EL DESEMPEÑO DE SUS FUNCIONES Y CON INADECUADOS NIVELES DE COORDINACIÓN.\n-SISTEMA Y PROCESOS ADMINISTRATIVOS LARGOS Y TEDIOSOS",
            "txPgObjetivo": "GESTIONAR EL INCREMENTO DE PRESUPUESTO PARA LOS PROGRAMAS SOCIALES COMO EL PROGRAMA SOCIAL VASO DE LECHE, COMEDORES POPULARES Y OTROS.",
            "txPgIndicador": "COMUNICACION DE RESULTADOS OBTENIDOS, TRANSPARENCIA DE INFORMACION  TRAVES DE PGINAS WEB, BLOG, MEDIOS ESCRITOS Y RADIALES",
            "txPgMeta": "TODOS SERAN PARTICIPES Y RESPONSABLES EN EL ADECUADO MANEJO DE LOS RECURSOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}