{
    "datoGeneral": {
        "idPlanGobierno": 20539,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be41b055-a855-485c-8451-56887874f193.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e0071f72-aa23-451f-99ad-11f4eced0d5c.pdf",
        "txCodExpedienteExt": "ERM.2022011799",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158859,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA\nDEFICIENTE SERVICIO DE SALUD DEL SEGUNDO NIVEL DE ATENCIÓN\nINCREMENTO DE LAS ACTIVIDADES DELICTIVAS\nDEFICIENTE SERVICIO DE AGUA POTABLE Y DESAGÜE\nINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS\nPOBLACIÓN EN ESTADO DE VULNERABILIDAD DESARTICULADO DE LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "INCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\nREDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO Y RURAL\nMEJORAR LA INCLUSION SOCIAL DE LAS PERSONAS VULNERABLES",
            "txPgIndicador": "POBLACION ESTUDIANTIL CON HABILIDADES TECNICAS\nTASA DE MORBILIDAD\nPORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nPORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD\nNUMERO DE ANEXOS CON ADECUADO EQUIPAMIENTO URBANO Y RURAL.\nPORCENTAJE DE POBLACION CON POBREZA MONETARIA",
            "txPgMeta": "•\tCREACION DE TALLERES TECNICOS DE METAL MECANICO, AGRARIO EN LAS INSTITUCIONES EDUCATIVAS SECUNDARIAS.\n•\tDOTACION DE INTERNET A LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n•\tGESTIONAR ANTE EL GOBIERNO REGIONAL LA  MEJORA DE  LAS POSTAS MEDICAS  QUE TIENE EL DISTRITO DE SALAMANCA PARA DAR UNA MEJOR ATENCION .\n•\tMEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA, ATRAVES DE INCREMENTO DE   PERSONAL POLICIAL, GARANTIZANDO EL PATRULLAJE MOTORIZADO Y SECTORIZADO.\n•\tGESTIONAR ANTE EL MINISTERIO DE VIVIENDA CONSTRUC CION Y SANEAMIENTO SOBRE EL Y DESAGUE DE LOS ANEXOS DE AYANCA,LA CAPILLA ,MAUCALLACTA , PALCUYO  Y SONCOMARCA.\n•\tMEJORAMIENTO DE LAS TROCHAS CARROZABLES A TODO LOS ANEXOS CON UN MANTENIMIENTO PERIODOCO PA RA TENER MEJOR TRANSITABILIDADEN EL  DISTRITO.\n•\tCONSTRUCCIONES DE LA TROCHA CARROZABLE CARRETERA SALAMANCA ,TANKANI -CHICHAS. \n•\tIMPLEMENTACION DEL PROGRAMA DE CAPACITACION EN ARTESANIAS A POBLACION VULNERABLE COMO MADRES SOLTERAS, PERSONAS CON DISCAPACIDAD Y DEMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158865,
            "txPgProblema": "DEFICIENTES CONDICIONES EN LA PRODUCCION AGRICOLA \nINADECUADO APOYO AL DESARROLLO PRODUCTIVO POR CADENAS PRODUCTIVOS\nINADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgObjetivo": "ELEVAR LA CONDICION DE PRODUCTOS AGRICOLAS PROVINCIAL Y REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL\nELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD  PROVINCIAL Y REGIONAL\nINDICE DE COMPETITIVIDAD REGIONAL\nINDICE DE COMPETITIVIDAD REGIONAL",
            "txPgMeta": "•\tMEJORAMIENTO Y CAPACITACION A LOS AGRICULTORES PARA QUE CAMBIEN LA MANERA DE TRABAJO Y PODER PODER TENER MEJOR PRODUCCION AGRICOLA .\n•\tBRINDAR APOYO A LOS AGRICULTORES Y GANADEROS DE NUESTRA LOCALIDAD, COMO ALPAQUERA ,VACUNO,PORCINOS Y OVINOS.\n•\tFOMENTAR EL TURISMO A TRAVES DEL EMBELLECIMIENTO DEL CIRCUITO DE RUINAS ARQUEOLOGICAS QUE EXISTEN EN NUESTRA LOCALIDAD Y CULTURAL SIGUIENDO LAS COSTUMBRES TRADICIONALES DE NUESTRA LOCALIDAD, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158877,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PUBLICA",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD",
            "txPgMeta": "•\tMEJORAMIENTO DEL ORNATO Y LIMPIEZA DE LAS CALLES.\n•\tIMPLEMENTAR PROGRAMAS DE SENSIBILIZACION PARA CREAR CONCIENCIA AMBIENTAL EN LAPOBLACION.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158883,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PUBLICA\nEJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "•\tGARANTIZAR QUE LA MUNICIPALIDAD RESPONDA EN LOS PLAZOS LEGALES LA INFORMAICON SOLICITADA POR LA POBLACION.\n•\tFORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MAS EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}