{
    "datoGeneral": {
        "idPlanGobierno": 26647,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/77998f85-6695-468e-83c6-917bcc4afbeb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4f90f1a7-69ba-4249-ab42-e5d28312f369.pdf",
        "txCodExpedienteExt": "ERM.2022010802",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218516,
            "txPgProblema": "A)\tEDUCACIÓN: EN EL DISTRITO, PERSISTE LAS LIMITACIONES LOS JÓVENES QUE CULMINAN OPORTUNAMENTE LA EDUCACIÓN SECUNDARIA SE VEN INFLUENCIADOS A LA INCORPORACIÓN TEMPRANA AL TRABAJO AGROPECUARIO, A ELLO SE SUMA LOS BAJOS INGRESOS FAMILIARES QUE SON INSUFICIENTES PARA FINANCIAR SUS ESTUDIOS SUPERIORES.\nB) POBREZA: SAN NICOLÁS SE ENCUENTRA ENTRE LOS DISTRITOS MÁS POBRES DE LA PROVINCIA Y REGIÓN.\nC)SALUD: EL SERVICIO DE SALUD. CUENTA CON UN PUESTO DE SALUD TIPO I 2, SIN HOSPITALIZACIÓN, SIN INTERVENCIÓN QUIRÚRGICA, FALTA DE MÉDICOS CON 24 HORAS DE ATENCIÓN DE EMERGENCIAS, ADEMÁS SE REQUIERE ATENCIONES MÉDICAS PERIÓDICAS EN LOS CASERÍOS MÁS POBLADOS.\nD)VÍAS DE ACCESO Y SANEAMIENTO BÁSICO:EN SAN NICOLAS, EL DESARROLLO TERRITORIAL Y LA INFRAESTRUCTURA PRESENTAN CONDICIONES ACTUALES COMO: CALLES EN MAL ESTADO, INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA INADECUADA, SISTEMA DE AGUA CON MALA CALIDAD ´PARA EL CONSUMO HUMANO Y DESAGÜE CON COBERTURA A POCA POBLACIÓN.",
            "txPgObjetivo": "A)\tEDUCACIÓN: BRINDAR BECAS A LOS ESTUDIANTES MÁS APLICADOS Y REALIZAR SIMULACROS TIPO EXAMENES DE ADMISIÓN CONSTANTEMENTE.\nB) POBREZA: GENERAR MÁS PUESTOS DE TRABAJO  \nC)SALUD: IMPLEMENTAR CON MAS ESPECIALIDADES, HOSPITALIZACIÓN, CONTRUCCIÓN DE INFRAESTRUCTURAS EN LOS CENTROS POBLADOS. .\nD)VÍAS DE ACCESO Y SANEAMIENTO BÁSICO:MEJORAR LAS VÍAS DE ACCESO EN SU TOTALIDAD EN EL DISTRITO, ASI MISMO MEJORAR LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "A)\tEDUCACIÓN: REALIZAR ENCUESTAS PARA VERIFICAR EL RENDIMIENTO ACADÉMICO.\nB) POBREZA: REDUCIR EL PORCENTAJE ACTUAL DE LA POBREZA, CON UN APROXIMADO DE 30%\nC)SALUD: REALIZAR UNA ENCUESTA A LA POBLACIOÓN DEL DISTRITO.\nD)VÍAS DE ACCESO Y SANEAMIENTO BÁSICO: MEJORAR A BASE DE AFIRMADO Y ASFALTADO DE LAS VIAS.",
            "txPgMeta": "A)EDUCACIÓN: MEJORAR EL NIVEL DE EDUCACION, FORMANDO MEJORES PROFESIONALES.\nB) POBREZA: MENOR CANTIDAD DE FAMILIAS POBRES.\nC)SALUD: MEJORA EL SERVICIO Y LA CALIDAD DE VIDA DE LOS POBLADORES. .\nD)VÍAS DE ACCESO Y SANEAMIENTO BÁSICO: MEJORA LA CALIDAD DE VIDA DE LOS POBLADORES Y LA MOVILAZACIÓN MÁS RÁPIDA QUE FAVORECE EL INTERCAMBIO COMERCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218839,
            "txPgProblema": "A)\tAGRICULTURA: EL DISTRITO ES UNO DE LOS QUE CUENTA CON DIFERENTES PISOS ECOLÓGICOS PRODUCTOR DE FRUTALES, CEREALES, LEGUMINOSAS TUBÉRCULOS EN GRAN VARIEDAD PERO LA LIMITACIÓN DEL DISTRITO ES EL RECURSO HÍDRICO A CADA DÍA SUFRE EL CAMPESINO A LA FALTA DE AGUA, RAZÓN POR LA CUAL SE REQUIERE REPRESAS, MICROPRESAS, RESERVORIOS CANALES DE RIEGO EL CUAL IMPULSARÁ LA AGRICULTURA Y LA GANAERIA\nB)\tTURISMO: EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA AUN ES INICIAL, EL CUAL SE NECESITA IMPULSAR, CON LA RECONSTRUCCIÓN DE LUGARES ARQUEOLÓGICOS LAS ACTIVIDADES CULTURALES, COSTUMBRISTAS, CON SERVICIOS PRECARIOS POR MEJORAR.\n\nCABE MENCIONAR, QUE EXISTEN EVENTOS CULTURALES Y RELIGIOSOS QUE REQUIEREN MAYOR PROMOCIÓN, ASÍ COMO ENRIQUECER LA ORGANIZACIÓN CON PARTICIPACIÓN DE COSTUMBRES Y BAILES TÍPICOS DEL DISTRITO, CON PARTICIPACIÓN DE ORGANIZACIONES PROPIAS Y FOMENTADAS POR EL SECTOR TURISMO.",
            "txPgObjetivo": "A)\tAGRICULTURA: IMPLEMENTAR CON RIEGO TÉCNIFICADO, CREAR RESERVORIOS. \nB)\tTURISMO:  IMPULSAR EL TURISMO GENERANDO CIRCUITOS TURÍSTICOS EN EL DISTRITO E INTERCONECTAR A LA PROVINCIA Y REGIÓN",
            "txPgIndicador": "A)\tAGRICULTURA: AUMENTAR LA PRODUCCIÓN Y LA CALIDAD DE LOS PRODUCTOS.\nB)\tTURISMO: GENERAR INGRESOS ECONÓMICOS EN EL DISTRITO.",
            "txPgMeta": "A)\tAGRICULTURA: MAYOR PRODUCCIÓN \nB)\tTURISMO: PROMOVER A NIVEL REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219274,
            "txPgProblema": "A)\tCONTAMINACIÓN DEL AIRE: EN LAS ZONAS URBANAS SE OBSERVAN ALTOS CONTENIDOS DE CONTAMINANTES ATMOSFÉRICOS. ASÍ MISMO CONTRIBUYEN A LA CONTAMINACIÓN AMBIENTAL LAS QUEMAS DE LOS BOSQUES, CHACRAS, ASÍ COMO EL MANEJO INADECUADO DE RESIDUOS SÓLIDOS EN LAS ZONAS URBANAS DE NUESTRO DISTRITO Y SUS COMUNIDADES.\nEXISTEN ADEMÁS BOTADEROS DE BASURA DONDE SUS COMPONENTES CONTAMINANTES SE DIFUNDEN EN LA ATMÓSFERA, LO CUAL SE MANIFIESTA POR LA PRESENCIA DE LOS MALOS OLORES.\nB)\tCONTAMINACIÓN DE SUELOS:EN LAS ZONAS DONDE SE DESARROLLAN ACTIVIDADES AGROPECUARIAS ES FACTIBLE LA PRESENCIA DE CONTAMINACIÓN POR EL MAL USO DE PESTICIDAS Y FERTILIZANTES, DEBIDO A DERRAMES FORTUITOS, EXCESO DE DOSIS, ABANDONO DE ENVASES DE PLAGUICIDAS EN CAMPO, MONOCULTIVOS, ETC.\nLAS ÁREAS AL SER UTILIZADAS PARA LA DISPOSICIÓN FINAL DE DESECHOS SÓLIDOS NO TIENEN UN CONTROL SANITARIO Y PRESENTAN PROBLEMAS AMBIENTALES QUE AFECTAN AL SUELO, AGUA, AIRE, Y FINALMENTE A LA SALUD DE LAS PERSONAS. POR OTRO LADO EL DISTRITO A PESAR DE SER UNA ZONA FRUTÍCOLA CARECE DE LA PRESENCIA DE SENASA (SERVICIO NACIONAL DE SANIDAD) LA CONSECUENCIA ALTO ÍNDICE DE LA MOSCA DE LA FRUTA.",
            "txPgObjetivo": "A) CONTAMINACIÓN DEL AIRE: CUIDAR EL MEDIO AMBIENTE RECICLANDO LOS RESIDUOS SOLIDOS.PARA CLASIFICAR Y PROCESAR EL ABONO ORGÁNICO.\nB) CONTAMINACIÓN DEL SUELO: UTILIZAR ABONO ORGANICO, PROCESANDO CON LA MATERIA PRIMA DE LUGAR.",
            "txPgIndicador": "A) CONTAMINACIÓN DEL AIRE: REDUCIR LA CONTAMINACIÓN Y MEJORAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES.\nB) CONTAMINACIÓN DEL SUELO: PROTEGER DE LA CONTAMINACIÓN DE LOS ABONOS SINTÉTICOS .",
            "txPgMeta": "A) CONTAMINACIÓN DEL AIRE: MEJORAR LA CALIDAD DE VIDA EN TODA LA POBLACIÓN DEL DISTRITO. \nB) CONTAMINACIÓN DEL SUELO:  MEJORAR EL TERRENO PARA MAYOR PRODUCCIÓN A LARGO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219897,
            "txPgProblema": "•\tINEFICIENCIA DE LOS SERVICIOS DE CALIDAD FALTA DE EFICACIA, EFICIENCIA Y TRANSPARENCIA EN LAS INSTITUCIONES.\n•\tINEFICIENCIA EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n•\tINEFICIENCIA EN PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES.",
            "txPgObjetivo": "•\tINEFICIENCIA DE LOS SERVICIOS DE CALIDAD FALTA DE EFICACIA, EFICIENCIA Y TRANSPARENCIA EN LAS INSTITUCIONES: BRINDAR CAPACITACIONES A TODOS LOS TRABAJADORES. \n•\tINEFICIENCIA EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL: BRINDAR MAYOR CAPACITACIÓN CON RESPECTO A CADA UNO DE LOS INSTRUMENTO DE GESTIÓN.\n•\tINEFICIENCIA EN PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES: BRINDAR CAPACITACIONES Y CURSOS GRATUITOS.",
            "txPgIndicador": "•\tINEFICIENCIA DE LOS SERVICIOS DE CALIDAD FALTA DE EFICACIA, EFICIENCIA Y TRANSPARENCIA EN LAS INSTITUCIONES: BRINDAR CAPACITACITACION PERMANENTE\n•\tINEFICIENCIA EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL: DAR MEJOR SERVICIO HACIA LA POBLACIÓN \n•\tINEFICIENCIA EN PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES: MEJORAR EL SERVICIO Y VER LOS RESULTADOS A TRAVÉS DE LAS ENCUENTAS.",
            "txPgMeta": "•\tINEFICIENCIA DE LOS SERVICIOS DE CALIDAD FALTA DE EFICACIA, EFICIENCIA Y TRANSPARENCIA: MEJORAR EL SERVICIO PARA EL DESARROLLO DE LA POBLACION\n•\tINEFICIENCIA EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL: MEJORAR EN DIFERENTES MEDIOS P.ARA EL BIEN DE LA POBLACION\n•\tINEFICIENCIA EN PERSONAL ESPECIALIZADO EN TEMAS MUNICIPALES: UTILIZAR ESTRATEJIAS PARA MEJORAR EL SERVICIO A LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}