{
    "datoGeneral": {
        "idPlanGobierno": 20419,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee843e18-af27-440f-ba50-16d2ab9f0c47.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a303f0a6-d23b-44c9-b70d-24184650741a.pdf",
        "txCodExpedienteExt": "ERM.2022008816",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173850,
            "txPgProblema": "90% DE NIÑOS Y ADOLESCENTES DE LA POBLACIÓN ACOMAYINA PADECE DE CARIES DENTAL.",
            "txPgObjetivo": "COORDINAR E IMPULSAR LA ATENCIÓN ODONTOLÓGICA PRIORITARIA EN NIÑOS Y ADOLESCENTES. ASIMISMO, GESTIONAR LAS ATENCIONES DESCENTRALIZADAS EN LOS DEMÁS DISTRITOS, COMUNIDADES CAMPESINAS Y ANEXOS A TRÁVES DE LAS FERIAS DE SALUD.",
            "txPgIndicador": "PORCENTAJE POBLACIONAL DE NIÑOS Y ADOLESCENTES CON CARIES DENTAL.",
            "txPgMeta": "DISMINUCIÓN DEL 50% DE CARIES DENTAL EN NIÑOS Y EL 70% EN ADOLESCENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174133,
            "txPgProblema": "CARENCIA DE INSTITUCIONES DE EDUCACIÓN SUPERIOR TÉCNICA EN LOS RUBROS DE CONSTRUCCIÓN, MINERÍA Y OTROS DE MAYOR DEMANDA PROVINCIAL.",
            "txPgObjetivo": "GESTIÓN, IMPLANTACIÓN Y CREACIÓN DE CARRERAS TÉCNICO - PROFESIONALES EN INSTITUTOS DE EDUCACIÓN SUPERIOR EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL Y EL MINISTERIO DE EDUCACIÓN, BUSCANDO UNA ALTERNATIVA CONCRETA PARA LOS ESTUDIANTES EGRESADOS DE EDUCACIÓN SECUNDARIA QUE NO PUEDAN COSTEAR SUS GASTOS FUERA DE LA PROVINCIA O UNA EDUCACIÓN UNIVERSITARIA.",
            "txPgIndicador": "CANTIDAD Y CALIDAD DE CARRERAS TÉCNICAS DE EDUCACIÓN SUPERIOR.",
            "txPgMeta": "SE HABRÁ LOGRADO INCORPORAR 03 CARRERAS TÉCNICAS EN LOS INSTITUTOS EXISTENTES DE LA PROVINCIA:\n1.- TOPOGRAFÍA.\n2.- BACTERIOLOGÍA Y LABORATORIO CLÍNICO.\n3.- MECÁNICA DE MANTENIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174320,
            "txPgProblema": "NULO APOYO EN LA PROMOCIÓN DE LOS EMPRENDIMIENTOS Y EMPRENDEDORES JUVENILES, ASÍ COMO LA.MIGRACIÓN DE JÓVENES POR FALTA DE OPORTUNIDADES LABORALES.",
            "txPgObjetivo": "ESTABLECER UN PROGRAMA DE CAPACITACIÓN DE JÓVENES, PARA LA INSERCIÓN LABORAL EN LAS INSTITUCIONES DENOMINADO: “MI PRIMERA OPORTUNIDAD LABORAL”.\nPLANTEAMOS UNA INCUBADORA DE NEGOCIOS PARA LA PROMOCIÓN DE EMPRENDEDORES CON EL PROGRAMA: “MI PRIMER NEGOCIO”.\nPROMOVER LA FORMALIZACIÓN EMPRESARIAL CON INCENTIVOS ECONÓMICOS.",
            "txPgIndicador": "CANTIDAD DE PROGRAMAS JUVENILES DE EMPLEO Y EMPRENDIMIENTO.",
            "txPgMeta": "SE HABRÁ IMPLEMENTADO UN PROGRAMA PROVINCIAL DE INSERCIÓN LABORAL DENOMINADO: MI PRIMERA OPORTUNIDAD LABORAL.\nSE HABRÁ LOGRADO IMPLEMENTAR EL PROGRAMA “MI PRIMER NEGOCIO” CON INCENTIVOS ECONÓMICOS A LOS JÓVENES QUE HAGAN SOSTENIBLE SU EMPRENDIMIENTO A NIVEL DEL ÁMBITO PROVINCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174402,
            "txPgProblema": "DEFICIENTE USO DEL AGUA EN EL RIEGO PARCELARIO, CUYA EFICIENCIA APENAS ASCIENDE AL 35%.",
            "txPgObjetivo": "BUSCAR DE MANERA CONCERTADA ALIANZAS CON LOS GOBIERNOS LOCALES PARA FORTALECER LOS PROGRAMAS DE TECNIFICACIÓN DEL RIEGO EN EL MARCO DEL PLAN REGIONAL DE GESTIÓN DE RECURSOS HÍDRICOS.",
            "txPgIndicador": "CANTIDAD DE HECTÁREAS REGADAS.",
            "txPgMeta": "SE TENDRÁ UNA EFICIENCIA DE 5,000 HECTÁREAS NUEVAS CON RIEGO POR ASPERSIÓN A NIVEL PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174562,
            "txPgProblema": "EL TURISMO ACOMAYINO NO ESTÁ CONSIDERADO DENTRO DE ALGÚN BOLETO TURÍSTICO OFERTADO POR LA DIRECCIÓN DESCONCENTRADA DE CULTURA CUSCO.",
            "txPgObjetivo": "1.- GESTIONAR LA INCLUSIÓN DE LA PROVINCIA DE ACOMAYO, MUY EN ESPECÍFICO DE SUS ATRACTIVOS TURÍSTICOS; DENTRO DEL FOMENTO Y PROMOCIÓN A NIVEL DEL BOLETO TURÍSTICO.\n2.- COORDINAR Y GESTIONAR A TRAVÉS DEL BOLETO TURÍSTICO LA CREACIÓN DE UN NUEVO CIRCUITO TURÍSTICO PARCIAL POR TENER SITIOS ARQUEOLÓGICOS YA RECONOCIDOS POR EL MINISTERIO DE CULTURA.",
            "txPgIndicador": "CONSIDERACIÓN DENTRO DEL BOLETO TURÍSTICO.",
            "txPgMeta": "ACOMAYO SERÁ UN DESTINO TURÍSTICO INCLUIDO EN EL BOLETO TURÍSTICO CON PROPIO CIRCUITO PARCIAL EN EL ÁMBITO PROVINCIAL Y ALEDAÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174711,
            "txPgProblema": "ESTADO DEPLORABLE DE NUESTRAS VÍAS DE COMUNICACIÓN, CARRETERAS Y TROCHAS EN MAL ESTADO A NIVEL PROVINCIAL, DEFICIENTE ARTICULACIÓN POBLACIONAL Y TERRITORIAL.",
            "txPgObjetivo": "1.- CONSTRUCCIÓN DE LA INFRAESTRUCTURA VIAL CON PAVIMENTO FLEXIBLE ACOMAYO - ACOS – PILLPINTO EN COORDINACIÓN CON PROVIAS ZONAL CUSCO Y EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.\n2.- CONSTRUCCIÓN DE LA INFRAESTRUCTURA VIAL CON PAVIMENTO FLEXIBLE ACOMAYO – CORMA – RONDOCAN HASTA EL ENLACE DE LA TROCHA CARROZABLE HACIA EL CUSCO, EN COORDINACIÓN CON PROVIAS ZONAL CUSCO Y EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.\n3.-INCIDIR A TRAVÉS DEL IVP PROVINCIAL EL MANTENIMIENTO Y MEJORAMIENTO DE LAS TROCHAS CARROZABLES Y CAMINOS VECINALES ARTICULADOS A NIVEL DE TODA LA PROVINCIA.",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURAS VIALES COBERTURADAS.",
            "txPgMeta": "SE HABRÁ CONSTRUIDO LAS 02 INFRAESTRUCTURAS VIALES ANTES DEL TÉRMINO DE NUESTRA GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174962,
            "txPgProblema": "DISMINUCIÓN DE LA BIODIVERSIDAD AGRARIA PROVINCIAL.",
            "txPgObjetivo": "1.- IMPLEMENTACIÓN DE UN BANCO DE GERMOPLASMA.\n2.- SISTEMATIZACIÓN Y DIFUSIÓN DE SABERES ANCESTRALES EN GESTIÓN AMBIENTAL Y PRODUCTIVA.",
            "txPgIndicador": "CANTIDAD DE INSTRUMENTOS AGRARIOS - MEDIOAMBIENTALES.",
            "txPgMeta": "SE CONTARÁ CON UN BANCO DE GERMOPLASMA BIEN IMPLEMENTADO.\nSE CONTARÁ CON UN PORTAFOLIO DE SABERES ANCESTRALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178845,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS DOMÉSTICOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA QUE INCLUYA LA INVERSIÓN PARA LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DOMÉSTICOS A NIVEL URBANO, CUYO PRINCIPAL OBJETIVO SERÁ LA DISGREGACIÓN SELECTIVA DE LOS RESIDUOS SÓLIDOS QUE DISCRIMINA LO ORGÁNICO DE LO INORGÁNICO.",
            "txPgIndicador": "PORCENTAJE DE DIFUSIÓN, APLICACIÓN Y PROYECCIÓN DEL PROGRAMA.",
            "txPgMeta": "EL PROYECTO DE DIFUSIÓN HABRÁ ABARCADO EL 100%.\nEL PROYECTO DE APLICACIÓN ESTARÁ ENCAMINADO A UN 75% A NIVEL URBANO.\nLA PROYECCIÓN DEL PROGRAMA HABRÁ SIDO DE UN 30% A NIVEL PROVINCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178990,
            "txPgProblema": "LIMITADA GESTIÓN DE FENÓMENOS NATURALES Y RIESGOS DE DESASTRES NATURALES A NIVEL LOCAL Y PROVINCIAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROGRAMA DE GESTIÓN DE RIESGOS DE DESASTRES A NIVEL PROSPECTIVO Y CORRECTIVO EN COORDINACIÓN CON CENEPRED.",
            "txPgIndicador": "PLAN Y TIEMPO DE RESPUESTA.",
            "txPgMeta": "CONTAREMOS CON UN PLAN DE CONTINGENCIA, LA MISMA QUE TENDRÁ LA CAPACIDAD DE RESPUESTA INMEDIATA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179183,
            "txPgProblema": "PROCESO DE ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA CUSTIONABLES Y OBJETABLES.",
            "txPgObjetivo": "1.- SIMPLIFICACIÓN ADMINISTRATIVA PARA LA FORMULACIÓN DE PIPS. \n2.- CAPACITACIÓN PERMANENTE DE FUNCIONARIOS PARA LA ELABORACIÓN DE TÉRMINOS DE REFERENCIA PRECISOS Y CONTUNDENTES.",
            "txPgIndicador": "TIEMPO DE ELABORACIÓN Y CALIDAD DE EXPEDIENTES",
            "txPgMeta": "PERFILES Y EXPEDIENTES TÉCNICOS AGILIZADOS A UN 50 % DE SU TIEMPO DE ELABORACIÓN CON TÉRMINOS DE REFERENCIA IDÓNEOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179303,
            "txPgProblema": "CORRUPCIÓN EN LAS INSTITUCIONES DEL GOBIERNO.",
            "txPgObjetivo": "CREACIÓN DE UN COMITÉ PROVINCIAL INTERDISCIPLINARIO DE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "VIGENCIA Y TIPO DE DECISIONES.",
            "txPgMeta": "CONTAREMOS CON UN COMITÉ PROVINCIAL DE LUCHA CONTRA LA CORRUPCIÓN CON ACTIVIDAD PERMANENTE Y AUTÓNOMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179549,
            "txPgProblema": "BAJO APROVECHAMIENTO DE LAS OPORTUNIDADES DE COOPERACIÓN INTERNACIONAL.",
            "txPgObjetivo": "1.- POLÍTICA DE PLENO APROVECHAMIENTO DE LA COOPERACIÓN INTERNACIONAL (CAMBIO CLIMÁTICO, DESARROLLO INSTITUCIONAL, ETC).\n2.- GESTIÓN PERMANENTE Y COORDINACIÓN CON LAS OFICINAS DE ENLACE INTERNACIONAL EN BUSCA DE LA OBTENCIÓN DE PRESUPUESTOS ADICIONALES.",
            "txPgIndicador": "PORCENTAJE PRESUPUESTAL REPLEGADO.",
            "txPgMeta": "INCREMENTO DE PARTICIPACIONES DE LA COOPERACIÓN INTERNACIONAL CON 20% DE MEJORA PRESUPUESTAL EN FAVOR DE NUESTRA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}