{
    "datoGeneral": {
        "idPlanGobierno": 28064,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9dccb1ac-b9c7-4606-9de8-ea3bdde0ebf4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/323c6053-3bed-4921-849d-e29c0d963224.pdf",
        "txCodExpedienteExt": "ERM.2022011839",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192203,
            "txPgProblema": "DEFICIENTE COBERTURA Y DE CALIDAD DEL SERVICIO EDUCATIVO PUBLICO EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "PRIORIZACIÓN DE LA AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO EDUCATIVO PÚBLICO DE LAS I.E DEL DISTRITO EN LOS 3 NIVELES DE EBR",
            "txPgIndicador": "% DE IIEE CON CAPACIDAD INSTALADA ADECUADA",
            "txPgMeta": "ACCEDER A PROGRAMAS DEL GOBIERNO CENTRAL COMO EL PRONIED, ASÍ COMO A OTRAS FUENTES DE FINANCIAMIENTO DEL GOBIERNO PROVINCIAL Y REGIONAL PARA EL FINANCIAMIENTO DE PROYECTOS EDUCATIVOS. LOGRANDO DE ESTA MANERA DISMINUIR LA BRECHA DE ACCESO AL SERVICIO EDUCATIVO EN UN 80%. CON LO CUAL SE ATENDERÁ A 15 IE DEL NIVEL INICIAL, 20 IE DEL NIVEL PRIMARIO EN DIFERENTES CASERÍOS DEL DISTRITO Y AL MENOS 01 IE DE NIVEL SECUNDARIA EN EL C.P SANTA ROSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192226,
            "txPgProblema": "ALTOS ÍNDICES DE ANALFABETISMO Y POBREZA MONETARIA EXTREMA EN EL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR LA REDUCCIÓN DE LOS ÍNDICES DE ANALFABETISMO Y AUSENTISMO ESCOLAR",
            "txPgIndicador": "% DE  ESTUDIANTES CON ANALFABETISMO Y AUSENTISMO ESCOLAR",
            "txPgMeta": "SE IMPULSARÁ UN PROGRAMA DENOMINADO “LEE HUASMIN” CON EL FIN DE PROMOVER EL DESARROLLO DE LA ESCRITURA Y LA DECLAMACIÓN, CUYO PREMIO SERÁ LA IMPLEMENTACIÓN DE UNA BIBLIOTECA EN SU CASERÍO Y/O CENTRO POBLADO. ADEMÁS, SE IMPLEMENTARÁ LA BIBLIOTECA ELECTRÓNICA PARA QUE ESTE AL SERVICIO DE LOS ESTUDIANTES DEL DISTRITO DE HUASMÍN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192254,
            "txPgProblema": "DEBILITAMIENTO DE LAS ORGANIZACIONES COMUNALES Y DE BASE",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES COMUNALES Y DE BASE",
            "txPgIndicador": "% DE ORGANIZACIONES CAPACITADAS",
            "txPgMeta": "SE APOYARÁ DECIDIDAMENTE EN EL FORTALECIMIENTO DE LAS CAPACIDADES DE LAS RONDAS CAMPESINAS DEL DISTRITO DE HUASMÍN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192321,
            "txPgProblema": "LIMITADO APROVECHAMIENTO DEL AGUA CON FINES DE RIEGO",
            "txPgObjetivo": "PROMOVER PRIORITARIAMENTE EL USO EFICIENTE Y SOSTENIBLE DEL AGUA, MEDIANTE LA IMPLEMENTACIÓN DE POLÍTICAS DE MASIFICACIÓN DEL RIEGO TECNIFICADO EN EL DISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN BENEFICIADA CON RIEGO TECNIFICADO",
            "txPgMeta": "SE GESTIONARÁN LOS PROYECTOS DE RIEGO TECNIFICADO A NIVEL DISTRITAL, TALES COMO:\n-RIEGO TECNIFICADO EL CORNELIO\n-SEGUNDA ETAPA DEL RIEGO EL BALCÓN.\n-RIEGO TECNIFICADO SAN ISIDRO. \n-RIEGO TECNIFICADO PACHACHACA SAN LUCAS.\n-TECNIFICACIÓN DEL RIEGO JADIBAMBA.\nCON LOS CUALES HABREMOS AMPLIADO LA FRONTERA AGRÍCOLA EN UN 50 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192366,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DEL POTENCIAL, TURÍSTICO Y CULTURAL DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR Y PROMOVER LA DIVERSIFICACIÓN PRODUCTIVA A NIVEL DISTRITAL Y EL USO DE LA INNOVACIÓN TECNOLÓGICA",
            "txPgIndicador": "N° CENTROS TURÍSTICO PUESTOS EN VALOR \n % DE ARTESANOS RECONOCIDOS Y CON FACILIDADES DE ACCESO A MERCADOS",
            "txPgMeta": "E GESTIONARÁ LA CONSTRUCCIÓN DE AL MENOS 50 UND DE MICRORESERVORIOS CON EL FIN DE FOMENTAR LA SIEMBRA Y COSECHA DE AGUA QUE AYUDEN AL FORTALECIMIENTO DE LA AGRICULTURA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192390,
            "txPgProblema": "LIMITADO USO DE INNOVACIÓN TECNOLÓGICA EN LA ECONOMÍA DEL DISTRITO",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD DE PRODUCTORES AGROPECUARIOS Y ARTESANOS",
            "txPgIndicador": "% DE LA ASOCIACIONES CAPACITADA",
            "txPgMeta": "SE CREARÁ AL MENOS 5 ASOCIACIONES DE PRODUCTORES AGROPECUARIOS Y/O ARTESANOS CON EL FIN DE GESTIONAR EL DESARROLLO DE PROYECTOS PRODUCTIVOS MEDIANTE PROCOMPITE Y/O AGROIDEAS DONDE SE INCORPORE EL USO DE LA INNOVACIÓN TECNOLOGÍA, CON LO CUAL, LOS PRODUCTORES TENDRÁN ACCESO A TRACTORES AGRÍCOLAS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202251,
            "txPgProblema": "LIMITADA GESTIÓN DEL TERRITORIO LO CUAL HA CONLLEVADO AL ESTABLECIMIENTO DE CONGLOMERADOS URBANOS EN LOS DIFERENTES CASERÍOS Y/O CENTROS POBLADOS, LOS CUALES EXPERIMENTAN UN CRECIMIENTO DESORDENADO.",
            "txPgObjetivo": "PRIORIZAR UNA POLÍTICA DE GOBIERNO QUE PROMUEVA EL ORDENAMIENTO TERRITORIAL Y/O EL PLANEAMIENTO URBANO Y RURAL QUE AYUDE A VIVIR EN MEJORES CONDICIONES DE HABITABILIDAD.",
            "txPgIndicador": "% DE CENTROS POBLADOS ORDENADOS",
            "txPgMeta": "SE FORMULARÁ EL PLANEAMIENTO URBANO DE LAS CAPITALES DE LOS 09 CENTROS POBLADOS Y DE LA CAPITAL DEL DISTRITO, MEDIANTE EL FORTALECIMIENTO DE LA GERENCIA INFRAESTRUCTURA, DESARROLLO URBANO Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202295,
            "txPgProblema": "LIMITADA CONECTIVIDAD VIAL EN EL DISTRITO DE HUASMÍN, DEBIDO AL DEFICIENTE ESTADO DE CONSERVACIÓN DE LAS PRINCIPALES CARRETERAS Y TROCHAS QUE BRINDAN ACCESO A LOS DIFERENTES CASERÍOS Y/O CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "PRIORIZAR UNA POLÍTICA DE GOBIERNO QUE PROMUEVA LA ARTICULACIÓN VIAL PLENA A NIVEL DE TODOS LOS CASERÍOS Y/O CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "% DE CARRETERAS MEJORADAS",
            "txPgMeta": "MEJORAREMOS AL MENOS EL 80% DE LAS CARRETERAS DEL DISTRITO, PARA LO CUAL GESTIONAREMOS EL MEJORAMIENTO DE LA CARRETERA A NIVEL DE BICAPA DEL TRAMO LA QUINUA – HUASMÍN – JEREZ – LAGUNAS – CHUGUR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202364,
            "txPgProblema": "LIMITADA CONECTIVIDAD TELEFÓNICA Y DE INTERNET EN EL DISTRITO.",
            "txPgObjetivo": "SE PROMOVERÁ EL MEJORAMIENTO DE LAS TELECOMUNICACIONES EN EL DISTRITO.",
            "txPgIndicador": "% DE LA COMUNIDAD SIN ACCESO A LAS COMUNICACIONES",
            "txPgMeta": "SE GESTIONARÁ LA INSTALACIÓN DE AL MENOS 02 ANTENAS DE TELEFONÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202420,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA EN LAS DECISIONES DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN HUASMINERA ORGANIZADA EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "IMPULSAR LA MESA DE CONCERTACIÓN",
            "txPgMeta": "CONVOCAR ANUALMENTE A LAS DIFERENTES ORGANIZACIONES PARA LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202577,
            "txPgProblema": "LIMITADOS PRESUPUESTOS PARA LA EJECUCIÓN DE OBRAS PRIORITARIAS PARA EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR EL FINANCIAMIENTO PARA OBRAS TANTO EN EL MEF COMO EN OTROS MINISTERIOS O PROGRAMAS COMO EL PNSR DEL MVCS, EL PRONIED DEL MINEDU, FONCODES Y/O A TRAVES DE OTROS FONDOS CONCURSABLES COMO PROCOMPITE, AGROIDEAS, ENTRE OTROS.",
            "txPgIndicador": "ELABORACIÓN DE PLANES DE GESTIÓN",
            "txPgMeta": "GESTIONAR UN INCREMENTO PRESUPUESTO PARA HACER REALIDAD LAS PROPUESTAS CONTENIDAS EN EL PRESENTE PLAN DE GOBIERNO 2023 – 2026. ESTO, EN BASE A LA SUSCRIPCIÓN DE CONVENIOS DE COOPERACIÓN Y/O PARTICIPACIÓN EN PROGRAMAS CONCURSABLES DEL GOBIERNO CENTRAL U OTRAS INSTANCIAS DE GOBIERNO REGIONAL Y/O PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202618,
            "txPgProblema": "LIMITADA TRANSPARENCIA EN EL USO DE LOS RECURSOS PÚBLICOS.",
            "txPgObjetivo": "FORTALECER EL CONTROL INTERNO Y PROMOVER UN ADECUADO CONTROL CONCURRENTE EN LA EJECUCIÓN DE LAS OBRAS QUE SE EJECUTEN EN EL DISTRITO.",
            "txPgIndicador": "% DE APLICATIVOS IMPLEMENTADOS",
            "txPgMeta": "- GESTIONAREMOS LA IMPLEMENTACIÓN DE UNA OFICINA DE CONTROL INTERNO QUE REALICE EL CONTROL CONCURRENTE DE LA EJECUCIÓN DE OBRAS.\n- FORTALECEREMOS LA PROCURADURÍA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}