{
    "datoGeneral": {
        "idPlanGobierno": 22008,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95ffae9d-ae29-4958-b0fc-7f337e0fdce2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebdee77a-ad08-4de6-9938-6c79bb333ae9.pdf",
        "txCodExpedienteExt": "ERM.2022007272",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188760,
            "txPgProblema": "COGESTIÓN EN OBRAS DE INFRAESTRUCTURA Y/O SEGURIDAD CIUDADANA EN COGESTIÓN",
            "txPgObjetivo": "REMEDIAR LA FALTA DE PISTAS, VEREDAS, PARQUES, JARDINES, ESPACIOS PÚBLICOS Y/O FALTA DE MANTENIMIENTO DE LOS EXISTENTES A TRAVÉS DE REALIZAR OBRAS PÚBLICAS BAJO LA TRADICIÓN DE LA MINKA, QUE ES UNA TRADICIÓN INCAICA DE TRABAJO COMUNITARIO O COLECTIVO VOLUNTARIO CON FINES DE BENEFICIO PARA TODOS. Y RECOGIENDO EL PENSAMIENTO DE FERNANDO BELAÚNDE QUE NOS RECUERDA QUE LAS GRANDES OBRAS DE TODO PUEBLO: ¡EL PUEBLO LO HIZO!",
            "txPgIndicador": "LOGRAR OBRAS DE INFRAESTRUCTURA CON LA PARTICIPACIÓN DE LA COMUNIDAD Y LA MUNICIPALIDAD, SEA EN APORTACIÓN ECONÓMICA, MATERIALES O MANO DE OBRA, PREVIA LA SUSCRIPCIÓN DE UN CONVENIO DE COGESTIÓN. EN ESTE CASO A LOS APORTANTES SE LES RECONOCERÁ SU APORTE COMO PAGO EN ESPECIE DE SUS TRIBUTOS MUNICIPALES.\nLOGRAR IMPLEMENTACIÓN DE SERVICIOS DE SEGURIDAD CIUDADANA QUE CUENTEN CON MANO DE OBRA DE LA COMUNIDAD COMO APORTE Y LA MUNICIPALIDAD DOTE DE EQUIPAMIENTO Y/O HERRAMIENTAS A LA COMUNIDAD.",
            "txPgMeta": "LOGRAR IMPLEMENTAR LA SEGURIDAD CIUDADANA EN ZONAS CRÍTICAS DEL DISTRITO A PARTIR DE QUE LA MUNICIPALIDAD PUEDE PONER EL EQUIPAMIENTO, MATERIALES Y LA COMUNIDAD LA MANO DE OBRA; EN ESTE CASO A LOS APORTANTES SE LES RECONOCERÁ SU APORTE COMO PAGO EN ESPECIE DE SUS TRIBUTOS MUNICIPALES.\nLOGRAR LA SUSCRIPCIÓN DE CONVENIOS DE COGESTIÓN Y RECONOCER COMO CONTRAPARTE VALORADA EL TRABAJO Y LOS APORTES COMUNITARIOS COMO PAGO EN ESPECIE DE LOS TRIBUTOS MUNICIPALES DEL APORTANTE. \nLOS MECANISMOS DE COGESTIÓN SERÁN PRIORITARIAMENTE APLICADOS EN LAS ÁREAS IDENTIFICADAS COMO CRÍTICAS, A PARTIR DE LAS DETERMINACIONES DEL PLAN DE INTERVENCIONES DE RECUPERACIÓN DE ESPACIO PÚBLICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188853,
            "txPgProblema": "EN EL DISTRITO DE VÉGUETA HAY UNA PARTE DE LA POBLACIÓN QUE SON MADRES, ELLAS HAN TENIDO QUE DEJAR SUS ACTIVIDADES ECONÓMICAS PARA PODER CRIAR A SUS HIJOS, LIMITANDO SUS INGRESOS DE UNA FORMA CONSIDERADA.",
            "txPgObjetivo": "CREACIÓN DE GUARDERÍAS INFANTILES MUNICIPALES HASTA LOS 10 AÑOS DE EDAD PARA QUE SUS MADRES PUEDAN REINSERTARSE EN EL MERCADO LABORAL Y/O EN EL EMPRENDIMIENTO.",
            "txPgIndicador": "NÚMERO DE CREACIÓN DE GUARDERÍAS INFANTILES EN DIVERSAS ZONAS DEL DISTRITO.\nNÚMERO DE MUJERES QUE SE REINSERTAN AL MERCADO LABORAL.\nNÚMERO DE NIÑOS QUE SON CUIDADOS EN ESTAS GUARDERÍAS INFANTILES.",
            "txPgMeta": "LA META DE LA PRESENTE PROPUESTAS ES LA CREACIÓN DE GUARDERÍAS A CARGO DE LA MUNICIPALIDAD PARA QUE LAS MADRES PUEDEN REGRESAR A SUS ACTIVIDADES ECONÓMICAS Y PUEDAN EJERCER SUS CARRERAS DE FORMA NORMAL SIN PREOCUPACIONES. ESTO AYUDARA A LA POBLACIÓN A TENER MAYORES INGRESOS Y SATISFACER SUS NECESIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188910,
            "txPgProblema": "MAYOR ÍNDICE DE MUJERES ADOLESCENTES GESTANTES.\nÍNDICES DE MORTALIDAD EN EL DISTRITO.\nHORARIOS DE ATENCIÓN EN SERVICIOS DE SALUD EN EL DISTRITO.\nPROGRAMAS DE RESPONSABILIDAD SOCIAL DE EMPRESAS PRIVADAS \nAMPLIACIÓN DE SERVICIOS DE SALUD.\nDESNUTRICIÓN Y DESARROLLO DEL NIÑO.",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE MORTALIDAD DE LAS MUJERES GESTANTES.\nORIENTACIÓN A LA POBLACIÓN DEL CONSUMO DE ALIMENTOS NATIVOS Y NUTRICIONALES, CUIDADO DEL NIÑO. \nCOORDINACIÓN CON LOS PROGRAMAS DE RESPONSABILIDAD SOCIAL QUE SE DESARROLLAN EN EL DISTRITO \nELABORACIÓN DEL PROYECTO Y GESTIÓN DEL PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN POLICLÍNICO Y FARMACIA MUNICIPAL PARA DISTRITO DE VEGUETA.",
            "txPgIndicador": "EXISTE UNA ESTADÍSTICA AL ALZA SOBRE MAL SISTEMA SANITARIO QUE TENEMOS EN EL DISTRITO DE VÉGUETA.",
            "txPgMeta": "PROGRAMAS Y CAMPAÑAS DE PREVENCIÓN DE SALUD PUBLICA \nVIGILANCIA COMUNAL EN LOS CENTROS POBLADOS EN MUJERES Y NIÑOS \nFORTALECIMIENTO DEL PROGRAMA ARTICULADO NUTRICIONAL Y MATERNO NEONATAL \nCONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD ARTICULACIÓN CON LAS EMPRESAS PRIVADAS EN LA EJECUCIÓN DE PROGRAMAS DE SALUD. \nAMPLIACIÓN DE 24 HORAS DE ATENCIÓN EL SERVICIO DE SALUD EN LOS ESTABLECIMIENTOS DEL CENTRO DE SALUD PARA LOS CENTROS POBLADOS. \nPROMOVER LAS PROMOTORAS DE SALUD EN TODOS LOS C.P. DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188959,
            "txPgProblema": "EN EL DISTRITO DE VÉGUETA SE HA VISTO EN LA BAJA EN EL EMPLEO Y CONTRATACIÓN DE SERVICIOS DE PERSONAS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL TURISMO, FACILITAR LA CAPACITACIONES TÉCNICAS Y ESPECIALIZACIONES A LOS JÓVENES ESTUDIANTES Y ARTICULAR EL TRANSPORTE A LA CADENA PRODUCTIVA DEL TURISMO.",
            "txPgIndicador": "REVERTIR EL ÍNDICE DE DESEMPLEO O SUBEMPLEO.",
            "txPgMeta": "DESARROLLO DE LA POBLACIÓN EN CAPACIDAD DE EMPRENDIMIENTO EN EL DISTRITO A PARTIR DEL MOVIMIENTO ECONÓMICO QUE GENERA EL TURISMO. \nCAPACITACIÓN A LOS JÓVENES PARA TENER UN MAYOR DESENVOLVIMIENTO EN EL ÁREA LABORAL DE LAS TECNOLOGÍAS ACTUALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189038,
            "txPgProblema": "EL DISTRITO DE VÉGUETA NO CUENTA CON CONVENIOS CON EMPRESAS QUE DESARROLLAN ACTIVIDADES EN SU JURISDICCIÓN QUE PODRÍAN PROVEER DE ALIMENTOS A PRECIOS ACCESIBLES Y QUE POR LAS CRISIS ECONÓMICAS PODRÍAN SER DE DIFÍCIL ACCESO EN UN FUTURO.",
            "txPgObjetivo": "GESTIONAR LA FIRMA DE UN CONVENIO CON LAS EMPRESAS TASA, HAYDUK, REDONDO, SAN FERNANDO, ENTRE OTRAS; PARA LA ENTREGA DE PESCADO, HUEVOS Y POLLO PARA LOS COMEDORES POPULARES Y PARA LA POBLACIÓN A PRECIOS ACCESIBLES.",
            "txPgIndicador": "PALIAR LAS CONSECUENCIAS ECONÓMICAS DE LA PANDEMIA Y LA GUERRA ENTRE UCRANIA Y RUSIA. LO CUAL HA TRAÍDO INFLACIÓN, UN AUMENTO EN LOS PRECIOS Y UN FUTURO DESABASTECIMIENTO DE PRODUCTOS A LOS CONSUMIDORES, EL DISTRITO DE VÉGUETA NO ES AJENO A ESTA REALIDAD.",
            "txPgMeta": "LOGRAR LA SUSCRIPCIÓN DE CONVENIOS CON LAS PRINCIPALES EMPRESAS PRODUCTORAS DE ALIMENTOS QUE DESARROLLAN ACTIVIDADES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189083,
            "txPgProblema": "EN EL DISTRITO DE VÉGUETA SE HA VISTO AFECTADO CON FALTA DE PRODUCTOS EN LOS MERCADOS ACTUALES, AFECTANDO A LOS CONSUMIDORES QUE SON LOS PROPIOS HABITANTES DE LA COMUNIDAD. DE IGUAL FORMA, MUCHOS LOS PRODUCTORES AGRÍCOLAS Y GANADEROS SE HAN VISTO AFECTADOS, POR ENDE, CON LA CREACIÓN DE MERCADOS DE PRODUCTORES SE PUEDE SATISFACER LA DEMANDA ACTUAL DE LO POBLACIÓN DE VÉGUETA Y DE LOS PRODUCTORES.",
            "txPgObjetivo": "CREACIÓN DEL MERCADO MAYORISTA Y MINORISTA DE PRODUCTORES AGRÍCOLAS Y GANADEROS DEL DISTRITO DE VÉGUETA.",
            "txPgIndicador": "CREACIÓN DE UN CANAL APROPIADO PARA QUE LOS PRODUCTORES LOCALES LE VENDAN DIRECTAMENTE A LA POBLACIÓN DEL DISTRITO PARA SATISFACER SUS NECESIDADES.",
            "txPgMeta": "POSICIONAR AL DISTRITO COMO EL PRINCIPAL LUGAR DE LA PROVINCIA PARA ABASTECERSE DE PRODUCTOS DE CONSUMO EN UN MERCADO MAYORISTA.\nMEJORAR LAS OPORTUNIDADES DE LOS PRODUCTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189203,
            "txPgProblema": "FALTA DE ACCESO A ABONOS A PRECIOS ACCESIBLES\nFALTA DE CAPACITACIÓN PARA CREAR ABONOS",
            "txPgObjetivo": "SE BUSCA LA SUSCRIPCIÓN DE CONVENIOS CON LAS EMPRESAS AVÍCOLAS Y GANADERAS DEL DISTRITO PARA LA PRODUCCIÓN DE COMPOST CON LOS RESIDUOS SÓLIDOS Y PONER A DISPOSICIÓN DE LOS AGRICULUTORES DEL DISTRITO.\nCAPACITACIÓN PARA QUE LOS AGRICULTORES Y GANADEROS CREEN COMPOST CON LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "INCREMENTO DE LA OFERTA ALTERNATIVA DE ABONOS ORGÁNICOS EN EL DISTRITO.",
            "txPgMeta": "LOGRAR QUE LOS AGRICULTORESDEL DISTRITO NO TENGAN ESCASEZ DE ABONOS Y ACCEDAN A UNA ALTERNATIVA ANTE LA ESCASEZ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189250,
            "txPgProblema": "CRECIMIENTO ACELERADO DE VIVIENDAS EN EL TERRITORIO DEL DISTRITO Y GESTIÓN DE RESIDUOS SÓLIDOS INEFICIENTE",
            "txPgObjetivo": "LOGRAR UN ORDEN EN EL ACOPIO DE RESIDUOS SÓLIDOS Y UNA GESTIÓN EFECIENTE DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "INCREMENTAR LOS PUNTOS DE ACOPIO DE RESIDUOS SÓLIDOS Y AUMENTAR LOS DÍAS DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "LOGRAR UNA GESTIÓN EFICIENTE DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189324,
            "txPgProblema": "LA CONTAMINACIÓN DEL AGUA EN EL DISTRITO DE VÉGUETA HA AUMENTADO GRADUALMENTE",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE CONCIENTIZACIÓN AMBIENTAL EN LOS COLEGIOS A LA POBLACIÓN DEL DISTRITO DE VÉGUETA PARA PROMOVER EL RECICLAJE DE RESIDUOS SÓLIDOS FORTALECER LA OFICINA AMBIENTAL Y LA COMISIÓN AMBIENTAL DE LA MUNICIPALIDAD.\nCONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nPROMOVER EL REÚSO DE AGUA POR PARTE DE LAS EMPRESAS QUE OPERAN EN LA JURISDICCIÓN",
            "txPgIndicador": "DISMINUÍR LA CONTAMINACIÓN DE LOS CUERPOS DE AGUA DEL DISTRITO.\nCONSTRUCCIÓN DE LAS PLANTAS DE TRATAMIENTO.\nAUMENTO DE LAS LICENCIAS DE REÚSO DE AGUA EN EL DISTRITO POR PARTE DE LAS EMPRESAS QUE OPERAN Y GENERAN VERTIMIENTOS EN EL DISTRITO.",
            "txPgMeta": "LOGRAR REDUCIR LA CONTAMINACIÓN DEL AGUA EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189389,
            "txPgProblema": "SIMPLIFICACIÓN Y ATENCIÓN DE LOS PROCEDIMIENTO ADMINISTRATIVOS",
            "txPgObjetivo": "RACIONALIZAR LOS ESFUERZOS, EL TIEMPO Y LOS COSTOS EN LA EJECUCIÓN DE LOS TRABAJOS, EVITANDO DEMORAS Y DESPILFARROS EN EL ACCIONAR MUNICIPAL. IMPLEMENTAR LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE GESTIÓN PÚBLICA. \n\nROTACIÓN DE PUESTOS DE MODO OBJETIVO DE TAL FORMA QUE EXISTA COHERENCIA ENTRE LOS NIVELES DE CARGO, ESTUDIOS Y EXPERIENCIA DEL SERVIDOR.\n\nPROMOVER ACCIONES DE CONTROL PREVIO Y CONCURRENTE EN CADA OFICINA EN LA EJECUCIÓN DE GASTOS Y EL MANEJO DE RECURSO PÚBLICO.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA MESA DE PARTES VIRTUAL\nPRESTACIÓN DE SERVICIOS DE ORIENTACIÓN Y CAPACITACIÓN VIRTUALES.",
            "txPgMeta": "MEJORAR LA HERRAMIENTA DE MESA DE PARTES VIRTUAL.\nPRESTAR SERVICIOS DE FORMA VIRTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189446,
            "txPgProblema": "EQUIPAMIENTO DE EQUIPOS PARA LAS OFICINAS DE LA MUNICIPALIDAD. EQUIPAMIENTO DEL PARQUE AUTOMOTOR",
            "txPgObjetivo": "ASEGURAR LA PRESTACIÓN RÁPIDA DE LOS SERVICIOS EN BENEFICIO DE LA COMUNIDAD.",
            "txPgIndicador": "ACTUALIZAR LAS HERRAMIENTAS Y EQUIPAMIENTO CON LOS QUE LA MUNICIPALIDAD PRESTA EL SERVICIO A SUS CIUDADANOS",
            "txPgMeta": "LOGRAR QUE LA MUNICIPALIDAD ACCEDA A LA TECNOLOGÍA ACTUAL DE GESTIÓN DE LA INFORMACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189491,
            "txPgProblema": "FALTA DE CAPACITACIÓN DE LOS SERVIDORES MUNICIPALES Y FALTA DE CONOCIMIENTO DE LA REALIDAD DEL DISTRITO",
            "txPgObjetivo": "LOGRAR CONTAR CON COLABORADORES CAPACITADOS Y CONOCEDORES DE LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "MEJORAR LA COMPETITIVIDAD Y PRODUCTIVIDAD DE LOS COLABORADORES MUNICIPALES.",
            "txPgMeta": "LOGRAR CONTAR CON PERSONAL CAPACITADO QUE BRINDE UN SERVICIO EFICIENTE A SUS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}