{
    "datoGeneral": {
        "idPlanGobierno": 26196,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a86b32c-400d-49c3-9a3f-ac603729fda8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c6f7f77e-d868-4075-8d1b-2312e03abf41.pdf",
        "txCodExpedienteExt": "ERM.2022013139",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176527,
            "txPgProblema": "SERVICIOS BÁSICOS DEFICIENTES E INEXISTENTES, CAUSANDO ENFERMEDADES TROPICALES Y PARASITARIAS.",
            "txPgObjetivo": "AMPLIAR, MEJORAR Y CREAR SERVICIOS DE AGUA, DESAGÜE, Y ENERGÍA EN LA ZONA URBANA Y RURAL",
            "txPgIndicador": "EL 59% DE LA POBLACIÓN URBANA TIENE ACCESOS A LOS SERVICIOS DE AGUA Y DESAGÜE.\nEL 76% DE LA POBLACIÓN URBANA TIENE ACCESOS A SERVICIOS DE ELECTRIFICACIÓN.\nEL 10% DE LA POBLACIÓN RURAL TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE.\nEL 65% DE LA POBLACIÓN RURAL TIENE ACCESO DE SERVICIO DE ENERGÍA.",
            "txPgMeta": "EL 100% DE LA POBLACIÓN URBANA TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE. \nEL 100% DE LA POBLACIÓN URBANA TIENE ACCESOS A LOS SERVICIOS DE ELECTRIFICACIÓN.\nEL 80% DE LA POBLACIÓN RURAL TIENE ACCESOS A SERVICIOS DE AGUA Y DESAGÜE.\nEL 80% DE LA POBLACIÓN RURAL TIENE ACCESO A SERVICIOS DE ENERGÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176550,
            "txPgProblema": "SERVICIOS DE SALUD PÚBLICA INTEGRAL DEFICIENTES E INSEGURIDAD ALIMENTARIA",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD INTEGRAL DE CALIDAD CON CENTROS DE SALUD Y POSTAS MÉDICOS MODERNIZADOS CON ENFOQUE INCLUSIVO EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO ALTO INAMBARI.\nIMPLEMENTACIÓN DE ACTIVIDADES Y PROGRAMAS DE SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "ALTA INCIDENCIA DE ENFERMEDADES TROPICALES Y PARASITARIAS, DEBIDO AL DEFICIENTE ACCESO A LOS SERVICIOS DE SALUD DEBIDO A DOS FACTORES, POBLACIÓN DISPERSA EN EL ÁMBITO RURAL,  FALTA DE VÍAS DE COMUNICACIÓN PARA EL ACCESO RÁPIDO, INADECUADA ALIMENTACIÓN EN EL POBLADOR RURAL",
            "txPgMeta": "SERVICIOS DE SALUD PÚBLICA INTEGRAL MEJORADOS Y EFICIENTES EN EL ÁMBITO URBANO Y RURAL, MEDIANTE EL MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD, COMPRA DE AMBULANCIAS PARA LOS CENTROS Y PUESTOS DE SALUD DEL DISTRITO.\nIMPLEMENTACIÓN DE PROGRAMAS DE SEMILLAS HUERTOS FAMILIARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176599,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACIÓN BÁSICA E INEXISTENCIA DE EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "MEJORA LOS SERVICIOS DE EDUCACIÓN EN EL ÁMBITO URBANO Y RURAL DEL DISTRITO",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS CON BAJOS NIVELES DE APRENDIZAJE EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA, DEBIDO A DIVERSOS FACTORES COMO; REDUCIDO PRESUPUESTO ASIGNADO AL SECTOR, DEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO Y AUSENCIA A LA TECNOLOGÍA DE INFORMACIÓN Y COMUNICACIÓN A LA CREACIÓN DE CONTENIDO, APLICACIONES Y FORMACIÓN DE CAPACIDADES DIGITALES, CENTRADO EN ÁREAS COMO EDUCACIÓN, CON ENFOQUE DE DESARROLLO SOCIAL. EN LAS II. EE, NULA PRESENCIA DE LAS AUTORIDADES.\nESCASA HASTA NULA GESTIÓN DE LA AUTORIDAD PARA LA IMPLEMENTACIÓN DE SEDES DE TECNOLÓGICOS CETPROS .",
            "txPgMeta": "ESTUDIANTES CON ACCESO A UNA EFICIENTE CALIDAD DE EDUCACIÓN, II. EE. CON INFRAESTRUCTURA CONSTRUIDA,  EQUIPADA CON TECNOLOGÍAS DE INFORMACIÓN, CONVENIOS INTERINSTITUCIONALES INSTALADOS PARA PROMOVER LA CAPACITACIÓN DOCENTE E IMPLEMENTACIÓN DE TALLERES DEPORTIVOS Y CULTURALES.\nSEDES DE TECNOLÓGICOS INSTALADOS, DESARROLLANDO ACTIVIDADES DE ENSEÑANZA – APRENDIZAJE; ADEMÁS DE CETPROS EN FUNCIONAMIENTO; CON CARRERAS PROFESIONALES RELACIONADOS A DISTRITO ALTO INAMBARI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176737,
            "txPgProblema": "DEFICIENTE Y AUSENCIA DE INFRAESTRUCTURA DE TRANSPORTE PARA PRODUCTOS AGRÍCOLAS, PASAJEROS Y TURISTAS, CAUSANDO ACCIDENTES DE TRÁNSITO HASTA DIFÍCIL Y AUSENCIA DE TRANSPORTE DE A PRODUCTOS AGRARIOS A LOS MERCADOS PARA SU COMERCIALIZACIÓN.\nESCASO APOYO  A LA ACTIVIDAD DE RESTAURANTES Y HOTELERÍA PARA DESARROLLAR ACTIVIDADES TURISTICAS.",
            "txPgObjetivo": "MEJORAMIENTO, MANTENIMIENTO Y CREACIÓN DE INFRAESTRUCTURA DE TRASPORTE PARA EL TRANSPORTE DE PRODUCTOS AGROPECUARIOS, PASAJEROS Y TURISTAS",
            "txPgIndicador": "CARRETERAS VECINALES EN MAL ESTADO EN UN 55% E INEXISTENCIA DE ACCESOS A ZONAS PRODUCTIVAS EN EL ÁMBITO RURAL, PARA EL TRASPORTE DE PRODUCTOS AGRICOLAS, PASAJERSOS Y DESARROLLAR ACTIVIDADES TURISTICAS.",
            "txPgMeta": "TODAS LAS CARRETERAS VECINALES CON MANTENIMIENTO RUTINARIO Y PERIÓDICO, MEJORANDO DE VÍAS VECINALES MEDIANTE UNA PARTICIPACIÓN INTERINSTITUCIONAL PARA SU MEJORAMIENTO, MANTENIMIENTO, ACCESOS A ZONAS PRODUCTIVA DE CARRETERAS A NIVEL DISTRITAL, PARA EL TRASPORTE DE PRODUCTOS AGRICOLAS, PASAJEROS E INCENTIVAR LA ACTIVIDAD TURISTICA, ARTICULANDO A LOS CORRESDORES; PROVINCIAL, REGIONAL Y NACIONAL, PROMOVIENDO EL TURISMO CON DEPORTES DE AVENTURA, TURISMO VINECIAL HACIA EL PARQUE NACIONAL DEL BAHUAJA SONENE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176753,
            "txPgProblema": "SITUACIÓN DE POBREZA Y EXTREMA POBREZA DEL AGRICULTOR PRODUCTO DE LAS ACTIVIDADES AGRÍCOLAS",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS EN LOS CULTIVOS DE CAFÉ, ROCOTO, FRUTALES Y CULTIVOS DE PAN LLEVAR.\nCREACIÓN DE INICIATIVAS PARA LA PRODUCCIÓN DE GRANJAS EN ANIMALES MENORES",
            "txPgIndicador": "BAJA INGRESOS ECONÓMICOS DE LA ACTIVIDAD PRODUCTIVA DEBIDO A; ALTO ÍNDICE DE INFESTACIÓN DE PLAGAS Y ENFERMEDADES EN CULTIVOS TROPICALES Y AUSENCIA EN LA  PRODUCCIÓN DE GRANJAS.\nESCASA ARTICULACIÓN EN LA CADENA PRODUCTIVA",
            "txPgMeta": "PROYECTOS PRODUCTIVOS IMPLEMENTADOS DEL CAFÉ, ROCOTO, FRUTALES Y PAN LLEVAR, CON CADENAS PRODUCTIVAS ARTICULADAS PARA SUPOSTERIOR INSERCIÓN AL MERCADO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176784,
            "txPgProblema": "PRODUCTOS AGRÍCOLAS CON BAJOS PRECIOS Y ESCASA ARTICULACIÓN EN EL MERCADO NACIONAL E INTERNACIONAL",
            "txPgObjetivo": "PROCESAMIENTO E INDUSTRIALIZACIÓN DEL CAFÉ, ROCOTO Y FRUTALES PARA SU VENTA EN EL MERCADO NACIONAL E INTERNACIONAL, MEDIANTE CONVENIOS INTERINSTITUCIONALES CON LAS COOPERATIVAS Y OTRAS INSTITUCIONES PÚBLICO - PRIVADO",
            "txPgIndicador": "AUSENCIA DE  PRODUCTOS AGRÍCOLAS PROCESADOS E INDUSTRIALIZADOS EN EL MERCADO LOCAL, REGIONAL Y NACIONAL POR LA CARENCIA DE CONVENIOS INTERINSTITUCIONALES Y Y ESCASAS CATIDADES DE CAFES EN EL MERCADO INTERNACIONAL.",
            "txPgMeta": "CAFÉS, ROCOTOS Y FRUTALES PROCESADOS E INDUSTRIALIZADOS Y VENDIDOS AL MERCADO LOCAL REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176860,
            "txPgProblema": "GENERACIÓN DE ENFERMEDADES Y EPIDEMIAS A CAUSA DE UN ESCASO SERVICIO DE LIMPIEZA PÚBLICA EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LA LIMPIEZA PÚBLICA Y RESIDUOS SÓLIDOS EN EL ÁMBITO DEL DISTRITO DE ALTO INAMBARI",
            "txPgIndicador": "LIMITADO SERVICIO DE LIMPIEZA PÚBLICA Y RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS.",
            "txPgMeta": "SERVICIO DE LIMPIEZA PÚBLICA IMPLEMENTADO CON CAMION RECOLECTOR Y PERSONAL DE LIMPEZA PÚBLICA.\nPLANTA DE RESIDUOS SÓLIDOS IMPLEMENTADO Y EN FUNCIONAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176879,
            "txPgProblema": "DESINFORMACIÓN EN EL USO DE BOSQUES PARA LA GENERACIÓN DE ACTIVIDADES AGRICOLAS.",
            "txPgObjetivo": "ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL DISTRITO DE ALTO IANAMBARI.",
            "txPgIndicador": "CARENCIA DE ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA EN EL AMBITO DEL DISTRITO DE ALTO INAMBARI",
            "txPgMeta": "PARQUE NACIONAL IMPLEMENTADO CON PROYECTO DE PROTECCIÓN Y CONSERVACIÓN DE RECURSOS NATURALES CON POTENCIAL TURÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176953,
            "txPgProblema": "TALA INDISCRIMINA DE BOSQUES, INCENDIOS FORESTALES Y DETERIORO DE LA FLORA Y FAUNA EN LA ZONA DE SELVA Y EL PARQUE NACIONAL BAHUAJE SONENE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROGRAMAS Y PROYECTOS REFORESTACIÓN Y FORESTACIÓN",
            "txPgIndicador": "CARENCIA DE PROGRAMAS Y PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN",
            "txPgMeta": "PROGRAMAS Y PROYECTOS IMPLEMENTADOS PARA LA REPOSICIÓN DE RECURSOS FORESTALES Y GESTION DE LAS BUENAS PRACTICAS AGRICOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176978,
            "txPgProblema": "CENTROS URVANOS DESORDENADOS, TERRITORIO DISTRITAL CON LIMITADO ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN.",
            "txPgObjetivo": "GOBIERNO LOCAL CON PLANES DE ORDENAMIENTO TERRITORIAL, URBANO Y ZONIFICACIÓN SEGÚN SU CAPACIDAD DE USO MAYOR.\nMEJORAMIENTO DE ESPACIOS PÚBLICOS.",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL NO CUENTA CON HERRAMIENTAS DE GESTIÓN (PLANES, DIRECTIVAS, REGLAMENTOS, ETC).\nZONAS PERIFERICAS DE LA CAPITAL DEL DISTRITO NO CUENTAN CON PISTAS Y VEREDAS AL AGUAL QUE LOS CENTROS POBLADOS",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL HA DESARROLLADO EL PLAN DE ORDENAMIENTO TERRITORIAL, ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA, CONSIDERANDO LOS PARQUES DE RESERVA NATURAL COMO PULMÓN DE LA HUMANIDAD. (BAHUAJA SONENE)\nLA CAPITAL DEL DISTRITO Y LOS CENTROS POBLADOS CON PISTAS Y VEREDAS COSNTRUIDAS, PARQUES,  ESPACIOS RECREACIONALES Y DEPORTIVAS IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 176991,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN Y EJECUCIÓN DE PROYECTOS EN LA MUNICIPALIDAD Y PRESENCIA DE ASALTOS EN EL AMBITO DISTRITAL.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL, FORTALECIMIENTO DE LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "BAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN EL GOBIERNO LOCAL, ALTOS DE INDICES DE ASALTOS Y DELINCUANCIA",
            "txPgMeta": "SISTEMA DE SEGURIDAD CIUDADANA ES IMPLEMENTADO Y EQUIPADO ACORDE A LA TECNOLOGÍA ACTUAL, SINCRONIZADAS ENTRE LAS AUTORIDADES, RONDAS CAMPESINAS Y SERENASGO.\nGOBIERNO LOCAL MODERNIZADO E IMPLEMENTADO CON EQUIPAMIENTO DE ÚLTIMA GENERACIÓN, POOL DE MAQUINARIAS, QUE PERMITE VIABILIZAR LOS PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177046,
            "txPgProblema": "DEFICIENTE COOPERACIÓN INTERINSTITUCIONAL PÚBLICO - PRIVADO",
            "txPgObjetivo": "FORTALECIMIENTO ORGANIZACIONAL DE LOS GRUPOS SOCIALES, RELIGIOSOS, CULTURALES, DEPORTIVOS, COOPERATIVAS, ETC.",
            "txPgIndicador": "ESCASA COOPERACIÓN INTERINSTITUCIONAL PÚBLICO - PRIVADO",
            "txPgMeta": "ORGANIZACIONES SOCIALES, DEPORTIVAS RELIGIOSAS, CULTURALES, COOPERATIVAS; FORTALECIDAS Y APOYADAS, MEDIANTE LA COOPERACIÓN INTERINSTITUCIONAL Y FIRMA DE CONVENIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}