{
    "datoGeneral": {
        "idPlanGobierno": 29197,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b90bf93-cfd6-410e-aa92-75d9dc419ce9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a263749e-3fa1-48f0-b757-df0c553d923e.pdf",
        "txCodExpedienteExt": "ERM.2022018099",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171154,
            "txPgProblema": "FALTA DE PLANIFICACIÓN Y CATASTRO URBANO",
            "txPgObjetivo": "•\tELABORACIÓN Y ADECUACIÓN DE LOS CATASTROS URBANOS DE LOS CENTROS POBLADOS.\n•\tAPOYO EN LA TITULACIÓN DE PREDIOS.",
            "txPgIndicador": "50% DE CENTROS POBLADOS DEL DISTRITO DE SALCABAMBA CON CATASTRO URBANO\nY GARANTIZAR SU PATRIMONIO PARA CRECER ORDENADAMENTE COMO PUEBLO.",
            "txPgMeta": "AL 2026 TENER ACTUALIZADO LOS CATASTROS URBANOS LOS CENTROS POBLADOS DEL DISTRITO DE SALCABAMBA,\tGARANTIZAR SU PATRIMONIO CRECER ORDENADAMENTE COMO PUEBLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171159,
            "txPgProblema": "DEFICIENTE TRANSPIRABILIDAD Y FALTA DE CALLES ADECUADAS EN LOS CENTROS POBLADOS",
            "txPgObjetivo": "•\tALINEAMIENTO Y ORDENAMIENTO DE CALLES DE LOS CENTROS POBLADOS\n•\tCONSTRUCCIÓN DE PISTAS Y VEREDAS EN LOS CENTROS POBLADOS DE SALCABAMBA\n•\tINSTALACIÓN DE SEÑALIZACIONES ADECUADAS\n•\tCOLOCACIÓN DE NUMERACIÓN DE LOS PREDIOS",
            "txPgIndicador": "•\t5O% DE MEJORA EN CALLES Y VIAS PAVIMENTADAS",
            "txPgMeta": "AL 2026 CONTAR CON CALLES MÁS AMPLIAS\n•\tMEJORA DE TRANSITABILIDAD CON VÍAS PAVIMENTADAS\n•\tMEJORA DE ORIENTACIÓN PARA LAS PERSONAS QUE VISITAN\n•\tCONTAR CON UNA DIRECCIÓN EXACTA DE LUGAR DE DOMICILIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171170,
            "txPgProblema": "DEFICIENTE Y NULO SERVICIOS BÁSICOS PÚBLICOS (AGUA, DESAGÜE) FALTA DE SERVICIOS DE ELECTRICIDAD (EN ALGUNAS ZONAS) Y FALTA IMPLEMENTACIÓN DE SISTEMA TRIFÁSICO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE AGUA Y DESAGÜE EN LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO.\n•\tAMPLIAR EL SERVICIO DE ELECTRICIDAD EN CASERÍOS QUE FALTAN EN EL DISTRITO DE SALCABAMBA\n•\tIMPLEMENTA EL SISTEMA TRIFÁSICO EN SALCABAMBA Y CENTROS POBLADOS DE AYACOCHA Y CEDROPAMPA.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIO DE AGUA Y DESAGUE",
            "txPgMeta": "AL 2026 CONTAR CON SERVICIO AGUA Y DESAGÜE DE CALIDAD LAS 24 HORAS.\n•\tQUE LOS CASERÍOS CUENTEN CON EL SERVICIO DE ELECTRICIDAD Y ELEVAR SU CALIDAD DE VIDA.\n•\tCONTAR CON SISTEMA TRIFÁSICO DE ELECTRICIDAD PARA EMPRENDER LA PEQUEÑE INDUSTRIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171210,
            "txPgProblema": "ESCASO DESARROLLO DE ACTIVIDADES ECONÓMICAS ESTRATÉGICAS \nAGRÍCOLAS",
            "txPgObjetivo": "1.\tCREACIÓN DEL PROGRAMA SALCABAMBA PRODUCE CON LOS COMPONENTES:\n•\tASPECTO TÉCNICO (CONTAR CON RESIDENTE, TÉCNICOS POR ZONAS Y MONITORES AGRÍCOLAS) CON CAPACITACIÓN PERMANENTE EN GESTIÓN DEL RIEGO, FITOSANITARIOS, PROCESO PRODUCTIVO.\n•\tAYUDA DE LOGÍSTICA DE FERTILIZANTES \n•\tIMPLEMENTACIÓN DE LA CADENA DE PRODUCCIÓN Y EXPORTACIÓN DE QUINUA Y PAPAS NATIVAS.\n\n2.\tCREACION DEL PROGRAMA GESTION DEL RIEGO, EN LOS CUALES SE DESARROLLARÁN VARIAS ACCIONES:\n•\tCONSTRUCCIÓN DE REPRESAS EN VARIAS LAGUNAS (TASTA, ZEPITA, CAMPANA, ESTANQUE, TOTORA, ACOBAMBA, PEROLCCOCHA, TOCCTOCCOHA)\n•\tESTUDIOS Y CONSTRUCCION DE GRANDES SISTEMAS DE RIEGO (PALCA, MIRAFLORES, NUEVA ESPERANZA, FLORIDA, CHANGUELETA, MUTUYPATA ISTAY),\n              (OCORO, MILOPAMPA, HUAMANMARCA,         MAHUAY, CHACAPAMPA, CEBOLLAPATA,      AYACOCHA, MOLLEPATA), (RAMALES SECUNDARIOS CEDROPAMPA, YANANACO PILATA)\n•\tIMPLEMENTACIÓN DE PEQUEÑOS SISTEMAS DE RIEGO LOCALES.\n\n3.\tAPERTURA DE TROCHAS A ZONAS PRODUCTIVAS\n\n4.\tESTUDIOS Y CONSTRUCION DE CARRETRAS INTERDISTRITALES.\n•\tCARRETERA MIRAFLORES- CRUZPATA-PALMAPAMPA- VARIANTE CRUZ PATA  AMPURCO\n•\tMEJORAMIENTO DE CARRETERA CEDROPAMPA JILAPATA\n•\tMEJORAMIENTO DE CARRETERA YURACYACU, CEDROPAMPA, MANCHAY.\n•\tCONSTRUCCIÓN DE CARRETERA MOLLEPATA PUENTE HUAYO.\n•\tSOLUCIÓN DEFINITIVA DEL DERRUMBE CHAQUILLOCCLLA EN LA CARRETERA PAMPAS - SALCABAMBA",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CON MEJORES CONDICIONES DE VIDA",
            "txPgMeta": "•\tLA POBLACIÓN DE SALCABAMBA OBTENDRÁ MAYORES INGRESOS FAMILIARES, PARA MEJORAR SU NIVEL DE VIDA.\n•\tLA REPRESAS Y SISTEMAS DE RIEGO ASEGURAN LA PRODUCCIÓN AGROPECUARIA Y GANADERA.\n•\tLOS ACCESOS A CENTROS DE PRODUCCIÓN REDUCIRÁN COSTOS DE PRODUCCIÓN, GENERANDO MÁS UTILIDAD AL AGRICULTOR.\n•\tLAS CARRETAS INTERDISTRITALES ASEGURAN LA TRANSITABILIDAD DE PERSONAS PARA GARANTIZAR EL TURISMO Y TRANSPORTAR LA PRODUCCIÓN AL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171286,
            "txPgProblema": "FALTA DE APROVECHAMIENTO DE RECURSOS TURÍSTICOS Y DEFICIENTE PRESTACIÓN DE SERVICIOS DE HOTELERÍA Y RESTAURANTES.",
            "txPgObjetivo": "•\tCREACIÓN DEL CIRCUITO TURISTICO ENERGETICO DE HUANCAVELICA. \nCOMPONENTES:\nÑAHUIN (PAZOS), SITIO ARQUEOLÓGICOS DE UYSUS, YANA PADRE, CAMINOS DE INCA, ATOCC, AYAORCCO (DANIEL HERNANDEZ), TORRE COLONIAL Y CASA COLONIAL DE MOLLEPATA, CONSTRUCCIÓN DE  CATARATAS DE TUPARAY Y PUNCHAUYACU, CENTRO RECREACIONAL  DE PEROLCOCHA Y LLATANORCCO, MIRADOR DE PALCA,  MISACOCCHA, BOSQUES NATURALES DE CEDROPAMPA, CAMINOS DE INCA DE ASNOCCOCHA, CENTRO ARQUEOLÓGICO DE SHUCTO, YACU SODA, BAÑOS TERMALES DE QELLOCCOLLPA, CUEVA PARALLAMACHAY (SALCABAMBA), RUINAS DE HUALLPACCASA, OBSERVATORIO ENERGÉTICO, C.H. CERRO DEL AGUILA, C.H. SANTIAGO ANTUNES DE MAYOLO, RESTITUCIÓN,  Y REPRESA DE CERRO DEL ÁGUILA, PASEO EN BOTE EN REPRESAMIENTO MANTARO, PICHIU, (ANDAYMARCA),  CHINAPACCHA PILCOS (COLCABAMBA)\n•\tORGANIZAR CONCURSOS CULTURALES\n•\tCAPACITACIONES EN SERVICIOS DE HOTELERÍA, RESTAURANTES Y TRANSPORTE DE PERSONAS.",
            "txPgIndicador": "MEJORA DE PRESTACION DE SERVICIOS TURISTICOS EN UN 50 %",
            "txPgMeta": "LA META DE ESTE PROYECTO DEBE TENER UN ALCANCE REGIONAL, IMPULSADO POR EL DISTRITO DE SALCABAMBA., Y SU EJECUCIÓN DEBE ESTAR LISTO PARA EL SEGUNDO AÑO DE GESTIÓN.\n\nEL OBJETIVO PRINCIPAL ES CREAR FUENTES DE TRABAJO Y RIQUEZA EN EL DISTRITO, PARA ELEVAR EL INGRESO FAMILIAR Y LA CALIDAD DE VIDA DE CADA POBLADOR.\n\nSALCABAMBA SERÁ RECONOCIDO EN EL MUNDO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171301,
            "txPgProblema": "FALTA DE 0RDENAMIENTO DE LA FERIA DE SALCABAMBA",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE NUEVO CAMPO FERIAL, Y ORDENAMIENTO",
            "txPgIndicador": "CAMPO FERIAL ORDENADO AL 100%",
            "txPgMeta": "AL 2026 MEJOR CALIDAD DE SERVICIO AL CONSUMIDOR Y MEJORES CONDICIONES PARA EL VENDEDOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171326,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE DESECHOS SÓLIDOS EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE NUEVOS RELLENOS DE DESECHOS SOLIDOS\n•\tPROGRAMA DE SEGREGACIÓN DE RESIDUOS\n•\tIMPLEMENTACIÓN Y RENOVACIÓN DE EQUIPOS DE RECOJO DE RESIDUOS.",
            "txPgIndicador": "50% DE POBLACION QUE DESECHA ADECUADAMENTO LOS RESIDUOS SOLIDOS Y CUIDA EL MEDIO AMBIENTE",
            "txPgMeta": "AL 2026 •\tCONTAR CON UN VECINDARIO LIMPIO Y SANO\n•\tNO CONTAMINACIÓN DE SUELOS Y CHACRAS \n•\tEVITAR LA PROPAGACIÓN DE ENFERMEDADES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171358,
            "txPgProblema": "INADECUADO MANEJO DE ÁREAS DE CONSERVACIÓN PARA FORESTACIÓN.",
            "txPgObjetivo": "•\tMEJORAR LA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y MADERERAS \n•\tMEJORAR LA GESTIÓN PARA DECLARACIÓN DE ÁREAS DE PROTECCIÓN.",
            "txPgIndicador": "50% DE AREAS REFORESTADAS Y PROTEGIDAS",
            "txPgMeta": "•\tAYUDAR GENERAR MICROCLIMAS PARA SOPORTAR EL CAMBIO CLIMÁTICO\n•\tRETENCIÓN DE AGUA DE PRECIPITACIONES\n•\tCONTAR EN EL DISTRITO CON EL BOSQUE PROTEGIDO DE CEDROPAMPA YANANACO, Y FORMAR PARTE DEL DESTINO TURÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171376,
            "txPgProblema": "FALTA DE MODERNIZACIÓN EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "•\tMEJOR ATENCIÓN AL USUARIO, ÁGIL Y DE CALIDAD, USO DE HERRAMIENTAS TIC •\tRESPONSABILIDAD SOCIAL CON MAYOR NÚMERO DE PERSONAL LOCAL\n•\tCAPACITACIÓN PERMANENTE DEL PERSONAL \n•\tIMPLEMENTACIÓN DE TRAMITES ON LINE.",
            "txPgIndicador": "75% DE SERVIDORES CAPACITADOS Y USAN HERRAMIENTAS TICS",
            "txPgMeta": "AL 2026 •\tMEJOR ATENCIÓN AL PUBLICO\n•\tMUNICIPIO LÍDER EN LA ADMINISTRACIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171402,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE INSTITUCIONES COMUNALES",
            "txPgObjetivo": "•\tMEJORAMIENTO DE LOS LOCALES COMUNALES\n•\tEQUIPAMIENTO CON MOBILIARIO Y COMPUTO DE LOS LOCALES COMUNALES\n•\tCAPACITACIÓN DE AUTORIDADES COMUNALES",
            "txPgIndicador": "50% DE LOCALES COMUINALES CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "AL 2026 •\tAUTORIDADES COMUNALES EMPODERADOS TRABAJAN EN BENEFICIO DE LA POBLACION DE SOMUNIDAD\n•\tBRINDAR MEJOR SERVICIO A LA POBLACIÓN DE SU JURISDICCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171417,
            "txPgProblema": "REDUCIDA PARTICIPACIÓN DE LA COMUNIDAD EN SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tORGANIZAR Y CAPACITAR LAS JUNTAS VECINALES \n•\tREPOTENCIAR Y MODERNIZAR EL SERENAZGO URBANO – RURAL",
            "txPgIndicador": "50% DE JUNTAS VECINALES ORGANIZDAS Y CAPACITADAS",
            "txPgMeta": "AL 2026 LA POBLACION SE ENCUENTRA ORGANIZADA ANTE LOS DELITOS\n•\tATENCIÓN RÁPIDA DEL SERENAZGO\n•\tACCIÓN RÁPIDA ANTE CUALQUIER DESASTRE O ACCIDENTES CATASTRÓFICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}