{
    "datoGeneral": {
        "idPlanGobierno": 18457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6a642e7b-1d84-456b-a131-5183e935d88a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f1b4ee4a-bf62-4d53-8176-ca1017d05ef7.pdf",
        "txCodExpedienteExt": "ERM.2022007834",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148755,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE CENTRO DE SALUD A NIVEL ANTA.",
            "txPgObjetivo": "AMPLIACIÓN DE LA COBERTURA Y EL MEJORAMIENTO DE LA CALIDAD DE LOS SERVICIOS DE SALUD, SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN  PRIORIZANDO LAS ÁREAS DE MENORES RECURSOS.",
            "txPgIndicador": "80% DE COMUNIDADES Y CENTROS POBLADOS NO CUENTAN CON INFRAESTRUCTURA, EQUIPAMIENTO DE LOS CENTROS DE SALUD Y POSTAS MEDICAS.",
            "txPgMeta": "GESTIÓN ANTE EL GOBIERNO REGIONAL LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA, EQUIPAMIENTO Y MODERNIZACIÓN DE LOS CENTROS DE SALUD, POSTAS MEDICAS DE LAS LOCALIDADES, CENTROS POBLADOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148776,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ANTA.",
            "txPgObjetivo": "CONTRIBUIR A LA DISMINUCIÓN DE LA TASA DE DESNUTRICIÓN EN EL DISTRITO, PRIORIZANDO LA POBLACIÓN INFANTIL EN CONDICIÓN DE POBREZA Y EXTREMA POBREZA.",
            "txPgIndicador": "25% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148805,
            "txPgProblema": "CARENCIA DE SEGURIDAD CIUDADANA EN EL DISTRITO, AUSENCIA DE SERENAZGO Y JUNTAS VECINALES.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON SEGURIDAD CIUDADANA.",
            "txPgMeta": "- INCREMENTAR Y POTENCIAR LAS JUNTAS VECINALES Y CAPACITAR A LOS VECINOS EN SEGURIDAD CIUDADANA. \n- EQUIPAMIENTO MEDIANTE CÁMARAS DE VIGILANCIA E IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148821,
            "txPgProblema": "CARENCIA DE UN MERCADO MODERNIZADO SIENDO UN DISTRITO CON ALTO PRODUCCIÓN AGRÍCOLA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA EN LA PROVINCIA, EN SECTORES ECONÓMICAMENTE ESTRATÉGICOS QUE GENEREN EMPLEO, VALOR AGREGADO, AUMENTO DE LA PRODUCCIÓN, EL INGRESO Y LA RIQUEZA, A TRAVÉS DE UN PARQUE INDUSTRIAL AGRÍCOLA.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON UN MERCADO PARA COMERCIALIZACIÓN DE SUS PRODUCTOS EXTRAÍDOS DE SU CHACRA.",
            "txPgMeta": "CREACIÓN DE UN MERCADO MODELO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148837,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO POR ASPERSIÓN EN ZONAS CON ALTO POTENCIAL AGRÍCOLA, PARA LA OPTIMIZACIÓN DEL USO DEL AGUA Y LA PRODUCCIÓN AGRÍCOLA A GRAN ESCALA.",
            "txPgIndicador": "5% DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS.",
            "txPgMeta": "PROGRAMA MASIVO DE RIEGO TECNIFICADO POR ASPERSIÓN PARA LOS CENTROS POBLADOS, COMUNIDADES Y ANEXOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148854,
            "txPgProblema": "LIMITADA PROMOCIÓN DE LA RIQUEZA CULTURAL Y EL TURISMO EN EL DISTRITO DE ANTA.",
            "txPgObjetivo": "PROMOCIÓN DEL TURISMO VIVENCIAL DE LAS ZONAS MARAVILLAS DE ANTA.",
            "txPgIndicador": "2 ZONAS ATRACTIVOS TURÍSTICOS IDENTIFICADOS Y RECONOCIDOS POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "5 DESTINOS TURÍSTICOS IDENTIFICADOS Y RECONOCIDOS EN EL DISTRITO DE ANTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148866,
            "txPgProblema": "SERVICIOS HIGIÉNICOS, Y ÁREAS DE DISPOSICIÓN TEMPORAL DE RESIDUOS SÓLIDOS EN ESTADO DEFICIENTE, PRINCIPALMENTE EN LAS AVENIDAS, CALLES DE LOS CENTROS POBLADOS, ANEXOS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO, CENTROS POBLADOS, COMUNIDADES Y ANEXOS.",
            "txPgIndicador": "0% COMUNIDADES CUENTAN CON SERVICIOS HIGIÉNICOS CONSTRUIDOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE COMUNIDADES CUENTAN CON SERVICIOS HIGIÉNICOS Y CONTENEDORES DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148873,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE ANTA.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE ANTA PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL “UN ÁRBOL UNA VIDA”:\n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL.",
            "txPgIndicador": "10 HECTÁREAS CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE ANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148885,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ANTA.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\n- MEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE ANTA.\n- TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n- MEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "30% DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "90% RELLENOS SANITARIO EN COMUNIDADES Y CENTROS POBLADOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\nADQUISICIÓN DE VEHÍCULO RECOLECTOR DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148900,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO).",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADOS A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "40% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148908,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO Y DEFICIENCIA DEL AMBIENTE LOCAL DEL DISTRITO DE ANTA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN OPORTUNA A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.\nMEJORAMIENTO DEL CEMENTERIOS E IGLESIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148921,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "25%  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "- GESTIONAR ANTE EL GOBIERNO REGIONAL Y NACIONAL.\n- LA IMPLEMENTACIÓN DE UN PROGRAMA DE PROEMPLEO, PARA LOS JÓVENES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}