{
    "datoGeneral": {
        "idPlanGobierno": 24143,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e4867dc-cf50-44c5-9fea-625f33d62d63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20f660b1-e07e-419a-a97e-67ddd7849999.pdf",
        "txCodExpedienteExt": "ERM.2022008094",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189884,
            "txPgProblema": "1.1 LA INSEGURIDAD CIUDADANA ES HOY NUESTRO PRINCIPAL PROBLEMA.",
            "txPgObjetivo": "IMPLEMENTAREMOS NUESTRO PROYECTO DE SEGURIDAD CIUDADANA “SEGURIDAD PARA TODOS”, PARA LO CUAL SE EQUIPARÁ UN MODERNO CENTRO DE MONITOREO Y CONTROL, CON LA MEJOR TECNOLOGÍA EN CÁMARAS Y DRONES DE ALTA RESOLUCIÓN Y DEFINICIÓN, ESTO SUMADO AL PATRULLAJE INTEGRADO EN ALIANZA ENTRE LA PNP Y LA GERENCIA DE SEGURIDAD CIUDADANA.  \nSE LE DARÁ REALCE AL CODISEC, IMPLEMENTANDO EL DIALOGO CONSTANTE Y LA COORDINACIÓN CON LAS JUNTAS VECINALES DE SEGURIDAD, INVOLUCRANDO CADA VEZ MÁS A LOS VECINOS, PORQUE LA SEGURIDAD ES TAREA DE TODOS.",
            "txPgIndicador": "MENOR % DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL, EL PRINCIPIO DE AUTORIDAD Y EL CONTROL DE LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189907,
            "txPgProblema": "1.2 ACCESO A LA SALUD DE TODOS NUESTROS VECINOS",
            "txPgObjetivo": "SE REALIZARÁ CAMPAÑAS CONSTANTES DE SALUD PARA NUESTROS ADULTOS MAYORES Y NUESTROS NIÑOS.\nSE REALIZARÁN ALIANZAS ESTRATÉGICAS CON EL SECTOR PÚBLICO Y PRIVADOS PARA TRAER CONSTANTEMENTE CAMPAÑAS DE SALUD.",
            "txPgIndicador": "MAYOR PORCENTAJE (%) NIÑOS, JÓVENES Y ADULTOS MAYORES ATENDIDOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y LA MEJORA DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190081,
            "txPgProblema": "1.3 FALTA DE APOYO A LOS JÓVENES EN EDUCACIÓN Y EMPLEO.",
            "txPgObjetivo": "SE IMPULSARÁ LOS PROGRAMAS “TRABAJA LURIN” Y CAPACITA LURINENSE, A TRAVÉS DE CONVENIOS CON EL MINISTERIO DE TRABAJO, Y LA EMPRESA PRIVADA.\nDESDE ESTOS ESPACIOS IMPULSAREMOS NUESTRO TRABAJO DE ORIENTACIÓN VOCACIONAL, FORMACIÓN ACADÉMICA Y CAPACITACIÓN PERMANENTE.\nSE DESARROLLAN FERIAS Y MICRO FERIAS LABORALES",
            "txPgIndicador": "MAYOR PORCENTAJE % DE JÓVENES ATENDIDOS Y EMPLEADOS.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL Y EMPLEABILIDAD JUVENIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190125,
            "txPgProblema": "2.1 FINANCIAMIENTO MUNICIPAL, PROBLEMÁTICA Y PERSPECTIVAS.",
            "txPgObjetivo": "MEJORAR LA RECAUDACIÓN ECONÓMICA A TRAVÉS DEL REORDENAMIENTO TERRITORIAL URBANO, CATASTRO Y FISCALIZACIÓN TRIBUTARIA Y ADMINISTRATIVA.",
            "txPgIndicador": "MAYOR PORCENTAJE (%) DE PREDIOS CATASTRADOS Y FISCALIZADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190164,
            "txPgProblema": "2.2 REGULARIZACIÓN DE LICENCIAS DE FUNCIONAMIENTO Y RENOVACIÓN DE LOS ITSE.",
            "txPgObjetivo": "CAMPAÑA MASIVA DE LICENCIAS DE FUCNCIONAMIENTO Y DE LOS ITSE",
            "txPgIndicador": "MAYOR PORCENTAJE (%) DE LICENCIAS DE FUNCIONAMIENTO REGULARIZADAS",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190190,
            "txPgProblema": "2.3 CAPACIDAD DE GESTIÓN, LIDERANDO EL DESARROLLO.",
            "txPgObjetivo": "GESTIÓN ANTE ENTIDADES PÚBLICAS Y/O PRIVADAS CON FINES DE FINANCIAMIENTO PARA LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA, EQUIPAMIENTO Y DE INVERSIÓN.",
            "txPgIndicador": "MAYOR PORCENTAJE (%) DE PROYECTOS APROBADOS Y EN VÍA DE EJECUCIÓN Y/O EJECUTADOS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y FINANCIERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190223,
            "txPgProblema": "3.1 VIVIENDA Y FORMALIZACIÓN DE LA PROPIEDAD INFORMAL",
            "txPgObjetivo": "SANEAMIENTO FÍSICO LEGAL EN LAS 5 ZONAS DEL DISTRITO DE LURÍN, GESTIÓN LOS SERVICIOS BÁSICOS, ZONIFICACIÓN Y COMPATIBILIDAD DE USO.",
            "txPgIndicador": "MAYOR PORCENTAJE (%) DE POBLACIÓN BENEFICIADA.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y EL DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190259,
            "txPgProblema": "3.2 LIMPIEZA PÚBLICA",
            "txPgObjetivo": "PROGRAMA DE LIMPIEZA PÚBLICA LURIN LIMPIO, CON NUEVAS UNIDADES Y EQUIPAMIENTO MODERNO, CON PERSONAL PREPARADOS Y CALIFICADOS. \nCAMPAÑA DE RECOJO DE DESMONTE EN VÍAS Y ESPACIOS PÚBLICOS RECUPERADOS.\nPROGRAMA TECHO LIMPIO, CAMPAÑA DE RECOJO DE ARTEFACTOS Y BIENES EN DESUSÓ QUE LOS VECINOS DEL DISTRITO TIENEN EN SUS TECHOS.",
            "txPgIndicador": "MAYOR PORCENTAJE (%) TONELADAS DE DESECHOS SÓLIDOS RECOGIDAS Y DESMONTES.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y NUESTRO MEDIO AMIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190281,
            "txPgProblema": "3.3 PARQUE Y ÁREAS VERDES EN MAL ESTADO O ABANDONADOS.",
            "txPgObjetivo": "PROGRAMA DE PARQUES Y JARDINES LURIN SIEMPRE VERDE, RENOVANDO Y RECUPERANDO AQUELLOS PARQUES EN ABANDONO Y SIN MANTENIMIENTO; FOMENTANDO CON LOS VECINOS MÁS PARQUES Y ÁREAS VERDES QUE PRODUZCAN OXÍGENO.",
            "txPgIndicador": "MAYOR PORCENTAJE % DE PARQUES Y ÁREAS VERDES INTERVENIDAS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL Y NUESTRO MEDIO AMIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190316,
            "txPgProblema": "4.1 MODERNIZACIÓN INSTITUCIONAL, EN EL MARCO DE LAS POLÍTICAS DE MODERNIZACIÓN DEL ESTADO.",
            "txPgObjetivo": "CONTAR CON LOS DOCUMENTOS NORMATIVOS DE GESTIÓN ACTUALIZADOS.\nMEJORAR LA CONECTIVIDAD – INTERNET, SISTEMAS Y EQUIPOS INFORMÁTICOS. \nCONTAR CON SISTEMAS (SOFTWARE) QUE SIMPLIFIQUEN Y AGILICEN LOS PROCEDIMIENTOS ADMINISTRATIVOS.  \nADECUAR LA INFRAESTRUCTURA DE LOS AMBIENTES DE LA MUNICIPALIDAD, PARA UNA MEJOR ATENCIÓN A LOS VECINOS. \nFORTALECIMIENTO DE LAS CAPACIDADES COMPETITIVAS DE LOS SERVIDORES MUNICIPALES, HACIA UNA GESTIÓN, EFICIENTE, EFICAZ Y TRANSPARENTE.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 05 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190364,
            "txPgProblema": "4.2 LUCHA CONTRA LA CORRUPCIÓN",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO A TRAVÉS DE UNA DIRECTIVAS CLARAS Y TRANSPARENTES, QUE INVOLUCREN A TODOS LOS FUNCIONARIOS Y SERVIDORES.\nESTABLECER EN LOS CONTRATOS LA CLÁUSULA ANTICORRUPCIÓN, ASÍ COMO HACER REFERENCIA EN LAS ORDENES DE SERVICIOS Y DE COMPRA, LOS TÉRMINOS ANTICORRUPCIÓN. \nESTABLECER LA OBLIGATORIEDAD DE LA D.J. ANTICORRUPCIÓN QUE DEBEN PRESENTAR LOS PROVEEDORES EN GENERAL. \nESTABLECER LA OBLIGATORIEDAD DE LA PRESENTACIÓN DE LA D.J. DE INTERESES AL ALCALDE, REGIDORES Y FUNCIONARIOS,\n HACIÉNDOSE EXTENSIVA A LOS SERVIDORES DE LAS ÁREAS CRÍTICAS O VULNERABLE.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 05 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190383,
            "txPgProblema": "4.3 FORTALECIENDO CAPACIDADES DE LOS FUNCIONARIOS Y SERVIDORES DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIENDO CAPACIDADES EN LA GESTIÓN MUNICIPAL, PARA MEJORAR LA EFICIENCIA Y EFICACIA EN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "PORCENTAJE DE CUMPLIMIENTO DE LA META OEI 05 DEL PLAN ESTRATÉGICO INSTITUCIONAL (PEI).",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}