{
    "datoGeneral": {
        "idPlanGobierno": 17144,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb219880-949f-4787-8700-81805cc95c19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43a35c1f-cfd3-4eb8-a460-9646814bc7df.pdf",
        "txCodExpedienteExt": "ERM.2022006846",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131610,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA SALUD EN DIVERSAS ENFERMEDADES DE LA POBLACIÓN VULNERABLE A NIVEL COMUNAL Y DISTRITAL.\nDEFICIENTE SERVICIO DE PROVISIÓN DE AGUA DE CONSUMO A NIVEL RURAL Y URBANA.",
            "txPgObjetivo": "FORTALECIMIENTO Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD, CENTROS POBLADOS Y COMUNIDADES CON  LA ASISTENCIA DE EQUIPO DE SALUD POST PANDEMIA. \nGARANTIZAR UN SERVICIO DE PROVISIÓN DE AGUA DE CONSUMO A NIVEL RURAL Y URBANO, APTO PARA CONSUMO HUMANO.",
            "txPgIndicador": "FORTALECER AL 65% LA COBERTURA DE ATENCIÓN DE LOS PUESTOS Y EL CENTRO DE SALUD DE TALAVERA.\nGARANTIZAR AL 80% EL SERVICIO DE PROVISIÓN DE AGUA DE CONSUMO A NIVEL RURAL Y URBANA.",
            "txPgMeta": "¿\tAL 2026 MEJORAMIENTO Y CONSTRUCCIÓN DE PUESTOS DE SALUD.\n¿\tAL 2026 FORTALECIMIENTO  Y EQUIPAMIENTO DEL  CENTRO SALUD DE TALAVERA.\n¿\tAL 2026, TRABAJO ARTICULADO DE ATENCIÓN EN LA PROMOCIÓN DE CAMPAÑAS  DE SALUD INTEGRAL CON LA PARTICIPACIÓN DE LOS SECTORES Y ENTIDADES DEL ESTADO.\n¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE AGUA LIMPIA EN ZONAS RURALES Y UNIDADES VECINALES.\n¿\tFORTALECER LAS JASS EN LAS COMUNIDADES CAMPESINAS Y UNIDADES VECINALES EN LA GESTIÓN DEL SERVICIO DE AGUA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131614,
            "txPgProblema": "1 DEFICIENTE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN LAS ÁREAS RURALES DEL DISTRITO.\n2CARENCIA DE ESPACIOS DEPORTIVOS RECREATIVOS E INADECUADA PROMOCIÓN DEL DEPORTE COMUNAL Y DISTRITAL.\n\n3 INADECUADO ORDENAMIENTO DEL TRANSPORTE PÚBLICO A NIVEL DE LA ZONA URBANA Y URBANA MARGINAL.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LOCALES CON MODERNAS INFRAESTRUCTURAS Y EQUIPAMIENTO DE LOS NIVELES; INICIAL, PRIMARIA Y SECUNDARIA EN TODO EL ÁMBITO DISTRITAL. \n\n\nMEJORAMIENTO E IMPLEMENTACIÓN DEL ESTADIO DE TALAVERA: CONSTRUCCIÓN DE NUEVAS TRIBUNAS Y ESPACIOS LIBRES DEPORTIVOS Y RECREATIVOS CON ACCESO LIBRE PARA LA POBLACIÓN EN UNIDADES VECINALES Y COMUNIDADES.\nMEJORAMIENTO Y AMPLIACIÓN DE PISTAS Y VEREDAS PARA EL ORDENAMIENTO Y MODERNIZACIÓN DEL TRANSPORTE PÚBLICO.",
            "txPgIndicador": "MEJORAMIENTO AL 70% DEL SERVICIO EDUCATIVO A NIVEL INICIAL, PRIMARIO Y SECUNDARIO, CON LA CONSTRUCCIÓN Y EQUIPAMIENTO EN TODO EL ÁMBITO DISTRITAL.\nMEJORAMIENTO AL 80% DE INFRAESTRUCTURA DEPORTIVA COMO NUEVAS TRIBUNAS EN EL ESTADIO DE TALAVERA Y POLIDEPORTIVOS EN UNIDADES VECINALES Y COMUNIDADES.\nCONTINUIDAD DE TRABAJOS PERMANENTES E INCREMENTO DEL SERVICIO DE ESPACIOS DEPORTIVOS EN EL ÁMBITO DISTRITAL HASTA EN UN 85%.\nCOBERTURA AL 60% DE LA TRANSITABILIDAD DEL ÁREA URBANA Y UNIDADES VECINALES CON PISTAS Y VEREDAS PARA EL ORDENAMIENTO Y  MODERNIZACIÓN DEL TRANSPORTE PÚBLICO.",
            "txPgMeta": "¿\tAL 2026 MEJORAMIENTO, AMPLIACIÓN, FORTALECIMIENTO Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS EN LOS TRES NIVELES.\n¿\tAL 2026 INCREMENTO DE ESPACIOS DEPORTIVOS, RECREATIVOS A NIVEL DISTRITAL. \n¿\tCONSTRUCCIÓN 01 TRIBUNA EN EL ESTADIO DE TALAVERA CON  ESPACIOS LIBRES DEPORTIVOS, RECREATIVOS CON ACCESO LIBRE PARA LA POBLACIÓN. \n¿\t CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS Y RECREATIVOS DE MULTI USO    EN LA UNIDAD VECINAL DE CHUMBIBAMBA Y COMUNIDADES.\n¿\tAL 2026 MEJORAR LOS SISTEMAS DE TRANSPORTE PÚBLICO DE VEHÍCULOS MENORES CON IMPLEMENTACIÓN DE PARADEROS Y REGLAMENTARIOS PARA TAXIS, MOTOTAXIS, MOTOCARGAS MEDIANTE ORDENANZAS MUNICIPAL.\n¿\tHABILITAR CICLO VÍAS PARA LA CIRCULACIÓN ADECUADA  DEL TRANSPORTE NO MOTORIZADO (CICLISTAS) A NIVEL DISTRITAL.\n¿\tCONSTRUCCIÓN DE PISTAS,  VEREDAS Y ESCALINATAS EN LAS PRINCIPALES VÍAS DE LOS BARRIOS Y UNIDADES VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131616,
            "txPgProblema": "ALTA TASA DE VIOLENCIA FAMILIAR, ALCOHOLISMO Y DELINCUENCIA.\n\n\nLIMITADA PROMOCIÓN DE LA CULTURA LOCAL.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD URBANA Y RURAL A TRAVÉS DEL FORTALECIMIENTO DEL CEM,  SERENAZGO, JUNTAS VECINALES Y POLICIA NACIONAL.\nPROMOVER ACTIVIDADES CULTURALES PARA LA DIFUSIÓN DE LA CULTURA, CON PARTICIPACIÓN MASIVA COMO; ACTIVIDADES ARTÍSTICAS Y CULTURALES.",
            "txPgIndicador": "DISMINUIR AL 60% LA  TASA DE VIOLENCIA\tFAMILIAR, DELINCUENCIA Y ALCOHOLISMO EN COORDINACIÓN CON LA SOCIEDAD CIVIL, COMISARIA Y EL GOBIERNO LOCAL.\nINCREMENTAR AL 60% ACTIVIDADES ARTÍSTICAS CULTURALES URBANAS Y RURALES.",
            "txPgMeta": "¿\tAL 2026 IMPLEMENTAR UN PROGRAMA INTEGRAL DE SEGURIDAD CIUDADANA Y LUCHA CONTRA LA VIOLENCIA SOCIAL CON EQUIPAMIENTO (VIDEOVIGILANCIA EN PUNTOS DE MAYOR CONCURRENCIA), CAPACITACIÓN Y ORGANIZACIÓN.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE CASETAS DE SERENAZGO EN ZONAS ESTRATÉGICAS DE MAYOR RIESGO Y AMPLIACIÓN DEL SISTEMA DE VIDEO VIGILANCIA.\n¿\tPROMOCIÓN DE CAMPAÑAS DE CAPACITACIÓN Y CHARLAS A LAS ORGANIZACIONES SOCIALES E INSTITUCIONES EDUCATIVAS PARA LA PREVENCIÓN DE: VIOLENCIA, DELINCUENCIA Y ALCOHOLISMO.\n¿\tAL 2026 PROMOCIONAR ACTIVIDADES CULTURALES, RELIGIOSAS, AGRÍCOLAS RURALES Y URBANAS DE INTERCAMBIO,  EN COORDINACIÓN CON LAS ORGANIZACIONES COMUNALES Y CENTROS POBLADOS.\n¿\tPROMOCIÓN CULTURAL EN LA ZONA TURÍSTICA DE ACHANCHI DENOMINADO “ACHANCHI RAYMI”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131619,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA A LAS MYPES Y CADENAS PRODUCTIVAS.\nINADECUADO ESPACIO  PARA LA VENTA Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA   EL ACCESO  DE SERVICIOS  TÉCNICOS  EMPRESARIALES  Y ARTICULACIÓN\tAL MERCADO LOCAL, REGIONAL Y NACIONAL.\nIMPLEMENTACIÓN DE INFRAESTRUCTURA  Y EQUIPAMIENTO DE LA FERIA SABATINA PARA LA VENTA Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "ASISTENCIA TÉCNICA AL 60% DE  MYPES Y ASOCIACIÓN DE CADENAS PRODUCTIVAS A NIVEL DISTRITAL.\nMEJORAMIENTO AL 100% DEL SERVICIO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LA FERIA SABATINA PARA LA VENTA Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgMeta": "¿\tAL 2026 IMPULSAR LA PROMOCIÓN DE MYPES E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS EN ACTIVIDADES COMO; EL LECHERO, CRIANZA DE CUY, PORCINO, FRUTICULTURA Y HORTALIZAS DE ACUERDO AL PISO ECOLÓGICO.\n¿\tPROMOVER E IMPULSAR EL EMPRENDIMIENTO JOVEN EN PROYECTOS PRODUCTIVOS EN ALIANZA CON INSTITUCIONES PRIVADAS Y PÚBLICAS.\n¿\tAMPLIACIÓN Y MEJORAMIENTO DE LA FERIA SABATINA (ÁREA DE VENTAS Y SERVICIOS BÁSICOS) \n¿\tEQUIPAMIENTO INTEGRAL  DE LA FERIA SABATINA PARA LA VENTA Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131620,
            "txPgProblema": "INADECUADO USO DEL RECURSO HÍDRICO EN LAS ACTIVIDADES DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "ASISTENCIA TÉCNICA PARA EL USO ADECUADO DEL RECURSO HÍDRICO EN EL   RIEGO TECNIFICADO DE LAS ZONAS RURALES DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "INCREMENTAR AL 85% LA PRODUCTIVIDAD AGROPECUARIA EN EL DISTRITO DE TALAVERA, A TRAVÉS DEL USO ADECUADO DEL RECURSO HÍDRICO.",
            "txPgMeta": "¿\tCONSTRUCCIÓN Y MEJORAMIENTO DE REPRESAS, RESERVORIOS, CANALES E INSTALACIÓN DE RIEGO TECNIFICADO EN LAS COMUNIDADES Y CENTROS POBLADOS DE PRODUCCIÓN AGROPECUARIA.\n¿\tASISTENCIA TÉCNICA A LOS PRODUCTORES AGRÍCOLAS EN LAS ZONAS RURALES Y UNIDADES VECINALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131623,
            "txPgProblema": "DIFICULTAD EN LA ACCESIBILIDAD DE TRANSPORTE A LAS COMUNIDADES Y ZONAS AGRÍCOLAS.",
            "txPgObjetivo": "APERTURA, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES EN LAS ZONAS RURALES Y UNIDADES VECINALES.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN AL 90% DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES.",
            "txPgMeta": "¿\tAL 2026 APERTURA, AMPLIACIÓN Y MEJORAMIENTO DE VIAS CARROZABLES, EN LAS  COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131627,
            "txPgProblema": "CONTAMINACIÓN DEL RÍO CHUMBAO CON AGUAS SERVIDAS, AGUAS RESIDUALES, LAVADOS DE VEHÍCULOS, GRASAS, ACEITES Y DETERGENTES.\nDEFICIENCIA DE SANEAMIENTO BÁSICO EN ZONAS RURALES Y UNIDADES VECINALES.",
            "txPgObjetivo": "RECUPERACIÓN Y TRATAMIENTO DEL RÍO CHUMBAO QUE DISCURRE POR EL DISTRITO DE TALAVERA EN ALIANZA CON LAS MUNICIPALIDADES DE SANTA MARÍA DE CHICMO, ANDAHUAYLAS Y SAN JERÓNIMO.\n\n\nMEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO EN  ZONAS RURALES Y UNIDADES VECINALES.",
            "txPgIndicador": "RECUPERACIÓN AL 80% DE LA CALIDAD DE AGUA DEL RÍO CHUMBAO QUE DISCURRE POR EL DISTRITO DE TALAVERA EN ALIANZA CON LAS MUNICIPALIDADES DE SANTA MARÍA DE CHICMO, ANDAHUAYLAS Y SAN JERÓNIMO.\nMEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO AL 60% EN TODO EL DISTRITO, A TRAVÉS DE PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "¿\tAL 2026 CONTAR CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES A TRAVÉS DE UNA MESA TÉCNICA ENTRE LAS MUNICIPALIDADES DEL VALLE DEL CHUMBAO. \n¿\tESTUDIO, DELIMITACIÓN Y RECUPERACIÓN DE LA FAJA MARGINAL, MARGEN DERECHO E IZQUIERDO DEL RIO CHUMBAO. \n¿\tREFORESTACIÓN DE LA MARGEN DERECHO E IZQUIERDO DEL RIO CHUMBAO, PARA LA RECUPERACIÓN PAISAJÍSTICA DEL RIO CHUMBAO. .\n\n¿\tAL 2026 AMPLIACIÓN Y MEJORAMIENTO DE SANEAMIENTO BÁSICO EN ZONAS RURALES Y UNIDADES VECINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131629,
            "txPgProblema": "ESCASO ESPACIOS DE ÁREAS VERDES Y ZONAS ECOLÓGICAS EN LA CIUDAD, CENTRO POBLADOS Y UNIDADES VECINALES.\nDEFICIENTE  EDUCACIÓN AMBIENTAL\tEN LA POBLACIÓN.",
            "txPgObjetivo": "INCREMENTO DEL ORNATO, PARQUES, JARDINES Y ZONAS ECOLÓGICAS EN LA CIUDAD, CENTROS POBLADOS Y UNIDADES VECINALES.\nIMPLEMENTACIÓN DE UN PROGRAMA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "GENERAR ESPACIOS PARA EL ORNATO, PARQUES Y  JARDINES  EN ZONAS RURALES, UNIDADES VECINALES.\nPROMOVER AL 80% PRÁCTICA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "¿\tAL 2026 CONSTRUCCIÓN DE NUEVOS SERVICIOS DE ORNATO, PARQUES Y JARDINES EN LA UNIDADES VECINALES, COMUNIDADES Y CENTROS POBLADOS.\n¿\tMEJORAMIENTO Y AMPLIACIÓN DEL VIVERO MUNICIPAL PARA IMPLEMENTACIÓN EN  LOS PARQUES Y JARDINES. \n\n¿\tAL 2026 CONTAR CON BRIGADAS AMBIENTALES EN EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131631,
            "txPgProblema": "LIMITADO APROVECHAMIENTO DE LOS RECURSOS ARQUEOLÓGICOS EN EL DISTRITO.\nDEFICIENCIA EN EL SISTEMA DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA PUESTA EN VALOR DE LAS ZONAS ARQUEOLÓGICAS DE: ACHANCHI, CCACCACHA, HUAYAO, LUISPATA, YANAMACHAY, LADILLA,  Y OTROS RESTOS ARQUEOLÓGICOS DEL DISTRITO EN COORDINACIÓN CON EL MINISTERIO DE CULTURA Y CON EL APOYO DE LAS INSTITUCIONES PÚBLICAS. \nAMPLIACIÓN E IMPLEMENTACIÓN  DE LIMPIEZA PÚBLICA EN LAS UNIDADES VECINALES.",
            "txPgIndicador": "RECUPERACIÓN AL 60% DE CENTROS ARQUEOLÓGICOS DE ACHANCHI, CCACCACHA, HUAYAO Y LUISPATA Y OTROS EN COORDINACIÓN CON EL MINISTERIO DE CULTURA Y EL APOYO DE LAS UNIVERSIDADES.\nIMPLEMENTACIÓN DE CONTENEDORES EN PUNTOS ESTRATÉGICOS PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LAS UNIDADES VECINALES Y BARRIOS.",
            "txPgMeta": "¿\tAL 2026 IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA PARA LA PUESTA EN VALOR DE ACHANCHI, CCACCACHA, HUAYAO, LUISPATA, YANAMACHAY Y OTROS, PROMOVIENDO EL TURISMO VIVENCIAL.\n¿\tIMPLEMENTACIÓN DE GUIAS Y MAPAS TURÍSTICOS PARA CCACCACHA, HUAYAO Y LUISPATA Y OTROS EN COORDINACIÓN CON EL MINISTERIO DE CULTURA Y EL APOYO DE LAS UNIVERSIDADES.\n¿\tRECUPERACIÓN DE CAMINOS PREHISPÁNICOS Y HABILITACIÓN DE CAMINOS DE HERRADURA CON FINES TURÍSTICOS Y RECREACIONALES.\n¿\tAL 2026 INCREMENTAR EL SERVICIO DE LIMPIEZA PÚBLICA EN LAS UNIDADES VECINALES Y BARRIOS.\n¿\t PROMOCIÓN DE CAMPAÑAS DE SENSIBILIZACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131634,
            "txPgProblema": "LIMITADA PRESENCIA DE LAS ORGANIZACIONES SOCIALES EN LA TOMA DE DECISIONES PÚBLICAS, NO CUENTAN CON UN PLAN SOSTENIBLE, PRESUPUESTO ASIGNADO Y EVALUACIÓN PERIÓDICA.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE LAS AUTORIDADES COMUNALES, CENTROS POBLADOS, COMO CLUBES DE MADRES Y PROGRAMA DE VASO DE LECHE Y  OTRAS ORGANIZACIONES.",
            "txPgIndicador": "FORTALECER ESPACIOS DE PARTICIPACIÓN CIUDADANA CON  CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL",
            "txPgMeta": "¿\tAL 2026 CREAR ESPACIOS DE PARTICIPACIÓN CIUDADANA COMO LAS MESAS DE DIÁLOGO CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASES Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131635,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA  DEL LOCAL MUNICIPAL PARA LA ATENCIÓN PÚBLICA  ACORDE A LOS TIEMPOS ACTUALES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DEL NUEVO PALACIO MUNICIPAL, ASÍ COMO EL DISEÑO E IMPLEMENTACIÓN DEL\nGOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "IMPLEMENTACIÓN AL 100% DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DEL NUEVO PALACIO MUNICIPAL, ASÍ COMO EL DISEÑO E IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.",
            "txPgMeta": "¿\tAL 2026 CONSTRUCCIÓN DEL NUEVO PALACIO MUNICIPAL, ASÍ COMO LA IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO.\n¿\tACTUALIZACIÓN Y EJECUCIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131636,
            "txPgProblema": "ESCASOS RECURSOS ECONÓMICOS Y FINANCIEROS PARA EL IMPULSO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "APROVECHAMIENTO EFECTIVO DE LA MANCOMUNIDAD DE LOS ANDES PARA ESTABLECER UNA REAL ARTICULACIÓN QUE PERMITA UNA ACCIÓN COORDINADA CON LOS MUNICIPIOS DISTRITALES Y UNA DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "FORTALECER AL 60% LA MANCOMUNIDAD DEL VALLE DE CHUMBAO A TRAVÉS DE LA VIABILIZACIÓN DE PROYECTOS DE INVERSIÓN INTEGRAL.",
            "txPgMeta": "PROMOVER LA  MANCOMUNIDAD DEL VALLE DEL CHUMBAO, PARA ALENTAR MAYORES INVERSIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}