{
    "datoGeneral": {
        "idPlanGobierno": 18465,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1717,
        "juradoElectoral": "PUERTO INCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/783a4fe3-dc4e-4a01-8638-454c3b137bc9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49028596-4bbe-4259-9267-ea030d9ffdee.pdf",
        "txCodExpedienteExt": "ERM.2022007956",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127720,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA, BAJO RENDIMIENTO ACADÉMICO DE LOS ALUMNOS.",
            "txPgObjetivo": "•\tPROPORCIONAR UN ÁREA DE PRÁCTICAS EN EL CENTRO EDUCATIVO",
            "txPgIndicador": "•\tPROGRAMA DE IMPLEMENTACIÓN DE LOS TALLES DE SOLDADURA Y ELECTRICIDAD (TALLERES IMPLEMENTADOS, EQUIPOS ADQUIRIDOS Y PROFESIONALES)",
            "txPgMeta": "•\tMEJORA PROGRESIVA DE LAS CONDICIONES LABORALES Y REMUNERATIVAS DE LOS ESTUDIANTES AL TERMINAR LA SECUNDARIA Y SALIR AL CAMPO LABORAL CON MAYORES OPORTUNIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127721,
            "txPgProblema": "EXISTENCIAS DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO EN MAL ESTADO.",
            "txPgObjetivo": "•\tBUSCAR EL RECONOCIMIENTO DE “TÉCNICO-PRODUCTIVA” PARA LA I.E AGROPECUARIO INTEGRADO TOURNAVISTA",
            "txPgIndicador": "•\tINFORMES TÉCNICOS SOBRE LA IMPLEMENTACIÓN DE CENTROS EDUCATIVOS EN LAS ZONAS RURALES.",
            "txPgMeta": "•\tLOGRAR OBTENER UN RECONOCIMIENTO DE NUESTRA I.E QUE PUEDA BRINDAR RESPALDO A NUESTROS ESTUDIANTES EN EL MUNDO LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127726,
            "txPgProblema": "FALTA DE PROYECTOS PARA EL APOYO A LA EDUCACIÓN",
            "txPgObjetivo": "•\tELABORACIÓN DE ESTUDIOS TÉCNICOS PARA LA IMPLEMENTACIÓN DE CENTROS EDUCATIVOS EN LAS ZONAS RURALES Y MEJORAMIENTO ESTRUCTURAL DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "•\tNÚMERO DE CENTROS EDUCATIVOS REFACCIONADOS DEL DISTRITO.",
            "txPgMeta": "•\tIMPLEMENTAR LOS CENTROS EDUCATIVOS REPORTADOS EN LOS INFORMES TÉCNICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127729,
            "txPgProblema": "•\tBAJA PARTICIPACIÓN DEL GOBIERNO LOCAL EN EL DESARROLLO PRODUCTIVO\n•\tDEFICIENTE",
            "txPgObjetivo": "•\tINCREMENTAR LOS INGRESOS REALES DE LA COMUNIDAD, MEDIANTE EL AUMENTO DE LA PRODUCTIVIDAD Y PRODUCCIÓN DE ALIMENTOS, A TRAVÉS DE LA DIVERSIFICACIÓN AGRARIA.",
            "txPgIndicador": "•\tPROYECTOS FINANCIADOS CON CRÉDITOS AGROPECUARIOS",
            "txPgMeta": "•\tCREACIÓN DE UN ÁREA TÉCNICA Y DE PROYECTOS DE INVERSIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127733,
            "txPgProblema": "•\tDEFICIENTE PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "•\tIDENTIFICAR LOS PROYECTOS DE INVERSIÓN AGRO PRODUCTIVOS.",
            "txPgIndicador": "•PROYECTOS EJECUTADOS CON LA ASISTENCIA TÉCNICA.",
            "txPgMeta": "CREACIÓN DE UN CAMAL MUNICIPAL•",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127736,
            "txPgProblema": "•\tINADECUADA CRIANZA DE GANADO VACUNO, PORCINO, ETC.",
            "txPgObjetivo": "•\tESTABLECER UN NUEVO ORDENAMIENTO DE LA AGRICULTURA EN LAS ÁREAS RURALES, A TRAVÉS DE LA DIVERSIFICACIÓN DE CULTIVOS Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "•\tESTABLECER UN NUEVO ORDENAMIENTO DE LA AGRICULTURA EN LAS ÁREAS RURALES, A TRAVÉS DE LA DIVERSIFICACIÓN DE CULTIVOS Y ASISTENCIA TÉCNICA.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE DOS PROCOMPITE MUNICIPALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127738,
            "txPgProblema": "1.\tLAS TROCHAS CARROZABLES Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN.",
            "txPgObjetivo": "•\tREDUCIR COSTO Y TIEMPO EN LOS SERVICIOS DE TRANSPORTE DE CARGA Y PASAJEROS.",
            "txPgIndicador": "•\tPOBLACION CON ALTOS  NIVELES DE TRANSITABILIDAD VEHICULAR A LOS CENTROS POBLADOS  DISTRITOS DE TOURNAVISTA.",
            "txPgMeta": "•\tMEJORAMIENTO Y AMPLIACIÓN DE LAS TROCHAS CARROZABLES Y  MANTENIMIENTO  DE LOS CAMINOS VECINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127741,
            "txPgProblema": "2.\tINCREMENTO DE DEGRADACIÓN DE LOS SUELOS POR EROSIÓN E INADECUADOS SISTEMA DE MANEJO DE LOS CULTIVOS (MONOCULTIVOS Y PRESENCIA DE UNA AGRICULTURA TRADICIONAL).",
            "txPgObjetivo": "•\tCUIDAR Y PROTEGER EL MEDIO AMBIENTE.",
            "txPgIndicador": "•\tTALLERES DE CAPACITACION A TODA LA POBLACION",
            "txPgMeta": "•\tFORTALECER LA EDUCACIÓN AMBIENTAL A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE GESTIÓN AMBIENTAL BÁSICA, PROFESIONAL Y TÉCNICA, PROPICIANDO LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127745,
            "txPgProblema": "3.\tCONTAMINACIÓN DE RÍOS Y LAGUNAS (AGUAS SERVIDAS, DESECHOS SÓLIDOS)",
            "txPgObjetivo": "•\tPROCESAR Y RECICLAR LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "•\tDISTRITO CON ESPACIOS PARA EL DEGRADO DE RESIDUOS",
            "txPgMeta": "•\tMEJORAMIENTO Y AMPLIACIÓN EN DEL PROCESAMIENTO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127747,
            "txPgProblema": "1.\tLIMITADA PARTICIPACIÓN DE ORGANIZACIONES EN EL DESARROLLO LOCAL.",
            "txPgObjetivo": "•\tCONSTRUIR SOSTENIBILIDAD\tE  INSTITUCIONALIZACIÓN DE LOS PROCESOS DE “BUEN GOBIERNO” A PARTIR DE POTENCIAR LAS CAPACIDADES Y TALENTOS HUMANOS REFERIDOS A LA SOCIEDAD Y LA ACCIÓN POLÍTICA",
            "txPgIndicador": "•\tTALLERES DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "•\tLÍDERES FORTALECIDOS EN UN 80% Y PARTICIPACIÓN CIUDADANA EN LOS PROCESOS PARTICIPATIVOS EN UN 90% DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127750,
            "txPgProblema": "2.\tCRECIENTE GRADO DE CORRUPCIÓN EN LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "•\tFORTALECER LAS INSTANCIAS DE LA SOCIEDAD CIVIL, GARANTIZANDO\tY PROMOVIENDO LOS MECANISMOS DE CONTROL SOCIAL",
            "txPgIndicador": "•\tRENDICIÓN DE CUENTAS TRIMESTRALMENTE",
            "txPgMeta": "•\tFORTALECER\tLAS INSTANCIAS DE LA SOCIEDAD CIVIL EN UN 95% DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127753,
            "txPgProblema": "3.\tRESTRINGIDA GOBERNABILIDAD EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgObjetivo": "•\tCAPACITAR\t\tA LOS RECURSOS  HUMANOS DE LOS  GOBIERNOS SECCIONALES,  INSTITUCIONES PÚBLICAS Y ORGANIZACIONES SOCIALES EN TEMAS DE GOBERNABILIDAD\t\tY LIDERAZGO",
            "txPgIndicador": "•\tCAPACITACIÓN A SERVIDORES Y FUNCIONARIOS PÚBLICOS DEL ÁMBITO DISTRITAL",
            "txPgMeta": "•\tFORTALECIMIENTO DE CAPACIDADES A LOS FUNCIONARIOS\tY TRABAJADORES DE LA MUNICIPALIDAD PARA EL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS AUN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}