{
    "datoGeneral": {
        "idPlanGobierno": 20321,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94940dde-0fcf-414e-a050-e6f2496e9dd5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/594600b7-dee1-4969-b4b0-84887267a9d0.pdf",
        "txCodExpedienteExt": "ERM.2022016156",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231713,
            "txPgProblema": "SALUD: DEFICIENCIA EN LA INFRAESTRUCTURA HOSPITALARIA A NIVEL DE TODA LA PROVINCIA, PERSONAL Y EQUIPOS QUIRÚRGICOS, Y ESPECIALIDADES PARA ATENDER LAS DIVERSAS ENFERMEDADES QUE EXISTEN EN LA PROVINCIA. - ESSALUD: NO CUENTA CON LOCAL PROPIO, MATERIAL QUIRÚRGICO NI AMBULANCIAS DE PRIMER NIVEL, NI PERSONAL DE TODAS LAS ESPECIALIDADES.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE NUESTRO HOSPITAL CON EQUIPOS DE ÚLTIMA TECNOLOGÍA, Y TODAS LAS ESPECIALIDADES CON SUS RESPECTIVOS PROFESIONALES. - CONSTRUIR E IMPLEMENTAR CON EQUIPOS DE ÚLTIMA TECNOLOGÍA, PERSONAL Y MEDICAMENTOS PARA LOS CENTROS DE SALUD EN TODOS LOS CASERÍOS Y CENTROS POBLADOS. - CREAR EL CENTRO DE ATENCIÓN PARA DESPISTAJE DE CÁNCER DE TODA LA POBLACIÓN.",
            "txPgIndicador": "150 MIL HABITANTES EN TODA LA PROVINCIA.\nENFERMEDADES QUE ATACAN LA PROVINCIA PARA EL ANÁLISIS DE LAS ESPECIALIDADES REQUERIDAS CON URGENCIA: CANCER, VIH, TUBERCULOSIS, DENGUE, DIABETES.",
            "txPgMeta": "CONTAR CON UN HOSPITAL DE FRONTERA TECNOLÓGICAMENTE IMPLEMENTADO, CON PROFESIONALES DE ACUERDO A LAS ENFERMEDADES DE LA POBLACIÓN, RECIBIENDO ATENCIÓN DE SALUD DE PRIMERA CALIDAD.\nBRINDAR SALUD A LOS MÁS NECESITADOS CON CAMPAÑAS CONTINUAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231720,
            "txPgProblema": "EDUCACION: DEFICIENCIA EN LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE MATERIAL TECNOLÓGICO, Y FALTA DE PROFESIONALES CALIFICADOS EN LOS DIFERENTES CENTROS EDUCATIVOS E INSTITUTOS.\nÍNDICE ELEVADO DE JÓVENES NO PROFESIONALES.",
            "txPgObjetivo": "CONTRATAR DOCENTES CALIFICADOS EN EL ÁREA DE TIC, DEPORTES Y ARTE.\nCONSTRUIR E IMPLEMENTAR CON INSTRUMENTOS TECNOLÓGICOS, QUE PERMITAN REFORZAR EL CONOCIMIENTO DE NUESTROS ALUMNOS EN TODOS NUESTROS CENTROS EDUCATIVOS EN EL SECTOR RURAL Y URBANO.\nCREAR LA BIBLIOTECA VIRTUAL MUNICIPAL.\nAPOYAR LAS FERIAS DE CIENCIA Y TECNOLOGÍA CON RECONOCIMIENTOS Y APOYO ECONÓMICO A LOS MEJORES PROYECTOS INCENTIVANDO LA CREATIVIDAD Y PRODUCTIVIDAD DE LOS ALUMNOS.\nCREACIÓN DEL PALACIO DE LA JUVENTUD CON EL FIN DE APOYAR A NUESTROS NIÑOS Y JÓVENES EN EL DISCERNIMIENTO VOCACIONAL, PSICOLÓGICO Y DE SUPERACIÓN.",
            "txPgIndicador": "NIVEL DE CONOCIMIENTO, MEDIANTE EXÁMENES DE CONOCIMIENTOS Y CONCURSOS DE NUESTROS ALUMNOS: ALTO Y BAJO.\nSATISFACCIÓN DE NUESTRA POBLACIÓN ESTUDIANTIL, A NIVEL PORCENTUAL EN LOS EGRESADOS A LAS DIFERENTES UNIVERSIDADES.",
            "txPgMeta": "CONTAR CON PROFESIONALES COMPETENTES EN DIVERSAS CARRERAS CON EL FIN DE SATISFACER LA DEMANDA LABORAL EN NUESTRA PROVINCIA. \nAUMENTAR EL DESENVOLVIMIENTO DE LOS JÓVENES Y SU PARTICIPACIÓN EN LOS DIFERENTES TALLERES DENTRO DEL PALACIO DE LA JUVENTUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231730,
            "txPgProblema": "VIVIENDA: TENEMOS EN LA ACTUALIDAD UNA PRECARIEDAD DE INFRAESTRUCTURA Y SERVICIOS BÁSICOS TANTO ÉL LO URBANO COMO EN LO RURAL",
            "txPgObjetivo": "URBANIZAR LOS CASERÍOS Y CENTROS POBLADOS A FIN DE GENERAR SU TÍTULO DE PROPIEDAD PARA BENEFICIO DE LOS PROGRAMAS SOCIALES COMO SON: VIVIENDA, CONSTRUCCIÓN, Y REMODELACIÓN.\nEJECUTAR LAS OBRAS DE SANEAMIENTO, AGUA, DESAGÜE Y SERVICIO ELÉCTRICO.",
            "txPgIndicador": "VIVIENDA DIGNA PARA TODA NUESTRA PROVINCIA:\nASEQUIBILIDAD\nHABITABILIDAD\nACCESIBILIDAD \nUBICACIÓN",
            "txPgMeta": "TENER UNA PROVINCIA MODERNA CON UN DESARROLLO SOCIAL DIGNO, CON LOS SERVICIOS BÁSICOS Y VIVIENDAS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232045,
            "txPgProblema": "ACTIVIDADES ECONOMICAS: EN LA ACTUALIDAD LAS ACTIVIDADES QUE SE DESARROLLAN EN NUESTRA PROVINCIA NO SON SOSTENIBLES POR FALTA DE APOYO A NUESTROS HERMANOS AGRICULTORES, COMERCIO Y TURISMO.",
            "txPgObjetivo": "CENSAR A TODA LA POBLACIÓN DE NUESTRA PROVINCIA CON EL FIN DE TENER CON EXACTITUD LA CANTIDAD DE HECTÁREAS DE CAFÉ, PLÁTANO, CACAO Y ARROZ.\nIMPLEMENTAR EL ÁREA TÉCNICA CON EL FIN DE ANALIZAR LOS SUELOS PARA LA MEJORA Y DIVERSIFICACIÓN DE PRODUCTOS.\nACONDICIONAR EL ALMACÉN DE PRO ABONOS A FIN DE QUE NUESTROS AGRICULTORES PUEDAN ADQUIRIR LOS MISMOS.\nINCENTIVAR LA CRIANZA DE ANIMALES MENORES Y DE PISCIGRANJAS DE TRUCHA Y TILAPIA RESPECTIVAMENTE.\nEN EL ÁREA DE TURISMO MEJORAR LOS ACCESOS A LOS CENTROS TURÍSTICOS.\nPONER EN MARCHA LA LEY QUE NOS PERMITE ACCIONAR EN ZONA FRANCA.",
            "txPgIndicador": "TASA PORCENTUALES DE PRODUCCIÓN Y COMERCIALIZACIÓN DENTRO DE TODA LA PROVINCIA",
            "txPgMeta": "QUE LA ECONOMÍA DE NUESTRA PROVINCIA FRONTERIZA SEA RENTABLE Y SOSTENIBLE DE MANERA ARTICULADA GENERANDO OPORTUNIDADES DE TRABAJO PARA TODOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232058,
            "txPgProblema": "EMPRENDIMIENTOS: EN LA ACTUALIDAD LAS PEQUEÑAS Y GRANDES EMPRESAS DE NUESTRA PROVINCIA NO CUENTAN CON EL APOYO DE LAS  AUTORIDADES LAS MISMAS QUE A SU VEZ NO LEGISLAN LEYES A FAVOR DE LOS EMPRESARIOS.",
            "txPgObjetivo": "APOYAR, MOTIVAR Y CAPACITAR A NUESTROS EMPRESARIOS, A SEGUIR IMPULSANDO EL COMERCIO INTERNO Y EXTERNO, REALIZAR EVENTOS DE  EMPRENDIMIENTO A NIVEL MICRO Y MACRO, CON EL FIN DE DARLES RECONOCIMIENTO A SU EMPRESA PARA QUE SEA CONOCIDA A NIVEL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "NÚMERO DE EMPRESAS CREADAS POR AÑO.\nCATEGORIZAR LAS EMPRESAS POR PRODUCTO.",
            "txPgMeta": "QUE LA ECONOMÍA DE LA PROVINCIA CREZCA DE MANERA SOSTENIBLE Y EL COMERCIO SE EXPANDA A NIVEL DE ELLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232064,
            "txPgProblema": "EMPRESAS: EN LA ACTUALIDAD LAS EMPRESAS EXISTENTES NO TRABAJAN DE MANERA FORMAL, NO OFRECIENDO SUELDOS DIGNOS A SUS TRABAJADORES",
            "txPgObjetivo": "FORMALIZAR DE MANERA SIN EXCEPCIÓN A LA MICRO, PEQUEÑA Y GRAN EMPRESA, A FIN DE TENER UNA PROVINCIA ORDENADA, Y CON UNA POBLACIÓN LABORAL QUE OBTENGA LOS BENEFICIOS DE LEY.",
            "txPgIndicador": "POBLACIÓN LABORAL FORMAL E INFORMAL",
            "txPgMeta": "QUE NUESTRA POBLACIÓN QUE LABORA EN LAS DIFERENTES EMPRESAS APORTEN AL CRECIMIENTO ECONÓMICO DE NUESTRAS FAMILIAS SAN IGNACINAS, Y A LA VEZ LA RECAUDACIÓN DE IMPUESTOS SEA ÓPTIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232079,
            "txPgProblema": "BIODIVERSIDAD: EN LA ACTUALIDAD NO SE LE DA LA DEBIDA IMPORTANCIA DE DESARROLLO, DESCUIDANDO NUESTRO SANTUARIO NACIÓN TABACONAS NAMBALLE.",
            "txPgObjetivo": "CONTAR CON LA OFICINA DE TURISMO Y BIODIVERSIDAD DE NUESTRO SANTUARIO TABACONAS NAMBALLE.\nREFORESTAR LAS ÁREAS QUE FUERON DEVASTADAS POR LA TALA Y QUEMA ILEGAL DE BOSQUES.\nIMPLEMENTAR LA SEGURIDAD Y CUIDADO DE LA BIODIVERSIDAD DE NUESTRA PROVINCIA FRONTERIZA",
            "txPgIndicador": "CRECIMIENTO EN EL TURISMO INTERNO Y EXTERNO",
            "txPgMeta": "OBTENER INGRESOS POR BONO DE CARBONOS.\nCONTRIBUIR CON LA CONSERVACIÓN DEL MEDIO AMBIENTE.\nGENERAR TURISMO.\nCALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232086,
            "txPgProblema": "RESIDUOS SOLIDOS: EN LA ACTUALIDAD A NIVEL PROVINCIAL NO SE TIENE EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, GENERANDO LA CONTAMINACIÓN DE NUESTROS AFLUENTES.",
            "txPgObjetivo": "IMPLEMENTAR Y ORGANIZAR A TRAVÉS DE ORDENANZAS MUNICIPALES EL RECOJO Y SEPARACIÓN DE LOS RESIDUOS SÓLIDOS.\nREUTILIZAR LOS RESIDUOS PARA ABONOS ORGÁNICOS.\nRECICLAR PARA PROYECTOS LOS RESIDUOS INORGÁNICOS.",
            "txPgIndicador": "ANÁLISIS DE LA CANTIDAD DE RESIDUOS DENTRO DE LA PLANTA DE RECICLAJE.",
            "txPgMeta": "TENER UNA CIUDAD LIMPIA Y ORDENADA CONTRIBUYENDO ASÍ A LA VIDA DEL PLANETA Y LA SALUD DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232094,
            "txPgProblema": "LIMPIEZA PUBLICA: EN LA ACTUALIDAD LA LIMPIEZA ESTA DESCUIDAD Y LA ACUMULACIÓN DE BASURA EN LOS PARQUES Y CALLES ES FRECUENTE.",
            "txPgObjetivo": "CONTRATAR PERSONAL DE LIMPIEZA EN 3 TURNOS PARA MANTENER LAS 24 HORAS DEL DÍA NUESTRA PROVINCIA LIMPIA.\nPONER A DISPONIBILIDAD VARIOS VEHÍCULOS DE RECOJO DE BASURA EN LA PROVINCIA Y SUS CASERIOS.",
            "txPgIndicador": "POBLADORES DISGUSTADOS POR LA CONTAMINACIÓN DE LAS CALLES Y PARQUES A NIVEL DE TODA LA PROVINCIA Y ALREDEDORES",
            "txPgMeta": "ORGANIZAR Y MANTENER LA CIUDAD LIMPIA LAS 24 HORAS A FIN DE MANTENER UNA IMAGEN ORDENADA Y SALUDABLE DE NUESTRA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232100,
            "txPgProblema": "ADMINISTRACION Y RECAUDACION: ACTUALMENTE NUESTRA INSTITUCIÓN MUNICIPAL NO CUENTA CON EL PERSONAL EFICIENTE QUE PERMITA ADMINISTRAR Y DISTRIBUIR LOS RECURSOS DE NUESTRA PROVINCIA.",
            "txPgObjetivo": "ADMINISTRAR Y GESTIONAR DE MANERA EFICIENTE LOS RECURSOS.\nCONTRATAR PERSONAL CALIFICADO PARA LAS DIFERENTES ÁREAS CON EL FIN DE CONTROLAR MEJOR LOS INGRESOS POR IMPUESTOS Y TRIBUTOS QUE APORTA NUESTRA CIUDADANÍA.\nGESTIONAR LOS DIFERENTES PROYECTOS DE LA PROVINCIA A NIVEL REGIONAL Y NACIONAL CON APOYO INTERNACIONAL.",
            "txPgIndicador": "AUMENTO DE LOS INGRESOS POR RECAUDACIÓN.\nAUMENTAR EL PRESUPUESTO DEL FONCOMUN",
            "txPgMeta": "SATISFACER LAS NECESIDADES DE TODA NUESTRA POBLACIÓN, TRABAJANDO A FAVOR DE LAS ZONAS MÁS ALEJADAS Y DEPRIMIDAS DE NUESTRA PROVINCIA.\nEJECUTAR PROYECTOS DE INTERÉS NACIONAL GENERANDO TRABAJO PARA TODOS Y A LA VEZ MODERNIZANDO NUESTRA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232102,
            "txPgProblema": "SERVICIOS PRESTADOS: EN LA ACTUALIDAD LAS EPS QUE PRESTAN LOS SERVICIOS DE AGUA, ELECTRIFICACIÓN Y TELEFONÍA NO BRINDAS UN SERVICIO DE CALIDAD GENERANDO MALESTAR EN TODA NUESTRA POBLACIÓN.",
            "txPgObjetivo": "EXIGIR A ESTAS EMPRESAS QUE BRINDAN LOS SERVICIOS QUE INVIERTAN EN INSTRUMENTOS DE TECNOLOGÍA DE PRIMER NIVEL A FIN DE MEJORAR SU SERVICIO.\nCONTROLAR A LAS EPS A TRAVÉS DE MULTAS CON EL FIN DE QUE CUMPLAN CON UN SERVICIO DE CALIDAD.",
            "txPgIndicador": "REDUCIR EL NÚMERO DE CORTES IMPREVISTOS DE AGUA, ENERGÍA ELÉCTRICA Y TELEFONÍA.",
            "txPgMeta": "QUE NUESTRA PROVINCIA TENGA LOS SERVICIOS DE PRIMERA CALIDAD, CONVIRTIENDO ASÍ A SAN IGNACIO TECNOLÓGICA Y MODERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232106,
            "txPgProblema": "TRANSPARENCIA: NO CONTAMOS CON UN RENDIMIENTO DE CUENTAS SOBRE LA ACTUAL GESTIÓN.",
            "txPgObjetivo": "REESTRUCTURAR EL SISTEMA DE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN Y TRANSPARENCIA AL PÚBLICO.\nREDUCIR LOS PROCESOS DE GESTIONES MUNICIPALES.",
            "txPgIndicador": "HACER DOS RENDICIONES DE CUENTAS SEMESTRALES",
            "txPgMeta": "QUE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A NUESTRA CIUDADANÍA SEAN EFICIENTES Y EFICACES DISMINUYENDO LOS PROCESOS Y OPTIMIZANDO EL TIEMPO DE NUESTROS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}