{
    "datoGeneral": {
        "idPlanGobierno": 19388,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d23dd262-3439-494a-8f58-a0301def41e1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b7cdc8f4-94dd-4cb7-b326-289400d26143.pdf",
        "txCodExpedienteExt": "ERM.2022008170",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177564,
            "txPgProblema": "CENTRO DE SALUD CON LIMITADA CAPACIDAD RESOLUTIVA POR FALTA DE EQUIPOS Y ESPECIALISTAS.\nINEXISTENCIA Y DEFICIENTE SISTEMA DE AGUA Y DESAGUE\nINSTITUCIONES EDUCATIVAS CON DETERIORO DE INFRAESTRUCTURA EDUCATIVA Y DEFICIENTE IMPLEMENTACIÓN DE EQUIPOS Y MATERIAL DIDÁCTICO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD RESOLUTIVA INCIDIENDO EN ELEVAR EL NIVEL DE I-III A I-IV CON IMPLEMENTACIÓN DE EQUIPOS MODERNOS Y CONTRATACIÓN DE ESPECIALISTAS.\nGESTIONAR SERVICIOS DE AGUA Y SANEAMIENTO, QUE GARANTICEN EL CONSUMO DE AGUA SEGURA Y ELIMINACIÓN DE FOCOS INFECCIOSOS INSTALACIÓN DE SERVICIOS DE AGUA Y SANEAMIENTO CON GESTIÓN POR EJEMPLO DE FONIE CONJUNTAMENTE CON MVCS.\nDOTAR DE INFRAESTRUCTURA, EQUIPAMIENTO EDUCATIVO Y PERSONAL DOCENTE PARA    ELEVAR    EL    NIVEL    EDUCATIVO    DE    LA    POBLACIÓN - CONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS - HUACAYBAMBA.",
            "txPgIndicador": "EL 30% DE CENTROS DE SALUD CON EL 100 % DE IMPLEMENTACIÓN DE CAPACIDAD RESOLUTIVA NIVEL I - IV\n40 % DE CENTROS POBLADOS CON INSTALACIÓN DE SERVICIOS DE AGUA Y SANEAMIENTO, ASÍ MISMO SE TENDRÁN 3 EXPEDIENTES TÉCNICOS PARA DAR CONTINUIDAD LA GESTIÓN.\n30 % DE INSTITUCIONES EDUCATIVOS EN EL ÁMBITO PROVINCIAL CONSTRUIDAS CON INFRAESTRUCTURA MODERNA Y EQUIPADAS",
            "txPgMeta": "CENTRO DE SALUD CON MEJOR CAPACIDAD RESOLUTIVA Y SE TENDRÁ EQUIPOS Y ESPECIALISTAS. ASÍ MISMO REALIZAR GESTIÓN PARA TENER UNIDAD EJECUTORA DE RED DE SALUD HUACAYBAMBA\nINSTALACIÓN Y AMPLIACIÓN DE SISTEMAS DE AGUA Y SANEAMIENTO A NIVEL PROVINCIAL\nCONSTRUCCIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS - HUACAYBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177596,
            "txPgProblema": "BAJOS   RENDIMIENTOS    DE     LOS     CULTIVOS AGRÍCOLAS POR LIMITADA INFRAESTRUCTURA DE RIEGO Y TRANSFERENCIA TECNOLÓGICA.\nLIMITADO APOYO A LOS PEQUEÑOS Y MEDIANOS PRODUCTORES DE LA ZONA\nESCASA PROMOCIÓN Y BAJA VALORACIÓN DE LOS RECURSOS TURÍSTICOS Y CULTURALES DE LA PROVINCIA.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES A LOS AGRICULTORES TENIENDO EN CUENTA LOS CULTIVOS PRIORIZADOS DE IMPORTANCIA ECONÓMICA E IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO. \nAPOYAR AL COMERCIO DE PEQUEÑOS Y MEDIANOS PRODUCTORES CON UN MERCADO MUNICIPAL\nFORMULAR PLANES DE NEGOCIO Y PARTICIPAR EN EL PROGRAMA TURISMO EMPRENDE DEL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO DEL PERÚ, PARA OBTENER FINANCIAMIENTO",
            "txPgIndicador": "2 PROYECTOS PRODUCTIVOS EN EJECUCIÓN CON EL COMPONENTE DE CAPACITACIÓN Y ASISTENCIA TÉCNICA SOBRE CADENA PRODUCTIVA EN CULTIVOS POTENCIALES\n12 PRODUCTORES FORMALIZADOS CON UN PUESTO FIJO EN EL MERCADO DEL ÁMBITO Y A NIVEL NACIONAL\n2 PLANES DE NEGOCIO CON ESTUDIOS Y EN EJECUCIÓN.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES DE FRUTALES (PALTA, LUCMA, DURAZNERO Y CÍTRICOS) Y CONSTRUCCIÓN DE CANALES DE RIEGO Y RESERVORIOS EN LOS PUEBLOS DE LOS DISTRITOS DE CANCHABAMBA, PINRA Y COCHABAMBA.\nCONSTRUCCIÓN DE UN MERCADO DE ABASTOS DE LA CIUDAD DE HUACAYBAMBA Y APOYO EN GESTIÓN DE PLANTA DE TRATAMIENTO A LOS AEOS(ASOCIACIONES)\nEJECUCIÓN DE PLANES DE NEGOCIO EN LAS ZONAS ARQUEOLÓGICAS DEL ÁMBITO PROVINCIAL DE HUACAYBAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177629,
            "txPgProblema": "NO SE CUENTA CON VÍAS DE ACCESO O DE TRANSPORTE EN BUEN ESTADO EN ZONAS RURALES Y URBANAS\nALTO NIVEL DE DEFORESTACIÓN Y DEGRADACIÓN    AMBIENTAL    POR    LOS    MALOS HÁBITOS    DE    LA    POBLACIÓN (DEPREDACIÓN DE LA FLORA Y FAUNA VERTIMIENTOS DE AGUAS RESIDUALES Y CONTAMINACIÓN ATMOSFÉRICA.     \nNO SE CUENTA CON PLANIFICACIÓN URBANA Y RURAL QUE GARANTICE UN CRECIMIENTO ORDENADO DE LA POBLACIÓN.",
            "txPgObjetivo": "ADQUISICIÓN DE PULL DE MAQUINARIAS PARA APERTURAR Y MEJORAR LA INFRAESTRUCTURA VIAL PREVIO PRIORIZACIÓN DE PROYECTO EN PRESUPUESTO PARTICIPATIVO. \nREALIZAR PROYECTOS DE FORESTACIÓN, DEL MISMO MODO ELABORAR REGLAMENTO DE FISCALIZACIÓN Y SUPERVISIÓN AMBIENTAL Y EJECUTAR PLANTA DE TRATAMIENTO PARA LA ELABORACIÓN DE ABONOS ORGÁNICOS, COMO EL COMPOST Y HUMUS\nDESIGNAR PRESUPUESTO DE LA MUNICIPALIDAD PARA LA REALIZACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO Y CATASTRO URBANO Y RURAL.",
            "txPgIndicador": "IMPLEMENTACIÓN AL 100 % DE PULL DE MAQUINARIAS CON LA ADQUISICIÓN DE UN CARGADOR FRONTAL, 1 MOTO NIVELADORA, 1 RETRO EXCAVADORA.\nREFORESTAR EL 80% DE CERROS.\n1 REGLAMENTO DE FISCALIZACIÓN Y SUPERVISIÓN AMBIENTAL \n1 PLANTA DE TRATAMIENTO CON EL 100% DE EQUIPAMIENTO PARA SU EJECUCIÓN. \n1 PLAN DE DESARROLLO LOCAL CONCERTADO Y CATASTRO URBANO RURAL",
            "txPgMeta": "ADQUISICIÓN DE PUL DE MAQUINARIAS (ORUGA, MOTONIVELADORA Y EXCAVADORA HIDRÁULICA) Y REHABILITACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS DE ÁMBITO PROVINCIAL\nFORESTACIÓN Y REFORESTACIÓN, EN LOS DISTRITOS DE COCHABAMBA Y HUACAYBAMBA Y IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA LA ELABORACIÓN DE ABONOS ORGÁNICOS\nELABORACIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO DE CATASTRO URBANO Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177643,
            "txPgProblema": "ALTA   DESAPROBACIÓN   EN   LA   GESTIÓN   DE AUTORIDADES LOCALES\nDESINTERÉS DE LA POBLACIÓN EN ASISTIR A ESPACIOS   DE   DESARROLLO   DEL   PRESUPUESTO PARTICIPATIVO LOCAL.\nLIMITADOS BIENES Y DEFICIENTE PRESTACIÓN DE SERVICIOS PÚBLICOS A LOS CIUDADANOS.",
            "txPgObjetivo": "CREAR NUEVOS DISTRITOS Y GESTIONAR   SU   DISTRITALIZACIÓN   DE   LOS   YA EXISTENTES EN EL ÁMBITO REGIONAL.\nFOMENTAR LA INCLUSIÓN DE SECTORES Y POBLACIÓN EN LOS PROCESOS PARTICIPATIVOS, BAJO UN ENFOQUE DE CORRESPONSABILIDAD\nIMPLEMENTAR    UN    PROGRAMA    DE FORTALECIMIENTOS DE CAPACIDADES PARA LOS TRABAJADORES DE LA MUNICIPALIDAD Y ATENDER AL CIUDADANO EN HORARIOS ESPECIALES PARA BRINDAR OPORTUNAMENTE LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "2 CENTROS POBLADOS CON UN 70 % DE GESTIÓN DE DISTRITALIZACIÓN.\n1 REUNIÓN POR AÑO PARA TRATAR TEMAS DEL PRESUPUESTO PARTICIPATIVO LOCAL Y CONVOCAR AL 100% DE ORGANIZACIONES DE BASE\n100 % DE TRABAJADORES MUNICIPALES BIEN CAPACITADOS QUE BRINDAN ATENCIÓN EN HORARIOS ESPECIALES",
            "txPgMeta": "CREAR NUEVOS DISTRITOS Y GESTIONAR SU DISTRITALIZACIÓN AL 70%.\nINCENTIVAR LA PARTICIPACIÓN VECINAL EN UN 30% DE LA POBLACIÓN.\nPROGRAMAS    DE FORTALECIMIENTOS DE CAPACIDADES LOS TRABAJADORES DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}