{
    "datoGeneral": {
        "idPlanGobierno": 24579,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8568cde4-f7f1-4720-ae4a-330ff01e2d6d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e2eed33b-3787-41ad-b24e-d7164f010bb2.pdf",
        "txCodExpedienteExt": "ERM.2022012359",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189106,
            "txPgProblema": "LA DESNUTRICIÓN ES ALTA EN LAS FAMILIAS POR FALTA DE UNA ADECUADA ALIMENTACIÓN\nFALTA DE SERVICIOS DE AGUA POTABLE Y DESAGUE EN LA MAYORÍA DE LAS COMUNIDADES.\nFALTA DE ENERGÍA ELÉCTRICA EN TODAS LAS COMUNIDADES.\nFALTA DE PISTAS Y VEREDAS PEATONALES EN LAS COMUNIDADES\nFALTA DE ATENCION ADECUADA EN LOS CENTROS DE SALUD POR FALTA DE EQUIPOS Y MEDICINAS.\nLA EDUCACIÓN PRIMARIA Y SECUNDARIA NO CUENTA CON ADECUADAS INFRAESTRUCTURAS Y EQUIPAMIENTO.\nLOS JÓVENES NO TIENEN ACCESO A ESTUDIOS SUPERIORES POR FALTA DE RECURSOS ECONÓMICOS.\nLAS ORGANIZACIONES Y COMUNIDADES NATIVAS NO SON RECONOCIDAS Y MUCHO MENOS RESPETADAS.\nLAS COMUNIDADES SE ENCUENTRAN AISLADAS POR LA COMUNICACIÓN.",
            "txPgObjetivo": "GESTIÓN PARA IMPLEMENTAR COMEDORES POPULARES Y LA INTERVENCIÓN DEL ESTADO CON PROGRAMAS SOCIALES.\nPRESERVAR LA BUENA SALUD DE LA POBLACIÓN.\nMEJORAR LA CALIDAD DE VIDAD MEDIANTE LUZ ELECTRICO EN LA POBLACION\nMEJORAR EL TRANSITO PEATONAL ANTES LAS CALLES INUNDACIONES E INTRANSITABLES POR EL LODO\nGESTIÓN ANTE DIRESA PARA EL MEJORAMIENTO DE ATENCIÓN CON  EQUIPAMIENTO  DE MEDICINAS  EN LOS CENTROS DE SALUD. \nSE GESTIONARA PARA PROYECTOS DE INFRAESTRUCTURA PARA LA CONSTRUCCIÓN  Y REFACCIÓN DE  COLEGIOS Y ESCUELAS EN LAS COMUNIDADES \nSE FACILITARA A LOS JÓVENES PARA QUE PUEDAN TENER ACCESO A LA BECA 18 DE PRONABEC\nRESPETAR Y FORTALECER A LAS EXTRUCTURAS DE LAS COMUNALES,EN TODO NIVEL\nGESTIONAREMOS ANTE LAS EMPRESAS DE TELEFONIA CELULAR PARA USO Y ACCESO A SUS SERVICIOS DE TELEFONÍA MÓVIL EN NUESTRO PROVINCIA.",
            "txPgIndicador": "COORDINACION PARA EL FORTALECIMIENTOS DE LOS PROGRAMAS SOCIALES DEL ESTADO CON PRESENCIA EN EL PROVINCIA\nIMPLEMENTAR CON SERVICIO   PARA AGUA Y DESAGUE EN LAS COMUNIDADES DELPROVINCIA,\nGESTIÓN  PROYECTOS DE ELECTRIFICACIÓN MEDIANTE DE  INSTALACIÓN DE PANELES SOLARES EN CADA VIVIENDA Y TENDIDO DE CABLES EN PUEBLOS MAS GRANDES.\nLAS COMUNIDADES CUENTAN CON  PISTAS Y VEREDAS ADECUADAS A SU REALIDAD.\nLOS CENTROS DE SALUD CUENTAN CON EQUIPOS Y MEDICINAS.\nLAS COMUNIDADES CUENTAN CON COLEGIOS Y ESCUELAS  DEBIDAMENTE IMPLEMENTADOS.\nLOS JÓVENES DEL PROVINCIA TIENEN LA FACILIDAD DE PARTICIPAR EN EL CONCURSO DE BECA 18\nGESTINAREMOS PARA FACILITAR SUS LOCELES COMUNALES PARA PROMOVER DESDE DE ALLI LA PARTICIPACION ACTIVA Y EFECTIVA EN LAS TOMAS DE DECISIONES EN EL ÁMBITO DEL PROVINCIA.\nSE FACILITARA A LAS  EMPRESAS TELEFONÍA CELULAR PARA LA INSTALACION DE SUS SERVICIOS EN LAS COMUNIDADES MAS GRANDE, Y GRADUALMENTE PARA TODO EL PROVINCIA.",
            "txPgMeta": "LA MAYORÍA DE LA POBLACIÓN EN NIVELES DE POBREZA TIENE ACCESO A ALIMENTOS Y SUS CONDICIONES DE VIDA MEJORADA POR PRESENCIA DE PROGRAMAS SOCIALES.\nLA EDUCACIÓN, NUTRICIÓN, RECREACIÓN Y PROMOCIÓN DE LA CULTURA PARA LA NIÑEZ, JUVENTUD, MADRES, GESTANTES, ANCIANOS Y PERSONAS CON DISCAPACIDAD ASEGURADA.\nIMPLEMENTACIÓN DE TELEMEDICINA EN EL ESTABLECIMIENTO DE SALUD.  \nCOORDINACIÓN Y GESTIÓN PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA ANTE LA DIRESA.\nEL 100% DE LAS COMUNIDADES PRIORISADAS   CUENTA CON EL SERVICIO DE AGUA POTABLE. \n100% DE COMUNIDADES CUENTAN CON ENERGÍA ELÉCTRICA.\n90% DE LAS COMUNIDADES CUENTAN CON PISTAS Y VEREDAS PEATONALES.\nTODOS LOS CENTROS  DE SALUD EN  LAS COMUNIDADES CUENTAN CON OPORTUNAMENTE Y ADECUADA  ATENCION DE SALUD.\nEL  70% DE LA INSFRAESTRUCTURA EDUCATIVA REALIZADA.\nEL 50% DE JÓVENES PROVENIENTE DE LOS TRES COLEGIOS SECUNDARIO DEL PROVINCIA   REALIZAN ESTUDIOS UNIVERSITARIOS EN BECA 18\nLAS COMUNIDADES Y SUS ORANIZACIONES ES RECONOCIDA,FORTALECIDA Y RESPETADA Y SON ACTORES PRINCIPALES PARA  IMPULSAR EL DESARROLLO DEL PROVINCIA.\nEL 70% DE NUESTRA POBLACION EN CONTACTO CON EL MUNDO Y LAS FACILIDADES DE COMUNICACIÓN DE NUESTRO PROVINCIA.\nIMPLEMENTACIÓN DE TELEMEDICINA EN EL ESTABLECIMIENTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189124,
            "txPgProblema": "NO EXISTE MERCADOS PERMANENTES PARA LA COMERCIALIZACIÓN DE LAS ACTIVIDADES \nPRODUCTIVAS Y OTROS",
            "txPgObjetivo": "ORGANIZAR, FORTALECER  Y APOYAR A LOS PRODUCTORES PARA INCREMENTAR LA\nPRODUCCIÓN Y OTROS COMO.\n1.-PLÁTANO, MAÍZ.\n2.-TEMA FORESTAL (DEMA)\n3.-SIEMBRA DE PALO DE ROSA (PROCESAMIENTO Y COMERCIALIZACIÓN DE SU OLEO O ACEITE)\n4.-PESCADOS SALADOS Y PECES  ORNAMENTALES.\n5.-CACAO Y ENTRE OTROS PRODUCTOS POTENCIALES EXISTENTE EN NUESTRO PROVINCIA.",
            "txPgIndicador": "LA MUNICIPALIDAD COORDINARA Y FOMENTARA PROYECTOS ALTERNATIVOS CON DEVIDA, PEDICP, SERNANP Y EL MINISTERIO DE RELACIONES EXTERIORES, (CONADIF) PARA\nASEGURAR EL MERCADO A NIVEL REGIONAL, NACIONAL E INTERNACIONAL,\nPARA QUE NUESTRO PRODUCTO SEA COMERCIALIZADO EN COLOMIA Y BRASIL DE ACUERDO LA LEY N° 29778 – LEY MARCO PARA EL DESARROLLO E INTEGRACIÓN FRONTERIZA",
            "txPgMeta": "EL 70% DE LA POBLACIÓN COMERCIALIZA SUS RECURSOS Y MEJORAN SUS INGRESOS ECONÓMICOS.\nEN COORDINACIÓN CON GOREL CREAREMOS UN FONDO CON FEDEICOMISIO, PROGRAMA TRABAJA DATEM, PARA PROYECTOS PRODUCTIVOS, LIMPIEZA DE CALLES, Y OTROS PROYECTOS DE INTERES COMUNAL, ORIENTADO EN HOMBRES, MUJERES Y JOVENES, EN ELLO GENERAREMOS 2000 PUESTO DE TRABAJO ANUAL, EN LOS DISTRITOS Y EN LOS BARRIOS. INDUSTRIALIZAR LOS PRODUCTOS, CON PREVIO ESTUDIO DE MERCADO.\nGESTIONAREMOS LA CONECTIVIDAD VIAL (CARRETERAS, CAMINOS Y TROCHAS) ALTO AMAZONAS - CAHUAPANAS, SARAMIRIZA-SAN LORENZO, ULLPAYACU- SAN LORENZO, SOPLIN- ALIANZA CRISTIANA, HUASAGA - MORONA, SAN JUAN DE MOJARAYACU-SAN LORENZO ASI OTRAS ZONAS QUE SE REQUIERAN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189193,
            "txPgProblema": "EN LA TOTALIDAD DE LAS COMUNIDADES TIENEN PROBLEMAS AMBIENTALES POR LA  LIMPIEZA DE LOS DESECHOS EN EL PROVINCIA.\nNO EXISTE  ÁREAS VERDES BIEN DEFINIDAS \nLA MAYORIA DE LAS COMUNIDADES NO TIENEN VENEFICIO DEL PARQUE NACIONAL",
            "txPgObjetivo": "PARA MEJORAR EL SERVICIO\nDE LIMPIEZA PÚBLICA SE IMPLANTARA  RELLENOS SANITARIOS. \nMEJORAR LAS ÁREAS VERDES SE IMPLEMENTARA UN DIAGNOSTICO DE URBANIZAR   EN LA CAPITAL Y EN LAS COMUNIDADES DEL PROVINCIA.\nSE COORDINARA CON EL MINAM Y EL SERNANP PARA UNA MEJOR COORDINACION Y COMUNICACIÓN PARA  EL BENEFICIO DE LAS COMUNIDADES.",
            "txPgIndicador": "ELABORAR E IMPLEMENTAR\nPROYECTOS DE LIMPIEZA\nPARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO, PARA UN MUNICIPIO Y POBLACIÓN SALUDABLE.\nELABORAR E IMPLEMENTAR DE  LAS ÁREAS VERDES EN LAS CALLES, PLAZA, PARQUES Y JARDINES.\nSE GESTIONARÁ ANTE EL MINAM Y EL SERNANP Y OTRAS INSTITUCIONES NACIONALES E INTERNACIONALES COMO ONGS, FUNDACIONES Y COOPERACIONES  PARA IMPLEMENTAR PROGRAMAS Y PROYECTOS ALTERNATIVOS Y TAMBIEN CONCERNIENTE AL BENEFICIO POR CONSERVACIÓN.",
            "txPgMeta": "EL 100% DE COMUNIDADES LIMPIAS Y SALUDABLES. \nENTORNO AGRADABLE.\nLA URBANIZACIÓN DE LAS COMUNIDADES CON ÁREAS VERDES BIEN IDENTIFICADAS EMBELLECERÁN A LAS COMUNIDADES.\nEL 100% DE LA POBLACIÓN TIENE CIERTOS BENEFICIOS ECONÓMICOS POR CONSERVACIÓN DE BOSQUES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189246,
            "txPgProblema": "INFRAESTRUCTURA MUNICIPAL INADECUADA NO APTA PARA UNA ADECUADA ATENCIÓN A LOS CIUDADANOS\nEL PERSONAL MUNICIPAL NO ESTÁ\nCAPACITADO PARA AFRONTAR LOS GRANDES RETOS.",
            "txPgObjetivo": "SE GESTIONARA UN PROYECTO PARA LA CONSTRUCCIÓN DE UNA INFRAESTRUCTURA\nMUNICIPAL.\nCONTAR EN LAMUNICIPALIDAD CON PERSONAL IDÓNEO Y CAPACITADO.",
            "txPgIndicador": "GESTIÓN PARA LA MODERNIZACIÓN MUNICIPAL PARA UNA ADECUADA PRESTACIÓN DE SERVICIOS A LA CIUDADANÍA.\nEL PERSONAL MUNICIPAL RECIBE CAPACITACIÓN Y  SE IDENTIFICA PLENAMENTE CON LA INSTITUCIÓN EDIL.",
            "txPgMeta": "NUEVA INFRAESTRUCTURA MUNICIPAL MODERNA AL SERVICIO DE LA COMUNIDAD.\nDESARROLLAR PROGRAMAS DE CAPACITACIÓN Y MOTIVACIÓN DEL PERSONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}