{
    "datoGeneral": {
        "idPlanGobierno": 28453,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3dd1430d-85d2-4104-b641-5731ea8f43ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0ae8e9d-fd1f-4e06-b809-36515e7ea874.pdf",
        "txCodExpedienteExt": "ERM.2022013237",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198011,
            "txPgProblema": "ÍNDICES CRECIENTES DE ANEMIA Y DESNUTRICIÓN DE LA POBLACIÓN INFANTIL EN LA PROVINCIA DE HUAYTARÁ Y SUS DISTRITOS",
            "txPgObjetivo": "PROMOVER Y FORTALECER UN TRABAJO ARTICULADO CON EL SECTOR SALUD PARA BRINDAR UNA ADECUADA ALIMENTACIÓN Y SERVICIOS BÁSICOS (AGUA POTABLE, SANEAMIENTO BÁSICO) E IMPLEMENTACIÓN DE LOS CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL DEL CUIDADO INTEGRAL DE LA MADRE Y EL NIÑO.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN INFANTIL A INTERVENIR",
            "txPgMeta": "DISMINUCIÓN SUSTANCIAL DE ÍNDICES DE ANEMIA Y DESNUTRICIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198045,
            "txPgProblema": "BAJO NIVEL Y CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR ESPECIALMENTE EXPRESADO EN LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO",
            "txPgObjetivo": "ARTICULAR ACCIONES CON EL SECTOR EDUCACIÓN PARA EL MEJORAR LA CALIDAD DE LA\nEDUCACIÓN BÁSICA REGULAR ESPECIALMENTE EN LA COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CON PROMEDIOS SATISFACTORIOS",
            "txPgMeta": "ELEVAR LOS ÍNDICES DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198157,
            "txPgProblema": "DEFICIENTE ACCESO A VIVIENDA CON SERVICIOS BÁSICOS ADECUADOS DE AGUA POTABLE, SANEAMIENTO BÁSICO Y ALUMBRADO.",
            "txPgObjetivo": "IMPULSAR EL MEJORAMIENTO DEL ACCESO A VIVIENDAS CON SERVICIOS ADECUADOS DE AGUA POTABLE, SANEAMIENTO Y ALUMBRADO A TRAVÉS DE CIERRE DE BRECHAS",
            "txPgIndicador": "POBLACIÓN A IDENTIFICADA A INTERVENIR",
            "txPgMeta": "REDUCIR LA BRECHA DE VIVIENDAS SIN SERVICIOS BÁSICOS ADECUADOS AGUA POTABLE, SANEAMIENTO BÁSICO Y ALUMBRADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198263,
            "txPgProblema": "ESCASO ACCESO DE AGUA PARA DESARROLLAR ACTIVIDADES DE AGROPECUARIAS, POR TEMPORADAS CORTA DE LLUVIA Y VARIACIÓN DE LAS ESTACIONES DEBIDO AL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "PROMOVER E IMPULSAR ACCIONES DE PRESERVACIÓN Y CUIDADO DE LAS FUENTES NATURALES DE AGUA, IMPLEMENTANDO PROYECTOS DE REPRESAMIENTO, SISTEMAS DE RIEGO TECNIFICADO A FIN DE HACER USO ADECUADO DEL AGUA",
            "txPgIndicador": "AGENDA DE ACCIONES A ADOPTAR A MEDIANO Y LARGO PLAZO",
            "txPgMeta": "CONTAR CON POLÍTICAS LOCALES Y AGENDA PRINCIPAL A MEDIANO Y LARGO PLAZO EN LA PRESERVACIÓN Y MANEJO DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198339,
            "txPgProblema": "BAJO INGRESO PER CÁPITA DEL POBLADOR EN ÁMBITO DE LA PROVINCIA DE HUAYTARÁ Y SUS DISTRITOS.",
            "txPgObjetivo": "GENERACIÓN DE EMPLEO Y OPORTUNIDADES MEDIANTE PROMOCIÓN DE PROYECTOS Y CADENAS PRODUCTIVAS, DE EMPRENDIMIENTO EN EL SECTOR TURÍSTICO EN ESPECIAL",
            "txPgIndicador": "REGISTRO PROVINCIAL DE ASOCIACIONES PRODUCTIVAS Y OTROS EMPRENDIMIENTOS ACTIVOS",
            "txPgMeta": "MEJORAR EL INGRESO PER CÁPITA DEL POBLADOR EN EL ÁMBITO DE LA PROVINCIA Y SUS DISTRITOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198387,
            "txPgProblema": "DÉBIL INTERVENCIÓN EN EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE HUAYTARÁ Y SUS DISTRITOS",
            "txPgObjetivo": "FORTALECER LA ACTIVIDAD TURÍSTICA EN LA PROVINCIA DE HUAYTARÁ Y SUS DISTRITOS EN ALIANZA CON EL SECTOR PRIVADO Y EL MINISTERIO DE CULTURA",
            "txPgIndicador": "REGISTRO DE VISITANTES Y TURISTA A NUESTRA PROVINCIA DE HUAYTARÁ.",
            "txPgMeta": "HUAYTARÁ NUEVO DESTINO TURÍSTICO CON UN PLAN AGRESIVO DE DESARROLLO TURÍSTICO PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198445,
            "txPgProblema": "MANEJO INADECUADO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN LA RECOLECCIÓN, TRATAMIENTO, TRANSFERENCIA Y DISPOSICIÓN FINAL Y AUSENCIA DE CULTURA AMBIENTAL",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS, MEDIANTE LA ADECUADA RECOLECCIÓN,  TRATAMIENTO, TRANSFERENCIA Y DISPOSICIÓN FINAL",
            "txPgIndicador": "DISMINUCIÓN DE LOS INDICADORES DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRAL DE MANEJO DE RESIDUOS SÓLIDOS EN LA RECOLECCIÓN, TRATAMIENTO, TRANSFERENCIA Y DISPOSICIÓN FINAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198843,
            "txPgProblema": "AUSENCIA DE INICIATIVAS QUE PERMITAN PROTEGER NUESTRA BIODIVERSIDAD PAISAJÍSTICA Y CULTURAL  DE NUESTRA PROVINCIA Y DISTRITOS",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA CREACIÓN DE RESERVAS NATURALES Y ÁREAS PROTEGIDAS EN NUESTRA",
            "txPgIndicador": "ÁREAS Y RESERVAS A INTERVENIR",
            "txPgMeta": "IDENTIFICACIÓN DE ÁREAS DE INTERVENCIÓN Y CONSERVACIÓN DE NUESTRA FLORA Y FAUNA SILVESTRE, PAISAJÍSTICAS Y CULTURALES DE NUESTRA PROVINCIA.Y SUS DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198884,
            "txPgProblema": "FALTA DE BOSQUES QUE PRODUCE LA EROSIÓN POR LAS LLUVIAS DE TEMPORADA DE LAS LOMAS, OCASIONANDO CON ELLO LA AUSENCIA HUMEDAD, PASTOS Y PLANTAS NATURALES COADYUVANDO AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "IMPLEMENTAR Y EJECUTAR POLÍTICAS AMBIENTALES DE FORESTACIÓN A NIVEL PROVINCIAL COMO PARTE DE NUESTRO DESAFÍO CLIMÁTICO",
            "txPgIndicador": "DISTRITOS Y HECTÁREAS A FORESTAR",
            "txPgMeta": "CONTAR CON UN PLAN PROVINCIAL DE FORESTACIÓN A MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198988,
            "txPgProblema": "AUSENCIA Y DÉBIL PRACTICA DE POLÍTICAS DE CONTROL INTERNO E INSTITUCIONAL QUE PERMITE INCURRIR EN FALTAS CONTRA LOS INTERESES DEL GOBIERNO LOCAL",
            "txPgObjetivo": "FORTALECIMIENTO DE POLÍTICAS DE CONTROL INTERNO E INSTITUCIONAL IMPLEMENTADOS Y REQUERIDOS POR LOS SECTORES CORRESPONDIENTES.",
            "txPgIndicador": "DISMINUCIÓN DE ACTOS DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA ENTIDAD",
            "txPgMeta": "PRACTICA OBLIGATORIA DE LAS POLÍTICAS DE CONTROL INTERNO E INSTITUCIONAL EN TODO NIVEL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199013,
            "txPgProblema": "AUSENCIA DE POLÍTICAS Y MECANISMOS LOCALES DE TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVER Y FORTALECER POLÍTICAS DE TRANSPARENCIA Y ESPACIOS DE PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "POBLACIÓN INFORMADA Y COMPROMETIDA CON EL DESARROLLO DE SU PROVINCIA",
            "txPgMeta": "INCREMENTAR LA CONFIANZA DE LA POBLACIÓN EN SU GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199069,
            "txPgProblema": "EXCESIVA BUROCRACIA DEL SERVICIO AL USUARIO EN PROCESOS ADMINISTRATIVOS Y FUNCIONES EXCLUSIVAS DEL GOBIERNO LOCAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA ESTRUCTURA ORGANIZACIONAL COMPETITIVA Y MODERNA ACORDE A LAS NUEVOS TIEMPOS Y EXIGENCIAS ENCAMINADO HACIA UN GOBIERNO DIGITAL.",
            "txPgIndicador": "ATENCIÓN Y SERVICIO EFICIENTE A LOS USUARIOS",
            "txPgMeta": "MUNICIPALIDAD PROVINCIAL MODERNA Y COMPETITIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}