{
    "datoGeneral": {
        "idPlanGobierno": 27121,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79965b2f-d5af-4c7e-ab9a-c040b3587184.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/274bacd8-17c0-4c87-92c8-9d8d765b1d51.pdf",
        "txCodExpedienteExt": "ERM.2022009850",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203428,
            "txPgProblema": "1.\tDEFICIENCIA EN LA PRESTACION DE LOS  SERVICIO BASICOS (AGUA ,DESAGUE , ELECTRICIDAD ) Y DRENAJE PLUVIAL.",
            "txPgObjetivo": "1.\tGESTIÓN, PRIORIZACIÓN Y SEGUIMIENTO DE LOS PROYECTOS DE REHABILITACIÓN DE LOS SISTEMAS DE AGUA POTABLE DEL POZO 1, POZO 2, POZO 3 Y RESERVORIO 1000, MEDIANTE LA INVERSIÓN PÚBLICA A TRAVÉS DEL MINISTERIO DE VIVIENDA, QUE PERMITIRÁ EL MEJORAMIENTO DEL ACCESO AL SERVICIO DE AGUA POTABLE DEL DISTRITO DE OLMOS.\n\n2.\tGESTIONAR LA AMPLIACIÓN DE NUEVAS REDES DE AGUA Y DESAGÜE, DE MANERA PROGRESIVA EN AQUELLAS ZONAS DE EXPANSIÓN CONSOLIDADAS CONTIGUAS AL PUEBLO TRADICIONAL DE OLMOS. \n\n3.\tGESTIONAR EL PROYECTO DE AMPLIACIÓN Y OPERATIVIDAD DE SISTEMAS DE AGUA POTABLE EN LOS AA. HH CONSOLIDADOS EN EL ÁREA DE EXPANSIÓN URBANA DE LA CIUDAD DE OLMOS.\n\n4.\tARTICULAR EL COMPROMISO CON LA EMPRESA PRESTADORA DE SERVICIO DE SANEAMIENTO (EPSEL), PARA GARANTIZAR LA SOSTENIBILIDAD QUE GARANTICE LA ATENCIÓN ADECUADA DE LOS SERVICIOS DE AGUA POTABLE.\n\n5.\tPROMOVER Y GESTIONAR LA PRE INVERSIÓN E INVERSIÓN DE SISTEMAS DE BOMBEO A TRAVÉS DE LA ENERGÍA SOLAR, PARA EL CONSUMO HUMANO EN LOS DIFERENTES CASERÍOS DE LA ZONA RURAL.\n\n6.\tGESTIONAR ACCIÓN INMEDIATA PARA LAS LABORES DE LIMPIEZA EN PARTE DEL MARGEN DEL RÍO OLMOS, DEBIDO AL DISCURRIMIENTO DE LAS AGUAS RESIDUALES DEL AA. HH ALAN GARCÍA Y AA. HH LAS MERCEDES, OCASIONANDO UN ATENTANDO CONTRA EL MEDIO AMBIENTE, LA VIDA Y SALUD DE LA POBLACIÓN. \n\n7.\tGESTIÓN EN EL MANTENIMIENTO Y MEJORAS DE LA INFRAESTRUCTURA Y TRATAMIENTO BIOLÓGICO Y EFICAZ DE LAS AGUAS RESIDUALES DE LA PTAR (PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, DE ACUERDO AL DECRETO SUPREMO N° 0",
            "txPgIndicador": "-\tCRECIMIENTO DE POBLACIÓN\n\n-\tCARENCIA DE INFRAESTRUCTURA DE AGUA POTABLE \n\n-\tCARENCIA DE INFRAESTRUCTURA DE RED DE DESAGÜE\n\n-\tCARENCIA DE INFRAESTRUCTURA DE RED ELÉCTRICA\n\n-\tMALA GESTIÓN \n\n-\tMALA ADMINISTRACIÓN \n\n-\tFALTA DE COMPROMISO \n\n        -DESCONOCIMIENTO \n\n-FALTA DE CAPACITACIÓN",
            "txPgMeta": "SON METAS ENFOCADAS A LLEVARSE A CABO EN CORTO Y MEDIANO PLAZO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203479,
            "txPgProblema": ".-DEFICIENTE ACCESO AL A LA ATENCION Y CARENCIA DE INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "1.\tGESTIONAR EL MEJORAMIENTO Y EQUIPAMIENTO DEL CENTRO DE SALUD Y LOS PUESTOS DE SALUD DEL DISTRITO DE OLMOS.\n\n2.\tGESTIONAR CONVENIOS Y COORDINACIONES CON EL MINISTERIO DE SALUD, INSTITUCIONES PÚBLICAS Y PRIVADAS PARA REALIZAR CAMPAÑAS DE SALUD GRATUITAS EN LOS DIFERENTES LUGARES DEL DISTRITO DE OLMOS.\n3. GESTIONAR CAMPAÑAS DE FUMIGACIÓN EN EL CAUCE DEL RÍO OLMOS, ÁREAS VERDES Y VIVIENDAS, PARA CONTRIBUIR A LA EXTERMINACIÓN DE PLAGAS QUE ATENTAN CONTRA LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "-\tCRECIMIENTO DE POBLACIÓN\n\n-\tCARENCIA DE INFRAESTRUCTURA \n\n-\tMALA GESTIÓN",
            "txPgMeta": "METAS A DESARROLLARSE A CORTO PLAZO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203500,
            "txPgProblema": "DEFICIENCIAS EN EL SECTOR EDUCACION",
            "txPgObjetivo": "1.\tGESTIONAR LA IMPLEMENTACIÓN, EQUIPAMIENTO Y MEJORA DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO TECNOLÓGICO, MOBILIARIO ESCOLAR Y OTROS DE LAS INSTITUCIONES EDUCATIVAS Y TÉCNICAS DE LA ZONA URBANA Y RURAL DEL DISTRITO DE OLMOS.\n\n2.\tGESTIONAR PROYECTOS DE ACCESO A LOS SERVICIOS BÁSICOS PARA LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE OLMOS A TRAVÉS DE LA AUTORIDAD NACIONAL MINEDU.",
            "txPgIndicador": "-\tFALTA DE INFRAESTRUCTURA\n\n-\tFALTA DE COMPROMISO \n\n-\tCARENCIA EN EL SERVICIO BÁSICO",
            "txPgMeta": "METAS A DESARROLLARSE A MEDIANO PLAZO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203576,
            "txPgProblema": ".-BAJA PRODUCCIÓN EN EL SECTOR AGRÍCOLA",
            "txPgObjetivo": "1.\tGESTIONAR Y PROMOVER EXPEDIENTES TÉCNICOS DE PROYECTOS PARA EL REVESTIMIENTO DE CANALES DE REGADÍO QUE PERMITAN AMPLIAR NUEVAS ÁREAS PARA EL CULTIVO.\n\n2.\tPROMOVER CAPACITACIÓN Y ASESORAMIENTO A LOS AGRICULTORES PARA LA SIEMBRA DE NUEVOS PRODUCTOS DE EXPORTACIÓN QUE DEMANDA LOS MERCADOS INTERNACIONALES, APLICANDO NUEVAS TECNOLOGÍAS EN EL REGADÍO, ESTO PERMITIRÁ APROVECHAR EL AGUA Y REGADÍO PERMANENTE DE LAS PLANTACIONES, ESTANDO A LA VANGUARDIA DE LA TECNOLOGÍA EN CULTIVOS DE PRODUCTOS DE EXPORTACIÓN QUE PERMITAN MEJORAR LOS INGRESOS EN NUESTRA POBLACIÓN DE LA ZONA RURAL.\n\n3.\tPROMOVER CAPACITACIÓN Y ASESORAMIENTO A LOS AGRICULTORES INDEPENDIENTES U ORGANIZADOS PARA LA CREACIÓN DE BIOHUERTOS Y CRIANZA DE ANIMALES MENORES.\n4.\tESTABLECER CAPACITACIONES PARA EL SECTOR AGRÍCOLA A TRAVÉS DE DIVERSAS INSTITUCIONES DEL ESTADO MIDAGRI Y ASESORAMIENTO SOBRE ACCESIBILIDAD A PROGRAMAS DE COMPENSACIONES PARA LA COMPETITIVIDAD DE LOS AGRICULTORES ASOCIADOS.",
            "txPgIndicador": "-\tFALTA DE GESTIÓN\n \n-\tDESINTERÉS DE LA AUTORIDAD LOCAL POR EL AGRICULTOR \n\n\n-\tDESCONOCIMIENTO\n \n-\tFALTA DE COMPROMISO",
            "txPgMeta": "METAS A DESARROLLARSE A LARGO Y MEDIANO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203632,
            "txPgProblema": "PROPIEDAD INFORMAL",
            "txPgObjetivo": "1.\tGESTIONAR CONVENIOS DE COOPERACIÓN INSTITUCIONAL CON EL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO , EL ORGANISMO DE LA FORMALIZACIÓN COFOPRI Y LA MUNICIPALIDAD DISTRITAL DE OLMOS, PARA EJECUTAR EL LEVANTAMIENTO DEL CATASTRO URBANO LOCAL, ASÍ MISMO EL SANEAMIENTO DE LA PROPIEDAD EN POSESIONES INFORMALES EN EL ÁMBITO DEL DISTRITO, PUEBLOS JÓVENES, ASENTAMIENTO HUMANOS Y CENTROS POBLADOS, QUE POR SU ANTIGÜEDAD Y CONSOLIDACIÓN SON APTOS PARA INCORPORARSE EN EL PROCESO DE SANEAMIENTO , PERMITIENDO PROMOVER EL DESARROLLO Y ECONOMÍA LOCAL MEDIANTE EL CATASTRO COMO INSTRUMENTO DE GESTIÓN URBANA, ASÍ MISMO INCORPORAR COMO PARTE DEL CONVENIO LA CAPACITACIÓN Y ASISTENCIA TÉCNICA A LA MUNICIPALIDAD DISTRITAL DE OLMOS EN LA GENERACIÓN, MODERNIZACIÓN, CONSOLIDACIÓN, CONSERVACIÓN Y ACTUALIZACIÓN DE SU CATASTRO URBANO LOCAL.",
            "txPgIndicador": "-FALTA DE CONOCIMIENTO Y CONCIENTIZACIÓN DE LA POBLACIÓN \n-\tCRECIMIENTO DE LA POBLACIÓN. \n\n-\tMALA GESTIÓN \n\n-\tFALTA DE CONOCIMIENTO.\n \n-\tFALTA DE ORIENTACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN \n\n-\tFALTA DE COMPROMISO",
            "txPgMeta": "METAS A DESARROLARSE EN CORTO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203688,
            "txPgProblema": "FALTA DE PROGRAMAS / TALLERES QUE CONTRIBUYEN AL FORTALECIMIENTO DE CAPACIDADES Y OPORTUNIDADES",
            "txPgObjetivo": "1.-  PROMOVER TALLERES DE CANTO Y DANZA PARA JÓVENES Y NIÑOS, PROGRAMANDO SÁBADOS DE CULTURA DONDE NUESTROS JÓVENES Y NIÑOS PUEDAN DEMOSTRAR PÚBLICAMENTE TODO LO APRENDIDO DESPERTANDO Y FORTALECIENDO HABILIDADES EN EL ARTE FOLCLÓRICO Y CANTO.\n\n2.-PROMOVER PROGRAMAS DE VERANO: ACADEMIA MUNICIPAL DE FÚTBOL, ACADEMIA DE NATACIÓN Y AJEDREZ.\n\n3.- PROMOVER PROGRAMAS Y TALLERES DE EDUCACIÓN TÉCNICO PRODUCTIVA QUE TIENEN COMO FINALIDAD ATENDER A LAS PERSONAS QUE BUSCAN INSERCIÓN O REINSERCIÓN EN EL MERCADO LABORAL Y EMPRESARIAL.",
            "txPgIndicador": "-\tFALTA DE COMPROMISO\n\n-\tCARENCIA DE PROYECTOS CULTURALES Y SALUDABLES \n\n-\tFALTA DE CAPACIDAD DE GESTIÓN",
            "txPgMeta": "METAS A DESARROLLARSE A MEDIANO PLAZO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203729,
            "txPgProblema": "DEFICIENCIA EN LA PRESTACION DE LOS SERVICIOS PUBLICOS",
            "txPgObjetivo": "1.\tDISEÑAR, AMPLIAR Y DAR SEGUIMIENTO AL CUMPLIMIENTO DE LA PROPUESTA DE PROGRAMA DE LIMPIEZA PERMANENTE EN LAS CALLES DE LA CIUDAD DE OLMOS.\n\n2.\tGESTIONAR UN PROYECTO QUE TENGA COMO OBJETIVO PRINCIPAL LA CORRECTA GESTIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA INCREMENTANDO SUS RENDIMIENTOS Y COBERTURA, QUE PERMITA CUMPLIR CON LA NORMATIVA VIGENTE Y QUE CONTRIBUYA CON EL CRECIMIENTO ECONÓMICO, LA PROTECCIÓN AMBIENTAL Y LA INCLUSIÓN SOCIAL, CONTRIBUYENDO CON EL DESARROLLO SOSTENIBLE DEL DISTRITO.\n\n3.\tGESTIÓN Y CONVENIO INSTITUCIONAL CON LA COMUNIDAD CAMPESINA DE OLMOS PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS DE POSESIÓN MUNICIPAL DEL MATADERO MUNICIPAL, BOTADERO MUNICIPAL, POZO N°01, POZO N°02, POZO N°03, PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y CIRCUITO DE MOTOCROSS.\n\n4.\tGESTIÓN EN EL PROYECTO DE CONSTRUCCIÓN DE RELLENO SANITARIO COMO MÉTODO COMPLETO Y DEFINITIVO PARA LA ELIMINACIÓN DE TODO TIPO DE DESECHOS SÓLIDOS DE LA CIUDAD DE OLMOS.\n\n5.\tGESTIÓN EN EL PROYECTO DE AMPLIACIÓN DEL ÁREA DEL CEMENTERIO MUNICIPAL.\n\n6.\tELABORAR Y PROMOVER UN PLAN OPERATIVO QUE PERMITA REPOTENCIAR EL SERVICIO BRINDADO EN EL MERCADO MODELO DE OLMOS.",
            "txPgIndicador": "-\tCRECIMIENTO DE LA POBLACIÓN. \n\n-\tMALA GESTIÓN \n\n-\tFALTA DE CONOCIMIENTO.\n \n-\tFALTA DE ORIENTACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN \n\n-\tFALTA DE COMPROMISO",
            "txPgMeta": "METAS A DESARROLARSE A CORTO PLAZO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203771,
            "txPgProblema": "FALTA DE PLANIFICACIÓN, INVERSIÓN EN EL ORNATO DE LA CIUDAD , ARBORIZACION EN LAS CALLES ,PARQUES, JARDINES  Y  AREAS VERDES",
            "txPgObjetivo": "1.\tDISEÑAR LA IMPLEMENTACIÓN DEL VIVERO MUNICIPAL Y PROMOVER PROGRAMAS DE ARBORIZACIÓN Y JARDINERÍA EN TOTAS LAS ÁREAS VERDES DE LA CIUDAD DE OLMOS, ASÍ MISMOS CENTROS POBLADOS, CASERÍOS Y LAS INSTITUCIONES QUE LO REQUIERAN.\n\n2.\tFISCALIZACIÓN Y NOTIFICACIÓN A LOS PROPIETARIOS DE LOS PREDIOS DESHABITADOS PARA QUE CUMPLAN CON EL CERCADO DE LOS MISMOS Y EVITAR FOCOS DE CONTAMINACIÓN AMBIENTAL DE ACUMULACIÓN DE BASURA, LETRINAS PÚBLICAS Y OTROS.\n\n3.\tGESTIÓN PARA LA ADQUISICIÓN DE UNIDAD VEHICULAR COMPLEMENTAR EL SERVICIO PÚBLICO DE RECOJO DE BASURA.\n\n4.\tIMPLEMENTAR PROGRAMAS DE PREVENCIÓN DE RIESGOS ANTE LA PRESENCIA DE FENÓMENOS NATURALES .",
            "txPgIndicador": "-\tMALA GESTIÓN \n\n-\tFALTA DE COMPROMISO SOCIAL Y DE LA AUTORIDAD LOCAL \n\n-\tFALTA DE CONCIENTIZACIÓN A LA POBLACIÓN SOBRE LOS DEBERES COMO CIUDADANOS\n\n-\tCARENCIA DE ÁREA INTERACCIÓN SOCIAL.",
            "txPgMeta": "METAS A DESARROLLARSE A MEDIANO PLAZO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203840,
            "txPgProblema": "INSTRUMENTOS DE GESTION MUNICIPAL DESFASADO",
            "txPgObjetivo": "1.\tGESTIONAR LA ACTUALIZACIÓN TUPA – TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS Y DOCUMENTOS DE GESTIÓN MUNICIPAL.\n\n2.\tPROPONER UN NUEVO REGISTRO PÚBLICO DE PROVEEDORES, CONVOCAR PÚBLICAMENTE A TODOS LOS PROVEEDORES, PARA QUE SE INSCRIBAN O REALICEN UNA REINSCRIPCIÓN QUE AMPLÍE EL NÚMERO DE POSTORES, ACTO QUE DA CONFIANZA A LOS PROVEEDORES LOCALES.\n\n3.\tGESTIONAR Y PROMOVER EL MARGESÍ DE BIENES MUNICIPALES. \n\n4.\tEVALUACIÓN DEL PERSONAL NOMBRADO DE LA MUNICIPALIDAD DISTRITAL DE OLMOS CON LA FINALIDAD DE APROVECHAR LAS CAPACIDADES TÉCNICAS Y PROFESIONALES QUE CONTRIBUIRÁN A MEJORAR LA CALIDAD DE SERVICIOS BRINDADOS AL POBLADOR OLMANO.\n5.\tIMPLEMENTAR UN SISTEMA QUE CONTROLE LA CORRECTA PRESTACIÓN DE LOS SERVICIOS DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES Y SANCIONE LA VEZ QUE SEA NECESARIO.\n6.\tCAPACITACIÓN AL PERSONAL MUNICIPAL EN TRÁMITES DE PROCEDIMIENTOS ADMINISTRATIVOS PARA MEJORAR LA INFORMACIÓN Y ORIENTACIÓN BRINDADA AL CIUDADANO.\n7.\tHABILITAR Y ACTUALIZAR LAS PÁGINAS WEB INFORMÁTICAS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "-\tFALTA DE PRODUCTIVIDAD \n\n-\tDEFICIENCIAS EN LA ATENCIÓN AL USUARIO \n\n-\tPROCEDIMIENTOS ENGORROSOS \n\n-\tCARENCIA DE SISTEMAS INFORMÁTICOS",
            "txPgMeta": "METAS A DESARROLLARSE A CORTO Y MEDIANO PLAZO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}