{
    "datoGeneral": {
        "idPlanGobierno": 23582,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/84bf81fa-b54f-4872-8b41-6711ccae46b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/664a02cd-f2c5-419d-a62c-c286a10d3ddf.pdf",
        "txCodExpedienteExt": "ERM.2022014727",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198545,
            "txPgProblema": "EDUCACIÓN COMO DERECHO\n1.\tBAJO NIVEL EN EDUCATIVO, CULTURA, Y BUENAS COSTUMBRES EN PRIMARIA Y SECUNDARIA.\n2.\tBAJO NIVEL DE PREPARACIÓN DE LOS DOCENTES EN EDUCACIÓN BÁSICA.\n3.\tALTO ÍNDICE DE AUSENTISMO DOCENTE EN COMUNIDADES RURALES ALEJADAS POR LA BUROCRACIA EN LOS CONTRATOS POR PARTE DE LA UGEL.\nSALUD\n1.\tDESNUTRICIÓN INFANTIL\n2.\tDEFICIENCIA EN EL ACCESO A SALUD DE LAS POBLACIONES RURALES, NO HAY PERSONAL Y CENTROS DE SALUD DESABASTECIDOS.\n3.\tACCESO LIMITADO DEL RECURSO AGUA PARA CONSUMO, FALTAN RESERVORIOS.\n4.\tDEFICIENTE EQUIPAMIENTO MÉDICO Y MEDICINAS ADECUADOS A LAS POSTAS MÉDICAS DE LOS CENTROS POBLADOS.\n5.\tSERVICIO INEFICIENTE DE SANEAMIENTO EN EL RECOJO DE BASURA EN LAS ZONAS URBANAS.\n6.\tNO EXISTE PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, ADECUADO DEPÓSITO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN LA MERCED.\n\n\n\n  SERVICIOS SOCIALES\n1.\tPROSTITUCIÓN DE JÓVENES Y TRATA DE PERSONAS.\n2.\tDROGADICCIÓN Y ALCOHOLISMO\n3.\tABANDONO DE LOS PADRES HACIA LOS HIJOS\n4.\tALTO ÍNDICE DE HOGARES DISFUNCIONALES \n5.\tAUSENCIA DE ENTIDADES DE PROTECCIÓN A LOS MENORES. \n6.\tEMBARAZO DE MUJERES ADOLESCENTES\n\n  SEGURIDAD CIUDADANA\n1.\tCONFORMISMO DE LA POBLACIÓN, ESCASA PARTICIPACIÓN.\n2.\tINSEGURIDAD CIUDADANA, PROLIFERACIÓN DE LA DELINCUENCIA.\n3.\tINEFICIENTE CONTROL DE LA DELINCUENCIA POR PARTE DE LA POLICÍA.\n4.\tPRESUPUESTO ASIGNADO PARA SEGURIDAD CIUDADANA LIMITADO.\n5.\tDESCONFIANZA DE LA POBLACIÓN EN LA ACTUACIÓN DE LA POLICÍA NACIONAL.\n6.\tBUROCRACIA ADMINISTRATIVA EN LA POLICÍA.",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS\n1)\tREALIZAR Y FORTALECER COORDINACIONES CON EL MINEDU (DREJ Y UGEL) QUE INTERVIENEN EN LA PROVINCIA PARA TRAZAR Y EJECUTAR PROGRAMAS Y PROYECTOS QUE GENEREN RESULTADOS EN LOS ESTUDIANTES DEL PRIMER Y SEGUNDO NIVEL.\n2)\tFOMENTAR LA EDUCACIÓN EMPRENDEDORA EN LOS COLEGIOS Y CENTROS DE EDUCACIÓN SUPERIOR, ORIENTADA A LAS ÁREAS DE PRODUCCIÓN AGRÍCOLA INDUSTRIAL, TURISMO SOSTENIBLE, GASTRONOMÍA Y UNA CULTURA DEL BUEN SERVICIO.\n3)\tEVALUAR, Y FOMENTAR LA EDUCACIÓN DE MANEJO SANITARIO NIVEL GENERAL. \n4)\tPROMOVER APOYO TECNOLÓGICO AGRARIO Y AMBIENTAL CON PARTICIPACIÓN DE LOS CENTROS EDUCATIVOS SUPERIORES\n5)\tFOMENTAR (INVESTIGACIÓN) EL USO DE ENERGÍA RENOVABLE (LUZ SOLAR, VIENTO, HIDRÁULICA, BIOGAS, ETC.).\n6)\tCREAR CONCIENCIA DE IDENTIFICACIÓN CON LA PROVINCIA DE CHANCHAMAYO.\n7)\tESTABLECER MECANISMOS DE INCENTIVOS A LOS MEJORES ESTUDIANTES, Y A LOS CENTROS EDUCATIVOS REFERIDOS A LA CALIDAD DE LA ENSEÑANZA, AL MANTENIMIENTO DE SU INFRAESTRUCTURA Y A LA PROTECCIÓN DEL MEDIO AMBIENTE.\n8)\tEVALUAR LOS RESULTADOS DE LOS PROGRAMAS EDUCATIVOS DEL MINEDU QUE INTERVIENEN EN LA PROVINCIA. \nOBJETIVOS ESTRATÉGICOS\n1)\tPROMOVER LOS PROGRAMAS DE MUNICIPIOS SALUDABLES EN COORDINACIÓN CON LOS PROGRAMAS DEL MINSA  PROCESOS DE PREVENCIÓN Y PROTECCIÓN DE LA SALUD DE LOS MÁS VULNERABLES: NIÑOS Y ADULTOS MAYORES.\n2)\tGESTIONAR COMPLEMENTARIAMENTE EL EQUIPAMIENTO DE LOS CENTROS DE SALUD EN LAS ZONAS RURALES CON LAS ENTIDADES RESPONSABLES MINSA.\n3)\tAPOYAR EN LAS CAMPAÑAS DE SALUD PROGRAMADA",
            "txPgIndicador": "100%",
            "txPgMeta": "METAS 2023 - 2026\n2023 HASTA EL 2026\n\n\n\n\n\n  2024 HASTA EL 2026\n\n\n\n\n\n  2024 HASTA EL 2026\n\n  2024 HASTA EL 2026\n\n\n  2024 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n  2025 HASTA EL 2026\n\n\n\n\n\n  2023 HASTA EL 2026\nMETAS 2023 - 2026\n2023 HASTA EL 2026\n\n\n\n\n  2023 HASTA EL 2026\n\n\n\n  2023 HASTA EL 2026\n\n  2024 HASTA EL 2026\n\n  2024 HASTA EL 2026\nMETAS 2023 - 2026\n2023 HASTA EL 2026\n\n\n\n\n\n  2024 HASTA EL 2026\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n  2023\n\n\n  2023\nMETAS 2023 - 2026\n2024 \n\n  2023\n\n\n  2024\n\n\n  2023 HASTA 2026\n\n\n  2023\n\n\n  2023\n\n\n  2023 HASTA 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198585,
            "txPgProblema": "AGRICULTURA\n1.\tLIMITADA TECNOLOGÍA AGRÍCOLA\n2.\tESCASA PARTICIPACIÓN DEL MINISTERIO DE AGRICULTURA EN LA SOLUCIÓN A LAS PLAGAS Y ENFERMEDADES EN LOS CULTIVOS DE CAFÉ, CÍTRICOS, PLÁTANOS Y OTROS. \n3.\tUSO INDISCRIMINADO DE AGROQUÍMICOS QUE DEGRADAN LOS SUELOS Y LOS PRODUCTOS.\n4.\tDEFORESTACIÓN INDISCRIMINADA, NO HAY CONTROL POR PARTE DEL MINAG\n5.\tESCASA CAPACITACIÓN A PRODUCTORES AGRARIOS EN GESTIÓN TANTO PARA LA SIEMBRA COMO PARA LA DISTRIBUCIÓN COMERCIAL. \n6.\tDESARTICULACIÓN DE ENTRE LAS MISMAS ORGANIZACIONES PARA UNA ECONOMÍA DE ESCALA.\n7.\tLIMITADO GENERACIÓN DE VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.\n8.\tSUELOS DESGASTADOS E INADECUADOS.\n9.\tCARRETERAS ABANDONADAS POR FALTA DE MANTENIMIENTO DEL MTCC PARA LAS COMUNIDADES.\n10.\tINTERESES MUY ALTOS PARA CRÉDITOS BANCARIOS  \n  COMERCIO\n1.\tINFORMALIDAD COMERCIAL EN LAS ZONAS URBANAS.\n2.\tLIMITADA PROYECCIÓN DE COMERCIO DE PRODUCTOS “BANDERA” (CAFÉ Y CÍTRICOS) HACIA EL EXTERIOR.\n3.\tAPATÍA PARA PARTICIPAR EN PROMOCIÓN Y MARKETING, POR PARTE DE LAS ORGANIZACIONES DE COMERCIO DE LAS CIUDADES.\n4.\tDÉBIL APOYO A LA PRODUCCIÓN Y PROMOCIÓN DE LA ARTESANÍA LOCAL.\n  TURISMO\n1.\tFALTA DE APOYO HACIA EL SECTOR TURISMO POR PARTE DE LAS ENTIDADES DEL ESTADO.\n2.\tDEFICIENTE SERVICIO, APROVECHAMIENTO Y MALTRATO AL TURISTA.\n3.\tESCASA PROMOCIÓN Y MARKETING DE LOS RECURSOS TURÍSTICOS DE LA PROVINCIA.\n4.\tDÉBIL ORGANIZACIÓN DEL SECTOR PRIVADO EN MANEJO TURÍSTICO.",
            "txPgObjetivo": "OBJETIVOS ESTRATÉGICOS\n1)\tCOORDINAR Y FORTALECER MECANISMOS DE COOPERACIÓN CON LAS ENTIDADES RESPONSABLES EN EL USO DE TECNOLOGÍA ADECUADA PARA LA PRODUCCIÓN ORGÁNICA. MINAG.\n2)\tPROMOVER EVENTOS DE MARKETING (FERIAS,  CONCURSOS, ETC.) PARA PRESENTAR LOS PRODUCTOS DE LA ZONA.\n3)\tFORTALECER LA TECNOLOGÍA EN EL SECTOR AGRICULTURA PARA MEJORAR LA CALIDAD DEL PROCESO DE PRODUCCIÓN Y LA CALIDAD DE LOS PRODUCTOS.\n4)\tCOORDINAR CON EL MINISTERIO DE TRANSPORTES (PROVÍAS DESCENTRALIZADO) PARA FINANCIAR PROYECTOS DE MANTENIMIENTO Y MEJORAMIENTO DE LAS VÍAS A LOS CENTROS POBLADOS DE PRODUCCIÓN.\n5)\tEVALUAR LOS RESULTADOS DE LOS PROGRAMAS DEL MINAG Y MTC QUE INTERVIENEN EN LA PROVINCIA.\nOBJETIVOS ESTRATÉGICOS\n1)\tELABORAR UN PLAN ESTRATÉGICO EXPORTADOR DE LA PROVINCIA DE CHANCHAMAYO.\n2)\tPROMOVER EL INTERCAMBIO COMERCIAL EXPORTADOR APROVECHANDO LAS INSTANCIAS EXISTENTES (COOPERACIÓN INTERNACIONAL, PROMPERU,..)\n3)\tORGANIZAR A LOS COMERCIANTES FORMALES EN COORDINACIÓN CON LA CÁMARA DE COMERCIO POR SECTORES ECONÓMICOS.\n4)\tORGANIZAR A LOS COMERCIANTES INFORMALES Y BRINDARLES ESPACIOS DEFINIDOS PARA SUS ACTIVIDADES AMBULATORIAS.\n5)\tEVALUAR LOS RESULTADOS QUE IMPLEMENTAN LOS ORGANISMOS DEL MINISTERIO DE INDUSTRIA, COMERCIO Y TURISMO, QUE INTERVIENEN EN LA PROVINCIA\n1.\t\nOBJETIVOS ESTRATÉGICOS\n1)\tELABORAR EL PLAN ESTRATÉGICO DE DESARROLLO DE TURISMO 2023 AL 2026\n2)\tPROMOVER PRIORITARIAMENTE LOS DIFERENTES TIPOS DE TURISMO SOSTENIBLE INTERACTUANDO CON LAS CÁMARAS DE COMERCIO Y TURISMO.\n3)\tFOMENTAR EN",
            "txPgIndicador": "100%",
            "txPgMeta": "METAS 2023 - 2026\n2023 HASTA EL 2026\n\n\n\n\n2023 HASTA EL 2026 \n\n\n  2023 HASTA EL 2026\n\n\n\n  2023 HASTA EL 2026\n\n\n\n  \n  2023 HASTA EL 2026\nMETAS 2023 - 2026\n2023\n\n  2023 HASTA EL 2026\n\n\n\n  2023\n\n\n  2023\n\n\n  2023 HASTA EL 2026\nMETAS 2023 - 2026\n2023\n\n  2023\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2024\n\n  2023 HASTA EL 2026\n\n  2023 HASTA EL 2026\n\n\n\n  2023 HASTA EL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198685,
            "txPgProblema": "1.\tSERVICIO DE SANEAMIENTO INEFICIENTE: RECOJO DE BASURA, PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, ETC.\n2.\tUSO INDISCRIMINADO DE AGROQUÍMICOS QUE DEGRADAN LOS SUELOS Y LOS PRODUCTOS.\n3.\tDEFORESTACIÓN INDISCRIMINADA, NO HAY CONTROL POR PARTE DEL MINAG\n4.\tCONTAMINACIÓN AMBIENTAL Y DE LOS RÍOS\n5.\tEL FACTOR DEL CAMBIO CLIMÁTICO PERTURBA LOS ECOSISTEMAS.\n6.\tUSO DE RECURSOS NATURALES NO RENOVABLES INDISCRIMINADAMENTE, PETRÓLEO, GAS PROPANO Y MADERA AFECTAN LA CAPA DE OZONO.",
            "txPgObjetivo": "1)\tESTABLECER NORMATIVAS ESPECÍFICAS SOBRE EL TRATAMIENTO DEL MEDIO AMBIENTE EN TODOS LOS SECTORES, MEDIANTE ORDENANZA DEL GOBIERNO LOCAL.\n2)\tFOMENTAR LA PREVENCIÓN, MITIGACIÓN Y CONTROL DE LA CONTAMINACIÓN DE AGUAS, SUELOS Y AIRE:\n3)\tSENSIBILIZAR LA PREVENCIÓN DE LAS CONSECUENCIAS DEL CAMBIO CLIMÁTICO (AGROFORESTERÍA Y REFORESTACIÓN)\n4)\tPROMOVER CANJE DE CARBONO CON OXÍGENO.\n5)\tAPROVECHAR LOS PROGRAMAS DE RESPONSABILIDAD SOCIAL DE LAS EMPRESAS Y ORGANIZACIONES SOCIALES PARA FORTALECER LA PROTECCIÓN AL MEDIO AMBIENTE.\n6)\tMEJORAR EL CONTROL DE LA CALIDAD DEL AGUA, AIRE Y MEDIO AMBIENTE MEDIANTE EL INCREMENTO DE LA CAPACIDAD TÉCNICA.\n7)\tBUSCAR PARTICIPATIVAMENTE LA UBICACIÓN Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\n8)\tELABORAR ESTUDIO COMPLETO Y EJECUTAR LA INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS\n9)\tEVALUAR LOS RESULTADOS DE LOS ORGANISMOS QUE IMPLEMENTAN PROGRAMAS DE PROTECCIÓN DEL MINISTERIO DEL AMBIENTE.\n10)\tELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL.\n11)\tPROMOVER EN LOS PRODUCTORES Y ORGANIZACIONES PRODUCTORAS AGRÍCOLAS PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN\n12)\tIMPULSAR EL USO DE TECNOLOGÍA LIMPIA EN TODOS LOS SECTORES.\n13)\tFORTALECER Y ASEGURAR LA PROTECCIÓN DE LA RESERVA DE BIOSFERA “BOSQUE DE NEBLINA-SELVA CENTRAL”.",
            "txPgIndicador": "100%",
            "txPgMeta": "2023\n\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n  2023 HASTA EL 2026\n\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n\n  2023\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n  2023 HASTA EL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198751,
            "txPgProblema": "1.\tINCAPACIDAD EN LA GESTIÓN PÚBLICA (MUNICIPALIDAD Y OTROS ORGANISMOS DEL ESTADO).\n2.\tDEMASIADA BUROCRACIA EN LAS ENTIDADES DEL ESTADO.\n3.\tFALTA DE COMPROMISO DE LOS GOBERNANTES\n4.\tCARENCIA DE PROFESIONALES IDÓNEOS EN CADA ESPECIALIZACIÓN EN LA PROVINCIA.\n5.\tESCASA PRESENCIA DEL ESTADO EN LAS ZONAS RURALES SOBRE LAS NECESIDADES EMERGENTES (COMUNICACIÓN)\n6.\tDEFICIENTE INTEGRACIÓN ENTRE LAS ACCIONES DEL GOBIERNO Y LA POBLACIÓN. (DESLEGITIMIZACIÓN)\n7.\tCORRUPCIÓN EN TODOS LOS NIVELES DE LA ADMINISTRACIÓN PÚBLICA.\n8.\tTOMA DE DECISIONES MUY POLITIZADAS PARA LA EJECUCIÓN DE PROYECTOS.\n9.\tESCASO PRESUPUESTO MUNICIPAL.\n10.\tCORRUPCIÓN PERMANENTE A NIVEL EXTERNO (MINISTERIO DE ECONOMÍA, GOBIERNO CENTRAL, CONGRESO).",
            "txPgObjetivo": "1)\tFORTALECER LA OFICINA DE COOPERACIÓN TÉCNICA  CON EL SECTOR PRIVADO PARA APROVECHAR LOS PROGRAMAS DE RESPONSABILIDAD SOCIAL QUE DE LAS EMPRESAS MAYORES QUE  INTERVIENEN EN LA PROVINCIA, ASÍ COMO LAS ORGANIZACIONES DE PROTECCIÓN AL MEDIO AMBIENTE NACIONAL E INTERNACIONAL.\n2)\tUTILIZAR E IMPULSAR POSICIONAMIENTO MUNICIPAL A TRAVÉS DE PÁGINA WEB CON TRANSPARENCIA COMUNICACIONAL.\n3)\tPROGRAMAS DE FORTALECIMIENTO ÉTICO A NIVEL GENERAL INCLUIDO EN LA CIUDADANÍA.\n4)\tRACIONALIZACIÓN DE CARGOS Y PUESTOS EN LA INSTITUCIÓN MUNICIPAL QUE GENERE RESULTADOS PERCIBIBLES EN TODA LA PROVINCIA.\n5)\tESTABLECER PROCEDIMIENTOS LEGALES PARA LA LUCHA CONTRA LA CORRUPCIÓN DENTRO DE LA INSTITUCIÓN MUNICIPAL.\n6)\tPROGRAMAS TÉCNICOS DE CAPACITACIÓN Y ACTUALIZACIÓN A LOS FUNCIONARIOS PÚBLICOS\n7)\tPROGRAMAS DE FORTALECIMIENTO ÉTICO A NIVEL GENERAL INCLUIDO EN LA CIUDADANÍA.\n8)\tCUMPLIR CON EL PRESUPUESTO ANUAL ASIGNADO.\n9)\tGESTIONAR FINANCIAMIENTO FUERA DEL ÁMBITO GUBERNAMENTAL.\n10)\tMEJORAR LA COMUNICACIÓN E INTERACCIÓN CON LA POBLACIÓN PARA INCREMENTAR LA RECAUDACIÓN LOCAL.\n11)\tELABORAR EL PLAN DE DESARROLLO CONCERTADO DE LA PROVINCIA DE CHANCHAMAYO 2023 AL 2033 PUES E ACTUAL YA CADUCO EL AÑO 2020.\n12)\tLEVANTAR UNA LÍNEA DE BASE DE LA PROVINCIA EN LOS DOS PRIMEROS MESES EN COORDINACIÓN CON LAS EMPRESAS QUE INTERVIENEN EN LA PROVINCIA.\n13)\tELABORAR EL PLAN ESTRATÉGICO INSTITUCIONAL DE LA MUNICIPALIDAD 2023 AL 2026\n14)\tESTABLECER MECANISMOS ADECUADOS DE COORDINACIÓN CON LAS ENTIDADES DEL GOBIERNO CENTRAL.",
            "txPgIndicador": "100%",
            "txPgMeta": "2023\n\n\n  2023\n\n\n  2023 HASTA EL 2026\n\n  2023 HASTA EL 2026\n\n  2023 HASTA EL 2026\n\n  2023 HASTA  EL 2026\n\n  2023 HASTA EL 2026\n\n\n  2023\n\n\n\n  2023\n\n\n\n  2023\n\n  2023\n\n\n  2023 HASTA EL 2026\n\n\n  2023 HASTA EL 2026\n\n\n  2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}