{
    "datoGeneral": {
        "idPlanGobierno": 24711,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ef83c67-8c69-42c7-859f-39aea25867ba.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/592e78fe-1dd6-460d-8b14-46942dfbae01.pdf",
        "txCodExpedienteExt": "ERM.2022014881",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191640,
            "txPgProblema": "-DEFICIENTE ATENCIÓN A LA CIUDADANÍA CON LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "-DOTAR DE SANEAMIENTO BÁSICO Y AGUA POTABLE, EN EN LA CAPITAL DISTRITAL, CASERÍOS Y CENTROS POBLADOS, QUE NO CUENTEN CON DICHO SERVICIO.",
            "txPgIndicador": "-NÚMERO DE VIVIENDAS CON CONEXIONES DOMICILIARIAS, Y PORCENTAJES DE COBERTURA URBANA Y RURAL.",
            "txPgMeta": "-ESTABLECER MEDIDAS DE CUMPLIMIENTO AL 50 % LO CUÁL SEA EL INCREMENTO DE LA COBERTURA Y AL ASEGURAMIENTO DE LA CALIDAD Y SOSTENIBILIDAD DE LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206572,
            "txPgProblema": "-SALUD POBLACIONAL",
            "txPgObjetivo": "-INVERTIR Y GESTIONAR RECURSOS HUMANOS, POLÍTICOS Y FINANCIEROS; ASEGURANDO Y AMPLIANDO EL ACCESO EQUITATIVO A INTERVENCIONES DE CALIDAD, ATENCIÓN PRIMARIA, LA DETECCIÓN PRECOZ, EL DIAGNÓSTICO, EL TRATAMIENTO Y EL CONTROL DE LAS ENFERMEDADES TRANSMISIBLES EN NUESTRO DISTRITO.",
            "txPgIndicador": "-INVERTIR Y GESTIONAR RECURSOS HUMANOS, POLÍTICOS Y FINANCIEROS; ASEGURANDO Y AMPLIANDO EL ACCESO EQUITATIVO A INTERVENCIONES DE CALIDAD, ATENCIÓN PRIMARIA, LA DETECCIÓN PRECOZ, EL DIAGNÓSTICO, EL TRATAMIENTO Y EL CONTROL DE LAS ENFERMEDADES TRANSMISIBLES EN NUESTRO DISTRITO.",
            "txPgMeta": "DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA. \n \nADQUIRIR RECURSOS PARA UNA ATENCIÓN DE CALIDAD Y CONCIENTIZACIÓN DE PREVENCIÓN EN NUESTRA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206645,
            "txPgProblema": "-CRECIMIENTO URBANO Y RURAL DESORDENADA.",
            "txPgObjetivo": "-GENERAR EL MEJORAMIENTO DE HABITABILIDAD A NIVEL URBANO Y RURAL DE MANERA ORDENADA Y SEGURA, CONSIDERANDO ZONAS DE RIESGOS UBICACIÓN GEOGRÁFICA O CAMBIOS CLIMÁTICOS",
            "txPgIndicador": "-PORCENTAJES DE HABITABILIDAD URBANA Y RURA",
            "txPgMeta": "-LOGRAR UN ESTUDIO DE PLANEAMIENTO Y SEGUIMIENTO DE CRECIMIENTO URBANÍSTICO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206683,
            "txPgProblema": "-CARRETERAS EN MAL ESTADO",
            "txPgObjetivo": "-MEJORAR NUESTRAS VÍAS DE COMUNICACIÓN TERRESTRE, EN EL ÁMBITO RURAL, URBANO Y CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "-PORCENTAJE ACTIVIDADES EJECUTADAS/KILÓMETRO/MES. PORCENTAJE ÁREA A INTERVENIDAS/KM/AÑO",
            "txPgMeta": "-MANTENER Y ADQUIRIR MAQUINARIAS QUE SE ENCUENTRE OPERATIVAS AL 100%; PARA MANTENIMIENTO Y MEJORA DE VÍAS DE COMUNICACIÓN TERRESTRE EN TODO NUESTRO ÁMBITO DISTRITAL, ADEMÁS DE ATENDER A EMERGENCIAS OCASIONADA POR LAS CONSTANTES INCLEMENCIAS DEL TIEMPO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206702,
            "txPgProblema": "-BAJA PRODUCTIVIDAD Y CALIDAD EN PRODUCCIÓN AGRÍCOLA Y GANADERO.",
            "txPgObjetivo": "-SELECCIONAR, MEJORAR Y DIFUNDIR LOS SISTEMAS ACTUALES DE PRODUCCIÓN AGROPECUARIA, ENTRE LOS PRODUCTORES DE LA ZONA, A PARTIR DE ESTA BASE, INVESTIGAR Y DESARROLLAR MODELOS ADECUADOS QUE PERMITAN INCREMENTAR LA PRODUCTIVIDAD LOCAL; DOTÁNDOLAS DE INFRAESTRUCTURA FÍSICA, HUMANA Y ECONÓMICA. ESTOS SERÁN TRABAJADOS PRINCIPALMENTE CON LAS ORGANIZACIONES AGRARIAS Y PRODUCTORES INDIVIDUALES.",
            "txPgIndicador": "-PORCENTAJE DE POBREZA. PORCENTAJES DE PRODUCTIVIDAD.",
            "txPgMeta": "-CONTAR TECNOLOGÍAS Y CAPACIDADES APROPIADAS A LAS CONDICIONES ECOLÓGICAS DE NUESTRO DISTRITO, ORIENTADAS PRINCIPALMENTE A PROVEER A LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS DE MODELOS DE USO DE LAS TIERRAS, QUE PROPICIEN LA UTILIZACIÓN RACIONAL DE LOS RECURSOS NATURALES Y SU PRODUCCIÓN SOSTENIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206718,
            "txPgProblema": "-ESCASEZ DE TURISMO",
            "txPgObjetivo": "-IMPLEMENTAR Y PROMOVER EL TURISMO VIVENCIAL, DE AVENTURA Y SOSTENIBLE.",
            "txPgIndicador": "-PORCENTAJES DE INGRESOS POR TURISMO NACIONAL Y EXTRANJEROS",
            "txPgMeta": "-CREACIÓN DE UN FONDO PROVENIENTE DE LAS INSTITUCIONES Y ORGANISMOS PÚBLICOS Y PRIVADOS QUE DE UNA U OTRA MANERA EXPLOTAN LOS RECURSOS NATURALES EXISTENTES EN EL ÁREA DEL PLAN, PARA QUE SEA UTILIZADO EXCLUSIVAMENTE EN LAS ACTIVIDADES DE TURISMO EN EN NUESTRO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206747,
            "txPgProblema": "-INADECUADO MANEJO DE RESIDUOS SÓLIDOS, DOMÉSTICOS E INDUSTRIALES.",
            "txPgObjetivo": "-PROMOVER ACTIVIDADES DE RECOJO Y CONCIENTIZACIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS E INDUSTRIALES EN TODO EL ÁMBITO DISTRITAL DE LONYA GRANDE.",
            "txPgIndicador": "-PORCENTAJES DE RESIDUOS SÓLIDOS NO REUTILIZABLES SON DISPUESTOS ADECUADAMENTE EN INFRAESTRUCTURA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "-INTERANUAL DE UN 30 % CON TRABAJO CON INSTITUCIONES EDUCATIVAS, ORGANIZACIONES AGRARIAS E INTER BARRIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206765,
            "txPgProblema": "-ESCASA INVERSIÓN EN CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-CANALIZAR UN MAYOR PORCENTAJE DE LA INVERSIÓN REGIONAL HACIA EL SECTOR DE CONSERVACIÓN DEL MEDIO AMBIENTE, CON EL FIN DE GARANTIZAR LA PROTECCIÓN DE USO SOSTENIBLE DE LOS ECOSISTEMAS TERRESTRES (USO ADECUADO DE SUELOS), CUENCAS HIDROGRÁFICAS, BOSQUES Y FAUNA.",
            "txPgIndicador": "-PORCENTAJES DE INVERSIÓN EN MEDIO AMBIENTE LOCAL Y REGIONAL.",
            "txPgMeta": "-AUMENTAR EL PRESUPUESTO DE INVERSIÓN EN MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206805,
            "txPgProblema": "-INADECUADO USO DE PESTICIDAS, PLAGUICIDAS HERBICIDAS Y FERTILIZANTES.",
            "txPgObjetivo": "-PROMOVER CAMPAÑAS DE SENSIBILIZACIÓN DEL BUEN USO Y MANEJO DE PLAGAS Y FERTILIZACIÓN DE SUELOS.",
            "txPgIndicador": "-INDICADORES DE USO DE PESTICIDAS, HERBICIDAS Y FERTILIZANTES.",
            "txPgMeta": "-DISMINUCIÓN PROGRESIVA DEL USO PESTICIDAS, PLAGUICIDAS, HERBICIDAS Y FERTILIZANTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206818,
            "txPgProblema": "-PLANIFICACIÓN INOPORTUNA.",
            "txPgObjetivo": "-FORTALECER A LAS ENTIDADES DE PLANIFICACIÓN Y DESARROLLO, PARA GENERAR PLANES, PROGRAMAS Y PROYECTOS TÉCNICA, FINANCIERA Y SOCIALMENTE VIABLES, QUE RECOJAN LAS NECESIDADES SENTIDAS DE LA POBLACIÓN Y LAS PROYECTEN LOCALMENTE, EN FUNCIÓN DE LOS OBJETIVOS.",
            "txPgIndicador": "-NÚMERO DE ORGANIZACIONES Y ENTIDADES DEL ÁMBITO DISTRITAL",
            "txPgMeta": "-AUMENTO DE UN 100% DE CAPACIDADES EN PLANIFICACIÓN DE PROGRAMAS Y PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206826,
            "txPgProblema": "-ESCASA PARTICIPACIÓN DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL CON CAPACIDAD DE INCIDENCIA.",
            "txPgObjetivo": "-PROMOVER Y FORTALECER LAS CAPACIDADES DE LAS AUTORIDADES, ORGANIZACIONES DE BASE, INSTITUCIONES TUTELARES DE LA SOCIEDAD A FIN DE LOGRAR TRANSPARENCIA Y EFICIENCIA DEL GASTO PÚBLICO Y EJECUCIÓN DE PROYECTOS.",
            "txPgIndicador": "-NÚMERO DE ORGANIZACIONES DE SOCIEDAD CIVIL",
            "txPgMeta": "-CONFORMACIÓN DE LA INSTANCIA DE ARTICULACIÓN LOCAL. CONFORMACIÓN DE LA PLATAFORMA DE TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206841,
            "txPgProblema": "-INEXISTENCIA DE UN PLAN DE DESARROLLO CONCERTADO.",
            "txPgObjetivo": "-IMPLEMENTAR UN ANÁLISIS TÉCNICO Y SOCIAL QUE PARTICIPE EN LA FORMULACIÓN DE UN PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATÉGICO INSTITUCIONAL, GENERANDO UN EMPODERAMIENTO DE CAPACIDADES TÉCNICAS Y DE GESTIÓN PARA LA EFECTIVIDAD EN LAS PROPUESTAS DE PLANES Y PROYECTOS MUNICIPALES.",
            "txPgIndicador": "-ÍNDICES DE ANÁLISIS TÉCNICOS Y SU IMPACTO.",
            "txPgMeta": "-ELABORACIÓN Y EJECUCIÓN DEL PLAN DE DESARROLLO LOCAL CONCERTADO Y EL PLAN ESTRATEGICO INSTITUCIONAL EN UN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}