{
    "datoGeneral": {
        "idPlanGobierno": 26918,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2871,
        "txOrganizacionPolitica": "JUNTOS POR LORETO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/425d47a5-ff81-4397-8dce-bf4032dc1e1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/161206b4-d467-4f82-8dbf-5fdcf583f255.pdf",
        "txCodExpedienteExt": "ERM.2022017432",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207034,
            "txPgProblema": "1.\tMEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE PAMPA HERMOSA.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\nINCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.",
            "txPgIndicador": "INCREMENTO DE DESNUTRICIÓN EN LOS HOGARES DE FAMILIAS QUE MENOS TIENEN.\nINCREMENTO DE DESEMPLEO PROVOCADO POR LA PANDEMIA COVID-19, MÁS PERUANOS CON DÉFICIT MONETARIO.",
            "txPgMeta": "DISMINUIREMOS DE MANERA SIGNIFICATIVA LOS ÍNDICES DE POBREZA EXTREMA Y DESNUTRICIÓN, POR MEDIO DE CANASTAS BÁSICAS QUE SERÁN ADQUIRIDAS DE LOS PRODUCTORES AGRÍCOLAS, MIENTRAS SE REACTIVA LA ECONOMÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207072,
            "txPgProblema": "2.\tEXISTE UNA BRECHA COBERTURA DEL 33.4% (441 VIVIENDAS QUE NO ACCEDEN AL AGUA POR RED PÚBLICA); EXISTE UNA BRECHA DEL 94.4% (1,248 VIVIENDAS) QUE NO ACCEDEN A SANEAMIENTO POR RED PÚBLICA.",
            "txPgObjetivo": "FORMULACIÓN DE LAS DISTINTAS FASES DEL PROYECTO: MEJORAR LA COBERTURA DE ACCESO A AGUA POR RED PÚBLICA EN ZONA URBANA Y PERIURBANA DEL DISTRITO.\nFORMULACIÓN DE LAS DISTINTAS FASES DEL PROYECTO: MEJORAR LA COBERTURA DE ACCESO A SANEAMIENTO POR RED PÚBLICA (ELIMINACIÓN DE EXCRETAS) EN ZONA PERIURBANA DEL DISTRITO.",
            "txPgIndicador": "EL 5% DE VIVIENDAS QUE NO CONTABAN CON EL SERVICIO DE AGUA, ACCEDEN AL SERVICIO EL PRIMER AÑO DE GESTIÓN.\nEL 15% DE VIVIENDAS QUE NO CONTABA CON ACCESO SANEAMIENTO POR RED PÚBLICA ACCEDEN A DICHO SERVICIO BÁSICO EL PRIMER AÑO DE GESTIÓN.",
            "txPgMeta": "441 VIVIENDAS ACCEDEN AL SERVICIO DE AGUA POR RED PÚBLICA AL TÉRMINO DE GESTIÓN.\n1,248 VIVIENDAS ACCEDEN A SANEAMIENTO POR RED PÚBLICA AL TÉRMINO DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207086,
            "txPgProblema": "3.\tVIVIENDAS UBICADAS EN ZONAS INUNDABLES CON ALTOS ÍNDICES DE POBREZA - NO CUENTAN CON RASANTES",
            "txPgObjetivo": "FORMULACIÓN DE LAS DISTINTAS FASES DEL PROYECTO: LEVANTAMIENTO DE RASANTES EN ZONA URBANA Y PERIURBANA DEL DISTRITO.",
            "txPgIndicador": "100% DE ASENTAMIENTOS HUMANOS PRIORIZADOS ACCEDEN A PROYECTO DE SANEAMIENTO (LEVANTAMIENTO DE RASANTE).\n100% DE ASENTAMIENTOS HUMANOS ACCEDEN A PROYECTO DE SANEAMIENTO.",
            "txPgMeta": "POBLADORES DE 05 ASENTAMIENTOS HUMANOS MEJORAN SU CALIDAD DE VIDA.\nBENEFICIARIOS IDENTIFICADOS CON EL PROYECTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207103,
            "txPgProblema": "1.\tALTOS NIVELES DE INFORMALIDAD DE EMPRENDEDORES (MOTOCARRISTAS, VENDEDORES AMBULANTES, VENDEDORES DE MERCADOS, ETC.) EN EL DISTRITO, POST PANDEMIA",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PLAN DE FOMENTO DE ASOCIATIVIDAD DE EMPRENDEDORES (MAC - MUNICIPIO - CAJA).\n\nCREACIÓN DE FONDO DE GARANTÍA DE ACCESO A LÍNEAS DE CRÉDITO, PARA EMPRENDEDORES INFORMALES (VENDEDORES AMBULANTES, MOTOCARRISTAS Y OTROS),",
            "txPgIndicador": "500 EMPRENDEDORES FORMALIZADOS (CENTRO DE ATENCIÓN MAC, SUNARP, SUNAT, DIRECCIÓN REGIONAL DE PRODUCCIÓN, CAJA)",
            "txPgMeta": "INCREMENTO DE RECAUDACIÓN DE IMPUESTO MUNICIPAL Y/O TRIBUTARIO. MEJORA DE LOS ÍNDICES ECONÓMICOS DEL DISTRITO, DISMINUIR EL ÍNDICE DE INFORMALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207117,
            "txPgProblema": "2.\tCIERRE DE PEQUEÑAS Y MICROEMPRESAS Y EMPRENDIMIENTOS POST PANDEMIA.",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PLAN DE DESARROLLO DE CAPACIDADES DE MICROS Y PEQUEÑOS EMPRESARIOS (INNOVACIÓN, COMPRADORES, PROVEEDORES, CANALES DE COMERCIALIZACIÓN).\n\nCREACIÓN DE FONDO DE RESCATE FINANCIERO PARA LA PEQUEÑA Y MICROEMPRESA",
            "txPgIndicador": "500 PEQUEÑOS Y MICROEMPRESARIOS CAPACITADOS (PROMPERÚ, PERÚ COMPRAS, NECESIDADES DE PROGRAMAS SOCIALES)\n\n500 PEQUEÑAS Y MICROEMPRESAS ACCEDEN A LÍNEAS DE CRÉDITOS (ARTICULACIÓN DE PROGRAMA DE RESCATE FINANCIERO DE LA MUNICIPALIDAD CON CAJA MAYNAS)",
            "txPgMeta": "INCREMENTO DE RECAUDACIÓN DE IMPUESTO MUNICIPAL Y/O TRIBUTARIO. MEJORA DE LOS ÍNDICES ECONÓMICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207150,
            "txPgProblema": "3.\tALTOS NIVELES DE INCUMPLIMIENTO DE NORMAS DE SEGURIDAD DE MERCADOS DE ABASTOS DEL DISTRITO QUE INCREMENTAN EL RIESGO DE CONTAGIO DEL COVID-19.",
            "txPgObjetivo": "PLAN DE REGULACIÓN DEL FUNCIONAMIENTO DE MERCADOS DE ABASTO PARA PREVENIR Y CONTENER LA COVID-19 EN EL DISTRITO.\n\nFORMULACIÓN Y EJECUCIÓN DE PLAN DE INOCUIDAD ALIMENTARIA QUE MEJOREN EL ACCESO A LA ALIMENTACIÓN SALUDABLE",
            "txPgIndicador": "INCREMENTO DEL 100% DE PROYECTOS EN EL MARCO DE LA INOCUIDAD ALIMENTARIA.",
            "txPgMeta": "CUMPLIMIENTO CONTINUO DE LA META 6 - MEF.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207169,
            "txPgProblema": "1.\tBAJOS NIVELES DE COBERTURA DEL SERVICIO DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PLAN DE MANTENIMIENTO Y MEJORAMIENTO DE ÁREAS VERDES.\nFORMULACIÓN Y EJECUCIÓN DE PLAN DE ARBORIZACIÓN URBANA",
            "txPgIndicador": "MANTENIMIENTO Y MEJORAMIENTO DE ÁREAS VERDES 1,000 M²\nMANTENIMIENTO Y MEJORAMIENTO DEL VIVERO \nMUNICIPAL",
            "txPgMeta": "INCREMENTO DE INGRESOS PROPIOS POR SERVICIOS BRINDADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207180,
            "txPgProblema": "2.\tBAJA COBERTURA DE SERVICIO DE LIMPIEZA PÚBLICA: RECOJO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PLAN DE ADQUISICIÓN DE MAQUINARIA Y EQUIPO PARA LIMPIEZA PÚBLICA.\n\nIMPLEMENTACIÓN DE PLAN DE MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "FORTALECIMIENTO Y MONITOREO DEL CONTROL DE \nRECOJO DE RESIDUOS SÓLIDOS A TRAVÉS DE LOS VECINOS (VOLUNTARIOS AMBIENTALES)",
            "txPgMeta": "DISTRITO LIMPIO Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207198,
            "txPgProblema": "3.\tDEFICIENTE GESTIÓN AMBIENTAL: CONTAMINACIÓN, FUMIGACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLAN DE MITIGACIÓN DE CONFLICTOS AMBIENTALES EN ZONA URBANA.\nPLAN DE MITIGACIÓN DE CONTAMINACIÓN SONORA.",
            "txPgIndicador": "TALA DE ÁRBOLES CON AUTORIZACIÓN\nSOLUCIÓN DE CONFLICTOS CON ACUICULTORES (NIVEL DE CONTAMINACIÓN DEL AGUA EN REALIZACIÓN DE ACTIVIDAD)",
            "txPgMeta": "INEXISTENCIA DE CONFLICTOS AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207210,
            "txPgProblema": "1.\tBAJOS NIVELES DE FORTALECIMIENTO DEL RÉGIMEN DEMOCRÁTICO Y EL ESTADO DE DERECHO GARANTIZANDO LOS DERECHOS HUMANOS, EL RESPETO DE LA VIDA Y LA PERSONA HUMANA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLAN DE REDUCCIÓN DE LOS ÍNDICES DE POBREZA EN TODAS SUS FORMAS EN EL DISTRITO.",
            "txPgIndicador": "UNA GESTIÓN MUNICIPAL 100% ORIENTADA A LA PROTECCIÓN DE LOS DERECHOS HUMANOS QUE PROMUEVE LA EQUIDAD, INCLUSIÓN, CIUDADANÍA ACTIVA Y GOBERNABILIDAD DEMOCRÁTICA.",
            "txPgMeta": "POBLACIÓN VULNERABLE DEL DISTRITO TIENEN LOS MISMOS DERECHOS Y/O ACCESO A LOS RECURSOS ECONÓMICOS, ASÍ COMO ACCESO A LOS SERVICIOS BÁSICOS, LA PROPIEDAD Y EL CONTROL DE LAS TIERRAS Y OTROS BIENES, LA HERENCIA, LOS RECURSOS NATURALES, LAS NUEVAS TECNOLOGÍAS APROPIADAS Y LOS SERVICIOS FINANCIEROS, INCLUIDA LA MICRO FINANCIACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207225,
            "txPgProblema": "2.\tINEXISTENCIA DE UNA POLÍTICA QUE GARANTICE LA CALIDAD DE LA GESTIÓN PÚBLICA EFICAZ, PARA LA PROTECCIÓN DE LOS DERECHOS Y LA INCLUSIÓN DE LAS PERSONAS.",
            "txPgObjetivo": "IMPLEMENTAR PLAN DE DESARROLLO SOSTENIBLE, EN UN CONTEXTO DE ACCESO A LA JUSTICIA PARA TODOS QUE CREA UNA INSTITUCIÓN EFICAZ RESPONSABLE E INCLUSIVO PARA TODOS.",
            "txPgIndicador": "LA MUNICIPALIDAD IMPLEMENTA ENFOQUE DE GESTIÓN POR RESULTADOS PARA MEJORAR LA EFICACIA Y EFICIENCIA DE LA DISTRIBUCIÓN DE LOS RECURSOS Y LA CALIDAD DEL GASTO, CON UN EFECTIVO CONTROL PRESUPUESTAL.",
            "txPgMeta": "LA MUNICIPALIDAD GARANTIZA LA ADOPCIÓN DE DECISIONES INCLUSIVAS, PARTICIPATIVAS Y REPRESENTATIVAS QUE RESPONDAN A LAS NECESIDADES A TODOS LOS NIVELES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207234,
            "txPgProblema": "3.\tLA REVALORIZACIÓN DE LA CIUDAD CONSTRUIDA Y DENTRO DE ELLA, LOS DOS TIPOS DE CENTRALIDADES – LA HISTÓRICA Y LA URBANA.",
            "txPgObjetivo": "ACTUALIZAR EL ORDENAMIENTO TERRITORIAL MUNICIPAL SOBRE UNA BASE CONCEPTUAL RELACIONADA CON LA ECOEFICIENCIA URBANA, LA ECONOMÍA DE LA SOSTENIBILIDAD Y LOS NUEVOS PARADIGMAS MEDIO AMBIENTALES SOBRE EL MEDIO-LARGO PLAZO DE LA CIUDAD DE, MEDIANTE EL FORTALECIMIENTO DE CAPACIDADES DE LOS GOBIERNOS LOCALES, LA PRODUCCIÓN COORDINADA DE LOS INSTRUMENTOS TÉCNICO-NORMATIVOS NECESARIOS Y DEFINIENDO MECANISMOS DE IMPLEMENTACIÓN Y GOBERNABILIDAD.",
            "txPgIndicador": "UN DISTRITO QUE CUENTA CON UN PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN ECONÓMICA-ECOLÓGICA RELACIONADA A LAS TENDENCIAS GLOBALES.",
            "txPgMeta": "UNA CIUDAD ORDENADA SEGÚN LOS PARADIGMAS MEDIO AMBIENTALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}