{
    "datoGeneral": {
        "idPlanGobierno": 25914,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/468df8c1-06d4-4590-a8b7-459b5ea24776.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5cb83afe-7baa-4c9f-a8b3-7d9ffd465ea0.pdf",
        "txCodExpedienteExt": "ERM.2022007969",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146957,
            "txPgProblema": "FALTA PRESCENCIA DEL ESTADO PARACONSEGUIR UNA SOCIEDAD MÁS JUSTA Y COHESIONADA E INCLUSIVA",
            "txPgObjetivo": "AVANZAR HACIA UNA SOCIEDAD PLENAMENTE INCLUSIVA CON LA POTENCIACIÓN DEL TRABAJO EN RED CON OTRAS INSTITUCIONES Y ENTIDADES PARA LLEVAR DESARROLLO A NUESTROS PUEBLOS.",
            "txPgIndicador": "AUSENTISMO DE CONFIANZA DE LA CIUDADANIA HACIA LAS AUTORIDADES DE TURNO, FALTA DE OPORTUNIDADES",
            "txPgMeta": "LOGRAR LA CONFIANZA CIUDADANA, CUMPLIR LAS METAS DE REACTIVACION E INCLUSION SOCIAL SOSTENIBLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147102,
            "txPgProblema": "POTENCIAR UNA ECONOMÍA PLENA Y DINÁMICA EN UN TERRITORIO SOSTENIBLE.",
            "txPgObjetivo": "IMPULSAR UN MODELO DE DESARROLLO TURÍSTICO Y ECONOMICO QUE HAGA DEL DISTRITO UN DESTINO LÍDER Y REFERENTE NACIONAL Y MUNDIAL, GRACIAS A LA ORDENACIÓN DEL SECTOR, LA PROYECCIÓN EXTERIOR, LA CALIDAD Y EL RESPETO AL PATRIMONIO CULTURAL Y NATURAL DE NUESTRO DISTRITO",
            "txPgIndicador": "LA SITUACION ACTUAL NOS OBLIGA A ALCANZAR UNA OCUPACIÓN DE CALIDAD, MEJORANDO LA ESTABILIDAD, LA SEGURIDAD Y LA SALUD LABORAL, LA IGUALDAD DE OPORTUNIDADES EN EL TRABAJO, Y CONSOLIDANDO UN MARCO PROPIO DE RELACIONES LABORALES.",
            "txPgMeta": "AL FINALIZAR LA GESTION DEBEMOS ESTANDARIZAR UN NUEVO IMPULSO DEL ACUERDO ESTRATÉGICO: AVANZAR EN LA TRANSFORMACIÓN DEL MODELO DE CRECIMIENTO DE LA ECONOMÍA LOCAL, CON BASES CADA VEZ MÁS SÓLIDAS, ESTABLES Y EQUILIBRADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147222,
            "txPgProblema": "EL USO IRRESPONSABLE DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "ESTABLECER UNA ESTRATEGIA DE SOSTENIBILIDAD ANTE EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "GARANTIZAR UNA PROTECCIÓN DEL MEDIO NATURAL COMPATIBLE CON EL DESARROLLO ECONÓMICO.",
            "txPgMeta": "PROFUNDIZAR CON LAS PRÁCTICAS DEMOCRÁTICAS, PROMOVIENDO EL CONSENSO PARA APROBAR PROYECTOS Y FOMENTANDO LOS VALORES Y LAS PRÁCTICAS DE LA PARTICIPACIÓN CIUDADANA EN BIENESTAR DE TODOS NUESTROS PUEBLOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147358,
            "txPgProblema": "FALTA DE ORIENTACION DE LA ADMINISTRACIÓN AL SERVICIO DEL CIUDADANO, LAS EMPRESAS Y ENTIDADES, HACIÉNDOLA PRÓXIMA, ÁGIL Y COMPRENSIBLE.",
            "txPgObjetivo": "GARANTIZAR UNA EFICIENTE GESTIÓN INTEGRAL POR RESULTADOS EN LA MUNICIPALIDAD.",
            "txPgIndicador": "MUNICIPIO ÁGIL CON NUEVOS VALORES Y COMPROMISOS INSTITUCIONALES, QUE DÉ RESPUESTA A LAS NECESIDADES DE SUS CONCIUDADANOS A NIVEL DE LA ZONA URBANA, MARGINAL Y RURAL.",
            "txPgMeta": "PROFUNDIZAR EN LAS PRÁCTICAS DEMOCRÁTICAS, PROMOVIENDO EL CONSENSO PARA APROBAR PROYECTOS Y FOMENTANDO LOS VALORES Y LAS PRÁCTICAS DE LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}