{
    "datoGeneral": {
        "idPlanGobierno": 22895,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a344b2b6-4aee-42b3-a5dd-e6a78234f6f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbb21c00-abfc-4b20-a549-5d56f37d8c8a.pdf",
        "txCodExpedienteExt": "ERM.2022012140",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162280,
            "txPgProblema": ". LA SALUD PÚBLICA EN EL DISTRITO, PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A SALUD PÚBLICA, TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO,",
            "txPgObjetivo": "APP – CONCHAN. - PROPONE, ELABORAR LOS ESTUDIOS TÉCNICOS ( PERFILES – FICHAS TECNICAS – EXPEDIENTE TECNICO), APP – CONCHAN.- PROPONELA ELABORACIÓN DE LOS ESTUDIOS TÉCNICOS, PARA LA GESTION DE PISTAS Y VERADAS DE LAS LOCALIDADES DONDE SE PUEDA VIABILIZAR ESTE TIPO DE PROYECTOS",
            "txPgIndicador": "96% CON EXAMEN DE EMOGLOBINA, 32% VACUNAS, 7 ESTABLECIMIENTOS DE SALUD",
            "txPgMeta": "APP – CONCHAN - PROPONE, ELABORAR LOS ESTUDIOS TÉCNICOS (PERFIL – FICHA TECNICA– EXPEDIENTE TECNICO) PARA EL NUEVO CENTRO DE SALUD DE CONCHAN, APP – CONCHAN- PROPONE, LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO DE LAS CARRETERAS DE CONEXIÓN DISTRITAL A NIVEL DE BICAPA, ANTE PROVIAS DESCENTRALIZADO Y MINISTERIO DE TRANSPORTES Y COMUNICACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162315,
            "txPgProblema": ". CONCHAN SE CARACTERIZA POR TENER COMO FUENTES DE TRABAJO E INGRESOS A LAS ACTIVIDADES AGRÍCOLAS Y GANADERAS, EN LA AGRICULTURA LA PAPA DESTACA EN LA PARTE ALTA DEL DISTRITO COMO SON: CUTAXI, CHETILLA, CRUZ CONGA, YANTAYO, LA PALMA.",
            "txPgObjetivo": "APP – CONCHAN – SE COMPROMETE A ELABORAR LOS ESTUDIOS TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO ANTE EL MINAGRI, CON EL OBJETIVO DE CONSTRUIR, MEJORAR Y REHABILITAR LOS CANALES DE REGADÍO Y COSECHAS DE AGUA MEDIANTE GEOMEMBRANA DE NUESTRO DISTRITO DE CONCHAN. APP – CONCHAN SE COMPROMETE A FOMENTAR E INCENTIVAR EN EL GANADERO DE NUESTRO DISTRITO, EL MEJORAMIENTODE SU RAZA GENÉTICA, CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDAD DE CARNE EN SUS VACUNOS. PARA ELLO SE CONTARÁ CON LA PRESENCIA DE UN PROFESIONAL EXPERTO Y SE BUSCARÁ LOS CONVENIOS CON LAS INSTITUCIONES PERTINENTES",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA AGRARIA. CAPACITACIONES AGRARIAS NULAS. BAJO PORCENTAJE DE FORMALIZACION",
            "txPgMeta": "APP – CONCHAN - PROPONE, ELABORAR LOS ESTUDIOS TÉCNICOS (PERFIL – FICHA TECNICA– EXPEDIENTE TECNICO) PARA EL NUEVO CENTRO DE SALUD DE CONCHAN, APP – CONCHAN- PROPONE, LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO DE LAS CARRETERAS DE CONEXIÓN DISTRITAL A NIVEL DE BICAPA, ANTE PROVIAS DESCENTRALIZADO Y MINISTERIO DE TRANSPORTES Y COMUNICACIONES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162377,
            "txPgProblema": "EN EL DISTRITO DE CONCHAN, EN LOS PERIODOS ANTERIORES, SE ESTABLECIÓ LA POLÍTICA DEL RECOJO DE BASURA A CARGO DE LA MUNICIPALIDAD, ESTO EVITO EN GRAN PARTE QUE LA POBLACIÓN LLEVE SUS RESIDUOS SÓLIDOS DE SUS HOGARES A VOTARLOS A LAS ORILLAS DE LAS QUEBRADAS O RÍOS, ASÍ COMO EN LOS CAMPOS LIBRES. GENERABA UNA MALA IMAGEN ANTE LA CIUDADANÍA Y LOS VISITANTES, PROVOCANDO ENFERMEDADES EN LOS POBLADORES. ESTAS ACCIONES TIENEN QUE SER CONTINUAS Y CADA VEZ MÁS ACRECENTAR LA CULTURA DE LA SEGREGACION DE LOS RESIDUOS, PARA QUE LOS HOGARES DE NUESTRO DISTRITO PUEDAN TENER UN MEJOR NIVEL DE VIDA",
            "txPgObjetivo": "APP – CONCHAN. - SE COMPROMETE A FORTALECER EL SERVICIO DE RECOJO Y SEGREGACION DE RESIDUOS SOLIDOS DEL CERCADO DE CONCHAN. \nAPP – CONCHAN -SE COMPROMETE A CREAR E INSTALAR LOS TACHOS DE BASURA EN EL CERCADO DE CONCHAN, ASÍ COMO EN TODOS LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL. \nAPP – CONCHAN -SE COMPROMETE MEDIANTE COORDINACION CON LAS INSITUCIONES EDUCATIVAS DEL DISTRITO DE CONCHAN, A GENERAR LA CULTURA DE RECICLAJE. \nAPP – CONCHAN. - SE COMPROMETE A REDUCIR LA CONTAMINACIÓN SONORA Y DEL AIRE EN LA CIUDAD.",
            "txPgIndicador": "CONTAMINACION SEVERA DE RIOS, MANANTIALES, CAMINOS",
            "txPgMeta": "APP – CONCHAN SE COMPROMETE A CREAR Y CONSOLIDAR EL COMITÉ DE DEFENSA CIVIL, CON LA FINALIDAD QUE ACTÚE PLANIFICANDO, MONITOREANDO Y EJECUTANDO LAS ACCIONES QUE LES CORRESPONDE EN EL TIEMPO QUE AMERITE.\nAPP – CONCHAN. - SE COMPROMETE A REALIZAR, EN CONJUNTO CON LA POBLACIÓN LA LIMPIEZA PERIÓDICA DE LOS CAUCES DE LAS QUEBRADAS, SEQUÍAS Y RÍOS DE NUESTRO DISTRITO, PARA MITIGAR EL IMPACTO DE LAS FUERTES LLUVIAS. \nAPP – CONCHAN -SE COMPROMETE A FORTALECER EL SERVICIO DE RECOJO Y SEGREGACION DE RESIDUOS SOLIDOS DEL CERCADO DE CONCHAN. APP – CONCHAN- SE COMPROMETE A CREAR E INSTALAR LOS TACHOS DE BASURA EN EL CERCADO DE CONCHAN, ASÍ COMO EN TODOS LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL.\n APP – CONCHAN -SE COMPROMETE MEDIANTE COORDINACION CON LAS INSITUCIONES EDUCATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162413,
            "txPgProblema": ". LA MUNICIPALIDAD DISTRITAL DE CONCHAN DESDE SU CREACIÓN EN EL AÑO1889, SE HA CONVERTIDO EN LA PRINCIPAL INSTITUCIÓN ARTICULADORA, GESTORA Y FORJADORA DE DESARROLLO EN TODO EL DISTRITO. LA POBLACIÓN DE ESTE TERRITORIO, VE Y SIENTE QUE ES LA COMUNA EDIL, LA QUE TIENE QUE CAMBIAR Y MEJORAR SUS NIVELES Y ESTILO DE VIDA, PARA ELLO LA AUTORIDAD EDIL TIENE QUE ESTAR A LA ALTURA DE LOS RETOS QUE SE PRESENTAN. LA ARTICULACION DE LA MUNICIPALIDAD CON LAS DIVERSAS INSTITUCIONES QUE EXISTEN EN NUESTRO TERRITORIO, ES DE VITAL IMPORTANCIA, YA QUE DE MANERA AISLADA O SEGMENTADA NO SE PODRÁ SALIR ADELANTE Y NO SE CUMPLIRÍA LO QUE EL CONCHANO ANHELA",
            "txPgObjetivo": "PARA ELLO SE TIENE QUE TOMAR ACCIONES CONCRETAS, QUE REVIERTAN LAS SITUACIONES DESCRITAS, SIN QUE ELLAS SIGNIFIQUEN DEJAR DE LADO EL PRINCIPIO DE AUTORIDAD Y BUSCAR QUE PRIME EL DESGOBIERNO, LA ANARQUÍA O EL DESORDEN. NO SERÁ POSIBLE ALCANZAR EL VERDADERO DESARROLLO DEL DISTRITO, SINO APLICAMOS LA GOBERNABILIDAD DE MANERA HORIZONTAL, DESTERRANDO EL AUTORITARISMO Y LAS MALAS PRACTICAS DE GOBIERNO",
            "txPgIndicador": "EXCESO DE NIVEL BUROCRATICO. -TRAMITES ADMINISTRATIVOS ENGORROSOS",
            "txPgMeta": "APP – CONCHAN - SE COMPROMETE A GENERAR UN GOBIERNO DE PUERTAS ABIERTAS, TENIENDO EL PRINCIO DE TRANSPARENCIA COMO NUESTRA PRINCIPAL HERRAMIENTA. \nAPP – CONCHAN -SE COMPROMETE A TENER OPERATIVO, DINÁMICO Y ACTUALIZADO NUESTRAS PAGINA WEB, REDES SOCIALES Y MEDIOS DE INFORMACIÓN POSIBLE, PARA QUE LA POBLACIÓN TENGA ACCESO EN TIEMPO REAL Y DE MANERA OPORTUNA LAS ACCIONES QUE EMPRENDE SU GOBIERNO LOCAL. \nAPP – CONCHAN -SE COMPROMETE A FORTALECER EL CONSEJO DE COORDINACION LOCAL, PARA QUE NO SOLAMENTE CUMPLAN EL PAPEL QUE LES ASIGNA LA LEY, SINO QUE TENGAN UN PAPEL PREPONDERANTE EN LA FISCALIZACION DE LOS RECUSOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}