{
    "datoGeneral": {
        "idPlanGobierno": 25913,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9f9dd456-bea4-4b06-87c8-542905f9e3c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9e9bc251-5c07-4f3f-81fb-81aacbb6155d.pdf",
        "txCodExpedienteExt": "ERM.2022014059",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191379,
            "txPgProblema": "ELEVADO PORCENTAJE DE PERSONAS EN POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "SE PROPONE LA EJECUCIÓN DE PROYECTOS INTEGRALES GENERADORES DE EMPLEO QUE TIENDAN A MEJORAR EL ACTUAL NIVEL SOCIAL Y ECONÓMICO DE NUESTRA POBLACIÓN, COMO MEDIO DE LUCHA CONTRA LA POBREZA Y LA DESOCUPACIÓN.",
            "txPgIndicador": "MÉTODO INTEGRADO DE POBREZA (MIP)",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS COMEDORES ESCOLARES.\nAPOYO E IMPLEMENTACIÓN DE CLUBES DE MADRE ORGANIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191403,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA EN ALIANZA ESTRATÉGICA CON LA POLICÍA NACIONAL, RONDAS CAMPESINAS, JUNTAS VECINALES, CON EL OBJETIVO DE BRINDAR UNA VERDADERA SEGURIDAD CIUDADANA A NUESTROS VECINOS.",
            "txPgIndicador": "VICTIMIZACIÓN Y PERCEPCIÓN",
            "txPgMeta": "APOYO Y CAPACITACIÓN, RONDAS CAMPESINAS, JUNTAS VECINALES, CON EL OBJETIVO DE BRINDAR UNA VERDADERA SEGURIDAD CIUDADANA A NUESTROS VECINOS.\nVIGILANCIA INTEGRAL Y PATRULLAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191439,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS SERVICIOS BÁSICOS COMO ES AGUA DESAGÜE, SALUD Y EDUCACIÓN SOBRE TODO RURAL.\nDISMINUCIÓN DE SERVICIOS DE RIEGO Y ESCASES DE AGUA PARA RIEGO.\nBAJA PRODUCTIVIDAD EN EL SECTOR AGROPECUARIO.\nPRECARIZACIÓN DE VÍAS DE COMUNICACIÓN.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DEL PLAN EDUCATIVO LOCAL DE ACUERDO CON LOS LINEAMIENTOS DE LA POLÍTICA EDUCATIVA NACIONAL Y REGIONAL, ESPECIALMENTE EN LA COMPRESIÓN LECTORA, RAZONAMIENTO MATEMÁTICO Y PRÁCTICA DEL DEPORTE “MENTE SANA EN CUERPO SANO”, ENTENDIENDO QUE LA EDUCACIÓN ES UNO DE LOS PILARES FUNDAMENTALES EN QUE SE SUSTENTA EL DESARROLLO Y PROGRESO DE UN PUEBLO.\nCONSTRUCCIÓN DE REPRESAS Y RESERVORIOS PARA EL ALMACENAMIENTO DEL AGUA DE LAS LLUVIAS, CONSTRUCCIÓN CANALES DE RIEGO E INSTALACIÓN DE TUBERÍAS, EN LAS ZONAS AGRÍCOLAS, FOMENTANDO EL RIEGO PRESURIZADO (ASPERSIÓN Y GOTEO).",
            "txPgIndicador": "CUMPLIMIENTO, PRODUCTIVIDAD Y EFICIENCIA",
            "txPgMeta": "AMPLIACIÓN DE INFRAESTRUCTURA DE SALUD, SANEAMIENTO Y SERVICIOS BÁSICOS Y IMPLEMENTACIÓN DE CENTRO DE SALUD DE NUESTRO DE DISTRITO DE CHINGAS. \nAPOYAR CON PERSONAL EN LA POSTA MÉDICA A TODAS NUESTRAS COMUNIDADES A TRAVÉS DE CAMPAÑAS DE SALUD. \nPOTABILIZACIÓN DEL AGUA A NIVEL DISTRITAL. \nINSTALACIÓN Y REESTRUCTURACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS (BASURA)\nMEJORAMIENTO DEL ALCANTARILLADO DE LA CAPITAL DEL DISTRITO Y LATINIZACIÓN EN LA ZONA RURAL. \nIMPLEMENTACIÓN Y FUNCIONAMIENTO DE BOTIQUINES COMUNALES DE SALUD EN LOS CASERÍOS CON DIFICULTAD A LOS SERVICIOS DE SALUD. \nMEJORAMIENTO DEL AGUA Y DESAGÜE DE VILCABAMBA, CHAHUARCÓN, PACHACUYO, POMABAMBA Y CARHUA, ETC. \nIMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES EN LAS INSTITUCIONES EDUCATIVAS. \nBRINDAR VACACIONES ÚTILES A TIEMPO COMPLETO (DEPORTES, DANZAS, MÚSICA Y CONOCIMIENTO)\nEDUCACIÓN Y DEPORTE. COORDINACIÓN Y APOYO PARA LA CAPACITACIÓN A LOS DOCENTES DE ACUERDO CON LA REALIDAD CON LA DEBIDA OPORTUNIDAD.\nAPOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPAMIENTO E IMPLEMENTACIÓN A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL. \nPARTICIPACIÓN MUNICIPAL EN LAS GESTIONES DESARROLLADAS POR LOS APAFAS Y DOCENTES. \nAPOYO AL DEPORTE EN LOS DIFERENTES NIVELES DE ORGANIZACIÓN (COMUNAL, ESCOLAR, MAGISTERIAL Y LIGA FÚTBOL Y VOLEIBOL). \nMEJORAMIENTO Y CONSTRUCCIÓN DE INFRAESTRUCTURA COLECTORA DE RESIDUOS SÓLIDOS.\nCONSTRUCCIÓN DE REPRESAS EN JURAOW (SAN JUAN DE RONTOY) Y H",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191646,
            "txPgProblema": "LIMITADO ACCESO AL CRÉDITO.  \nLIMITADA PARTICIPACIÓN DE LA INVERSIÓN PRIVADA.  \nINEXISTENCIA DE AGENCIAS FINANCIERAS Y DE CRÉDITOS EN NUESTRA JURISDICCIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE ECONOMÍAS LOCALES DE ACUERDO CON LA LEY ORGÁNICA DE MUNICIPALIDADES Y DE GOBIERNOS REGIONALES CON PROYECTOS DE DESARROLLO DE CAPACIDADES, ASESORÍA Y FORTALECIMIENTO DE MICRO Y PEQUEÑA EMPRESA.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS, INNOVACIÓN EN EL PRODUCTO Y EFICIENCIA DE COSTO",
            "txPgMeta": "GESTIÓN PARA LA APERTURA DE UNA AGENCIA DE AGROBANCO.\nIMPLEMENTACIÓN DE PEQUEÑAS EMPRESAS PARA MUNICIPALES.\nARTICULACIÓN DE LOS AGRICULTORES CON EL PROGRAMA AGRO-IDEAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191685,
            "txPgProblema": "FALTA DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS DE LA ZONA.",
            "txPgObjetivo": "DAR UN VERDADERO IMPULSO A LA AGROINDUSTRIA EN SUS DIVERSAS MODALIDADES PROMOVIENDO LA AGRO INVERSIÓN Y EL COMERCIO INTERDISTRITAL A MERCADOS MÁS COMPETITIVOS DE MEDIO INTERREGIONAL DEL NUESTRO PAÍS.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS, INNOVACIÓN EN EL PRODUCTO Y EFICIENCIA DE COSTO",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA PROCESADORA DE ALIMENTOS PARA AVES Y ANIMALES DOMÉSTICOS MENORES.\nINSTALACIÓN DE UNA TIENDA AGROPECUARIA MUNICIPAL PARA LA VENTA DE ABONOS Y PESTICIDAS AL POBLADOR RURAL. \nINSTALACIÓN DE MAQUINARIA PARA DARLE EL VALOR AGREGADO A LOS PRODUCTOS DE AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191769,
            "txPgProblema": "FALTA DE ARTICULACIÓN A LOS MERCADOS PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "CONTAR CON PROYECTOS VIABLES MEDIANTE LA DEPENDENCIA GENERADORA DE ESTUDIOS Y PROYECTOS QUE PERMITA ELABORAR EL MATERIAL TÉCNICO NECESARIO PARA LA GESTIÓN DE FINANCIAMIENTO ECONÓMICO ESTATAL, PRIVADO Y COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD.\nSATISFACCIÓN DEL CLIENTE POR EL VALOR DEL PRODUCTO.",
            "txPgMeta": "ZONIFICAR CULTIVOS AGRÍCOLAS DE ACUERDO CON EL PISO ECOLÓGICO.\nFORTALECIMIENTO DE CAPACIDADES EN EL DESARROLLO AGROPECUARIO. \nPROMOVER EL DESARROLLO PECUARIO EN ANIMALES MENORES Y MAYORES.\nCAPACITACIÓN E IMPLEMENTACIÓN DE PROMOTORES AGROPECUARIOS PARA EL DESARROLLO DE CAMPAÑAS DE SANIDAD ANIMAL Y VEGETAL. \nINSTALACIÓN DE POSTAS Y BOTIQUINES AGROPECUARIOS PARA CONTRIBUIR AL MEJORAMIENTO DE LA GANADERÍA.\nPROMOVER LA INSTALACIÓN DE UN MERCADO Y FERIAS AGROPECUARIAS, TEXTILES, Y ARTESANÍA CON PRODUCTOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191981,
            "txPgProblema": "DÉBIL GESTIÓN AMBIENTAL. \nFALTA TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "DESARROLLAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS (LAGUNA DE OXIDACIÓN, RELLENO SANITARIO, LIMPIEZA PÚBLICA, ENTRE OTROS), EN LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS DEL DISTRITO.",
            "txPgIndicador": "SOSTENIBILIDAD AMBIENTAL.\nHUELLA HÍDRICA.",
            "txPgMeta": "CONSTRUCCIÓN, MANTENIMIENTO Y MEJORAMIENTO DE CARRETERAS Y CAMINOS RURALES EN LOS CASERÍOS Y CENTROS POBLADOS. PARA LOGRAR QUE LA POBLACIÓN TENGA UNA ADECUADA CULTURA AMBIENTAL MEDIANTE UN ADECUADO SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS PARA MEJORAR LA CALIDAD DE VIDA.\nCONSTRUCCIÓN DE RELLENO SANITARIO Y MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192071,
            "txPgProblema": "INADECUADA POLÍTICA DE COBERTURA ARBÓREA MEDIANTE REFORESTACIÓN EN TODO EL ÁMBITO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE MEDIANTE PROYECTOS DE REFORESTACIÓN, ESTO DE ACUERDO CON LA CONSTITUCIÓN Y LAS NECESIDADES DE PROTEGER LA DIVERSIDAD BIOLÓGICA, EL RECURSO AGUA Y LA CONSERVACIÓN DE LAS CABECERAS DE CUENCA Y OTRAS ÁREAS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN. \nEJECUCIÓN MEDIANTE GESTIÓN EN AGRO RURAL Y SIERRA AZUL",
            "txPgIndicador": "GLOBAL DE ECONOMÍA VERDE.\nCUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS,",
            "txPgMeta": "APOYAR LA REFORESTACIÓN EN TODA LA JURISDICCIÓN DISTRITAL. \nREFORESTACIÓN MEDIANTE CONVENIOS CON INSTITUCIONES NACIONALES, ONG’S Y LA COOPERACIÓN TÉCNICA INTERNACIONAL (CTI). \nREFORESTACIÓN DE TERRENOS ABANDONADOS Y COMUNALES CON FINES DE SIEMBRA DE AGUA COMO MOLLE, TARA, TUNA,MORA SILVESTRE, PINO, QUEÑUAL Y DEMÁS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192115,
            "txPgProblema": "DEFICIENTE GESTIÓN Y PROCESOS ADMINISTRATIVOS A LOS USUARIOS.",
            "txPgObjetivo": "EQUIPAMIENTO DE LAS ÁREAS ADMINISTRATIVAS Y LA OPTIMIZACIÓN DEL ÁREA DE RENTAS.",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS,",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA.\nIMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE GESTIÓN MUNICIPAL Y EQUIPAMIENTO TECNOLÓGICO INTEGRAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192126,
            "txPgProblema": "LIMITADO SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE CHINGAS.",
            "txPgObjetivo": "CONFORMACIÓN SE SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DE CARRETERAS EN COORDINACIÓN CON LOS DISTRITOS CONTIGUOS. \nREFORMULACIÓN DEL PLAN DE SEGURIDAD",
            "txPgIndicador": "CUMPLIMIENTO DE PLAZO, CALIDAD Y PREPUESTO, PRODUCTIVIDAD DE PROCESOS,",
            "txPgMeta": "DUPLICAR LA INVERSIÓN PARA LA IMPLEMENTACIÓN DEL SISTEMA DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}