{
    "datoGeneral": {
        "idPlanGobierno": 25365,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7e9d022-b9b3-4b34-b10b-1e4fa2e65361.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a367c4d-f271-4d0a-b130-e49bd0b1af85.pdf",
        "txCodExpedienteExt": "ERM.2022009604",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223585,
            "txPgProblema": "ALTOS ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES\nDE 05 AÑOS",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223628,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LOS DIFERENTES NIVELES, BAJOS LOGROS DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS Y FALTA CAPACICTACIONES HACIA LOS DOCENTES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA CON SU EQUIPAMIENTO Y LAS CAPACIDADES EDUCATIVAS DE LOS EDUCANDOS Y EDUCADORES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES QUE INGRESAN A DIFERENTES UNIVERSIDADES DEL PERÚ Y PORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223656,
            "txPgProblema": "INCREMENTO LAS ENFERMEDADES INFECTOCONTAGIOSAS EN EL DISTRITO POR CONSUMO DE AGUA NO SEGURA Y OTROS",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE ACCESO A LOS SERVICIOS DE SALUD QUE BRINDA LOS ESTABLECIMIENTOS Y LA PRÁCTICA DE LOS HÁBITOS SALUDABLES DE LAS FAMILIAS DEL DISTRITO, Y ACCESO A AGUA POTABLE APTO PARA CONSUMO HUMANO.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS SALUDABLES.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223665,
            "txPgProblema": "LA AGRICULTURA Y OTRAS ACTIVIDADES ECONÓMICAS SE DESARROLLA DE MANERA PRECARIA, SIN UNA DIRECCIÓN TÉCNICA Y EN LA MAYOR PARTE LOS TERRENOS NO CUENTAN CON RIEGO TECNIFICADO.",
            "txPgObjetivo": "FOMENTAR E IMPULSAR OBRAS EN INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA CUBRIR LOS TERRENOS SECANOS Y LA DIRECCIÓN DE ESPECIALISTAS PARA SU PRODUCCIÓN DE LAS DIFERENTES ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA, PRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223691,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LOS AGRICULTORES Y FALTA DE APOYO A LAS ASOCIACIONES DE PRODUCTORES, LO CUAL SIGNIFICA MENORES OPORTUNIDADES PARA ACCEDER A BIENES Y SERVICIOS, ASÍ COMO REINVERTIR EN SUS PROPIAS ACTIVIDADES.",
            "txPgObjetivo": "DESARROLLAR EL VALOR AGREGADO EN LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA PARA CONSUMO Y VENTA AL MERCADO, CON ACTIVIDADES COMPLEMENTARIAS MEJORADAS.",
            "txPgIndicador": "PORCENTAJE DE ORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS FORTALECIDOS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223700,
            "txPgProblema": "A LA ACTIVIDAD DE TURISMO NO SE TOMA IMPORTANCIA A PESAR DE QUE NUESTRO DISTRITO GOZA DE GRANDES ATRACTIVOS COMO CATARATAS, RÍOS, RUINAS, LAGUNAS NATURALES CON DIVERSIDAD DE FAUNA Y FLORA, CLIMA IDÓNEO, ENTRE OTROS.",
            "txPgObjetivo": "IMPULSAR INVERSIÓN PÚBLICA EN SECTOR TURISMO MEJORANDO LOS ACCESOS A LOS SITIOS ARQUEOLÓGICOS Y MIRADORES, ESPACIOS DE DIVERSIÓN Y AVENTURA, HOSPEDAJES, MEJORAR LA GASTRONOMÍA, CONSERVACIÓN DE LA FLORA Y LA FAUNA, CAPACITACIÓN PARA SER MÁS RECEPTIVA Y HACER ATRACTIVO NUESTRO DISTRITO PARA LOS TURISTAS DE NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "NÚMERO DE SITIOS TURÍSTICOS INSERTADOS EN EL CIRCUITO DE PAQUETES TURÍSTICOS Y ASOCIACIONES BENEFICIARIAS",
            "txPgMeta": "80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223743,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL QUE PONE EN PELIGRO LA VIDA SALUDABLE DE LA POBLACIÓN POR LA NO EXISTENCIA DE UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN ARMONÍA CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "DISPOSICIÓN FINAL DE LOS RESIDUOS GENERADOS Y PROYECTO EJECUTADO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223754,
            "txPgProblema": "PELIGROS NATURALES EXISTENTES Y LOS INDUCIDOS POR LA ACTIVIDAD HUMANA EN EL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER EN LA POBLACIÓN DEL DISTRITO LA CONSERVACIÓN Y MANEJO DEL MEDIO AMBIENTE",
            "txPgIndicador": "ÁREAS FORESTADAS Y REFORESTADAS EN EL DISTRITO",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223878,
            "txPgProblema": "EXCESIVA DEFORESTACIÓN, LAS SEQUIAS, ESTÁN AUMENTANDO Y DURAN MÁS. LOS HUAYCOS Y DERRUMBES AUMENTAN POR HABER DISMINUIDO LA COBERTURA VEGETAL.",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL EN LAS CUENCAS HIDROGRÁFICAS MEDIANTE ORDENANZAS MUNICIPALES.",
            "txPgIndicador": "CANTIDAD DE CUENCAS HIDROGRÁFICAS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223931,
            "txPgProblema": "EL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN EL MUNICIPIO.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224006,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LA MUNICIPALIDAD NO LOGRA EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL, LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS\nDETERMINADOS (00, 07, 08, 09 Y 18), DE LA MISMA MANERA NO SE CUMPLE METAS DEL REI Y PI.",
            "txPgObjetivo": "MEJORAR LA EFECTIVIDAD EN LA EJECUCIÓN Y GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO Y EL CUMPLIMIENTO DE METAS DEL REI Y PI",
            "txPgIndicador": "CONSULTA AMIGABLE DEL MEF Y RESULTADOS DE CUMPLIMIENTO DE METAS PUBLICADAS POR EL MEF.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224028,
            "txPgProblema": "FALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DEREPRESENTACIÓN, DE LA MISMA MANERA FALTA REALIZAR GESTIONES BASADO EN RESULTADOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL, CON ENFOQUE A GESTION BASADO POR RESULTADOS.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS, PROYECTOS DE IMPACTO DISTRITAL",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}