{
    "datoGeneral": {
        "idPlanGobierno": 25982,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2338,
        "txOrganizacionPolitica": "PODER ANDINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ebf1d4c-32aa-4316-8bd3-0d8e1a2fc54a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e8ae1e2-3b90-44cc-91cd-817a3b74ef8e.pdf",
        "txCodExpedienteExt": "ERM.2022017228",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229301,
            "txPgProblema": "MEJORAR Y GARANTIZAR CALIDAD EN LOS SERVICIOS EDUCATIVOS Y PROGRAMAS SOCIALES; ASÍ COMO REDUCIR LOS ÍNDICES DE POBREZA, PRINCIPALMENTE LA DESNUTRICIÓN CRÓNICA EN LOS NIÑOS MENORES DE 5 AÑOS Y MADRES GESTANTES.",
            "txPgObjetivo": "PROPONER LA AMPLIACIÓN DE CARRERAS TÉCNICAS EN EL INSTITUTO SUPERIOR TECNOLÓGICO DE CAPACHICA, EN BASE A LAS NE",
            "txPgIndicador": "PROMOVER UN PLAN DE ATENCIÓN PRIMARIA EN COORDINACIÓN CON EL CENTRO DE SALUD (MÉDICOS, ODONTÓLOGOS, OBSTETRAS, ENFERMERAS Y TÉCNICAS).",
            "txPgMeta": "FORTALECER UN SISTEMA DE SALUD PREVENTIVO PROMOCIONAL, PARA BUSCAR UNA SALUD PRODUCTIVA PARA EL DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229335,
            "txPgProblema": "DEFECIENCIA DEL DESARROLLO ECONÓMICO LOCAL, COMO EL ENTE RECTOR DE ESTE EJE DE DESARROLLO.",
            "txPgObjetivo": "COMO PRIMERA TAREA ES LA ELABORACIÓN DE UNA LINEA DE BASE QUE PERMITA PROYECTAR EL DESARROLLO ECONÓMICO EN EL DISTRITO.",
            "txPgIndicador": "PROYECTO INTEGRAL DE TURISMO Y ARTESANÍA. ASOCIADO AL TURISMO VIVENCIAL COMUNITARIO.",
            "txPgMeta": "LA MEJORA DE LOS PROCESOS DE INTERCAMBIO COMERCIAL Y ECONÓMICO Y DE SUS CAPACIDADES DE LAS ORGANIZACIONES EMPRESARIALES Y\nPRODUCTIVAS DEL DISTRITO DE CAPACHICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229345,
            "txPgProblema": "FALTA  DE INSTALACIÓN DE AGUA Y LETRINAS POR\nARRASTRE HIDRÁULICO Y OTROS SISTEMAS EN EL SECTOR RURAL",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LAS CONDICIONES DEL MEDIO AMBIENTE Y DEL HÁBITAT DE POBLACIONES RURALES Y URBANAS Y AL DESARROLLO DE CAPACIDADES EN LAS ORGANIZACIONES VECINALES Y AMBIENTALES PARA EL APROVECHAMIENTO RESPONSABLE DE LOS RECURSOS NATURALES EN PROYECTOS DE DESARROLLO QUE, AL SATISFACER SUS DEMANDAS, APORTEN AL DESARROLLO LOCAL, PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "EDUCACIÓN AMBIENTAL",
            "txPgMeta": "AMPLIACIÓN Y MEJORAMIENTO DEL\nSISTEMA DE AGUA POTABLE, URBANO RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229358,
            "txPgProblema": "FALTA DE DESARROLLO ORGANIZACIONAL Y CAMBIO DE LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD, MEJORANDO LAS CAPACIDADES HUMANAS E INSTITUCIONALES",
            "txPgObjetivo": "IMPLEMENTAR EL CONSEJO DE AUTO GOBIERNO LOCAL (CAL) COMO MÁXIMO ENTE PARA TOMAR DECISIONES EN EL GOBIERNO LOCAL.",
            "txPgIndicador": "ESTABLECER ALIANZAS ESTRATÉGICAS, A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES PARA EL DESARROLLO LOCAL, CON ÓRGANOS DE GOBIERNO, ONGS, UNIVERSIDADES, INSTITUTOS, EMPRESAS, ORGANIZACIONES, ETC.",
            "txPgMeta": "DESARROLLAR UNA MUNICIPALIDAD Y UN GOBIERNO LOCAL ÁGIL, DINÁMICO Y TRANSPARENTE, CON EFICACIA Y EFICIENCIA PARA LA ADMINISTRACIÓN PÚBLICA, QUE ARTICULE CON LAS INSTITUCIONES, ORGANIZACIONES AL SERVICIO DE LA CIUDADANÍA Y EL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}