{
    "datoGeneral": {
        "idPlanGobierno": 21631,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f662fe6-a846-45e7-a0b4-e4a6464f5079.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4662832-3d8a-453a-ae21-160dc8b15976.pdf",
        "txCodExpedienteExt": "ERM.2022011322",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188729,
            "txPgProblema": "PARTE DE LA POBLACIÓN DE 0 A 10 AÑOS QUE HABITAN LAS VIVIENDAS TIENE ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA",
            "txPgObjetivo": "REBAJAR LA DESNUTRICIÓN Y ANEMIA EN LOS NIÑOS DE 0 A 10 AÑOS",
            "txPgIndicador": "EL CENTRO DE SALUD Y EL INEI REPORTA QUE EL 60% DE LOS NIÑOS DE 0 A 10 AÑOS TIENEN ÍNDICES ALTOS DE DESNUTRICIÓN Y ANEMIA",
            "txPgMeta": "SE HA IMPLEMENTADO PROYECTOS DE BIOHUERTOS Y GRANJAS FAMILIARES EN EL MARCO DE LA SEGURIDAD ALIMENTARIA EN CONVENIO CON EL MIDIS, MIDAGRI, FONCODES ENTRE OTROS; EN BENEFICIO DE TODA LA POBLACIÓN AFECTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188756,
            "txPgProblema": "DEFICIENCIAS Y AUSENCIA DE LOS SERVICIOS BÁSICOS PARA LAS FAMILIAS DE LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO",
            "txPgObjetivo": "ASEGURAR EL ACCESO A LAS VIVIENDAS, DE LOS SERVICIOS BÁSICOS ADECUADOS EN LOS ANEXOS Y CENTROS POBLADOS DEL DISTRITO",
            "txPgIndicador": "SE HA IDENTIFICADO VARIAS VIVIENDAS URBANAS Y RURALES SIN SERVICIOS BÁSICOS",
            "txPgMeta": "SE HA GESTIONADO LA IMPLEMENTACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA EN EL MINISTERIO DE VIVIENDA EL SANEAMIENTO BÁSICO PARA TODAS LAS FAMILIAS SIN SERVICIOS BÁSICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191339,
            "txPgProblema": "FALTA MÁS INFRAESTRUCTURAS DEPORTIVAS, ASÍ COMO LA IMPLEMENTACIÓN DE OTROS JUEGOS RECREACIONALES, PARA LOS NIÑOS, JÓVENES Y PADRES DE FAMILIA",
            "txPgObjetivo": "LOGRAR EN EL CORTO Y MEDIANO PLAZO LA CONSTRUCCIÓN Y IMPLEMENTACIÓN DE INFRAESTRUCTURA DEPORTIVAS, MULTIDEPORTIVAS Y JUEGOS RECREACIONALES PARA GARANTIZAR EL ACCESO DE LAS FAMILIAS A CAMPOS DEPORTIVOS Y RECREACIONALES",
            "txPgIndicador": "LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO NO CUENTAN CON INFRAESTRUCTURAS DEPORTIVAS Y ÁREAS PÚBLICAS CON JUEGOS RECREACIONALES",
            "txPgMeta": "EN EL CORTO Y MEDIANO PLAZO SE HA GESTIONADO PRESUPUESTO PÚBLICO CON EL QUE SE IMPLEMENTÓ  PROYECTOS DE INVERSIÓN PÚBLICA Y SE CONSTRUYÓ INFRAESTRUCTURAS MULTIDEPORTIVAS Y PARQUES RECREACIONALES PARA LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188800,
            "txPgProblema": "BAJA CAPACIDAD PRODUCTIVA Y COMPETITIVA DE LOS AGRICULTORES Y PRODUCTORES AGROPECUARIO DEL DISTRITO",
            "txPgObjetivo": "CAPACITAR EN EL CORTO Y MEDIANO PLAZO A LOS AGRICULTORES Y A LOS INTEGRANTES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN LAS TÉCNICAS MODERNAS PARA DAR A CONOCER SUS PRODUCTOS EN LOS MERCADOS DE OTRAS REGIONES",
            "txPgIndicador": "EL 75% DE LOS AGRICULTORES DE LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO REALIZAN AGRICULTURA FAMILIAR DE SUBSISTENCIA, DE AUTOCONSUMO, POR LA DEFICIENTE INFRAESTRUCTURA HIDRÁULICA Y POR NO TENER TROCHAS CARROZABLES Y MOVILIDAD PARA OFERTAR SUS PRODUCTOS",
            "txPgMeta": "SE HA IMPLEMENTADO DE PROYECTOS DE INVERSIÓN PÚBLICA IMPLEMENTADOS CON ENFOQUE DE TERRITORIALIDAD, INTEGRALIDAD Y SOSTENIBILIDAD, RENTABILIDAD EN BENEFICIO DE LOS PRODUCTORES EN GENERAL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188831,
            "txPgProblema": "LA ACTIVIDAD DE LA CRIANZA DE ANIMALES MENORES, VACUNO Y CAPRINO, OVEJAS ES PRECARIO EN EL DISTRITO SIN ACOMPAÑAMIENTO TÉCNICO",
            "txPgObjetivo": "PROMOVER LA CRIANZA TECNIFICADA Y COMERCIALIZACIÓN DE ANIMALES MENORES CON UNA CERTIFICACIÓN DE CALIDAD",
            "txPgIndicador": "EN ESTE MOMENTO EL 80% DE LAS FAMILIAS DEL DISTRITO SE DEDICAN A LA CRIANZA DE GANADO VACUNO, OVEJAS, PORCINO Y CUYES DE FORMA ARTESANAL SIN ACOMPAÑAMIENTO TECNIFICADO.",
            "txPgMeta": "EL 90 % DE LAS FAMILIAS DEL DISTRITO SERÁN CAPACITADOS EN TEMAS DE CRIANZA DE ANIMALES MENORES DEFORMA TECNIFICADA UTILIZANDO MODERNAS TÉCNICAS PARA LOGRAR MEJOR PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191399,
            "txPgProblema": "BAJA CAPACIDAD PRODUCTIVA Y COMPETITIVA DE LOS AGRICULTORES Y PRODUCTORES AGROPECUARIO DEL DISTRITO",
            "txPgObjetivo": "CAPACITAR EN EL CORTO Y MEDIANO PLAZO A LOS AGRICULTORES Y A LOS INTEGRANTES DE LAS ASOCIACIONES DE PRODUCTORES AGROPECUARIOS EN LAS TÉCNICAS MODERNAS PARA DAR A CONOCER SUS PRODUCTOS EN LOS MERCADOS DE OTRAS REGIONES",
            "txPgIndicador": "EL 75% DE LOS AGRICULTORES DE LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO REALIZAN AGRICULTURA FAMILIAR DE SUBSISTENCIA, DE AUTOCONSUMO, POR LA DEFICIENTE INFRAESTRUCTURA HIDRÁULICA Y POR NO TENER TROCHAS CARROZABLES Y MOVILIDAD PARA OFERTAR SUS PRODUCTOS",
            "txPgMeta": "SE HA IMPLEMENTADO DE PROYECTOS DE INVERSIÓN PÚBLICA IMPLEMENTADOS CON ENFOQUE DE TERRITORIALIDAD, INTEGRALIDAD Y SOSTENIBILIDAD, RENTABILIDAD EN BENEFICIO DE LOS PRODUCTORES EN GENERAL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188869,
            "txPgProblema": "EXISTEN PUEBLOS QUE AÚN NO CUENTAN CON VÍAS DE ACCESO, PISTAS Y VEREDAS Y LA MAYOR PARTE SE COMUNICAN POR CAMINO DE HERRADURA.",
            "txPgObjetivo": "SE GESTIONARA ASIGNACIÓN PRESUPUESTAL ANTE EL PODER EJECUTIVO, MINISTERIO DE VIVIENDA Y MINISTERIO DE TRANSPORTE PARA FINANCIAR LA APERTURA DE TROCHAS CARROZABLES, CAMINOS VECINALES, PISTAS, VEREDAS QUE PERMITA A LOS AGRICULTORES Y FAMILIAS UN DESPLAZAMIENTO SEGURO, RÁPIDO PARA TRASLADAR SUS PRODUCTOS A LAS CIUDADES.",
            "txPgIndicador": "EL 85% DE LA CAPITAL DISTRITAL NO TIENE PISTAS, VEREDAS, EN LOS ANEXOS Y CENTROS POBLADOS NO TIENEN ACCESO A CAMINOS CARROZABLES Y PISTAS HACIA LOS PUEBLOS.",
            "txPgMeta": "AL TERMINAR EL AÑO 2026 LAS CALLES DE LA CAPITAL DISTRITAL DE SAN JAVIER DE ALPABAMBA ESTARÁN PAVIMENTADAS, LOS ACCESOS A LAS COMUNIDADES TENDRÁN ACCESO A UNA CARRETERA QUE COMUNIQUE A LA VÍA PRINCIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188901,
            "txPgProblema": "NO HAY RELLENO SANITARIO, NO HAY UN ADECUADO SISTEMA DE RECOJO DE RESIDUOS Y SU EQUIPAMIENTO.",
            "txPgObjetivo": "SE GESTIONARÁ ANTE LA OEFA Y EL MINISTERIO DE VIVIENDA LA TRANSFERENCIA DE RECURSOS PÚBLICOS PARA IMPLEMENTAR EL RELLENO SANITARIO, SE IMPLEMENTARÁ UN SISTEMA DE RECOJO DE BASURA EFICIENTE CON LA COMPRA DE UN CAMIÓN COMPACTADOR DE BASURA.",
            "txPgIndicador": "ACTUALMENTE LOS RESIDUOS SÓLIDOS SE RECOGEN EN UN CAMIÓN SOLO EL 35% DE LA BASURA GENERADA EL RESTO DE LOS DESPERDICIOS SON ARROJADOS A LAS QUEBRADAS O ENTERRADOS POR LAS FAMILIAS.",
            "txPgMeta": "AL TERMINO DEL 2026 SE TENDRA UN CAMION RECOLECTOR DE BASURA, LAS FAMILIAS ESTARAN CAPACITADAS EN LA SELECCION DE LOS DESECHOS PARA REALIZAR UNA CORRECTA DISTRIBUCION DE LA BASURA EN BOLSAS QUE LA MUNICIPALIDAD ENTREGARA A LOS HOGARES DEL DISTRITO Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191468,
            "txPgProblema": "LOS OJOS DE AGUA Y RIACHUELOS DEL DISTRITO ESTÁN EN PÉSIMO ESTADO DE CONSERVACIÓN, SUS CANALES ESTÁN RELLENOS CON MALEZA Y DESPERDICIOS. NO SE HA REALIZADO UN TRABAJO DE RECUPERACIÓN DE LOS OJOS DE AGUA",
            "txPgObjetivo": "GESTIONAR ANTE EL AUTORIDAD NACIONAL DEL AGUA Y EL MINISTERIO DE AGRICULTURA LA ASIGNACIÓN DE PARTIDA PRESUPUESTAL PARA REALIZAR LA RECUPERACIÓN DE LOS RIACHUELOS, RÍOS, OJOS DE AGUA DEL DISTRITO",
            "txPgIndicador": "EL 70% DE LOS OJOS DE AGUA Y RIACHUELOS DEL DISTRITO ESTÁN EN PÉSIMO ESTADO DE CONSERVACIÓN Y SUS CANALES RELLENOS CON MALEZA Y DESPERDICIOS. NO SE HA REALIZADO UN TRABAJO DE RECUPERACIÓN DE LOS OJOS DE AGUA",
            "txPgMeta": "AL TERMINO DEL 2026 SE HABRA REFORESTADO LOS OJOS DE AGUA DEL DISTRITO Y SE HABRA RECUPERADO LAS CUENCA, RIACHUELOS Y RIOS PARA GARANTIZAR LA RESERVA DE AGUA LIMPIA PARA CONSUMO HUMANO Y DE REGADIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188932,
            "txPgProblema": "HAY DEFICIENCIA EN LA IMPLEMENTACIÓN DE SERVICIOS MUNICIPALES EFICIENTES, POR LA FALTA DE EQUIPOS DE COMPUTO MODERNOS QUE ESTEN AL SERVICIO DE LOS VECINOS Y ESTUDIANTES.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA INFRAESTRUCTURA MODERNA Y SEGURA PARA BRINDAR SERVICIOS MUNICIPALES EFICIENTES Y RAPIDOS A LOS VECINOS. IMPLEMENTAR LAS OFICINAS CON EQUIPOS MODERNOS DE COMPUTO Y LAIMPLEMENTACION DEL SERVICIO DE INTERNET DE BANDA ANCHA",
            "txPgIndicador": "ACTUALMENTE EL PALACIO MUNICIPAL ESTA EN PESIMO ESTADO DE CONSERVACION Y NO TIENE AMBIENTES ADECUADOS PARA QUE LOS VECINOS PUEDAN REALIZAR SUS TRAMITES ADMINISTRATIVOS EN UN ESPACIO SEGURO. LOS ESTUDIANTES NO TIENEN ACCESO A INTERNET Y SERVICIO DE FOTOCOPIADO Y BIBLIOTECA VIRTUAL POR LOS EQUIPOS ANTIGUOS Y DEFICIENTES",
            "txPgMeta": "PARA EL 2026 SE CONTARA CON UNA NUEVA INFRAESTRUCTURA MUNICIPAL MODERNA AL SERVICIO DE LOS VECINOS, IMPLEMENTADO CON EQUIPOS DE COMPUTO, SALAS DE LECTURA Y BIBLIOTECA VIRTUAL, CON EL SERVICIO DE INTERNET DE BANDA ANCHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189065,
            "txPgProblema": "LA MAYOR PARTE DE LOS JOVENES DEL DISTRITO NO LOGRAN ACCEDER A ESTUDIAR EDUCACIÓN SUPERIOR TECNICA Y UNIVERSITARIA",
            "txPgObjetivo": "IMPLEMENTAR UNA ACADEMIA PRE UNIVERSITARIA PARA ELEVAR LOGRAR EN NUESTROS ESTUDIANTES UNA MEJOR ADQUISICIÓN DE CONOCIMIENTOS Y APRENDIZAJE",
            "txPgIndicador": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN ESTUDIANTIL CULMINE EL NIVEL SECUNDARIO Y QUE INGRESEN A LAS DISTINTAS UNIVERSIDADES",
            "txPgMeta": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN ESTUDIANTIL CULMINE EL NIVEL SECUNDARIO Y QUE INGRESEN A LAS DISTINTAS UNIVERSIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191510,
            "txPgProblema": "EL SERVICIO DE SALUD EN EL DISTRITO ES DEFICIENTE POR LA PÉSIMA INFRAESTRUCTURA DEL CENTRO DE SALUD, SE PADECE DE MUCHAS LIMITACIONES EN EQUIPOS Y PERSONAL DE SERVICIO DE SALUD",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UN SERVICIO DE SALUD EFICIENTE PARA TODOS LOS VECINOS, CON LA AMPLIACIÓN DE MÁS ESPECIALIDADES MÉDICAS, CON EQUIPOS MODERNOS Y UNA AMBULANCIA IMPLEMENTADA CON PARAMÉDICO Y EQUIPOS MÉDICOS MODERNOS",
            "txPgIndicador": "UN 70% DE LOS VECINOS DEL DISTRITO INFORMAN QUE DESEAN OTRAS ESPECIALIDADES MÉDICAS, MEJORES EQUIPOS PARA EL DIAGNÓSTICO DE SUS ENFERMEDADES, MANIFIESTAN QUE LA INFRAESTRUCTURA ESTA EN PÉSIMAS CONDICIONES DE FUNCIONAMIENTO Y LA AMBULANCIA QUE TIENEN ESTA EN PÉSIMAS CONDICIONES",
            "txPgMeta": "PARA EL 2026 EL CENTRO DE SALUD CONTARA CON UNA NUEVA INFRAESTRUCTURA, CON MÁS ESPECIALIDADES MÉDICAS, MEJORES EQUIPOS, MÁS PERSONAL ASISTENCIAL Y MÉDICO. SE HABRÁ GESTIONADO LA COMPRA O ASIGNACIÓN DE UNA AMBULANCIA MODERNA Y EQUIPADA PARA DAR UN SERVICIO EFICIENTE Y RÁPIDO PARA PROTEGER LA VIDA DE LOS VECINOS Y SUS FAMILIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}