{
    "datoGeneral": {
        "idPlanGobierno": 25583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1706,
        "juradoElectoral": "MARISCAL RAMON CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/74f6e267-8f04-4e07-b135-3d50068c02ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7147c83b-91da-45b3-bc9a-4f77fb3ed4c6.pdf",
        "txCodExpedienteExt": "ERM.2022010899",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 170025,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS Y NIÑAS EN MENORES DE 5 AÑOS.\nEL BAJO RENDIMIENTO ACADÉMICO EN LOS NIÑOS Y NIÑAS DE LA EBR EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\nPERDIDA DE IDENTIDAD CULTURAL.",
            "txPgObjetivo": "CAMPAÑAS MASIVAS DE DESPARASITACIÓN Y FORTALECIMIENTO DE VASO DE LECHE.\nCAPACITACIÓN MASIVA DE PROFESORES EN EL DISTRITO.",
            "txPgIndicador": "ATENCION A  LOS NIÑOS Y NIÑAS EN MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\nELVAR EL BAJO RENDIMIENTO ACADÉMICO EN LOS NIÑOS Y NIÑAS DE LA EBR EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO\nPRESERVACION Y RESPETO DE LOS USOS, COSTUMBRES Y TRADICIONES DE LOS PUEBLOS ORIGINARIOS.\nCREACION DE OPORTUNIDADES DE FORMACION Y CAPACITACION DE LOS POBLADORES LOCALES.\nMANTENIMIENTO DE LA IDENTIDAD CULTURAL Y FRENO A LA MIGRACION DE LOS JOVENES.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE DESNUTRICIÓN EN EL DISTRITO DE PEBAS. \nELEVAR EL NIVEL DE LOGRO DE COMPRENSIÓN LECTORA Y RESOLUCIÓN DE PROBLEMAS MATEMÁTICO EN ESTUDIANTES DE LA EBR.\nREVALORAR LA IDENTIDAD CULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 170182,
            "txPgProblema": "INCREMENTAR DE ALUMNOS(AS) CON DESEMPEÑO EFICIENTE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO. \nDIFICULTAD EN LA FORMALIZACIÓN DE LA ACTIVIDAD ECONÓMICA.\nDEFICIENTE DESARROLLO ECONÓMICA PRODUCTIVO DE LOS SECTORES SOCIALES VULNERABLES DE DISTRITO.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS E INFRAESTRUCTURA ORIENTADOS A LA PRODUCCIÓN DEL GOBIERNO LOCAL EN EL DISTRITO.\nFACILITAR EN EL DISTRITO EN COORDINACIÓN CON LA PROVINCIA LA ADQUISICIÓN DE RUC A TRAVÉS DE SUNAT.\nGARANTIZAR EL DESARROLLO ECONÓMICO PRODUCTIVO CON GOBIERNO LOCAL EN EL DISTRITO",
            "txPgIndicador": "FOMENTO DE NUEVOS PROYECTOS PRODUCTIVOS O DE SERVICIOS, TANTO COMUNITARIOS COMO PRIVADOS.\nINCREMENTO DE LA PARTICIPACION DE LOS RECIENTES LOCALES EN LA OPERACION Y DIRECCION DE LOS PROYECTOS DE TURISMO DE NATURALEZA.\nCREACION DE NUEVAS FUENTES DE EMPLEO DIRECTAS E INDIRECTAS, E INCREMENTO EN LOS INGRESOS DE LA POBLACION DE LAS COMUNIDADES",
            "txPgMeta": "MEJORA DE LOS SERVICIOS E INFRAESTRUCTURA EN ZONAS ESTRATÉGICOS DEL EL DISTRITO.\nFORMALIZAR LA ACTIVIDAD ECONÓMICA.\nFORMALIZAR LA ACTIVIDAD ECONÓMICA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170224,
            "txPgProblema": "GOBIERNO LOCAL NO CUENTA CON COMITÉ DE GESTIÓN DE RIESGO FUNCIONANDO.\nCULMINAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y ORDENAMIENTO EN EL DISTRITO AL 100%.\nAUSENCIA DEL DISTRITO EN EL FORTALECIMIENTO DE LA GESTIÓN AMBIENTAL PARTICIPATIVA A TODO NIVEL.\nLA USENCIA DEL DISTRITO EN EL FORTALECIMIENTO DE LA",
            "txPgObjetivo": "COMITÉ DE GESTIÓN DE RIESGO EN FUNCIONAMIENTO.\nCULMINAR LA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA Y ORDENAMIENTO.\nIMPLEMENTACIÓN DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL DE LOTERO (SRGA, CAR-L, GRUPOS TÉCNICOS INSTRUMENTOS, POLÍTICA, ETC.)",
            "txPgIndicador": "CONTRIBUCION A LA DIVERSIFICACION DE PROYECTOS PRODUCTIVOS BASADOS EN USOS ALTERNATIVOS DE LOS RECURSOS NATURALES.\nPROTECCION Y PRESERVACION DEL CAPITAL AMBIENTAL DE LAS COMUNIDADES.\nCREACION DE ORGANIZACIONES LOCALES PARA LA CONSERVACION DE LOS RECURSOS NATURALES, ASI COMO PARA LA OBTENCION DE NUEVOS APOYOS PARA LA PRESRVACION AMBIENTAL.\nPROMOCION DE CAMBIOS EN LA RACIONALIDAD DE LOS VISITANTES Y POBLADORES RESPETO AL COMPROMISO POR CONSERVAR EL PATRIMONIO AMBIENTAL Y CULTURAL DE LAS COMUNIDADES CAMPESINAS Y NATIVAS.",
            "txPgMeta": "FUNCIONAMIENTO PERMANENTE DE  LOS COMITÉ DE GESTIÓN DE RIESGO AL 100%.\nINSERTAR AL DISTRITO EN EL SRGA, CAR\nTENER AL 100% TODAS LAS COMUNIDADES RECIBIENDO VENEFICIOS DE BONO DE CARBONO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170323,
            "txPgProblema": "AUSENCIA DE UN USUARIO POR INTERNET EN LA GESTIÓN DEL GOBIERNO LOCAL.\nAUSENCIA DE UN SISTEMA DE ANTICORRUPCIÓN EN EL GOBIERNO LOCAL.\nAUSENCIA DE ACUERDOS INTERGUBERNAMENTALES PARA LA ADECUADA GESTIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN EN FUNCIÓN DEL USUARIO (TRAMITE DOCUMENTARÍA VÍA INTERNET).\nESTABLECER UN SISTEMA ANTICORRUPCIÓN EN EL GOBIERNO LOCAL.\nACUERDOS INTERGUBERNAMENTALES PARA LA GESTIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "DIAGNOSTICAR Y CARACTERIZAR LA SITUACION MUNICIPAL CON RESPECTO A L LEY DE TRANSPARENCIA.\nDESARROLLAR UN MODELO INTEGRADO DE GESTION PARA TRANSPARENCIA EN EL ESPACIO MUNICIPAL.\nDISEÑAR E IMPLEMENTAR UN PROGRAMA DE GESTION  DEL CAMBIO DE ACOMPAÑAMIENTO EN LA IMPLEMENTACION DEL MODELO DE GESTION DEL MODELO DE GESTION Y DEL SISTEMA TECNOLOGICO DE APOYO.",
            "txPgMeta": "PONER EN OPERATIVIDAD EL USUARIO.\nPONER EN OPERATIVIDAD EL USUARIO.\nFORMALIZACIÓN DE LOS ACUERDOS INTERGUBERNAMENTALES ENTRE LOS GOBIERNOS LOCALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}