{
    "datoGeneral": {
        "idPlanGobierno": 28555,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff71dbed-8268-49ac-863d-27aa2e0a34fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d40c71b6-fb9f-4d46-a146-f970513b650a.pdf",
        "txCodExpedienteExt": "ERM.2022009976",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200685,
            "txPgProblema": "1.\tALTA PREVALENCIA DE DESNUTRICIÓN Y ANEMIA   INFANTIL   EN   NIÑOS   Y   NIÑAS MENORES DE 5 AÑOS E INSEGURIDAD ALIMENTARIA NUTRICIONAL EN LA POBLACIÓN.",
            "txPgObjetivo": "1.\tDISEÑAR Y EJECUTAR PROGRAMAS DE APOYO        Y        COMPLEMENTACIÓN ALIMENTARIA CONJUNTAMENTE CON PROGRAMAS DE ALIMENTACIÓN ESCOLAR NACIONALES COMO QALI WARMA Y CUNA MAS.\n2.\tCAPACITAR Y PREPARAR A LAS MADRES Y FUTURAS MADRES EN NUTRICIÓN INFANTIL Y PREPARACIÓN DE ALIMENTOS SANOS USANDO PRODUCTOS NATURALES DE LA ZONA.",
            "txPgIndicador": "1.\tMMM\n\n\n\n\n\n\n\nDEMUESTRAN LA PREPARACIÓN DE ALIMENTOS SANOS USANDO PRODUCTOS NATURALES DE LA ZONA.\nEXPLICA LAS RAZONES DEL POR QUÉ USA DETERMINADOS PRODUCTOS PARA EL CONSUMO HUMANO.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN INFANTIL DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS EN UN 10% DURANTE EL PERIODO DE GESTIÓN 2019 – 2022. Y REDUCIR LA ANEMIA INFANTIL EN 20% EN NIÑOS Y NIÑAS\n\n250 MADRES DE FAMILIA CAPACITADAS EN NUTRICIÓN INFANTIL Y FAMILIAR.\n50 JÓVENES MADRES EN POTENCIA CAPACITADAS EN NUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200747,
            "txPgProblema": "DÉFICIT     EN     IMPLEMENTACIÓN EDUCATIVA, EQUIPAMIENTO, AMBIENTACIÓN DE AULA PEDAGÓGICA, ACCESO A TECNOLOGÍA Y INFRAESTRUCTURA.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA OFERTA EDUCATIVA, CON EL MEJORAMIENTO Y/O CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS EDUCATIVAS, EQUIPAMIENTO CON MOBILIARIO ESCOLAR, COMPUTADORAS DE ÚLTIMA GENERACIÓN, PROYECTORES MULTIMEDIA, PIZARRAS ELECTRÓNICAS (INTERACTIVA), EQUIPOS DE SONIDO, DVDS Y TELEVISORES, ACCESO A INTERNET EN TODAS LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DANIEL ALCIDES CARRIÓN.",
            "txPgIndicador": "MMM",
            "txPgMeta": "IMPLEMENTAR   A   TODAS   LAS INSTITUCIONES EDUCATIVAS CON MATERIALES Y EQUIPOS DE CÓMPUTO, PIZARRAS ELECTRÓNICAS, CAPACITACIÓN, PASANTÍAS A DOCENTES Y ALUMNOS A NIVEL DE LA PROVINCIA DANIEL ALCIDES CARRIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200800,
            "txPgProblema": "1. ALTOS NIVELES DE DESEMPLEO Y SUBEMPLEO   EN   POBLACIÓN   ADULTA   Y JOVEN EN LA PROVINCIA.",
            "txPgObjetivo": "1.- CREAR PROGRAMAS DE APOYO Y RECURSOS PARA EL CRECIMIENTO DE LAS PYMES, ASOCIACIONES Y PRODUCTORES INDIVIDUALES.",
            "txPgIndicador": "INSTRUMENTOS DE GESTION",
            "txPgMeta": "1.- LA POBLACIÓN ECONÓMICAMENTE ACTIVA SE INCREMENTA EN 15%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200843,
            "txPgProblema": "2.     BAJO     NIVEL     DE     PRODUCCIÓN\nAGROPECUARIA Y DÉBIL FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "2.-     GENERACIÓN     DE     PROYECTOS\nPRODUCTIVOS INTEGRALES, DE RIEGO, CENTRO DE REPRODUCCIÓN ANIMAL PARA\nALPACAS, POSTAS DE INSEMINACIÓN ARTIFICIAL PARA VACUNO, OVINO, MEJORAMIENTO DE PRADERAS NATURALES\nE INSTALACIÓN   DE PASTOS CULTIVADOS, REVALORAR LOS PRODUCTOS NATIVOS (TUBÉRCULOS) Y PRODUCTOS ALTERNATIVOS.\nIMPULSAR LA ORGANIZACIÓN DE LOS AGRICULTORES   Y   GANADEROS   CON   LA\nASESORÍA TÉCNICA Y CAPACITACIÓN POR PARTE DE LA MUNICIPALIDAD.",
            "txPgIndicador": "TRABAJO AGROPECUARIO",
            "txPgMeta": "2.-   EJECUTAR       PROYECTOS   DE INFRAESTRUCTURA DE RIEGO TECNIFICADO     Y          PROYECTOS\nPRODUCTIVOS INTEGRALES EN LA PROVINCIA DANIEL ALCIDES CARRIÓN  DE  ACUERDO  A  SU FORTALEZA  AMBIENTAL  Y  DE  SUS\nRECURSOS NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200890,
            "txPgProblema": "1.-     TRATAMIENTO     INADECUADO     DE\nRESIDUOS    SÓLIDOS    Y    LÍQUIDOS    QUE CONTAMINAN EL MEDIO AMBIENTE EN LA PROVINCIA.",
            "txPgObjetivo": "1.-   DESARROLLAR   UN   PROGRAMA   DE\nGESTIÓN DE RESIDUOS SÓLIDOS, PARA EL MANEJO Y RECOJO DE BASURA A NIVEL\nDE TODO LA PROVINCIA DANIEL ALCIDES CARRIÓN.",
            "txPgIndicador": "FALTA DE CUIDADO AL MEDIO AMBIENTE",
            "txPgMeta": "1.-   REDUCIR   EN   UN   30%   LA\nCONTAMINACIÓN EN LOS   BARRIOS   Y CALLES DE LOS 8 DISTRITOS DE LA PROVINCIA DANIEL ALCIDES CARRIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200980,
            "txPgProblema": "3.- PARTICIPACIÓN  LIMITADA Y  DÉBIL  DE ORGANIZACIONES           SOCIALES           Y REPRESENTANTES DE LAS COMUNIDADES EN\nLA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "3.- FORTALECIMIENTO DE CAPACIDADES A     ORGANIZACIONES     SOCIALES     Y COMUNALES EN LA PROVINCIA DANIEL ALCIDES CARRIÓN.",
            "txPgIndicador": "PARTICIPACION LIMITADA",
            "txPgMeta": "3.- INSTITUCIONALIZAR AL 50% DE ORGANIZACIONES      SOCIALES      Y COMUNALES EN LA PROVINCIA DANIEL ALCIDES CARRIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}