{
    "datoGeneral": {
        "idPlanGobierno": 26841,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd6bc986-a023-4fc1-9a24-a2802143df10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3b6bf8e0-305c-42c7-9366-e2612caa6dfe.pdf",
        "txCodExpedienteExt": "ERM.2022034562",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237674,
            "txPgProblema": "SEGÚN LA INFORMACIÓN CONSULTADA (INEI, MINSA) EL CUSCO ES LA QUINTA REGIÓN CON MAYOR PORCENTAJE (54.1%) DE NIÑOS ENTRE 6 MESES Y 3 AÑOS CON ANEMIA. ADICIONALMENTE SE SABE QUE SE REGISTRARON 117,572 CASOS POSITIVOS DESDE EL INICIO DE LA PANDEMIA. ESTOS DATOS NOS INDICAN QUE EN EL CUSCO EXISTE UN PROBLEMA DE SALUD EN NIÑOS Y NIÑAS QUE PADECEN DE ANEMIA, EN PERSONAS QUE VIVEN LAS SECUELAS DEL COVID Y SALUD MENTAL. ADICIONALMENTE, DEBEMOS MEJORAR EL ACCESO DE LAS PERSONAS A MEDICAMENTOS GENÉRICOS Y GENERAR MECANISMOS DE PREVENCIÓN PARA LA SALUD OCUPACIONAL DE LOS TRABAJADORES DE ACTIVIDADES COMERCIALES COMO TRANSPORTE, COMERCIO, INDUSTRIAS MANUFACTURERAS, CONSTRUCCIÓN, ENTRE OTROS.",
            "txPgObjetivo": "PROGRAMA DE CUIDADO Y PREVENCIÓN DE LA SALUD \"CUSCO TE QUIERO SANO\". ESTE PROGRAMA SE ENFOCA EN:\n\n- LA CREACIÓN DE UNA LÍNEA DE ATENCIÓN A LA CIUDADANÍA SOBRE PROBLEMAS DE SALUD MENTAL, ESTA LÍNEA FUNCIONARÁ LAS 24 HORAS Y ESTARÁ DISPONIBLE PARA OFRECER ORIENTACIÓN, INFORMACIÓN SOBRE ATENCIÓN Y ACOMPAÑAMIENTO EN SALUD MENTAL.\n- CAMPAÑAS DE PREVENCIÓN DE PROBLEMAS RESPIRATORIOS PARA NIÑOS Y ADULTOS MAYORES\n- CAMPAÑAS DE PREVENCIÓN ENFOCADA EN PROBLEMAS DE SALUD OCUPACIONALES\n- CAMPAÑAS INFORMATIVAS DE SALUD DE LA CIUDADANÍA, PARA LA PREVENCIÓN OPORTUNA DE ENFERMEDADES CRÓNICAS Y LA DIFUSIÓN Y PROMOCIÓN DE LA MEDICINA TRADICIONAL.\n- CAMPAÑAS DE PREVENCIÓN Y ATENCIÓN DE LA ANEMIA INFANTIL Y MATERNA.",
            "txPgIndicador": "LÍNEA DE ATENCIÓN EN SALUD MENTAL 24 HORAS IMPLEMENTADA EN ARTICULACIÓN CON CENTROS COMUNITARIOS\nNÚMERO DE CAMPAÑAS DE SALUD\nNÚMERO DE CAMPAÑAS DE SALUD EN ANEMIA\nNÚMERO DE PERSONAS ATENDIDAS\nNÚMERO DE ACCIONES DE FISCALIZACIÓN A BOTICAS Y FARMACIAS PARA ASEGURAR EL ACCESO A MEDICAMENTOS GENÉRICOS",
            "txPgMeta": "REDUCCIÓN DEL 30% DE LA POBLACIÓN AFECTADA DIRECTAMENTE POR PROBLEMAS DE SALUD, MENTAL, RESPIRATORIOS Y OCUPACIONAL .\n\n\n\nINCREMENTO EXPONENCIAL DE LA CANTIDAD DE PERSONAS QUE ACCEDEN A MEDICAMENTOS GENÉRICOS EN LA PROVINCIAL DEL CUSCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237676,
            "txPgProblema": "EN LA PROVINCIA DEL CUSCO TENEMOS CASI UN 40% DE HOGARES QUE REQUIEREN DE PROGRAMAS ALIMENTARIOS, EXISTEN TAMBIÉN MILES DE TONELADAS DE ALIMENTOS QUE SE DESPERDICIAN POR FALENCIAS EN LA PLANIFICACIÓN DE LA CADENA PRODUCTIVA DE ALIMENTOS. ADEMÁS EXISTE UN 13% DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA. ANTE LA AUSENCIA DE UNA PLANIFICACIÓN DESDE EL GOBIERNO LOCAL PARA ASEGURAR LA SEGURIDAD ALIMENTARIA DE LAS FAMILIAS CUSQUEÑAS AGRAVADA CON LA POSIBLE ESCASEZ DE ALIMENTOS Y FERTILIZANTES SE REQUIERE DE UNA RESPUESTA INTEGRAL.",
            "txPgObjetivo": "LA ESTRATEGIA INTEGRAL DE SEGURIDAD ALIMENTARIA INCLUYE:\n- MEJORAR LA CAPACIDAD DE ATENCIÓN DE LOS COMEDORES POPULARES DE LA PROVINCIA DEL CUSCO.\n- FORTALECER LA AGROECOLOGÍA Y LA AGRICULTURA FAMILIAR\n- IMPLEMENTAR MECANISMOS PARA LA PREVENCIÓN Y REDUCCIÓN DE LA PÉRDIDA DE ALIMENTOS, QUE INCLUYA CAPACITACIONES Y FOMENTO DE BUENAS PRÁCTICAS.\n- CREACIÓN DE MECANISMOS PARA INCENTIVAR LA ALIMENTACIÓN NUTRITIVA Y LA CREACIÓN DE HUERTOS URBANOS.\n- PROMOCIÓN DE LAS FERIAS ITINERANTES DE PRODUCTORES AGRARIOS: DE LA CHACRA A LA OLLA",
            "txPgIndicador": "NÚMERO DE COMEDORES POPULARES EN LA PROVINCIA DEL CUSCO QUE IMPLEMENTAN LA ESTRATEGIA DE SEGURIDAD ALIMENTARIA\nREDUCCIÓN DE TONELADAS DE ALIMENTOS DESPERDICIADOS EN LA PROVINCIA DEL CUSCO\nORDENAMIENTO MUNICIPAL PARA LA CREACIÓN DE HUERTOS URBANOS Y PROMOCIÓN DE ALIMENTACIÓN SALUDABLE\nREDUCCIÓN DE LA PROPORCIÓN DE LA POBLACIÓN MENOS DE CINCO AÑOS EN CONDICIÓN DE DESNUTRICIÓN CRÓNICA\nNÚMERO DE FERIAS ITINERANTES IMPLEMENTADAS POR MES",
            "txPgMeta": "100% DE LOS COMEDORES POPULARES IMPLEMENTAN LA ESTRATEGIA DE SEGURIDAD ALIMENTARIA\nREDUCCIÓN DEL 50% DEL PORCENTAJE DE ALIMENTOS DESPERDICIADOS\nAMPLIACIÓN DEL 50% DE LOS HUERTOS URBANOS EXISTENTES EN LA CIUDAD DEL CUSCO\nREDUCCIÓN DEL 20% DE LA INCIDENCIA DE DESNUTRICIÓN CRÓNICA EN LA PROVINCIA DEL CUSCO\nINCREMENTO DEL 50% DE FERIAS ITINERANTES EN ESPACIOS PÚBLICOS IMPLEMENTADAS AL AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237686,
            "txPgProblema": "FESTEJOS EMUFEC, REALIZA EN PROMEDIO 15 ACTIVIDADES AL AÑO, LA MAYORÍA RELACIONADAS A FESTEJOS TRADICIONALES (LUNES SANTO, CRUZ VELAKUY, INTI RAYMI, ENTRE OTROS) NO EXISTIENDO UNA OFERTA AMPLIA Y VARIADA, QUE INCLUYA DIFERENTES EXPRESIONES ARTÍSTICAS Y CULTURALES. AL MISMO TIEMPO, NO HAY UN PLAN PARA LA PROMOCIÓN DE LAS INDUSTRIAS CREATIVAS Y CULTURALES. ADEMÁS, EL CUSCO TIENE UN DÉFICIT DE ESPACIOS PÚBLICOS PARA LA REALIZACIÓN DE ACTIVIDADES CULTURALES, Y UNA CARENCIA DE PLANES Y POLÍTICAS PARA EL DESARROLLO DE ESTE SECTOR, QUE ESTÁ ÍNTIMAMENTE RELACIONADO A LAS ACTIVIDADES TURÍSTICAS. POR OTRO LADO, LAS ORGANIZACIONES Y CENTROS CULTURALES TIENEN UN LIMITADO ACCESO A RECURSOS Y ESPACIOS PARA SUS ACTIVIDADES, FAVORECIENDO A UNA LIMITADA OFERTA DE ESPECTÁCULOS Y ACTIVIDADES.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA CUSCO CAPITAL CULTURAL QUE INCLUYE:\n- CONTAR CON UNA POLÍTICA DE USO DE ESPACIOS PÚBLICOS PARA EL DESARROLLO DE ACTIVIDADES CULTURALES.\n- FONDOS CONCURSABLES PARA PROYECTOS CULTURALES\n- HABILITACIÓN Y ACONDICIONAMIENTO DE ESPACIOS PARA LA PROMOCIÓN DE LAS ARTES Y LAS INDUSTRIAS CULTURALES, MEDIANTE EXPOSICIONES, FERIAS, FESTIVALES, ENTRE OTROS.\n- FOMENTAR LA EDUCACIÓN ARTÍSTICA MEDIANTE EL APOYO A ESPACIOS Y CENTROS CULTURALES EXISTENTES, POTENCIAR ALIANZAS CON UNIVERSIDADES E INSTITUTOS PARA EL USO DE ESPACIOS PÚBLICOS Y EL DESARROLLO DE ACTIVIDADES CULTURALES.\n- CREACIÓN DE MECANISMOS PARA INCREMENTAR EL ACCESO Y LA PARTICIPACIÓN DE LA POBLACIÓN EN LA VIDA CULTURAL Y CREATIVA DEL CUSCO.\n- CREACIÓN DE UN ÓRGANO MUNICIPAL CON COMPETENCIAS EXCLUSIVAS PARA LA PROMOCIÓN DE LAS CULTURAS\n- FORTALECIMIENTO DE LAS ORGANIZACIONES EN MATERIA DE GESTIÓN CULTURAL.",
            "txPgIndicador": "ORDENANZA MUNICIPAL PARA PROMOVER EL USO DE ESPACIOS PÚBLICOS PARA ACTIVIDADES CULTURALES\nNÚMERO DE CONVENIOS CON EMPRESAS O INSTITUCIONES PARA LA ASIGNACIÓN DE FONDOS CONCURSABLES\nNÚMERO DE ACTIVIDADES CULTURALES EN ESPACIOS PÚBLICOS\nNÚMERO DE ESPACIOS DISPONIBLES PARA EL DESARROLLO DE ACTIVIDADES CULTURALES\nPLAN CULTURAL MUNICIPAL 2023-2026\nCREACIÓN DE UNA GERENCIA O SUBGERENCIA DE CULTURAS\nORGANIZACIONES PARA LA PROMOCIÓN CULTURAL FORTALECIDAS",
            "txPgMeta": "ORDENANZA APROBADA EN EL PRIMER AÑO DE GESTIÓN\nINCREMENTO DEL 100% DE PROYECTOS FINANCIADOS A TRAVÉS DE FONDOS CONCURSABLES\nINCREMENTO DEL 50% DE\nINCREMENTAR EN 50% EL NÚMERO DE ESPACIOS DISPONIBLES\nPLAN CULTURAL MUNICIPAL APROBADO EL PRIMER AÑO DE GESTIÓN\nÓRGANO CREADO\nINSTALACIÓN DE ORGANISMOS CIUDADANOS PARA LA PROMOCIÓN DE LA GESTIÓN CULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237690,
            "txPgProblema": "A DICIEMBRE DEL 2021. EL 21.1% DE LA POBLACIÓN DE 15 A 29 AÑOS NO ESTUDIAN NI TRABAJAN. ASIMISMO, EN EL CUSCO, SEGÚN INFORMACIÓN DEL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO, LA TASA DE DESEMPLEO JUVENIL FUE EN PROMEDIO CUATRO VECES MAYOR A LA DE LOS ADULTOS DURANTE EL PERÍODO 2007-2017.",
            "txPgObjetivo": "CONTAR CON UN PROGRAMA DE OPORTUNIDADES LABORALES PARA JÓVENES, QUE INCLUYA:\n- CURSOS TÉCNICOS, DE IDIOMAS, CAPACITACIÓN PARA LA INSERCIÓN LABORAL Y ACCESO A BECAS DE ESTUDIO.\n- PRÁCTICAS FORMATIVAS EN EL SECTOR PÚBLICO Y PRIVADO\n- PROMOCIÓN DE LA CONTRATACIÓN DE JÓVENES EN EMPRESAS DE LA PROVINCIA DEL CUSCO\nPROGRAMA DE PRÁCTICAS FORMATIVAS (SECTOR PÚBLICO Y PRIVADO) PARA ESTUDIANTES DE EDUCACIÓN TÉCNICA SUPERIOR O UNIVERSITARIA\nPROMOVER LA CONTRATACIÓN DE JÓVENES EN LAS EMPRESAS DE LA PROVINCIA DEL CUSCO A TRAVÉS DE INCENTIVOS MUNICIPALES",
            "txPgIndicador": "NÚMERO DE CURSOS IMPLEMENTADOS\nNÚMERO DE PRÁCTICAS PRE Y PROFESIONALES DIRIGIDAS A JÓVENES\nNÚMERO DE EMPRESAS QUE CONTRATAN JÓVENES",
            "txPgMeta": "INCREMENTO DEL 50% DE LA OFERTA DE CURSOS OFRECIDOS POR LA MUNICIPALIDAD\nINCREMENTO DEL 50% DE LAS OPORTUNIDADES LABORALES PARA JÓVENES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237692,
            "txPgProblema": "DE ACUERDO CON CIFRAS DE LA ENAHO, A DICIEMBRE DEL 2020, LAS MYPES REPRESENTAN EL 95% DE LAS EMPRESAS PERUANAS Y EMPLEARON A UN 26.6% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA, SIN EMBARGO LA PANDEMIA GENERÓ UNA CAÍDA DE 21.2 PUNTOS PORCENTUALES.",
            "txPgObjetivo": "MPLEMENTAR UNA ESTRATEGIA PARA EL FORTALECIMIENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS QUE INCLUYE:\n- INCREMENTAR EL FINANCIAMIENTO A LAS MICROEMPRESAS DE LA PROVINCIA DEL CUSCO POR PARTE DE LA CAJA MUNICIPAL Y OTRAS ENTIDADES FINANCIERAS\n- PROMOCIÓN DE LA GASTRONOMÍA LOCAL\n- GENERACIÓN DE REDES DE NEGOCIOS Y CADENAS DE VALOR\n- PROGRAMAS DE INCUBACIÓN E INNOVACIÓN DE PROCESOS PRODUCTIVOS.\n- PROMOVER LAS COMPRAS PÚBLICAS PARA ASEGURAR LA PARTICIPACIÓN DE MICRO Y PEQUEÑAS EMPRESAS CUSQUEÑAS.\n- FORMALIZACIÓN Y SIMPLIFICACIÓN DE TRÁMITES",
            "txPgIndicador": "NÚMERO DE MYPES CON FINANCIAMIENTO\nNÚMERO DE FERIAS Y CONCURSOS REALIZADOS\nREDES DE MYPES CONFORMADAS\nNÚMERO DE ASOCIACIONES QUE PARTICIPAN Y LOGRAN FINANCIAMIENTO DEL FONDO CONCURSABLE PROCOMPITE DE LA ENTIDAD\nFONDOS SEMILLA OTORGADOS, EN ARTICULACIÓN CON ENTIDADES PÚBLICAS.Y PRIVADAS\nDIRECTIVA PARA LA PROMOCIÓN DE COMPRAS LOCALES CON ENFOQUE DE SOSTENIBILIDAD\nN° DE EMPRESAS FORMALIZADAS",
            "txPgMeta": "INCREMENTO DEL 30% DE LAS MYPES DE LA PROVINCIA DEL CUSCO QUE ACCEDEN A FINANCIAMIENTO.\nINCREMENTO DEL 50% DE FERIAS Y CONCURSOS GASTRONÓMICOS REALIZADOS\nINCREMENTO DEL 50% DE LAS REDES DE NEGOCIOS CONFORMADAS\nSE INCREMENTA EN UN 50% EL NÚMERO DE ASOCIACIONES QUE PARTICIPAN Y LOGRAN FONDOS CONCURSABLES DEL PROCOMPITE.\nINCREMENTO DEL 50% DE MYPES QUE ACCEDEN A FONDOS SEMILLAS\nDIRECTIVA APROBADA\nINCREMENTO EN UN 30 % DE LOS NEGOCIOS FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237694,
            "txPgProblema": "DURANTE EL 2018, SEGÚN LA ENCUESTA TRIMESTRAL DE TURISMO INTERNO, SE REALIZARON MÁS DE 2,8 MILLONES DE VIAJES NACIONALES CON DESTINO A LA REGIÓN CUSCO, LO QUE REPRESENTA EL 6,3% DEL TOTAL.\nDURANTE EL 2018, SE ESTIMA QUE ALREDEDOR DE 1,7 MILLONES DE TURISTAS EXTRANJEROS VISITARON CUSCO, LO QUE REPRESENTÓ EL 39,5% DEL TOTAL DE VISITAS AL PAÍS. EL ÍNDICE DE SATISFACCIÓN DE CUSCO SEGÚN LA CALIFICACIÓN DE LOS TURISTAS INTERNOS FUE DE 84,4 PUNTOS SOBRE 100.",
            "txPgObjetivo": "LA ESTRATEGIA PARA LA PROMOCIÓN DEL TURISMO, QUE INCLUYA:\n- PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES EN IDIOMAS, HABILIDADES BLANDAS Y MEJORAMIENTO DE PROCESOS OPERATIVOS EN CALIDAD DE SERVICIO\n- MEJORAR LOS PROTOCOLOS DE BIOSEGURIDAD EN TODA LA CADENA TURÍSTICA PARA POSICIONARNOS COMO CIUDAD SEGURA Y PRINCIPALMENTE EN ESPACIOS ABIERTOS.\n- PROMOVER EL TURISMO COMUNITARIO\n- PROMOCIÓN DEL EMPLEO LOCAL A PARTIR DE LA CREACIÓN DE SERVICIOS CONEXOS AL TURÍSMO (ALQUILER DE BICICLETAS, GUIADO, CAMINATA, RUTAS TEMÁTICAS, ETC.)\n-DESARROLLO DE UN MAPA VIRTUAL CON INFORMACIÓN TURÍSTICA RELEVANTE (HITOS HISTÓRICOS GEOLOCALIZADOS, ATRACTIVOS TURÍSTICOS, HORARIOS DE VISITA, EVENTOS CULTURALES, ENTRE OTROS",
            "txPgIndicador": "NÚMERO DE PROGRAMAS DE FORTALECIMIENTO DE CAPACIDADES DIRIGIDAS AL SECTOR TURÍSTICO CON ENFOQUE INTERCULTURAL Y SOSTENIBLE\nNÚMERO DE RUTAS TURÍSTICAS Y SERVICIOS RELACIONADOS CON EL TURISMO COMUNITARIO QUE SON DIFUNDIDOS POR LA MUNICIPALIDAD\nCANTIDAD DE NUEVOS SERVICIOS TURÍSTICOS CREADOS DE MANERA SOSTENIBLE Y DESCENTRALIZADA\nUN MAPA VIRTUAL DE LA CIUDAD IMPLEMENTADO Y DIFUNDIDO",
            "txPgMeta": "INCREMENTO DEL 100% DE LOS TALLERES DIRIGIDOS AL SECTOR TURISMO\nDIRECTORIO DE RUTAS Y SERVICIOS ACTUALIZADA\nINCREMENTO DEL 100% DE SERVICIOS CONEXOS AL TURISMO OFRECIDOS\nMAPA VIRTUAL EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237697,
            "txPgProblema": "LA PROVINCIA DEL CUSCO GENERA APROXIMADAMENTE 500 TONELADAS DE RESIDUOS SÓLIDOS AL DÍA, Y SE VALORIZA MENOS DEL 1%. ADICIONALMENTE, NO SE CUENTA CON UN RELLENO SANITARIO, SOLO CON 1 CENTRO DE ACOPIO Y 1 PLANTA DE VALORIZACIÓN. SOLO SE CUENTA CON 4 ASOCIACIONES DE RECICLADORES CON UN TOTAL DE 24 TRABAJADORES, ADEMÁS DE EXISTIR UN DÉFICIT EN LA RECAUDACIÓN DEL PAGO DE ARBITRIOS DE MÁS DE 6 MILLONES. ADEMÁS DE UNA BAJA CAPACIDAD DE RECAUDACIÓN DADO QUE MENOS DEL 9% DE PREDIOS PAGA SUS ARBITRIOS. FINALMENTE, LA MUNICIPALIDAD DEL CUSCO NO CUENTA CON UN PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "LA ESTRATEGIA CUSCO SOSTENIBLE, INCLUYE UNA SERIE DE ACCIONES A CORTO, MEDIANO Y LARGO PLAZO QUE INCLUYE:\n- LA ELABORACIÓN DE UN ESTUDIO PARA LA CREACIÓN DE LA EMPRESA MUNICIPAL DE RESIDUOS SÓLIDOS\n- LA EJECUCIÓN DE UN PROYECTO PARA EL MEJORAMIENTO DE LA GESTIÓN DE RESIDUOS SÓLIDOS EN LA PROVINCIA DEL CUSCO. QUE INCLUYA 4 COMPONENTES ( INFRAESTRUCTURA, EQUIPAMIENTO, CAPACITACIÓN Y SENSIBILIZACIÓN; Y SOSTENIBILIDAD)\n- FORTALECER A LAS ASOCIACIONES DE RECICLADORES Y LA PROMOTORÍA AMBIENTAL\n- CREACIÓN DE UN ESQUEMA DE INCENTIVOS PARA MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PROPUESTA PARA LA CREACIÓN DE LA EMPRESA MUNICIPAL DE RESIDUOS SÓLIDOS DEL CUSCO\nEJECUCIÓN DEL PROYECTO PARA EL MEJORAMIENTO DE LA GESTIÓN DE LOS RESIDUOS\nPLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS APROBADO\nCANTIDAD DE ASOCIACIONES CAPACITADAS Y EMPADRONADAS\nCANTIDAD DE PROMOTORES AMBIENTALES JUVENILES Y COMUNITARIOS\nORDENANZA DE TASAS Y ARBITRIOS APROBADA",
            "txPgMeta": "ESTUDIO SOBRE LA CREACIÓN DE LA EMPRESA MUNICIPAL DE RESIDUOS SÓLIDOS\nPROYECTO EJECUTADO\nPIGARS APROBADO EN EL PRIMER AÑO DE GESTIÓN\nINCREMENTO EN 50% DEL NÚMERO DE ASOCIACIONES CAPACITADAS Y EMPADRONADAS\nINCREMENTO EN 50% DEL NÚMERO DE PROMOTORES AMBIENTALES\nORDENANZA DE TASAS Y ARBITRIOS APROBADA EN EL PRIMER AÑO DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237700,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS DEL CUSCO ES EL TRANSPORTE, QUE SE HA VUELTO CAÓTICO. LA CIUDAD PADECE DE LA DESORGANIZACIÓN DE SU SISTEMA VIAL. LA DISCONTINUIDAD VIAL Y URBANA, ADEMÁS DEL EQUIPAMIENTO VIAL DETERIORADO, PROVOCA GRANDES DIFICULTADES EN EL TRÁNSITO. ADEMÁS DE QUE EL 55% DE LA POBLACIÓN SE MOVILIZA EN TRANSPORTE PÚBLICO, SIN EMBARGO, SE OBSERVA UNA GRAN CONGESTIÓN VEHICULAR Y UN AUMENTO CONTINUO DEL PARQUE AUTOMOTOR",
            "txPgObjetivo": "LA PROPUESTA PARA PROMOVER EL TRANSPORTE SOSTENIBLE INCLUYE:\n- LA IMPLEMENTACIÓN DE UN CARRIL DIFERENCIADO PARA TRANSPORTE PÚBLICO\n- LA IMPLEMENTACIÓN DE UN APLICATIVO DE RUTAS DE TRANSPORTE PÚBLICO Y TAXIS\n- LA SEÑALIZACIÓN DE CALLES, PARADEROS, CRUCEROS PEATONALES, SEMÁFOROS, ENTRE OTROS\n- FACILIDADES PARA LA MODERNIZACIÓN DE LA FLOTA DE BUSES PARA HACERLOS MÁS INCLUSIVOS Y ECOLÓGICOS\n- CAMPAÑAS EDUCATIVAS PARA FORTALECER LA SEGURIDAD VIAL",
            "txPgIndicador": "EVALUACIÓN TÉCNICA REALIZADA\nAPLICATIVO EN FUNCIONAMIENTO\nINCREMENTO DE LA SEÑALIZACIÓN\nNÚMERO DE EMPRESAS DE TRANSPORTE QUE ACCEDEN A FACILIDADES PARA LA MODERNIZACIÓN DE VEHÍCULOS\nNÚMERO DE CAMPAÑAS EDUCATIVAS",
            "txPgMeta": "PROPUESTA DE CARRILES DIFERENCIADOS\nAPLICATIVO EN FUNCIONAMIENTO EL PRIMER AÑO DE GESTIÓN\nPRINCIPALES CALLES SEÑALIZADAS\nINCREMENTO DEL 10% DEL NÚMERO DE VEHÍCULOS SOSTENIBLES E INCLUSIVOS\nINCREMENTO DEL 100% DE CAMPAÑAS DE EDUCACIÓN VIAL EJECUTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237703,
            "txPgProblema": "SEGÚN EL INEI EL CUSCO CUENTA CON 2.18M2 EN PROMEDIO DE ÁREAS VERDES POR HABITANTE, CUANDO LO ESTABLECIDO POR LA ORGANIZACIÓN MUNDIAL DE LA SALUD ES ENTRE 10 Y 15M2. EN LOS PRÓXIMOS AÑOS, EL AEROPUERTO VELASCO ASTETE, UBICADO EN LA CIUDAD DE CUSCO-PERÚ, DEJARÁ DE SER UTILIZADO DEBIDO A LA CONSTRUCCIÓN DE UN NUEVO AEROPUERTO DE CHINCHERO, LO QUE GENERARÁ LA EXISTENCIA DE UN GRAN ESPACIO QUE PUEDE SER APROVECHADO PARA INCREMENTAR EL PROMEDIO DE ÁREAS POR HABITANTE\n\nEN LA CIUDAD DEL CUSCO, EXISTE UNA GRAN CANTIDAD DE PERROS CALLEJEROS, HABIÉNDOSE REPORTADO ATAQUES A NIÑOS Y JÓVENES. ADEMÁS DE QUE EXISTE UN LIMITADO ACCESO A SERVICIOS MÉDICOS Y CAMPAÑAS DE ADOPCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PARQUES A BASE DE RESIDUOS RECICLADOS\nCREAR EL PARQUE CENTRAL DEL CUSCO, CON LA FINALIDAD DE RESTAURAR LA ECOLOGÍA DAÑADA DEL VALLE DEL HUATANAY, INTEGRAR LA CIUDAD DESCONECTADA Y EQUIPAR LAS ZONAS DESATENDIDAS, DE MANERA QUE SE RECONCILIE LA CIUDAD CON SU ENTORNO NATURAL Y SE GENERE UNA NUEVA CENTRALIDAD PARA EL CUSCO.\nLA PROPUESTA PARA LA TENENCIA RESPONSABLE DE ANIMALES INCLUYE:\n- MEJORAR LOS SERVICIOS DE LA VETERINARIA MUNICIPAL\n- CAMPAÑAS DE VACUNACIÓN, ESTERILIZACIÓN Y DESPARASITACIÓN\n- PROMOCIÓN MUNICIPAL PARA LA ADOPCIÓN DE ANIMALES\n- CANAL DE DENUNCIAS A MALTRATO ANIMAL O ANIMALES QUE SON UN PELIGRO",
            "txPgIndicador": "IMPLEMENTACIÓN DE PARQUES A BASE DE RESIDUOS RECICLADOS\nCREAR EL PARQUE CENTRAL DEL CUSCO, CON LA FINALIDAD DE RESTAURAR LA ECOLOGÍA DAÑADA DEL VALLE DEL HUATANAY, INTEGRAR LA CIUDAD DESCONECTADA Y EQUIPAR LAS ZONAS DESATENDIDAS, DE MANERA QUE SE RECONCILIE LA CIUDAD CON SU ENTORNO NATURAL Y SE GENERE UNA NUEVA CENTRALIDAD PARA EL CUSCO.\nLA PROPUESTA PARA LA TENENCIA RESPONSABLE DE ANIMALES INCLUYE:\n- MEJORAR LOS SERVICIOS DE LA VETERINARIA MUNICIPAL\n- CAMPAÑAS DE VACUNACIÓN, ESTERILIZACIÓN Y DESPARASITACIÓN\n- PROMOCIÓN MUNICIPAL PARA LA ADOPCIÓN DE ANIMALES\n- CANAL DE DENUNCIAS A MALTRATO ANIMAL O ANIMALES QUE SON UN PELIGRO\n\n\n\n\nPARQUES ABIERTOS Y EQUIPADOS CON MATERIAL RECICLADO\nPLAN PARA LA CREACIÓN DEL PARQUE CENTRAL DEL CUSCO\nINCREMENTO DE LA CAPACIDAD DE ATENCIÓN DE LA VETERINARIA MUNICIPAL\nNÚMERO CAMPAÑAS EJECUTADAS\nNÚMERO DE ANIMALES ADOPTADOS\nCANAL DE DENUNCIAS IMPLEMENTADO",
            "txPgMeta": "INCREMENTO DEL 100% DE PARQUES CON MATERIAL RECICLADO IMPLEMENTADOS\nAPROBACIÓN DEL PLAN PARA LA CREACIÓN DEL PARQUE CENTRAL DEL CUSCO\nINCREMENTO EN 50% DE LAS ATENCIONES MÉDICAS\nINCREMENTO EN EL 50% DEL NÚMERO DE CAMPAÑAS\n50% INCREMENTO DE ANIMALES ADOPTADOS A TRAVÉS DE LA MUNICIPALIDAD DEL CUSCO\nCANAL DE DENUNCIAS EN FUNCIONAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237708,
            "txPgProblema": "EN LA PROVINCIA DE CUSCO EXISTE UNA ALTA MOROSIDAD EN EL PAGO DE ARBITRIOS, AUNADO A UN SISTEMA DE PAGOS BUROCRÁTICO Y POCO AMIGABLE.",
            "txPgObjetivo": "INCREMENTAR LA RECAUDACIÓN DE ARBITRIOS EN LA PROVINCIA DEL CUSCO\nMODERNIZAR EL SISTEMA PARA EL PAGO DE LOS ARBITRIOS",
            "txPgIndicador": "ORDENANZA MUNICIPAL PARA EL PAGO DE ARBITRIOS A TRAVÉS DE OBRAS Y SERVICIOS (OBRA POR ARBITRIO)\nSISTEMA MODERNO PARA EL PAGO DE ARBITRIOS Y TASAS POR INTERNET",
            "txPgMeta": "ORDENANZA APROBADA\nPUESTA EN MARCHA DE UN SISTEMA PARA EL PAGO DE ARBITRIOS Y TASAS MUNICIPALES\nAPROBACIÓN DEL TUPA EN EL PRIMER SEMESTRE DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237709,
            "txPgProblema": "LA POCA CONFIANZA DE LA CIUDADANÍA EN LAS AUTORIDADES MUNICIPALES HACE QUE LAS DECISIONES NO SEAN LEGITIMADAS POR LA POBLACIÓN, ADEMÁS DE PROPICIAR LA POCA PARTICIPACIÓN E INVOLUCRAMIENTO EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECER LA FISCALIZACIÓN CIUDADANA Y PARTICIPACIÓN DE LA CIUDADANÍA EN LA IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS QUE INCLUYA CANALES DE DENUNCIA ANÓNIMOS, UN PROCEDIMIENTO CÉLERE PARA LA INVESTIGACIÓN Y SANCIÓN DE CASOS DE CORRUPCIÓN.\nINCREMENTAR EL PRESUPUESTO DESTINADO AL PRESUPUESTO PARTICIPATIVO\nDESARROLLAR AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS EN ESPACIOS PÚBLICOS EN LOS DIFERENTES DISTRITOS",
            "txPgIndicador": "POLÍTICA MUNICIPAL DE LUCHA CONTRA LA CORRUPCIÓN APROBADA\n% DE PRESUPUESTO PARTICIPATIVO INCREMENTADO\nNÚMERO DE AUDIENCIAS PÚBLICAS REALIZADAS",
            "txPgMeta": "ORDENANZA APROBADA EN EL PRIMER AÑO DE GESTIÓN\nINCREMENTO DE AL MENOS EL 30% DEL PRESUPUESTO DESTINADO AL PRESUPUESTO PARTICIPATIVO\n12 AUDIENCIAS PÚBLICAS DE RENDICIÓN DE CUENTAS AL AÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}