{
    "datoGeneral": {
        "idPlanGobierno": 16940,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a9418427-064f-4e88-90ba-42d1548d4c20.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/14a5088c-649c-40e9-8d0e-3cc023eb252f.pdf",
        "txCodExpedienteExt": "ERM.2022006368",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158676,
            "txPgProblema": "EDUCACIÓN\n\nDEFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO EDUCATIVO Y BAJO RENDIMIENTO ACADÉMICO EN LAS INSTITUCIONES EDUCATIVAS (I.E.), REFLEJADO EN EL BAJO PORCENTAJE DE ACCESO A EDUCACIÓN SUPERIOR UNIVERSITARIO\nSALUD\n\nDEFICIENCIA DE PROFESIONALES DE SALUD, CALIDAD DE INFRAESTRUCTURA Y EQUIPAMIENTO DE CENTROS DE SALUD Y PUESTOS DE SALUD; REFLEJADOS EN LA INEFICIENTE ATENCIÓN INTEGRAL EN LA SALUD DE LAS GESTANTES, NIÑOS, ADOLESCENTES, ADULTOS Y ADULTOS MAYORES.\nSERVICIOS BÁSICOS\n\nFALTA Y DEFICIENTE INFRAESTRUCTURA BÁSICA, AGUA POTABLE, UNIDADES BÁSICAS FAMILIARES, ALIMENTACIÓN Y VIVIENDA SALUDABLE; REFLEJADA EN LA INADECUADA CALIDAD DE VIDA DE LAS PERSONAS",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO EDUCATIVO Y EL RENDIMIENTO ACADÉMICO, REFLEJADO EN EL BAJO PORCENTAJE DE ACCESO A EDUCACIÓN SUPERIOR UNIVERSITARIO\nMEJORAR LA CALIDAD DE ATENCIÓN EN SALUD, EN INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD Y PUESTOS DE SALUD, PARA LA ATENCIÓN INTEGRAL EN LA SALUD DE LAS GESTANTES, NIÑOS, ADOLESCENTES, ADULTOS Y ADULTOS MAYORES\nMEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE, UNIDADES BÁSICAS SANEAMIENTO, ALIMENTACIÓN Y VIVIENDA SALUDABLE; PARA LA ADECUADA CALIDAD DE VIDA DE LAS PERSONAS",
            "txPgIndicador": "•\tPORCENTAJE DE I.E CONSTRUIDAS, MEJORADAS Y EQUIPADAS CON TECNOLOGÍA SOFISTICADA.\n\n•\tN° DE DOCENTES CONTRATADOS (COMPUTACIÓN, EXPRESIÓN ARTÍSTICA Y CULTURAL).\n•\tPORCENTAJE DE DOCENTES CAPACITADOS.\n•\tN° DE BECAS PREUNIVERSITARIAS PARA PREPARARSE FUERA DEL DISTRITO.\n•\tN° DE ACADEMIAS PREUNIVERSITARIAS MUNICIPALES.\n•\tN° DE INSTITUTOS TECNOLÓGICOS CREADOS (GESTIÓN)\n\n\n•\tPORCENTAJE DE PUESTOS DE SALUD Y CENTROS DE SALUD CONSTRUIDOS, MEJORADOS Y EQUIPADOS\n•\tPROYECTOS DE SEGURIDAD ALIMENTARIA Y VIVIENDA SALUDABLE\n•\tN° DE CLÍNICAS MÓVILES\n•\tN° DE PERSONAL DE SALUD CONTRATADO\n•\tGESTIÓN PARA RECATEGORIZACIÓN DE CENTROS DE SALUD\n•\tN° DE CAMPAÑAS MÉDICAS “VISITO TU CASERÍO”\n\n•\tPORCENTAJE DE VIVIENDAS CON AGUA POTABLE.\n\n\n•\tPORCENTAJE DE UNIDADES BÁSICAS DE SANEAMIENTO CONSTRUIDAS.\n\n\n•\tPORCENTAJE DE CANASTAS FAMILIARES A PERSONAS DESPROTEGIDAS\n\n•\tPORCENTAJE DE VIVIENDAS SALUDABLES A PERSONAS DESPROTEGIDAS",
            "txPgMeta": "•\t100 % DE I.E CONSTRUIDAS, MEJORADAS Y EQUIPADAS CON TECNOLOGÍA SOFISTICADA.\n\n•\tCONTRATACIÓN ANUAL DE DOCENTES: COMPUTACIÓN (6), EXPRESIÓN ARTÍSTICA Y CULTURAL (6).\n•\t100% DE DOCENTES CAPACITADOS EN TODOS LOS NIVELES EDUCATIVOS.\n•\t60 BECAS PREUNIVERSITARIAS PARA PREPARARSE FUERA DEL DISTRITO (ANUALES).\n•\tFORMACIÓN DE 5 ACADEMIAS PREUNIVERSITARIAS MUNICIPALES (HUALGAYOC, MORAN LIRIO, APAN ALTO, YERBA SANTA ALTA, VISTA ALEGRE).\n•\tCREACIÓN DE 3 INSTITUTOS TECNOLÓGICOS GESTIONADOS Y EN FUNCIONAMIENTO.\n\n\n\n•\t100 % DE PUESTOS DE SALUD Y CENTROS DE SALUD CONSTRUIDOS, MEJORADOS Y EQUIPADOS.\n\n•\tDESARROLLAR UN PROYECTO INTEGRAL DE SEGURIDAD ALIMENTARIA Y VIVIENDA SALUDABLE DURANTE TODA LA GESTIÓN.\n\n•\tIMPLEMENTACIÓN DE UNA CLÍNICA MÓVIL PARA ATENCIÓN DE PACIENTES QUE NECESITAN DE ATENCIÓN MÉDICA.\n\n•\tCONTRATACIÓN ANUAL DE: 4 MÉDICOS, 4 OBSTETRAS, 12 ENFERMEROS, 2 ODONTÓLOGOS, 2 FARMACÉUTICOS Y 4 PSICÓLOGOS.\n\n•\tGESTIÓN PARA LA RECATEGORIZACIÓN DEL CENTRO DE SALUD DE MORAN LIRIO Y APAN ALTO, PARA LA ATENCIÓN DE EMERGENCIA Y HOSPITALIZACIÓN\n\n•\tCREACIÓN DE CAMPAÑAS MÉDICAS “VISITO TU CASERÍO” PARA LA PROMOCIÓN, PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES.\n\n\n•\t100% DE VIVIENDAS CON SERVICIO DE AGUA POTABLE (EN CONVENIO CON INSTITUCIONES COMPETENTES).\n\n•\t50% DE VIVIENDAS CON UNIDADES BÁSICAS DE SANEAMIENTO (EN CONVENIO CON INSTITUCIONES COMPETENTES).\n\n•\t100% DE CANASTAS FAMILIARES A PERSONAS DESPROTEGIDAS\n\n•\t100% DE VIVIENDAS PARA PERSONAS DESPROTEGIDAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158721,
            "txPgProblema": "AGRÍCOLA Y PECUARIA\n\nBAJA INVERSIÓN EN EL SECTOR AGROPECUARIO Y ESCASO FORTALECIMIENTO DE CAPACIDADES AGRÍCOLAS Y PECUARIAS.\n\nINDUSTRIA, TURISMO Y ARTESANÍA\n\n\nBAJA INVERSIÓN EN LA INDUSTRIA, TURISMO Y ARTESANÍA Y DÉBIL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS Y COMERCIAL DE LOS PRODUCTORES\nINFRAESTRUCTURA VIAL\n\nDEFICIENTE ARTICULACIÓN VIAL ENTRE CASERÍOS, CENTROS POBLADOS Y DISTRITOS ALEDAÑOS",
            "txPgObjetivo": "POTENCIAR LA INVERSIÓN EN EL SECTOR AGROPECUARIO Y FORTALECER LAS CAPACIDADES AGRÍCOLAS Y PECUARIAS.\nPOTENCIAR LA INVERSIÓN EN EL SECTOR INDUSTRIA, TURISMO Y ARTESANÍA Y FORTALECER LAS CAPACIDADES PRODUCTIVAS Y COMERCIALES DE LOS PRODUCTORES.\nMEJORAR LA ARTICULACIÓN VIAL ENTRE CASERÍOS, CENTROS POBLADOS Y DISTRITOS ALEDAÑOS.",
            "txPgIndicador": "•\tN° DE MICRO RESERVORIOS.\n•\tN° DE REPRESAS CONSTRUIDAS.\n•\tPORCENTAJE DE MEJORAMIENTO DE CANALES DE RIEGO\n•\tN° DE PLANES DE NEGOCIOS GESTIONADOS ANTE LOS PROGRAMAS PROCOMPITE, AGROIDEAS, AGRORURAL, FONCODES, PNIPA, TURISMO EMPRENDE, ETC).\n•\tN° DE HECTÁREAS INSTALADAS Y MEJORADAS CON PASTOS.\n•\tN° DE HECTÁREAS DE FRUTALES INSTALADAS (GRANADILLA, AGUAYMANTO, FRESA, ETC.).\n•\tN° DE HECTÁREAS DE CULTIVOS INSTALADOS CON SEMILLAS MEJORADAS (PAPA, MAÍZ, QUINUA, MACA, CHOCHO, AJO, MACA, ETC.).\n•\tN° DE CAMPAÑAS ANUALES DE DESPARASITACIÓN Y APLICACIÓN DE GOLPES VITAMÍNICOS.\n•\tN° DE VACAS INSEMINADAS.\n•\tN° DE FERIAS AGROPECUARIAS\n•\tPORCENTAJE DE PRODUCTORES CAPACITADOS\n•\tN° DE PLANTAS QUESERAS SEMI INDUSTRIALES\n•\tPORCENTAJE DE MEJORAMIENTO DE PLANTAS QUESERAS ARTESANALES\n•\tN° DE PLANTAS DE PROCESAMIENTO DE ANIMALES MENORES (CUYES)\n•\tPORCENTAJE DE FORTALECIMIENTO DE CAPACIDADES PARA PEQUEÑOS Y MEDIANOS EMPRENDEDORES\n•\tN° DE RECURSOS TURÍSTICOS INVENTARIADOS PARA SU PROMOCIÓN Y APERTURA\n•\tN° DE CIRCUITOS TURÍSTICOS IMPLEMENTADOS\n•\tN° DE PROYECTOS EN ARTESANÍA.\n•\tN° DE EQUIPAMIENTOS CON MAQUINARIA PESADA\n•\tN° DE BICAPAS CONSTRUIDAS\n•\tN° DE CALLES PAVIMENTADAS (CENTROS POBLADOS Y CIUDAD DE HUALGAYOC)",
            "txPgMeta": "•\t1000 MICRO RESERVORIOS CONSTRUIDOS CON RIEGO POR ASPERSIÓN\n•\tCONSTRUCCIÓN DE 3 REPRESAS CON SU RESPECTIVO SISTEMA DE RIEGO (EN CONVENIO CON EL PSI).\n•\tMEJORAMIENTO DEL 50% DE CANALES DE RIEGO (EN CONVENIO CON EL PSI)\n•\t100 PLANES DE NEGOCIO GESTIONADOS ANTE PROGRAMAS COMO PROCOMPITE, AGROIDEAS, AGRORURAL, FONCODES, PNIPA, TURISMO EMPRENDE.\n•\t2500 HECTÁREAS DE PASTOS MEJORADOS INSTALADAS.\n•\t100 HECTÁREAS DE FRUTALES INSTALADAS (GRANADILLA, AGUAYMANTO, FRESA, ETC.).\n•\t100 HECTÁREAS DE CULTIVOS INSTALADOS DE PAPA, MAÍZ, QUINUA, MACA, CHOCHO, AJO, MACA ETC.\n•\t3 CAMPAÑAS ANUALES DE DESPARASITACIÓN Y APLICACIÓN DE GOLPES VITAMÍNICOS, A NIVEL DE DISTRITO (EN EL MARCO DE UN PROYECTO GANADERO)\n•\t2000 VACAS INSEMINADAS CON PAJILLAS SEXADAS\n•\tACONDICIONAMIENTO DE 3 CAMPOS FERIALES (MORAN LIRIO, APAN ALTO Y VISTA ALEGRE)\n•\t70% DE PRODUCTORES AGROPECUARIOS CAPACITADOS\n\n\n\n\n\n\n•\tCONSTRUCCIÓN DE 6 PLANTAS QUESERAS SEMI INDUSTRIALES.\n•\t100 % DE MEJORAMIENTO DE PLANTAS QUESERAS ARTESANALES\n•\tCONSTRUCCIÓN DE UNA PLANTA DE PROCESAMIENTO DE ANIMALES MENORES (CUYES)\n•\t100% DE FORTALECIMIENTO DE CAPACIDADES PARA PEQUEÑOS Y MEDIANOS EMPRENDEDORES\n•\t15 RECURSOS TURÍSTICOS INVENTARIADOS PARA SU PROMOCIÓN Y APERTURA\n•\tIMPLEMENTAR 4 CIRCUITOS TURÍSTICOS\n•\tIMPLEMENTAR UN PROYECTO DISTRITAL DE ARTESANÍA (MUJER HUALGAYOQUINA EMPRENDE)\n•\t1 POOL DE MAQUINARIA PESADA PARA LA APERTURA Y MEJORAMIENTO DE TROCHAS CARROZABLES\n•\tCONSTRUCCIÓN DE 3 BICAPAS VIALES, EN GESTIÓN CON INSTITUCIONES COMPETENTES:\nFRUTILLO –",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158742,
            "txPgProblema": "FORESTAL\n\nBAJA INVERSIÓN EN EL SECTOR FORESTAL Y DÉBIL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS\n\n\nPASIVOS AMBIENTALES\n\nDÉBIL GESTIÓN EN LA REMEDIACIÓN DE PASIVOS AMBIENTALES\nRESIDUOS SÓLIDOS Y AGUAS SERVIDAS \n\nFALTA DE PLANTAS DE TRATAMIENTO PARA RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgObjetivo": "POTENCIAR LA INVERSIÓN DEL SECTOR FORESTAL Y FORTALECER LAS CAPACIDADES PRODUCTIVAS DE LOS PRODUCTORES\n\n\nFORTALECER LA GESTIÓN EN LA REMEDIACIÓN DE PASIVOS AMBIENTALES\n\nCONSTRUCCIÓN Y MANTENIMIENTO DE PLANTAS DE TRATAMIENTO PARA RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "txPgIndicador": "•\tN° DE HECTÁREAS FORESTADAS Y REFORESTADAS.\n•\tN° DE PROGRAMAS IMPLEMENTADOS\n•\tPORCENTAJE DE PRODUCTORES CAPACITADOS\n•\tN° DE PASIVOS AMBIENTALES REMEDIADOS (GESTIÓN)\n•\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES OPERATIVAS.\n•\tN° DE CONSTRUCCIONES DE PLANTAS DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\t500 HECTÁREAS FORESTADAS Y REFORESTADAS.\n•\t1 PROGRAMA IMPLEMENTADO “CERCOS VIVOS”\n•\t85% DE PRODUCTORES CAPACITADOS EN EL TEMA PRODUCTIVO DE FORESTACIÓN Y REFORESTACIÓN\n•\tREMEDIACIÓN DE 50% DE PASIVOS AMBIENTALES REMEDIADOS\n\n•\t2 PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN FUNCIONAMIENTO (HUALGAYOC Y MORAN LIRIO).\n•\t1 CONSTRUCCIÓN DE PLANTA DE RESIDUOS SÓLIDOS (HUALGAYOC).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158772,
            "txPgProblema": "GOBERNANZA Y PARTICIPACIÓN CIUDADANA ORGANIZADA Y PROPOSITIVA\n\nDÉBIL PARTICIPACIÓN DE LA POBLACIÓN Y DE LAS ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO DE HUALGAYOC\n\n\n\n\nPLANIFICACIÓN Y PRIORIZACIÓN DE LA INVERSIÓN POR RESULTADOS\nBAJO NIVEL DE PLANIFICACIÓN, REFLEJADO EN LA BAJA INVERSIÓN POR RESULTADOS.\nTRANSPARENCIA Y RENDICIÓN DE CUENTAS\nBAJO NIVEL DE\nTRANSPARENCIA MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN Y DE LAS ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO DE HUALGAYOC\n\n\n\n\n\n\n\n\nMEJORAR EL PROCESO DE PLANIFICACIÓN DE FUNCIONARIOS Y TRABAJADORES MUNICIPALES\n\nPROMOVER \nLA REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO",
            "txPgIndicador": "•\tGRADO DE SATISFACCIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE DEL DISTRITO DE HUALGAYOC\n•\tGRADO DE PARTICIPACIÓN DE LA VOZ DEL PUEBLO EN LAS SESIONES DE CONCEJO MUNICIPAL\n•\tLOCAL MUNICIPAL\n•\tGESTIÓN DEL PERSONAL MUNICIPAL CON ENFOQUE DE GÉNERO\n\n•\tINSTRUMENTOS DE GESTIÓN \n\n\n•\tRENDICIÓN DE CUENTAS POR AÑO Y POR CADA CIERRE PRESUPUESTAL \n\n•\tTRÁMITE ADMINISTRATIVO ELECTRÓNICO",
            "txPgMeta": "•\tFORTALECER AL 60% DE LAS ORGANIZACIONES SOCIALES DE BASE Y EFECTUAR ACCIONES CONJUNTAS PARA MEJORAR SU EMPODERAMIENTO.\n•\tIMPLEMENTACIÓN DEL \"EL REGIDOR 6\" PARA ESCUCHAR LA VOZ DEL PUEBLO EN LAS SESIONES DE CONCEJO MUNICIPAL\n•\tCONSTRUCCIÓN DE 1 LOCAL MUNICIPAL EN EL CENTRO POBLADO DE APÁN ALTO\n•\tCONTRATACIÓN DE PERSONAL BAJO EL ENFOQUE DE LA PARIDAD Y ALTERNANCIA.\n\n•\tIMPLEMENTACIÓN DE LA OFICINA DE CALIDAD DE PROYECTOS DE INVERSIÓN PARA EL DESARROLLO DISTRITAL\n\n•\tA PARTIR DEL AÑO 2023, SE IMPLEMENTARÁ ACCIONES DE CONTROL PREVIO, CON EL FIN DE EVITAR ACTOS DE CORRUPCIÓN\n•\tIMPLEMENTAR EL TRÁMITE Y SEGUIMIENTO ADMINISTRATIVO ELECTRÓNICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}