{
    "datoGeneral": {
        "idPlanGobierno": 23074,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9401117a-0f0d-4a03-9fd7-12c9a5c77ac9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/539190f0-05b7-4e58-8918-c6ac434d9813.pdf",
        "txCodExpedienteExt": "ERM.2022012403",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181340,
            "txPgProblema": "DEFICIENTE ACCESO A LA POBLACIÓN DEL DISTRITO A SERVICIOS BÁSICOS DE CALIDAD",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN MODERNA ACORDE A LOS AVANCES CIENTÍFICOS Y TECNOLÓGICOS; A TRAVÉS DE ACCIONES DE INVESTIGACIÓN ARTICULANDO LA ECOLOGÍA Y LA PRODUCCIÓN CON LA EDUCACIÓN",
            "txPgIndicador": "NFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA",
            "txPgMeta": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO, A TRAVÉS DE LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS EN TODO EL  AMBITO DISTRITAL. DESARROLLAR E IMPLEMENTAR LA ACTIVIDAD PRODUCTIVA EN LAS INSTITUCIONES EDUCATIVAS DESDE UN ENFOQUE EMPRESARIAL (TALLERES). CREACIÓN DE UN CENTRO EDUCATIVO INTEGRADO EN LA ZONA URBANA DE SAN CARLOS Y NUEVA BERNA. ESTÍMULOS E INCENTIVOS A LAS INSTITUCIONES QUE DESTACAN EN TODOS LOS EVENTOS.\nLOGRAR QUE NUESTROS ALUMNOS TERMINEN CON UN GRADO TÉCNICO PRODUCTIVO EN LOS DOS COLEGIOS DE NIVEL SECUNDARIO DEL DISTRITO, ATRAVÉS DE CONVENIOS CON EL CETPRO. CONSTRUCCIÓN DE UN ALBERGE ESTUDIANTIL. PROMOVER EL DESARROLLO DE LA INVESTIGACIÓN EN LAS I.E. DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181426,
            "txPgProblema": "INADECUADA VALORACIÓN Y PARTICIPACIÓN EN LAS MANIFESTACIONES DEPORTIVAS, TURÍSTICAS Y ÉTNICAS CULTURALES",
            "txPgObjetivo": "PROMOVER LAS PRÁCTICAS CULTURALES, DEPORTIVAS Y RECREATIVAS.",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "REALIZAR ACTIVIDADES ANUALES EN APOYO DIRECTO A ACTIVIDADES CULTURALES, EL DEPORTE Y A LAS ORGANIZACIONES QUE LAS PROMUEVEN. \nCONSTRUIR E IMPLEMENTACIÓN CON 04 INFRAESTRUCTURAS DEPORTIVAS, CULTURALES Y RECREATIVAS.\nIMPLEMENTAR 01 ACADEMIA DEPORTIVA Y 01 CENTRO CULTURAL EN EL DISTRITO.\nFORMULACIÓN Y CONSTRUCCIÓN DE NUESTRO ESTADIO MUNICIPAL DE CHONTABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181560,
            "txPgProblema": "LIMITADA PROMOCIÓN TURÍSTICA DE LOS RECURSOS NATURALES Y CARENCIA DE PROMOCIÓN\nPAISAJISTAS DEL DISTRITO DE CHONTABAMBA.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS – TURÍSTICAS ACORDE A LAS POTENCIALIDADES LOCALES.",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS EN EL CALENDARIO TURÍSTICO NACIONAL.\nFORTALECER LOS SERVICIOS TURÍSTICOS EN EL ÁMBITO DEL DISTRITO DE CHONTABAMBA.\nCREAR LA MARCA Y PRODUCTO BANDERA DE CHONTABAMBA.\nCREAR DE UN ALBERGUE DE ANIMALES EN ABANDONO, AGREGADO A UNA FINALIDAD TURÍSTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181686,
            "txPgProblema": "BAJOS RENDIMIENTOS PRODUCTIVOS DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS –PRODUCTIVAS ACORDE A LAS POTENCIALIDADES LOCALES",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE PROMOCIÓN DE USOS DE SISTEMA DE RIEGO EN PRODUCCIÓN AGRÍCOLA.\nFOMENTAREMOS LA ASOCIATIVIDAD AGROPECUARIA A TRAVÉS DEL COOPERATIVISMO Y MERCANTIL.\nFORMULAREMOS PLANES DE NEGOCIO PARA TODAS LAS ASOCIACIONES Y COOPERATIVAS DEL DISTRITO, CON LA FINALIDAD DE QUE PUEDAN PARTICIPAR EN TODOS LOS FONDOS CONCURSABLES EN LAS DIFERENTES CARTERAS MINISTERIALES.\nCONSTRUIREMOS Y PONDREMOS EN FUNCIONAMIENTO DE NUESTRO NUEVO Y MODERNO VIVERO MUNICIPAL.\nFOMENTAR LA CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA INSTALACIÓN Y MANEJO DE PASTOS Y FORRAJES PARA MEJORAR LA PRODUCTIVIDAD GANADERA.\nCONSTRUIREMOS NUESTRO MODERNO MERCADO MUNICIPAL DE CHONTABAMBA.\nCREAR FERIAS DE PRODUCTORES AGROPECUARIOS, DONDE SE OFRECERÁN PRODUCTOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181757,
            "txPgProblema": "DEFICIENTE FINANCIAMIENTO A LOS PRODUCTORES AGROPECUARIOS",
            "txPgObjetivo": "PROMOVER EL FINANCIAMIENTO A LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "DESARROLLAR CAPACIDADES EN ALTERNATIVAS DE PRODUCCIÓN AGROPECUARIA. \nIMPLEMENTAREMOS EL PROCOMPITE DISTRITAL DE CHONTABAMBA.\nELABORAR Y EJECUTAR EL PROYECTO IRRIGACIÓN PUSAPNO.\nFORMULAREMOS Y EJECUTAREMOS PROYECTOS PRODUCTIVOS DE PALTO, CAFÉ, PECES, APÍCOLA, ENTRE OTROS,\nADEMÁS DE LA IMPLEMENTACIÓN DE CULTIVOS ALTERNATIVOS PARA NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181833,
            "txPgProblema": "DEFICIENTE MANEJO DE LA DIVERSIDAD BIOLÓGICA Y DE LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE REFORESTACIÓN, CUIDADO DEL MEDIO AMBIENTE Y PROTECCIÓN A NUESTROS RECURSOS NATURALES.",
            "txPgIndicador": "INFORME Y RENDICIÓN DECUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "REFORESTACIÓN DE LOS BOSQUES AFECTADOS POR LA TALA Y QUEMA INDISCRIMINADA.\nCREAR EL CIRCUITO DE PROTECCIÓN AL OSO DE ANTEOJOS.\nIMPLEMENTAR UN VIVERO MUNICIPAL PARA EL APOYO Y PROMOCIÓN DE LA REFORESTACIÓN.\nGENERAR UN PROGRAMA DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN EN GENERAL EN CUIDADO DEL MEDIO AMBIENTE.\nTRABAJO Y SOPORTE ARTICULADO CON LOS PROPIETARIOS DE LAS CABECERAS DE CUENCAS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181917,
            "txPgProblema": "DESBORDE DEL RIO CHOROBAMBA EN ÉPOCAS DE INVIERNO",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURAS DE PROTECCIÓN DE LAS ZONAS URBANAS Y ÁREAS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "CONSTRUCCIÓN DE DEFENSA RIVEREÑA DEL RIO CHOROBAMBA PARA LOS SECTORES URBANOS DEL DISTRITO. \nFORMULACIÓN Y EJECUCIÓN DE LA DEFENSA RIBEREÑA SOBRE EL RIO CHONTABAMBA, EN TODOS SUS PUNTOS CRÍTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182013,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR EL MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS Y PROYECTOS DE SISTEMAS DE MANEJO AMBIENTAL LOCAL; PROMOVIENDO LA CREACIÓN DE UNA CULTURA DE CONCIENCIA AMBIENTAL EN LA\nPOBLACIÓN LOCAL. \nADQUIRIR UN CAMIÓN RECOLECTOR NUEVO EN EL DISTRITO.\nFORTALECER E IMPLEMENTAR EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\nIMPLEMENTAR PARA EL SECTOR DE PUSAPNO UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182153,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN PÚBLICA Y ESCASO PROFESIONALES CON VOCACIÓN DE SERVICIO Y ÉTICA.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA GESTIÓN DE ENTIDADES PÚBLICAS, PRIVADAS Y ORGANIZACIONES SOCIALES DE BASE",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN. ROF, MOF, CAP, TUPA Y TUSNE.\nDESARROLLO DE CAPACIDADES DE LOS FUNCIONARIOS Y FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD\nPARA EJERCER LIDERAZGO EFECTIVO DEL DESARROLLO LOCAL. \nSENSIBILIZACIÓN A LOS FUNCIONARIOS DE LA MUNICIPALIDAD CON LA FINALIDAD DE ARTICULAR ENTRE DIFERENTES NIVELES DE GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182227,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA",
            "txPgObjetivo": "PROMOVER Y EJECUTAR EL MEJORAMIENTO Y CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS MUNICIPALES.",
            "txPgIndicador": "INFORME Y RENDICIÓN DE CUENTAS SEMESTRAL DE MANERA CUANTITATIVA.",
            "txPgMeta": "CONSTRUCCIÓN EL ESTADIO MUNICIPAL. \nCONSTRUCCIÓN DEL MERCADO MODELO DE CHONTABAMBA.\nCONSTRUCCIÓN DEL CENTRO CÍVICO EN CHURUMAZÚ.\nCONSTRUCCIÓN DEL CAMAL MUNICIPAL.\nCONSTRUCCIÓN DE LA MAESTRANZA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}