{
    "datoGeneral": {
        "idPlanGobierno": 28969,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2bc7dea6-94cb-483e-8fa5-38cf84d9c7c2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c222aa2a-a7e1-4868-8e8c-df0e28ee8217.pdf",
        "txCodExpedienteExt": "ERM.2022012993",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221450,
            "txPgProblema": "DEMANDA INSATISFECHA DE LA ATENCIÓN BÁSICA DE EN SALUD DE LA POBLACIÓN; ASÍ COMO UN MEDIO AMBIENTE QUE\nFAVORECE EL DESARROLLO DE LAS ENFERMEDADES INFECTOCONTAGIOSAS Y DERMATOLÓGICAS. DESCONOCIMIENTO, INACCIÓN Y FALTA DE RESPONSABILIDAD DEL MUNICIPIO LOCAL DE MÉTODOS Y ESTRATEGIAS DE SALUD PÚBLICA PARA COMBATIR LAS ENFERMEDADES PREVALENTES A NIVEL EPIDEMIOLÓGICO.",
            "txPgObjetivo": "INTERVENCIÓN MUNICIPAL EN LA SALUD PÚBLICA MEDIANTE EL SANEAMIENTO AMBIENTAL. CONSIDERAR AL MEDIO AMBIENTE COMO FACTOR INVOLUCRADO EN EL EQUILIBRIO DE LA SALUD COLECTIVA, SOBRE TODO A NIVEL DE PROMOCIÓN Y PROTECCIÓN DE LA SALUD, SIN DESCUIDAR LOS PROCESOS RECUPERACIÓN Y RESTAURACIÓN DE LA SALUD.\nPROGRAMA DE DE ALIMENTACIÓN Y NUTRICIÓN BALANCEADA PARA\nLA POBLACIÓN INFANTIL.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CREACIÓN DEL POLICLINICO MUNICIPAL CAYMEÑO, CON ÁREAS ESPECIALIZADAS,  TRAUMATOLOGÍA, TRATAMIENTO AL ADULTO MAYOR, OFTALMOLOGÍA, ODONTOLOGÍA,  COSTO SOCIAL. \nDESARROLLAR INTERVENCIONES MUNICIPALES EN TEMAS DE SALUD INDIVIDUAL Y SALUD POTENCIANDO SUS RECURSOS CON APOYO DE LA MUNICIPALIDAD EN TÉRMINOS DE INFRAESTRUCTURA,\nY EN PERSONAL DE APOYO. REDUCIR LA MORBILIDAD EN NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221466,
            "txPgProblema": "FALTA DE COMPETITIVIDAD DE LOS ESTUDIANTES A NIVEL NACIONAL E INTERNACIONAL. CARENCIA DE MÉTODOS Y ESTRATEGIAS LOCALES POR PARTE DEL SISTEMA EDUCATIVO ABANDONO DEL MUNICIPIO EN TÉRMINOS DE EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "ALCANZAR LOS MAYORES ESTÁNDARES EN INDICADORES DE EDUCACIÓN PRIMARIA Y SECUNDARIA INCENTIVANDO EL DESARROLLO DE CIENCIA E INVESTIGACIÓN.\nDESARROLLO DE INNOVACIÓN TECNOLÓGICA Y EDUCATIVA. BIBLIOTECA AUDIOVISUAL Y CENTRO DE CONVENCIONES MUNICIPAL MODELO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CREACIÓN DE LA BECA MUNICIPAL PARA LOS ALUMNOS DE MENORES RECURSOS.\nCREACIÓN DEL PROGRAMA DE NIVELACIÓN EDUCATIVA POST COVID 19 Y OTROS , LA IMPLEMENTACIÓN DE LA BIBLIOTECA CENTRAL DISTRITAL CON ESPACIOS DE ESTUDIO Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221618,
            "txPgProblema": "DEMANDA INSATISFECHA DE LA ATENCIÓN BÁSICA DE EN SALUD DE LA POBLACIÓN; ASÍ COMO UN MEDIO AMBIENTE QUE\nFAVORECE EL DESARROLLO DE LAS ENFERMEDADES INFECTOCONTAGIOSAS Y DERMATOLÓGICAS. DESCONOCIMIENTO, INACCIÓN Y FALTA DE RESPONSABILIDAD DEL MUNICIPIO LOCAL DE MÉTODOS Y ESTRATEGIAS DE SALUD PÚBLICA PARA COMBATIR LAS ENFERMEDADES PREVALENTES A NIVEL EPIDEMIOLÓGICO.",
            "txPgObjetivo": "INTERVENCIÓN MUNICIPAL EN LA SALUD PÚBLICA MEDIANTE EL SANEAMIENTO AMBIENTAL. CONSIDERAR AL MEDIO AMBIENTE COMO FACTOR INVOLUCRADO EN EL EQUILIBRIO DE LA SALUD COLECTIVA, SOBRE TODO A NIVEL DE PROMOCIÓN Y PROTECCIÓN DE LA SALUD, SIN DESCUIDAR LOS PROCESOS RECUPERACIÓN Y RESTAURACIÓN DE LA SALUD.\nPROGRAMA DE DE ALIMENTACIÓN Y NUTRICIÓN BALANCEADA PARA\nLA POBLACIÓN INFANTIL",
            "txPgIndicador": "INEI",
            "txPgMeta": "CREACIÓN DEL POLICLINICO MUNICIPAL CAYMEÑO, CON ÁREAS ESPECIALIZADAS,  TRAUMATOLOGÍA, TRATAMIENTO AL ADULTO MAYOR, OFTALMOLOGÍA, ODONTOLOGÍA,  COSTO SOCIAL. \nDESARROLLAR INTERVENCIONES MUNICIPALES EN TEMAS DE SALUD INDIVIDUAL Y SALUD POTENCIANDO SUS RECURSOS CON APOYO DE LA MUNICIPALIDAD EN TÉRMINOS DE INFRAESTRUCTURA,\nY EN PERSONAL DE APOYO. REDUCIR LA MORBILIDAD EN NUESTRO DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221491,
            "txPgProblema": "ALTA FRECUENCIA DE POBLACIÓN ECONÓMICAMENTE ACTIVA DESOCUPADA. OBSTACULIZACIÓN DEL\nOTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO PARA LA CREACIÓN DE EMPRESAS DEL DISTRITO DENTRO DEL MARCO DE LA LEY.",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN Y CAPACITACIÓN DE LA POBLACIÓN A FIN DE FORMAR GRUPOS QUE IMPLEMENTEN EMPRENDIMIENTOS LOCALES.\nLA SECTORIZACIÓN Y LA CAPACITACIÓN DE LA POBLACIÓN NOS PERMITIRÁ LA ORGANIZACIÓN DE LA PEA Y LA PROMOCIÓN DE LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgIndicador": "INEI",
            "txPgMeta": "GESTIONAR LA CREACIÓN Y MANEJO  DEL FONDO COLECTIVO MI CARRITO, PARA LA ADQUISICIÓN DE  UN  VEHICULO AUTOMOTRIZ.\nCREACIÓN DEL CENTRO MUNICIPAL PARA LA CREACIÓN Y DESARROLLO DE LA MICROEMPRESA PARA SU FORMACIÓN Y CAPACITACIÓN DE EMPLEO.\nEL CRECIMIENTO ANUAL DE LA MICRO Y PEQUEÑA EMPRESA DEBIDAMENTE FORMALIZADA, DEBE CRECER EN 10% EN LOS PRÓXIMOS 4 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221518,
            "txPgProblema": "EXENCIÓN DE RESPONSABILIDADES POR PARTE DEL MUNICIPIO PARA LA ORGANIZACIÓN Y CAPACITACIÓN DE LA POBLACIÓN. EXENCIÓN DE LOS CONTRIBUYENTES\nSOBRE SUS RESPONSABILIDADES TRIBUTARIAS",
            "txPgObjetivo": "MEDIANTE LA ORGANIZACIÓN, CAPACITACIÓN Y EL FINANCIAMIENTO SE PODRÁN GENERARSE Y DAR SOPORTE A PEQUEÑAS EMPRESAS Y LOGRAR EN EL TIEMPO EL EMPLEO DE MANERA SOSTENIDA.\nPROGRAMA DE COMPENSACIÓN Y PARTICIPACIÓN DE LOS CONTRIBUYENTES.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CREACIÓN DE LA EMPRESA MUNICIPAL R4, TRATAMIENTO DE LOS PRODUCTOS RECICLABLES PAPEL PVC, VIDRIO, METALES, PARA SU TRANSFORMACIÓN, Y GENERACIÓN DE PUESTOS DE TRABAJO. PUEDEN PAGAR LOS TRIBUTOS CON  LOS PRODUCTOS A RECICLAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221629,
            "txPgProblema": "INADECUADAS VÍAS DE COMUNICACIÓN, SECTORES CON INACCESIBILIDAD GEOGRÁFICA Y OTROS CON DEFICIENTE MANTENIMIENTO DE LAS PISTAS.\nINEXISTENTE DESARROLLO TURÍSTICO Y AUSENCIA DE UN PLAN DE DESARROLLO DEL MISMO.",
            "txPgObjetivo": "PROGRAMA DE MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN Y CONSTRUCCIÓN DE VÍAS NECESARIAS, EN PRO DEL\nDESARROLLO SOCIAL Y ECONÓMICO DE SUS HABITANTES.\nPROGRAMA DE DESARROLLO TURÍSTICO INCLUYE GESTIÓN, INFRAESTRUCTURA, GASTRONOMÍA, Y CAPACITACIÓN EN TURISMO.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CONSTRUCCIÓN DEL TELEFERICO   “VIRGEN DE CHAPI” LA MARINA- PARTE ALTA DE CAYMA. \nMEJORAR LAS VÍAS DE COMUNICACIÓN ACTUALMENTE DESATENDIDAS Y CREAR NUEVAS VÍAS PARA LA MEJORA DE LA TRANSPIRABILIDAD Y MEJORAR DE LA CALIDAD DE VIDA EN EL DISTRITO.\nCONSEGUIR ARTICULAR LAS RUTAS TURÍSTICAS EXISTENTES CON EL DISTRITO DE CAYMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221541,
            "txPgProblema": "EL ACELERADO CRECIMIENTO\nURBANO SE EXPRESA\nGRANDES SECTORES\nPERIURBANOS CON GRANDES\nDESEQUILIBRIOS Y\nACUMULACIÓN DE URGENTES\nNECESIDADES DE\nSUBSISTENCIA Y\nSUPERVIVENCIA.",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL Y\nURBANO DEL DISTRITO\n\nMANEJO DE RESIDUOS\nORIENTADO AL RECICLAJE,\nESTIMULANDO A LA POBLACIÓN\nCON EFECTIVAS\nCOMPENSACIONES SOBRE SUS\nARBITRIOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "REFORESTACIÓN INTENSIVA LADERAS \n\n\nCOMPLEJO RECREACIONAL VIRGEN DE CHAPI. \nIMPLEMENTACIÓN DE VIVEROS\nMUNICIPALES CON CAPACIDAD\nDE REFORESTAR Y ARBORIZAR EL\nDISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221561,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL\nDEPORTE EN NIÑOS Y JÓVENES\nPARA SU PRÁCTICA A NIVEL\nPROFESIONAL; ASÍ COMO EL\nDEPORTE PARA LAS PERSONAS\nADULTAS COMO ESTRATEGIA\nRECREATIVA Y DE SALUD.\nFALTA DE DIVERSIFICACIÓN DEL\nDEPORTE EN LAS PRINCIPALES\nDISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "PROGRAMA DE PROMOCIÓN DE LA ACTIVIDAD FÍSICA PARA CUIDADO DE LA SALUD MEDIANTE LA ACTIVIDAD FÍSICA Y MENTAL. ADECUACIÓN TÉCNICA DE LOZAS DEPORTIVAS EXISTENTES EN CAYMA.\nPROMOCIÓN DE TODAS LAS DISCIPLINAS DEPORTIVAS INCLUIDO EL AJEDREZ.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CREAR LAS CONDICIONES ADECUADAS LOS ESPACIOS DEPORTIVOS PARA NIÑOS Y JÓVENES, DEPORTE RECREACIONAL PARA EL\nCUIDADO DE LA SALUD EN LA POBLACIÓN ADULTA. CONSTRUCCIÓN COMPLEJOS POLIDEPORTIVOS PARA LAS DIVERSAS DISCIPLINAS. CONSTRUCCIÓN DEL ESTADIOS MUNICIPAL EN LAS ZONAS ALTAS SANEADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221652,
            "txPgProblema": "DEPREDACIÓN DE LA CAMPIÑA\nDEL DISTRITO DE CAYMA,\nQUE ES FUENTE DE SALUD Y\nPOTENCIAL TURISMO LOCAL.\nATROPELLO A LA LIBERTAD Y LA\nVIDA DE LOS ANIMALES,\nNUESTROS ACTOS POSEEN UNA\nREPERCUSIÓN DIRECTA SOBRE\nTODO ÁMBITO DE EXPLOTACIÓN\nANIMAL Y DEL MEDIO AMBIENTE",
            "txPgObjetivo": "DESARROLLO DE PROGRAMAS DE APOYO A LA AGRICULTURA. EVITAR EL DETERIORO DE LA CAMPIÑA. RESPETAR A LOS ANIMALES SUPONE TOMAR EN CONSIDERACIÓN SU VIDA Y RECONOCER SUS NECESIDADES. PROGRAMA DE PROTECCIÓN DE TODA VIDA ANIMAL Y MEDIO AMBIENTE.",
            "txPgIndicador": "INEI",
            "txPgMeta": "FACILIDADES DE DESARROLLO A LAS PERSONAS DEDICADAS A LABORES AGRÍCOLAS.\nCREACIÓN DE ESPACIOS DE PROTECCIÓN ANIMAL VÍA CONVENIOS CON GRUPOS DE PROTECCIÓN. \nCONSTRUCCIÓN DE POLICLÍNICO VETERINARIO, POLÍTICAS DE PROTECCIÓN COMO CAMPAÑAS DE VACUNACIÓN Y ESTERILIZACIÓN PARA LAS MASCOTAS DE LOS POBLADORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221570,
            "txPgProblema": "CARENCIA DE MANEJO PROFESIONAL DE LAS PRINCIPALES NECESIDADES DEL DISTRITO.\nDESCONOCIMIENTO, FALTA DE CRITERIO, IMPROVISACIÓN Y LA ACCIÓN EMPÍRICA DE NUESTRAS AUTORIDADES.\nACTOS DE CORRUPCIÓN POR LA FALTA DE VOCACIÓN DE SERVICIO Y CARENCIA DE VALORES EN NUESTRAS AUTORIDADES.",
            "txPgObjetivo": "CONTROL ESTRICTO DEL MANEJO DE LOS RECURSOS Y DISPOSICIÓN DE BIENES DE LA COMUNIDAD. INCREMENTAR EL DESARROLLO SOSTENIDO BASADO EN EL TRABAJO EFECTIVO SIN NINGÚN TIPO DE CONTROVERSIAS PARA LO CUAL PUBLICAREMOS EN EL PORTAL INSTITUCIONAL TODAS TRANSACCIONES REALIZADAS AL INTERIOR DE LA COMUNA",
            "txPgIndicador": "INEI",
            "txPgMeta": "MODERNIZACIÓN MEDIANTE EL USO DE SOFTWARE.  ADMINISTRATIVO QUE PERMITA GOBIERNO ELECTRÓNICO PAGO.\n DE SERVICIOS TIPO ONLINE. CREACIÓN DEL CENTRO DE CONTROL DE LA DISPOSICIÓN DE RECURSOS MUNICIPALES\nOFICINA ABIERTA Y PERMANENTE DE CONTROL INTERNO Y AUDITORÍA EXTERNA.\nSEGUIMIENTO DE UN PLAN PERMANENTE DE CONTROL INTERNO Y EXTERNO, MEDIANTE UNA OFICINA DE CONTROL Y AUDITORIA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221579,
            "txPgProblema": "ALTOS ÍNDICES DE INSEGURIDAD PERCIBIDA POR LOS POBLADORES DE TODO EL DISTRITO, LAS BANDAS ORGANIZADAS, LA DELINCUENCIA HA IDO EN CRECIMIENTO ANTE LA VISTA INACTIVA DE LAS AUTORIDADES. ROBOS A MANO ARMADA EN CALLE, ASALTOS EN VEHÍCULOS, PANDILLAJE, ROBOS A DOMICILIO",
            "txPgObjetivo": "FORTALECER EL TRABAJO COORDINADO CON LA POLICÍA EN MATERIA DE SEGURIDAD CIUDADANA. DESARROLLAR PLANES CONJUNTOS PARA LA LUCHA CONTRA LA DELINCUENCIA. INTEGRAR LA ORGANIZACIÓN DE LAS JUNTAS VECINALES, PATRULLEROS CÍVICOS; CON EL TRABAJO DE LA POLICÍA Y EL SERENAZGO MUNICIPAL.",
            "txPgIndicador": "INEI",
            "txPgMeta": "IMPLEMENTAR EL CENTRO DE SEGURIDAD CIUDADANA. INSTALAR SISTEMAS DE CONTROL\nTECNOLÓGICO QUE NOS PERMITAN ACTUAR EN TIEMPO REAL MONITOREADAS POR LAS JUNTAS VECINALES VÍA CONVENIO. INSTALACIÓN DE CÁMARAS PARA LA VIGILANCIA POR INTERNET EN TIEMPO REAL\nREDUCCIÓN SIGNIFICATIVA DE LOS ÍNDICES DELINCUENCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221671,
            "txPgProblema": "ATENCIÓN INADECUADA POR PARTE DEL PERSONAL DEL MUNICIPIO A LA POBLACIÓN. DESCONOCIMIENTO DEL MANEJO DE TECNOLOGÍAS ACTUALES PUEDE HACER POR LA\nAGILIZACIÓN DE LAS TAREAS DE UN MUNICIPIO LOCAL.",
            "txPgObjetivo": "PROGRAMA DE CAPACITACIONES PARA LA ATENCIÓN CON CALIDAD Y CALIDEZ.\nPROGRAMA DE GOBIERNO DIGITAL QUE INCLUYE EL USO EFICIENTE DE LA TECNOLOGÍA, PARA TAREAS ADMINISTRATIVAS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "CAPACITACIÓN PERMANENTE Y MONITOREO DE LA LABOR DESARROLLADA POR TODO EL PERSONAL DEL MUNICIPIO. INFORMATIZACIÓN DE TODOS LOS SISTEMAS DE GOBIERNO, Y SERVICIOS A LA COMUNIDAD,\n100% EN LÍNEA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}