{
    "datoGeneral": {
        "idPlanGobierno": 27978,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bc6b26eb-b156-4564-b42e-adeb8b7f7c30.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64dae628-d288-4501-9727-e9a6aecdf405.pdf",
        "txCodExpedienteExt": "ERM.2022017941",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203973,
            "txPgProblema": "INSEGURIDAD CIUDADANA\n\nLA PERCEPCIÓN DE INSEGURIDAD EN AREQUIPA SUPERA EL 86.6% Y LA UBICA EN EL QUINTO LUGAR A NIVEL NACIONAL CASI IGUAL A LIMA, SEGÚN LOS ÚLTIMOS REPORTES.  \n\nPOCA CONFIANZA QUE TIENE LA CIUDADANÍA RESPECTO A LA PROTECCIÓN QUE DEBEN TENER ANTE CUALQUIER ACTO QUE PONE EN RIESGO SU INTEGRIDAD PERSONAL Y DE SUS FAMILIAS.",
            "txPgObjetivo": "1.\tREDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA: ROBOS, HURTOS, EXTORCIONES, SECUESTROS; QUE AFECTA A LA POBLACIÓN AREQUIPEÑA.\n\n\n\n\n\n\n\n\n2.\tREDUCIR LOS ÍNDICES DE VIOLENCIA INTRAFAMILIAR, FEMINICIDIOS EN LA PROVINCIA DE AREQUIPA",
            "txPgIndicador": "1.\tDISMINUCIÓN DE LA TASA DE VICTIMIZACIÓN Y PERCEPCIÓN DE INSEGURIDAD EN LA PROVINCIA DE AREQUIPA.\n\n\n\n\n\n\n\n\n2.\tDISMINUIR LAS ACCIONES DE VIOLENCIA PSICOLÓGICA, VERBAL O FÍSICA EN EL ESPACIO INTRAFAMILIAR",
            "txPgMeta": "1.\tCREACIÓN DEL SISTEMA INTEGRADO DE VIGILANCIA PARA CONTAR CON UN SISTEMA ÚNICO DE SERENAZGO PROVINCIAL; VÍA ORDENANZA PROVINCIAL QUE REGULE ESTE SISTEMA.\n\n2.\tSISTEMATIZACIÓN DE LAS ALERTAS CIUDADANAS A NIVEL PROVINCIAL, MEDIANTE LA MODERNIZACIÓN Y UNIFICACIÓN DEL SOFTWARE A NIVEL PROVINCIAL.\n\n3.\t FOMENTAR LA CULTURA DE LA DENUNCIA ANTE LA PNP, FISCALÍAS O CENTROS DE EMERGENCIA MUJER MEDIANTE CHARLAS, SEMINARIOS, MEDIOS DE COMUNICACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204004,
            "txPgProblema": "INSEGURIDAD ALIMENTARIA\nLAS PERSONAS Y FAMILIAS VIENEN SINTIENDO QUE NO TIENEN LA MISMA CAPACIDAD PARA SATISFACER SUS NECESIDADES ALIMENTARIAS MÍNIMAS; SE PREVÉ UNA CAÍDA EN LA CAPACIDAD DE PRODUCIR Y ACCEDER A ALIMENTOS DEBIDO A LA GUERRA RUSIA – UCRANIA; (FALTA DE TRIGO, MAÍZ, FERTILIZANTES).",
            "txPgObjetivo": "1.\tAPOYAR Y ASEGURAR LA INGESTA DE ALIMENTOS A LA POBLACIÓN MÁS VULNERABLE DE LA PROVINCIA..",
            "txPgIndicador": "1.\tN° DE NIÑOS CONTROLADOS EN PESO Y TALLA.\n2.\tN° DE MADRES GESTANTES CONTROLADAS.\n\n\n\n\n3.\tN° DE COMEDORES POPULARES Y OLLAS COMUNES BENEFICIARIAS.",
            "txPgMeta": "1.\tIMPLEMENTACIÓN DEL PROGRAMA DE EMERGENCIA ALIMENTARIA EN LAS ZONAS VULNERABLES DE LA PROVINCIA DE AREQUIPA; A TRAVÉS DE LOS COMEDORES POPULARES Y OLLAS COMUNES\n\n2.\tFORTALECIMIENTO DE LOS COMEDORES POPULARES Y OLLAS COMUNES EN LAS ZONAS VULNERABLES DE LA PROVINCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204037,
            "txPgProblema": "EDUCACION Y SALUD: \nREDUCCION DE ENFERMEDADES NO TRANSMISIBLES \n\nEL MUNDO SE ENFRENTA A MÚLTIPLES RETOS EN SALUD, QUE VAN DESDE BROTES DE ENFERMEDADES PREVENIBLES POR VACUNACIÓN, COMO EL REPORTE DEL AUMENTO DE PATÓGENOS RESISTENTES A LOS MEDICAMENTOS, EL INCREMENTO DE LAS TASAS DE OBESIDAD Y DE SEDENTARISMO EN LOS NIÑOS Y JÓVENES PROVOCANDO DIABETES OBESIDAD, HIPERTENSIÓN, ANSIEDAD; ENTRE OTRAS.",
            "txPgObjetivo": "1.\tFOMENTAR HÁBITOS SALUDABLES VÍA LA PRÁCTICA DEL DEPORTE; BRINDANDO LOS ESPACIOS NECESARIOS PARA LA ACTIVIDAD FÍSICA\n\n2.\tGARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR DE TODAS LAS EDADES.\n\n\n\n\n2.\tGENERAR UN PROGRAMA DE CAPACITACIÓN SOSTENIDO QUE LES PERMITA ACTUALIZAR SUS PRODUCTOS Y ESTÉN DE ACUERDO CON LA DEMANDA ACTUAL DEL MERCADO",
            "txPgIndicador": "1.\tN° DE ACTIVIDADES RECREATIVAS Y DE DEPORTES REALIZADAS\n\n\n\n2.\tN° DE POBLACIÓN CONTROLADA",
            "txPgMeta": "1.\tPROGRAMA MUNICIPAL DE RECREACIÓN Y DEPORTES; QUE GENERE ACTIVIDAD FÍSICA CONTROLADA.\n\n\n2.\tCOORDINACIÓN CON LA RED AREQUIPA – CAYLLOMA DE LA GERESA, PARA EFECTUAR CONTROLES CONTINUOS A LA POBLACIÓN IDENTIFICADA CON ESTOS PROBLEMAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204234,
            "txPgProblema": "INFORMALIDAD\n\nLA TASA DE EMPLEO EN LA REGIÓN AREQUIPA, DESCENDIÓ 31,5% ENTRE ABRIL Y JUNIO DEL 2020, SEGÚN COMEX; POR LA PARALIZACIÓN DE LAS ACTIVIDADES EXTRACTIVAS, POR LA CUARENTENA POR LA PANDEMIA DEL CORONAVIRUS; LA CAÍDA EN EL SECTOR MANUFACTURERO, RUBRO QUE AGLUTINA AL 14% DE LA MANO DE OBRA FORMAL EN LA REGIÓN.\nEN LA REGIÓN HAY 77 MIL CIUDADANOS SIN TRABAJO Y MÁS DE 300 MIL EN LA INFORMALIDAD, SIN BENEFICIOS OTORGADOS POR LA LEY.",
            "txPgObjetivo": "1.\tINCREMENTAR PROGRAMAS DE CAPACITACIÓN PARA DESARROLLAR CAPACIDADES Y GENERACIÓN DE INGRESOS FAMILIARES Y COMUNALES.",
            "txPgIndicador": "1.\tN° BENEFICIARIOS DE LAS ACCIONES DE CAPACITACIÓN.\n\n\n2.\tNORMA PROCEDIMENTAL APROBADA.",
            "txPgMeta": "1.\t PROGRAMA DE EMPRENDIMIENTO SOSTENIDO RURAL Y URBANO MARGINAL.\n\n2.\tSIMPLIFICACIÓN DE PROCEDIMIENTOS PARA ACCEDER A LAS LICENCIAS Y PERMISOS PARA EL FUNCIONAMIENTO DE MICROEMPRESAS, CEÑIDAS A LAS NORMAS ESTIPULADAS EN TÉRMINOS DE SEGURIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204273,
            "txPgProblema": "DISMINUCIÓN DEL TEJIDO EMPRESARIAL\n\nALTERACIÓN DEL TEJIDO EMPRESARIAL DE LAS MYPES EN LOS SECTORES DE: AGRICULTURA, COMERCIO Y TURISMO DURANTE EL PERIODO DE PANDEMIA EN LA PROVINCIA DE AREQUIPA.",
            "txPgObjetivo": "1.\tDESARROLLO DE PROGRAMAS DE CAPACITACIÓN PARA MEJORAR LOS PROCESOS PRODUCTIVOS EN LAS MYPES DE LOS SECTORES AGRICULTURA, COMERCIO Y TURISMO.",
            "txPgIndicador": "1.\tÍNDICE DE EMPLEO\n2.\tINGRESOS\n3.\tINDICADOR DE RENDIMIENTO DE LOS PROCESOS\n4.\tINDICADOR DE COSTOS DE PRODUCCIÓN.",
            "txPgMeta": "1.\tCREAR UN MAPA DEL TEJIDO EMPRESARIAL ACTUAL.\n\n2.\tARTICULACIÓN DE PROGRAMAS CON LOS DE CARÁCTER SOCIAL, PARA MEJORAR LOS PROCESOS PRODUCTIVOS EN LOS SECTORES MÁS CRÍTICOS, APOYANDO A LA REACTIVACIÓN DEL EMPLEO EN DICHOS SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204299,
            "txPgProblema": "BAJA PROMOCION DEL TURISMO – ARTESANIA Y GASTRONOMIA\n\nDESDE HACE MUCHO NO SE HA INSERTADO NUEVOS LUGARES AL SISTEMA ARTICULADO DE TURISMO EN LA PROVINCIA DE AREQUIPA; INCREMENTAR LUGARES Y ESPACIOS TURÍSTICOS; LA ARTESANÍA Y GASTRONOMÍA.\n\n\nMUJERES EMPRENDEDORAS RURALES Y DE LAS DE COMUNIDADES CAMPESINAS DE LA PROVINCIA DE AREQUIPA, ESTÁN EN UNA CONSTANTE BÚSQUEDA DE INSTITUCIONES QUE LAS APOYEN, CAPACITEN EN PROCESOS DE PRODUCCIÓN, VENTAS Y RELACIONES HUMANAS.",
            "txPgObjetivo": "1.\tACTUALIZAR LA PLATAFORMA ARTICULADA QUE PERMITA DESARROLLAR RUTAS TURÍSTICAS QUE CONECTE A LOS DIFERENTES DISTRITOS DE LA PROVINCIA DE AREQUIPA\n\n\n\n\n2.\tGENERAR UN PROGRAMA DE CAPACITACIÓN SOSTENIDO QUE LES PERMITA ACTUALIZAR SUS PRODUCTOS Y ESTÉN DE ACUERDO CON LA DEMANDA ACTUAL DEL MERCADO.",
            "txPgIndicador": "1.\tINGRESO DE DIVISAS GENERADOS POR EL TURISMO\n2.\tÍNDICE DEL TIPO DE CAMBIO REAL\n3.\tLLEGADA DE TURISTAS EXTRANJEROS\n4.\tLLEGADA DE TURISTAS NACIONALES\n\n\n\n5.\tN° DE BENEFICIARIAS RURALES CON EL IMPULSO A LA ARTESANÍA LOCAL.\n6.\tN° LOCALES ABIERTOS PARA EXPOSICIÓN Y VENTA DE ARTESANÍA Y PROMOCIÓN DE LA GASTRONOMÍA LOCAL.",
            "txPgMeta": "1.\tSISTEMATIZAR NUEVOS PUNTOS TURÍSTICOS EN RUTAS Y/O CAMINOS QUE PERMITAN CONECTAR DISTINTOS DISTRITOS, REACTIVANDO LA ECONOMÍA LOCAL.\n\n\n\n\n\n\n2.\tPROGRAMA DE PROMOCIÓN INTERACTIVA DE LA ARTESANÍA RURAL AREQUIPEÑA\n3.\tAPERTURA DE LOCALES PARA LA VENTA DE SUS PRODUCTOS\n4.\tGENERACIÓN DE EVENTOS PÚBLICOS PARA LA VENTA DE PRODUCTOS ARTESANALES Y GASTRONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204413,
            "txPgProblema": "TRANSPORTE URBANO Y VIALIDAD\n\nEL ACTUAL SISTEMA DE TRANSPORTE DE LA CIUDAD DE AREQUIPA SE CARACTERIZA POR SU LENTITUD, INCOMODIDAD, INSEGURIDAD; Y CONTAMINACIÓN.  LA OPERACIÓN ATOMIZADA DE ESTE SISTEMA Y LAS ALTAS FRECUENCIAS CONLLEVAN PROBLEMAS DE CONGESTIÓN Y CONTAMINACIÓN CADA VEZ MAYORES, SERVICIO PÚBLICO DE TRANSPORTE DE PASAJEROS (URBANO E INTERURBANO, TAXIS Y COLECTIVOS) INEFICIENTE, DESORDENADO, DESARTICULADO   Y MONO CÉNTRICO.\n\nLA CIUDAD PADECE DE UNA SOBREOFERTA DE TAXIS QUE CIRCULAN POR LAS CALLES GENERANDO UNA GRAN OCUPACIÓN DEL ESPACIO; ADEMÁS DE LOS DEMÁS VEHÍCULOS MOTORIZADOS QUE REALIZAN PRINCIPALMENTE TRAYECTOS DE CORTA DISTANCIA Y LA PRESENCIA DE VEHÍCULOS QUE TRANSPORTAN CARGA A LOS GRANDES MALL Y MERCADOS DE LA CIUDAD.",
            "txPgObjetivo": "1.\tPROMOVER EL ADECUADO FUNCIONAMIENTO DE LA CIUDAD, OPTIMIZANDO LA ACTUAL MALLA LOCAL, QUE PRESENTA SERIAS DEFICIENCIAS\n2.\tPROMOVER LA CREACIÓN DE UNA PLATAFORMA PARA ACTIVIDADES LOGÍSTICAS: MANEJO E INTERCAMBIO DE CARGA FUERA DE LA CIUDAD, POR SUS VENTAJAS COMPARATIVAS: UBICACIÓN GEOGRÁFICA Y SER UN EJE DE INTERCONEXIÓN MACRORREGIONAL.",
            "txPgIndicador": "1.\t% DE CONTRATACIÓN DE MANO DE OBRA\n2.\t% DE DISMINUCIÓN DE CONGESTIÓN VEHICULAR\n3.\t% DE MAXIMIZACIÓN DE LA COMPETITIVIDAD PROVINCIAL Y REGIONAL\n4.\t% DE INCREMENTO DE LA PRODUCTIVIDAD EN AREQUIPA",
            "txPgMeta": "1.\tELABORACIÓN DE UN PLAN ACTUALIZADO DE USO DE SUELOS, EN DONDE EL COMPONENTE VIAL, GENERE UNA OFERTA CORRECTA DE MALLA DE VÍAS ARTERIALES, QUE ARTICULEN Y DESCONGESTIONEN LOS NUDOS DE TRÁNSITO.\n\n1.1.\tCULMINACIÓN PUENTE HÉROES DEL CENEPA, INTERCONEXIÓN CON VIADUCTO HACIA LA AVDA. SAN JERÓNIMO.\n1.2.\tMEJORAMIENTO DEL SISTEMA VIAL DEL PUENTE GRAU Y CRUCE PEATONAL SUBTERRÁNEO UNIVERSIDAD SAN PABLO.\n1.3.\tCONCLUSIÓN DEL EJE METROPOLITANO, CORREDOR QUE CRUZA EL CENTRO DE LA CIUDAD PARA IR DESDE EL CONO NORTE, HASTA PAUCARPATA.\n1.4.\tCULMINACIÓN DEL PRIMER ANILLO DE LA CIUDAD: LA MARINA, MALECÓN VALLECITO, VÍA PARALELA A LA AVDA. PARRA, VENEZUELA, PROGRESO, AREQUIPA; Y, JUAN DE LA TORRE.\n1.5.\tCONSTRUCCIÓN DE LA PROLONGACIÓN AVDA. LA MARINA COMO ALIMENTADOR DE LA AVDA. PARRA Y AVDA. ALFONSO UGARTE.\n1.6.\tCONSTRUCCIÓN DEL PUENTE VIRGEN DE CHAPI MAS ASFALTADO DE LA VÍA DE CONEXIÓN SENDERO AL BOSQUE DE CHILINA.\n1.7.\tAMPLIACIÓN Y ASFALTADO DE LA CARRETERA CABRERÍAS – ESTACIÓN DE PATAHUASI\n\n2.\tELABORACIÓN DEL PLAN METROPOLITANO DE DESARROLLO LOGÍSTICO\n\n2.1.\tCONSTRUCCIÓN DE LA NUEVA VÍA DE EVITAMIENTO\n2.2.\tGESTIONAR E IMPULSAR QUE EL PODER EJECUTIVO CUMPLA CON EL RETIRO DE LA VÍA FÉRREA Y LA CONSTRUCCIÓN DE NUEVO CORREDOR DE TRENES FUERA DE LA CIUDAD.\n2.3.\tIMPULSAR LA CONSTRUCCIÓN DE LA VÍA: CHIGUATA – SAN JUAN DE TARUCANI – SANTA LUCÍA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204426,
            "txPgProblema": "INADECUADO USO Y GESTION DE LOS ESPACION TERRITORIALES: PARQUES ZONALES\n\nUNA ADECUADA GESTIÓN AMBIENTAL NO ES ALGO CARACTERÍSTICO EN AREQUIPA: A LOS PROBLEMAS DEL AIRE, RESIDUOS SÓLIDOS, SE LE DEBE SUMAR LA CONTAMINACIÓN DEL AGUA, EL CRECIMIENTO DESORDENADO DE LA CIUDAD Y POR ENDE MALA DISTRIBUCIÓN DE LOS ESPACIOS TERRITORIALES.",
            "txPgObjetivo": "1.\tFOMENTAR LA CREACIÓN DE ESPACIOS CUYOS ECOSISTEMAS MEJOREN LA CALIDAD DE VIDA DE LA POBLACIÓN Y PERMITAN SER CENTROS DE RECREACIÓN Y FORTALECIMIENTO DE LA FAMILIA",
            "txPgIndicador": "1.\tN° DE HAS. GENERADORAS DE AIRE LIMPIO",
            "txPgMeta": "1.\tCREACIÓN DE ESPACIOS GENERADORES DE AIRE LIMPIO Y ESPARCIMIENTO \n\n1.1.\tPARQUE CHILI: DESDE EL PUENTE CHILINA, HASTA EL PUENTE TINGO – QUINTA SALAS\n1.2.\tPARQUE DEL SOL Y LA LUNA: AL LADO DE CONGATA ARBORIZACIÓN EN ALIANZA CON CERRO VERDE, APROXIMADAMENTE 400 HAS.\n1.3.\tPARQUE DEL FUEGO: ANFITEATRO, ESPEJOS DE AGUA EN ESCALERILLAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204451,
            "txPgProblema": "DEGRADACION DE LA CALIDAD AMBIENTAL \n\nDETERIORO DEL MEDIO AMBIENTE REFLEJADO POR EL AGOTAMIENTO DE RECURSOS NATURALES: AGUA, AIRE, SUELO Y LA CUBIERTA DEL SUELO, EL CUAL CONLLEVA A LA DESTRUCCIÓN DEL ECOSISTEMA Y EXTENSIÓN DE LA VIDA SILVESTRE.\nLA CIUDAD DE AREQUIPA GENERA GRANDES CANTIDADES DE CO2, CO, NO, MP10, O3, NO2, PB, SO2 COMO PRODUCTO DE LAS EMISIONES DEL PARQUE AUTOMOTOR QUE PUEDE CONDUCIR A CONTRAER ENFERMEDADES DETERIORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "1.\tMEJORAMIENTO DE LA CALIDAD DEL AIRE",
            "txPgIndicador": "1.\tINSTALACIÓN DE 03 PATRULLAS MÓVILES DE CONTROL Y MEDICIÓN DE EMISIÓN HUMOS DE VEHÍCULOS MOTORIZADOS.",
            "txPgMeta": "1.\tPLAN DE USO DEL SUELO, APROBADO Y APLICADO\n2.\tINCREMENTO DE ÁREAS VERDES URBANAS E INTANGIBILIDAD DE LA CAMPIÑA.\n3.\tCREACIÓN E IMPLEMENTACIÓN DEL PROGRAMA AIRE LIMPIO MEDIANTE LA MODERNIZACIÓN DEL PARQUE AUTOMOTOR (CHATARREO, CAMBIO DE MATRIZ ENERGÉTICA – GAS, ELÉCTRICOS), REORDENAMIENTO DE RUTAS Y MEJORAMIENTO DE LA ORDENANZA DE PLAQUEO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204481,
            "txPgProblema": "INADECUADO SISTEMA A TRAMITES DE LA POBLACION CONURBANA\n\nLA PROVINCIA DE AREQUIPA TIENE UNA POBLACIÓN CONURBANA QUE, PARA EFECTUAR SUS TRÁMITES EN LA MUNICIPALIDAD PROVINCIAL, TIENEN QUE TRASLADARSE HASTA LA CIUDAD, GENERANDO GASTOS DE TRASLADOS Y LENTITUD EN LA GESTIÓN QUE REALIZAN.",
            "txPgObjetivo": "1.\tDESCENTRALIZACIÓN DE LOS SERVICIOS ADMINISTRATIVOS Y DESCONCENTRACIÓN DE TRÁMITES DE LA MUNICIPALIDAD A LOS CIUDADANOS DE LOS CONOS: NORTE, SUR, ESTE Y OESTE",
            "txPgIndicador": ".",
            "txPgMeta": "1.\tINSTALACIÓN DE 04 OFICINAS DESCENTRALIZADAS DE LA MUNICIPALIDAD PROVINCIAL DE AREQUIPA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204498,
            "txPgProblema": "REEVALUACION DE LA ZONA DE INFLUENCIA DE AREQUIPA PARA ACCEDER AL CANON MINERO\nEL CANON ES LA PARTICIPACIÓN DE LA QUE GOZAN LOS GOBIERNOS LOCALES DEL TOTAL DE INGRESOS Y RENTAS OBTENIDOS POR EL ESTADO, POR LA EXPLOTACIÓN ECONÓMICA DE LOS RECURSOS NATURALES.\nAREQUIPA ES UNA FUERTE ZONA DE INFLUENCIA DE CERRO VERDE, POR EL USO CONTINUO, PERMANENTE E INTEGRAL DE LA CIUDAD COMO SU CAMPAMENTO: USO DE SUS VÍAS PARA EL TRASLADO DE LOS TRABAJADORES, VIVIENDAS, SERVICIOS. 3,000 TRABAJADORES Y SUS FAMILIAS USAN LA CIUDAD, DETERIORANDO LOS SERVICIOS",
            "txPgObjetivo": "1.\tGESTIONAR UNA DISTRIBUCIÓN JUSTA Y EQUITATIVA DEL CANON MINERO A FAVOR DEL DESARROLLO DE AREQUIPA.\n2.\tINCORPORACIÓN DE AREQUIPA (MUNICIPALIDAD PROVINCIAL) DENTRO DEL ÁREA DE INFLUENCIA DIRECTA PARA ACCEDER A UNA MEJOR REDISTRIBUCIÓN DEL CANON MINERO.",
            "txPgIndicador": "1.\tPROPUESTA LEGISLATIVA PRESENTADA Y SUSTENTADA",
            "txPgMeta": "1.\tPRESENTACIÓN DE UNA INICIATIVA LEGISLATIVA PARA LA INCLUSIÓN DE LA PROVINCIA DE AREQUIPA, COMO ÁREA DE INFLUENCIA DIRECTA DE CERRO VERDE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204528,
            "txPgProblema": "REESTRUCTURACIÓN DE LA BENEFICIENCIA PUBLICA DE AREQUIPA\nLAS SOCIEDADES DE BENEFICENCIA TIENE POR FINALIDAD PRESTAR SERVICIO DE PROTECCIÓN SOCIAL A NIÑAS Y NIÑOS, ADOLESCENTES, MUJERES, PERSONAS CON DISCAPACIDAD Y PERSONAS ADULTAS EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgObjetivo": "1.\tRECUPERAR SU ESENCIA Y LOS OBJETIVOS PARA LO QUE FUE CREADA.",
            "txPgIndicador": "1.\t….. % OPTIMIZACIÓN DE LOS SERVICIOS\n2.\tN° ….. DE PERSONAS VULNERABLES BENEFICIADAS",
            "txPgMeta": "1.\tPROGRAMA DE REDISEÑO DE LOS PROCESOS Y OBJETIVOS DE LA BENEFICENCIA PÚBLICA DE AREQUIPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}