{
    "datoGeneral": {
        "idPlanGobierno": 20875,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a687645a-b2df-470a-ae81-8bb7b2880fa1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a87b7d50-1ad7-40b0-90d9-7d8f727cf061.pdf",
        "txCodExpedienteExt": "ERM.2022016770",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178638,
            "txPgProblema": "MEJORAR LA INFRAESTRUCTURA BÁSICA E INCREMENTAR LA COBERTURA DE LOS SERVICIOS\nDE AGUA, DESAGÜE Y ELECTRICIDAD EN LOS DISTRITOS.\n• MEJORAR LA CALIDAD DE LA EDUCACIÓN Y DE LA SALUD DE LA POBLACIÓN.\n• REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS\nVULNERABLES DEL DISTRITO.\n• FORTALECER LAS ORGANIZACIONES SOCIALES, LA PARTICIPACIÓN Y SEGURIDAD\nCIUDADANA.\n• PROMOVER LA EQUIDAD DE GÉNERO, IGUALDAD DE OPORTUNIDADES, LIDERAZGO\nFEMENINO Y JUVENIL.\n• MEJORAR E INTEGRAR LA COBERTURA Y PROTECCIÓN A LOS SECTORES VULNERABLES EN\nDISTRITOS.\n• PROMOVER LA GENERACIÓN DE FUENTES DE TRABAJO Y EMPLEO JUVENIL.\n• REDUCIR EL ALCOHOLISMO MEDIANTE CAMPAÑAS DE SENSIBILIZACIÓN E INFORMACIÓN.",
            "txPgObjetivo": "EL GOBIERNO MUNICIPAL DISTRITAL QUE SE SUSTENTE EN LA AUTONOMÍA ECONÓMICA Y\nADMINISTRATIVA Y CAPACIDAD DE DECISIÓN EN SUS RESPECTIVOS NIVELES.\nUN GOBIERNO QUE ORIENTE SUS RECURSOS A FAVOR DE LOS SECTORES MÁS NECESITADOS\nTANTO DEL ÁREA RURAL COMO URBANA EN LO QUE SE REFIERE A EDUCACIÓN, SALUD Y\nAGRICULTURA Y QUE SANCIONE A QUIENES TRAFIQUEN CON EL HAMBRE, LA ESPECULACIÓN\nY EL ACAPARAMIENTO DE LOS RECURSOS DE NUESTRO PUEBLO.",
            "txPgIndicador": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA\nTRANSPARENCIA DE LA GESTIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN DE LOS SERVICIOS BÁSICOS (AGUA Y DESAGÜE) EN CADA\nASENTAMIENTOS HUMANOS, URBANIZACIONES POPULARES Y PUEBLOS JÓVENES QUE\nREQUIERAN ENFOCÁNDONOS EN EL AH HORACIO ZEBALLOS GAMES.\n• MEJORAMIENTO DEL ESTADIO MUNICIPAL DE SAN MARTÍN DE SOCABAYA.\n• CONSTRUCCIÓN DE LA CASA DE LA CULTURA Y LA JUVENTUD.\n• MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL DEL DISTRITO, VEREDAS Y\nBERMAS (AA.HH Y URBANIZACIONES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178881,
            "txPgProblema": "• MEJORAR LA PRODUCCIÓN E INDUSTRIALIZACIÓN AGRÍCOLA LOCAL.\n• PROMOVER LA CRIANZA Y COMERCIALIZACIÓN DE ANIMALES MENORES.\n• FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS\nAPROPIADAS Y CAPACITACIÓN PERMANENTE.\n• PROMOVER LAS ACTIVIDADES TURÍSTICAS Y LA ARTESANÍA LOCAL.\n• FORTALECER LA ASOCIATIVIDAD Y GENERAR UNA CULTURA EMPRESARIAL.\n• PROMOVER LA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA LAGENERACIÓN\nDE EMPLEO Y MEJORA DEL INGRESO FAMILIAR.",
            "txPgObjetivo": "UN GOBIERNO MUNICIPAL QUE SEA EJEMPLO DE HONRADEZ, MORALIDAD, TRABAJO,\nEFICIENCIA Y EFICACIA EN LA ADMINISTRACIÓN DE LOS BIENES DE LA MUNICIPALIDAD\nORIENTADO AL SERVICIO DE LA COMUNIDAD.",
            "txPgIndicador": "PRESUPUESTO POR RESULTADOS ECONÓMICOS \nFORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "• CONSTRUCCIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DEL CONO SUR.\n• CONSTRUCCIÓN DEL HOSPITAL DEL CONO SUR.\n• GESTIONAR Y APOYAR LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA, ASÍ COMO SU\nEQUIPAMIENTO.\n• IMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO, LAS PEÑAS, PILLO, LA PIÑUELA Y\nCONECTARLO AL CIRCUITO DEL “LONCCO AREQUIPEÑO”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179083,
            "txPgProblema": "• PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO\nAMBIENTE.\n• IMPULSAR EL DESARROLLO SUSTENTABLE DE LOS RECURSOS NATURALES, MEDIANTE\nCAMPAÑAS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgObjetivo": "SERÁ UN GOBIERNO PLANIFICADOR, ORGANIZADOR, CONCERTADOR CON TODAS LAS FUERZAS\nSOCIALES DE NUESTRO DISTRITO QUE ORIENTE SUS ACCIONES COMO PRIORIDAD LA\nELABORACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN LOCAL, DEBIDAMENTE\nPRIORIZADOS.",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES\nARTICULACIÓN MEJORADA DE PROYECTOS \nMAYOR ASISTENCIA SOCIAL",
            "txPgMeta": "• CONSTRUCCIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO DEL CONO SUR.\n• CONSTRUCCIÓN DEL HOSPITAL DEL CONO SUR.\n• GESTIONAR Y APOYAR LA MEJORA DE LA INFRAESTRUCTURA EDUCATIVA, ASÍ COMO SU\nEQUIPAMIENTO.\n• IMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO, LAS PEÑAS, PILLO, LA PIÑUELA Y\nCONECTARLO AL CIRCUITO DEL “LONCCO AREQUIPEÑO”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179140,
            "txPgProblema": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA\nTRANSPARENCIA DE LA GESTIÓN.\n• FORTALECER LAS INSTITUCIONES LOCALES Y PROMOVER SU ARTICULACIÓN PROVINCIAL Y\nMANCOMUNIDADES.\n• PROMOVER EL DESARROLLO DE CAPACIDADES LOCALES, PÚBLICAS Y PRIVADAS.\n• MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.\n• PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL\nDISTRITAL.",
            "txPgObjetivo": "SERÁ UN GOBIERNO QUE ORIENTE CON CALIDAD Y CALIDEZ SUS ACCIONES AL DESARROLLO\nSOCIAL, ECONÓMICO Y CULTURAL EN BASE A OBJETIVOS, POLÍTICOS Y ESTRATEGIAS QUE\nSE LOGREN A CORTO, MEDIANO Y LARGO PLAZO.",
            "txPgIndicador": "MAYOR INFORMACIÓN SOBRE PRESUPUESTOS\nGESTIONAMIENTO SOBRE LA CONSTRUCCIÓN DE OBRAS\nMAYOR CAPACITACIÓN EN LA SEGURIDAD Y SALUD PUBLICA",
            "txPgMeta": "• CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\n• APOYO A LA MEJORA DE LA INFRAESTRUCTURA DE RIEGO.\n• CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR\n• IMPLEMENTACIÓN DEL VIVERO MUNICIPAL QUE GARANTICE LA ARBORIZACIÓN Y\nREFORESTACIÓN DEL DISTRITO Y EL ÉXITO DEL PROGRAMA “UN HABITANTE, UN ÁRBOL”\n• ENCAUZAMIENTO DEL RIO SOCABAYA.\n• PUESTA EN VALOR DE LA PLAZA DE SOCABAYA\n• CONSTRUCCIÓN DEL MUSEO DEL LONCCO AREQUIPEÑO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}