{
    "datoGeneral": {
        "idPlanGobierno": 19447,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9708c720-94fd-42ef-89e0-88b21425b9c8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/675f1cb8-d54d-449b-b1a1-209bc22b3021.pdf",
        "txCodExpedienteExt": "ERM.2022015119",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194766,
            "txPgProblema": "EL PADRÓN DE BENEFICIARIOS DE LOS PROGRAMAS SOCIALES VASO DE LECHE, PROGRAMA JUNTOS, PENSIÓN 65 Y COMEDOR POPULAR NO ESTÁN ACTUALIZADOS.",
            "txPgObjetivo": "ACTUALIZACIÓN DE PADRÓN DE BENEFICIARIOS DE LOS PROGRAMAS SOCIALES POR PARTE DEL GOBIERNO CENTRAL Y PROVINCIAL.",
            "txPgIndicador": "PROGRAMAS SOCIALES",
            "txPgMeta": "ACTUALIZAR Y GESTIONAR PROGRAMAS SOCIALES EN BENEFICIO DE PERSONAS VULNERABLES, ADULTO MAYOR, NIÑOS, MUJERES QUE HAN SIDO VÍCTIMAS DE VIOLENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194781,
            "txPgProblema": "ESCASA COBERTURA Y BAJO NIVEL DE ATENCIÓN EN EL CENTRO DE SALUD DEL DISTRITO DE EL ARENAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE SALUD VÍA SUSCRIPCIÓN DE CONVENIOS CON LA EMPRESA PRIVADA, PARA CONTRATACIÓN DE DOS MÉDICOS QUE BRINDEN SERVICIO LAS 24 HORAS.",
            "txPgIndicador": "RECURSO HUMANO SALUD",
            "txPgMeta": "INCREMENTAR LA CAPACIDAD DE ATENCIÓN EN LA POSTA DE SALUD DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194794,
            "txPgProblema": "CARENCIA DE ESPACIOS PÚBLICOS PARA LA PRÁCTICA DEL DEPORTE.",
            "txPgObjetivo": "CREACIÓN DE ESPACIOS DEPORTIVOS PARA DEPORTES DE COMPETENCIA.\nELABORACIÓN DE EXPEDIENTE TÉCNICO DE UN POLIDEPORTIVO.",
            "txPgIndicador": "PRÁCTICA DE DEPORTES",
            "txPgMeta": "MEJORAR LA INFRAESTRUCTURA DEPORTIVA Y FOMENTAR LA PARTICIPACIÓN EN DEPORTES DE COMPETENCIA AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194812,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD EN EL SECTOR AGRARIO.",
            "txPgObjetivo": "MEJORAMIENTO DE CAPACIDADES Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA FORTALECER LA PRODUCCIÓN Y PRODUCTIVIDAD.",
            "txPgIndicador": "SECTOR AGRARIO",
            "txPgMeta": "AMPLIAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194822,
            "txPgProblema": "EL TRACTOR MUNICIPAL SE ENCUENTRA INOPERATIVO, PRESENTANDO FALLAS TÉCNICAS LO CUAL LE IMPIDE PRESTAR SERVICIOS A LOS POBLADORES.",
            "txPgObjetivo": "SOLICITAREMOS UN INFORME TÉCNICO DETALLADO DEL ESTADO REAL DEL TRACTOR MUNICIPAL, Y EN CASO QUE EL INFORME AMERITE MANTENIMIENTOS CORRECTIVOS PARA SU OPERATIVIDAD, LO HAREMOS A LA BREVEDAD POSIBLE PARA PONERLO A DISPOSICIÓN DE NUESTROS POBLADORES.",
            "txPgIndicador": "PRESTACIÓN DE SERVICIOS CON MAQUINARIA",
            "txPgMeta": "GESTIONAR LA ADQUISICIÓN DE UN NUEVO TRACTOR MODERNO QUE CUMPLA CON LAS EXIGENCIAS QUE EL AGRICULTOR SOLICITA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194830,
            "txPgProblema": "CARENCIA DE ATENCIÓN AL TURISTA, NO SE HA LOGRADO IMPLEMENTAR UN PLAN DE DESARROLLO TURÍSTICO DIRIGIDO AL MERCADO NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE ORIENTACIÓN, OBSERVACIÓN, DISFRUTE Y ACCESOS AL TURISMO.\nMEJORAR LA INFRAESTRUCTURA DE NUESTRO MIRADOR TURÍSTICO EN EL ANEXO LA RINCONADA.",
            "txPgIndicador": "SECTOR TURISMO",
            "txPgMeta": "MEJORAMIENTO DE CAPACIDADES Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA FORTALECER LA ACTIVIDAD TURÍSTICA CON LOS CIRCUITOS TERRESTRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194848,
            "txPgProblema": "INSUFICIENTE MANTENIMIENTO A LOS PARQUES, JARDINES Y ÁREAS VERDES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE PARQUES, JARDINES Y ÁREAS VERDES",
            "txPgIndicador": "MEJORAMIENTO DEL ORNATO",
            "txPgMeta": "AMPLIAR EL PRESUPUESTO DESTINADO AL MANTENIMIENTO DE PARQUES, JARDINES Y MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194854,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FOMENTAR EL REAPROVECHAMIENTO DE RESIDUOS ORGÁNICOS, COMO COMPOST.\nSENSIBILIZAREMOS A LA POBLACIÓN CON CAMPAÑAS PARA EL MANEJO DE RESIDUOS SÓLIDOS Y PRODUCTOS DE RECICLAJE.",
            "txPgIndicador": "RECICLAR, REUTILIZAR Y REAPROVECHAR RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgMeta": "GESTIONAREMOS LA EJECUCIÓN DE UN PROYECTO INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194866,
            "txPgProblema": "CARENCIA DE VEHÍCULOS Y MAQUINARIA PARA LA RECOLECCIÓN DE RESIDUOS SÓLIDOS DEL DISTRITO Y FALTA DE MAQUINARIA PARA TRABAJOS PESADO (PIEDRA, DESMONTE, ETC.)",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE VEHÍCULOS Y MAQUINARIAS QUE SIRVAN PARA MEJORAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LIMPIEZA PUBLICA",
            "txPgMeta": "ADQUISICIÓN DE VEHÍCULOS Y MAQUINARIA PESADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194876,
            "txPgProblema": "INSUFICIENTES RENDICIONES DE CUENTAS A LA POBLACIÓN.",
            "txPgObjetivo": "CUMPLIR CON LA RENDICIÓN DE CUENTAS ANUALES.",
            "txPgIndicador": "TRANSPARENCIA",
            "txPgMeta": "REALIZAR RENDICIONES DE CUENTAS SEMESTRALES CON LA TODA LA INFORMACIÓN FINANCIERA DE INGRESOS Y GASTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194894,
            "txPgProblema": "EXISTE UNA IMAGEN INSTITUCIONAL NEGATIVA Y DESCONFIANZA EN LOS SERVIDORES Y FUNCIONARIOS DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL CIUDADANO EN CADA UNO DE SUS TRÁMITES MUNICIPALES.\nDAR RESPUESTA A LO SOLICITADO POR LOS ADMINISTRADOS DENTRO DEL PLAZO ESTABLECIDO POR LEY.\nDIFUNDIR DE MANERA ESCRITA PUBLICA Y VIRTUAL, LAS ACCIONES, GESTIONES Y ACTIVIDADES QUE LA MUNICIPALIDAD DISTRITAL DE EL ARENAL REALIZA EN BENEFICIO DE LOS VECINOS.",
            "txPgIndicador": "ATENCIÓN AL CIUDADANO",
            "txPgMeta": "INCREMENTAR EL ROL PROMOTOR DE LA MUNICIPALIDAD EN EL FORTALECIMIENTO DE CAPACIDADES Y ATENCIÓN AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194907,
            "txPgProblema": "ESCASOS RECURSOS PARA EL DESARROLLO DE CAPACIDADES HUMANAS Y ACTUALIZACIÓN DE CONOCIMIENTO AL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE EL ARENAL.",
            "txPgObjetivo": "GENERAR RECURSOS PARA LA COBERTURA DE CAPACITACIÓN A LOS COLABORADORES DE LA INSTITUCIÓN.",
            "txPgIndicador": "CAPACITACIÓN AL PERSONAL",
            "txPgMeta": "ASIGNAR PRESUPUESTO PARA CAPACITACIÓN DEL PERSONAL DE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}