{
    "datoGeneral": {
        "idPlanGobierno": 17674,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/961eb3b1-f2aa-4c30-bc8d-39f1493250b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/63a9c7f7-fe41-4faa-831b-c69580b0ee88.pdf",
        "txCodExpedienteExt": "ERM.2022013125",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146204,
            "txPgProblema": "A) DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE AGUA POTABLE EN EL DISTRITO CURIBAYA.\nB)DEFICIENTE INFRAESTRUCTURA BÁSICA DE SANEAMIENTO EN EL DISTRITO DE CURIBAYA Y ANEXOS.",
            "txPgObjetivo": "A) IMPLEMENTACIÓN DE PLANTA DE OSMOSIS INVERSA.\nB)IMPLEMENTAR  Y EJECUTAR  PROYECTOS DE SANEAMIENTO BÁSICO RURAL.",
            "txPgIndicador": "A) NÚMERO DE CONEXIONES DE AGUA POTABLE EN EL DISTRITO DE CURIBAYA.\nB)NÚMERO DE CONEXIONES DE ALCANTARILLADO EN EL DISTRITO DE CURIBAYA.",
            "txPgMeta": "A)DISTRITO DE CURIBAYA CON AGUA POTABLE CON MENOR GRADO DE CONTAMINACIÓN.\nB)DISTRITO DE CURIBAYA CON SANEAMIENTO BÁSICO INTEGRAL EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146479,
            "txPgProblema": "D)DESEMPLEO EN JÓVENES DEL DISTRITO DE CURIBAYA.\nE)ORGANIZACIONES   SOCIALES SIN PARTICIPACIÓN EN SEGURIDAD CIUDADANA.\nF)DESNUTRICIÓN EN LOS NIÑOS MENORES DE 5 AÑOS.\nG) DESNUTRICIÓN EN LOS ADULTOS MAYORES.",
            "txPgObjetivo": "D) IMPLEMENTAR PROYECTOS EN CONVENIO CON PROGRAMAS DEL GOBIERNO CENTRAL. \nE)MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA Y PARTICIPACIÓN DE LA POBLACIÓN EN EL DISTRITO DE CURIBAYA\nF)IMPLEMENTAR PROGRAMAS SOCIALES QUE BENEFICIEN A LOS NIÑOS MENORES DE 05 AÑOS. \nG)IMPLEMENTAR PROGRAMAS SOCIALES QUE BENEFICIEN A LOS ADULTOS MAYORES.",
            "txPgIndicador": "D)NÚMERO DE PUESTOS DE TRABAJO\nE)% DE ORGANIZACIONES CIVILES QUE PARTICIPAN EN LAS ACTIVIDADES DEL CODISEC.\nF)% DE NIÑOS SIN DESNUTRICIÓN\nG)% DE ADULTOS MAYORES SIN DESNUTRICIÓN",
            "txPgMeta": "D)POBLACIÓN DEL DISTRITO DE CURIBAYA CON EMPLEO. \nE)POBLACIÓN DEL DISTRITO DE CURIBAYA SEGURA Y CON PARTICIPACIÓN EN LA SEGURIDAD CIUDADANA.\nF)NIÑOS MENORES A 05 AÑOS SIN ANEMIA. \nG)ADULTOS MAYORES SIN ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146610,
            "txPgProblema": "H)REDUCIDA ACCESIBILIDAD PEATONAL Y VEHICULAR EN EL DISTRITO DE CURIBAYA.\nI)FALTA DE INFRAESTRUCTURA DE ALMACENAMIENTO Y CONDUCCIÓN DE AGUA PARA RIEGO.\nJ)FALTA DE ELECTRIFICACIÓN EN LOS ANEXOS DEL DISTRITO A TRAVÉS DE PANELES SOLARES.\nK)INADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE CURIBAYA.\nL)FALTA DE INFRAESTRUCTURA VIAL QUE CONECTE CON LA CARRETERA BINACIONAL.",
            "txPgObjetivo": "H)EJECUTAR PROYECTOS DE MEJORAMIENTO Y CREACIÓN DE CAMINOS VECINALES, ACCESOS VEHICULARES Y CAMINOS DE HERRADURA. \nI)EJECUCIÓN DE PROYECTOS DE CONSTRUCCIÓN DE RESERVORIOS, CANALES DE AGUA PARA RIEGO Y MEJORAMIENTO EN LAS TECNOLOGÍAS PARA RIEGO.\nJ)EJECUCIÓN DE PROYECTOS DE DISTRIBUCIÓN DE REDES DE ELECTRIFICACIÓN PRIMARIA Y SECUNDARIA \nEJECUCIÓN DE ELECTRIFICACIÓN CON PANELES SOLARES. \nK)EJECUCIÓN DE PROYECTOS DE MEJORAMIENTO DE ACCESOS, CONSTRUCCIÓN DE PISTAS Y VEREDAS.\nL)EJECUCIÓN DE UNA CARRETERA MEJORAMIENTO DE LA TROCHA CARROZABLE TRAMO CHINTARI – BANDERANI (SECTOR CURIBAYA) DISTRITO DE CURIBAYA – PROVINCIA CANDARAVE, REGION TACNA (3RA ETAPA)  HASTA LA CARRETERA TACNA CANDARAVE.",
            "txPgIndicador": "H)% DE VÍAS EN ADECUADO SERVICIO DE TRANSITABILIDAD. \nI) AUMENTO DE LA DISPONIBILIDAD HÍDRICA.\nJ)NÚMERO DE CONEXIONES DOMICILIARIAS. \nK)METROS LINEALES DE ASFALTO Y VEREDAS.\nL)KM DE ASFALTO.",
            "txPgMeta": "H)DISTRITO DE CURIBAYA CON ADECUADO SERVICIO DE TRANSITABILIDAD PEATONAL Y VEHICULAR. \nI)AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.INCREMENTO DE LA PRODUCCIÓN AGRÍCOLA. \nJ)POBLACIÓN ACCEDE AL SERVICIO DE ENERGÍA ELÉCTRICA. \nK)EL DISTRITO DE CURIBAYA CUENTA CON SERVICIOS DE TRANSITABILIDAD PEATONAL Y VEHICULAR ADECUADOS. \nL)CONEXIÓN Y ARTICULACIÓN VIAL DEL DISTRITO DE CURIBAYA CON LA CARRETERA BINACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146634,
            "txPgProblema": "REDUCIDA IDENTIFICACIÓN CON LA CULTURA DEL DISTRITO DE CURIBAYA. FALTA DE DIFUSIÓN TURÍSTICA.",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES Y REALIZAR CONVENIOS CON EL MINISTERIO DE CULTURA PARA IMPULSAR LA VALORACIÓN DE LA CULTURA ANCESTRAL DEL DISTRITO DE CURIBAYA.INTEGRAR EL CIRCUITO TURÍSTICO DE LA REGIÓN TACNA, COMO CABECERA DE CUENCA.",
            "txPgIndicador": "COSTUMBRES ANCESTRALES RECONOCIDAS COMO PATRIMONIO NACIONAL. INCREMENTO DE VISITANTES EN EL DISTRITO. INCREMENTO DE VISITANTES EN EL DISTRITO",
            "txPgMeta": "DISTRITO DE CURIBAYA CON COSTUMBRES ANCESTRALES VALORADAS Y PRACTICADAS POR LA POBLACIÓN. LOGRAR QUE EL DISTRITO SEA UNO DE LOS PRINCIPALES DESTINOS TURÍSTICOS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146648,
            "txPgProblema": "FALTA DE MATERIAL DOCUMENTADO Y RECONOCIMIENTO DE ACTIVIDADES COSTUMBIRSTAS.",
            "txPgObjetivo": "CUPERAR LAS COSTUMBRES ANCESTRALES DEL DISTRITO DE CURIBAYA",
            "txPgIndicador": "RECUPERACIÓN DE COSTUMBRES ANCESTRALES",
            "txPgMeta": "DISTRITO DE CURIBAYA CON COSTUMBRES ANCESTRALES RECUPERADAS Y PRACTICADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146660,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA PARA LA RECEPCIÓN DE TURISTAS.",
            "txPgObjetivo": "DESARROLLO DE PROYECTOS Y OBRAS QUE PUEDAN GENERAR INTERÉS COMO DESTINO TURÍSTICO",
            "txPgIndicador": "PONER EN VALOR LOS ATRACTIVOS TURÍSTICOS Y PROMOVER EL FOLKLORE LOCAL.",
            "txPgMeta": "RECONOCIMIENTO DEL DISTRITO COMO EL MÁS ANTIGUO DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146794,
            "txPgProblema": "ELEVADOS ÍNDICES DE CONTAMINACIÓN EN EL DISTRITO DE CURIBAYA.",
            "txPgObjetivo": "CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "txPgIndicador": "TN DE RESIDUOS SÓLIDOS RECICLADOS Y RE UTILIZADOS.",
            "txPgMeta": "DISTRITO DE CURIBAYA CON BUENAS COSTUMBRES DE REUTILIZACIÓN DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146811,
            "txPgProblema": "EN EL DISTRITO DE CURIBAYA EXISTE PELIGROS GEOLÓGICOS LATENTES QUE SE ENCUENTRAN IDENTIFICADOS Y QUE LA MUNICIPALIDAD A TRAVÉS DE PROYECTOS Y PROGRAMAS DEBE DE PREVENIR ESTOS POSIBLES DESASTRES QUE PUDIERAS CAUSAR DESTROZOS Y/O PÉRDIDAS IMPORTANTES DE VIDAS HUMANAS Y ANIMALES.",
            "txPgObjetivo": "REDUCIR EL NÚMERO DE ANEXOS UBICADOS EN ZONAS DE ALTO RIESGO.",
            "txPgIndicador": "PORCENTAJE DE CENTROS ANEXOS UBICADOS EN ZONAS DE ALTO RIESGO.",
            "txPgMeta": "REDUCIR DEL 30 % OBSERVADO HASTA EL 0 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146837,
            "txPgProblema": "POBLACIÓN CON POCA CULTURA AMBIENTAL.",
            "txPgObjetivo": "PROMOVER UNA CONCIENCIA ECOLÓGICA Y PRÁCTICAS DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "POBLACIÓN PARTICIPA ACTIVAMENTE DE CAMPAÑAS DE RECICLAJE.",
            "txPgMeta": "MEJORAMIENTO EN LA EDUCACIÓN DE CONSERVACIÓN DE MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146867,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS BUROCRÁTICOS Y CON POCA EFICACIA. FALTA DE ATENCIÓN AL PÚBLICO POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "txPgIndicador": "PROCESOS ADMINISTRATIVOS VIABLES EN POCOS DÍAS HÁBILES.MENOR TIEMPO DE RESPUESTA A LOS PROCEDIMIENTOS ADMINISTRATIVOS. FUNCIONAMIENTO DE LAS OFICINAS DE LA MUNICIPALIDAD DENTRO DE TERRITORIO DEL DISTRITO.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE CURIBAYA MODERNA Y CON UNA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146880,
            "txPgProblema": "DEFICIENTES EQUIPOS Y MAQUINARIAS.",
            "txPgObjetivo": "MEJOR ATENCIÓN A LA POBLACIÓN.",
            "txPgIndicador": "ATENCIÓN DE CALIDAD A MENOR COSTO.",
            "txPgMeta": "CONTAR CON MAQUINARIAS OPTIMIZADAS Y EN BUEN FUNCIONAMIENTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146891,
            "txPgProblema": "FALTA DE ACCESOS A INTERNET PARA LOS NIÑOS EN ÉPOCA ESCOLAR.",
            "txPgObjetivo": "MEJORAMIENTO EN LA CALIDAD DE EDUCACIÓN.",
            "txPgIndicador": "INCREMENTO DE LA INFORMACIÓN PARA INVESTIGACIÓN.",
            "txPgMeta": "BRINDAR A LOS ESTUDIANTES DE LOS RECURSOS NECESARIOS PARA SU DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}