{
    "datoGeneral": {
        "idPlanGobierno": 18049,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/887ead85-c538-4ee7-87a6-2047bb123427.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a94ff0a-9d8b-4dca-a3ea-01ec7dc46918.pdf",
        "txCodExpedienteExt": "ERM.2022007030",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165323,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "-REDUCIR LOS ÍNDICES DE INSEGURIDAD CIUDADANA QUE AFECTAN A LA POBLACIÓN.\n.",
            "txPgIndicador": "-ÍNDICE DE CRIMINALIDAD\n- PORCENTAJE  DE CUMPLIMIENTO DEL PLAN LOCAL DE SEGURIDAD CIUDADANA",
            "txPgMeta": "- DISMINUIR LA INCIDENCIA DE DELITOS MENORES EN LOS PUNTOS NEGROS DISTRITALES\n- FORTALECER A LA COMUNIDAD  ORGANIZADA PARA COMBATIR LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165333,
            "txPgProblema": "VULNERABILIDAD Y RIESGO DE DESASTRES EN EL DISTRITO DE LA VICTORIA",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD INCORPORANDO LA GESTIÓN DE RIESGO DE DESASTRES EN EL DISTRITO DE LA VICTORIA.",
            "txPgIndicador": "PORCENTAJE DE HOGARES EN RIESGO DEBIDO A CONSTRUCCIÓN INADECUADA O UBICACIÓN EN ÁREAS DE RIESGO NO MITIGABLE",
            "txPgMeta": "-PORCENTAJE DE HOGARES EN RIESGO DEBIDO A CONSTRUCCIÓN INADECUADA O UBICACIÓN EN ÁREAS CON RIESGO NO MITIGABLE.\n-PORCENTAJE DE CUMPLIMIENTO DE ACCIONES DE MITIGACIÓN DEL RIESGO DE DESASTRES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165337,
            "txPgProblema": "CRECIMIENTO DESORDENADO Y DESARTICULADO DEL DISTRITO DEL DISTRITO DE LA VICTORIA",
            "txPgObjetivo": "LOGRAR UNA CIUDAD ORDENADA Y ARTICULADA EN EL DISTRITO DE LA VICTORIA",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO DISTRITAL\n-PORCENTAJE DE CUMPLIMIENTO DEL DESARROLLO URBANO- PDU",
            "txPgMeta": "- MEJORAR Y MANTENER LA INFRAESTRUCTURA Y SEÑALIZACIÓN VIAL.\n-DISMINUIR LAS VIVIENDAS INFORMALES.\n- INCREMENTAR LA MOVILIDAD SEGURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165347,
            "txPgProblema": "FALTA DE FORMALIZACIÓN DE LAS ACTIVIDADES ECONÓMICAS EN LAS EMPRESAS DISTRITALES.",
            "txPgObjetivo": "PROMOVER E INCREMENTAR LOS NIVELES DE COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE LA VICTORIA",
            "txPgIndicador": "-PORCENTAJE DE PEQUEÑAS Y MEDIANAS EMPRESAS FORMALIZADAS.\n-PORCENTAJE DE PROGRAMAS Y PROYECTOS ENFOCADOS EN EL FORTALECIMIENTO COMPETITIVO EMPRESARIAL",
            "txPgMeta": "-INCREMENTAR LA CAPACIDAD EMPRESARIAL Y COMERCIAL EN LAS PEQUEÑAS Y MICRO EMPRESAS\n-CONSOLIDAR EL POSICIONAMIENTO COMERCIAL EN LAS GRANDES Y MEDIANAS EMPRESAS.\n-DISMINUIR EL SUB EMPLEO EN LAS ACTIVIDADES ECONÓMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165352,
            "txPgProblema": "FALTA DE UNA CAJA MUNICIPAL DE AHORRO Y CRÉDITO PARA LAS MYPES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA CAJA MUNICIPAL DE AHORRO Y CRÉDITO CON ARREGLO A LA LEGISLACIÓN ESPECIAL SOBRE LA MATERIA",
            "txPgIndicador": "-PORCENTAJE DE PEQUEÑAS Y MEDIANAS EMPRESAS QUE NECESITAN ACCESO AL CRÉDITO\n-PORCENTAJE DE PEQUEÑAS Y MEDIANAS EMPRESAS QUE NECESITAN AHORRAR",
            "txPgMeta": "-INCREMENTAR LOS INGRESOS DE LAS MYPES\n-PROMOVER LA CULTURA DEL AHORRO Y CRÉDITO RESPONSABLE\n- EVITAR LA QUIEBRA DE LAS MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165375,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL EMPORIO COMERCIAL DE GAMARRA COMO MARCA COLECTIVA Y/O MARCA DE GAMARRA",
            "txPgObjetivo": "- PROMOVER LA CREACIÓN DE LA MARCA COLECTIVA DE GAMARRA Y/O CREACIÓN DE LA MARCA DE CERTIFICACIÓN GAMARRA EN COORDINACIÓN CON LAS ENTIDADES COMPETENTES Y GREMIOS DEL EMPORIO COMERCIAL",
            "txPgIndicador": "- PORCENTAJE DE PROMOCIÓN POR PARTE DEL ESTADO A LAS MYPES.\n- PORCENTAJE DE AUMENTO EN LAS VENTAS  DE LOS PRODUCTOS EN EL EMPORIO COMERCIAL DE GAMARRA",
            "txPgMeta": "- INCREMENTAR LAS VENTAS EN EL EMPORIO COMERCIAL DE GAMARRA.\n-INCREMENTAR LA CALIDAD DE LOS PRODUCTOS Y ACABADOS.\n- UNIDAD DE LOS GREMIOS EN EL EMPORIO COMERCIAL DE GAMARRA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165382,
            "txPgProblema": "BAJOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE LA VICTORIA",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE CALIDAD AMBIENTAL EN EL DISTRITO DE LA VICTORIA",
            "txPgIndicador": "-NIVELES DE PM Y EMISIÓN DE SO2\n-PORCENTAJE DE CUMPLIMIENTO DE LA AGENDA AMBIENTAL",
            "txPgMeta": "- FORTALECER LA COBERTURA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- MEJORAR LOS NIVELES AMBIENTALES EN LOS ESPACIOS PÚBLICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165385,
            "txPgProblema": "IMPLEMENTACIÓN Y REFORZAMIENTO DE ESPACIOS PÚBLICOS Y DE ÁREAS VERDES",
            "txPgObjetivo": "DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE PARQUES CON MANTENIMIENTO\nPORCENTAJE DE PARQUES EN BUEN ESTADO",
            "txPgMeta": "FORTALECER EL USO DE ESPACIOS PÚBLICOS Y ÁREAS VERDES PARA RECREACIÓN DE LAS FAMILIAS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165393,
            "txPgProblema": "GESTIÓN INSTITUCIONAL DEFICIENTE DE LA MUNICIPALIDAD DE LA VICTORIA",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL  DE LA MUNICIPALIDAD DE LA VICTORIA",
            "txPgIndicador": "-PORCENTAJE DEL CUMPLIMIENTO DEL PEI",
            "txPgMeta": "CREAR E IMPLEMENTAR ESPACIOS DE PARTICIPACIÓN Y CONCENTRACIÓN CIUDADANA.\nELEVAR LOS NIVELES DE ATENCIÓN EN LOS SERVICIOS BRINDADOS AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165399,
            "txPgProblema": "CRISIS INSTITUCIONAL POR PRESUNTOS ACTOS DE CORRUPCIÓN",
            "txPgObjetivo": "FORTALECIMIENTO DE VALORES Y ÉTICA EN LOS SERVIDORES Y FUNCIONARIOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "-PORCENTAJE DE CUMPLIMIENTO DE LAS NORMAS DE TRANSPARENCIA",
            "txPgMeta": "- RECIBIR LAS DENUNCIAS QUE REALICEN LOS ADMINISTRADOS POR PRESUNTOS ACTOS DE CORRUPCIÓN Y REMITIRLOS A LAS ÁREAS RESPECTIVAS, SECRETARIA TÉCNICA, PROCURADURÍA, Y/O OFICINA DE CONTROL INSTITUCIONAL PARA LAS ACCIONES RESPECTIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165404,
            "txPgProblema": "BUROCRACIA Y LENTITUD EN LOS PROCESOS ADMINISTRATIVOS TUPA",
            "txPgObjetivo": "IMPULSAR LA SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS Y EL GOBIERNO DIGITAL Y ELECTRÓNICO",
            "txPgIndicador": "-PORCENTAJE DE PROCEDIMIENTOS CULMINADOS",
            "txPgMeta": "- IMPULSAR QUE LOS PROCEDIMIENTOS ADMINISTRATIVOS SE REALICEN DE MANERA VIRTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}