{
    "datoGeneral": {
        "idPlanGobierno": 27014,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd642dd2-717e-4721-9efe-f464a951e5b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9dfa7d60-0624-431b-a8db-0d358e775950.pdf",
        "txCodExpedienteExt": "ERM.2022017274",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235175,
            "txPgProblema": "POBLACION QUE NO ASUME SU IDENTIDAD COMO POBLADOR CHAOSINO ,SIN APEGO A PROTEGER SU PATRIMONIO TANGIBLE E INTANGIBLE",
            "txPgObjetivo": "MEJORAR Y PROMOVER  VALORES Y CONDICIONES  DE NUESTRA SOCIEDAD, MEJORANDO LAS  CONDICIONES DE ORNATO , ESPARCIMIENTO Y SOBRE TODO A LA SALUD DE LA POBLACIÓN, A TRAVÉS DE APOYOS ENCAMINADOS A LA PREVENCIÓN,\tATENCIÓN MÉDICA Y REHABILITACIÓN, PRINCIPALMENTE A LOS SECTORES SOCIOECONÓMICOS\tMÁS VULNERABLES.",
            "txPgIndicador": "POBLACION EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES.",
            "txPgMeta": "AL 2026 DEJAR UN DISTRITO ENCAMINADO EN SU DESARROLLO COMO SOCIADAD, DEJANDO UN ORNATO PARA DISFRUTE DE NUESTROS VECINOS Y SOBRE TODO EN LA SALUD DEJAR COORDINADO LA ATENCIÓN MEDICA INTEGRAL A LA POBLACIÓN CARENTE DE SERVICIOS MÉDICOS E INSTITUCIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235196,
            "txPgProblema": "REDUCIR LAFALTA DE EQUIDAD SOCIAL",
            "txPgObjetivo": "•REDUCIR LAS DESIGUALDADES EN LAS OPORTUNIDADES EDUCATIVAS MEDIANTE LA ENTREGA\tDE APOYOS EDUCATIVOS Y ESTÍMULOS.\n•CONTRIBUIR AL PROCESO DE\tMEJORA EDUCATIVA, DESARROLLANDO PROGRAMAS Y PROYECTOS QUE AYUDEN A REDUCIR EL REZAGO EDUCATIVO Y PROMOVIENDO ALIANZAS ESTRATEGICAS CON PROGRAMAS DEL MINEDU ASI COMO CREAR TAMBIEN PROGRAMAS PARA ESTE FIN.",
            "txPgIndicador": "POBLACION EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES.",
            "txPgMeta": "IMPULSAR EL DESARROLLO HUMANO INTEGRAL DE LOS NIÑOS Y JÓVENES, PROPICIANDO SU PARTICIPACIÓN CÍVICA, CULTURAL, DEPORTIVA Y SOCIAL EN NUESTRO DISTRITO,\tMEDIANTE, PROMOCIONES, MECANISMOS DE CONVIVENCIA Y ESTRATEGIAS QUE INVOLUCREN SU PARTICIPACIÓN RESPONSABLE Y UTOGESTORA. SOLO LA EDUCACION LOGRARA EL DESARROLLO DE NUESTRAS FAMILIAS Y COMO SOCIEDAD NOS SUPERAREMOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235215,
            "txPgProblema": "CONDUCTAS DISCRIMINATORIAS POR RAZÓN DE SEXO, ETNIA, ORIENTACIÓN SEXUAL,CREDO, DISCAPACIDAD, ENTRE OTRAS.",
            "txPgObjetivo": "•IMPULSAR EL DESARROLLO HUMANO INTEGRAL DE LOS NIÑOS Y JÓVENES, PROPICIANDO\tSU PARTICIPACIÓN CÍVICA, CULTURAL, DEPORTIVA Y SOCIAL EN NUESTRO DISTRITO,\tMEDIANTE, PROMOCIONES, MECANISMOS DE CONVIVENCIA CON CADA VECINO, INTEGRANDOLOS CON  ESTRATEGIAS QUE INVOLUCREN SU PARTICIPACIÓN RESPONSABLE Y AUTOGESTORA.\n•IMPULSAR Y DIFUNDIR CON CADA VECINO NO IMPORTANDO SEXO, CONDICION SOCIAL, CREDO ,ORIENTACION SEXUAL NI FISICA A LA PRÁCTICA DE LA ACTIVIDADES DEPORTIVAS A TRAVÉS DE LA ENSEÑANZA DE  TÉCNICA DE DIFERENTES DEPORTES Y LA CONVIVENCIA FAMILIAR Y SOCIAL, TENIENDO COMO META PROMOVER LA SALUD, EL DESARROLLO DE HABILIDADES FÍSICAS Y MENTALES, LA ADECUADA APLICACIÓN DEL TIEMPO LIBRE Y LA INTEGRACIÓN DEL INDIVIDUO A LA SOCIEDAD MEDIANTE EL “DEPORTE FORMATIVO” Y EL “DEPORTE COMPETITIVO” Y SOBRE TODO \"INCLUSIVO\"",
            "txPgIndicador": "POBLACION EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES.",
            "txPgMeta": "-INVOLUCRAR A LOS MAESTROS EN\tLOS PROGRAMAS A TRAVÉS DE LA CAPACITACIÓN SOBRE INVESTIGACIÓN INCLUSIVA.\n-VALERSE DE\tLA ESTRUCTURA ORGANIZADA DE PROMOCIÓN SOCIAL Y DE LA ESCUELA PARA PADRES, ASÍ COMO DEL CONSEJO MUNICIPAL DE PARTICIPACIÓN EN LA EDUCACIÓN PARA INTEGRAR DE MANERA DIRECTA\tEN LA POBLACIÓN. \n-CONSOLIDAR EN LOS ESPACIOS DE COMUNICACIÓN MASIVA LA PROMOCIÓN\tDE BIBLIOTECAS PÚBLICAS. \n-ESTABLECER ESPACIOS DE COMUNICACIÓN DIRECTA CON\tLOS CIUDADANOS DE LOS ASENTAMIENTOS HUMANOS Y DISTRITO EN GENERAL\tPARA DETECCIÓN\tDE SUS NECESIDADES Y TRABAJARLAS A LA BREVEDAD QUE AL 2026 TENGAMOS UN DISTRITO INCLUSIVO CON TODOS SU SERVICIOS BASICOS IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235236,
            "txPgProblema": "NO SE CREAN CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PROMOCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LOS VECINOS Y LA COMUNIDAD.",
            "txPgObjetivo": "-CONTRIBUIR E IMPULSAR EL DESARROLLO ECONÓMICO DEL DISTRITO DE MANERA SUSTENTABLE Y EQUITATIVA, QUE PERMITAN LA GENERACIÓN DE EMPLEOS Y LA COMPETITIVIDAD EMPRESARIAL DE CADA VECINO.\t\t\n-CONTRIBUIR\tEN LA GENERACIÓN DE EMPLEOS DIGNOS Y MEJOR REMUNERADOS PARA LOS HABITANTES DE NUESTRO DISTRITO.",
            "txPgIndicador": "POBLACION EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES.",
            "txPgMeta": "-FOMENTAR LAS ASOCIACIONES DE PROMOTORES TURÍSTICOS. \n-PROMOVER CON LAINICIATIVA PRIVADA LA REALIZACIÓN DE OBRAS DE INFRAESTRUCTURA TURÍSTICA COMPLEMENTARIA PARA APOYAR PROYECTOS DE ALTO IMPACTO.\t\t\t\t\n-PROMOCIONAR EN EL EXTERIOR LA INVERSIÓN EN EL REGLÓN TURÍSTICO, INCORPORANDO LA INFORMACIÓN DEL PAQUETE DE OPORTUNIDADES QUE OFRECE EL DISTRITO EN SUS GESTIONES COMERCIALES YA TRAVÉS DE INTERNET.\n-COMO GOBIERNO MUNICIPAL CREAREMOS AL 2026 NUESTROS CIRCUITOS TURITICOS Y PEDIREMOS SER PARTE DE LOS QUE TENGA EL PROVINCIAL, REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235249,
            "txPgProblema": "NO HAY TRABAJO COORDINADO Y CONJUNTO ENTRE MUNICIPIO, EMPRESA PRIVADA Y ORGANIZACIONES DE LASOCIEDAD CIVIL.",
            "txPgObjetivo": "•ESTABLECER PROGRAMAS DE CAPACITACIÓN PERMANENTES ORIENTADOS A MEJORAR EL NIVEL DE CULTURA LABORAL Y EMPRESARIAL. \n•APOYAR EL DESARROLLO DE LAS PEQUEÑAS Y MEDIANAS EMPRESAS (PYMES) COMO LA GRAN EMPRESA.",
            "txPgIndicador": "POBLACION ECONOMICAMENTE ACTIVA Y/O PERSONA QUE QUIERA DESARROLLARSE NO IMPORTANDO LA EDAD",
            "txPgMeta": "-INCORPORAR EL COMITÉ DE TURISMO Y CULTURA AL CONSEJO MUNICIPAL DE DESARROLLO ECONÓMICO, PARA OPTIMIZAR RECURSOS Y FACILITAR SU FUNCIÓN. \n-REALIZAR AL INTERIOR DEL CONSEJO MUNICIPAL DE DESARROLLO ECONÓMICO UN PLAN ESTRATÉGICO PARA LA PROMOCIÓN TURÍSTICA Y AGRONOMA A NIVEL MUNICPAL EN CADA CENTRO POBLADO, CASERIO Y ANEXO PARA INTEGRALO A LOS PLANES DE NUESTRA GESTION MUNICIPAL COMO PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235296,
            "txPgProblema": "-NO SE IMPULSA UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURAL DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, EMPRESARIOS, Y VECINALES.\n-NO SE IMPULSA UNA ADECUADA FORMACION AL PEQUEÑO AGRICULTOR PARA SU INTEGRACION COMO PROVEEDOR DEL ESTADO O A EMPRESAS PRIVADAS.",
            "txPgObjetivo": "•DIRIGIR Y FOMENTAR EL DESARROLLO SUSTENTABLE\tDEL TURISMO EN EL DISTRITO MEDIANTE LA PLANEACIÓN, EL DESARROLLO Y LA PROMOCIÓN\tDE LA ACTIVIDAD TURÍSTICA.\n•CONSOLIDAR UN PLAN DE INTEGRACION(DESDE SU SIEMBRA, COSECHA Y VENTA DE SU PRODUCCION) DEL PEQUEÑO AGRICULTOR EN SU DESARROLLO ECONOMICO.",
            "txPgIndicador": "POBLACION EN GENERAL - INMIGRANTE Y MIGRANTE.",
            "txPgMeta": "-FOMENTAR LAS ASOCIACIONES DE PROMOTORES TURÍSTICOS. \n-PROMOVER CON LAINICIATIVA PRIVADA LA REALIZACIÓN DE OBRAS DE INFRAESTRUCTURA TURÍSTICA Y AGRONOMAS COMPLEMENTARIA PARA APOYAR PROYECTOS DE ALTO IMPACTO.\t\t\t\t\n-PROMOCIONAR EN EL EXTERIOR LA INVERSIÓN EN EL REGLÓN AGRONOMO Y TURÍSTICO, INCORPORANDO LA INFORMACIÓN DEL PAQUETE DE OPORTUNIDADES QUE OFRECE EL DISTRITO EN SUS GESTIONES COMERCIALES A TRAVÉS DE MEDIOS DE COMUNICACION MASIVOS, REDES SOCIALES COMO TAMBIEN EVENTOS/CONVENCIONES DENTRO Y FUERA DEL DISTRITO, YA SEA PROVINCIAL, REGIONAL, NACIONAL E INTERNACIONAL. \n-DESARROLLAR POLÍTICAS MUNICIPALES\tQUE MOTIVEN LA PARTICIPACIÓN ECONOMICA CIUDADANA .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235323,
            "txPgProblema": "NO EXISTE UNA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO AMBIENTAL QUE ARMONICE LA DEMANDA SOCIAL CON LAS ACCIONES DE GOBIERNO MUNICIPAL, EN LA BÚSQUEDA DE UN PROYECTO DE DISTRITO, ESPECIALMENTE ORDENADA QUE MEJORE LA CALIDAD DE VIDA.",
            "txPgObjetivo": "-PROMOVER EL CUIDADO DEL MEDIO AMBIENTE ENTRE LAS GENERACIONES PRESENTES EN BENEFICIO DE LAS GENERACIONES FUTURAS, APOYÁNDOSE EN EL MARCO LEGAL VIGENTE.\n-CREAREMOS EL PROYECTO DE \"ADOPTA UN ARBOL VECINO\" EN CADA ZONA DEL DISTRITO.",
            "txPgIndicador": "POBLACION EN GENERAL, ORGANIZACIONES AMBIENTALES Y SOCIEDAD CIVIL ORGANIZADA COMO TAMBIEN GOBIERNO PROVINCIAL, REGIONALE Y NACIONAL.",
            "txPgMeta": "-PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA EN LA SOLUCIÓN DE LOS PROBLEMAS AMBIENTALES A TRAVÉS DE LA CREACIÓN DEL COMITÉ DE DESARROLLO URBANO Y ECOLOGÍA EN CADA CENTRO POBLADO, CASERIOS Y ANEXOS.  \n-GESTIONAR RECURSOS FINANCIEROS PARA LA REALIZACIÓN DE ESTUDIOS, DIAGNÓSTICOS, PROGRAMAS  Y PROYECTOS AMBIENTALES.\n-PROMOVER CAMPAÑAS DE CONCIENTIZACIÓN ECOLÓGICA ENTRE LA CIUDADANÍA EN GENERAL COMO TAMBIEN A LAS EMPRESAS EN COLABORACIÓN CON LOS GRUPOS ORGANIZADOS Y EL SISTEMA EDUCATIVO EN SUS DIFERENTES NIVELES EN COORDINACIÓN CON OTRAS DEPENDENCIAS. \n-APLICAR ESTRICTAMENTE EL REGLAMENTO PARA LA PREVENCIÓN Y CONTROL DE LA CONTAMINACIÓN AMBIENTAL. \n-ESTABLECER PROGRAMAS DE VINCULACIÓN CON LAS INSTITUCIONES EDUCATIVAS DE LA LOCALIDAD, ESPECIALMENTE EN LO QUE SE REFIERE A LA CAPACITACIÓN\tSOBRE MEDIO AMBIENTE Y PROYECTOS DE PREVENCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235367,
            "txPgProblema": "EL MUNICIPIO NO TIENE NI CONSIDERA EL DETERIORO ECOLÓGICO, NI POLÍTICAS AMBIENTALES INTEGRALES QUE INVOLUCRE A LA COMUNIDAD Y GARANTICE UN DESARROLLO ECONÓMICO ARMÓNICO CON EL MEDIO AMBIENTE.",
            "txPgObjetivo": "-PROMOVER LA CORRESPONSABILIDAD CIUDADANA PARA EL CUIDADO DEL MEDIO AMBIENTE EN SUS ZONAS DEL DISTRITO. \n-RECONOCER PÚBLICAMENTE A QUIENES PARTICIPEN DE MANERA ACTIVA EN EL CUIDADO DEL MEDIO AMBIENTE PROMOVIENDO ASI LA CULTURA MEDIOAMBIENTAL QUE SE NECESITA FORMAR.",
            "txPgIndicador": "POBLACION EN GENERAL, ORGANIZACIONES AMBIENTALES Y SOCIEDAD CIVIL ORGANIZADA COMO TAMBIEN GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "-TENER COMO DISTRITO CONCIENTIZACIÓN ECOLÓGICA ENTRE LA CIUDADANÍA EN COLABORACIÓN CON LOS GRUPOS ORGANIZADOS Y EL SISTEMA EDUCATIVO EN SUS DIFERENTES NIVELES EN COORDINACIÓN CON OTRAS DEPENDENCIAS. \n-CONTAR CON PROGRAMAS DE CONSERVACIÓN Y FORESTACIÓN QUE AUXILIEN EN LA PURIFICACIÓN DEL AIRE DE NUESTRO DISTRITO. \n-REUBICAR Y/O CONTROLAR LAS INDUSTRIAS CONTAMINANTES (RUIDO, EMISIÓN DE GASES, OTROS) PARA QUE NO SEAN COMPATIBLES CON LAS FUNCIONES DEL DESARROLLO HABITACIONAL DE NUESTROS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235385,
            "txPgProblema": "NO SE REFLEJA PLANES DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN, Y TRANSPARENCIA QUE IMPULSE UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES DE NUESTRO DISTRITO.",
            "txPgObjetivo": "CONSOLIDAR LA ESTRUCTURA MUNICIPAL MEDIANTE EL ESTRICTO CUMPLIMIENTO DE LA NORMATIVIDAD APLICABLE, FORTALECIENDO\t\t\t\tLA COLABORACIÓN VECINAL ,LIDERES SOCIALES Y DIRIGENTES COMUNALES TRABAJANDO INTERINSTITUCIONAL, MEDIANTE LA CONJUNCIÓN DE ESFUERZOS\tPARA LOGRAR UN\tGOBIERNO EFICIENTE, EQUITATIVO Y HONESTO.",
            "txPgIndicador": "POBLACION EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES Y ENTIDADES DEL ESTADO.",
            "txPgMeta": "-ESTABLECER CONSEJOS CONSULTIVOS, INTEGRADOS\tPOR REPRESENTANTES DE LOS DISTINTOS GRUPOS SOCIALES, QUE CONJUNTEN ESFUERZOS Y SEAN ESPACIOS DE INTERLOCUCIÓN COMO ALIANZA DE DESARROLLO Y TRANSPARENCIA DE CHAO.\t\t\n-ACTUALIZAR EL MARCO JURÍDICO MUNICIPAL VIGENTE AJUSTÁNDOLO A LA NORMATIVIDAD ESTATAL Y A LA SITUACIÓN ACTUAL DEL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235392,
            "txPgProblema": "NO EXISTE UNA ACTIVA PARTICIPACIÓN CIUDADANA QUE DENUNCIE, DE SUGERENCIAS E IDEAS DANDO UN MARCO DE PARTICIPACIÓN DEMOCRÁTICA PARA RECUPERAR LA CONFIANZA ENTRE EL PUEBLO Y SUS REPRESENTANTES.",
            "txPgObjetivo": "PROMOVER LOS VALORES Y RESPONSABILIDADES CÍVICAS EN LOS CIUDADANOS PARA PROTEGER LOS INTERESES DE LA COLECTIVIDAD MEDIANTE ACCIONES DE PROMOCIÓN, VIGILANCIA Y PREVENCIÓN.",
            "txPgIndicador": "POBLACION EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES Y ENTIDADES DEL ESTADO SUPERVISORAS.",
            "txPgMeta": "CREACIÓN E IMPLANTACIÓN DEL SISTEMA DE EVALUACIÓN Y SEGUIMIENTO A LAS ACCIONES DE GOBIERNO MUNICIPAL DE CHAO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235426,
            "txPgProblema": "NO HAY ACCESO A LOS SITIOS WEB DE INFORMACION DEL DISTRITO YA QUE LAS PAGINAS DEL MUNICIPIO NUNCA SE ENCUENTRAN DESACTUALIZADAS",
            "txPgObjetivo": "FORTALECER LA SOCIEDAD CON EL ACCESO A LA INFORMACIÓN Y EL CONOCIMIENTO A TRAVÉS DEL DESARROLLO, IMPLEMENTACIÓN Y ADMINISTRACIÓN DE LAS TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIONES, COMO HERRAMIENTAS EFECTIVAS DE LA EFICIENCIA, SIMPLIFICACIÓN ADMINISTRATIVA, LA MEJORA REGULATORIA, LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA A LA GESTION MUNICIPAL.",
            "txPgIndicador": "POBLACION EN GENERAL, COLECTIVOS CIVILES Y ORGANIZACIONES SOCIALES, ENTIDADES DEL ESTADO SUPERVISORAS Y MEDIOS DE TECNOLOGIA E INFORMACION DEL GOBIERNO MUNICIPAL COMO PRIVADOS.",
            "txPgMeta": "TENER UNA REGULACIÓN Y ACTUALIZACIÓN DEL SISTEMA OPERATIVO DE LOS SERVICIOS PÚBLICOS MUNICIPALES IMPLEMENTANDO SOFTWARES DE ULTIMA GENERACION PARA PERMITIR EL ACCESO A LA INFORMACION DE LA POBLACION EN GENERAL DE CUALQUIER PARTE DEL DISTRITO..",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}