{
    "datoGeneral": {
        "idPlanGobierno": 27094,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8fa740b-fff6-4ac3-87c1-95364c038881.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea0f5981-2f6f-4f4e-9948-b4c55a51d946.pdf",
        "txCodExpedienteExt": "ERM.2022016487",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227578,
            "txPgProblema": "INEXISTENCIA DE CENTRO DE ATENCIÓN DE VÍCTIMAS DE MALTRATO Y EXCLUSIÓN",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE CENTROS PARA LA ATENCIÓN DE VÍCTIMAS DE MALTRATO Y EXCLUSIÓN",
            "txPgIndicador": "..",
            "txPgMeta": "CREACIÓN DE UN CENTROS PARA LA ATENCIÓN DE VÍCTIMAS DE MALTRATO Y EXCLUSIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227584,
            "txPgProblema": "NULO PROGRAMA DE SENSIBILIZACIÓN SOBRE LOS EFECTOS NOCIVOS PARA LA SALUD QUE OCASIONA EL CONSUMO DE DROGAS PERMITIDAS.",
            "txPgObjetivo": ".PROMOVER PROGRAMAS DE SENSIBILIZACIÓN SOBRE LOS EFECTOS NOCIVOS PARA LA SALUD QUE OCASIONA EL CONSUMO DE DROGAS PERMITIDAS COMO EL ALCOHOL, CIGARRILLO Y OTROS; A FIN DE DISMINUIR SU CONSUMO A NIVEL DEL DISTRITO LA LIBERTAD",
            "txPgIndicador": "..",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PROGRAMA DE SENSIBILIZACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227589,
            "txPgProblema": "NULA PROMOCIÓN DE ORDENANZAS, NORMAS Y PROGRAMAS RELATIVOS A LA IGUALDAD DE GÉNERO, NO DISCRIMINACIÓN, E IGUALDAD DE OPORTUNIDADES ENTRE MUJERES Y VARONES",
            "txPgObjetivo": ".PROMOVER ORDENANZAS, NORMAS Y PROGRAMAS RELATIVOS A LA IGUALDAD DE GÉNERO, NO DISCRIMINACIÓN, E IGUALDAD DE OPORTUNIDADES ENTRE MUJERES Y VARONES",
            "txPgIndicador": "..",
            "txPgMeta": "EMISIÓN DE ORDENZAS MUNICIPALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227600,
            "txPgProblema": "NULA PROMOCIÓN PARA CREACIÓN DE PEQUEÑAS Y MEDIANAS EMPRESAS",
            "txPgObjetivo": ".PROMOCIÓN DE LA CREATIVIDAD DE PEQUEÑAS Y MEDIANAS EMPRESAS PARA APOYAR LA NECESIDAD DE UNA DIVERSIFICACIÓN ECONÓMICA LOCAL",
            "txPgIndicador": "..",
            "txPgMeta": "80% DE PEQUEÑAS Y MEDIANAS EMPRESAS CREADAS A TRAVES DE LA PROMOCIÓN DEL GOBIERMO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227614,
            "txPgProblema": "ESCASA PROMOCIÓN DE LA ACTIVIDAD PRODUCTIVA Y COMERCIAL EN EL DISTRITO",
            "txPgObjetivo": "OLÍTICA DE PROMOCIÓN DE LA ACTIVIDAD PRODUCTIVA Y COMERCIAL EN EL DISTRITO BAJO CRITERIOS DE RESPONSABILIDAD SOCIAL EMPRESARIAL, SIMPLIFICANDO PROCESOS ADMINISTRATIVOS DE LICENCIAS Y OTROS.",
            "txPgIndicador": ".",
            "txPgMeta": "POLÍTICA DE PROMOCIÓN DE LA ACTIVIDAD PRODUCTIVA Y COMERCIAL EN EL DISTRITO BAJO CRITERIOS DE RESPONSABILIDAD SOCIAL EMPRESARIAL, SIMPLIFICANDO PROCESOS ADMINISTRATIVOS DE LICENCIAS Y OTROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227797,
            "txPgProblema": "NULO PLAN INTEGRAL DE FORMACIÓN Y CAPACITACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "PLAN INTEGRAL DE FORMACIÓN Y CAPACITACIÓN A LAS MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO) QUE ASEGURE LA COHERENCIA DE LOS PLANES DE DESARROLLO PRODUCTIVO CON LOS PLANES DE DESARROLLO DISTRITAL, IMPULSANDO A PEQUEÑAS EMPRESAS DE EXCELENCIA EN EL SERVICIO A LA COMUNIDAD Y A NUESTROS MÚLTIPLES VISITANTES",
            "txPgIndicador": ".",
            "txPgMeta": "ELABORACIÓN DE 01- PLAN INTEGRAL DE FORMACIÓN Y CAPACITACIÓN DE MICRO Y PEQUEÑAS EMPRESAS; Y SU IMPLEMENTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227617,
            "txPgProblema": "DISPOSICIÓN INADECUADA DE DESECHOS DOMÉSTICOS",
            "txPgObjetivo": ".IMPLEMENTAR EL MANEJO ADECUADO DE RESIDUOS DOMÉSTICOS A TRAVÉS DEL RECICLAJE, COMPOSTAJE Y DISPOSICIÓN DE FINAL DE RESIDUOS INORGÁNICOS.",
            "txPgIndicador": "..",
            "txPgMeta": "ÁREA DE TRATAMIENTO EN CADA CASERIO Y EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227618,
            "txPgProblema": "FALTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": ".CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES CON TECNOLOGÍAS ADECUADAS.",
            "txPgIndicador": "..",
            "txPgMeta": "PLANTA DE TRATAMIENTO EN LA CAPITAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227813,
            "txPgProblema": "NULO TRABAJO DE RECUPERACIÓN Y PROMOCIÓN DE INSTALACIÓN DE ESPECIES FRUTÍCOLAS NATIVAS.",
            "txPgObjetivo": "IMPULSAR ACCIONES DE RECUPERACIÓN Y PROMOCIÓN DE INSTALACIÓN DE ESPECIES FRUTÍCOLAS NATIVAS COMO LA TUNA, MITO, ETC. Y APROVECHAR SUS BONDADES DE CAPTURA DE ABONO Y A TRAVÉS DEL CONSUMO Y COMERCIALIZACIÓN DE SUS FRUTOS.",
            "txPgIndicador": ".",
            "txPgMeta": "EL 80% DE ESPECIES FRUTÍCOLAS NATIVAS RECUPERADAS E INSTALADAS EN SUS ÁREAS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227622,
            "txPgProblema": "DEFICIENTE FISCALIZACIÓN DEL CUMPLIMIENTO DE LOS PLANES",
            "txPgObjetivo": "QUE LOS REGIDORES ASUMAN RESPONSABILIDADES EN LA INTERACCIÓN CON LOS VECINOS",
            "txPgIndicador": "..",
            "txPgMeta": "EL 100% DE LOS REGIDORES ASUMAN SU ROL DE FISCALIZACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227819,
            "txPgProblema": "LIMITADO PARTICIPACIÓN VECINAL EN LA AGENDA LOCAL (SEGURIDAD, TRANSPORTE, SANEAMIENTO, CALIDAD DEL MEDIO AMBIENTE, ETC).",
            "txPgObjetivo": "REORIENTAR LOS CRITERIOS DE LA PARTICIPACIÓN VECINAL EN LA AGENDA LOCAL",
            "txPgIndicador": ".",
            "txPgMeta": "QUE EL 90% DE VECINOS PARTICIPEN EN EL DESARROLLO DE LA AGENDA LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227823,
            "txPgProblema": "TRÁMITE BUROCRÁTICO EN LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA CON TECNOLOGÍA DE PUNTA Y CULTURA DE CONFIANZA",
            "txPgIndicador": ".",
            "txPgMeta": "QUE EL 98% DE LOS TRÁMITES SE SIMPLIFIQUEN ADMINISTRATIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}