{
    "datoGeneral": {
        "idPlanGobierno": 24487,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d607ac9-92ee-466b-be8f-a4777dabf71e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/291c681e-5fca-44ec-918f-7da901fd76cb.pdf",
        "txCodExpedienteExt": "ERM.2022014312",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216014,
            "txPgProblema": "EXISTEN SITUACIONES MUY DIFÍCILES EN NUESTRA PROVINCIA DE MOHO, TALES COMO: LA FALTA DE EMPLEO, PRECARIEDAD DE LOS SERVICIOS URBANOS BÁSICOS (DEFICITARIA ATENCIÓN SANITARIA, BAJA CALIDAD DE LA ENSEÑANZA PÚBLICA, INSEGURIDAD CIUDADANA, AUSENCIA DE ESPACIOS PARTICIPATIVOS, ETCÉTERA.",
            "txPgObjetivo": "•        CONTRIBUIR EN LA REDUCCIÓN DE LAS BRECHAS DE ACCESO A SEGUROS DE SALUD.",
            "txPgIndicador": "•\tELABORAR Y EJECUTAR PROYECTOS DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO A TRAVÉS DE INSEMINACIÓN ARTIFICIAL, CON LA ADECUADA IMPLEMENTACIÓN EN LA PROVINCIA DE MOHO.",
            "txPgMeta": "•\tEJECUTAR PROYECTOS DE MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO A TRAVÉS DE INSEMINACIÓN ARTIFICIAL, CON LA ADECUADA IMPLEMENTACIÓN DE PISO FORRAJERO EN LA PROVINCIA DE MOHO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216102,
            "txPgProblema": "LIMITADO APOYO AL DESARROLLO ECONÓMICO LOCAL EN LA PROMOCIÓN Y PRODUCTIVIDAD AGROPECUARIA DE LA PROVINCIA DE MOHO",
            "txPgObjetivo": "•\tELABORAR Y EJECUTAR PLANES QUE PERMITAN SEMBRAR Y PRODUCIR PRODUCTOS DE LA ZONA MEJORANDO SU CALIDAD, PROMOVIENDO LA VENTA EN LOS DIFERENTES MERCADOS DE LA REGIÓN.",
            "txPgIndicador": "•\tNUMERO DE PLANES EJECUTADOS, QUE PERMITE MEJORAR LA CALIDAD EN LA PRODUCCIÓN DE PRODUCTOS ANDINOS CON LA APLICACIÓN DE LA TECNOLOGÍA",
            "txPgMeta": "•\tMEJORAR LA CALIDAD EN LA PRODUCCIÓN DE PRODUCTOS ANDINOS CON LA APLICACIÓN DE LA TECNOLOGÍA, DANDO VALOR AGREGADO PARA MEJORAR EL PRECIO Y PROMOVER LA VENTA EN LOS DIFERENTES MERCADOS DE LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216210,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA POBLACIÓN URBANO EN LA PROVINCIA DE MOHO",
            "txPgObjetivo": "•\tGESTIONAR LA ACTUALIZACIÓN Y/O IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO, QUE PERMITA UN DESARROLLO ORDENADO DE LA CIUDAD, CON PUNTOS CRÉTICOS ESTABLECIDOS PARA EL ADECUADO RECOJO Y  TRATAMIENTOS DE LOS RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DE LA PROVINCIA DE MOHO.\n•\tMEJORAR Y ESTABLECER ESPACIOS PÚBLICOS ADECUADOS PARA EL EMBELLECIMIENTO DE LA CIUDAD EN LA PROVINCIA DE MOHO",
            "txPgIndicador": "•\tPLAN DE DESARROLLO URBANO ACTUALIZADO CON PUNTOS CRÍTICOS ESTABLECIDOS.\n•\tNUMERO DE ESPACIOS PÚBLICOS EMBELLECIDOS E IMPLEMENTADOS CON EL SISTEMA FOTOVOLTAICO",
            "txPgMeta": "•\tACTUALIZAR Y/O IMPLEMENTAR DEL PLAN DE DESARROLLO URBANO, QUE PERMITA ESTABLECER PUNTOS CRÍTICOS PARA EL ADECUADO RECOJO Y  TRATAMIENTOS DE LOS RESIDUOS SÓLIDOS EN TODO EL ÁMBITO DE LA PROVINCIA DE MOHO.\n•\tHABILITAR ESPACIOS PÚBLICOS COMO PARQUES Y JARDINES CON SISTEMA DE ILUMINACIÓN FOTOVOLTAICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216346,
            "txPgProblema": "LIMITADA ARTICULACIÓN DE ESFUERZOS EN LA REDUCCIÓN DE BRECHAS DE EQUIPAMIENTO Y ATENCIÓN EN SALUD, CON ENTIDADES RESPONSABLES DEL GOBIERNO REGIONAL Y NACIONAL.",
            "txPgObjetivo": "•\tIMPULSAR LA PROGRAMACIÓN DE ACTIVIDADES OPERATIVAS CONJUNTAS CON LOS CENTROS DE SALUD Y LA DIRECCIÓN REGIONAL DE SALUD PUNO.",
            "txPgIndicador": "•\tPORCENTAJE DE CIUDADANOS QUE ACCEDAN A LOS SEGUROS DE SALUD.",
            "txPgMeta": "•\tPROGRAMAR Y EJECUTAR ACTIVIDADES OPERATIVAS CON LOS CENTROS DE SALUD ORIENTADOS A REDUCIR LAS BRECHAS EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE SALUD PUNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}