{
    "datoGeneral": {
        "idPlanGobierno": 22564,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d7d6b13c-51fa-4a52-95d5-2ffc5e19f0ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/841516e1-7e75-4d94-9686-3fcfb0e9209f.pdf",
        "txCodExpedienteExt": "ERM.2022006720",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132646,
            "txPgProblema": "ALTO ÍNDICE DE CONTAMINACIÓN DE LOS NIVELES PERMITIDOS EN EL CONSUMO DE AGUA POTABLE DE DISTRITO",
            "txPgObjetivo": "EN UN CORTO PLAZO EJECUTAR UN PROYECTO REDUCCIÓN DE NIVELES DE ARSÉNICO EN AGUA PARA CONSUMO HUMANO.\n-\tINSTALACIÓN DE MÓDULOS DOMICILIARIOS DE REDUCCIÓN DE ARSÉNICO POR EL MÉTODO DE HIERRO REDUCTOR.\n-\tEDUCACIÓN SANITARIA Y CAPACITACIÓN.",
            "txPgIndicador": ".",
            "txPgMeta": "SERVICIO DE CALIDAD EN LA DOTACIÓN AGUA PARA CONSUMO HUMANO, LIBRE DE CONTAMINACIÓN DE ARSÉNICO Y METALES PESADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132668,
            "txPgProblema": "-\tDESVALORIZACIÓN DEL PRODUCTO AL SECTOR LECHERO.\n-\tFALTA DE APOYO Y CAPACITACIÓN A LOS EMPRENDEDORES, PEQUEÑA Y MEDIANA EMPRESA.",
            "txPgObjetivo": "-\tGENERAR VALOR AGREGADO AL PRODUCTO LÁCTEO \n-\tGESTIONAR LA CAPACITACIÓN Y TALLERES PARA TRANSFORMAR LA MATERIA PRIMA PARA LOS EMPRENDEDORES DEL DISTRITO.\n-\tGESTIONAR EL RECONOCIMIENTO DE LA MARCA COLECTICA DE PRODUCTOS LÁCTEOS DEL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "PRODUCTOS LÁCTEOS CON VALOR AGREGADO, EMPRENDEDORES CAPACITADOS CON CONDICIONES COMPETENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132674,
            "txPgProblema": "-\tINEXISTENTE APOYO AL ADULTO MAYOR.",
            "txPgObjetivo": "-\tCREACIÓN DE LA CASA DEL ADULTO MAYOR.\n-\tGESTIONAR LA CONTRACCIÓN DE LA CASA DEL ADULTO MAYOR, RECUPERANDO LOS SABERES PRODUCTIVOS, Y CONSERVAR NUESTRAS COSTUMBRE Y TRADICIONES.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tCALIDAD DE VIDA PARA EL ADULTO MAYOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132688,
            "txPgProblema": "LIMITADO TRABAJO DE IMPLEMENTACIÓN Y PROMOCIÓN DE TURISMO.",
            "txPgObjetivo": "-\tFORTALECER LOS RECURSOS TURÍSTICOS DEL DISTRITO.\n-\tIMPLEMENTAR LA INFRAESTRUCTURAL Y CONDICIONES DE RECEPCIÓN AL TURISTA.\n-\tIMPLEMENTAR CONDICIONES DE TRANSPORTE E INFRAESTRUCTURA VIAL Y SERVICIOS BÁSICOS.\n-\tPROMOCIONAR NUESTROS PRODUCTOS Y GASTRONOMÍA.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR EL DESARROLLO DEL DISTRITO A TRAVÉS DE SUS RECURSOS TURÍSTICOS Y PUESTA EN VALOR SUS RECURSOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132715,
            "txPgProblema": "ESCASES DE AGUA PARA LAS ACTIVIDADES DE AGRÍCOLA Y PECUARIA.",
            "txPgObjetivo": "-\tGESTIONAR, PARA LA SIEMBRA Y COSECHA DE AGUA EN COCHAS, ZANJAS DE INFILTRACIÓN, DIQUES,\n-\tMEJORAMIENTO E INFRAESTRUCTURA DE ALMACENAMIENTO Y RIEGO, LA CAPACITACIÓN, IMPLEMENTACIÓN DE RIEGO TECNIFICADO.\n-\tMEJORAR LA CAPACIDAD DE RECARGA DE LOS ACUÍFEROS EN LA PARTE ALTA E INCREMENTAR EL APROVECHAMIENTO DE MANANTIALES EN LA PARTE BAJA",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR MAYOR EFICIENCIA EN LA ADMINISTRACIÓN DEL AGUA Y AFLUENCIA UNA AGRICULTURA SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132726,
            "txPgProblema": "INSUFICIENTE Y ESCASO ACCESOS A LOS PREDIOS DE LOS AGRICULTORES",
            "txPgObjetivo": "-\tMEJORAMIENTO A LOS CAMINOS DE HERRADURA.\n-\tAPERTURAR ACCESOS PARA EL INGRESO, PARA LOS PREDIOS DE LOS AGRICULTORES",
            "txPgIndicador": ".",
            "txPgMeta": "REDUCIR EL TIEMPO DE TRANSPORTE Y UN ACTIVO PRODUCCIÓN DE SUS PRODUCTOS Y MEJORAR VENTA DIRECTA A LOS ACOPIADORES DE PRODUCTOS, LOGRANDO MEJORES PRECIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132754,
            "txPgProblema": "-\tCONTAMINANTES DEL AIRE, POR PROLIFERACIÓN DE OLORES DE LAS AGUAS RESIDUALES EXPUESTAS AL AMBIENTE.\n \n-\tCONTAMINACIÓN DE AGUAS PARA LA AGRICULTURA AFECTANDO A LOS ANEXOS DE LA BAJO Y DISTRITO CONTINUO, A FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tGESTIONAR LA INSTALACIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUOS, PARA LA REUTILIZACIÓN DEL AGUA PARA LA AGRICULTURA.",
            "txPgIndicador": ".",
            "txPgMeta": "UN DISTRITO LIBRE DE PROLIFERACIÓN DE OLORES Y CONTAMINACIÓN A LA CUENTA DEL RIO TAMBO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132759,
            "txPgProblema": "-\tCONTAMINACIÓN POR RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tIMPLEMENTAR Y FOCALIZAR UN BOTADERO SANITARIO.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tUN DISTRITO LIMPIO DE RESIDUOS SÓLIDOS Y ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132766,
            "txPgProblema": "-\tDEFICIENTE EDUCACIÓN AMBIENTAL.",
            "txPgObjetivo": "-\tREALIZAR CHARLAS Y CAPACITACIONES A TODOS LOS POBLADORES DISTRITO SOBRE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tCONTAR CON POBLADORES CON CONOCIMIENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132770,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE ARTICULACIÓN EN LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgObjetivo": "-\tIMPLEMENTAR UN PLAN ESTRATÉGICO DE ATENCIÓN INMEDIATA DE RIEGOS DE DESASTRES.",
            "txPgIndicador": ".",
            "txPgMeta": "ATENCIÓN INMEDIATA DE RIESGOS EN DESASTRES, CON RESPUESTA INMEDIATA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132773,
            "txPgProblema": "-\tOBSOLETO MOBILIARIO Y EQUIPOS TECNOLÓGICOS QUE DIFICULTAN UNA EFICIENTE GESTIÓN Y CALIDAD DE ATENCIÓN AL PÚBLICO",
            "txPgObjetivo": "-\tMEJORAMIENTO EN LA IMPLEMENTACIÓN DE MOBILIARIO PARA LA PRESTACIÓN DE SERVICIOS A LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tEFICIENTE FUNCIONAMIENTO Y ATENCIÓN DE LA INSTITUCIÓN FRENTE A LOS ADMINISTRADOS Y SOLICITUDES DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 132799,
            "txPgProblema": "-\tFALTA DE CAPACITACIÓN A LOS REGIDORES Y LA POBLACIÓN PARA UNA BUENA FISCALIZACIÓN",
            "txPgObjetivo": "-\tCAPACITACIÓN A LOS REGIDORES Y A LA POBLACIÓN EN EL ROL FISCALIZADOR.\n-\tFISCALIZACIÓN DE LOS PROYECTOS Y PROGRAMAS QUE IMPLEMENTA LA MUNICIPALIDAD, CON TRANSPARENCIA.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tUNA EFICIENTE CAPACIDAD DE FISCALIZACIÓN DE LOS REGIDORES Y POBLADORES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}