{
    "datoGeneral": {
        "idPlanGobierno": 28941,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/af52f819-1077-4037-b574-c9950ab01f5a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3df8290a-dbe7-4b15-bb26-5f55b2e91787.pdf",
        "txCodExpedienteExt": "ERM.2022016599",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130462,
            "txPgProblema": "¿\tDEFICIENTE CONSTRUCCIÓN DE VIVIENDAS EN LOS CENTROS POBLADO DEL ÁMBITO DEL DISTRITO DE PICHIRHUA.",
            "txPgObjetivo": "FORTALECER MEDIANTE LAS CAPACITACIONES A LOS ALBAÑILES, MAESTRO DE OBRAS PARA UNA ADECUADA CONSTRUCCIÓN DE VIVIENDAS DE ACUERDO CON EL REGLAMENTO DE EDIFICACIONES.",
            "txPgIndicador": "100% DE ALBAÑILES DEL DISTRITO DE PICHIRHUA RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA POR PARTE DEL GOBIERNO LOCAL.",
            "txPgMeta": "CONSTRUCCIÓN DE VIVIENDA NUEVAS SERÁN CONSTRUIDAS DE ACUERDO AL REGLAMENTO DE EDIFICACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130455,
            "txPgProblema": "1.\tDEFICIENTE ASISTENCIA TÉCNICA DE PARTE DEL GOBIERNO LOCAL A LOS PRODUCTORES AGRÍCOLA, GANADERA Y PECUARIO, ASÍ MISMO EN LA COMERCIALIZACIÓN EN EL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "IMPLEMENTAR Y FORTALECER A LAS ASOCIACIONES, PRODUCTORES AGRÍCOLAS, GANADERÍA, PECUARIO Y PROMOCIONAR EN FERIAS LOCALES, REGIONALES Y NACIONALES PARA LA VENTA DE SUS PRODUCTOS.",
            "txPgIndicador": "INCREMENTAR LA PRODUCCIÓN AGRÍCOLA, GANADERA, ANIMALES MENORES (CUYES, GALLINAS, PORCINO) Y PECUARIO A NIVEL DEL DISTRITO DE PICHIRHUA.",
            "txPgMeta": "LAS CADENAS PRODUCTIVAS EN EL DISTRITO DE PICHIRHUA HAN INCREMENTADOS LA PRODUCCIÓN Y COMERCIALIZACIÓN DE CALIDAD A LOS MERCADOS LOCALES, REGIONALES Y NACIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130469,
            "txPgProblema": "EN LOS CENTROS POBLADOS DEL DISTRITO SE EVIDENCIA CON FRECUENCIA LA QUEMA DE LA VEGETACIÓN ASÍ OCASIONADO LA MUERTA DE MUCHOS ANIMALES SILVESTRES.",
            "txPgObjetivo": "IMPLEMENTAR UNA ORDENANZA MUNICIPAL EN DONDE SE ESTIPULE LA SANCIÓN A LAS PERSONAS NEGLIGENTES.",
            "txPgIndicador": "REDUCIR AL 0% LA QUEMA DE VEGETACIÓN EN LOS CENTROS POBLADOS RURALES.",
            "txPgMeta": "LA POBLACIÓN ESTA CONCIENTIZADO SOBRE LA IMPORTANCIA DE PROTEGER NUESTRAS VEGETACIÓN Y ASÍ REGULAR CALENTAMIENTO  GLOBAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130476,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL, LIMITADA CAPACIDAD  DE  GESTIÓN  DE PROYECTOS  DE  INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LAS GERENCIAS DE LA MUNICIPALIDAD PARA GARANTIZAR LA  GESTIÓN  EFICIENTE COORDINACIÓN  DE  LAS  INSTANCIAS, PROYECTOS,  ORGANIZACIONES  Y EMPRESAS  QUE  PROMUEVEN  LA MEJORA  DEL  NIVEL  Y  CALIDAD  DE VIDA EN LA JURISDICCIÓN.  GENERAR LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "100% DE LAS ORGANIZACIONES COMUNALES PRESTAN EL SERVICIO DE AGUA Y SANEAMIENTO DE CALIDAD.",
            "txPgMeta": "COMITÉS DE VIGILANCIA DEBIDAMENTE IMPLEMENTACIÓN Y PERSONAL DE SEGURIDAD CIUDADANA CAPACITADO PERMANENTEMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}