{
    "datoGeneral": {
        "idPlanGobierno": 18838,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2880,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL VIVA EL CALLAO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1a6228e-163b-4b22-9d99-141ab9618da7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/674478ec-ea29-47d2-b05a-142a5bbbce57.pdf",
        "txCodExpedienteExt": "ERM.2022010768",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209696,
            "txPgProblema": "LIMITADO USO DE TIC EN EL PROCESO ENSEÑANZA-APRENDIZAJE",
            "txPgObjetivo": "CAPACITACIÓN ESPECIALIZADA A LOS DOCENTES DE AULA EN EL USO E INTEGRACIÓN DE LAS TIC EN SUS LABORES EDUCATIVAS",
            "txPgIndicador": "70% DE DOCENTES CAPACITADOS",
            "txPgMeta": "100% DE DOCENTES CAPACITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209731,
            "txPgProblema": "POCA ORGANIZACIÓN DEL TRABAJO EN EQUIPO CON LOS ALIADOS ESTRATÉGICOS",
            "txPgObjetivo": "SISTEMATIZAR LA ORGANIZACIÓN, PLANIFICACIÓN DE LAS JORNADAS Y ENCUENTROS EN LA CALENDARIZACIÓN DE CADA IE EN SU PROGRAMACIÓN ANUAL DE TRABAJO INVOLUCRANDO A LOS ACTORES DE LA COMUNIDAD EDUCATIVA.",
            "txPgIndicador": "75 % DE ORGANIZACIONES COORDINADAS",
            "txPgMeta": "100% DE ORGANIZACIONES COORDINADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209791,
            "txPgProblema": "AUSENCIA DE GESTIÓN DE CONVENIOS QUE FABORESCAN EL DESARROLLO DE LA EDUCACIÓN.",
            "txPgObjetivo": "ASMISMO, SE GESTIONARÁN CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS, LO QUE PERMITIRÁ ACCEDER EN NUESTRO DISTRITO A MAYORES OPCIONES PARA NUESTROS JÓVENES QUE MERECEN TENER UNA EDUCACIÓN DE CALIDAD Y QUE PODAMOS SENTIRNOS ORGULLOSOS DE NUESTROS FUTUROS PROFESIONALES EGRESADOS DE PRESTIGIOSAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "FIRMA DE CONVENIOS CON EL 80% DE UNIVERSIDADES PÚBLICAS Y PRIVADAS",
            "txPgMeta": "FIRMA DE CONVENIOS CON LAS MEJORES UNIVERSIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209873,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE POLOS DE DESARROLLO PRODUCTIVO Y DE COMERCIO, DESAPROVECHANDO LA MASA LABORAL, POR CONSIGUIENTE EXISTE UNA POBLACIÓN\nDESEMPLEADA QUE SALE A LABORAR FUERA DEL DISTRITO. INSUFICIENCIA DE RECURSOS PÚBLICOS PARA LA ATENCIÓN DE DEMANDAS DE LA POBLACIÓN.",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE MEGAPROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA EN LOS SECTORES DE INDUSTRIA, COMERCIO Y SERVICIOS.",
            "txPgIndicador": "85% DE PROYECTOS DE INVERSION PUBLICA Y PRIVADA LISTOS PARA LA EJECUCION.",
            "txPgMeta": "20 PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA LISTOS PARA LA EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209909,
            "txPgProblema": "AUSENCIA DE PROGRAMAS QUE GENEREN EMPLEO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROGRAMA DE EMPLEO TEMPORAL A TRABAJAR JUNTOS CONSTRUYENDO MI PERÚ (ESCALERAS, MUROS DE CONTENCIÓN, LOZAS DEPORTIVAS., ETC.)",
            "txPgIndicador": "70% EN PUESTOS DE TRABAJO DISPOBILES",
            "txPgMeta": "CREACIÓN DE 1000 PUESTOS DE TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209962,
            "txPgProblema": "AUSENCIA DE FOMENTO Y PROMOCIÓN DELA MICROEMPRESA.",
            "txPgObjetivo": "FORTALECIMIENTO Y PROMOCIÓN DEL DESARROLLO DE LOS MICROEMPRESARIOS",
            "txPgIndicador": "70% DE MICROEMPRESARIOS CAPACITADOS",
            "txPgMeta": "500 MICROEMPRESARIOS CAPACITADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210031,
            "txPgProblema": "NO EXISTE CAMPAÑAS DE SENSIBILIZACIÓN SOBRE LA PROBLEMÁTICA DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROTEGER EL MEDIO AMBIENTE Y SUS COMPONENTES A TRAVÉS DEL FOMENTO, ACCIONES Y CAPACITACIONES DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN CON ENFOQUE PREVENTIVO Y RECUPERACIÓN DE LA CALIDAD AMBIENTAL.",
            "txPgIndicador": "70% DE PERSONAS CAPACITADAS EN SENSIBILIZACION Y CONCIENTIZACION DE LA CALIDAD AMBIENTAL",
            "txPgMeta": "100% TIENE CONCIENCIA DE LA EDUCACIÓN Y  CULTURA AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210193,
            "txPgProblema": "DISPOSICIÓN INADECUADA DEL MANEJO DE LOS RESIDUOS SÓLIDOS POR MALOS HÁBITOS DE CONSUMO Y  EDUCACIÓN AMBIENTAL INADECUADA.",
            "txPgObjetivo": "REGULAR LA CALIDAD AMBIENTAL PARA ASEGURAR SU ADECUACIÓN A LA SALUD Y EL DESARROLLO INTEGRAL DE LAS PERSONAS.",
            "txPgIndicador": "75% DE INDUSTRIAS Y COMERCIOS SUPERVISADOS",
            "txPgMeta": "100% DE LAS INDUSTRIAS COMERCIOS SON SUPERVISADOS Y FISCALIZADOS DE FORMA CONSTANTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210225,
            "txPgProblema": "NO EXISTE NORMATIVA EN MATERIA DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN A TRAVÉS DE CAPACITACIONES Y NORMATIVA EN MATERIA DE RESIDUOS SÓLIDOS Y SU APROVECHAMIENTO.",
            "txPgIndicador": "60% DE LA POBLACION BENEFICIADO CON UN \"PIGARS\"",
            "txPgMeta": "100% DE LA POBLACIÓN BENEFICIADO CON UN “PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.” (PIGARS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210274,
            "txPgProblema": "EXISTENTE CRISIS DE GOBERNABILIDAD ENQUISTADA EN EL GOBIERNO LOCAL, POR LA INADECUADA  Y DESEQUILIBRADA CORRESPONDENCIA  ENTRE LAS DEMANDAS\nSOCIALES DEL HABITANTE DE MI PERÚ Y LAS OFERTAS DEL GOBIERNO LOCAL Y SU FALTA DE CAPACIDAD DE RESPUESTA DE ESTE, ASÍ COMO UNA ALTA PERCEPCIÓN DE\nCORRUPCIÓN Y LA NO TRANSPARENCIA Y EFICACIA DE LA ADMINISTRACIÓN PÚBLICA DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "MEJORAR LA AGILIDAD Y TRANSPARENCIA EN LA ATENCIÓN Y NECESIDADES DE LAS DEMANDAS SOCIALES POR PARTE DE LOS SERVIDORES PÚBLICOS DE  LA ADMINISTRACIÓN PÚBLICA LOCAL.",
            "txPgIndicador": "60% DE LA POBLACION ATENIDIDA EN LOS TIEMPOS ADECUADOS",
            "txPgMeta": "100% DE LA POBLACIÓN ATENDIDA EN LOS TIEMPOS ADECUADOS  Y PERENTORIOS DE LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210326,
            "txPgProblema": "AUSENCIA POR PARTE DEL GOBIERNO LOCAL EN PROMOVER E IMPULSAR LA PARTICIPACIÓN ACTIVA DE LA SOCIEDAD CIVIL EN SU CONJUNTO EN LOS PROYECTOS DEMOCRÁTICOS DE SALVAGUARDA Y EL RESPETO POR LOS DERECHOS HUMANOS Y LA DIGNIDAD DE LA PERSONA; RESPETO A LOS DERECHOS POLÍTICOS Y LAS LIBERTADES CIVILES. ASÍ COMO EL ASEGURAMIENTO DEL BIENESTAR EN MATERIA DE SALUD EDUCACIÓN Y POLÍTICAS QUE GARANTICEN LA EFICIENCIA ECONÓMICA.",
            "txPgObjetivo": "PARTICIPACIÓN ACTIVA, EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES Y GESTIÓN DEL CORPORATIVO MUNICIPAL, CON EL OBJETIVO DE AFIANZAR LA CONFIANZA DEL CIUDADANO RESPECTO DE LA ADMINISTRACIÓN PÚBLICA LOCAL",
            "txPgIndicador": "60 % DE LA POBLACIÓN CON ALTA  ASISTENCIA Y PARTICIPACIÓN EN  LOS CABILDOS ABIERTOS. VOZ YRENDICIÓN DE CUENTAS",
            "txPgMeta": "100 % DE LA POBLACIÓN CON ALTA  ASISTENCIA Y PARTICIPACIÓN EN  LOS CABILDOS ABIERTOS. VOZ YRENDICIÓN DE CUENTAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210383,
            "txPgProblema": "NO EXISTE LA GESTIÓN DE CAPACITACIONES DE SENSIBILIZACIÓN RESPECTO A LOS DERECHOS HUMANOS",
            "txPgObjetivo": "ORGANIZAR SISTEMÁTICAMENTE CAPACITACIONES FÓRUM SIMPOSIOS RELATIVOS AL MAYOR CONOCIMIENTO, TOMA DE CONCIENCIA Y SENSIBILIZACIÓN RESPECTO DE LOS DERECHOS HUMANOS Y DIGNIDAD DE LA PERSONAS.",
            "txPgIndicador": "70% DE ACTIVIDADES DE CAPACITACION Y/O FÓRUM  PARA LA CONSECUCIÓN DE LOS OBJETIVOS",
            "txPgMeta": "48 ACTIVIDADES DE CAPACITACIÓN Y/O FÓRUM  PARA LA CONSECUCIÓN DE LOS OBJETIVOS (UNA ACTIVIDAD MENSUAL)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}