{
    "datoGeneral": {
        "idPlanGobierno": 25194,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/bd529020-aa46-4edc-9f33-d0df4609dc7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/919ec541-680a-48f7-9d7d-a7152a26a9bb.pdf",
        "txCodExpedienteExt": "ERM.2022009260",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185952,
            "txPgProblema": "FALTA DE PROGRAMAS SOCIALES DE LA ZONA",
            "txPgObjetivo": "1.\tPROMOVER LA ORGANIZACIÓN, PARTICIPACIÓN Y COMPROMISO VECINAL COMO REQUISITO PREVIO A LAS ACCIONES Y PROYECTOS QUE IMPLEMENTE LA MUNICIPALIDAD CON ORGANIZACIONES DEL DISTRITO.\n2.\tIMPLEMENTAR ESPACIOS DE ENCUENTRO, SOCIALIZACIÓN Y ESPARCIMIENTO ENTRE POBLADORES DE DISTINTAS EDADES DEL DISTRITO.\nSE EJECUTARÁN LAS SIGUIENTES ACCIONES PARA ALCANZAR LOS OBJETIVOS ANTES ENUNCIADOS:\n1.\tTRABAJO DE PROMOCIÓN SOCIAL CON ORGANIZACIONES DEL DISTRITO MEDIANTE TALLERES DEL PRESUPUESTO PARTICIPATIVO Y EVENTOS ALUSIVOS A LIDERAZGO Y PARTICIPACIÓN VECINAL.\n2.\tREACTIVAR E INSTITUIR NUEVAS JUNTAS VECINALES EN ZONAS ESPECIALMENTE CONFLICTIVAS, DOTÁNDOLES DEL EQUIPAMIENTO NECESARIO PARA LA EJECUCIÓN DE SUS FUNCIONES, EN COORDINACIÓN CON LA PNP.\nEMITIR ORDENANZAS QUE REGULEN ACTIVIDADES QUE PERTURBEN EL ORDEN PÚBLICO.\n3.\tORGANIZAR Y GESTIONAR EVENTOS QUE INVOLUCREN A LOS ESTUDIANTES DEL DISTRITO EN EL QUE SE ENTREMEZCLE EL ASPECTO LÚDICO CON EL APRENDIZAJE.\nORGANIZAR Y GESTIONAR EVENTOS EN EL QUE SE REFUERCE LA IDENTIDAD Y MANIFESTACIONES CULTURALES Y PRODUCTIVAS DE LAS DISTINTAS LOCALIDADES DEL DISTRITO.\nCONSTRUIR, ADECUAR O REFACCIONAR ESPACIOS DE INTERRELACIÓN Y SANO ESPARCIMIENTO PARA LOS DIFERENTES ESTRATOS EN EL DISTRITO.",
            "txPgIndicador": "INDICES",
            "txPgMeta": "CONSTRUIR, ADECUAR O REFACCIONAR ESPACIOS DE INTERRELACIÓN Y SANO ESPARCIMIENTO PARA LOS DIFERENTES ESTRATOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185970,
            "txPgProblema": "DIMENSION ECONOMICA PRECARIA",
            "txPgObjetivo": "LOS OBJETIVOS QUE PERSIGUEN NUESTRAS PROPUESTAS EN CUANTO A SU DIMENSIÓN ECONÓMICA SON:\n1.\tMODERNIZACIÓN DEL PARQUE ARTESANAL Y PROGRAMAS DE SENSIBILIZACIÓN EN EL EMPLEO RACIONAL DE INSUMOS QUÍMICOS USADOS POR LA MINERÍA INFORMAL, LO CUAL CONTAMINA EL MEDIO AMBIENTE Y EL RIO OCOÑA, SIENDO LA CAUSA DE QUE LOS PECES Y CAMARONES SE EXTINGAN.\n2.\tGESTIONAR Y EJECUTAR OBRAS, ASÍ COMO EVENTOS DE CAPACITACIÓN QUE COADYUVEN CON LA TECNIFICACIÓN Y EFICIENCIA DE LAS ACTIVIDADES EN EL DISTRITO.\n3.\tPROMOVER LA FORMALIZACIÓN DE LA PROPIEDAD DE VIVIENDA Y AGRÍCOLA LOCAL DEL DISTRITO.",
            "txPgIndicador": "DATOS ESTADISTICOS",
            "txPgMeta": "1.\tGESTIONAR ANTE ENTIDADES REGIONALES, NACIONALES Y ONGS PROGRAMAS DE  MEJORAMIENTO DE RIEGO, AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y GESTIONAR PLAN DE NEGOCIOS PARA LOS PESCADORES ARTESANALES.\nREALIZAR OBRAS DE PROTECCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO, DE ACUERDO A LOS  CRITERIOS DEL PRESUPUESTO PARTICIPATIVO Y A LA ALTERNANCIA DE LOCALIDADES.\n2.\tLLEVAR A CABO CAMPAÑAS DE SENSIBILIZACIÓN Y MESAS DE TRABAJO, SOBRE LA CONVENIENCIA DE TRABAJAR DE MANERA FORMAL Y RESPETANDO EL MEDIO AMBIENTE.\n3.\tREALIZAR OBRAS DE PAVIMENTACIÓN DE VÍAS LOCALES Y CALLES DE LOS DIFERENTES POBLADOS DEL DISTRITO DE RIO GRANDE.\n4.\tREALIZAR OBRAS DE VÍAS DE COMUNICACIÓN ENTRE LOS DIFERENTES ANEXOS, COMO ALTO MOLINO Y LAS MINAS EUGENIA.\n5.\tREALIZAR OBRAS DE RECREACIÓN PUBLICA, CAMPOS DEPORTIVOS, LOSAS DEPORTIVAS, ÁREAS DE RECREACIÓN PÚBLICA.\n6.\tREALIZAR OBRAS EN EL SECTOR EDUCACIÓN Y SALUD PUBLICA.\nGESTIONAR CON ENTIDADES PÚBLICAS Y PRIVADAS FINANCIAMIENTO Y TRANSFERENCIA TÉCNICA A TRABAJADORES FORMALES Y EN VÍAS DE FORMALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185992,
            "txPgProblema": "COMTAMINACION DEL MEDIO AMBIENTE",
            "txPgObjetivo": "1.\tFORMULAR E IMPLEMENTAR PLANES DE EXPANSIÓN Y DESARROLLO URBANO Y RURAL TOMANDO EN CUENTA CRITERIOS DE GESTIÓN DE RIESGOS.\n2.\tORGANIZAR Y CAPACITAR AL MINERO INFORMAL CON LA FINALIDAD DE APOYARLO EN SU FORMALIZACIÓN E INSTRUIRLO EN EL ADECUADO MANEJO DE INSUMOS QUÍMICOS Y COMO VERTERLOS CON LA FINALIDAD MITIGAR EL DAÑO AL MEDIO AMBIENTE.\n3.\tELABORACIÓN DEL PLAN INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS (PIGARS). LA CONSTRUCCIÓN DE UN RELLENO SANITARIO ENMARCADO DENTRO DE LAS NORMAS MEDIOAMBIENTALES Y RECONOCIDAS POR EL MINISTERIO DEL AMBIENTE. DONDE SE\n \n\nPUEDA SELECCIONAR Y DARLE UN VALOR AGREGADO A LOS DESECHOS SÓLIDOS RECICLABLES, LO CUAL ADEMÁS GENERARA FUENTES DE EMPLEO DIRECTO",
            "txPgIndicador": "DATOS ESTADISTICOS",
            "txPgMeta": "1.\tCAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL TEMA AMBIENTAL EN POBLADORES DE DISTINTAS EDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186004,
            "txPgProblema": "FALTA DE ATENCION AL CIUDADANO",
            "txPgObjetivo": "1.\tADECUAR Y REVALIDAR LOS PROCEDIMIENTOS ADMINISTRATIVOS DE ACUERDO A LA REALIDAD DEL DISTRITO.\n2.\tMEJORAR EL EQUIPAMIENTO MUNICIPAL PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN MEJOR SERVICIO A LOS ADMINISTRADOS.\n3.\tIMPLEMENTAR CANALES ADECUADOS ENTRE LA MUNICIPALIDAD Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "INDICES ESTADISTICOS",
            "txPgMeta": "1.\tREVISAR LOS PROCEDIMIENTOS DE GESTIÓN Y LAS TASAS ADMINISTRATIVAS PARA ADECUARLAS A LA REALIDAD DEL DISTRITO.\n2.\tADQUIRIR, DE ACUERDO A LA DISPONIBILIDAD PRESUPUESTAL, EQUIPOS Y MAQUINARIA, PARA FACILITAR EL TRABAJO DE LOS FUNCIONARIOS MUNICIPALES Y BRINDAR UN ADECUADO SERVICIO A LOS REQUERIMIENTOS DE LOS POBLADORES DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}