{
    "datoGeneral": {
        "idPlanGobierno": 18431,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022011463",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171482,
            "txPgProblema": "EDUCACIÓN, CULTURA, SALUD Y DEPORTE\n30% DE LA INFRAESTRUCTURA EDUCATIVA EN MAL ESTADO; SERVICIOS DE INTERCONEXIÓN DIGITAL Y EQUIPAMIENTO MÍNIMO EN LAS IIEE; INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS CENTROS DE SALUD DE PRIMER NIVEL QUE ASEGURE LA ATENCIÓN AL CIUDADANO E INFRAESTRUCTURA DEPORTIVA DEFICIENTE CON ESCASA PARTICIPACIÓN VECINAL Y COMUNAL EN EVENTOS DEPORTIVOS",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, LOS ESPACIOS PARA LA PROMOCIÓN DE LA CULTURA Y RECREACIÓN JUVENIL DE CAJABAMBA.\n\nCONTRIBUIR CON EL MEJORAMIENTO DE LOS SERVICIOS DE SALUD DE LA PROVINCIA DE CAJABAMBA.\n\nDESARROLLAR LA INFRAESTRUCTURA DEPORTIVA Y ESPACIOS DE PARTICIPACIÓN DE LA POBLACIÓN CAJABAMBINA.",
            "txPgIndicador": "Nº DE PROGRAMAS DE INVERSIONES EN INFRAESTRUCTURA EDUCATIVA.\n\nNº DE ACTIVIDADES CULTURALES - RECREATIVAS APERTURADAS.\n\nN° DE ESTABLECIMIENTOS DE SALUD MEJORADOS.\n\nN° DE INFRAESTRUCTURA DEPORTIVA MEJORADA.\n\nN° DE ESCUELAS DEPORTIVAS IMPLEMENTADAS.",
            "txPgMeta": "-\tPROGRAMA DE INVERSIONES PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE LOCALES, ESPACIOS E INSTITUCIONES QUE BRINDEN SERVICIO EDUCATIVO Y ESPACIOS PARA LA PARTICIPACIÓN JUVENIL EN LA PROVINCIA DE CAJABAMBA.\n-\tEL 60% DE LOS LOCALES ESCOLARES CUENTAN CON SUFICIENTES CARPETAS, PIZARRAS Y EQUIPAMIENTO DIGITAL.\n-\tAPERTURA DE DOS NUEVAS CARRERAS PROFESIONALES POR LA UNIVERSIDAD NACIONAL DE CAJAMARCA Y DOS CARRERAS POR SENATI AL 2024.\n\n-\t30 % DE POSTAS MÉDICAS EQUIPADAS ADECUADAMENTE.\n\n-\t01 CENTRO MÉDICO MUNICIPAL EQUIPADO Y CON AMPLIACIÓN DE SERVICIOS. \n-\t01 PROGRAMA DE ESTILOS DE VIDA SALUDABLES ORIENTADOS A NUTRICIÓN.\n-\t01 PROGRAMA EN ATENCIÓN EN TERAPIA FÍSICA Y REHABILITACIÓN POST COVID-19\n\n-\tCONSTRUCCIÓN O MEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA.\n\n-\t4 ESCUELAS DE FORMACIÓN DEPORTIVA - RECREATIVA APERTURADAS (FUTBOL, VÓLEY, AJEDREZ, BÁSQUET, MÚSICA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171488,
            "txPgProblema": "SEGURIDAD CIUDADANA\nESCASA PARTICIPACIÓN CIUDADANA Y DÉBIL ORGANIZACIÓN VECINAL EN MATERIA DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "GENERAR ESPACIOS DE PARTICIPACIÓN CIUDADANA, ORGANIZANDO LAS JUNTAS VECINALES, RONDAS URBANAS Y DOTANDO DE CÁMARAS DE VIGILANCIA, EN ZONAS ESTRATÉGICAS",
            "txPgIndicador": "% DE JUNTAS VECINALES Y RONDAS URBANAS REDUCEN LOS ÍNDICES DE DELINCUENCIA.\n\n\n% DE CÁMARAS DE VIGILANCIA INSTALADAS",
            "txPgMeta": "-\t80% DE JUNTAS VECINALES URBANAS ORGANIZADAS. \n\n-\tCENTRAL DE SEGURIDAD CIUDADANA EQUIPADA CON 20 CÁMARAS DE VIGILANCIA Y 2 PUNTOS DE CONTROL INTERCONECTADOS (SHITABAMBA Y PONTE).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171495,
            "txPgProblema": "TRÁNSITO Y VIABILIDAD\nDEFICIENTE ORDENAMIENTO DEL TRANSPORTE PÚBLICO, SEÑALIZACIÓN, SEMAFORIZACIÓN, PARQUEOS VEHICULARES. CALLES Y CARRETERAS SIN ASFALTO. AUSENCIA DE UNA VÍA DE EVITAMIENTO PARA EL TRANSPORTE PESADO.",
            "txPgObjetivo": "ORDENAR EL TRANSPORTE PÚBLICO, MEJORAR LAS VÍAS TERRESTRES URBANAS Y VECINALES.",
            "txPgIndicador": "% DE VÍAS INTERDISTRITALES Y CALLES URBANAS EN CONDICIONES ÓPTIMAS DE TRANSITABILIDAD Y CIRCULACIÓN",
            "txPgMeta": "-\tGESTIÓN PARA LA CONSTRUCCIÓN DE UNA VÍA DE EVITAMIENTO PARA EL TRANSPORTE PESADO DE LA CIUDAD.\n-\t100% DEL TRANSPORTE PÚBLICO ORDENADO Y SEÑALIZADO.\n-\t5 INTERSECCIONES CON SEMAFORIZACIÓN.\n-\t03 CARRETERAS PRINCIPALES DE DISTRITOS CON ASFALTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171516,
            "txPgProblema": "ESCASO APOYO AL DESARROLLO AGRÍCOLA DE LA PROVINCIA DE CAJABAMBA.\nCARENCIA DE CADENAS PRODUCTIVAS POSICIONADAS, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA, ACOPIO Y COMERCIALIZACIÓN; NO EXISTEN ARTICULACIÓN CON LOS MERCADOS REGIONALES Y NACIONALES. DEFICIENTE APOYO A LOS AGRICULTORES CAJABAMBINOS.\nMEJORAMIENTO GENÉTICO DE GANADO,\nNO SE HA CONTRIBUIDO AL MEJORAMIENTO GENÉTICO DE LA CRIANZA DE ANIMALES MENORES Y GANADO LANAR, VACUNO Y PORCINO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR PROCESOS PRODUCTIVOS AGROPECUARIOS, QUE DINAMICEN LA ECONOMÍA FAMILIAR.",
            "txPgIndicador": "-\tN° DE PROYECTOS PRODUCTIVOS DE LAS CADENAS PRODUCTIVAS QUE VIENEN FUNCIONANDO.\n\n-\t% DE ANIMALES MENORES Y MAYORES, MEJORADOS.",
            "txPgMeta": "-\tEJECUTAR PROYECTOS PRODUCTIVOS EN LAS PRINCIPALES CADENAS PRODUCTIVAS DE LA PALTA, LECHE, TARA, QUINUA, POR UN MONTO MÍNIMO DE S/ 10 MILLONES.\n-\t20 % DE ANIMALES MENORES Y MAYORES, MEJORADOS GENÉTICAMENTE SEGÚN ZONA MEDIA Y ALTA DE CAJABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171522,
            "txPgProblema": "TURISMO\nNO SE HA PUESTO EN VALOR, LOS LUGARES TURÍSTICOS DE CAJABAMBA; ASÍ COMO NO SE HA DESARROLLADO EL TURISMO INTERNO Y EXTERNO.",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR EL TURISMO, COMO EJE DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "-\tN° DE LUGARES TURÍSTICOS, PUESTOS EN VALOR.\n-\tN° DE PLANES DE PROMOCIÓN Y DESARROLLO TURÍSTICO.",
            "txPgMeta": "04 LUGARES TURÍSTICOS PUESTOS EN VALOR (CASCADAS DE COCHECORRAL, LAGUNA DE YAWARCOCHA, KENGOCOCHA Y CASCADA DE PINGO).\n-\t01 PLAN DE DESARROLLO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171526,
            "txPgProblema": "OFERTA LABORAL:\nBAJA INSERCIÓN LABORAL FORMAL Y GENERACIÓN DE EMPLEO",
            "txPgObjetivo": "MEJORAR LA COMPETITIVIDAD EMPRESARIAL EN LA PROVINCIA DE CAJABAMBA",
            "txPgIndicador": "-\tNº DE PERSONAS CON EMPLEO FORMAL.\n-\tNº DE EMPRENDIMIENTOS PROMOVIDOS.\n-\tNº DE PERSONAS CAPACITADAS.\n-\tNº DE EMPRENDIMIENTOS CAPACITADOS\n-\tNÚMERO DE ARTESANOS CON ARTICULACIÓN COMERCIAL.",
            "txPgMeta": "-\tPROGRAMA DE PROMOCIÓN DE INSERCIÓN LABORAL FORMAL IMPLEMENTADO.\n-\tPROGRAMA DE PROMOCIÓN DEL EMPRENDIMIENTO FORMAL ORIENTADO A LA EQUIDAD DE GÉNERO Y A LA POBLACIÓN VULNERABLE.\n-\tPROGRAMA DE FORTALECIMIENTO DEL SECTOR TURISMO Y ARTESANÍA DE LA PROVINCIA DE CAJABAMBA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171758,
            "txPgProblema": "DEFICIENCIA EN LOS SISTEMAS DE SERVICIOS BÁSICOS Y GESTIÓN DE RIESGOS QUE PONEN EN PELIGRO LA SALUD DE LA POBLACIÓN Y FALTA DE AGUA PARA RIEGO YA QUE SE ENCUENTRA DETERIORADA POR ELLO EXISTE DEFICIENCIA EN EL SERVICIO DE AGUA PARA RIEGO, DURANTE LOS MESES DE ESTIAJE.  NO EXISTE UNA CULTURA DE COSECHA Y APROVECHAMIENTO ÓPTIMO DE AGUA.",
            "txPgObjetivo": "-\tAMPLIAR LOS SERVICIOS DE AGUA Y SANEAMIENTO QUE PERMITAN REDUCIR LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA, ENFERMEDADES DIARREICAS.\n-\tMEJORAR EL SERVICIO DE RIEGO",
            "txPgIndicador": "-       % DE COMUNIDADES RURALES AMPLÍAN EL SERVICIO DE AGUA POTABLE, RIEGO, SANEAMIENTO Y SISTEMAS DE BIODIGESTORES 2023 - 2026.\n-\tN° DE CANALES DE AGUA PARA RIEGO, MEJORADAS.\n-\tN° DE RESERVORIOS FAMILIARES Y COMUNALES PARA LA COSECHA Y ALMACENAJE DE AGUA.",
            "txPgMeta": "- PROGRAMA DE INVERSIONES EN SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) PARA LOS BARRIOS Y COMUNIDADES DEL DISTRITO DE CAJABAMBA.\n- 02 CANALES DE AGUA PARA RIEGO, MEJORADOS.\n- 30 RESERVORIOS FAMILIARES Y COMUNALES CONSTRUIDOS, PARA LA COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171906,
            "txPgProblema": "SERVICIO DEFICIENTE DE AGUA POTABLE; COLAPSO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES Y CONTAMINACIÓN AMBIENTAL POR BOTADERO\nDEFICIENTE SERVICIO DE AGUA PARA EL CONSUMO HUMANO.  TARIFAS DEL SERVICIO NO SINCERADAS.  DISMINUCIÓN DEL FLUJO Y CORTE DE SERVICIO DE AGUA POTABLE DURANTE LOS MESES DE ESTIAJE, EN LA ACTUALIDAD, CAJABAMBA CUENTA CON DOS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES (PTAR) QUE, CON EL CRECIMIENTO VEGETATIVO DE LA POBLACIÓN URBANA, NO SE ABASTECE PARA RECIBIR TODO EL FLUJO DE LOS DESAGÜES Y ALCANTARILLADO ADEMÁS DE CONTAMINAR EL MEDIO AMBIENTE POR FALTA DE BOTADEROS DE BASURA.",
            "txPgObjetivo": "-\tAMPLIAR LOS SERVICIOS DE           AGUA           Y SANEAMIENTO      QUE PERMITAN MEJORAR LAS CONDICIONES           DE DESNUTRICIÓN, ANEMIA Y     PROMOCIÓN     DE HÁBITOS      DE      VIDA SALUDABLE      DE      LA POBLACIÓN CAJABAMBINA.\n \n-\tFOMENTAR LA CULTURA Y DESARROLLAR LA INFRAESTRUCTURA PARA LA COSECHA DE AGUA.\n\n-\tGESTIONAR LA INFRAESTRUCTURA NUEVA DE PLANTAS DE TRATAMIENTO EN LUGARES ADECUADOS Y ASÍ EVITAR LA CONTAMINACIÓN AMBIENTAL Y DISMINUIR ENFERMEDADES INFECTOCONTAGIOSAS\n\n-\tCONSTRUIR UN RELLENO SANITARIO.",
            "txPgIndicador": "-\tNº DE RESERVORIO DE SERVICIO DE AGUA POTABLE AMPLIADO. \n-\t% DE COMUNIDADES RURALES CON MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE.\n-\tN° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES GESTIONADAS Y/O EJECUTADAS POR GESTIÓN REGIONAL.\n-\tN° DE RELLENOS SANITARIOS PARA TRATAMIENTO DE BASURA.",
            "txPgMeta": "-\t01 PLANTA DE TRATAMIENTO Y ALMACENAJE DE AGUA, PARA EL DISTRITO DE CAJABAMBA.\n-\t100% DE COMUNIDADES RURALES CON SERVICIO MEJORADO DE AGUA PARA CONSUMO HUMANO MEDIANTE CLORACIÓN ADECUADA DE LAS JASS.\n-\t01 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CONSTRUIDO.\n-\t01 RELLENO SANITARIO CONSTRUIDO E  IMPLEMENTADO PARA EL TRATAMIENTO DE LA BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171923,
            "txPgProblema": "RESIDENCIALIDAD Y ORNATO: LAS VÍAS SON AFECTADAS POR EL INCREMENTO VEHICULAR Y SU MANTENIMIENTO O REPOSICIÓN NO SE REALIZA EN LA VELOCIDAD O INTENSIDAD CONFORME AVANZA SU DENSIFICACIÓN.",
            "txPgObjetivo": "MEJORAR EL ORNATO DE CAJABAMBA, MEJORANDO SUS PISTAS Y VEREDAS, ÁREAS VERDES.  \n\nCONSTRUIR Y MEJORAR LOS PARQUES Y JARDINES; ASÍ COMO LOS LUGARES PÚBLICOS DE RECREACIÓN.",
            "txPgIndicador": "-\t% DE CALLES Y VEREDAS MEJORADAS.\n\n-\tN° DE PARQUES Y JARDINES CONSTRUIDOS Y MEJORADOS.",
            "txPgMeta": "-\t30% DE CALLES Y VEREDAS MEJORADAS DE BARRIOS Y JUNTAS VECINALES.\n-\t02 PARQUES Y JARDINES CONSTRUIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172080,
            "txPgProblema": "ESCASA PROMOCIÓN DE LOS DERECHOS HUMANOS.\nINADECUADA TRANSPARENCIA A LA INFORMACIÓN LO QUE INCENTIVA LA CORRUPCIÓN.",
            "txPgObjetivo": "FIRMA DE CONVENIOS CON EL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS PARA REALIZAR CAMPAÑAS DE PROMOCIÓN DE LOS DERECHOS HUMANOS.\n\nREALIZACIÓN DE AUDIENCIAS PÚBLICAS ANUALES Y TRANSPARENCIA EN LA INFORMACIÓN SOLICITADA POR EL CONTROL CIUDADANO",
            "txPgIndicador": "Nº DE CAMPAÑAS DE PROMOCIÓN DE LOS DERECHOS HUMANOS EJECUTADOS.\n\nNº DE AUDIENCIAS PÚBLICA DE RENDICIÓN DE CUENTAS PLANIFICADAS Y EJECUTADAS",
            "txPgMeta": "24 CAMPAÑAS SOBRE LOS DERECHOS HUMANOS IMPLEMENTADOS.\n\n04 AUDIENCIAS PÚBLICAS Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172093,
            "txPgProblema": "NULA ARTICULACIÓN DE PROCESOS DE PLANEAMIENTO ESTRATÉGICO DE DESARROLLO CONCERTADO Y DE PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO MUNICIPAL, PREVIA EVALUACIÓN DEL PDC ANTERIOR.",
            "txPgIndicador": "Nº DE INSTRUMENTOS DE GESTIÓN CONSTRUIDOS Y VALIDADOS PARTICIPATIVAMENTE",
            "txPgMeta": "01 PLAN DE DESARROLLO CONCERTADO ELABORADO PARTICIPATIVAMENTE.\n\n01 PLAN DE CATASTRO URBANO ACTUALIZADO, APROBADO E IMPLEMENTADO\n\n% DE LOS PROYECTOS PRIORIZADOS ANUALMENTE DEL PRESUPUESTO PARTICIPATIVO DISTRITAL Y PROVINCIA 2023 – 2026 IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172107,
            "txPgProblema": "USO INEFICIENTE DE LOS RECURSOS PÚBLICOS AL IMPLEMENTAR UNA ALTA BUROCRACIA MUNICIPAL QUE SE TORNA IMPRODUCTIVA.\nY DÉBIL USO DE LAS NUEVAS TECNOLOGÍAS PARA LA ACELERACIÓN DE SERVICIOS EN TRAMITES DOCUMENTARIOS A FAVOR DE LA CIUDADANÍA.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA ESTRUCTURA MUNICIPAL PARA LOGRAR LA EFICIENCIA Y LA PRODUCTIVIDAD DE LOS FUNCIONARIOS PÚBLICOS EN LOS SERVICIOS BRINDADOS.\n\nCONSOLIDAR UNA GESTIÓN INSTITUCIONAL FORTALECIDA, A TRAVÉS DE LA TRANSFORMACIÓN DIGITAL DE LA ENTIDAD",
            "txPgIndicador": "Nº DE PLANES DE REORGANIZACIÓN INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE CAJABAMBA.\n\nNº  DE SISTEMAS INFORMÁTICOS IMPLEMENTADOS PARA LA MODERNIZACIÓN PARA LA SIMPLIFICACIÓN ADMINISTRATIVA INSTITUCIONAL",
            "txPgMeta": "•\t01 PLAN DE REORGANIZACIÓN INSTITUCIONAL EJECUTADO.\n•\tIMPLEMENTAR UN SISTEMA DE INFORMACIÓN PÚBLICA CONTINUA Y ACTUALIZADA A LA CIUDADANÍA.\n•\tDESARROLLAR PLATAFORMAS DE SIMPLIFICACIÓN ADMINISTRATIVA.\n•\tIMPLEMENTAR LA CASILLA ELECTRÓNICA AL CIUDADANO.\n•\tDIGITALIZAR LA DOCUMENTACIÓN MUNICIPAL.\n•\tFORTALECER PROCEDIMIENTOS QUE INVOLUCREN EL USO DE LA FIRMA DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}