{
    "datoGeneral": {
        "idPlanGobierno": 22265,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c821ec7e-1bc9-4c8a-857c-9d37910103be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9bd7eebd-124c-4910-bc89-b2e754e11603.pdf",
        "txCodExpedienteExt": "ERM.2022010708",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145155,
            "txPgProblema": "1)UNO DE NUESTROS PRINCIPALES PROBLEMAS EN SALUD",
            "txPgObjetivo": "1. GESTIONAREMOS LA RE-CATEGORIZACIÓN DEL CENTRO DE SALUD DE CHONTALÍ A UN NIVEL IV.\n2. GESTIONAREMOS EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN MINI HOSPITAL EN NUESTRO DISTRITO DE CHONTALÍ.\n3. GESTIONAREMOS EL PRESUPUESTO PARA LA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD: PACHAPIRIANA, TABACAL Y HUALATAN.\n4. GESTIONAREMOS LA CREACIÓN DE UNA POSTA MÉDICA EN EL CASERÍO CALABOZO.",
            "txPgIndicador": "1.\tAPROBACIÓN DE UN PROYECTO O PROGRAMA\n2.\tAPROBACIÓN DE UN PROYECTO O PROGRAMA\n3.\tAPROBACIÓN DE CONVENIOS\n4.\tAPROBACIÓN DE CONVENIOS",
            "txPgMeta": "1.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n2.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n3.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n4.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145313,
            "txPgProblema": "LOS CAMINOS VECINALES QUE UNEN LOS CASERÍOS CON EL DISTRITO SON TROCHAS CARRÓZALES Y ESTÁN DETERIORADOS E INTRANSITABLES, ESTE PROBLEMA SE ACENTÚA EN ÉPOCAS DE LLUVIAS, INCLUSO AISLANDO AL DISTRITO DE CHONTALÍ.",
            "txPgObjetivo": "1.\tDECLARAREMOS EN EMERGENCIA LAS CARRERAS DE LOS 47 CASERÍOS Y ANEXOS.\n2.\tGESTIONAREMOS LA COMPRA DE UN POOL DE MAQUINARIA PESADA PARA EL MANTENIMIENTO DE LAS CARRETERAS EN EL DISTRITO\n3.\tGESTIONAREMOS EL PRESUPUESTO PARA EL ENSANCHAMIENTO Y CONSTRUCCIÓN DE LA BICAPA TRAMO LA HUACA – PARAMILLO.\n4.\tGESTIONAREMOS EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE PUENTES CARROZABLES: 02 PUENTES CARROZABLES (TRAMO PIÑAS – CHONTALÍ), 01 PUENTE CARROZABLE (TRAMO CHONTALÍ – EL PALTO), 03 PUENTES CARROZABLES (TRAMO CHONTALÍ – RUMISAPA – LAS LIMAS), 02 PUENTES CARROZABLES (TRAMO PALTAPAMPA – PACHAPIRIANA), 01 PUENTE CARROZABLE (TRAMO CRUCE CALABOZO – SAN LUIS), 01 PUENTE PEATONAL (PACHAPIRIANA-SAN MIGUEL DEL CORCOVADO).\n5.\tAPERTURA DE TROCHA TRAMOS: CARROZABLE CRUCE CALABOZO – CRUZ DEL OLVIDO, NUEVA ALIANZA – LA FLOR, SANTA ROSA – LA FLOR, PACHAPIRIANA - SAN JOSÉ OBRERO, ALTA PERÚ - CHONTALÍ. Y AL MISMO TIEMPO PONDREMOS A DISPOSICIÓN DE LA POBLACIÓN EL POOL DE MAQUINARIA PARA LA APERTURA DE NUEVAS TROCHAS CARROZABLES.\n6.\tGESTIONAREMOS EL ESTUDIO PARA LA APERTURA DE UNA CARRETERA INTERDISTRITAL CHONTALÍ – SALLIQUE.",
            "txPgIndicador": "•\tAPROBACIÓN DE CONCEJO\n•\tAPROBACIÓN DE CONVENIOS\n•\tAPROBACIÓN DE CONVENIOS\n•\tAPROBACIÓN DE CONVENIOS\n•\tNIVEL DE SATISFACCIÓN DE LA POBLACIÓN\n•\tAPROBACIÓN DE CONVENIOS",
            "txPgMeta": "•\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n•\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145430,
            "txPgProblema": "LA EDUCACIÓN Y CULTURA SON LA BASE DEL DESARROLLO Y EL VERDADERO MOTOR DE CUALQUIER POLÍTICA ECONÓMICA Y SOCIAL",
            "txPgObjetivo": "1.DECLARANDO DE NECESIDAD PÚBLICA E INTERÉS NACIONAL LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO PARA CHONTALÍ.\n2.GESTIONAREMOS EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE LA NUEVA INFRAESTRUCTURA Y EQUIPAMIENTO CON MOBILIARIO DE LA INSTITUCIÓN EDUCATIVA CESAR VALLEJO EN EL CASERÍO DE LAS PIÑAS Y DE LA I.E NUESTRA SEÑORA DE LA PAZ EN EL CASERÍO CALABOZO.\n3.\tGESTIONAR PRESUPUESTO PARA LA CONSTRUCCIÓN DE CENTROS EDUCATIVOS NIVEL INICIAL EN LOS CASERÍOS DE: AGUA AZUL, MANANTIAL Y SECTOR LAGUNAS Y EN OTROS CASERÍOS QUE ASÍ LO REQUIERAN.\n4.GESTIONAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN DE UN CENTRO CULTURAL Y DEPORTIVO, QUE PERMITA LA NIÑEZ Y JUVENTUD TENER ACCESO A ESPACIOS CULTURALES, CONCIERTOS DE MÚSICA, TEATRO Y OTRAS ACTIVIDADES CULTURALES\n5.GESTIONAR LA CREACIÓN DE UNA MODERNA BIBLIOTECA DIGITAL MUNICIPAL.\n6.INCENTIVAR LA CULTURA MEDIANTE TALLERES DE MÚSICA Y DANZA",
            "txPgIndicador": "1.\tAPROBACIÓN DE CONCEJO\n2.\tAPROBACIÓN DE CONVENIOS\n3.\tAPROBACIÓN DE CONVENIOS\n4.\tAPROBACIÓN DE CONVENIOS\n5.\tAPROBACIÓN DE CONVENIOS\n6.\tN° DE ALUMNOS",
            "txPgMeta": "1.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n2.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n3.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n4.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n5.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n6.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145535,
            "txPgProblema": "LA ECONOMÍA EN EL DISTRITO DE CHONTALÍ GIRA EN TORNO A LA PRODUCCIÓN AGROPECUARIA CARACTERIZADO POR SER DE TIPO TRADICIONAL, SIN CRITERIO TÉCNICO.",
            "txPgObjetivo": "1.\tMEJORAR LAS CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA, PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE CHONTALÍ\n2.\tIMPLEMENTAR VIVEROS DE PLANTACIÓN DE CAFÉ, CACAO, GRANADILLA, PALTA, MARACUYÁ Y UNA REFORESTACIÓN TOTAL QUE NOS AYUDE A FRENAR LOS DERRUMBES DE FORMA NATURAL.\n3.\tIMPLEMENTAR UNA PLANTA DE INSEMINACIÓN PARA EL MEJORAMIENTO DE LA REPRODUCCIÓN DE GANADO CON EL OBJETIVO DE INCREMENTAR LA PRODUCCIÓN DE QUESO Y LECHE",
            "txPgIndicador": "1.\tN° DE ACCIONES\n2.\tN° DE ACCIONES\n3.\tN° DE ACCIONES",
            "txPgMeta": "1.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n2.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n3.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145603,
            "txPgProblema": "TRABAJAREMOS EN LA EXPANSIÓN URBANA ORDENADA PARA GENERAR EN ELLA UNA FUENTE ECONÓMICA.",
            "txPgObjetivo": "1.\tDESARROLLAR EL PLAN DE EXPANSIÓN URBANA SOSTENIBLE, Y GESTIONAREMOS ANTE COFOPRI UN NUEVO PLAN URBANO PARA CHONTALÍ.\n2.\tCAPACITAR A NUESTROS ALBAÑILES PARA LA CONSTRUCCIÓN DE VIVIENDAS MANTENIENDO LOS PLANES DE EXPANSIÓN.",
            "txPgIndicador": "1.\tAPROBACIÓN DE CONVENIOS\n2.\tN° DE ACCIONES",
            "txPgMeta": "1.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n2.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145677,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE CHONTALÍ, ES LA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN VARIOS PUNTOS DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAREMOS LA CREACIÓN DE TRES RELLENOS SANITARIOS DE RESIDUOS SÓLIDOS EN LOS CENTROS POBLADOS DE PACHAPIRIANA, TABACAL Y CHONTALÍ.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA POBLACIÓN",
            "txPgMeta": "MEJORAR EL ÍNDICE DE PERCEPCIÓN Y ACEPTACIÓN DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145699,
            "txPgProblema": "LOS EFLUENTES DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES DE CHONTALÍ, SON EVACUADOS Y DISPUESTOS HACIA EL RIO Y ACEQUIAS, SIN TRATAMIENTO ALGUNO.",
            "txPgObjetivo": "IMPLEMENTAREMOS UNA PLANTA DE TRATAMIENTO PARA LAS AGUAS RESIDUALES.",
            "txPgIndicador": "APROBACIÓN DE CONCEJO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145773,
            "txPgProblema": "OTRO DE LOS EVENTOS DE CONTAMINACIÓN URBANA FRECUENTES ES LA QUEMA DE BASURA PROVOCANDO MALESTAR EN LA POBLACIÓN DE CHONTALÍ.",
            "txPgObjetivo": "1) IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRÁCTICO Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LA CALLE.\n2)VAMOS A REALIZAR CAMPAÑAS DE SALUBRIDAD EN TODO EL DISTRITO",
            "txPgIndicador": "1) APROBACIÓN DE CONCEJO\n2)APROBACIÓN DE CONCEJO",
            "txPgMeta": "1) MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN\n2)MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145859,
            "txPgProblema": "LA MUNICIPALIDAD COMO GOBIERNO LOCAL SE ORIENTE AL SERVICIO DE LOS CIUDADANOS Y LA PROMOCIÓN DEL DESARROLLO, Y QUE EL EJERCICIO DE LA FUNCIÓN PÚBLICA SEA EFICIENTE, DEMOCRÁTICO, TRANSPARENTE, DESCENTRALIZADO Y PARTICIPATIVO, EN EL MARCO DE UNA CIUDADANÍA EJERCIDA A PLENITUD POR LAS PERSONAS.",
            "txPgObjetivo": "1.\tCONSOLIDAR Y FORTALECER LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN; ASÍ COMO PROMOVER SU ARTICULACIÓN DISTRITAL Y MANCOMUNIDADES CON LOS DISTRITOS DE POMAHUACA, COLASAY, SAN JOSÉ DEL ALTO Y JAÉN.\n2.\tREFORMAR LA ADMINISTRACIÓN MUNICIPAL PARA MEJORAR SU CAPACIDAD DE GESTIÓN EN EL NIVEL LOCAL, PARA INCREMENTAR LA COBERTURA, EFICIENCIA Y CALIDAD DE SUS SERVICIOS Y LA CELERIDAD EN LA ATENCIÓN DE TRÁMITES.\n3.\tREVALORAR Y FORTALECER LA CARRERA PÚBLICA PROMOVIENDO EL ALTO RENDIMIENTO PROFESIONAL SUSTENTADO EN COMPETENCIAS TÉCNICAS Y PERSONALES CON SOLVENCIA MORAL, MEDIANTE EL ESTABLECIMIENTO DE UN NUEVO SERVICIO CIVIL Y UNA GERENCIA PÚBLICA MERITOCRACIA EFICIENTE Y CON VOCACIÓN DE SERVICIO.\n4.\tPROMOVER EL SISTEMA DEL GOBIERNO ELECTRÓNICO PARA MEJORAR LA EFICIENCIA Y CALIDAD DE LA GESTIÓN PÚBLICA.\n5.\tCREAR LA OFICINA DE PROCURADOR MUNICIPAL PARA GARANTIZAR LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "1.\tN° DE ACCIONES\n2.\tAPROBACIÓN DE CONCEJO\n3.\tAPROBACIÓN DE CONCEJO\n4.\tAPROBACIÓN DE CONCEJO\n5.\tAPROBACIÓN DE CONCEJO",
            "txPgMeta": "1.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n2.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n3.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n4.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n5.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145943,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES UNO DE LOS TEMAS DE PROFUNDA PREOCUPACIÓN PARA EL DISTRITO DE CHONTALÍ: ROBOS, ATRACOS, MUERTES, VIOLACIONES, VIOLENCIA FAMILIAR, ETC.",
            "txPgObjetivo": "1.\tCONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN. \n2.\tIMPULSAR LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS, AFIANZANDO SU CAPACIDAD DE FISCALIZACIÓN Y GARANTIZANDO LA TRANSPARENCIA DE LA INFORMACIÓN PÚBLICA Y LA RENDICIÓN DE CUENTAS.\n3.\tPREVENIR Y MANEJAR LOS CONFLICTOS SOCIALES PRIORIZANDO LOS MECANISMOS DE DIÁLOGO Y NEGOCIACIÓN, ASEGURANDO EL RESPETO DE LA LEY Y LA AUTORIDAD.\n4.\tGENERALIZAR LA PLANIFICACIÓN PARTICIPATIVA Y CONCERTADA EN TODO EL DISTRITO SOBRE LA BASE DE UNA VISIÓN COMPARTIDA DE FUTURO, DE FORMA TAL QUE SE LOGRE LA COHESIÓN SOCIAL NECESARIA PARA ALCANZAR LOS OBJETIVOS DE DESARROLLO EN EL MEDIANO Y LARGO PLAZO. \n5.\tLUCHAR CONTRA LA CORRUPCIÓN, EN TODAS LAS INSTITUCIONES DEL DISTRITO.\n6.\tMANEJAR POSIBLES ACONTECIMIENTOS NO PACÍFICOS O INCONSTITUCIONALES QUE AFECTEN LA GOBERNABILIDAD EN EL MARCO DEL RESPETO DEL ESTADO DE DERECHO. ESTO INCLUYE LA VIOLENCIA POR MOTIVACIONES POLÍTICAS.\n7.\tGESTIONAREMOS QUE FUNCIONE EN LA COMISARÍA DE CHONTALÍ UN ÁREA EXCLUSIVA PARA LA ATENCIÓN A LA MUJER.\n8.\tGESTIONAR JUNTAMENTE CON EL MINISTERIO DEL INTERIOR EL MEJORAMIENTO E IMPLEMENTACIÓN DE LA COMISARÍA DE CHONTALÍ.\n9.\tVAMOS A INTERCALAR LA SEGURIDAD CIUDADANA EN CONJUNTO CON LA JUNTA VECINAL, RONDAS CAMPESINAS Y LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "1.\tAPROBACIÓN DE CONCEJO\n2.\tAPROBACIÓN DE CONCEJO\n3.\tAPROBACIÓN DE CONCEJO\n4.\tAPROBACIÓN DE CONCEJO\n5.\tN° DE ACCIONES\n6.\tN° DE ACCIONES\n7.\tAPROBACIÓN DE CONVENIOS\n8.\tAPROBACIÓN DE CONVENIOS\n9.\tN° DE ACCIONES",
            "txPgMeta": "1.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n2.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n3.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n4.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n5.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n6.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA\n7.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n8.\tMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.\n9.\tPARA EL 2025 LA IMPLEMENTACIÓN DE UN PROYECTO O PROGRAMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}