{
    "datoGeneral": {
        "idPlanGobierno": 24300,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ebd503af-824a-4f00-9000-aa2e72f52cdc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7358be26-5e69-4814-8fdd-75b5853faeca.pdf",
        "txCodExpedienteExt": "ERM.2022017531",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 227709,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS URBANAS Y RURALES.\nINCREMENTO DE LA TASA DE  EDAS E IRAS",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE.",
            "txPgIndicador": "GRAN PARTE DE LA POBLACIÓN NO CUENTA CON BUENA COBERTURA DE  SANEAMIENTO BÁSICO",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURA, DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y DESAGÜE EN TODAS LAS COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227718,
            "txPgProblema": "NIÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA",
            "txPgObjetivo": "GENERAR PROYECTOS DE PREVENCIÓN DE DESNUTRICIÓN CRÓNICA INFANTIL  EN EL DISTRITO DE PATIBAMBA",
            "txPgIndicador": "ALTO PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE PREVENCIÓN DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227744,
            "txPgProblema": "•\tGESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA PARA LAS INSTITUCIONES EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR,\n•\tCONSTRUCCIÓN DE CENTROS TÉCNICO PRODUCTIVOS EN LOS CENTROS POBLADOS Y CAPITAL DISTRITAL.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE INFRAESTRUCTURA, EDUCATIVA SUPERIOR",
            "txPgIndicador": "ALTA TASA DE ANALFABETISMO",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE INFRA ESTRUCTURA EDUCATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 227784,
            "txPgProblema": "FALTA PROMOVER EL TURISMO VIVENCIAL, ECOLÓGICO Y DE INVESTIGACIÓN",
            "txPgObjetivo": "APOYO A LA ASOCIATIVIDAD A LAS MYPES, DANDO LAS FACILIDADES EN RECONOCIMIENTO, CONSTITUCIÓN Y OPERATIVIDAD\nGENERAR PROYECTOS PRODUCTIVOS EN PALTA, PAPAS NATIVAS Y OTROS PRODUCTOS DEL DISTRITO",
            "txPgIndicador": "AGRICULTORES INDEPENDIENTES",
            "txPgMeta": "FORMAR PEQUEÑOS MICROEMPRESARIOS Y ASOCIACIONES DE PRODUCTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227812,
            "txPgProblema": "FORTALECER LA CAPACIDAD DE LOS PRODUCTORES EN MANEJO, COSECHA Y POST COSECHA DE LOS PRODUCTOS AGROPECUARIOS. GENERAR PROYECTO DE MEJORAMIENTO GENÉTICO DE BOVINOS EN LAS ZONAS",
            "txPgObjetivo": "FORMACION DE AGRICULTORES CON ALTA CAPACIDAD DE MANEJOS TÉCNICO PRODUCTIVO Y COMERCIALIZACION",
            "txPgIndicador": "BAJO CONOCIMIENTO DE MANEJO PRODUCTIVOS DE LOS AGRICULTORES",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y ACOMPAÑAMIENTO PARA LOS AGRICULTORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 227838,
            "txPgProblema": "•\tGENERAR UN PROYECTO DE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PROYECTOS DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "ALTA CONTAMINACIÓN",
            "txPgMeta": "AL 2026 EL DISTRITO TIENE META DE IMPLEMENTAR PROYECTOS DE INVERSIÓN PUBLICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 227873,
            "txPgProblema": "•\tCONSTRUCCIÓN DE BOTADEROS DE BASURA Y RELLENO SANITARIO EN LAS COMUNIDADES\n•\tGENERAR UN PROYECTO DE EDUCACIÓN AMBIENTAL PARA EL CUIDADO DE LOS RECURSOS NATURALES EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTACION  DE PROYECTOS DE SANEAMIENTO BÁSICO Y RESIDUOS SÓLIDOS",
            "txPgIndicador": "ALTA TASA DE CONTAMINACIÓN",
            "txPgMeta": "AL 2026 SE DESARROLLARA PROYECTOS DE INVERSIÓN PUBLICO EN GESTION AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 227924,
            "txPgProblema": "LA GESTIÓN MUNICIPAL QUE NOSOTROS PLANTEAMOS SERÁ, LIBRE TRANSPARENTE, POR ELLO SE HARÁ DE MANERA LIBRE EXTENSIVA, LOS PRESUPUESTOS PARTICIPATIVOS Y RENDICIÓN DE CUENTAS",
            "txPgObjetivo": "FALTA DE TRANSPARENCIA DE LA GESTIÓN",
            "txPgIndicador": "CORRUPCIÓN EN LOS NIVELES DE GOBIERNO",
            "txPgMeta": "GOBIERNO TRANSPARENCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}