{
    "datoGeneral": {
        "idPlanGobierno": 22769,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e65807aa-9d7e-4340-8813-e41de47af875.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5ed3f4d-28cf-414b-8d10-9726d96e52c2.pdf",
        "txCodExpedienteExt": "ERM.2022012011",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204029,
            "txPgProblema": "AGILIZAR LA GESTION DEL EXPEDIENTE TECNICO PARA LA CONSTRUCCION DEL PUESTO DE SALUD PUENTECILLOS; Y EQUIPAMIENTO TECNOLOGICO DEL CENTRO DE SALUD SANTA ROSA, SHUMBANA, HUALLAPE, MONTANGO Y PUYAYA.",
            "txPgObjetivo": "BUSCAR FINANCIACION EN EL MINISTERIO DE SALUD Y ASI REDUCIR EL INDICE DE ENFERMEDADES QUE AFECTAN A LA POBLACION SANTAROSINA",
            "txPgIndicador": "-\tBUSCAR FINANCIACION EN EL MINISTERIO DE SALUD Y ASI REDUCIR EL INDICE DE ENFERMEDADES QUE AFECTAN A LA POBLACION SANTAROSINA",
            "txPgMeta": "QUE AYA MAS CENTROS DE SALUD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204081,
            "txPgProblema": "GESTIONAR LA CREACION DE UN MINI HOSPITAL CON PERSONAL MEDICO ESPECIALIZADO ACORDE CON LA REALIDAD DEL DISTRITO",
            "txPgObjetivo": "BUSCAR FINANCIACION EN EL MINISTERIO DE SALUD Y ASI REDUCIR EL INDICE DE ENFERMEDADES QUE AFECTAN A LA POBLACION SANTAROSINA",
            "txPgIndicador": "MAYOR NUMERO DE MEDICOS ESPECIALAZADOS",
            "txPgMeta": "ATENCION DE CALIDAD Y ESPECIALIZADA A LA POBLACION",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204155,
            "txPgProblema": "LOS POBLADORES DE ESTE DISTRITO, SE DEDICAN PRINCIPALMENTE A LA AGRICULTURA. EL CULTIVO DEL CAFÉ Y LA COMERCIALIZACIÓN DEL CAFÉ SON DE MAYOR IMPORTANCIA EN LA ZONA. TAMBIÉN SE CULTIVA PLÁTANOS Y OTROS FRUTALES COMO NARANJAS Y PAPAYAS PARA EL COMERCIO. EN MENOR ESCALA SE DEDICAN A LA GANADERÍA CON LA CRIANZA DE GANADO VACUNO Y PORCINO, PRINCIPALMENTE.",
            "txPgObjetivo": "1.\tAPERTURA, MANTENIMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES DENTRO DEL DISTRITO DE SANTA ROSA PARA PODER TRNASPORTAR Y POSTERIORMENTE COMERCIALIZAR SUS PRODUCTOS.\n\n2.\tMEJORAR, ORDENAR Y EQUIPAR LOS MERCADOS DE ABASTOS DE LOS CENTROS POBLADOS DE HUALLAPE Y SHUMBANA. ASI MISMO CONSTRUIR MERCADOS EN LOS C.P. MONTANGO, PUENTECILLOS Y LA CAPITAL DEL DISTRITO.",
            "txPgIndicador": "-\t100% DEL DISTRITO TIENE QUE SER TRANSITABLE.\n\n-\tBRINDAR AL 100% DE LA POBLACION UN COMERCIO ORDENADO.\n\n-\tADQUISICION Y COMPRA DE MAQUINARIA PESADA ASI COMO SON EXCAVADORA SOBRE ORUGAS 320 CAT, 2 VOLQUETES VOLVO DE 15 M3 DE CAPACIDAD.",
            "txPgMeta": "-\tMEJORAR LAS TROCHAS Y VIAS DE COMUNICACIÓN.\n\n-\tTENER UN COMERCIO ADECUADO Y ORDENADO.\n\n-\tCONTAR CON MAQUINARIA PROPIA PARA REALIZAR LOS DISTINTOS TRABAJOS EN LA TROCHAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204245,
            "txPgProblema": "EL DISTRITO DE SANTA ROSA NO CUENTA CON UNA ADECUADA POLÍTICA DE TRATAMIENTO DE RESIDUOS SOLIDOS Y LA TALA DE ARBOLES ES UN MUY COMÚN EN LA POBLACIÓN, EXISTE UN DEFICIENTE MANEJO EN EL RECOJO DE BASURA Y LA LIMPIEZA DEL ORNATO DE LA CIUDAD Y DE SUS CENTROS POBLADOS Y CASERÍOS.",
            "txPgObjetivo": "-\tCOMPRA DE UN CARRO RECOLECTOR DE BASURA E IMPLEMENTAR CONTENEDORES EN LAS ZONAS PUBLICAS Y RECREATIVAS PARA MEJORAR EL MANEJO DE RESIDUOS SOLIDOS Y CONSTRUCCION DE RELLENOS SANITARIOS TANTO EN EL DISTRITO Y SUS CENTROS POBLADOS.\n\n-\tREALIZAR REFORESTACION DE AREAS LIBRES Y CABECERA DE CUENCA DE BOSQUES NATURALES EN CONVENIO CON LAS DISTINTAS INSTINTUCIONES PÚBLICAS.",
            "txPgIndicador": "-\tEL RECOJO DEL 100% DE LA BASURA\n\n-\tCUIDAR EL MEDIO AMBIENTE Y LOS BOSQUES.",
            "txPgMeta": "-\tTENER UN DISTRITO LIMPIO Y ORDENADO.\n\n-\tPREVENIR LAS SEQUIAS Y LOS DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204434,
            "txPgProblema": "VAMOS A RESTABLECER EL ORDEN PRESUPUESTAL, HERRAMIENTA INDISPENSABLE PARA LOGRAR ESTABILIDAD ECONÓMICA Y CONTROL DE GESTIÓN, PARA LOGRAR ATENDER LAS NECESIDADES DE LA POBLACIÓN. EJECUTAREMOS UN PROGRAMA DE CAPACITACIÓN DE RECURSOS HUMANOS MEDIANTE CONVENIOS CON LAS DISTINTAS INSTITUCIONES. CONVOCAREMOS A LA POBLACIÓN PARA CONSOLIDAR Y CONCERTAR EL PRESUPUESTO PARTICIPATIVO, ACORDE CON LAS PRIORIDADES BÁSICAS NECESARIAS DE LA CIUDADANÍA. EL ALCALDE Y SU EQUIPO DE REGIDORES ESCUCHARÁ A LOS VECINOS Y A LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL E INSTITUCIONES PRIVADAS Y PÚBLICAS, CREANDO UN ÁMBITO PERMANENTE Y DEMOCRÁTICO DE DIÁLOGO Y DEBATE DE IDEAS, PARA MEJORAR EL DESARROLLO. RESTRUCTURAR LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA ACORDE CON LAS PRIORIDADES Y EL PRESUPUESTO PARTICIPATIVO; ASI COMO TAMBIÉN MEDIREMOS EL RENDIMIENTO Y PRODUCTIVIDAD POR RESULTADOS Y CUMPLIMIENTOS DE METAS DE LAS DISTINTAS ÁREAS ADMINISTRATIVAS DE LA ENTIDAD PÚBLICA.",
            "txPgObjetivo": "-\tIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO CON PARTICIPACIÓN DE LA COLECTIVIDAD.\n\n\n-\tDIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS, ASÍ COMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgIndicador": "-\tOPTIMIZAR LA ADMINISTRACION Y ATENCION EN LAS INSTITUCIONES.\n-\tAPLICAR LAS NORMAL Y PROCEDIMIENTO AL 100%.",
            "txPgMeta": "-\tTENER UNA ATENCION DE CALIDAD EN LAS INSTITUCIONES.\n\n-\tPROMOVER LA PARTICIPACION CIUDADANA EN UN 100%.\n\n-\tTENER UN GOBIERNO MUNICIPAL TRANSPARENTE Y HONESTO QUE TRABAJA DE LA MANO CON LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}