{
    "datoGeneral": {
        "idPlanGobierno": 18327,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/862ba691-b675-4ee5-bcf5-671213ed1bf1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/efbcca6c-d899-4e0b-9298-1813fe63add9.pdf",
        "txCodExpedienteExt": "ERM.2022017797",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222811,
            "txPgProblema": "DEFICIENTE Y LIMITADO ACCESO A SERVICIO BÁSICOS \nLIMITADA COBERTURA DE ASISTENCIA MÉDICA\nPOCA INTERVENCIÓN DEL MINEDU Y GOBIERNO LOCAL POR LA MEJORA  EDUCACIÓN DE LA NIÑEZ Y JUVENTUD  DEL DISTRITO\nEL INCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO \nCARENCIA DE POLÍTICAS DE PROMOCIÓN DEPORTIVA\nPOCA DIFUSIÓN Y PROMOCIÓN DE MANIFESTACIONES CULTURALES DE VELILLE",
            "txPgObjetivo": "OE1: AMPLIACIÓN Y MEJORAMIENTO DEL ACCESO A SERVICIOS \nBÁSICOS\nOE2: INCREMENTO Y MEJORAMIENTO DE LA COBERTURA DE ASISTENCIA MÉDICA. \n\nOE3: PRIORIZAR LA INTERVENCIÓN POR LA MEJORA DE LA EDUCACIÓN DE LA NIÑEZ Y JUVENTUD DEL DISTRITO\n\n\n\nOE4: AMPLIACIÓN Y MEJORA DEL SERVICIO DE SEGURIDAD CIUDADANA\n\nOE5: IMPLEMENTAR UNA POLÍTICA DE PROMOCIÓN DEPORTIVA MUNICIPAL CON LA FINALIDAD DE PROMOVER EL DEPORTE Y LA VIDA SANA EN LA JUVENTUD DEL DISTRITO\nOE6: REALIZACIÓN DE DIFUSIÓN Y PROMOCIÓN DE MANIFESTACIONES CULTURALES DE VELILLE",
            "txPgIndicador": "PORCENTAJE DE LA COBERTURA DE SERVICIOS BÁSICOS A NIVEL DISTRITAL\nPORCENTAJE DE COBERTURA DE ATENCIÓN MÉDICA A NIVEL DISTRITAL\nPORCENTAJE DE INTERVENCIONES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO\nPORCENTAJE DE LA COBERTURA DE ACCIONES POR LA SEGURIDAD CIUDADANA\nPORCENTAJE DE ACTIVIDADES DEPORTIVOS EN EL DISTRITO\nPORCENTAJE DE ACCIONES DE REGISTRO, PROMOCIÓN, DIFUSIÓN Y FOMENTO.",
            "txPgMeta": "COBERTURA DE SERVICIOS BÁSICOS EN UN 80% DE LA POBLACIÓN DE LA JURISDICCIÓN DEL DISTRITO\nMEJORAR LA COBERTURA EN UN 80% DE ATENCIÓN MÉDICA\nINTERVENIR AL 80 % DE LAS INSTITUCIONES EDUCATIVAS, POBLACIÓN ESTUDIANTIL Y LA JUVENTUD DEL DISTRITO, .\nMEJORAR LA COBERTURA DE SERVICIOS Y ACCIONES POR LA SEGURIDAD CIUDADANA EN 60 %.\nINCREMENTAR LAS ACTIVIDADES DEPORTIVAS EN 40% CON PARTICIPACIÓN DE LAS COMUNIDADES Y BARIOS   DEL DISTRITO.\nREGISTRO, PROMOCIÓN, DIFUSIÓN Y FOMENTO DE LAS MANIFESTACIONES CULTURALES MATERIALES E INMATERIALES EN UN 60%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222815,
            "txPgProblema": "POCA EJECUCIÓN DE \nPROYECTOS DE INVERSIÓN \nPÚBLICA.\n\nLIMITADO ACCESO A LA INFRAESTRUCTURA Y TECNOLOGÍA PRODUCTIVA.\nESCASO FOMENTO PARA LA FORMALIZACIÓN Y ORDENAMIENTO DE LA ACTIVIDAD COMERCIAL.\nINCAPACIDAD DE LA AUTORIDADES DE TURNO PARA IMPONER ORDEN EN EL TRÁNSITO VEHICULAR.",
            "txPgObjetivo": "OE7: INCREMENTO DE LA EJECUCIÓN DE PROYECTOS \nDE INVERSIÓN PÚBLICA\n\nOE8: FOMENTO EFECTIVO PARA LA PROMOCIÓN, FORMALIZACIÓN Y ORDENAMIENTO Y GESTIÓN EMPRESARIAL POR DIFERENTES EJES PRODUCTIVOS.\n\nOE9: IMPONER EL PRINCIPIO DE AUTORIDAD PARA EL ORDENAMIENTO DEL TRÁNSITO VEHICULAR\nOE10: IMPULSO AL DESARROLLO DE LA ACTIVIDAD TURÍSTICA",
            "txPgIndicador": "PORCENTAJE DE NIVEL DE FORTALECIMIENTO Y ACCESO A INFRAESTRUCTURA Y TECNOLOGÍA PRODUCTIVA\nPORCENTAJE DE PRODUCTORES EMPRENDEDORES, ASOCIADOS  LLEGAN A GESTIONAR EMPRESARIALMENTE SUS ACTIVIDADES ECONÓMICAS\nPORCENTAJE DE ESPACIOS DEL RADIO URBANO DEL DISTRITO CON ORDENAMIENTO DEL TRÁNSITO VEHICULAR.\nCANTIDAD DE FERIAS ARTESANALES  CULINARIAS, EVENTOS CULTURALES Y TURISMO VIVENCIAL FORTALECIDAS.",
            "txPgMeta": "FORTALECIMIENTO DEL EQUIPO DE PROFESIONALES, SERVICIOS Y PROCESOS DE CONTRATACIÓN AL 70% PARA LA EFICIENTE Y OPORTUNA ELABORACIÓN Y EJECUCIÓN DE PIPS.\n\n\nEL 40 % DE PRODUCTORES EMPRENDEDORES  ACCEDEN AL PROGRAMA DE ASESORAMIENTO PARA IMPLEMENTAR LA ASOCIATIVIDAD PARA LA FORMALIZACIÓN Y ORDENAMIENTO DE LA ACTIVIDAD COMERCIAL.\nORDENAMIENTO DEL TRÁNSITO VEHICULAR EN UN 70%.\nPROMOVER 06 FERIAS ARTESANALES Y CULINARIAS AL AÑO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222816,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.\nESCASA EJECUCIÓN DE OBRAS DE PREVENCIÓN ANTE DESASTRES NATURALES",
            "txPgObjetivo": "OE11: MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS\nOE12: INCREMENTO DE LA EJECUCIÓN DE OBRAS DE PREVENCIÓN ANTE DESASTRES NATURALES.",
            "txPgIndicador": "PORCENTAJE EN LA MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS.\nPORCENTAJE DE INCREMENTO DE OBRAS DE PREVENCIÓN ANTE DESASTRES NATURALES..",
            "txPgMeta": "CUMPLIMIENTO DE ACCIONES AL 60% PARA LA MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS.\nINCREMENTO EN UN 40% DE LA EJECUCIÓN DE OBRAS DE PREVENCIÓN ANTE DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222819,
            "txPgProblema": "DEFICIENTES PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "OE13: MEJORA EN LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "txPgIndicador": "PORCENTAJE DE PROCEDIMIENTOS ADMINISTRATIVOS FORTALECIDOS Y SIMPLIFICADOS.",
            "txPgMeta": "FORTALECER Y SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}