{
    "datoGeneral": {
        "idPlanGobierno": 27290,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/268ef21c-b15c-4a2e-9258-fb7b5d409281.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/660fc1c8-d010-4ede-9425-50c8b5cfe537.pdf",
        "txCodExpedienteExt": "ERM.2022017049",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235171,
            "txPgProblema": "1. INADECUADA INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO.\n2. INADECUADA Y FALTA DE LABORATORIOS Y BIBLIOTECAS EN LAS INSTITUCIONES EDUCATIVAS.\n3. FALTA DE EQUIPAMIENTO CON EQUIPOS MÉDICOS AL CENTRO DE SALUD KELLUYO Y PUESTO DE SALUD DEL ÁMBITO DEL DISTRITO.",
            "txPgObjetivo": "ELABORAR EL EXPEDIENTE TÉCNICO COMO GOBIERNO LOCAL Y GESTIONAR EL FINANCIAMIENTO MEDIANTE EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED, PARA LA CONSTRUCCIÓN INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL, PRIMARIO, SECUNDARIO.\nIMPLEMENTACIÓN A LOS CENTROS DE EDUCATIVOS DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON EQUIPOS DE ALTA TECNOLOGÍA (PIZARRAS INTERACTIVAS, BIBLIOTECA VIRTUAL Y EQUIPOS PARA LABORATORIOS).\nGESTIONAR EL FINANCIAMIENTO MEDIANTE MINISTERIO DE SALUD MINSA Y GOBIERNO REGIONAL PUNO PARA LA CONSTRUCCIÓN INFRAESTRUCTURA DE CENTRO DE SALUD KELLUYO.",
            "txPgIndicador": "EL 90% DE LA POBLACIÓN CONTARÁ CON INFRAESTRUCTURA EDUCATIVA\nEL 75% DE LAS INSTITUCIONES EDUCATIVAS CONTARAN CON TECNOLOGÍA INFORMÁTICA.\nEL 95% DE LOS CENTREOS Y PUESTOS DE SALUD CONTARAN CON IMPLEMENTACIÓN CON EQUIPOS MEDICOS.",
            "txPgMeta": "CONSTRUCCIÓN INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL, PRIMARIO, SECUNDARIO.\nINSTALACION DE PIZARRAS INTERACTIVAS, BIBLIOTECA VIRTUAL Y EQUIPOS PARA LABORATORIOS.\nINSTALACION E IMPLEMENTACIÓN CON EQUIPOS MEDICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235176,
            "txPgProblema": "1. FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PERMANENTE EN MEJORAMIENTO GENÉTICO EN VACUNOS, OVINOS, CAMÉLIDOS Y ENTRE OTROS ANIMALES MENORES.\n\n2. INADECUADA TRANSFERENCIA TECNOLÓGICAS EN MANEJO DE CULTIVOS DE PAN LLEVAR. \n\n3. FALTA DE VÍAS DE COMUNICACIÓN PARA ACTIVIDAD ECONÓMICA Y A LAS ZONAS ARQUEOLÓGICAS Y PARAJES NATURALES.",
            "txPgObjetivo": "PROYECTO INTEGRAL DE CADENA PRODUCTIVA CARNE Y LÁCTEOS \nPROYECTO DE MEJORAMIENTO GENÉTICO EN CAMÉLIDOS SUDAMERICANOS Y LA TRANSFORMACIÓN DE FIBRA EN ARTESANÍA. \n\nPROYECTO DE INTEGRAL DE LA CADENA PRODUCTIVA DE GRANOS Y TUBÉRCULOS ANDINOS\nGESTIONAR LA PROMOCIÓN Y DIFUSIÓN DE LAS ZONAS ARQUEOLÓGICAS Y PARAJES NATURALES DEL DISTRITO MEDIANTE DICETUR – PUNO.",
            "txPgIndicador": "EL 75% DE LOS PRODUCTORES CAPACITADOS EN TEMAS DE CRIAZA CE VACUNOS, OVINOS Y CAMELIDOS.\nEL 80% DE LOS PRODUCTORES COMERCIALIZANDO SUS PRODUCTOS.\nEL 75% DE LAS VÍAS EN CONDICIONES DE TRANSITABILIDAD.",
            "txPgMeta": "CAPACITACIÓN A PRODUCTORES BENEFICIARIOS.\nCERTIFICACIÓN ORGÁNICA DE QUINUA Y CAÑIHUA, TRANSFORMACIÓN Y COMERCIALIZACIÓN PARA LA EXPORTACIÓN DE QUINUA, CAÑIHUA Y PAPA NATIVA.\n\nMEJORAMIENTO DE LAS VÍAS DE ACCESO Y DISFUNCIÓN DE LAS ZONAS ARQUEOLÓGICAS Y PARAJES NATURALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235184,
            "txPgProblema": "IMPLEMENTAREMOS EL PLAN DE DESARROLLO URBANO DEL DISTRITO DE KELLUYO Y SUS CENTROS POBLADOS.\n\n2. IMPLEMENTACIÓN DE UN SISTEMA DE TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS (BASURA)",
            "txPgObjetivo": "PRESERVAR, PROTEGER, CONSERVAR Y MANEJAR LOS RECURSOS NATURALES Y MEDIO AMBIENTE DE ACUERDO A LOS LINEAMIENTOS DE ARMONÍA CON LA NATURALEZA\nCOMPRA DE CAMIÓN COMPACTADOR Y MOTO CARGAS PARA LOS CENTROS POBLADOS PARA EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "EL 94% DE LA POBLACION CONOCE LA PRESERVACION DEL MEDIO AMBIENTE\nEL 85% DE LA POBLACION CONOCE SOBRE EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "LA POBLACIÓN CONOCE SOBRE LA CONTAMINACIÓN AMBIENTAL\nLA POBLACIÓN CONOCE SOBRE LA MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235191,
            "txPgProblema": "1.\tINEFICIENTE ADMINISTRACION Y ORGANIZACION DEL GOBIERNO MUNICIPAL\n2.\tENGORROSO ACCESO A LA INFORMACIÓN A LA SOCIEDAD CIVIL.\n3.\tFALTA DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "ELABORACION DEL PEI,PA,POA,ROF, MOF, DAR IMPULSO AL PLAN DE DESARROLLO CONCERTADO\nMONITOREO PERMANENTES DE PARTE DE LOS REGIDORES, SOBRE EL AVANCE DE EJECUCIÓN FÍSICA Y FINANCIERA DE LOS PROYECTOS Y ACTIVIDADES PRIORIZADAS.\n\nORGANIZAR, DIRIGIR Y CONTROLAR LAS ACTIVIDADES RELACIONADAS CON LA SEGURIDAD CIUDADANA CON MIEMBROS DE SERENAZGO MUNICIPAL.",
            "txPgIndicador": "EL 95% DE LA POBLACION TIENE ACCESO UNA ADMINISTRACIÓN AUSTERA, ORDENADA Y MODERNA. \nEL 75% DE LA POBLACION TIENE ACCESO A PROCESOS DE EJECUCIÓN DE PROYECTOS.\nEL 85% DE LA POBLACION SE SIENTE SEGURO EN SU LOCALIDAD",
            "txPgMeta": "IMPLEMENTAR EL PROGRAMA DE MUNICIPIO ELECTRONICO\nACCESO A LA INFORMACIÓN DE EJECUCIÓN DE LOS PROYECTOS.\nCONOCEN LAS NORMAS Y PROGRAMAS DE SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}