{
    "datoGeneral": {
        "idPlanGobierno": 25676,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/199ce434-f1f6-4acf-a3cf-19e7a553abea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20709221-f110-4495-99d8-c5a0995604ec.pdf",
        "txCodExpedienteExt": "ERM.2022009583",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 157022,
            "txPgProblema": "EN TANTO LA PRINCIPAL PREOCUPACIÓN DE LA MAYORÍA DE FAMILIAS DEL DISTRITO SEA LA BÚSQUEDA DE MEDIOS DE\nINGRESOS PARA SUBSISTIR, LA MUNICIPALIDAD DE SALITRAL DEBERÁ FACILITAR EL BIENESTAR SOCIAL DE SU\nCOMUNIDAD",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE CENTROS DE ATENCIÓN A LA FAMILIA CON LA\nPARTICIPACIÓN PROFESIONAL DE PSICÓLOGOS.\n¿ PROMOVER LA CONSTRUCCIÓN DE CENTROS DE ESPARCIMIENTO CON ALBERGUES\nPARA EL ADULTO MAYOR EN ESTADO DE ABANDONO.\nPROMOVER Y RESPALDAR LOS PROGRAMAS DE BIENESTAR SOCIAL QUE DESARROLLEN\nLAS IGLESIAS DE TODAS LAS CONFESIONES RELIGIOSAS O INSTITUCIONES DE\nBENEFICENCIA PÚBLICA O PRIVADA;\n¿ RESPALDAR LOS PROGRAMAS Y ACCIONES PÚBLICOS Y PRIVADOS DESTINADOS A\nERRADICAR EL CONSUMO DE DROGAS, ALCOHOL Y LA PROSTITUCIÓN, PROMOVIENDO\nPROGRAMAS DE REHABILITACIÓN Y OCUPACIÓN.",
            "txPgIndicador": "REALIZAREMOS LA INTERVENCIÓN DE LA CIUDADANÍA A LA PARTICIPACIÓN Y CONCERTACIÓN COMO LOS\nCONSEJOS DE COORDINACIÓN LOCAL (CCL) QUE DEBE APORTAR AL PLAN DE DESARROLLO CONCERTADO Y LOS\nPRESUPUESTOS PARTICIPATIVOS, JUNTAS VECINALES O COMITÉS DE GESTIÓN QUE TIENEN NATURALEZA\nVINCULANTE, TANTO PARA LAS AUTORIDADES, COMO TAMBIÉN PARA LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "CONSTRUCCIÓN Y AMPLIACIÓN DE LETRINAS CON ARRASTRE HIDRÁULICO PARA DIFERENTES\nZONAS Y CAPACITACIÓN PARA EL BUEN MANEJO DE RESIDUOS SÓLIDOS, CON LOS RECURSOS\nDE LA MUNICIPALIDAD DISTRITAL DE SALITRAL, GOBIERNO LOCAL, REGIONAL, NACIONAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157179,
            "txPgProblema": "AUMENTAR LA CAPACIDAD Y CRECIMIENTO ECONÓMICO SOSTENIBLE DEL DISTRITO",
            "txPgObjetivo": "PROPONEMOS POLÍTICAS DE GOBIERNO PARA IMPULSAR EL DESARROLLO ECONÓMICO PARA \nTRAER INVERSIÓN LOCAL, NACIONAL Y EXTRANJERA, GENERANDO MÁS EMPLEOS Y MAYORES",
            "txPgIndicador": "AL TERMINAR CADA SEMESTRE HAREMOS UNA EVALUACIÓN INTEGRAL DE LOS NIVELES DE CUMPLIMIENTO DE\nLOS OBJETIVOS PROPUESTOS Y SUS METAS RESPECTIVAS, A FIN DE REFORZAR LA GESTIÓN EN GENERAL Y\nMEDIR EL IMPACTO SOCIAL DE LAS ACCIONES EJECUTADAS, PERMITIENDO REALIZAR LOS AJUSTES PERTINENTES,\nA LA VEZ DE BRINDARNOS UN OBJETIVO EN EL DESEMPEÑO DE LAS DIFERENTES ÁREAS DEL GOBIERNO\nMUNICIPAL.",
            "txPgMeta": "CAPACITACIONES Y ASESORAMIENTOS TÉCNICOS AL EMPRENDEDOR MICROEMPRESARIO \nPARA HACERLO MÁS PRODUCTIVO Y COMPETITIVO DENTRO DEL DISTRITITO DE SALITRAL CON \nMIRAS AL MERCADO NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157258,
            "txPgProblema": "PROMOVER LA ARBORIZACIÓN Y FORESTACIÓN EN PARQUES, CALLES Y ÁREAS PÚBLICAS Y\nPRIVADAS, INCLUYENDO LAS DE INTERÉS PAISAJISTA. PROMOVER CONCURSOS ESCOLARES O\nASIGNAR A INSTITUCIONES LOCALES Y EMPRESAS TAREAS DE ORNATO MEDIANTE ARBORIZACIÓN\nDE CALLES, PARQUES, VÍAS DE COMUNICACIÓN, ETC.",
            "txPgObjetivo": "¿ ELABORAR PROGRAMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE, EN COOPERACIÓN CON\nENTIDADES VINCULADAS A LA DE DEFENSA DE LA ECOLOGÍA Y DEL ECOSISTEMA Y PROMOVER\nLA EDUCACIÓN DE LA POBLACIÓN PARA LA CREACIÓN Y MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "IMPLEMENTAR UN SISTEMA DE CONTROL AMBIENTAL DE CALIDAD EN EL DISTRITO.",
            "txPgMeta": "DISEÑAR Y EJECUTAR UN NUEVO PLAN DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO \nDE SALITRAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189720,
            "txPgProblema": "CONSIDERAMOS QUE LA PARTICIPACIÓN VECINAL ES EL ÚNICO CANAL VÁLIDO Y EFECTIVO QUE TIENE EL PUEBLO PARA INTERACTUAR CON EL\nPODER LOCAL Y ES EL INSTRUMENTO QUE NOSOTROS QUEREMOS UTILIZAR PARA LA EJECUCIÓN DE TODAS LAS POLÍTICAS RESEÑADAS EN NUESTRO\nPLAN DE GOBIERNO",
            "txPgObjetivo": "PARTICIPACIÓN CONSTANTE DE LOS VECINOS",
            "txPgIndicador": "100%",
            "txPgMeta": "GENERAR UN PROCESO DE MEJORA CONTINUA DE LAS CAPACIDADES INSTITUCIONALES DE LA\nMUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA, SISTEMAS INNOVADORES DE GESTIÓN, TRASPARENCIA\nY CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL DEL\nDISTRITO DE SALITRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}