{
    "datoGeneral": {
        "idPlanGobierno": 27508,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/488f0e3f-5eed-4a30-bb8c-d4977d8f3f78.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2aed55e9-6d70-4902-bfad-012abb088b0e.pdf",
        "txCodExpedienteExt": "ERM.2022014116",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218251,
            "txPgProblema": "1-\tBAJOS NIVELES DE DESARROLLO HUMANO.\n\n1-\tALTOS NIVELES DE POBREZA Y POBREZA EXTREMA EN LA PROVINCIA.\n3-LIMITADA\tCOBERTURA\tDE PROGRAMAS SOCIALES.\n4-LIMITADA COBERTURA DE REPARACIONES A LOS AFECTADOS DE LAS VÍCTIMAS DE LA VIOLENCIA SOCIO POLÍTICA.\n5- DISCRIMINACIÓN DE GÉNERO EN LA PARTICIPACIÓN LABORAL, POLÍTICA, Y SOCIO CULTURAL EN LA SOCIEDAD.\n6-PREVALENCIA DE LA VIOLENCIA CONTRA LA MUJER.\n7-INCREMENTO ALARMANTE DE EMBARAZOS EN ADOLESCENTES DE 15 A 19 AÑOS.\n8-\tALTO ÍNDICE DE ANALFABETISMO\n9-\tDEFICIENTE COBERTURA DE SERVICIO EDUCATIVO.\n10-\tDEFICIENCIA ATENCIÓN AL SERVICIO EDUCATIVO\n\n\n11- LIMITADA\tCOBERTURA\tDEL SERVICIO DE SALUD.\n\n12-ALTOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA.\n113- DEFICIENTE COBERTURA Y SUMINISTRO DE AGUA SEGURA.\n114- LIMITADA COBERTURA DE REDES DE ALCANTARILLADO.\n\n\n\n15- INCREMENTO\tDE INSEGURIDAD CIUDADANA GENERALIZADA.",
            "txPgObjetivo": "REDUCCIÓN DE LA POBREZA Y POBREZA EXTREMA. A TRAVÉS DE IMPLEMENTA TRABAJA TODOS\nMEJORAR SUSTANCIALMENTE LA COBERTURA DE ATENCIÓN SOCIAL.\nMEJORAR SUSTANCIALMENTE LA ATENCIÓN LA COBERTURA DEL PROGRAMA DE REPARACIONES A LAS VÍCTIMAS DE LA VIOLENCIA SOCIO POLÍTICA.\nPROMOVER LA EQUIDAD E IGUALDAD DE GÉNERO Y OPORTUNIDADES DE LA POBLACIÓN.\nREDUCIR LOS ÍNDICES DE VIOLENCIA FAMILIAR, PROMOVIENDO LA EQUIDAD E IGUALDAD DE GÉNERO Y OPORTUNIDADES DE LA POBLACIÓN.\nREDUCIR SUSTANCIALMENTE EL EMBARAZO DE LOS  ADOLESCENTES.\n-\tMEJORAR LOS SERVICIOS EDUCATIVOS EN TODO SUS NIVELES\n-\tMEJORAR LOS ÍNDICES DE COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICA.\n\n-\tAMPLIAR LA COBERTURA DE DEL SERVICIO EDUCATIVO EN ATENCIÓN Y CALIDAD.\n\n\nINCREMENTAR Y MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD.\n-\tPARA ELLO SE BRINDARA UN  SERVICIO DE SALUD SEGURA Y OPORTUNA; A TRAVÉS  DE LA GESTIÓN E  IMPLEMENTACIÓN DE UN PROGRAMA Y O UN PROYECTOS  DENOMINADO ALLÍ CAUSACUY HUAUQUEY, PANIY LA QUE PERMITA ATENDER LAS EMERGENCIAS CON EQUIPAMIENTO MODERNO Y ATENCIÓN EN FARMACIA (DIÁLISIS, TOMOGRAFÍA, Y FARMACIA).\nDISMINUIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\nMEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO; SE IMPLEMENTARA DE MANERA CONCERTADA Y ORGANIZADA EL PROGRAMA Y/O  PROYECTO DENOMINADO PACHAMAMA CHUYA YACUNCHIC LLAPANCHICAK  QUE PERMITA BRINDAR AGUA SEGURA Y SANEAMIENTO PARA LA POBLACIÓN.\n\nMEJORAR LA PRESTACIÓN DE SERVICIO DE PREVENCIÓN, Y ATENCIÓN A LA SEGURIDAD CIUDADANA; A TRAVÉS",
            "txPgIndicador": "-\tIDH \n% DE POBLACIÓN DE HUAMANGA ES POBRE Y POBREZA EXTREMA.\n% DE COBERTURA DE POBLACIÓN AFECTADA.\n% DE COBERTURA DE POBLACIÓN AFECTADA.\n \n% DE POBLACIÓN DISCRIMINADA.\n% DE ATENCIÓN SOCIAL A POBLACIÓN\n\n% DE EMBARAZOS.\n-\t% DE COBERTURA\n-\tÍNDICE\n% DE COBERTURA EN ATENCIÓN.\n% DE ATENCIÓN.\n% DE COBERTURA\nÍNDICE DELICTIVO.",
            "txPgMeta": "-\tINCREMENTAR LOS NIVELES DEL IDH A 0.6.\nREDUCIR LOS NIVELES DE POBREZA AL 30% Y POBREZA EXTREMA EN 20%.\n- AMPLIAR EN 50% LA COBERTURA DEL SERVICIO SOCIAL AL 2026.\n-\tCUBRIR EL 60% DE LA POBLACIÓN REPARACIONES COLECTIVAS.\n.\n-\tREDUCCIÓN 50%.EN DE LA DESIGUALDAD Y VIOLENCIA DE GÉNERO CONTRA LA MUJER EN \nINCREMENTAR LA PARTICIPACIÓN LABORAL DE LA MUJER EN 25% RESPECTO A INDICADOR DEPARTAMENTAL. \nFORTALECER EL 100% DE LOS CENTROS DE ATENCIÓN A LAS MUJERES PARA BRINDAR ASISTENCIA A LAS MUJERES QUE SEAN O HAYAN SIDO VÍCTIMAS DE VIOLENCIA, MALTRATO O DISCRIMINACIÓN.\nDISMINUIR LOS CASOS DE VIOLENCIA CONTRA LA MUJER EN 20% A TRAVÉS DE PROGRAMAS DE EMPODERAMIENTO Y ATENCIÓN TEMPRANA DE\nCASOS.\nDISMINUIR EN 50% LA SITUACIÓN ACTUAL DE LOS CASOS DE EMBARAZO EN ADOLESCENTE \n.\nREDUCIR LA TASA ANALFABETISMO EN 50%\n\nINCREMENTAR AL 80%LA COBERTURA DE SERVICIO\nEDUCATIVA\n\nMEJORAR DEL ÍNDICE DE COMPRESIÓN LECTORA Y LÓGICO MATEMÁTICO DE LOS ESTUDIANTE EN 50%\nMEJORAR LA PRESTACIÓN DEL SERVICIO EN UN 50%\nDISMINUCIÓN DE LA DESNUTRICIÓN A 10% Y ANEMIA A 20%.\n.\nINCREMENTAR LA COBERTURA DEL SERVICIO DE AGUA AL 95%.\nINCREMENTAR LA COBERTURA DEL SERVICIO DE ALCANTARILLADO AL 80%.\n\nDISMINUIR EN 60% LOS ÍNDICES DE INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218332,
            "txPgProblema": "1-\tALTO ÍNDICE DE DESOCUPACIÓN DE LA PEA\n\n2-\tCRISIS EN LA GESTIÓN DEL DESARROLLO AGROALIMENTARIO.\n\n.\n3-\tLIMITADO DESARROLLO DE LA AGRICULTUA FAMILIAR\n\n4-\tESCASA COBERTURA DE ATENCIÓN EN CRÉDITOS AGROPECUARIOS, MYPES Y OTROS SECTORES CON BAJA CULTURA DE GESTIÓN CREDITICIA.\n\n5-\tPÉSIMAS CONDICIONES DE SALUBRIDAD Y ATENCIÓN AL CONSUMIDOR. \n\n6-\tDEFICIENTE SERVICIO ECOTURÍSTICO Y ESPECULACIÓN EN CALIDAD DE PRECIO EN FECHAS EMBLEMÁTICAS.",
            "txPgObjetivo": "MEJORAR EL ÍNDICE DE OCUPACIÓN DE LA PEA\n\n\n\n\n\n\n\n\nPROMOVER EL DESARROLLO AGROALIMENTARIO COMPETITIVO; PARA ELLO FOMENTAREMOS  LOS CORREDORES ECONÓMICOS Y  REDES COMERCIALES DE ALIMENTOS ORGÁNICOS, CREANDO PARA EL PROGRAMA Y/O PROYECTO \n DENOMINADO ALLIN MICUY\n\n\n\nPROMOVER DESARROLLO DE LA AGRICULTURA FAMILIAR; PARA ELLO SE PROMOVERÁ MEJORAR LA CONDICIONES DE LA AGRICULURA FAMILIAR\n\nMEJORAR LOS SERVICIOS Y COBERTURA CREDITICIA Y NIVELES DE COMPETITIVIDAD DEL PRODUCTOR AGRARIO, MYPES Y OTROS SECTORES; PARA ELLO SE GESTIONARÁ Y CREARÁ U N PROGRAMA Y/O PROYECTO PÚBLICO – PRIVADO DENOMINADO WIÑARIY LLAQTA\n\n\nMEJORAR LOS SERVICIOS DE COMERCIALIZACIÓN( VÍA MERCADOS Y CENTROS DE ACOPIO). PARA ELLO CREAREMOS LOS MERCADOS SATELITALES Y LOS CENTROS DE ACOPIO EN COORDINACIÓN CON LOS \nMEJORAR LOS SERVICIOS ECOTURÍSTICOS Y GARANTIZAR EFICIENCIA Y SEGURIDAD",
            "txPgIndicador": "% DE LA  PEA \n\nTONELADAS MÉTRICAS DE PRODUCCIÓN.\n% DE COBERTURA\nCOBERTURA DE CRÉDITOS.\nÍNDICES DE MOROSIDAD\n% DE COBERTURA TERRITORIAL\n% DE MALAS PRÁCTICAS ESPECULATIVAS.",
            "txPgMeta": "REDUCIR EL ÍNDICE DE DESOCUPACIÓN DE LA PEA EN UN 25%\nINCREMENTAR EN 50% LA PRODUCCIÓN AGROALIMENTARIA.\n\n\nMEJORAR LAS CONDICIONES DE LA AGRCULUTA FAMILIAR EN 20%.\nMEJORAR LAS COBERTURAS DE CRÉDITO EN UN 50%, VÍA GESTIÓN ANTE EL SECTOR CORRESPONDIENTE.\nDUPLICAR LA COBERTURA DE LOS CORREDORES ECONÓMICOS.\n100% DE FISCALIZACIÓN A LOS SERVICIOS DE ATENCIÓN ECOTURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218382,
            "txPgProblema": "1-INADECUADA GESTIÓN DE LA CALIDAD AMBIENTAL (AGUA, SUELO, AIRE, RUIDO), CONTAMINACIÓN DE RÍOS, ECOSISTEMAS Y MEDIOS DE VIDA.\n2-CONTAMINACION AMBIENTAL POR RESIDUOS SÓLIDOS.\n3-POBLACION AMENAZADA POR RIESGOS DE DESASTRES.\n4- ÁREAS NATURALES PROTEGIDAS EN RIESGO DE EXTINCIÓN.\n5-DESORDEN Y ARBITRARIA OCUPACIÓN TERRITORIAL PROVINCIAL.",
            "txPgObjetivo": "GENERAR LA CALIDAD DE VIDA CON MANEJO ADECUADO DE HOMBRE Y NATURALEZA. \t\nMANEJO ADECUADO SALUDABLE Y SEGURO DE RESIDUOS SÓLIDOS.\nOPERATIVIZAR EL PLAN AMBIENTAL Y GESTIÓN DE RIESGOS DE DESASTRES.\nCONSERVAR Y PROTEGER LAS ÁREAS NATURALES.\nORDENAMIENTO TERRITORIAL Y GESTIÓN DEL USO ADECUADO DE LOS SUELOS.",
            "txPgIndicador": "% DE POBLACIÓN ATENDIDA.\n% DE HOGARES RECOLECTADOS DE RESIDUOS SOLIDOS.\n% COBERTURA DE POBLACIÓN ATENDIDA.\nHECTÁREAS DE ÁREAS NATURALES PROTEGIDAS.\nMANEJO DE HERRAMIENTAS DE GESTIÓN.",
            "txPgMeta": "MEJORAR EN UN 70% LA COBERTURA DE ATENCIÓN.\nCUBRIR AL 90% DE ATENCIÓN DOMICILIARIA EN RECOLECCIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\n90% DE POBLACIÓN ATENDIDA.\nGARANTIZAR EL 100% DE PROTECCIÓN DE ÁREAS NATURALES PROTEGIDAS.\nGESTIÓN ORDENADA Y CUMPLIMIENTO DE LAS NORMAS Y HERRAMIENTAS DE GESTIÓN TERRITORIAL AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218420,
            "txPgProblema": "1-\tDÉBIL GOBERNABILIDAD LOCAL Y CORRUPCIÓN GENERALIZADA.\n\n2- DÉBIL ARTICULACIÓN INSTITUCIONAL TERRITORIAL.\n 3- DEFICIENTE GESTIÓN PÚBLICA DEL GOBIERNO LOCAL\n 4- DÉBIL IDENTIDAD INSTITUCIONAL Y VOCACIÓN DE SERVICIO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "GESTIÓN MUNICIPAL ÉTICA EFICIENTE Y EFECTIVA.\nGESTIÓN ARTICULADA INTERINSTITUCIONAL Y POBLACIONALMENTE.\nGOBIERNO LOCAL EFICIENTE Y COMPETITIVO.\nSERVICIO EFICIENTE A LA POBLACIÓN EN LOS OBJETIVOS DEL DESARROLLO LOCAL.",
            "txPgIndicador": "% DE POBLACIÓN SATISFECHA.\n% DE POBLACIÓN PARTICIPATIVA Y ARTICULACIÓN INTERINSTITUCIONAL. PARA ELLO CREAREMOS LA MANCOMUNIDAD MUCIPAL DENOMINADO MACOMUNIDAD HUARPAS LA MISMA QUE PERMITA DESARROLLAR Y ARTICULAR LAS CAPACIDADES DE INSTERINTITUCIONALES DE LAS MUNICIPALIDADES QUE FACILITE CREAR Y GESTIONAR PROGRAMAS Y/O MEGAPROYECTOS ANTE ENTIDADES DEL GOBIERNO NACIONAL E INTERNACIONAL\n% DE POBLACIÓN INSATISFECHA DE LA GESTIÓN MUNICIPAL.\n% DE IDENTIDAD INSTITUCIONAL Y COMPROMISO POR EL DESARROLLO LOCAL.",
            "txPgMeta": "GOBIERNO MUNICIPAL EFICIENTE EFECTIVO Y ÉTICO.\n\nMUNICIPALIDAD PARTICIPATIVA E INTEGRADA INTERINSTITUCIONALMENTE EN TODO EL TERRITORIO.\nMUNICIPALIDAD COMPETITIVA Y POBLACIÓN SATISFECHA EN LA GESTIÓN INSTITUCIONAL DEL DESARROLLO LOCAL.\nGESTIÓN EFICIENTE Y EFECTIVA, SERVIDORES MUNICIPALES IDENTIFICADOS CON LA POBLACIÓN Y EL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}