{
    "datoGeneral": {
        "idPlanGobierno": 17142,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f5c4844-d851-49ba-9a9a-8f215a4d9933.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e212b566-69f4-4319-9333-7f5f6bcc5c7e.pdf",
        "txCodExpedienteExt": "ERM.2022006804",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138153,
            "txPgProblema": "LIMITADA CAPACIDAD DE ATENCIÓN EN LOS CENTROS DE SALUD A NIVEL COMUNAL Y DISTRITAL.\nDIFÍCIL ACCESO A SERVICIOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR PARTE DE LA POBLACIÓN.\nLIMITADO ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE SALUD A NIVEL COMUNAL Y DISTRITAL. \nMEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CON ACCESO A UN SERVICIO DE SALUD EFICIENTE.\nAMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS SECTORES D Y E DEL DISTRITO DE SAN JERÓNIMO",
            "txPgIndicador": "AMPLIAR EL SERVICIO DE SALUD AL 75% COBERTURA DE ATENCIÓN DE LOS PUESTOS Y EL CENTRO DE SALUD DE SAN JERÓNIMO.\nDISMINUIR AL 30% EL LIMITADO ACCESO DE SALUD EN EL DISTRITO DE SAN JERÓNIMO\nGARANTIZAR AL 80% EL SERVICIO DE PROVISIÓN DE AGUA DE CONSUMO A NIVEL RURAL Y URBANA.",
            "txPgMeta": "AL 2026 MEJORAMIENTO Y AMPLIACIÓN DE PUESTOS DE SALUD.\nAL 2026 FORTALECIMIENTO Y EQUIPAMIENTO DEL CENTRO SALUD DE SAN JERÓNIMO.\nAL 2026, TRABAJO ARTICULADO DE ATENCIÓN EN LA PROMOCIÓN DE CAMPAÑAS DE SALUD INTEGRAL CON LA PARTICIPACIÓN DE LOS SECTORES Y ENTIDADES DEL ESTADO.\nAL 2026, CREACIÓN DE SERVICIOS ESPECIALIZADOS DE SALUD EN EL DISTRITO DE SAN JERÓNIMO.\nCONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE AGUA LIMPIA EN ZONAS RURALES Y UNIDADES VECINALES.\nFORTALECER A LAS COMUNIDADES CAMPESINAS Y UNIDADES VECINALES EN LA GESTIÓN DEL SERVICIO DE AGUA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138172,
            "txPgProblema": "INADECUADOS SERVICIOS DE INFRAESTRUCTURA EN EDUCACIÓN BÁSICA REGULAR EN ZONAS RURALES\n\nDIFICULTAD PARA EL APRENDIZAJE DE CIENCIAS NATURALES, BIOLÓGICAS, SALUD MENTAL, PSICOLÓGICA Y CULTURA EN CENTROS EDUCATIVOS.\n\nLIMITADO ACCESO DE ESTUDIANTES CON DIFICULTADES ECONÓMICAS PARA ACCEDER A ACADEMIAS PREUNIVERSITARIAS. \n\nLIMITADO ACCESO A LA COBERTURA EDUCATIVA DE LOS NIÑOS EN LOS SECTORES D Y E EN EL DISTRITO DE SAN JERÓNIMO\nLIMITADO ACCESO A ESPACIOS DEPORTIVOS RECREATIVOS Y CULTURALES EN EL DISTRITO DE SAN JERÓNIMO.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURAS NUEVAS QUE CUMPLAN ESTÁNDARES NORMATIVOS PARA BRINDAR LOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR DE FORMA ADECUADA.\n\nLAS IE CONTARAN CON NUEVOS PLANES DE INNOVACIÓN EN EDUCACIÓN Y ENSEÑANZA. ADEMÁS, SE TENDRÁ MEJORES RESULTADOS COMPETITIVOS EN CALIDAD EDUCATIVA Y CONOCIMIENTO, CON CIUDADANOS EN BUSCA DE CONVIVENCIA SOCIAL Y BIEN COMÚN.\nIMPLEMENTAR ACCESO A BECAS ESTUDIANTILES A ACADEMIAS EN CONVENIO CON EL MUNICIPIO DISTRITAL Y UN PROGRAMA DE EDUCACIÓN VIRTUAL PARA INCREMENTAR LOS CONOCIMIENTOS EN CIENCIAS Y LETRAS.   \nAMPLIACIÓN Y RECUPERACIÓN DE LOS CENTROS EDUCATIVOS EN TODO EL DISTRITO DE SAN JERÓNIMO.\n\n\nAMPLIACIÓN DE LOSAS DEPORTIVAS, GRASS SINTÉTICO Y ESTADIO.\nRECUPERACIÓN DE ESPACIOS VERDES PARA EL ESPARCIMIENTO RECREATIVO\nMEJORAMIENTO DE ESPACIOS PARA PARTICIPACIÓN CULTURAL.",
            "txPgIndicador": "EL 80% DE LAS IES CONTARAN CON CONDICIONES MÍNIMAS DE INFRAESTRUCTURA Y EQUIPAMIENTO.\n\nOBTENER MEJORES CALIFICACIONES EN PRUEBAS PISA, MINEDU Y ENTRE OTROS.\nMEJORAR LOS ÍNDICES CULTURALES Y PSICOLÓGICOS DE LOS ADOLESCENTES.\nREDUCIR LOS PROBLEMAS MENTALES, SUICIDIOS Y PROBLEMAS DE CONFLICTO SOCIAL.\nINCREMENTAR LA OPORTUNIDAD DE DESARROLLO DE LA MAYOR CANTIDAD DE ESTUDIANTES DEL DISTRITO DE SAN JERÓNIMO.\nLOS ESTUDIANTES ESTARÁN CON CAPACIDADES PARA AFRONTAR Y POSTULAR A UNIVERSIDADES DE ALTO PRESTIGIO\nFORTALECER AL 30% EL ACCESO A INSTALACIONES ADECUADAS EDUCATIVAS DEL NIVEL INICIAL.\nFORTALECER AL 40% EL ACCESO A INSTALACIONES ADECUADAS EDUCATIVAS DEL NIVEL PRIMARIA.\nFORTALECER AL 60% EL ACCESO A INSTALACIONES ADECUADAS EDUCATIVAS DEL NIVEL SECUNDARIA.\nREDUCIR AL 10 % LA OPERACIÓN DE LOCALES DE CUNA MÁS QUE OPERAN EN MALAS CONDICIONES.\nINCREMENTAR AL 70% EL ACCESO A ÁREAS VERDES POR M2 EN LA CIUDAD.\nFORMULACIÓN DE NUEVOS ESPACIOS RECREATIVOS.",
            "txPgMeta": "AL 2026, TODAS LAS IES OFRECERÁN CALIDAD DE SERVICIO EDUCATIVO, CON REQUISITOS MÍNIMOS EN INFRAESTRUCTURA, EQUIPAMIENTO TECNOLÓGICO E INMOBILIARIO.\nAL 2026:\nIMPLEMENTACIÓN DE PROGRAMAS DE SALUD MENTAL, CULTURAL Y PSICOLÓGICA EN CONVENIO CON LOS CENTROS DE SALUD MÁS CERCANOS.\nIMPLEMENTACIÓN DE PLAN DE CAPACITACIONES Y BECAS PARA DOCENTES QUE BUSQUEN IMPLEMENTAR INNOVACIONES EN LA ENSEÑANZA EDUCATIVA.\n3.\tIMPLEMENTACIÓN DE INFRAESTRUCTURA DE ALIMENTACIÓN A NIVEL SECUNDARIO PARA ESTUDIANTES DE ESCASOS RECURSOS ECONÓMICOS.\nAL 2026, IMPLEMENTAR 200 BECAS A ESTUDIANTES DEL NIVEL SECUNDARIA PARA ACCEDER A BECAS PREUNIVERSITARIAS, A TRAVÉS DE LA CREACIÓN DE LA ACADEMIA MUNICIPAL PREUNIVERSITARIA.\nAL 2026 MEJORAMIENTO, AMPLIACIÓN, FORTALECIMIENTO Y EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS EN LOS TRES NIVELES. \nAL 2026 MEJORAR LA CALIDAD DE SERVICIO EDUCATIVO Y CONDICIONES DE ALIMENTOS, ATENCIÓN Y SERVICIOS DE SALUD.\nAPOYAR PARA LA ADECUADA OPERACIÓN DE LOCALES DE CUNA EN LOCALES COMUNALES Y PÚBLICOS CON SU EQUIPAMIENTO Y CAPACITACIÓN RESPECTIVA.\nAL 2026 INCREMENTO DE ESPACIOS DEPORTIVOS, RECREATIVOS A NIVEL DISTRITAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138191,
            "txPgProblema": "LIMITADO ACCESO Y DEFICIENTE ORDENAMIENTO AL TRANSPORTE PÚBLICO Y A NIVEL DE LA ZONA URBANA Y MARGINAL.\nDEFICIENTE ORDENAMIENTO Y PLANEAMIENTO TERRITORIAL\nLIMITADO ACCESO A LA COBERTURA DE SANEAMIENTO BÁSICO\nDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN JERÓNIMO\nLIMITADO ACCESO A INFRAESTRUCTURA PARA DISCAPACITADOS\nLIMITADO SERVICIO DE REFUGIOS PARA PERSONAS DE LA TERCERA EDAD.\nLIMITADO ACCESO A VÍAS DE TRANSPORTE Y MOVILIZACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CENTROS DE CONTROL DE TRANSPORTE.\nGARANTIZAR EL ACCESO Y COBERTURA DEL TRANSPORTE PÚBLICO A LA POBLACIÓN URBANA Y RURAL.\nMEJORAR LAS DISTRIBUCIONES DE USO DE SUELOS EN EL DISTRITO DE SAN JERÓNIMO.\nIMPLEMENTAR UN SISTEMA PARA LA COBERTURA DE SANEAMIENTO BÁSICO.\nMEJORAR EL SISTEMA DE AGUAS SERVIDAS\nMEJORAR EL SISTEMA DE GESTIÓN DE RESIDUOS SÓLIDOS DE ORIGEN MUNICIPAL\nPLANIFICAR E IMPLEMENTAR INFRAESTRUCTURA VIAL CON CONDICIONES Y SEGURIDAD PARA LA POBLACIÓN DISCAPACITADA.\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE ALBERGUES EN TERRENOS PROPIOS DE LAS ONGS.\n\nLA POBLACIÓN PODRÁ ACCEDER A VÍAS DE TRANSPORTE DE ÓPTIMA CALIDAD PARA EL TRANSPORTE DE PRODUCTOS Y SERVICIOS DE TRANSPORTE PÚBLICO.",
            "txPgIndicador": "GARANTIZAR EL ACCESO AL SERVICIO DE TRANSPORTE PUBLICO AL 70% DE LA POBLACIÓN DEL DISTRITO DE SAN JERÓNIMO.\n\nGARANTIZAR EL CRECIMIENTO POBLACIONAL SOSTENIBLE, ORDENADO Y ECONÓMICO.\nREDUCIR EL IMPACTO DE LA CONTAMINACIÓN AMBIENTAL AL RIO CHUMBAO Y DEMÁS RÍOS.\n\nREDUCIR AL 40% LA CONTAMINACIÓN POR RESIDUOS SÓLIDOS DE ORIGEN MUNICIPAL.\nINCREMENTAR LOS SERVICIOS INTEGRALES EN LOS TRANSPORTES PÚBLICOS, PARQUES, ÁREAS VERDES, LUGARES DEPORTIVOS Y CULTURALES PARA EL ACCESO INTEGRAL DE TODA LA POBLACIÓN.\n MEJORAR EL SERVICIO Y AMPLIAR LA CAPACIDAD PARA LA ATENCIÓN DE PERSONAS DE LA TERCERA EDAD.\nAMPLIAR LA RED DE CAMINOS NO INTERVENIDOS AL 90%.",
            "txPgMeta": "AL 2026 MEJORAR LOS SISTEMAS DE TRANSPORTE PÚBLICO DE VEHÍCULOS MENORES CON IMPLEMENTACIÓN DE PARADEROS Y REGLAMENTARIOS PARA TAXIS, MOTOTAXIS, MOTO CARGAS MEDIANTE ORDENANZAS MUNICIPAL.\nHABILITAR CICLO VÍAS PARA LA CIRCULACIÓN ADECUADA DEL TRANSPORTE NO MOTORIZADO (CICLISTAS) A NIVEL DISTRITAL.\nCONSTRUCCIÓN DE PISTAS, VEREDAS Y ESCALINATAS EN LAS PRINCIPALES VÍAS DE LOS BARRIOS Y UNIDADES VECINALES.\nAL 2026, TODOS LOS CENTROS POBLADOS Y DEMÁS UNIDADES TENDRÁN UN PLAN DE CRECIMIENTO ORDENADO, CON ACCESO A ÁREAS VERDES, INFRAESTRUCTURA VIAL, EDUCATIVA Y SALUD GARANTIZADO.\nAL 2026, LA POBLACIÓN ACCEDERÁ A SANEAMIENTO BÁSICO CON TRATAMIENTO DE AGUAS RESIDUALES.\nAL 2026, LOS CENTROS POBLADOS CUENTEN CON MICRO RELLENOS SANITARIOS.\nPROMOVER CAMPAÑAS DE SEGREGACIÓN EN FUENTE Y RECICLAJE DE RRSS CON LA PARTICIPACIÓN DE ENTIDADES PRIVADAS.\nAL 2026, EL DISTRITO DE SAN JERÓNIMO CONTARA CON ESPACIOS PARA TRANSITAR, DEPORTES, RECREACIÓN Y CULTURAL CON ACCESO A TODA LA POBLACIÓN QUE INCLUYE A LOS DISCAPACITADOS.\nAL 2026, LAS PERSONAS DE TERCERA EDAD DEL DISTRITO DE SAN JERÓNIMO, CONTARAN CON UN HOGAR DE CALIDAD Y SERVICIO ADECUADO.\nAL 2026, APERTURA Y MANTENIMIENTO DE VÍAS VECINALES Y DISTRITALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138198,
            "txPgProblema": "BAJO PRODUCTIVIDAD EN LA PRODUCCIÓN AGRÍCOLA\nBAJO RENDIMIENTO EN LA PRODUCCIÓN DE PAPA, QUINUA\nBAJO RENDIMIENTO EN LA PRODUCCIÓN LECHE Y DERIVADOS LÁCTEOS.",
            "txPgObjetivo": "MEJORAR LOS ÍNDICES DE RENDIMIENTO DE PRODUCTIVIDAD EN LA ACTIVIDAD AGROPECUARIO\nCONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE PRODUCCIÓN DE SEMILLA CERTIFICADA DE PAPA Y QUINUA EN CONVENIO CON ASOCIACIONES DE PRODUCTORES.\nPOTENCIAR EL MEJORAMIENTO GENÉTICO DE GANADO VACUNO",
            "txPgIndicador": "-REDUCIR COSTOS DE PRODUCCIÓN EN LA ACTIVIDAD AGROPECUARIA\n-CAPACITACIÓN EN EL USO DE TECNOLOGÍAS AGRARIAS \n\nMEJORAR LA PRODUCTIVIDAD AL 80% LOS ÍNDICES DE PRODUCCIÓN DE LA PRODUCCIÓN DE SEMILLA DE PAPA Y QUINUA. \nINSERTAR GANADO MEJORADO CON ALTOS RENDIMIENTOS EN PRODUCCIÓN DE LECHE",
            "txPgMeta": "AL 2026 TECNIFICAR CON MAQUINARIA AGRÍCOLA Y PECUARIA LA PRODUCCIÓN.\nAL 2026 CONTAR CON PERSONAS CAPACITADAS EN LA ATENCIÓN PRIMARIA, SANIDAD ANIMAL.\nAL 2026 CONTAR CON INFRAESTRUCTURA IMPLEMENTADA Y EQUIPADA PARA LA PRODUCCIÓN DE SEMILLA CERTIFICADA DE PAPA Y QUINUA\nPROMOVER EL USO DE SEMILLA CERTIFICADA EN LA PRODUCCIÓN AGRÍCOLA.\n\nAL 2026 EQUIPAR EL MÓDULO DE INSEMINACIÓN ARTIFICIAL DE LA MUNICIPALIDAD\nFORTALECER EL VALOR AGREGADO DE LA PRODUCCIÓN DE LECHE Y EL CONSUMO DE LA LECHE FRESCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138207,
            "txPgProblema": "ESCASA ASISTENCIA TÉCNICA A LAS MYPES Y CADENAS PRODUCTIVAS.\nLIMITADO ACCESO A CANALES DE COMERCIALIZACIÓN Y DISTRIBUCIÓN A MERCADOS NACIONALES DE PRODUCTOS AGROPECUARIOS.\nBAJO RENDIMIENTO EN LOS CULTIVOS Y DIVERSIFICACIÓN AGRÍCOLA.",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA   EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES Y ARTICULACIÓN\tAL MERCADO LOCAL, REGIONAL Y NACIONAL.\nCONSTRUIR INFRAESTRUCTURA PARA EL FUNCIONAMIENTO DE UN MERCADO MAYORISTA \nMEJORAR LA INFRAESTRUCTURA DE CANALES DE RIEGO, RESERVORIOS, ETC.\nAMPLIAR LOS SERVICIOS DE COBERTURA DE RIEGO.",
            "txPgIndicador": "ASISTENCIA TÉCNICA AL 60% DE MYPES Y ASOCIACIÓN DE CADENAS PRODUCTIVAS A NIVEL DISTRITAL.\nMEJORAR LA RENTABILIDAD DE LA OFERTA PRODUCTIVA Y PECUARIA AL 70%\nINCREMENTAR LOS USUARIOS DE RIEGO TECNIFICADO AL 50% DE LOS PRODUCTORES AGRÍCOLAS.\nREGISTRAR AL 95% DEL REGISTRO DE TÍTULOS DE PROPIEDAD DEL DISTRITO DE SAN JERÓNIMO.\nMEJORAR LAS CONDICIONES DE RIEGO AL 70% DE LOS PRODUCTORES AGRÍCOLAS.",
            "txPgMeta": "AL 2026 IMPULSAR LA PROMOCIÓN DE MYPES E IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS EN ACTIVIDADES COMO; GANADO LECHERO, CRIANZA DE CUY, PORCINO, FRUTICULTURA, PISCICULTURA Y HORTALIZAS DE ACUERDO CON EL PISO ECOLÓGICO.\n CAPACITACIÓN Y PROMOCIÓN DEL EMPRENDIMIENTO JOVEN EN PROYECTOS PRODUCTIVOS EN ALIANZA CON INSTITUCIONES PRIVADAS Y PÚBLICAS.\nPROMOVER LA LEY PROCOMPITE 2937\nCONSTRUCCIÓN UN MERCADO MAYORISTA EN EL DISTRITO SAN JERÓNIMO \nPROMOVER ESPACIOS PARA LA COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN LA ZONA URBANA Y RURAL Y NUEVOS MERCADOS NACIONALES E INTERNACIONALES\nAL 2026 LOS RIEGOS SERÁN TECNIFICADOS, CON USO EFICIENTE DE AGUA, REGISTRADOS TODOS LOS PRODUCTORES PARA SU CAPACITACIÓN TÉCNICA ASISTIDA CON RIEGO EN CONDICIONES ADECUADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138214,
            "txPgProblema": "DEFICIENCIA EN LA GESTIÓN DE LA DISTRIBUCIÓN DE LOS RECURSOS HÍDRICOS EN LAS ACTIVIDADES DE PRODUCCIÓN AGROPECUARIA.\nDEFICIENTE Y LIMITADA ACCESIBILIDAD A LOS CENTROS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURA Y SISTEMAS DE RIEGO TECNIFICADO\nASISTENCIA TÉCNICA PARA EL USO ADECUADO DEL RECURSO HÍDRICO EN EL   RIEGO TECNIFICADO DE LAS ZONAS RURALES DE PRODUCCIÓN AGROPECUARIA.\nAPERTURA, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES EN LAS ZONAS RURALES Y UNIDADES VECINALES.",
            "txPgIndicador": "INCREMENTAR AL 85% EL SERVICIO Y MANEJO DEL RECURSO HÍDRICO PARA LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE SAN JERÓNIMO, \nMEJORAMIENTO Y AMPLIACIÓN AL 90% DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE REPRESAS, RESERVORIOS, CANALES E INSTALACIÓN DE RIEGO TECNIFICADO A NIVEL PARCELARIO EN LAS COMUNIDADES Y CENTROS DE PRODUCCIÓN AGROPECUARIA.\nASISTENCIA TÉCNICA A LOS PRODUCTORES AGRÍCOLAS EN LAS ZONAS RURALES.\nINCREMENTO DE ÁREAS DE PRODUCCIÓN, MAYOR OFERTA DE AGUA. \nAL 2026 MEJORAMIENTO Y AMPLIACIÓN DE VÍAS DE ACCESO, EN LAS COMUNIDADES Y CENTROS PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138218,
            "txPgProblema": "INADECUADO SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS (DE ORIGEN MUNICIPAL, AGRÍCOLA, NO MUNICIPAL) Y FALTA DE CULTURA DE RECICLAJE.\n\nCONTAMINACIÓN DEL RIO CHUMBAO MEDIANTE AGUAS RESIDUALES, AGUAS SERVIDAS, RESIDUOS SÓLIDOS, LAVADEROS DE VEHÍCULOS.",
            "txPgObjetivo": "MEJORAMIENTO DE SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS MEDIANTE PROGRAMAS Y PLANES DE TRABAJO.\n VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS.\n\n\nRESTAURACIÓN Y REHABILITACIÓN DEL CUERPO DE AGUA DEL RIO CHUMBAO.\nTRABAJO CONJUNTO PARA LA REHABILITACIÓN, RECUPERACIÓN Y RESTAURACIÓN DEL RIO CON LOS DISTRITOS DEL VALLE.",
            "txPgIndicador": "MEJORAR EL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS AMPLIANDO EN UN 80 %.\nRECUPERACIÓN AL 80% DE LA CALIDAD DE AGUA DEL RÍO CHUMBAO QUE DISCURRE POR EL DISTRITO DE SAN JERÓNIMO.",
            "txPgMeta": "BRINDAR EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN TODOS LOS CENTROS POBLADOS DEL DISTRITO.\nIMPLEMENTAR PROGRAMAS DE RECICLAJE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN LA ZONA URBANA DEL DISTRITO.\nDISTRITO CON CALLES LIMPIAS Y VECINOS CON CONCIENCIA AMBIENTAL\nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR, CON EL TRABAJO CONJUNTO DE LOS MUNICIPIOS DE VALLE DEL CHUMBAO.\nIMPLEMENTAR REGLAMENTOS Y/O NORMAS PARA EL CUIDADO DEL RIO.\nTERMINAR CON LA DELIMITACIÓN DE LA FAJA MARGINAL DEL RIO CHUMBAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138221,
            "txPgProblema": "NO EXISTE UN PLAN DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA – ZEE\nFALTA DE ÁREAS DE ÁREAS VERDES, Y ZONAS DE ESPARCIMIENTO DENTRO DE LA ZONA URBANA DEL DISTRITO",
            "txPgObjetivo": "ELABORAR EL PLAN DE ZONIFICACIÓN ECOLÓGICA ECONÓMICA\nCONSTRUCCIÓN Y MEJORAMIENTO DE ÁREAS DE ESPARCIMIENTO",
            "txPgIndicador": "PROPONER UN PROCESO DINÁMICO Y FLEXIBLE PARA LA IDENTIFICACIÓN DE ALTERNATIVAS DE USO SOSTENIBLE DE UN TERRITORIO, CONSIDERANDO SUS POTENCIALIDADES Y LIMITACIONES CON CRITERIOS FÍSICOS, BIOLÓGICOS, SOCIALES, ECONÓMICOS Y CULTURALES.\nGENERAR ESPACIOS PARA EL ORNATO, PARQUES Y JARDINES EN ZONAS RURALES, UNIDADES VECINALES.",
            "txPgMeta": "DISTRITO ZONIFICADO MEDIANTE\nUN PLAN MEDIO AMBIENTAL Y DE ORDENAMIENTO.\nTENER AL 2026 PARQUES Y JARDINES ECOLÓGICOS.\nIMPLEMENTAR VIVEROS ECOLÓGICOS EN LOS CENTROS POBLADOS.\nMEJORAR EL VIVERO MUNICIPAL DE LA ZONA URBANA DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138224,
            "txPgProblema": "DEFICIENTE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO, INSTITUCIONES EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIA, PÚBLICOS Y PRIVADOS.",
            "txPgIndicador": "PROMOVER AL 80% PRÁCTICA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgMeta": "AL 2026 CONTAR CON BRIGADAS AMBIENTALES EN EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS VECINOS DEL DISTRITO, INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138233,
            "txPgProblema": "DIFÍCIL ACCESO DE LA INFORMACIÓN Y ATENCIÓN DE LA MUNICIPALIDAD A LA POBLACIÓN\nDEFICIENTE APLICACIÓN TECNOLÓGICA PARA EL GOBIERNO\nBUROCRACIA EN LA GESTIÓN PUBLICA",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DIGITAL INTEGRAL PARA LA POBLACIÓN, CON ACCESO A INFORMACIÓN, RESERVA DE CITAS, CONSULTAS, ATENCIÓN, ENTRE OTROS\nIMPLEMENTAR EL ÁREA DE TURISMO \nMEJORAR EL SERVICIO MUNICIPAL CON PERSONAL CAPACITADO.\nEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN JERÓNIMO Y LA POBLACIÓN PODRÁ ACCEDER A PROFESIONALES EN PSICOLOGÍA.",
            "txPgIndicador": "REDUCIR EL USO DE PAPEL, COLAS PARA ATENCIÓN ENTRE OTROS.\nAMPLIAR EL ACCESO A LA INFORMACIÓN DE LA POBLACIÓN DE SAN JERÓNIMO PARA CONSULTAS, QUEJAS Y REVISIÓN.\nAGILIZAR Y FOMENTAR EL TURISMO EN EL DISTRITO DE SAN JERÓNIMO.\nMEJORAR EN 80% EL SERVICIO MUNICIPAL CON PERSONAL CAPACITADO.",
            "txPgMeta": "AL 2026, LA POBLACIÓN JERONIMIANA PODRÁ ACCEDER A TRAMITES VIRTUALES, PRESENTAR QUEJAS Y REPORTAR INCONVENIENTES.\nAL 2026 SE PODRÁ TENER ACCESO A MÁS TURISTAS EN EL DISTRITO DE SAN JERÓNIMO.\nAL 2026:\nCREACIÓN DEL ÁREA DE SALUD MENTAL.\nADECUAR Y ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138236,
            "txPgProblema": "DEFICIENTE SISTEMA DE SEGURIDAD EN ESPACIOS PÚBLICOS.\nLIMITADO ACCESO DE LA POBLACIÓN A LA PARTICIPACIÓN EN MEJORAS DE LA CIUDADANÍA, PROBLEMÁTICAS Y POTENCIALES SOLUCIONES",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS PÚBLICOS, APROPIADOS POR LA CIUDADANÍA EN EVENTOS CULTURALES, DEPORTIVOS.\nINCORPORAR LA PARTICIPACIÓN DE LA JUVENTUD EN ACTIVIDADES CULTURALES Y DEPORTIVOS.\n\nINVOLUCRAR A LA POBLACIÓN EN LA PARTICIPACIÓN Y ACERCAMIENTO A LA REALIDAD PROBLEMÁTICA.",
            "txPgIndicador": "GARANTIZAR ESPACIOS PÚBLICOS PARA LA APROPIACIÓN DE LA CIUDADANÍA.\nINVOLUCRAR A LA JUVENTUD EN ACTIVIDADES DE CULTURA, DEPORTE Y OPORTUNIDADES LABORALES.\nESTABLECER CONDICIONES AMBIENTALES PARA LA PARTICIPACIÓN DE LA JUVENTUD.\nGARANTIZAR EL USO EFICIENTE DE LOS RECURSOS DE LOS CIUDADANOS Y LA FORMULACIÓN DE LOS PROYECTOS ESTÉ AL ALCANCE DE LAS NECESIDADES.",
            "txPgMeta": "AL 2026, GARANTIZAR LA SEGURIDAD CIUDADANA CON EQUIPAMIENTO DE UNIDADES VEHICULARES Y CÁMARAS DE VIDEO VIGILANCIA Y PERSONAL CAPACITADO. LA CIUDAD CONTARA CON ESPACIOS PÚBLICOS APROPIADOS Y SEGUROS PARA EVENTOS DEPORTIVOS, CULTURALES Y LUGARES DE ESPARCIMIENTO SEGURO.\nAL 2026, MEJORAR LA ILUMINACIÓN, INFRAESTRUCTURA, Y ORGANIZACIÓN DE LA CIUDADANÍA.\nAL 2026, CREAR ESPACIOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN LOCAL COMO LAS MESAS DE CONCERTACIÓN CON LA PARTICIPACIÓN DE ACTORES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL EN LA TOMA DE DECISIONES PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}