{
    "datoGeneral": {
        "idPlanGobierno": 21177,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6d33788b-3d21-4e0c-91e8-d25f7a501ae3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9166c2f1-c0e3-4a1a-b91d-4dbef5481732.pdf",
        "txCodExpedienteExt": "ERM.2022015222",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 152679,
            "txPgProblema": "LA DESNUTRICIÓN CRÓNICA INFANTIL ALTA EN EL DISTRITO DE LUCRE (ANEMIA).\nTASAS DE MORTALIDAD ELEVADA.\nINEFICIENTE CALIDAD DE AGUA PARA EL DISTRITO.\nHAY DEFICIENCIAS EN LOS CENTROS SALUD DEL DISTRITO DE LUCRE, NO TIENEN LA CAPACIDAD SUFICIENTE PARA ATENDER A TODA LA POBLACIÓN.\nEN EL ÁMBITO DEL DISTRITO DE LUCRE LOS CIUDADANOS ESTUDIAN EN OTRA JURISDICCIÓN POR FALTA DE REPARACIÓN TOTAL DE NUESTRAS INSTITUCIONES COLEGIO 27 DE NOVIEMBRE Y YANAMNCHI, EL SERVICIO DE EDUCACIÓN EN DICHAS INSTITUCIONES SE DA EN INADECUADAS CONDICIONES, INADECUADO ACCESO A LA INFORMACIÓN.\nEN EL DISTRITO DE LUCRE MUCHOS ESTUDIANTES, DURANTE Y LUEGO DE TERMINAR SUS ESTUDIOS SECUNDARIOS NO TIENEN LA CAPACIDAD ECONÓMICA PARA ACCEDER A UNA ACADEMIA PREUNIVERSITARIA.\nDEFICIENTE ACTIVIDAD RECREATIVA Y DEPORTIVA DE LOS ESTUDIANTES DE NIVEL BÁSICA POR LA INADECUADA INFRAESTRUCTURA; SIENDO UN FACTOR QUE NO PERMITE EL DESARROLLO INTEGRAL DE LOS ESTUDIANTES.\nNO SE CUENTA CON UNA EFICIENTE SEGURIDAD CIUDADANA, MANTENIENDO EN ZOZOBRA A LA CIUDADANÍA, MÍNIMA CANTIDAD DE VEHÍCULOS PARA SEGURIDAD CIUDADANA.\nEL ACCESO A UN PUESTO DE TRABAJO PARA UNA PERSONA CON DISCAPACIDAD; EN UN CONTEXTO DE POBREZA, ES DEMASIADO UTÓPICO EN LA ACTUALIDAD, LO QUE HACE TASA DE EMPLEO MÁS BAJAS DE LAS PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "PROMOVER QUE TODA LA POBLACIÓN ACCEDA DE FORMA EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD EQUIPADA Y\nCON ADECUADA INFRAESTRUCTURA, DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA MORTALIDAD INFANTIL.\nPROMOVER UNA EDUCACIÓN DE CALIDAD, CON ADECUADA INFRAESTRUCTURA EDUCATIVA E\nINFRAESTRUCTURA DEPORTIVA PARA UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES; UNA\nEDUCACIÓN QUE RESCATE LOS VALORES CULTURALES Y MEDIO AMBIENTALES PARA UN MEJOR DESEMPEÑO EN LA SOCIEDAD Y NUESTRO DISTRITO. MAYOR INSERCIÓN LABORAL.\nFORTALECER\nLA SEGURIDAD CIUDADANA CON PARTICIPACIÓN DE LA CIUDADANÍA Y ARTICULADA CON LAS AUTORIDADES PERTINENTES.\nREDUCIR LAS BRECHAS DE ACCESO A AGUA POTABLE Y SANEAMIENTO Y ALUMBRADO POR RED PUBLICA.\nLOGRAR QUE LA POBLACIÓN TENGA CONOCIMIENTO DE SU DERECHO Y SUS RESPONSABILIDADES COMO CIUDADANO.\nFOMENTAR LA PLANIFICACIÓN URBANA E INFRAESTRUCTURA URBANA Y RURAL.",
            "txPgIndicador": "DESNUTRICIÓN CRÓNICA INFANTIL Y TASAS DE MORTALIDAD INFANTIL ALTAS.\nINADECUADO SERVICIO DE SALUD.\nDÉFICIT EN ATENCIÓN A LA CIUDADANÍA EN TODAS LAS ESPECIALIDADES..\nLOCALES ESCOLARES PÚBLICOS REQUIEREN REPARACIÓN TOTAL EN EDUCACIÓN BÁSICA Y MIGRACIÓN DE NUESTROS ESTUDIANTES EN EDAD ESCOLAR, INADECUADO ACCESO A LA INFORMACIÓN.\nLOS ESTUDIANTES NO TIENEN LA CAPACIDAD ECONÓMICA PARA ACCEDER A UNA ACADEMIA PREUNIVERSITARIA NI A CARRERAS TÉCNICAS.\nDEFICIENTE ACTIVIDAD RECREATIVA Y DEPORTIVA PARA EL DESARROLLO INTEGRAL DE LOS ESTUDIANTES DE NIVEL BÁSICO.\nCONSIDERABLE CANTIDAD DE LA POBLACIÓN NO TIENE ACCESO A AGUA POTABLE Y MUCHOS SISTEMAS DEL SERVICIO TIENE LA INFRAESTRUCTURA DETERIORADA.\n UNA GRAN PARTE DE LA POBLACIÓN DEL DISTRITO DE LUCRE NO TIENE SERVICIOS HIGIÉNICOS ADECUADOS.\nLOS HABITANTES DEL DISTRITO DE LUCRE NO ACCEDEN A SERVICIOS DE CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE LOS DERECHOS Y DEBERES QUE TIENE COMO CIUDADANOS.\nBAJA INSERCIÓN AL MERCADO LABORAL\nNO EXISTE PLAN DE DESARROLLO URBANO Y RURAL.\nBAJA ACCESIBILIDAD E INSEGURO A LAS COMUNIDADES CAMPESINAS MÁS LEJANAS.",
            "txPgMeta": "DISMINUIR: LA NUTRICIÓN CRÓNICA INFANTIL Y LA TASA DE MORTALIDAD INFANTIL.\nMEJORA SERVICIO DE SALUD E INFRAESTRUCTURA.\nCONCRETAR UN MODELO DE ATENCIÓN AL CIUDADANO PARA TODA LA PROVINCIA DE QUISPICANCHI.\nADECUADOS LOCALES EDUCATIVOS Y COBERTURA TOTAL DE EDUCACIÓN BÁSICA REGULAR Y DE NIVEL SUPERIOR. ANTENAS EN TODAS LAS INSTITUCIONES EDUCATIVAS.\nOPORTUNIDAD DE ACCESO A EDUCACIÓN SUPERIOR UNIVERSITARIA Y TÉCNICA, OTORGANDO MEDIAS BECAS A LOS ALUMNOS SOBRESALIENTES.\nFOMENTAR EL EMPLEO A TODA LA CIUDADANÍA Y EN ESPECIAL A NUESTROS JÓVENES QUE NO CUENTAN CON EXPERIENCIA.\nLOGRAR QUE LOS ESTUDIANTES DE NIVEL BÁSICO TENGAN DESARROLLO INTEGRAL; COGNITIVO, FÍSICO,\nEMOCIONAL, CULTURAL, ETC.\nTODOS LOS HABITANTES DEL DISTRITO DE LUCRE TENGAN A UN ADECUADO SERVICIO DE AGUA POTABLE.\n100% DE LOS HABITANTES TENGA ACCESO A ENERGÍA ELÉCTRICA.\nLOS HABITANTES DEL DISTRITO DE LUCRE CONOZCAN SUS DERECHOS Y DEBERES COMO CIUDADANOS.\nPERSONAS CON ALGUNA DISCAPACIDAD CON PARTICIPACIÓN EN EL MERCADO LABORAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 152693,
            "txPgProblema": "EXISTE DEFICIENTE CAPACIDAD DE GENERACIÓN DE CADENAS PRODUCTIVAS.\nDEFICIENTE FORTALECIMIENTO Y PROMOCIÓN DE LAS FERIAS AGROPECUARIOS.\nEXISTE GRAN CANTIDAD DE HECTÁREAS DE TIERRA QUE NO SE APROVECHA POR FALTA DE RIEGO TECNIFICADO.\nEXISTE DEFICIENCIAS EN LA CRIANZA Y COMERCIALIZACIÓN DE GANADO VACUNO, CUYES, CAMÉLIDOS SUDAMERICANOS Y MENORES.\nLOS PRODUCTOS AGRÍCOLAS SE COMERCIALIZAN SIN VALOR AGREGADO, A PRECIOS MUY BAJAS QUE EN\nMUCHOS CASOS NO CUBREN NI EL COSTO DE PRODUCCIÓN.\nSE TIENE UNA DEFICIENTE CAPACITACIÓN, IMPLEMENTACIÓN DE TECNOLOGÍA EN NUESTRO DISTRITO DE LUCRE.\nEN EL SECTOR COMERCIO HAY PROBLEMAS EN CALIDAD DE PRODUCTO Y CALIDAD DE SERVICIO, Y NO CUENTAN CON NINGÚN TIPO DE SERVICIO DE CAPACITACIÓN AL RESPECTO. LAS CONDICIONES DE ESPACIO PARA LAS FERIAS DOMINICALES AÚN SON PRECARIAS.\n\n\nNO HAY SERVICIO DE HOSPEDAJE Y EXISTE DESCONTENTO SOBRE LA CALIDAD DE GASTRONOMÍA Y SERVICIO QUE OFRECEN LOS RESTAURANTES Y MERCADOS.\nFALTA DE PROMOCIÓN DE NUESTROS LUGARES PAISAJÍSTICOS Y TURÍSTICOS.",
            "txPgObjetivo": "FORTALECER Y PROMOVER LAS ACTIVIDADES AGROPECUARIAS DE MAYOR RENTABILIDAD Y ACTIVIDADES RENTABLES EN EL DISTRITO DE LUCRE.\nFORTALECER EL SECTOR COMERCIO Y FOMENTAR LA CALIDAD DE SERVICIO Y PRODUCTO Y RESPONSABILIDAD SOCIAL.\nFOMENTAR\nLA MEJORA DE LOS SERVICIOS DE RESTAURANTES Y SIMILARES, SERVICIO DE ALOJAMIENTO EN HOSPEDAJES.",
            "txPgIndicador": "DEFICIENTE CAPACIDAD DE GENERACIÓN DE CADENAS PRODUCTIVAS.\nBAJO APOYO A LAS FERIAS AGROPECUARIAS.\nGRAN CANTIDAD DE HECTÁREAS SIN RIEGO.\nDEFICIENCIA DE PRODUCCIÓN PECUARIA.\nPRODUCTOS AGRÍCOLAS DEL DISTRITO SIN VALOR AGREGADO.\nDEFICIENCIAS EN CAPACITACIÓN, IMPLEMENTACIÓN DE TECNOLOGÍA. \n\n\nBAJO FORTALECIMIENTO A LA ACTIVIDAD COMERCIO\n\n\nNO HAY SERVICIO DE HOSPEDAJE Y DEFICIENCIAS EN EL SERVICIO DE LOS RESTAURANTES Y GASTRONOMÍA.\nFALTA DE PROMOCIÓN DE LUGARES PAISAJÍSTICOS.",
            "txPgMeta": "LOGRAR GENERAR Y FORTALECER CADENAS PRODUCTIVAS.\nEXITOSAS FERIAS AGROPECUARIAS.\nMENOS HECTÁREAS SIN RIEGO.\nEXITOSA PRODUCCIÓN PECUARIA.\nPRODUCTOS AGRÍCOLAS CON VALOR AGREGADO.\nMAYOR CAPACITACIÓN E IMPLEMENTACIÓN DE TECNOLOGÍA EN EL DISTRITO DE LUCRE.\nACTIVIDAD COMERCIO CON SERVICIO DE CALIDAD Y RESPONSABILIDAD SOCIAL.\n\n\nDISPONIBILIDAD DE SERVICIO DE HOSPEDAJE Y RESTAURANTES CON SERVICIO DE CALIDAD.\nCONSOLIDAR LA PRESENCIA DE TURISTAS NACIONALES Y EXTRANJEROS EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 152706,
            "txPgProblema": "NO EXISTE PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES; LOS SERVICIOS DE GESTIÓN, MANEJO, DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y ADECUADO TRATAMIENTO DE AGUAS SERVIDAS.\nHAY GRAN CANTIDAD DE HECTÁREAS DE TIERRA PARA FORESTAR, Y LA EROSIÓN Y DEGRADACIÓN DE SUELOS ES MAYOR POR LA BAJA FORESTACIÓN Y USO PARA LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "DISMINUIR EN NIVEL DE CONTAMINACIÓN DEL AGUA, SUELO Y AIRE DE FORMA PLANIFICADA Y CONCERTADA, Y SENSIBILIZAR A LA POBLACIÓN EN EL CUIDADO DE LOS RECURSOS.\nFORTALECER EL SECTOR COMERCIO Y FOMENTAR LA CALIDAD DE SERVICIO Y PRODUCTO Y RESPONSABILIDAD SOCIAL COMO ESTRATEGIA DE LA COMPETITIVIDAD.",
            "txPgIndicador": "NO EXISTE PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES; LOS SERVICIOS DE GESTIÓN, MANEJO, DISPOSICIÓN DE RESIDUOS SÓLIDOS, Y ADECUADO TRATAMIENTO DE AGUAS\nSERVIDAS.\nTIERRAS SIN FORESTACIÓN, EROSIÓN Y DEGRADACIÓN DE SUELOS.",
            "txPgMeta": "CONTAR CON UN PLAN DE CONTINGENCIA FRENTE A LOS DESASTRES NATURALES Y CON SERVICIOS QUE\nMEJORE LA SALUBRIDAD DE LOS POBLADORES.\nHECTÁREAS DE TIERRA FORESTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 152723,
            "txPgProblema": "REDUCIDA CANTIDAD DE LÍDERES CON\nCONOCIMIENTO EN GESTIÓN PÚBLICA Y FALTA DE CAPACITACIÓN A LÍDERES DE ORGANIZACIÓN GENERA BAJA VIGILANCIA Y CONTROL DE GESTIÓN MUNICIPAL.\nNO SE CUENTA CON INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ACTUALIZADAS.\nTRÁMITE ADMINISTRATIVO TRADICIONAL Y BUROCRÁTICO.\nLA POBLACIÓN ESTUDIANTIL Y LOS ACTORES DEL DISTRITO DE LUCRE DESCONOCEN SOBRE LA GESTIÓN PÚBLICA.\nEN LA ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN Y PROYECTO EXISTE BAJA PARTICIPACIÓN POR PARTE DE LA CIUDADANÍA.",
            "txPgObjetivo": "FORTALECER LOS COMITÉS DE VIGILANCIA Y CONTROL CIUDADANO Y OTROS MECANISMOS.\nACTUALIZAR LOS INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DE MANERA TRANSPARENTE, CONCERTADA Y DEMOCRÁTICA.\nCERO USOS DE PAPEL.\nEDUCAR A LOS POBLADORES EN GESTIÓN PÚBLICA, DESARROLLO ECONÓMICO Y SOCIAL.\nORGANIZAR A LA POBLACIÓN PARA UNA PARTICIPACIÓN CIUDADANA Y GENERAR ESPACIOS DE CONCERTACIÓN ENTRE LAS INSTITUCIONES, ORGANIZACIÓN Y LA CIUDADANÍA.",
            "txPgIndicador": "BAJO VIGILANCIA Y CONTROL CIUDADANO DE LA GESTIÓN MUNICIPAL.\nINSTRUMENTOS Y DOCUMENTOS DE GESTIÓN DESACTUALIZADAS.\nTRÁMITE ADMINISTRATIVO TRADICIONAL Y BUROCRÁTICO.\nDESCONOCIMIENTO SOBRE TEMAS DE GESTIÓN PÚBLICA, DESARROLLO ECONÓMICA Y SOCIAL.\nBAJA PARTICIPACIÓN DE LA POBLACIÓN EN DECISIONES DE POLÍTICAS PÚBLICAS, INSTRUMENTOS DE GESTIÓN Y PROYECTOS.",
            "txPgMeta": "LÍDERES JÓVENES Y ACTORES QUE VIGILAN Y CONTROLAN LA GESTIÓN PÚBLICA.\nINSTRUMENTOS DE GESTIÓN ACTUALIZADAS Y LEGITIMAS.\nEFICIENTE Y EFICAZ ATENCIÓN EN TRÁMITES ADMINISTRATIVOS.\nCIUDADANOS QUE CONOCEN SOBE GESTIÓN PÚBLICA, DESARROLLO ECONÓMICO Y SOCIAL.\nMAYOR PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DECISIONES DE POLÍTICA PÚBLICA, ELABORACIÓN DE INSTRUMENTOS DE\nGESTIÓN Y PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}