{
    "datoGeneral": {
        "idPlanGobierno": 16810,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8b9454f-174a-4717-a343-3a649b99e196.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43d91b17-e0b2-4dc0-abfb-4dec1b2e6616.pdf",
        "txCodExpedienteExt": "ERM.2022016055",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155961,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA, ENFERMEDADES DE CAVIDAD BUCAL, DESNUTRICIÓN Y DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE POBLACIONES VULNERABLES (NIÑEZ, MUJER, ADULTO MAYOR Y DISCAPACITADOS). \nCENTROS DE EDUCACIÓN\n\n\n\nINADECUADAS INFRAESTRUCTURAS EDUCATIVAS, Y DEFICIENTE DISTRIBUCIÓN DE EQUIPOS Y MATERIALES EDUCATIVOS A NIVEL DEL DISTRITO.\nCOMERCIO\nESCASOS ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE HUACCANA.\nSANEAMIENTO Y SALUBRIDAD\nDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO Y ALCANTARILLADO A NIVEL DISTRITAL.\nDEFICIENTE TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR LA MICROCUENCA DEL DISTRITO DE HUACCANA.\nCULTURA Y DEPORTE\nINADECUADA PROMOCIÓN DEL DEPORTE DISTRITAL Y COMUNAL.\nLIMITADA PROMOCIÓN DE LA CULTURA LOCAL.\nTRANSPORTE Y COMUNICACIÓN\nDIFICULTAD EN LA ACCESIBILIDAD DE TRANSPORTE A LAS COMUNIDADES Y ZONAS AGRÍCOLAS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA, DESNUTRICIÓN Y FORTALECIMIENTO DE CAPACIDADES Y EQUIPAMIENTO DEL CENTRO DE SALUD Y PUESTOS DE SALUD EN LAS COMUNIDADES DEL DISTRITO DE HUACCANA. \nCENTROS DE EDUCACIÓN\n\n\n\n\nMEJORAMIENTO Y AMPLIACIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS Y EQUIPAMIENTO EN TODO EL ÁMBITO DISTRITAL Y FORTALECIMIENTO DE CAPACIDADES EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO Y CETPROS. \nCOMERCIO\nPROMOVER ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE HUACCANA.\nSANEAMIENTO Y SALUBRIDAD\nAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL, CENTROS POBLADOS, COMUNIDADES ANEXOS.\nRECUPERACIÓN DE LA FAJA MARGINAL A NIVEL DEL DISTRITO DE HUACCANA  EN COORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS, CENTROS EDUCATIVOS Y ORGANIZACIONES SOCIALES DE BASE.\nCULTURA Y DEPORTE\nPROMOCIÓN DEL DEPORTE A NIVEL DISTRITAL, CENTROS POBLADOS Y COMUNIDADES.\nPROMOCIÓN DE LOS “SÁBADOS CULTURALES” PARA LA DIFUSIÓN DE LA CULTURA”, CON ASISTENCIA MASIVA ESPECTÁCULOS ARTÍSTICOS Y CULTURALES.\nTRANSPORTE Y COMUNICACIÓN\nCREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES A LOS CENTROS DE PRODUCCIÓN. \n\n\nIMPULSAR LA EJECUCIÓN DEL  EXPEDIENTE TÉCNICO PARA EL PROYECTO ASFALTADO DESDE TALAVERA, OCOBAMBA PUENTE QACHI HUACCANA EN CONVENIO INTERINSTITUCIONAL CON PROVIAS NACIONAL.\nELABORACIÓN DE FICHA TÉCNICA Y EXPEDIENTE TÉCNICA PARA CREACIÓN DEL SERVICIO",
            "txPgIndicador": "DISMINUCIÓN AL 15% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL\nCENTROS DE EDUCACIÓN\nCOBERTURA Y MEJORAMIENTO DEL SERVICIO EDUCATIVO EN UN 90% A NIVEL DEL DISTRITO.\nCOMERCIO\nMEJORAR EL COMERCIO LOCAL EN UN 80% DINAMIZANDO LA ECONOMÍA LOCAL. \nSANEAMIENTO Y SALUBRIDAD\nINCREMENTO Y COBERTURA AL 100% DEL SERVICIO DE SANEAMIENTO BÁSICO A NIVEL DEL DISTRITO DE HUACCANA.\nRECUPERACIÓN AL 80% DE LA FAJA MARGINAL DE LA MICROCUENCA DE HUACCANA  EN COORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS, CENTROS EDUCATIVOS Y ORGANIZACIONES SOCIALES DE BASE.\nCULTURA Y DEPORTE\nIMPULSAR EL DEPORTE A NIVEL DISTRITAL AL 90% CON LA PARTICIPACIÓN DE ESTUDIANTES, MUJERES Y COMUNIDADES EN LAS DIFERENTES DISCIPLINAS (FÚTBOL, VÓLEY, BÁSQUET, NATACIÓN, CICLISMO, CANOTAJE Y ENTRE OTROS). \nPROMOCIÓN DE LA CULTURA LOCAL EN LAS DIFERENTES EXPRESIONES ARTÍSTICAS COMO EL TEATRO, MÚSICA, ENTRE OTROS, INVITANDO A LOS ARTISTAS LOCALES.\nTRANSPORTE Y COMUNICACIÓN\nMEJORAMIENTO AL 90% DE LAS PRINCIPALES VÍAS DE ACCESO DEL DISTRITO DESDE MANTENIMIENTO RUTINARIO Y PERIÓDICO, APERTURA DE TROCHAS CARROZABLES.\n\nIMPULSAR AL 100 % LA APROBACIÓN DEL EXPEDIENTE TÉCNICO PARA EL PROYECTO ASFALTADO DESDE TALAVERA, OCOBAMBA PUENTE QACHI HUACCANA EN CONVENIO INTERINSTITUCIONAL CON PROVIAS NACIONAL.\nPROYECTOS VIABLES Y EJECUTADOS LAS DE FICHA TÉCNICA Y EXPEDIENTE TÉCNICA PARA CREACIÓN DEL SERVICIO DE CAMINOS VECINAL A LOS CENTROS DE PRODUCCIÓN.",
            "txPgMeta": "CREACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA A LOS PUESTOS DE SALUD, CENTROS DE SALUD  A NIVEL  DEL DISTRITAL.\n\n\nCREACIÓN DE CENTROS DE ESTIMULACIÓN TEMPRANA A NIVEL DISTRITAL DE HUACCANA. \nCENTROS DE EDUCACIÓN\n\n•\tDEL 2023 AL 2026 PROYECTO DE MEJORAMIENTO, AMPLIACIÓN Y FORTALECIMIENTO DE LOS CENTROS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO A NIVEL DISTRITAL.\n•\tFIRMAR CONVENIOS DE BECAS PARA LOS ALUMNOS DE NIVEL SECUNDARIO, UNA ACADEMIA MUNICIPAL EN CONVENIO CON ACADEMIAS DE BUENA IMAGEN.\n•\tCONVENIO CON LAS UNIVERSIDADES PARA CENTRO PRE UNIVERSITARIOS.\n\n\n\nCOMERCIO\nDEL 2023 AL 2026 CONSTRUIR Y EQUIPAR EL NUEVO MERCADO MODELO DE HUACCANA  CON TODOS SUS SERVICIOS BÁSICOS.\nSANEAMIENTO Y SALUBRIDAD\nDEL 2023 AL 2026 AMPLIACIÓN Y MEJORAMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LOS CENTROS POBLADOS Y COMUNIDADES DEL DISTRITO DE HUACCANA.\nESTUDIO DE DELIMITACIÓN Y APERTURA DE LA FAJA MARGINAL DE LA MICRO CUENCA DE HUACCANA  EN COORDINACIÓN CON LAS MUNICIPALIDADES DE CENTROS POBLADOS, COMUNIDADES CAMPESINAS, CENTROS EDUCATIVOS Y ORGANIZACIONES SOCIALES DE BASE.\nCULTURA Y DEPORTE\n•\tDEL 2023 AL 2026 AMPLIACIÓN, CREACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA A NIVEL DISTRITAL: CON GRAS SINTÉTICO EN TODOS CENTROS POBLADO \n•\tCREACIÓN DEL SERVICIO COLISEO EN EL DISTRITO DE HUACCANA.\n•\tMEJORAMIENTO DEL ESTADIO MUNICIPAL DE HUACCANA, ACADEMIA DEPORTIVA COMO EL FÚTBOL Y VOLEY Y NATACIÓN. \n•\tCREACIÓN DE ANFITEATRO COMUNAL DE HUACCANA.\n\nDEL 2023 AL 2026 IMPLEMENTA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156133,
            "txPgProblema": "CARENCIA DE UN ENFOQUE INTEGRAL DE APOYO A LAS ASOCIACIONES Y MYPES A NIVEL DEL DISTRITO DE HUACCANA.\nINADECUADO USO DEL RECURSO HÍDRICO A NIVEL DEL DISTRITO, EL CUAL GENERA ESCASES EN LAS ZONAS DE PRODUCCIÓN AGROPECUARIA, (FRUTICULTURA)",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES, PLANES DE NEGOCIO Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\nCREACIÓN DE PLANTA DE PROCESAMIENTO DE PALTA.\nPROGRAMA DISTRITAL DE RIEGO TECNIFICADO EN ZONAS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "FORTALECIMIENTO DEL 80% DE LA ASOCIACIÓN DE CADENAS PRODUCTIVAS DE BANDERA DEL DISTRITO DE HUACCANA.\n\nFORTALECIMIENTO A LOS PRODUCTORES DE PALTA.\nMANEJO EFICIENTE DEL AGUA EN UN 90% A TRAVÉS DEL RIEGO TECNIFICADO PERMITIRÁ APROVECHAR LA CAPACIDAD PRODUCTIVA DE LOS SUELOS.",
            "txPgMeta": "•DEL 2023 AL 2026 IMPULSAR LA  PROMOCIÓN DE ASOCIACIONES AGROPECUARIAS; FORMULAR Y EJECUTAR 3 PROYECTOS PRODUCTIVOS COMO EL LÁCTEO, CEREALES Y FRUTÍCOLAS.\n•CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS AGROPECUARIOS.\nARTICULAR CADENAS PRODUCTIVAS A NIVEL DISTRITAL\n•CREACIÓN DEL SERVICIO DE CENTROS DE ACOPIO A NIVEL DISTRITAL. \n•INSTALACIONES DE RIEGO TECNIFICADO CON ASPERSIÓN EN TODOS LOS  SECTORES  DEL DISTRITO DE HUACCANA.\n•CREACIÓN E IMPLEMENTACIÓN DE VIVERO MUNICIPAL CON ESPECIES NATIVAS Y FRUTÍCOLAS.\n•CONSTRUCCIÓN DE RESERVORIOS, REPRESAS A NIVEL DE HUACCANA.\n•MEJORAMIENTO DE GANADO LECHERO E INSEMINACIÓN ARTIFICIAL A LOS ANIMALES COMO. GANADO LECHERO, OVINOS, CAPRINOS, PORCINO Y OTROS.\n•FESTIVIDAD DE PALTA, ENTRE OTROS, FERIA AGROPECUARIA Y MANTENER LOS OJOS DE MANANTES DE AGUA.\n•MANTENIMIENTO Y MEJORAMIENTO DE CANALES DE RIEGO EXISTENTES EN TODOS LOS SECTORES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156252,
            "txPgProblema": "CONTAMINACIÓN DE RELAVES MINEROS, AGUAS SERVIDAS, AGUAS RESIDUALES, AGUAS CON PESTICIDAS, LAVADOS DE VEHÍCULOS, GRASAS, ACEITES Y DETERGENTES.\nDETERIORO ECOLÓGICO  A NIVEL DE LAS MICRO CUENCAS DEL DISTRITO DE  HUACCANA \nLIMITADA EDUCACIÓN AMBIENTAL EN LA POBLACIÓN\nDEFICIENTE  GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS POR LA MUNICIPALIDAD DISTRITAL \nCARENCIA DEL ORNATO DE INFRAESTRUCTURA DE LOS CEMENTERIOS  DEL HUACCANA \nLIMITADO APROVECHAMIENTO DE LOS RECURSOS ARQUEOLÓGICOS EN EL DISTRITO",
            "txPgObjetivo": "RECUPERACIÓN Y TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR EL DISTRITO DE HUACCANA.\nPROYECTO DE PARQUES ECOLÓGICOS Y TURÍSTICO, EN EL CAPITAL DEL DISTRITO Y COMUNIDADES. \nFORESTACIÓN Y REFORESTACIÓN DE LAS MICRO CUENCAS Y CABECERAS DE CUENCAS  DE HUACCANA. \nPROGRAMA DE EDUCACIÓN AMBIENTAL EN COORDINACIÓN CON LOS ESCOLARES, ESTUDIANTES UNIVERSITARIOS Y LA SOCIEDAD CIVIL.\nAMPLIACIÓN DE LIMPIEZA PÚBLICA EN LAS UNIDADES VECINALES Y PROMOCIÓN DE RECICLAJE DE LOS RESIDUOS SÓLIDOS EN LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN DEL DISTRITO DE HUACCANA.\nFORMULACIÓN Y EJECUCIÓN DEL PROYECTO DE LA INSTAURACIÓN Y MEJORAMIENTO DEL ORNATO DE INFRAESTRUCTURA DE TODOS LOS CAMPOSANTOS HUACCANA.\nPROMOVEREMOS LA PUESTA EN VALORES  ARQUEOLÓGICOS DEL DISTRITO EN COORDINACIÓN CON EL MINISTERIO DE CULTURA Y CON EL APOYO DE LAS UNIVERSIDADES Y DE LA INVERSIÓN PRIVADA Y ONGS.",
            "txPgIndicador": "EL 90% DE AGUAS SERVIDAS TRATADAS DE LAS MICROCUENCAS DE HUACCANA  ESTÁN CONTAMINADOS. \nRECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 90% DE LOS BOSQUES NATIVOS, ÁREAS VERDES Y CABERAS DE MICROCUENCAS DEL  DISTRITO HUACCANA. \nEN UN 90% DE LA POBLACIÓN REALIZAN EDUCACIÓN AMBIENTAL. \nINCREMENTAR EL RECOJO DE RESIDUOS SÓLIDOS Y RECICLAJE AL 90% DE LOS RESIDUOS SÓLIDOS EN ALIANZA CON LAS INSTITUCIONES EDUCATIVAS Y LA POBLACIÓN DEL DISTRITO DE HUACCANA.\nCONSTRUIR UNA INFRAESTRUCTURA SOCIAL, EN UN 40%, MEJORANDO LA CALIDAD DE IMAGEN DE LA PORTADA DE TODOS LOS CAMPOSANTOS DEL DE TODOS LOS CAMPOSANTOS HUACCANA  HUACCANA. \nRESTAURACIÓN Y PUESTA EN VALOR  DE SITIOS ARQUEOLÓGICOS EN 90% DE POTENCIALIDAD COMO RECURSO TURÍSTICO Y CULTURAL.",
            "txPgMeta": "•\tELABORACIÓN DE UN ESTUDIO DE IMPACTO AMBIENTAL PARA EL TRATAMIENTO DE LOS RÍOS Y RIACHUELOS AL 90%.\nCON LA PARTICIPACIÓN VECINAL Y COMUNAL AL 2026 EL MICRO CUENCA  Y CABECERAS DE CUENCAS DEBE ESTAR REFORESTADO Y RECUPERADO AL 90%, Y SE CONSTRUIRÁ UN PARQUE  MIRADOR DEL DISTRITO.\nIMPLEMENTACIÓN DE NUEVOS SERVICIOS DE ORNATO, PARQUES Y JARDINES EN LAS ZONAS URBANAS Y CENTROS POBLADOS. \nDEL 2023 AL 2026 ORGANIZAR A LA POBLACIÓN (INSTITUCIONES, UNIDADES VECINALES, CENTROS POBLADOS Y COMUNIDADES) A TRAVÉS DE BRIGADAS AMBIENTALES DEBIENDO DE ESTAR SENSIBILIZADA Y CON BUENAS PRÁCTICAS HASTA EN UN 90%.\nDEL 2023 AL 2026 IMPLEMENTAR EL PROGRAMA DE GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS COMO EL SERVICIO DE LIMPIEZA PÚBLICA Y RECICLAJE CON LA INTERVENCIÓN DE ONGS EN EL ÁMBITO DISTRITAL.\nELABORACIÓN DE FICHA TÉCNICA, EXPEDIENTE TÉCNICO Y EJECUCIÓN EL RELLANO SANITARIO EN EL DISTRITO DE HUACCANA.\nCREACIÓN Y MEJORAMIENTO DEL ORNATO DE INFRAESTRUCTURA DE TODOS LOS CAMPOSANTOS NIVEL DEL DISTRITO DE HUACCANA. \nDEL 2023 AL 2026 IMPLEMENTACIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA PARA LA RESTAURACIÓN Y PUESTA EN VALOR.\nCREACIÓN DE LOS PÚBLICOS DE CIRCUITOS TURÍSTICOS DEL DISTRITO DE HUACCANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156364,
            "txPgProblema": "LIMITADA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES Y COMUNALES.\nNO EXISTE COMUNICACIÓN EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.\nNO EXISTE UNA ATENCIÓN ADECUADA AL PÚBLICO DE HUACCANA.\nLIMITADA EXISTENCIA DE EQUIPOS Y MAQUINARIAS DE LA MUNICIPALIDAD DISTRITAL. \nLIMITADA EXISTENTE DEL SANEAMIENTO FÍSICO LEGAL DE PREDIOS A NIVEL DISTRITAL \nESCASOS RECURSOS ECONÓMICOS Y FINANCIEROS PARA EL IMPULSO DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE LOS CLUBES DE MADRES Y PROGRAMA DE VASO DE LECHE Y AUTORIDADES.\nIMPULSAR COORDINACIONES PERMANENTES ENTRE LA AUTORIDAD EDIL CON LOS REPRESENTANTES Y/O AUTORIDADES DE LAS DIFERENTES COMUNIDADES.\nIMPLEMENTAR UNA RED CORPORATIVA Y PLATAFORMA DE COLABORACIÓN Y MENSAJERÍA.\nIMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS MEDIANTE GESTIONES  A DIFERENTES INSTITUCIONES DEL ESTADO.\nREGULAR EL PRINCIPIO DE LEGITIMACIÓN SANEAMIENTO FÍSICO LEGAL DE REGISTRO PREDIOS Y BIENES.\nAPROVECHAMIENTO EFECTIVO DE LA MANCOMUNIDAD DE LOS ANDES PARA ESTABLECER UNA REAL ARTICULACIÓN QUE PERMITA UNA ACCIÓN COORDINADA CON LOS MUNICIPIOS DISTRITALES Y UNA DISTRIBUCIÓN EQUITATIVA DEL PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "EL 90% DE ORGANIZACIONES SOCIALES  COMPROMETIDAS EN LAS ORGANIZACIONES SOCIALES DEL DESARROLLO LOCAL. \n\nEL 80% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON LA GOBERNABILIDAD Y COGESTIÓN DEL DESARROLLO LOCAL. \n\nINCREMENTO DE LAS CAPACIDADES DEL PERSONAL EN UN 90% EL MISMO QUE TRADUCE EN LA MEJORA DE LA ATENCIÓN AL PÚBLICO USUARIO, CON EFICIENCIA Y EFICACIA. \n\nEQUIPOS Y MAQUINARIAS OBSOLETOS,  EN UN 80% SIN MANTENIMIENTO. \n\nDOCUMENTACIÓN DE PROPIEDAD DE PREDIOS AL 50% ANTE REGISTROS PÚBLICOS.\n \nAL 2026 LOGRAR QUE AL 100% LA EJECUCIÓN PRESUPUESTAL, CON ALTO NIVELES DE INVERSIÓN LOGRADOS DE FUENTES DE FINANCIAMIENTO PROVINCIAL, REGIONAL, NACIONAL Y DE COOPERACIÓN INTERNACIONAL.",
            "txPgMeta": "FOMENTAR CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL HASTA EN UN 90%, DE FORMA PERIÓDICA E INTERACTUAR CON LOS ACTORES SOCIALES. \nIMPLEMENTAR AL 2026 EL PROGRAMA A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA. \n\nATENDER EFICIENTEMENTE AL 100% DE LA POBLACIÓN PREVIA CAPACITACIÓN A LOS TRABAJADORES MUNICIPALES.\n\nADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS Y MAQUINARIAS AL  2026\n\nADQUISICIÓN Y FORMALIZACIÓN DE PREDIOS A PARA DIFERENTES INSTITUCIONES Y PARA TECHO PROPIO.\n\nFOMENTO DE LA MANCOMUNIDAD DEL DISTRITO DE HUACCANA , PARA ALENTAR MAYORES INVERSIONES PÚBLICAS Y PRIVADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}