{
    "datoGeneral": {
        "idPlanGobierno": 16601,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/541a967d-c0be-4969-a8e0-f914900a087b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3a995188-b77f-48bf-9b0d-b2f733f0cc0c.pdf",
        "txCodExpedienteExt": "ERM.2022008125",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206845,
            "txPgProblema": "1.\tBAJOS NIVELES DE APRENDIZAJE EN COMPRENSIÓN DE TEXTOS Y RESOLUCIÓN DE PROBLEMAS DE LÓGICO MATEMÁTICA EN ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA, BAJO PORCENTAJE DE INGRESANTES A DIVERSAS CASAS DE NIVEL SUPERIOR DE ESTUDIANTES QUE CONCLUYEN EL NIVEL DE EDUCACIÓN SECUNDARIA Y CARENCIA DE CENTRO DE REFORZAMIENTO ACADÉMICO PARA LOS EGRESANTES DE ESTUDIANTES DE DIFERENTES INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CHECACUPE.",
            "txPgObjetivo": "CONTRIBUIR CON MECANISMOS DE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN TODO  EL ÁMBITO DEL  DISTRITO DE CHECACUPE.",
            "txPgIndicador": "POCO PORCENTAJE  DE  ESTUDIANTES EN EL NIVEL PREVISTO Y LOGRO DESTACADO",
            "txPgMeta": "ESTUDIANTES QUE LOGRAN MEJORAR SUS NIVELES DE APRENDIZAJE A 65% EN COMPRENSIÓN DE LECTURA 70% EN RESOLUCIÓN DE PROBLEMAS Y  25% ESTUDIANTES EN INGRESO A LAS UNIVERSIDADES E INSTITUTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206890,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA EDUCATIVA POR DETERIORO O INEXISTENCIA Y CARENCIA DE EQUIPAMIENTO E IMPLEMENTACIÓN CON RECURSOS TECNOLÓGICOS, TALES COMO AUDIOVISUALES E INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE INICIAL, PRIMARIA Y SECUNDARIA DE LA JURISDICCIÓN DEL DISTRITO DE CHECACUPE.",
            "txPgObjetivo": "CONTRIBUIR CON MECANISMOS DE CALIDAD DE LOS SERVICIOS EDUCATIVOS EN TODO EL ÁMBITO DEL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "POCA IMPLEMENTACIÓN EN INSTITUCIONES EDUCATIVAS  DE SERVICIOS DE SANEAMIENTO BÁSICO, ACCESO A SERVICIO TECNOLÓGICOS COMO AUDIOVISUALES ASÍ COMO  INTERNET",
            "txPgMeta": "I.E. CON INFRAESTRUCTURA MODERNA   A 80%, CON SERVICIOS DE INTERNET A 100% Y CON IMPLEMENTACIÓN CON SISTEMAS DE AUDIOVISUALES EN EL NIVEL PRIMARIO Y NIVEL SECUNDARIO A 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206927,
            "txPgProblema": "CRECIMIENTO DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 05 AÑOS.",
            "txPgObjetivo": "CONTRIBUIR CON MECANISMOS DE CALIDAD DE  SERVICIOS DE SALUD EN EL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "NIÑOS MENORES DE 05 AÑOS NO DISMINUYEN LAS TASAS DE ANEMIA Y DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "REDUCIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA AL 65% EN NIÑOS MENORES DE 5 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206998,
            "txPgProblema": "CARENCIA DE  MANEJO  DE LA COMPETITIVIDAD PRODUCTIVA EN LA CADENA PRODUCTIVA DE LA FIBRA DE ALPACA, Y CARENCIA  DE FORRAJES Y BOTIQUÍN EN ZONAS ALPAQUERAS AFECTADAS POR NEVADAS Y HELADAS PARA MITIGAR LAS EMERGENCIAS.",
            "txPgObjetivo": "FORTALECER LAS CONDICIONES SANITARIAS EN LA PRODUCCIÓN ANIMAL, VEGETAL Y PROCESAMIENTO PRIMARIO DE ALIMENTOS AGROPECUARIOS Y MEJORAMIENTO GENÉTICO, Y MEJORAR LA COMPETITIVIDAD PRODUCTIVA DE LOS AGENTES ECONÓMICOS DEL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "MUY POCO PORCENTAJE QUE LOGRAN MEJORAR SUS CAPACIDADES COMPETITIVAS EN LA PRODUCCIÓN DE FIBRA DE ALPACA\nREDUCCIÓN DE LA TASA DE MORTALIDAD ANIMAL EN LAS ZONAS ALTAS DEL DISTRITO.",
            "txPgMeta": "INCREMENTO DE PORCENTAJE AL 60%  QUE DEBE  MEJORAR SUS CAPACIDADES EN PRODUCCIÓN FIBRA, Y  DOTACIÓN DE INFRAESTRUCTURA,  EQUIPAMIENTO SANITARIO Y  FORRAJERA AL 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207053,
            "txPgProblema": "ESCASA CAPACIDAD PARA LA PRODUCCIÓN,  Y COMPETITIVIDAD PRODUCTIVA DE LA CADENA PRODUCTIVA DE GANADO VACUNO, OVINOS, CUYES Y TRUCHAS EN EL DISTRITO DE CHECACUPE.",
            "txPgObjetivo": "MEJORAR EN EL ASPECTO DE ASISTENCIA SANITARIA EN LA PRODUCCIÓN ANIMAL, VEGETAL Y PROCESAMIENTO PRIMARIO DE ALIMENTOS AGROPECUARIOS Y DE LOS PRODUCTORES AGRARIOS Y ACTORES DE LA CADENA AGROALIMENTARIA, ASIMISMO MEJORAR LA COMPETITIVIDAD PRODUCTIVA DE LOS AGENTES ECONÓMICOS DEL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "POCO PORCENTAJE QUE LOGRAN MEJORAR LA PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD EN GANADO VACUNO, OVINOS, CUYES Y TRUCHAS EN EL DISTRITO DE CHECACUPE.",
            "txPgMeta": "META A ALCANZAR AL 80% DE PRODUCTORES DE GANADO VACUNO, OVINOS, CUYES Y TRUCHAS QUE DEBEN MEJORAR SUS CAPACIDADES DE PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207090,
            "txPgProblema": "CARENCIA DE  CAPACIDADES TÉCNICAS Y COMPETITIVAS EN LA PRODUCCIÓN DE CULTIVOS HORTOFRUTÍCOLAS,  FLORICULTURA Y FORESTALES EN EL  DISTRITO DE CHECACUPE",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES A BASE DE CAPACITACIONES TÉCNICAS Y SANITARIAS EN LA PRODUCCIÓN VEGETAL Y PROCESAMIENTO PRIMARIO DE ALIMENTOS AGROPECUARIOS, ASIMISMO  MEJORAR LA COMPETITIVIDAD PRODUCTIVA DE LOS AGENTES ECONÓMICOS DEL DISTRITO DE CHECACUPE",
            "txPgIndicador": "CARENCIA DE PRODUCTORES HORTOFRUTÍCOLAS Y DE ESPECIES FORESTALES QUE MEJORAN SUS CAPACIDADES TÉCNICAS Y COMPETITIVAS.",
            "txPgMeta": "META A ALCANZAR AL 50% DE PRODUCTORES HORTOFRUTÍCOLAS, ESPECIES  FORESTALES Y FLORICULTURA QUE DEBEN MEJORAN SUS CAPACIDADES TÉCNICAS Y PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207119,
            "txPgProblema": "DEFICIENTE MANEJO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS Y RESIDUOS ORGÁNICOS E INORGÁNICOS EN TODO EL TERRITORIO (ÁMBITO URBANO Y RURAL)",
            "txPgObjetivo": "FORTALECER LA GESTIÓN AMBIENTAL EN EL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "CARENCIA DE CULTURA AMBIENTAL EN EL DISTRITO.",
            "txPgMeta": "MEJOR MANEJO DE LA GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS Y RESIDUOS ORGÁNICOS E INORGÁNICOS DISMINUYENDO AL 5% DE MANEJO DE LA BASURA DE BOTADEROS A RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207166,
            "txPgProblema": "DEGRADACIÓN DE ECOSISTEMAS DE PUNA, PASTOS, AGUA, EROSIÓN DEL SUELO, PRINCIPALMENTE DE ÁREAS DE PASTOREO Y CRIANZA DE CAMÉLIDOS",
            "txPgObjetivo": "REDUCIR LA VULNERABILIDAD DEL RIESGO ANTE DESASTRES EN EL DISTRITO DE CHECACUPE.",
            "txPgIndicador": "POCA MEJORA EN DEGRADACIÓN DE ECOSISTEMAS NATURALES DEL DISTRITO DE CHECACUPE",
            "txPgMeta": "MEJORAMIENTO DE LOS ECOSISTEMAS NATURALES DE 0% HASTA UN 60% DE LA EXISTENCIA ACTUAL, A TRAVÉS DE LA REFORESTACIÓN INTEGRAL CON 4 MILLONES DE PLANTONES DE ESPECIES NATIVAS, PINO Y FRUTALES, EN TODAS LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207203,
            "txPgProblema": "CARENCIA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL CENTRO POBLACIONAL DE CHECACUPE",
            "txPgObjetivo": "MEJORAMIENTO DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "DEFICIENCIA EN LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE, ALCANTARILLADO Y PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN EL ÁMBITO POBLACIONAL DE CHECACUPE AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207228,
            "txPgProblema": "ESCASOS ESPACIOS DE CONCERTACIÓN LOCAL QUE RESPONDA A CONTEXTOS DIFERENCIADOS, TERRITORIAL SOCIAL Y CULTURAL, PARA LA TOMA DE DECISIONES ENTRE LOS ACTORES DE LA SOCIEDAD CIVIL Y EL GOBIERNO LOCAL EN EL DISTRITO DE CHECACUPE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "CARENCIA  DE PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES DE PLANIFICACIÓN IMPLEMENTADOS POR LA MUNICIPALIDAD",
            "txPgMeta": "INCREMENTO DE 40% A 80% DE PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS DE CONCERTACIÓN FORTALECIDAS DESDE LAS COMUNIDADES Y ORGANIZACIONES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207253,
            "txPgProblema": "ESCASA CAPACIDAD Y DÉBIL PARTICIPACIÓN DE LA MUJER Y ORGANIZACIONES DE JÓVENES, PARA LA TOMA DE DECISIONES EN EL DISTRITO DE CHECACUPE",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "CARENCIA  DE PARTICIPACIÓN DE LA MUJER Y LOS JÓVENES EN LA TOMA DE DECISIONES DEL GOBIERNO MUNICIPAL",
            "txPgMeta": "PARTICIPACIÓN DE LA MUJER Y LOS JÓVENES DE 10% A 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207289,
            "txPgProblema": "INADECUADA Y DÉBIL ARTICULACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL E INFORMACIÓN REFERIDA A LA GESTIÓN PÚBLICA EN SU CONJUNTO HACIA LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "CARENCIA DE ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN PARA EL MEJOR FUNCIONAMIENTO DE LA GESTIÓN MUNICIPAL DE CHECACUPE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}