{
    "datoGeneral": {
        "idPlanGobierno": 20011,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9260d22b-c152-49ce-ab95-84eaeb3e941b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bc033f10-dc94-46f5-8b33-13f0f15f03a2.pdf",
        "txCodExpedienteExt": "ERM.2022007446",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171913,
            "txPgProblema": "EL DESARROLLO SOCIAL EN LA PROVINCIA NO HA SIDO ABORDADO COMO CUESTIÓN ORGÁNICA DENTRO DE LOS ANTERIORES GOBIERNOS MUNICIPALES, EN POMABAMBA EXISTEN IMPORTANTES BRECHAS PENDIENTES EN LOS ASPECTOS DE SALUD, EDUCACIÓN, CULTURA Y DEPORTE. A NIVEL PROMOCIONAL SE HA IMPULSADO ALGUNOS PROGRAMAS DESARTICULADAMENTE, CON ESCASOS RESULTADOS, COMO EN EL ÁREA DE DEPORTE, QUE DEBIDO A LA ESCASA INFRAESTRUCTURA DEPORTIVA DE PROPIEDAD MUNICIPAL Y CENTROS DE ESPARCIMIENTO INFANTIL, SE HA LIMITADO POR COMPLETO EL ACCESO A LOS JÓVENES Y NIÑOS.\nEN EL PROPÓSITO DE SUPERAR ESTAS DEFICIENCIAS, NUESTRA VISIÓN ES DESARROLLAR UN PLAN DE APOYO A LA EDUCACIÓN, TANTO EN LO CONCERNIENTE A LA FORMACIÓN TEMPRANA, A LAS ACTIVIDADES EN COLEGIOS, COMO UNA MUY IMPORTANTE PARTICIPACIÓN EN EL LOGRO DE LA PROFESIONALIZACIÓN DE LOS JÓVENES.",
            "txPgObjetivo": "ASÍ MISMO, OFRECEREMOS UNA PROPUESTA INTEGRAL DEL CUIDADO DE LA SALUD, ARTICULANDO LA MULTIPLICIDAD DE FACTORES QUE PERMITAN EL MEJORAMIENTO DE ESA CALIDAD DE VIDA QUE RECLAMAN LOS VECINOS DE POMABAMBA. NUESTRO GOBIERNO ESTARÁ ORIENTADO A LA COORDINACIÓN INTERSECTORIAL CON LA RED DE SALUD CONCHUCOS NORTE Y POSTA MÉDICA DE ESSALUD Y EL HOSPITAL DE POMABAMBA, PARA ALCANZAR EL CUIDADO INTEGRAL DE LA SALUD, PROMOVIENDO Y DESARROLLANDO PROCESOS EDUCATIVOS E INFORMATIVOS, QUE PRIVILEGIEN LA VISIÓN PREVENTIVA Y PROMOCIONAL DE LA SALUD, SIN DESMEDRO DE LA ATENCIÓN RECUPERATIVA EFICIENTE Y DE CALIDAD, TOMANDO EN CONSIDERACIÓN QUE NUESTRA POBLACIÓN MAYORITARIA ES INFANTIL, JUVENIL Y DE TERCERA EDAD.",
            "txPgIndicador": "NUESTRO OBJETIVO FUNDAMENTAL DE NUESTRA GESTIÓN SERÁ LA ATENCIÓN A LA FAMILIA EN SU CONJUNTO, ENTENDIÉNDOLA COMO LA CÉLULA BÁSICA DE LA SOCIEDAD SIN LA CUAL NO ES POSIBLE GENERAR DESARROLLO INTEGRAL. PARTICULARES ÉNFASIS TENDRÁN LA NIÑEZ, ADOLESCENCIA Y ADULTO MAYOR, CUYAS NECESIDADES NO ESTÁN SIENDO ATENDIDAS ACTUALMENTE. ES IMPORTANTE DISEÑAR PROGRAMAS QUE PERMITAN INTEGRAR LOS VALORES FUNDAMENTALES PARA LA CONVIVENCIA, GENERANDO ARMONÍA.",
            "txPgMeta": "1.1.-INSTALACIÓN DE BIO HUERTOS FAMILIAR Y ESCOLAR PARA MEJORAR LA ALIMENTACIÓN DE LOS ESTUDIANTES. \n \n2.1-APOYO CON COMEDORES ESCOLARES EN LOS COLEGIOS JEC. \n2.2.-PROMOVER LA CREACIÓN DE LA ESCUELA DE PADRES. \n2.3.-CREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIO MUNICIPAL. \n2.4 IMPLEMENTACIÓN DE CENTROS TECNOLÓGICOS E INTERNET EN LAS II.EE DE EBR. \n2.5. IMPLEMENTAR UNA BIBLIOTECA VIRTUAL MUNICIPAL. \n2.7. DISTRIBUCIÓN DE PAQUETES ESCOLARES EN COMUNIDADES DE EXTREMA POBREZA.\n3.1. SUSCRIBIR CONVENIOS CON UNIVERSIDADES Y OTRAS INSTITUCIONES PARA LA CAPACITACIÓN Y ESPECIALIZACIÓN DEL PERSONAL DIRECTIVO Y DOCENTE. \n\n4.1. CONSTRUCCIÓN DE UNA INFRAESTRUCTURA PARA EL FUNCIONAMIENTO DE LA FILIAL DE UNA UNIVERSIDAD. \n4.2 SOLICITAR LA INSTALACIÓN DE LA FILIAL DE LA UNASAM SEDE POMABAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172254,
            "txPgProblema": "EN EL GOBIERNO MUNICIPAL PROVINCIAL EXISTE DESINTERÉS POR IMPULSAR PLANES ESTRATÉGICOS SOBRE EL DESARROLLO ECONÓMICO DEL DISTRITO Y LA PROVINCIA, ESTO SE EXPRESA EN LA AUSENCIA DE ACCIONES PROMOTORAS DE ACTIVIDADES. SE REQUIERE LOGRAR MAYORES NIVELES DE EMPLEO Y LA COHESIÓN SOCIAL MEDIANTE UN MERCADO DE TRABAJO MÁS INCLUSIVO.",
            "txPgObjetivo": "AGRICULTURA \n1.1. BRINDAR ASESORÍA TÉCNICA A LOS AGRICULTORES PARA EL BUEN MANEJO DE LAS SEMILLAS. \n1.2. CAPACITAR A LOS AGRICULTORES PARA EL BUEN MANEJO DE SUELOS Y SU FERTILIZACIÓN. \n1.3. BRINDAR ASISTENCIA TÉCNICA PARA EL BUEN MANEJO DE INSECTICIDAS, FUNGICIDAS, PESTICIDAS, ECOLÓGICOS. \n1.4. INSTALAR UNA TIENDA AGROPECUARIA MUNICIPAL. \n1.5. PROMOVER EN EL AGRICULTOR EL CULTIVO DE PRODUCTOS ALTERNATIVOS DE BUENA RENTABILIDAD. \n2.1. GESTIÓN, CONSTRUCCIÓN Y MEJORAMIENTO DE LOS CANALES DE RIEGO Y RESERVORIOS. \n2.2. INSTALAR SISTEMAS DE RIEGO TECNIFICADO PARA EL MEJOR USO DEL RECURSO HÍDRICO. \n2.3. CONSTRUCCIÓN DE RESERVORIOS EN LAS ZONAS ALTAS DE NUESTRA PROVINCIA. \n3.1. BRINDAR ASISTENCIA PROFESIONAL Y TÉCNICO PARA EL BUEN MANEJO DEL CULTIVO DE PLANTAS FRUTÍCOLAS Y FORESTALES. \n3.2. CAPACITAR A LOS AGRICULTORES EN LA BUENA SELECCIÓN E IDENTIFICACIÓN DEL CULTIVO DE PLANTAS FRUTÍCOLAS DE ACUERDO AL SUELO Y CLIMA. \n3.3. IMPLEMENTACIÓN DE VIVEROS FRUTÍCOLAS FORESTALES. \nPECUARIO \n1.1.-CAPACITAR A LOS GANADEROS PARA EL BUEN MANEJO DE LA SANIDAD ANIMAL. \n1.2 INSTALAR MÓDULOS DE GANADO MEJORADO EN LAS COMUNIDADES CON RECURSOS IDENTIFICADOS. \n1.3. DESINFECTAR LAS FUENTES DE AGUA DE CONSUMO ANIMAL PARA EVITAR EL ATAQUE DE LAS ENFERMEDADES. \n1.4 PROMOVER EL CULTIVO DE PASTOS MEJORADOS EN LAS ZONAS ALTO ANDINAS DE LA PROVINCIA. \n\tFORESTACIÓN \n1.1. INSTALAR VIVEROS FORESTALES PARA IMPULSAR PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN, CON PLANTAS NATIVAS Y EXÓTICAS.",
            "txPgIndicador": "LA ECONOMÍA DE LA PROVINCIA DE POMABAMBA TIENE COMO EJE PRINCIPAL LA ACTIVIDAD AGRÍCOLA TRADICIONAL SIN TECNOLOGÍA QUE SE DESARROLLA SOBRE LOS DIVERSOS TIPOS DE SUELO UBICADOS EN DIVERSIDAD DE CLIMAS PROPIOS DE LA PROVINCIA, LA PRODUCCIÓN SATISFACE SOLO EL CONSUMO FAMILIAR Y NO APORTA PARA EL MERCADO , LA ACTIVIDAD PECUARIA ES UNA DE LAS POTENCIALIDADES ECONÓMICAS SOBRE LA CUAL DEBERÍA ESTAR SUSTENTADO LA ECONOMÍA DE LA POBLACIÓN POMABAMBINA, SIN EMBARGO SU DESARROLLO ES TRADICIONAL Y EXTENSIVO, LA PRODUCCIÓN ES MÍNIMA, NO FAVORECE AL DESARROLLO ECONÓMICO DE LA POBLACIÓN; LA ACTIVIDAD FORESTAL ES ESCASA, SE REQUIERE UNA POLÍTICA AMBICIOSA DE FORESTACIÓN EN TODA LA PROVINCIA QUE DEBE FAVORECER PARA EL CONSUMO DE LA POBLACIÓN EN SUS DIVERSAS FORMAS ,ASÍ COMO A LA CONSERVACIÓN Y MEJORAMIENTO DEL MEDIO AMBIENTE.",
            "txPgMeta": "NUESTRA META COMO GESTIÓN PROVINCIAL AL 2026 ES TECNIFICAR EL DESARROLLO AGROPECUARIO, PARA REDUCIR LA BRECHA DE POBREZA Y LA EXTREMA POBREZA ASÍ MISMO IMPULSAR EL TURISMO PARA INCREMENTAR LA ECONOMÍA RURAL Y URBANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172465,
            "txPgProblema": "FALTA DE TRATAMIENTO DE AGUAS SERVIDAS. \n\n2.-FALTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\n\n\n \n3. FALTA DE SANEAMIENTO RURAL Y URBANO.",
            "txPgObjetivo": "1.1 IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS. \n1.2 CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO PARA RESIDUOS SOLIDOS \n2.1. INSTALAR CONTENEDORES DE RESIDUOS SÓLIDOS DIFERENCIADO EN PUNTOS ESTRATÉGICOS DE LA CIUDAD. \n\n3.1 GESTIONAR LA CONSTRUCCIÓN DE MÓDULOS DE SANEAMIENTO AMBIENTAL. \n3.2 PROMOVER CAMPAÑAS DE SENSIBILIZACIÓN PARA EL CUIDADO DEL MEDIO AMBIENTE. \n3.3. INSTALACIÓN DE COCINAS MEJORADAS. \n3.4. CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS PÚBLICOS.",
            "txPgIndicador": "1.-DISMINUCION DEL CAUDAL DE RIO POR EL DESHIELO ACELERADO DE LOS NEVADOS POR CAUSA DE LA CONTAMINACIÓN \n2.- INCREMENTO DE LAS ENFERMEDADES A CAUSA DEL CONSUMO DE AGUA NO POTABILIZADA.\n2.- DISMINUIR EL USO DE FERTILIZANTES SINTÉTICOS COMO INSECTICIDAS Y FUNGICIDAS",
            "txPgMeta": "NUESTRA META COMO GESTIÓN PROVINCIAL AL 2026 ES IMPULSAR LA FORESTACION Y REFORESTACION, ASI COMO LA INSTALACION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS, PARA REDUCIR LOS PROBLEMAS DE CONTAMINACION DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173372,
            "txPgProblema": "1.-FALTA DE ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO. \n2. FALTA DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN EL PRESUPUESTO PARTICIPATIVO Y GESTIÓN MUNICIPAL. \n\n\n3. FALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL Y RENDICIÓN DE CUENTAS.",
            "txPgObjetivo": "1.1. ELABORAR EL PLAN DE DESARROLLO CONCERTADO AL 2040. \n1.2. FORMULAR EL PLAN DE DESARROLLO CONCERTADO CON EL CONCURSO DE PROFESIONALES MULTIDISCIPLINARIOS. \n\n2.1. CONVOCAR A LA SOCIEDAD CIVIL ORGANIZADA EN EL DESARROLLO DEL PRESUPUESTO PARTICIPATIVO. \n2.2. PROMOVER LA ORGANIZACIÓN DE COMITÉS VECINALES, BARRIALES Y COMUNIDADES CAMPESINAS. \n3.1. PROGRAMAR ANUALMENTE LA RENDICIÓN DE CUENTAS MEDIANTE ASAMBLEAS PÚBLICAS. \n3.2. IMPLEMENTAR ADECUADAMENTE LA PÁGINA WEB DE LA MUNICIPALIDAD PARA BRINDAR INFORMACIÓN A LA POBLACIÓN. \n3.3. EDITAR LA REVISTA INFORMATIVA  “POMABAMBA EN MARCHA”",
            "txPgIndicador": "1.1. REESTRUCTURAR LA ESTRUCTURA ORGÁNICA DEL GOBIERNO PROVINCIAL DE POMABAMBA. \n1.2. APLICAR LA SIMPLIFICACIÓN ADMINISTRATIVA PARA UNA ÁGIL GESTIÓN DE LOS USUARIOS. \n\n2.1. DESIGNAR Y CAPACITAR A LOS FUNCIONARIOS Y TRABAJADORES CON VALORES ADECUADOS PARA LA ATENCIÓN AL USUARIO. \n\n3.1. EVITAR EN TODO MOMENTO LA CORRUPCIÓN DE FUNCIONARIOS. \n3.2.. CAPACITAR EN FORMA PERMANENTE A LOS TRABAJADORES PARA ASUMIR RESPONSABLEMENTE SUS FUNCIONES OBTENIENDO RESULTADOS POSITIVOS. \n4.1. ACTUALIZAR PERMANENTEMENTE LOS DOCUMENTOS DE GESTIÓN MOF, ROF, RIC,CAP,PAP, TUPA, POI, PDC, ETC.",
            "txPgMeta": "- CAPACITAR EN EQUIDAD DE GENERO AL PERONAL LABORAL  PARA EL 2026\n-CONSOLIDAR LA CALIDAD DE VIDA LAVORAL DEL PERSONAL A TRAVES DE UN AMBIENTE DE RESPETO Y NO DISCRIMINACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}