{
    "datoGeneral": {
        "idPlanGobierno": 21420,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1695,
        "juradoElectoral": "LIMA ESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7877fa1a-6d81-40e2-bb0d-222b64b95d37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f4451f4-1bb7-4880-a5ca-4689921bfb4d.pdf",
        "txCodExpedienteExt": "ERM.2022009465",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175103,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n (PREVIO DIAGNÓSTICO)\n1. A NIVEL DE LIMA METROPOLITANA EN S.J.L. OCURRE 66 HOMICIDIOS POR AÑO \n2. SOLO EL 91% DE LA POBLACIÓN DE S.J.L. TIENE ACCESO A SERVICIOS BÁSICOS. \n3. BUEN PORCENTAJE DE PREDIOS EN S.J.L. NO TIENEN TÍTULO DE PROPIEDAD.\n4. PERCEPCIÓN DE INSEGURIDAD EN EL POBLADOR DE S.J.L. \n5. ESCASES DE RECURSOS ECONÓMICOS EN LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO \nIDENTIFICAR PUNTOS CRÍTICOS Y MONITOREAR CON SERENAZGO Y PNP\nIDENTIFICAR LOS LUGARES DONDE NO HAY ACCESO DE VIAS, APOYANDO EN SUS PROYECTOS. \nREALIZAR GESTIONAR PARA DOTAR EL TÍTULO DE PROPIEDAD. \nGESTIONAR PARA GESTIONAR LA OBTENCION DE TITULOS DE PROPIEDAD.\nREDUCIR LA PERCEPCIÓN DE INSEGURIDAD EN POBLADORES DE MAYORES DE 15 AÑOS. \nORGANIZAR FERIAS GASTRONÓMICAS LOS DOMINGOS Y FERIADOS.",
            "txPgIndicador": "INDICADORES \n (12.3%) HOMICIDIOS DE LIMA METROPOLITANA OCURRE EN S.J.L.\n9% DE LA POBLACIÓN DE S.J.L. NO TIENE ACCESO A SERVICIOS BÁSICOS    \nEL 58% DE PREDIOS EN  \nSIN TÍTULO DE PROPIEDAD EN SJL\nA NIVEL NACIONAL SOLO EL 43% DE LA POBLACIÓN CON MÁS DE 15 AÑOS CUENTAN CON VIGILANCIA EN SU ZONA.\nEL 100% DE ORGANIZACIONES SOCIALES TIENEN UN DEFICIT ECONÓMICO PARA MANTENER SU FUNCIONAMIENTO.",
            "txPgMeta": "METAS \n(2023 – 2026)\nBAJAR LA OCURRENCIA DE HOMICIDIOS CON TRABAJO DE PREVENCIÓN AL 8% \nDOTAR AL 96% DE LA POBLACIÓN CON SERVICIOS BASICOS PARA MEJORAR SU CALIDAD DE VIDA.\nLOGRAR QUE EL 70% DE PREDIOS CUENTEN CON TÍTULOS DE PROPIEDAD PARA 2026 \nLLEGAR AL 80% DE POBLACIÓN RESPECTO A SU SEGURIDAD Y PROTECCIÓN CON 800 SERENOS.  \nHACER PARTICIPAR AL 80% DE LAS ORGANIZACIONES SOCIALES PARA GENERAR RECURSOS ECONÓMICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178013,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n (PREVIO DIAGNÓSTICO)\n1. UN ALTO PORCENTAJE DE LA ECONOMÍA DE S.J.L. ES INFORMAL. \n2. LA INICIATIVA PRIVADA EN S.J.L. NO TIENE SUFICIENTE RESPALDO LEGAL\n3. ALTO PORCENTAJE DE MOROSIDAD DE CONTRIBUYENTES EN OBLIGACIONES TRIBUTARIAS.\n4. BUEN PORCENTAJE DE GRANDES EMPRESAS Y MYPES DE S.J.L. NO CUMPLEN CON SUS OBLIGACIONES TRIBUTARIAS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO \nFACILITAR EL ACCESO A LA FORMALIDAD EMITIENDO NORMAS FAVORABLES. \nBRINDAR TODO EL APOYO A LAS INVERSIONES QUE SE INSTALEN. \nBAJAR LA MOROSIDAD CON UNA POLÍTICA ADECUADA EN PRESTACIÓN DE SERVICIOS AL VECINO \nTENER UNA COMUNICACIÓN FLUIDA ENTRE LA MDSJ CON LAS MYPES Y GRANDES EMPRESAS.",
            "txPgIndicador": "INDICADORES \nEL 80% DE EMPRENDIMIENTOS ES INFORMAL. \nMEDIANTE ORDENANZA SIMPLIFICAR LOS REQUISITOS PARA SU FORMALIZACIÓN  \nEL 58% DE CONTRIBUYENTES NO CUMPLEN CON SUS OBLIGACIONES TRIBUTARIAS  \nEL 40% DE MYPES Y GRANDES EMPRESAS NO CUMPLEN EN PAGAR SUS OBLIGACIONES TRIBUTARIAS.",
            "txPgMeta": "METAS \n(2023 – 2026)\nBAJAR EL INDICADOR AL 50% RESPECTO A LA FORMALIZACIÓN. \nQUE TODAS LAS INICIATIVAS PRIVADAS LOGREN OBTENER SU AUTORIZACIÓN   \nBAJAR AL 38% LA MOROSIDAD AL 2026. \nBAJAR LA EVASIÓN TRIBUTARIA DE ESTE SECTOR AL 20%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178111,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n (PREVIO DIAGNOSTICO)\n1. 300 PARQUES EN S.J.L. NO TIENEN PUNTOS DE AGUA. \n2. SEGÚN INDICADORES LOS RESIDUOS SÓLIDOS NO SON TRATADOS ADECUADAMENTE EN S.J.L. \n3. ESCASEZ DE ÁREAS VERDES EN S.J.L. \n4. NULAS, SEGREGACIÓN EN LA FUENTE EN LA JURISDICCIÓN QUE CAUSA CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO \nDOTAR DE AGUA A LA MAYORÍA DE LOS PARQUES. \nDOTAR DE MAYOR CAPACIDAD Y CALIDAD DE COMPACTADORAS PARA MEJORAR LA LIMPIEZA. \nINCREMENTAR LAS ÁREAS VERDES PLANTANDO 100 MIL ÁRBOLES \nREALIZAR RECICLAJE EN S.J.L. CON PARTICIPACIÓN DE PERSONAS CON HABILIDADES DIFERENTES.",
            "txPgIndicador": "INDICADORES \nEL 60% DE PARQUES NO TIENEN PUNTOS DE AGUA. \nEL 30% DE RESIDUOS SÓLIDOS SE DEJAN DE RECOGER EN EL DISTRITO DE S.J.L.\nDE LAS 220 MIL VIVIENDAS EN SJL, EL 50% NO CUENTA CON ÁREAS VERDES \nSOLO EL 2% DE RESIDUOS SOLIDOS SON RECICLADOS EN S.J.L.",
            "txPgMeta": "METAS \n(2023 – 2026)\nGESTIONAR PARA TRATAR AGUAS SERVIDAS EN DOS LUGARES DE S.J.L.\nLLEGAR AL 100% DE RECOJO ADECUADO DE RESIDUOS SÓLIDOS. \nEMITIR ORDENANZA QUE OBLIGUE AL VECINO PLANTAR UN ÁRBOL POR CADA VIVIENDA. \nRECICLAR EL 50% DE RESIDUOS SÓLIDOS CON PARTICIPACIÓN DE PERSONAS CON HABILIDADES DIFERENTES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178168,
            "txPgProblema": "PROBLEMA IDENTIFICADO\n (PREVIO DIAGNÓSTICO)\n1. BAJO NIVEL DE PREPARACIÓN EN LOS SERVIDORES ACTUALES. ESPECIALMENTE LA MODALIDAD DE SERVICIOS NO PERSONALES \n2. EXISTENCIA DE CORRUPCIÓN EN LA PARTE ADMINISTRATIVA DE LA MUNICIPALIDAD DE SJL\n3. EXISTENCIA DE TECNOLOGÍA OBSOLETA QUE NO PERMITE ATENDER DE FORMA RÁPIDA AL VECINO",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO \nCAPACITAR DE MANERA SOSTENIDA AL PERSONAL ADMINISTRATIVO. \nERRADICAR TODO SIGNO DE CORRUPCIÓN DURANTE LA GESTIÓN. \nDOTAR CON UNA TECNOLOGÍA MODERNA LAS OFICINAS ADMINISTRATIVAS DE LA MSJL",
            "txPgIndicador": "INDICADORES \nEL 70% DE SERVIDORES POR MODALIDAD SNP, NO ESTÁN PREPARADOS PARA ATENCIÓN ADECUADA \nEXISTENCIA DE RECLAMOS POR CORRUPCIÓN EN TODOS NIVELES DE GESTIÓN \nDEMORAS INJUSTIFICADAS EN LA GESTIÓN ADMINISTRATIVA.",
            "txPgMeta": "METAS \n(2023 – 2026)\nSUSCRIBIR CONVENIOS CON UNIVERSIDADES E INSTITUTOS Y CAPACITARLOS ADECUADAMENTE.\nERRADICAR EN SU TOTALIDAD TODO SIGNO DE CORRUPCIÓN.  \nRENOVAR EL 100% DE COMPUTADORAS Y CONTAR CON UN BUEN SOPORTE TECNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}