{
    "datoGeneral": {
        "idPlanGobierno": 26545,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff8b8703-91b3-4d98-b679-03f216364242.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a438f518-9b36-4aa1-aae6-4b8bf58e9678.pdf",
        "txCodExpedienteExt": "ERM.2022014823",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193356,
            "txPgProblema": "SALUD PUBLICA\nALTO PORCENTAJE  DE DESNUTRICIÓN INFANTIL, ANEMIA A NIVEL DE DISTRITO DE COPALLIN.; DEFICIENTE ATENCIÓN EN LOS NIVELES PRIMARIOS DE ATENCIÓN   ; INADECUADAS INFRAESTRUCTURAS EN LOS DISTINTOS NIVELES DE ATENCIÓN ; FALTA DE EQUIPAMIENTO Y RECURSOS HUMANOS EN LOS NIVELES BÁSICOS ; ALTO PORCENTAJE DE POBLACIÓN RURAL Y URBANA SIN ACCESO A AGUA POTABLE, DESAGUE Y ALCANTARILLADO ; OBRAS SIN LIQUIDAR, PARALIZADOS Y/O JUDICIALIZADAS",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS MUNICIPALES  PARA LA DESNUTRICION Y ANEMIA ; _FORTALECIMIENTO, CONTROL Y SEGUIMIENTO DEL PRIMER NIVEL DE ATENCIÓN EN LAS POSTAS MÉDICAS Y CENTROS DE SALUD PARA QUE EL PERSONAL DE SALUD CUMPLA SU LABOR.; _GESTIONAR LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS EN EL PRIMER NIVEL DE ATENCIÓN DE LOS DISTRITOS, CENTRO POBLADOS Y CASERÍOS.;_ GESTIONAR LA ELABORACIÓN DE FICHAS TÉCNICAS, EXPEDIENTES TÉCNICOS, ASÍ COMO EL FINANCIAMIENTO Y LA EJECUCIÓN DE LOS PUESTOS DE SALUD; _ ELABORAR UN PROGRAMA DE EQUIPAMIENTO DEL PRIMER NIVEL DE ATENCIÓN.; FORTALECER, IMPLEMENTAR Y CAPACITAR A LA UNIDAD DE GESTIÓN MUNICIPAL (UGM) POR PARTE DEL GOBIERNO LOCAL ; INCENTIVAR, CONTINUAR Y/O CREAR PROYECTOS DE SANEAMIENTO URBANO Y RURAL A TRAVÉS DE LA UNIDAD FORMULADORA.; _ EVALUAR Y LIQUIDAR EL PROYECTO: PARALIZADOS",
            "txPgIndicador": "N° DE PLANES , N° DE PROYECTOS A GESTIONAR",
            "txPgMeta": "LOGRAR CUMPLIR MAS DEL 50% DE LO ESTABLECIDO EN EL PLLAN DE GOBIERNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193450,
            "txPgProblema": "EDUCACION : FALTA FORTALECIMIENTO DE HABILIDADES PARENTALES, FALTA DE EDUCACIÓN EN VALORES  , INADECUADAS INFRAESTRUCTURAS EDUCATIVAS INICIAL, PRIMARIA Y SECUNDARIA , FALTA DE PROFESIONALES DE PSICOLOGÍA EN LAS INSTITUCIONES EDUCATIVAS\nRECREACION, CULTURA Y DEPORTE: FALTA ESPACIOS ADECUADOS PARA UNA BUENA RECREACIÓN Y DEPORTE EN EL DISTRITO",
            "txPgObjetivo": "_ IMPLEMENTAR TALLERES (CARPINTERÍA, COSTURA, INDUSTRIAS ALIMENTARIAS, ARTESANÍA) EN LA MUNICIPALIDAD.; _ IMPLEMENTAR EL PROYECTO SOCIO EDUCATIVO: ESCUELA PARA PADRES CON RESULTADOS IMPLEMENTAR UN PROGRAMA SOBRE LA INTELIGENCIA EMOCIONAL.; _ DESTRABAR, REANUDAR Y GESTIONAR LA ELABORACIÓN DE FICHAS TÉCNICAS, EXPEDIENTES TÉCNICOS, ASÍ COMO EL FINANCIAMIENTO Y LA EJECUCIÓN DE INFRAESTRUCTURAS EDUCATIVAS, INICIAL, PRIMARIA Y SECUNDARIA ; _ ARTICULAR LA GESTIÓN DE PROYECTOS INTEGRALES DE MEJORAMIENTO DE MI BARRIO CON PAVIMENTACIÓN DE CALLES + PARQUES, PLAZAS Y/O POLIDEPORTIVOS",
            "txPgIndicador": "N° DE PLANES U PROGRAMAS A IMPLEMENTAR, N° DE PROYECTOS A GESTIONAR",
            "txPgMeta": "CONSOLIDAR UN AVANCE MAYOR AL 50% AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193506,
            "txPgProblema": "TRANSPORTE Y COMUNICACIONES: CAPITALES DE DISTRITO SIN ACCESO DIGITAL; PORCENTAJE DE RED VIAL VECINAL O RURAL SIN PAVIMENTAR ; VÍAS DE COMUNICACIÓN LOCALES A NIVEL DE AFIRMADO SIN MANTENIENDO E INTRANSITABLES; FALTA DE EQUIPAMIENTO URBANO (SEÑALIZACIÓN URBANA)\nENERGÍA: PORCENTAJE DE VIVIENDAS EN EL ÁMBITO URBANO Y RURAL SIN ACCESO AL SERVICIO ELÉCTRICO",
            "txPgObjetivo": "_ CONTINUAR LAS GESTIONES A TRAVÉS DEL MTC, PARA PODER ACCEDER AL PROGRAMA “TODOS CONECTADOS” MEDIANTE EL SUB PROGRAMA “CONECTA SELVA” ; _ GESTIONAR O CONTINUAR CON LA INVERSIÓN DEL PROYECTO: MEJORAMIENTO A NIVEL DE TRATAMIENTO SUPERFICIAL BICAPA CARRETERA CENTRO POBLADO PECA PALACIOS - COPALLIN, DISTRITO DE COPALLIN-BAGUA - AMAZONAS. ; _ GESTIONAR A TRAVÉS DEL GOBIERNO PROVINCIAL Y REGIONAL EL MEJORAMIENTO DE LAS VÍAS VECINALES.; _ GESTIONAR EN COORDINACIÓN CON LOS GOBIERNOS PROVINCIALES PARA LA IMPLEMENTACIÓN DE EQUIPAMIENTO URBANO; _ GESTIONAR ANTE EL MINISTERIO DE ENERGÍA Y MINAS EL MEJORAMIENTO DEL SERVICIO DE\nALUMBRADO PÚBLICO",
            "txPgIndicador": "N° DE PROYECTOS A GESTIONAR",
            "txPgMeta": "LOGRAR UN AVANCE MAYOR AL 50% DE LO PROPUESTO AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193587,
            "txPgProblema": "AGRICULTURA Y RIEGO: FALTA DE COORDINACIÓN CON LA COMUNIDAD CAMPESINA PARA LA DELIMITACIÓN DE TERRENOS URBANOS.; ALTO PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIOS DE ASISTENCIA; FALTA FOMENTAR LA REACTIVACIÓN DE LAS COOPERATIVAS, FOMENTAR LAS ASOCIACIONES Y FORTALECER DESDE EL DISTRITO",
            "txPgObjetivo": "GESTIONAR EN COORDINACIÓN CON LA COMUNIDAD CAMPESINA LA OBTENCIÓN DE DELIMITACIÓN DE TERRENOS URBANOS Y PODER ACCEDER A PROGRAMAS DE AGRO IDEAS Y PRO COMPITE ; \n_ FOMENTAR, IMPLEMENTAR Y FORTALECER DESDE LA MUNICIPALIDAD DISTRITAL DE COPALLIN EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL Y REGIONAL LA AGRICULTURA TECNIFICADA, EL USO EFICIENTE DEL SUELO, DIVERSIFICACIÓN E INCREMENTO DE LA PRODUCCIÓN, PROMOCIÓN DE FERTILIZANTES ECO AMIGABLES.; _ IMPULSAR A TRAVÉS DEL GOBIERNO LOCAL A LA FORMALIZACIÓN PARA IMPLEMENTAR PROYECTOS AGROPECUARIOS.",
            "txPgIndicador": "N° DE PROYECTOS A GESTIONAR",
            "txPgMeta": "LOGRAR CUMPLIR MAYOR AL 50% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193638,
            "txPgProblema": "COMERCIO EXTERIOR Y ECOTURISMO: ALTO PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS-, FALTA IMPLEMENTAR MERCADOS CON CALIDAD Y SALUBRIDAD",
            "txPgObjetivo": "_PROMOVER, MEJORAR Y DIFUNDIR EL TURISMO EN TODO EL DISTRITO, ;\nMAYOR PRESENCIA Y CONTROL DEL PERSONAL DE SALUD EN LOS MERCADOS.",
            "txPgIndicador": "N° DE PROGRAMAS A GESTIONAR",
            "txPgMeta": "CUMPLIR LO PROPUESTO MAYPR AL 50% AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193691,
            "txPgProblema": "FORESTACIÓN :\nALTO PORCENTAJE DE TALA INDISCRIMINADA Y FALTA DE REFORESTACIÓN CON ÁRBOLES MADERABLES SOSTENIBLES ; ÁREAS NATURALES PROTEGIDAS CON VIGILANCIA Y CONTROL QUE OPERAN INADECUADAMENTE",
            "txPgObjetivo": "_ MAYOR CONTROL DE LA TALA INDISCRIMINADA \n_ FOMENTAR LA REFORESTACIÓN CON PROGRAMA “COPALLIN TE QUIERO SIEMPRE VERDE” TENIENDO COMO META LA PLANTACIÓN DE 20,000.00 ÁRBOLES MADERABLES.\n_ MEJORAR LA OPERATIVIDAD DE LA ORGANIZACIÓN PARA OBTENER MEJORES RESULTADOS DE NUESTRAS ÁREAS NATURALES PROTEGIDAS",
            "txPgIndicador": "N° DE PROGRAMAS A IMPLEMENTAR",
            "txPgMeta": "LOGRAR UN PORCENTAJE MAYOR AL 50% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193723,
            "txPgProblema": "AMBIENTE: RESIDUOS SÓLIDOS Y ENERGÍA LIMPIA SIN UN CORRECTO TRATAMIENTO Y/O SIN INTERVENCIÓN.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL EN EL DISTRITO, PROMOVIENDO LA GESTIÓN DE RESIDUOS DESDE LA GENERACIÓN DE LOS MISMOS, CON LA SEGREGACIÓN, RECICLAJE, ETC. \n\n_ CREAR Y/O IMPLEMENTAR PROYECTO DE BOTADEROS PARA LOS RESIDUOS NO BIODEGRADABLES.\n\n_PROMOCIÓN Y FOMENTO DE LA GENERACIÓN DE ENERGÍA LIMPIA Y RENOVABLE, SOLAR, EÓLICA, ETC.",
            "txPgIndicador": "N° DE PROYECTOS A GESTIONAR",
            "txPgMeta": "CUMPLIR EL OBJETIVO MAYOR AL 75% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193741,
            "txPgProblema": "RIESGO DE DESASTRES: PORCENTAJE DE VIVIENDAS EN EL ÁMBITO RURAL EN PELIGRO DEBIDO A LA POSIBLE REACTIVACIÓN DEL DESLIZAMIENTO DEL AÑO 1983 Y AÑO 2015, ETC. (INGEMMET)",
            "txPgObjetivo": "_EVALUACIÓN CONTINUA EN LOCALIDADES DE ALTO RIESGO DE DESASTRES. \n_INSTALAR CENTRO DE RESPUESTA INMEDIATA ANTE DESASTRES",
            "txPgIndicador": "N° DE PLANES A IMPLEMENTAR",
            "txPgMeta": "CUMPLIR MAS DEL 50% AL 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193781,
            "txPgProblema": "FALTA DE ORGANIZACIÓN Y BUEN FUNCIONAMIENTO DE LAS ENTIDADES PÚBLICAS DE COPALLIN; EXCESO DE BUROCRACIA.; FALTA DE INFORMACIÓN A LA POBLACIÓN DE LAS ACTIVIDADES Y AVANCES",
            "txPgObjetivo": "_IMPLEMENTACIÓN DE SISTEMA DE CALIDAD INSTITUCIONAL PARA LA ELABORACIÓN Y EJECUCIÓN DE PROGRAMAS Y PROYECTOS DE INVERSIÓN, QUE GARANTICE EL SEGUIMIENTO ADECUADO Y TRANSPARENTE DE LAS INVERSIONES. CAPACITACIÓN DE PERSONAL Y EQUIPAMIENTO ADECUADO PARA LA GESTIÓN PÚBLICA.  ; _REALIZAR RENDICIÓN DE CUENTAS Y AVANCES DE LA GESTIÓN",
            "txPgIndicador": "N° DE PLANES A IMPLEMENTAR",
            "txPgMeta": "LOGRAR UN AVANCE MAYOR AL 50% AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}