{
    "datoGeneral": {
        "idPlanGobierno": 22999,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fe39ff0d-cd0d-47fa-91f0-565395e37156.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1d50e041-b994-45ce-8533-56b8a976a9de.pdf",
        "txCodExpedienteExt": "ERM.2022017394",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219030,
            "txPgProblema": "EDUCACION\n\t\t\n1.\tBAJOS NIVELES DE COMPRENSIÓN LECTORA Y MATEMÁTICA, DEFICIENTES CONDICIONES DE \nINFRAESTRUCTURA EDUCATIVA EN ALGUNOS LUGARES DEL DISTRITO DE ACCHA.\n2.\tLOS ALUMNOS EGRESADOS DEL NIVEL SECUNDARIO NO CUENTAN CON OPORTUNIDADES PARA  \nINGRESAR A CENTROS DE NIVEL SUPERIOR POR BAJOS RECURSOS ECONÓMICOS Y POR FALTA DE BRINDAR OPORTUNIDADES DE SUPERACIÓN.\n3.\tESCASES DE OPORTUNIDAD LABORAL Y FUERTE MIGRACIÓN DE JÓVENES.\n4.\tMUCHOS DE LOS JÓVENES, MUJERES Y POBLACIÓN EN GENERAL SON DESEMPLEADOS POR UN  TIEMPO CONSIDERABLE.\n\nSALUD\n\n1.\tDIFERENCIA DE PERSONAL MÉDICO PARA ATENCIÓN EN LA SALUD EN EL DISTRITO.\n2.\tALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL.\nAGUA Y SANIAMIENTO.\n1.\tFALTA MEJORAMIENTO Y AMPLIACIÓN DE ACCESO A SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL.\n2.\tBAJO NIVEL DE CONOCIMIENTO DE LA ADMINISTRACIÓN DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "EL PLAN DE MOVIMIENTO REGIONAL INKA PACHACUTEQ ESTÁ ORIENTADO A REDUCIR EL HAMBRE Y LA POBREZA, DISMINUIR LA DESIGUALDAD SOCIAL MEDIANTE UNA ACCIÓN DEL ESTADO (MUNICIPIO) QUE GARANTICE EL EJERCICIO UNIVERSAL DE LOS DERECHOS FUNDAMENTALES Y EL ACCESO DE UNA UNIVERSAL A SERVICIOS PÚBLICOS GRATUITOS, DE CALIDAD E INTERCULTURALES A TODOS, Y QUE DESTIERRE TODA FORMA DE DISCRIMINACIÓN SOCIAL.\nALCANZAR UN DESARROLLO INTEGRAL, SOSTENIDO, SOSTENIBLE Y ARMÓNICO, EN ARAS DE MEJORAR Y ELEVAR EL NIVEL Y CALIDAD DE VIDA DEL DISTRITO DE ACCHA, EN TODAS SUS COMUNIDADES EN CONJUNTO, ASÍ COMO DE LOGRAR UNA GESTIÓN.",
            "txPgIndicador": "ES INTERESANTE ANALIZAR LOS RESULTADOS DE LA PEA OCUPADA SEGÚN OCUPACIÓN PRINCIPAL; DONDE EL 36.4% DEFINE LA AGRICULTURA COMO PRINCIPAL OCUPACIÓN Y EL 33.2% DEFINE LOS TRABAJOS NO CALIFICADOS (OBREROS, PEÓN, VENDEDORES AMBULANTES Y AFINES) COMO SU PRINCIPAL FUENTE DE TRABAJO.\nPERO SI ANALIZAMOS LOS RESULTADOS DE LA PEA OCUPADA SEGÚN ACTIVIDAD ECONÓMICA, OBSERVAREMOS QUE EL 61.3% DE LAS PERSONAS ECONÓMICAMENTE ACTIVA SE DEDICA A LA AGRICULTURA, GANADERÍA Y AFINES.",
            "txPgMeta": "EL 100% DE LOS ALUMNOS CUENTAN CON\nINFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO. -INCREMENTO DE 5% DEL NIVEL SATISFACTORIO DE COMPRENSIÓN LECTORA Y MATEMÁTICA.(ECE).\n-DISMINUIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL EN UN 5%.\n-REDUCIR SIGNIFICATIVAMENTE LA MORBILIDAD CAUSADA POR ENFERMEDADES TRANSMISIBLES Y NO TRANSMISIBLES.\n-REDUCIR SIGNIFICATIVAMENTE LA MORTALIDAD CAUSADA POR ENFERMEDADES TRANSMISIBLES Y NO TRANSMISIBLES.\n-EL 100% DE LA JASS TIENEN CONOCIMIENTO DE LA ADMINISTRACIÓN DE AGUA Y SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219220,
            "txPgProblema": "1.\tBAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n2.\tPEQUEÑO Y MEDIANO PRODUCTOR CON BAJO NIVEL PRODUCTIVO Y DÉBIL ARTICULACIÓN AL                  \n              MERCADO\n3.\tDÉBIL ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n4.\tBAJOS NIVELES DE RENTABILIDAD DE LA PRODUCCIÓN AGRÍCOLA.\n5.\tDEFICIENTE USO DE RECURSO HÍDRICO\n6.          FALTA DE CAPACITACIÓN A LOS PRODUCTORES\nTRANSPORTES Y COMUNICACIONES\n¿\t\tPROBLEMAS IDENTIFICADOS\n1.\tINSUFICIENTE E INADECUADO INFRAESTRUCTURA DE TRANSPORTE VIAL.\n2.\tDIFÍCIL ACCESO A CENTROS DE PRODUCCIÓN AGRÍCOLA.\n3.\tDEFICIENTE TELECOMUNICACIÓN EN ALGUNAS ZONAS DEL DISTRITO.",
            "txPgObjetivo": "ESTA DIMENSIÓN SE BASA EN EL DESARROLLO ECONÓMICO LOCAL CON SENTIDO SOCIAL Y EQUIDAD DE GÉNERO, MEDIANTE LA GESTIÓN DE\nPROYECTOS PRODUCTIVOS AL GOBIERNO NACIONAL, REGIONAL Y LOCAL CON EL OBJETIVO DE FORTALECIENDO EL SECTOR AGROPECUARIO, GENERANDO CONDICIONES PROPICIAS PARA SU DESARROLLO POTENCIAL Y QUE SEAN INDEPENDIENTES.",
            "txPgIndicador": "DE ACUERDO AL CENSO AGROPECUARIO EXISTEN 1032 UNIDADES AGROPECUARIAS CON TIERRA, DE LOS CUALES SEIS (6) SON COMUNIDADES CAMPESINAS Y 4 ESTÁN CONSIDERADOS COMO OTROS.\nEL TOTAL DE LA SUPERFICIE AGROPECUARIA ES DE 17,813.03 HECTÁREAS, DE LAS CUALES 14,517.48 PERTENECEN A TIERRAS COMUNALES Y 3,260.91 A CAMPESINOS (PERSONAS NATURALES).",
            "txPgMeta": "DESARROLLAR UNA AGRICULTURA Y GANADERÍA DIVERSIFICADA FOMENTANDO LA COMPETITIVIDAD Y \n              SOSTENIBILIDAD.\n2.\tASISTENCIA TÉCNICA PERMANENTE A LOS PRODUCTORES\n3.\tIMPULSAR LA ARTICULACIÓN ASOCIATIVA Y ACCESO AL MERCADO LOCAL, REGIONAL Y NACIONAL\n4.\tFORTALECER A LA ASOCIACIÓN DE PRODUCTORES CON ENFOQUE DE CREACIÓN DE COOPERATIVAS LEY N° 31335, LEY DE PERFECCIONAMIENTO DE LA ASOCIATIVIDAD DE LOS PRODUCTORES AGRARIOS EN COOPERATIVAS AGRARIAS.\n5.\tIMPLEMENTAR UN CENTRO DE ACOPIO DE CEREALES Y GRANOS ANDINOS (PRODUCTOS AGROS ECOLÓGICOS). INDUSTRIALIZACIÓN DE PRODUCTOS DE LA ZONA CON GARANTÍA DE  LEY DE COMPRAS ESTATALES DE ALIMENTOS DE ORIGEN EN LA AGRICULTURA FAMILIAR-LEY-N° 31071",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219594,
            "txPgProblema": "1. DEFICIENTE MANEJO DE GESTIÓN\nINTEGRAL DE RESIDUOS SÓLIDOS Y EFLUENTES LÍQUIDOS. \nQUEMA INDISCRIMINADA DE CERROS\n2.BAJO NIVEL DE CULTURA AMBIENTAL\n3.ESCACEZ DEL RECURSO HÍDRICO\n4. PRESENCIA DE DESASTRES NATURALES POR CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "SE FORTALECERÁ LA GESTIÓN AMBIENTAL CON EL MANEJO ADECUADO DE CUENCAS Y DE RECURSOS NATURALES (SUELO AGUA), ADEMÁS DE GENERAR ESTRATEGIAS PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA GESTIÓN DE RIESGOS.",
            "txPgIndicador": "EL 70% DE RESIDUOS SOLIDOS NO SON MANEJADAS ADECUADAMENTE\nPERDIDA DE SUPERFICIE TERRITORIAL ES CON ALTO INDICE CADA AÑO\n48% DE PPLANTAS DE REFORESTACION SON QUEMADAS EN LOS ULTIMOS AÑOS",
            "txPgMeta": "-ELABORAR UN PLAN INTEGRAL DE GESTIÓN DE\nRESIDUOS SÓLIDOS Y EFLUENTES LÍQUIDOS. -CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA FÍSICA DEL RELLENOS SANITARIO Y POZAS DE OXIDACIÓN).\nIMPLEMENTAR PROGRAMAS DE GESTIÓN AMBIENTAL FORTALECIENDO EL GRADO DE CONCIENCIA Y CULTURA AMBIENTAL EN LA SOCIEDAD.\n-COSECHA DE AGUA Y CONSERVACIÓN DE SUELOS -FORESTACIÓN Y REFORESTACIÓN DE CABECERAS DE CUENCAS CON PLANTAS NATIVAS.\nGESTIONAR POR CASOS DE EMERGENCIA Y DESASTRES NATURALES POR FENÓMENOS\nNATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219723,
            "txPgProblema": "1. PRESENCIA DE CONFLICTOS COMUNALES POR LINDERAJES.\n2. FALTA DE INSTRUMENTO DE ORDENAMIENTO TERRITORIAL.\n3.DÉBIL PARTICIPACIÓN DE\nLAS ORGANIZACIONES SOCIALES Y\nPRODUCTIVAS (SOCIEDAD CIVIL), EN ESPACIOS DE TOMA DE DECISIONES PARA IMPULSAR EL DESARROLLO LOCAL.\n4. BRECHA SIGNIFICATIVA DE DESIGUALDAD DE GÉNERO.\n5.INCREMENTO DE LA\nINSEGURIDAD CIUDADANA.\n6. DESCONFIANZA SIGNIFICATIVA DE LA GESTIÓN PUBLICA POR ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "EL OBJETIVO PRIMORDIAL ES FORTALECER EL LIDERAZGO DEL CUERPO EDIL Y AFIANZAR LA RELACIÓN ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL, A TRAVÉS DE UNA GESTIÓN TRANSPARENTE, HONESTA, EFICIENTE Y PARTICIPATIVA. NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL\nDESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN TERRITORIAL Y LA SEGURIDAD. NUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN IMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, BRECHAS CONCLUIDAS, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS.",
            "txPgIndicador": "UNOS 85% DE LA POBLACION DESCONTENTOS CON LA GOBERNABILIDAD\nPERDIDA DE CONFIANZA EN CUANTO A COMPROMISOS, ENCREMENTO DE PROBLEMAS TERRITORIALES.",
            "txPgMeta": "CREAR PROGRAMAS DE SANEAMIENTO FÍSICO Y LEGAL DE LOS PREDIOS QUE GARANTIZAN LA PROPIEDAD COLECTIVA-COMUNAL E INDIVIDUAL \nELABORAR UN PLAN DE ORDENAMIENTO TERRITORIAL.\nFORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE PARA SU PARTICIPACIÓN MEDIANTE SU RECONOCIMIENTO INSTITUCIONAL COMO ESPACIOS PÚBLICOS PARA TRANSPARENTAR Y VIGILAR LA GESTIÓN PUBLICA.\nFORTALECIMIENTO DE CAPACIDADES Y GARANTIZAR EL ESTADO DE DERECHO Y LA GOBERNABILIDAD FORTALECIENDO HA\nORGANIZACIÓN DE MUJERES. Y ORGANIZACIONES PRODUCTORAS\nFORTALECER LOS MECANISMOS DE SEGURIDAD CIUDADANA PARA ASEGURAR LA CONVIVENCIA PACÍFICA Y REDUCIR LOS DELITOS Y FALTAS.\n-MEJORAMIENTO DE LOS SISTEMAS DE CONTROL CON UNA FISCALIZACIÓN CONFORMADA POR COMITÉS DE VIGILANCIA.\n-AUDIENCIAS PÚBLICAS SEGÚN CITADO POR LEY. -INFORMES SEGÚN LO SOLICITADO POR EL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}