{
    "datoGeneral": {
        "idPlanGobierno": 29182,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c98eb8c0-aa38-4617-a3e4-2c11316eaa5f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3210240-76f6-4846-8dd6-518d5c3af2d2.pdf",
        "txCodExpedienteExt": "ERM.2022015000",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208831,
            "txPgProblema": "INSUFICIENTE OFERTA DE SERVICIOS DE SALUD DE CALIDAD DE PARTE DEL\nGOBIERNO CENTRAL YA SEA A TRAVÉS DEL MINSA, ESSALUD.",
            "txPgObjetivo": "IMPLEMENTAR Y PROMOVER LAS BUENAS PRÁCTICAS DE SALUD Y ESTILOS DE\nVIDA SALUDABLE A TRAVÉS DE LA ACTIVIDAD FÍSICA, RECREATIVA Y DEPORTIVA ENTRE OTROS PARA LA PREVENCIÓN DE ENFERMEDADES EN LOS DIFERENTES GRUPOS ETARIOS.",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO A SERVICIOS\nBÁSICOS DE SALUD.\nLAS POBLACIONES VULNERABLES SE SIENTEN ATENDIDOS EN SU SALUD.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN DE LA PROVINCIA CUENTA CON ACCESO A SERVICIOS\nBÁSICOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208869,
            "txPgProblema": "DESNUTRICIÓN INFANTIL Y EN EL ADULTO MAYOR.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS LOS PROGRAMAS DE COMPLEMENTACIÓN\nALIMENTARIA, IMPLEMENTADO POLÍTICAS CONTRA LA\nDESNUTRICIÓN.",
            "txPgIndicador": "LA POBLACIÓN VULNERABLE (INFANTES Y ADULTO MAYOR) CUENTAN CON ATENCIÓN DE LOS COMEDORES POPULARES PRIVILEGIADOS.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN INFANTIL Y ETARIA CUENTA CON EL APOYO MUNICIPAL EN SU ALIMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208899,
            "txPgProblema": "INSUFICIENTE OFERTA DE ATENCIÓN DE SALUD DE MASCOTAS Y DEFICIENTE\nCULTURA DE TENENCIA RESPONSABLE.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LA VETERINARIA MUNICIPAL Y EL ALBERGUE MUNICIPAL\nDE MASCOTAS.",
            "txPgIndicador": "DISMINUCIÓN DE ANIMALES ABANDONADOS. SE CUENTA CON UN CENTRO DE SALUD VETERINARIA.",
            "txPgMeta": "DISMINUIR AL 30% EL ESTADO CALAMITOSO DE MASCOTAS Y OTROS ANIMALES DE TENENCIA FAMILIAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208918,
            "txPgProblema": "LA POLÍTICA DE ADMINISTRACIÓN DEL PRESUPUESTO EN EL GOBIERNO LOCAL PROVINCIAL DE AMBO, ACTUALMENTE SE CARACTERIZA POR SER UNA ADMINISTRACIÓN ARTESANAL. TODO ESTO OCURRE POR DESCONOCIMIENTO DE GESTIÓN PÚBLICA DE LA AUTORIDAD EDIL.",
            "txPgObjetivo": "LA ADMINISTRACIÓN DE LOS RECURSOS FINANCIEROS DE LA COMUNA, ESTARÁ BAJO LA DIRECCIÓN DE FUNCIONARIOS DEL RAMO Y BAJO EL ESTRICTO CONTROL Y FISCALIZACIÓN DEL OCI.",
            "txPgIndicador": "HA MEJORADO LA ADMINISTRACIÓN Y LA CAPTACIÓN DE RECURSOS DIRECTAMENTE RECAUDADOS; Y LAS PARTIDAS DEL FONCOMUN SON TÉCNICAMENTE DISTRIBUIDOS Y UTILIZADOS.",
            "txPgMeta": "LA ADMINISTRACIÓN DE LA GESTIÓN MUNICIPAL HA MEJORADO EN UN 80%, MEJORANDO LA CREDIBILIDAD DE LA CIUDADANÍA AMBINA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208925,
            "txPgProblema": "LA GESTIÓN NO HA CONSIDERADO LA NECESIDAD DE CAPACITAR AL PERSONAL PERMANENTE Y MUCHO MENOS DE SELECCIONAR TALENTOS HUMANOS CALIFICADOS PARA EL DESEMPEÑO DE LA FUNCIÓN ADMINISTRATIVA DE LA COMUNA.",
            "txPgObjetivo": "LA INSTITUCIÓN MUNICIPAL, HA CONSIDERADO DE NECESIDAD EVALUAR AL PERSONAL NOMBRADO ASIGNADO A CARGOS DE RESPONSABILIDAD, PREVIA CAPACITACIÓN, Y SE TOMARÁN LOS SERVICIOS DE NUEVO PERSONAL PREVIA ESTRICTA SELECCIÓN DE CAPACIDADES Y MERITOCRACIA.",
            "txPgIndicador": "LOS PUESTOS DE RESPONSABILIDAD EJECUTIVA, HAN SIDO CUBIERTOS POR PERSONAL CALIFICADO Y CAPACITADO, LOGRANDO UN MEJOR SERVICIO A LA COMUNIDAD AMBINA.",
            "txPgMeta": "EL 90% DE LOS CARGOS DE RESPONSABILIDAD HAN SIDO CUBIERTO POR ESPECIALISTAS EN GESTIÓN ADMINISTRATIVA MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208941,
            "txPgProblema": "EN ESTE RUBRO ES MUY CLARO LA POSICIÓN DE LA ADMINISTRACIÓN DEL ACTUAL GOBIERNO LOCAL, TODA VEZ QUE, AL NO CONTAR CON UN CRITERIO TÉCNICO EN EL MANEJO DEL PRESUPUESTO, SU POLÍTICA FISCAL ES COMPLETAMENTE ANTICUADO Y SIN HORIZONTE, DEJANDO COMO RESULTADO UNA PÉSIMA GESTIÓN DE LOS RECURSOS DEL TESORO MUNICIPAL DE AMBO.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO DEL AHORRO INTERNO, PARA CUYO EFECTO SE APLICARÁN POLÍTICAS QUE PERMITIRÁN MAXIMIZAR LA EFICIENCIA Y EFICACIA DE NUESTROS RECURSOS, MINIMIZANDO LOS COSTOS. ASÍ MISMO SE MEJORA LA ASIGNACIÓN Y TRANSPARENCIA DEL GASTO MUNICIPAL, PARA ESTO, INFORMANDO SOBRE LA MARCHA DEL ESTADO ECONÓMICO CADA 180 DÍAS.",
            "txPgIndicador": "SE CUMPLE CON TODOS LOS COMPROMISOS ASUMIDOS POR LA GESTIÓN, SIN DIFICULTADES, CUMPLIENDO ESTRICTAMENTE EL CRONOGRAMA DE PAGOS.",
            "txPgMeta": "EL 95% DE PROVEEDORES DE LA MUNICIPALIDAD PROVINCIAL DE AMBO, MUESTRAN SU SATISFACCIÓN CON LA GESTIÓN DE ABUNDIO SOLORZANO B. COMO ALCALDE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209014,
            "txPgProblema": "LOS RECURSOS HÍDRICOS NO HAN SIDO CLASIFICADOS DE ACUERDO CON SUS USOS Y PADRONES DE CALIDAD ESPECÍFICOS PARA CADA TIPO DE UTILIZACIÓN COMO:\n CONSUMO HUMANO, PRESERVACIÓN DEL EQUILIBRO EN COMUNIDADES ACUÁTICAS, RECREACIÓN, IRRIGACIÓN, ACUICULTURA Y ACTIVIDADES DE PESCA.",
            "txPgObjetivo": "ELABORAR LOS PLANES DE RECURSOS HÍDRICOS QUE SON DOCUMENTOS QUE DEFINEN LA AGENDA DE UNA REGIÓN Y EN LO PARTICULAR LA PROVINCIA DE AMBO, INCLUYENDO INFORMACIONES SOBRE ACCIONES DE GESTIÓN, PROYECTOS, OBRAS E INVERSIÓN PRIORITARIOS. ADEMÁS, SUMINISTRARA DATOS ACTUALIZADOS QUE CONTRIBUYEN PARA EL ENRIQUECIMIENTO DE LAS BASES DE DATOS DE ANA (AGENCIA NACIONAL DE AGUAS).",
            "txPgIndicador": "USO ADECUADO DE LAS FORTALEZAS HÍDRICAS EN LA PROVINCIA DE AMBO Y PROTECCIÓN DE LOS MANANTIALES NATURALES CON EL USO CORRECTO DEL AGUA NATURAL.",
            "txPgMeta": "1.70% DE LOS RECURSOS HÍDRICOS EN EL TERRITORIO DE LA PROVINCIA DE AMBO ESTÁ IDENTIFICADOS Y DEBIDAMENTE UTILIZADOS, EN EL USO HUMANO, ACTIVIDAD AGRÍCOLA, PECUARIA, PISCICULTURA, CONSTRUCCIÓN, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209040,
            "txPgProblema": "EL CASI NULO INTERÉS DE LAS GESTIONES PASADAS SOBRE EL TEMA DE RECICLO DEL AGUA, HA GENERADO: CONSUMO MAYOR DE RECURSOS HÍDRICOS, PRINCIPALMENTE DE AGUA POTABLE SIN CONTROL, GENERANDO EL \nDESEQUILIBRIO EN LA SOSTENIBILIDAD. IGUALMENTE ES CAUSA DEL \nAUMENTO DE LANZAMIENTO DE EFLUENTES EN CUERPOS HÍDRICOS, OCASIONANDO INVERSIONES ALTAS CON RETORNO BAJOS",
            "txPgObjetivo": "SE PROPONES: TRATAMIENTO SECUNDARIOS Y TERCIARIOS DE CLOACAS Y EFLUENTES, FILTRACIÓN, INCLUYENDO FILTRACIÓN CON LECHOS ADSORBENTE\nDESINFECCIÓN PARA LA REMOCIÓN DE PARÁSITOS, BACTERIAS Y PATÓGENOS",
            "txPgIndicador": "SE HA LOGRADO UN SEGUNDO USO DEL AGUA RECICLADO EN: IRRIGACIÓN PAISAJÍSTICA COMO PARQUES, CEMENTERIOS, CINTURONES VERDES, CÉSPEDES RESIDENCIALES\nIRRIGACIÓN DE CAMPOS PARA CULTIVOS: PLANTEO DE FORRAJERO, PLANTAS FIBROSAS Y DE GRANOS, PLANTAS ALIMENTICIAS, VIVEROS DE PLANTAS ORNAMENTALES, PROTECCIÓN CONTRA ESCARCHAS.",
            "txPgMeta": "EL 30% DE LOS RECURSOS HÍDRICOS UTILIZADOS HAN SIDO RECUPERADOS Y SE LES ESTÁ DANDO UN SEGUNDO USO EN LAS ZONAS URBANAS, PARA REGADÍO DE PARQUES, LAVADEROS DE VEHÍCULOS, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209143,
            "txPgProblema": "NUESTRAS AUTORIDADES REGIONALES NI LOCALES DE LAS CIUDADES A NIVEL REGIÓN HUÁNUCO NO HAN CONSIDERADO EN SUS PLANES DE GOBIERNO Y MUCHO MENOS HAN TENIDO LA PREOCUPACIÓN DE UN ESTUDIO SERIO PARA PROCESAR LAS AGUAS SERVIDAS QUE SON TRANSPORTADOS POR LAS ALCANTARILLAS SANITARIAS, TODA VEZ QUE POR ESTOS DUCTOS RECORREN AGUAS RESIDUALES HUMANOS QUE LLEGAN A UN DEPÓSITO POR LO GENERAL UN RIO.",
            "txPgObjetivo": "ELABORAR UN PROYECTO INTEGRAL PARA EL TRATAMIENTO DE LAS CLOACAS SANITARIAS EN LA PROVINCIA DE AMBO Y GESTIONAR SU FINANCIAMIENTO PARA HACER REALIDAD ESTE FLAGELO NACIONAL.",
            "txPgIndicador": "LA POBLACIÓN SE INTERESA POR LA MEJORA EN EL USO DEL AGUA RESIDUAL, APORTANDO IDEAS PARA SOLUCIONAR LA GRAN CONTAMINACIÓN AMBIENTAL QUE CAUSA COMO COLECTIVO DE UNA CIUDAD.",
            "txPgMeta": "EL 90% DE LAS PERSONAS SIENTEN LA NECESIDAD DE CORREGIR LA MALA POLÍTICA DE DISCURRIR LAS AGUAS RESIDUALES A LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209153,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS CON CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA. TAMPOCO CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA MODERNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS (TECNOLOGÍAS DE AVANZADA” O “NUEVAS TECNOLOGÍAS”) PARA BRINDAR MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y REDUCCIÓN DE RECLAMOS DE USUARIOS POR EL ESTADO DE SUS DOCUMENTOS.",
            "txPgMeta": "EL 80% DE LAS ATENCIONES MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD PROVINCIAL DE AMBO SON EMPLEANDO LAS NTICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209165,
            "txPgProblema": "NO CUENTA CON UN PLAN NI TIENE UNA POLÍTICA DEFINIDA SOBRE SEGURIDAD CIUDADANA Y MUCHO MENOS EN POLÍTICAS DE DEFENSA CIVIL; QUEDANDO LA CIUDAD CAPITAL Y LOS MORADORES DE LA PROVINCIA A MERCED DE SU SUERTE FRENTE A UNA CONFRONTACIÓN DE POSIBLES ACCIONES DELINCUENCIALES Y/O DESASTRES DE LA NATURALEZA.",
            "txPgObjetivo": "CONCERTAR Y ACTIVAR JUNTO CON LA SOCIEDAD CIVIL Y LAS AUTORIDADES UNA REAL ORGANIZACIÓN DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL QUE SEA OPERATIVO EN TODA LA PROVINCIA DE AMBO, IMPLANTANDO E IMPLAENTANDO A LAS JVSS.",
            "txPgIndicador": "LA CIUDADANÍA GOZA DE TRANQUILIDAD FRENTE A POSIBLES BROTES DE LA DELINCUENCIA, PORQUE ESTÁ GARANTIZADO SU SEGURIDAD CIUDADANA Y DEFENSA CIVIL, GRACIAS A SU MUNICIPALIDAD, LA PNP Y SUS BOMBEROS VOLUNTARIOS DE AMBO.",
            "txPgMeta": "EL 90% DE POBLADORES DE LA CIUDAD, LOS BARRIOS Y CENTROS POBLADOS CUENTAN CON EL PATRULLAJE CONJUNTO DE LA PNP, SERENAZGO Y SUS JUNTAS VECINALES DE AUTO DEFENSA (JUVES) ORGANIZACIÓN DE LUCHA CONTRA EL CRIMEN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209169,
            "txPgProblema": "PARECIERA QUE NO EXISTIERA LA OFICINA DE CONTROL INTERNO, DADO QUE EN LA PÁGINA WEB DE LA INSTITUCIÓN NO APARECE NINGUNA ACCIÓN DE ESTE ORGANISMO ENCARGADO DE LOS CONTROLES PREVIO, CONCURRENTE Y POSTERIOR.",
            "txPgObjetivo": "EL O.C.I. DE LA MUNICIPALIDAD PROVINCIAL DE AMBO, ACTÚA CON TOTAL INDEPENDENCIA EN MATERIA DE FISCALIZACIÓN Y CUENTA CON EL APOYO INCONDICIONAL DE LA INSTITUCIÓN PARA GARANTIZAR LA APARICIÓN DE INDICIOS DE CORRUPCIÓN.",
            "txPgIndicador": "EL O.C.I. PUBLICA DE SUS INTERVENCIONES PREVIAS, CONCURRENTE Y POSTERIORES CON TOTAL INDEPENDENCIA SOBRE EL CONTROL DE LAS ACTIVIDADES FINANCIERAS Y OPERATIVAS EN LA MUNICIPALIDAD PROVINCIAL DE AMBO.",
            "txPgMeta": "EXISTE UN 90% DE SEGURIDAD QUE LAS ACTIVIDADES DE LA GESTIÓN SON TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}