{
    "datoGeneral": {
        "idPlanGobierno": 22287,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022009728",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212367,
            "txPgProblema": "VULNERABILIDAD DE NIÑOS, NIÑAS Y ADOLESCENTES ANTE PELIGROS EN LA SOCIEDAD",
            "txPgObjetivo": "REALIZAR CAMPAÑAS PARA LA CONFORMACIÓN DE REDES DE PROTECCIÓN DE NIÑOS, NIÑAS Y ADOLESCENTES EN INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "#DE CAMPAÑAS POR INSTITUCIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213125,
            "txPgProblema": "BAJO CONTROL DE LA DELINCUENCIA",
            "txPgObjetivo": "DOTAR DE EQUIPOS Y VEHÍCULOS PARA FORTALECER LA PREVENCIÓN Y EL CONTROL DE HECHOS DELICTIVOS, Y ASÍ GARANTIZAR LA PAZ EN EL MUNICIPIO\nREFORZAR EL SISTEMA DE CONTROL DE LA DELINCUENCIA MEDIANTE EL MANTENIMIENTO E INSTALACIÓN CÁMARAS DE SEGURIDAD, EN ESPACIOS ESTRATÉGICOS.\nMAXIMIZAR LA PRESENCIA DE LA POLICÍA Y EL SERENAZGO EN LAS CALLES DEL MUNICIPIO.\nMEJORAR LAS CONDICIONES DE NUESTROS POLICÍAS Y SERENAZGO MEDIANTE LA ASISTENCIA MÉDICA Y PSICOLÓGICA CORRESPONDIENTE.",
            "txPgIndicador": "# DELITOS PREVENIDOS POR DENUNCIA REALIZADA",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213924,
            "txPgProblema": "ADULTOS MAYORES EN SITUACIÓN DE ABANDONO",
            "txPgObjetivo": "CONSTRUIR LA CASA DEL ADULTO MAYOR",
            "txPgIndicador": "PROYECTO DE LA CASA DE ADULTO MAYOR EJECUTADO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213248,
            "txPgProblema": "ESTANCAMIENTO DE LA PRODUCCIÓN LOCAL",
            "txPgObjetivo": "ESTABLECER CORREDORES ECONÓMICOS COMO SOPORTE A LA PRODUCCIÓN AGRÍCOLA DEL MUNICIPIO, INCENTIVANDO LA INCLUSIÓN DE JÓVENES Y ADULTOS DESOCUPADOS MEDIANTE ACTIVIDADES ESPECIALES DE INTEGRACIÓN LABORAL\n\nASIGNAR UN PREDIO DEDICADO A UN PARQUE INDUSTRIAL, QUE PERMITA CONCENTRAR LA INFRAESTRUCTURA PARA ACTIVIDADES PRODUCTIVAS, CON EL FIN DE ATRAER INVERSIONES AL MUNICIPIO Y CON ELLO UN INCREMENTO EN LA OFERTA LABORAL",
            "txPgIndicador": "#CORREDORES ECONÓMICOS ESTABLECIDOS ENTRE LA CANTIDAD DE CORREDORES ECONÓMICOS PLANIFICADOS",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 213467,
            "txPgProblema": "POCA PROMOCIÓN DE PRODUCTORES LOCALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE CAMPAÑAS COMERCIALES O FERIAS PARA LA PROMOCIÓN DE PRODUCTOS ELABORADOS EN EL MUNICIPIO, DONDE SE EXHIBAN BIENES, ARTÍCULOS Y LA GASTRONOMÍA LOCAL",
            "txPgIndicador": "#DE PRODUCTORES LOCALES ENTRE PARTICIPANTES LOCALES DEL TOTAL DE LAS FERIAS PLANIFICADAS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216100,
            "txPgProblema": "BAJO NIVEL DE TURISTAS",
            "txPgObjetivo": "ASIGNAR ZONAS DE INTERÉS TURÍSTICO, PARA LA INSTALACIÓN DE EMPRESAS DE SERVICIOS QUE FOMENTEN LA ATRACCIÓN DE TURISTAS NACIONALES Y EXTRANJEROS, ADEMÁS, ACONDICIONAR LAS PLAYAS, BALNEARIOS Y ESPACIOS PARA HACERLOS MÁS ATRACTIVOS A LOS TURISTAS E INVERSIONISTAS",
            "txPgIndicador": "#ESPACIOS TURISTICOS ACONDICIONADOS",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214897,
            "txPgProblema": "CARENCIA DE ESTUDIOS TÉCNICOS DEL MEDIO AMBIENTE DEL DISTRITO DE MALA PARA FINES DE DESARROLLO MUNICIPAL",
            "txPgObjetivo": "IMPULSAR, EN CONJUNTO CON ENTES PÚBLICOS Y PRIVADOS, LA CARACTERIZACIÓN DEL MUNICIPIO  CON FINES DE ESTABLECER LAS POTENCIALIDADES ECONÓMICAS EXISTENTES, EN PRO DE UNA DELIMITACIÓN DE ÁREAS ÚTILES PARA EL APROVECHAMIENTO, LA ORGANIZACIÓN TERRITORIAL Y LA PROTECCIÓN DEL MEDIO AMBIENTE",
            "txPgIndicador": "CARACTERIZACIÓN DEL MUNICIPIO EJECUTADA",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215005,
            "txPgProblema": "CARENCIA DE POLÍTICAS PÚBLICAS QUE FORTALEZCAN EL MEDIO AMBIENTE",
            "txPgObjetivo": "IMPULSAR EL PROGRAMA DE VIVERO EDUCATIVO MUNICIPAL “MALA TE QUIERO VERDE”, DONDE SE EJECUTE LA REFORESTACIÓN DE LOS ESPACIOS URBANOS EN EL DISTRITO DE MALA, INCLUYENDO EL COMPONENTE EDUCATIVO A LAS COMUNIDADES, ANTES, DURANTE Y DESPUÉS DE LA EJECUCIÓN DEL MISMO. CREAR CONCIENCIA CONSERVACIONISTA. ADECUAR LOS ESPACIOS NATURALES CON FINES TURÍSTICOS Y DE RECREACIÓN",
            "txPgIndicador": "#ESTUDIANTES ALCANZADOS CON EL PROGRAMA",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215370,
            "txPgProblema": "BASURA Y DESECHOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOLECCIÓN, DISPOSICIÓN FINAL Y RECICLAJE DE RESIDUOS SÓLIDOS, DISTRIBUIR TACHOS PARA LA BASURA EN LAS CALLES Y AVENIDAS, Y REFORZAR LAS CONDICIONES DEL PERSONAL DE LIMPIEZA, DOTÁNDOLAS DE EQUIPOS Y HERRAMIENTAS MODERNAS PARA EL EMBELLECIMIENTO DEL MUNICIPIO.",
            "txPgIndicador": "#FAMILIAS BENEFICIADAS CON EL SISTEMA DE RECOLECCIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214058,
            "txPgProblema": "NO EXISTEN UNIVERSIDADES EN EL DISTRITO DE MALA",
            "txPgObjetivo": "ASIGNAR EL PREDIO Y ARTICULAR CON LAS UNIVERSIDADES NACIONALES LA CONSTRUCCIÓN DE LA PRIMERA UNIVERSIDAD EN MALA.",
            "txPgIndicador": "UNIVERSIDAD CONSTRUIDA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214595,
            "txPgProblema": "CORTES DE AGUA",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN OBRAS DE  SANEAMIENTO (AGUA POTABLE Y ALCANTARILLADO, LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS CON FINES DE CONSUMO HUMANO Y DE USO AGRÍCOLA Y FORESTAL Y LA ENTREGA DE TANQUES DE ALMACENAMIENTO DE AGUA, A FAMILIAS QUE CAREZCAN DE CAPACIDAD DE ALMACENAMIENTO EN SUS DOMICILIOS, DANDO PRIORIDAD A FAMILIAS VULNERABLES.",
            "txPgIndicador": "TIEMPO DE SUMINISTRO DE AGUA POR DÍA",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214689,
            "txPgProblema": "VIVIENDAS SIN TITULARIDAD O INFORMALES",
            "txPgObjetivo": "PRIORIZAR LA ASIGNACIÓN FORMAL DE VIVIENDAS Y PREDIOS, PREVIO ESTUDIO DE CADA CASO, AJUSTADO A LAS LEYES, REGLAMENTOS Y ESTATUTOS VIGENTES",
            "txPgIndicador": "# DE TITULOS DE PROPIEDAD ENTREGADOS DEL TOTAL DE VIVIENDAS SENSADAS",
            "txPgMeta": "90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}