{
    "datoGeneral": {
        "idPlanGobierno": 26624,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2730,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL MI BUEN VECINO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d72b63d8-0d1e-4b0b-9cb5-11c58051f15c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d848d31d-7b26-4cf5-97e4-ebdde2b9b902.pdf",
        "txCodExpedienteExt": "ERM.2022011415",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210170,
            "txPgProblema": "ENFERMEDADES INFANTILES COMO: ANEMIA Y PARASITOSIS",
            "txPgObjetivo": ".ACCIONES Y CAMPAÑAS DE DESPARASITACIÓN EN COORDINACIÓN CON EL SECTOR SALUD PARA EL BENEFICIO DE LA POBLACIÓN INFANTIL DE LUYANDO.\n.INCORPORACIÓN DE PRODUCTOS LOCALES EN LA DIETA ALIMENTARIA DE LOS NIÑOS A LOS CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL.",
            "txPgIndicador": ".NÚMERO DE CAMPAÑAS REALIZADAS.\n.PORCENTAJE DE CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNAL ATENDIDOS.",
            "txPgMeta": ".4 CAMPAÑAS AL AÑO. \n.100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210308,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE: EL NIVEL EDUCATIVO, CULTURA, DEPORTE, ÉTICA Y ATENCIÓN A LOS DISCAPACITADOS Y ADULTO MAYOR.",
            "txPgObjetivo": "1. CAPACITACIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN Y MEJORA DE LA INFRAESTRUCTURA EDUCATIVA.\n2. CREACIÓN DE LA ACADEMIA DEPORTIVA MUNICIPAL EN BUSCA DE TALENTOS EN DIFERENTES DISCIPLINAS, CONSTRUCCIÓN DE LOSAS DEPORTIVAS MULTIUSOS Y ACONDICIONAMIENTO Y CONSTRUCCIÓN DEL ESTADIO MUNICIPAL.\n3. FOMENTO, DESARROLLO Y PRÁCTICA DE VALORES DE NUESTROS EDUCANDOS, A TRAVÉS DE LA EDUCACIÓN COMUNITARIA, CON LA FINALIDAD DE MEJORAR LA SOCIEDAD ACTUAL EN LA QUE VIVIMOS, TRABAJO EN CONJUNTO CON EL SECTOR EDUCACIÓN Y LAS IGLESIAS.\n4. GESTIÓN PARA LA IMPLEMENTACIÓN DE PROGRAMAS DE AYUDA SOCIAL QUE PROMUEVAN LA ATENCIÓN A LOS DISCAPACITADOS Y  AL ADULTO MAYOR. PROMULGAR ORDENANZAS PARA RECUPERAR Y TRASMITIR LOS SABERES PRODUCTIVOS DEL ADULTO MAYOR.",
            "txPgIndicador": "1. PORCENTAJE DE AVANCE EN CREACIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURAS EDUCATIVAS.\n2. NÚMERO DE LOSAS MULTIUSOS ACONDICIONADAS.,  NÚMERO DE USUARIOS DE LA ACADEMIA DEPORTIVA MUNICIPAL.\n3. NÚMERO DE ACTIVIDADES DESARROLLADAS EN ARTICULACIÓN.\n4. PORCENTAJE DE PROGRAMAS SOCIALES GESTIONADOS PARA DISCAPACITADOS Y LOS ADULTOS MAYORES IDENTIFICADOS.",
            "txPgMeta": "1. 60%\n2. (3) ; 60%\n3. 3 ACTIVIDADES AL AÑO.\n4. 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210348,
            "txPgProblema": "DÉFICIT DE ATENCIÓN EN LOS SERVICIOS DE: SANEAMIENTO BÁSICO Y SEGURIDAD CIUDADANA",
            "txPgObjetivo": "AMPLIAR LA COBERTURA SOSTENIBLE DE SERVICIOS BÁSICOS (AGUA Y DESAGÜE).                                                  MEJORAR LA SEGURIDAD CIUDADANA A TRAVÉS DEL FORTALECIMIENTO E IMPLEMENTACIÓN DE SERENAZGO, JUNTAS VECINALES Y RONDAS CAMPESINAS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN BENEFICIADA , PORCENTAJE DE JUNTAS VECINALES Y RONDAS CAMPESINAS ORGANIZADAS.",
            "txPgMeta": "60%; 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210408,
            "txPgProblema": "LIMITADAS INFRAESTRUCTURAS DE VÍAS VECINALES EN LOS SECTORES RURAL Y URBANO",
            "txPgObjetivo": "1. MEJORAMIENTO, REHABILITACIÓN Y GESTIÓN DE ELECTRIFICACIÓN DE VÍAS VECINALES, CONSTRUCCIÓN DE PUENTES, CARRETERAS Y PONTONES.\n2. APOYO EN LA GESTIÓN DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS URBANO MARGINALES.\n3. GESTIÓN PARA LA AMPLIACIÓN DE PISTAS Y VEREDAS.",
            "txPgIndicador": "1. PORCENTAJE DE KILÓMETROS MEJORADOS Y HABILITADOS; PORCENTAJE DE AVANCE DE PUENTES Y PONTONES CONSTRUIDOS.\n2. PORCENTAJE DE GESTIÓN PARA EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS.\n3. PORCENTAJE DE GESTIÓN DE PISTAS Y VEREDAS AMPLIADAS.",
            "txPgMeta": "1. 70% Y 100%\n2. 100%\n3. 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210510,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA DE DESARROLLO INTEGRAL DE LA CADENA PRODUCTIVA Y LIMITADA CAPACIDAD TECNOLÓGICA E INNOVADORA PARA EL EMPRENDIMIENTO DE LA ACTIVIDAD PRODUCTIVA, INDUSTRIAL Y TURÍSTICA",
            "txPgObjetivo": "1. GESTIÓN DE LA CONSTRUCCIÓN DE UN MERCADO DESCENTRALIZADO. \n2. FOMENTAR DE FORMA TECNOLÓGICA E INNOVADORAS LAS ACTIVIDADES PRODUCTIVAS DE: AGRICULTURA, GANADERÍA, PISCICULTURA Y TURISMO, QUE CONECTEN AL PRODUCTOR LUYANDINO CON EL CONSUMIDOR.\n3. PUESTA EN VALOR DE ATRACTIVOS TURÍSTICOS Y CULTURALES ARTICULANDO LOS SECTORES INVOLUCRADOS.",
            "txPgIndicador": "1. LOCAL CONSTRUIDO\n2. PORCENTAJE DE PRODUCTORES BENEFICIADOS\n3. PORCENTAJE DE ATRACTIVOS TURÍSTICOS INTERVENIDOS",
            "txPgMeta": "1. (1)\n2.  80%\n3. 80%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210550,
            "txPgProblema": "ESCASO CONOCIMIENTO SOBRE MANEJO Y ADMINISTRACIÓN TECNOLÓGICA DE LAS MYPES",
            "txPgObjetivo": "1. INICIATIVA DE NEGOCIOS PARA JÓVENES EMPRENDEDORES, A TRAVÉS DE CAPACITACIONES.\n2. IMPLEMENTACIÓN DE UN CENTRO DE DESARROLLO EMPRESARIAL, PARA PROMOVER LA CREACIÓN DE MYPES.",
            "txPgIndicador": "1. PORCENTAJE DE JÓVENES EMPRENDEDORES CAPACITADOS\n2. PORCENTAJE DE IMPLEMENTACIÓN DEL CENTRO DE DESARROLLO EMPRESARIAL",
            "txPgMeta": "1. 80%\n2. 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210572,
            "txPgProblema": "CONTINUAS INUNDACIONES Y DESBORDES DE LOS RÍOS Y SUS AFLUENTES.",
            "txPgObjetivo": "CONSTRUCCIÓN  DE DEFENSAS RIBEREÑAS EN EL RÍO HUALLAGA Y SUS AFLUENTES Y PERMANENTE DESCOLMATACIÓN DEL SISTEMA DE DRENAJE DE LUYANDO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS LIBRES DE RIESGO POR INUNDACIONES.",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210592,
            "txPgProblema": "CARENCIA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS MUNICIPALES Y AGUAS RESIDUALES",
            "txPgObjetivo": "MANEJO Y TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS CON VALOR AGREGADO Y AGUAS RESIDUALES DOMÉSTICAS",
            "txPgIndicador": "PORCENTAJE DE TONELADAS DE RESIDUOS TRANSFORMADAS, PROCESADAS Y CON VALOR AGREGADO.",
            "txPgMeta": "60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210623,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO EN ORNATO Y LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "1. INCREMENTAR LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA.                                                               \n2. GESTIÓN PARA EL ACONDICIONAMIENTO Y  CONSTRUCCIÓN DE PARQUES Y JARDINES.",
            "txPgIndicador": "1. PORCENTAJE DE COBERTURA DEL SERVICIO DE BARRIDO Y LIMPIEZA DE ESPACIOS PÚBLICOS.\n2. PARQUES Y JARDINES ACONDICIONADOS",
            "txPgMeta": "1. 95%\n2. (3)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210664,
            "txPgProblema": "CENTRALIZACIÓN DE LA ATENCIÓN DE LAS NECESIDADES DEL POBLADOR LUYANDINO, EN LA CAPITAL DEL DISTRITO.",
            "txPgObjetivo": "REUNIONES DESCENTRALIZADAS EN LOS CASERÍOS PARA LA PRIORIZACIÓN DE LAS ACTIVIDADES Y PROYECTOS A EJECUTARSE.",
            "txPgIndicador": "PORCENTAJE DE REUNIONES  DESCENTRALIZADAS",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210688,
            "txPgProblema": "BAJA E INOPORTUNA CALIDAD DE ATENCIÓN AL USUARIO",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL EN ATENCIÓN PERSONALIZADA Y EN LA MEJORA DE LOS TRÁMITES ADMINISTRATIVOS, CON SENSIBILIDAD SOCIAL.",
            "txPgIndicador": "PORCENTAJE DE PERSONAL MUNICIPAL CAPACITADO Y SENSIBILIZADO",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210706,
            "txPgProblema": "DÉBIL APLICACIÓN DE CONTROL DE LOS ÓRGANOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LOS MECANISMOS DE CONTROL INTERNO.",
            "txPgIndicador": "PORCENTAJE DE MECANISMOS DE CONTROL INTERNO MEJORADOS.",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}