{
    "datoGeneral": {
        "idPlanGobierno": 19069,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e6b8fe0c-af2c-4126-b6b6-7c19f1a0495f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6ad58669-adb2-4c7c-9d29-c171a90351da.pdf",
        "txCodExpedienteExt": "ERM.2022013680",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134999,
            "txPgProblema": "DEFICIENTE COBERTURA DE SERVICIOS PÚBLICOS COMO SON: EDUCACIÓN, SALUD, VIVIENDA, ETC.",
            "txPgObjetivo": "-\tINCREMENTAR PROGRESIVAMENTE LA COBERTURA DE SERVICIOS PÚBLICOS.\n-\tIMPULSAR LA PARTICIPACIÓN CIUDADANA PARA EL DISEÑO E IMPLEMENTACIÓN DE LAS PROPUESTAS EN EDUCACIÓN, SALUD Y VIVIENDA.",
            "txPgIndicador": "-\tNÚMERO DE HOGARES CON ACCESO A SERVICIOS BÁSICOS\n\n-\tPORCENTAJE DE POBLACIÓN ATENDIDA EN SERVICIOS PÚBLICOS",
            "txPgMeta": "-\tAL AÑO 2026 SE TENDRÁ UNA COBERTURA DEL 100% DE LA POBLACIÓN CON SERVICIOS PÚBLICOS DE AGUA Y SANEAMIENTO\n\n-\tPARA EL AÑO 2026 SE HABRÁN MEJORADO Y CONSTRUIDO LA INFRAESTRUCTURA EDUCATIVA Y SU EQUIPAMIENTO DE TODAS LAS ESCUELAS DE LA ZONA URBANA Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135010,
            "txPgProblema": "INCREMENTO DE INSEGURIDAD CIUDADANA EN PROVINCIA DE CELENDÍN",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DEL PLAN MAESTRO DE SEGURIDAD CIUDADANA. \n-\tCAPACITACIÓN Y TECNOLOGÍA MODERNA (EQUIPAMIENTO Y COMUNICACIONES) PARA TODO EL SERENAZGO Y COMITÉS DE SEGURIDAD CIUDADANA DE CELENDÍN",
            "txPgIndicador": "-\tNUMERO DE COMITÉS DE VIGILANCIA INTEGRADAS Y CAPACITADOS EN SEGURIDAD CIUDADANA.\n-\tPORCENTAJE DE REDUCCIÓN DE LA DELINCUENCIA COMÚN.",
            "txPgMeta": "-\tAL FINALIZAR EL AÑO 2023 SE CONTARÁ CON 01 COMITÉ DE SEGURIDAD CIUDADANA POR BARRIO.\n-\tAL FINALIZAR EL AÑO 2026 SE CONTARÁ CON 50 CÁMARAS DE VIDEOVIGILANCIA EN LOS LUGARES DE MAYOR INCIDENCIA DELINCUENCIAL DE CELENDÍN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135029,
            "txPgProblema": "NO EXISTE ESPACIOS PARA LA PRÁCTICA DE DEPORTE Y RECREACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS QUE PERMITAN LA PRÁCTICA DEL DEPORTE Y RECREACIÓN.",
            "txPgIndicador": "-\tNUMERO DE COMPLEJOS DEPORTIVOS CONSTRUIDOS",
            "txPgMeta": "AL FINALIZAR EL AÑO 2026 SE HABRÁN CONSTRUIDO MÍNIMO 10 COMPLEJOS DEPORTIVOS EN LA ZONA URBANA Y RURAL DE LA PROVINCIA DE CELENDÍN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135050,
            "txPgProblema": "ESCASO ACCESO A PUESTOS DE TRABAJO LO QUE NO PERMITE EL DESARROLLO PERSONAL NI PROFESIONAL.",
            "txPgObjetivo": "-\tINCREMENTAR LOS INGRESOS ECONÓMICOS CON LA GESTIÓN Y EJECUCIÓN DE PROYECTOS SOSTENIBLES EN EL TIEMPO PARA CELENDÍN.",
            "txPgIndicador": "-\tNÚMERO DE PROYECTOS SOSTENIBLES PLANTEADOS DESDE LA MUNICIPALIDAD Y LOS VECINOS DE CELENDÍN",
            "txPgMeta": "AL 2026 TENDREMOS UN MÍNIMO DE 10 PROYECTOS SOSTENIBLES EN EL TIEMPO PARA LA CREACIÓN DE EMPLEO FORMAL Y PERMANENTE EN LA ZONA URBANA Y RURAL: CREACIÓN DE 05 ASOCIACIONES DEDICADAS AL TURISMO EN DIFERENTES RUTAS, CREACIÓN DE ASOCIACIÓN DE PRODUCTORES Y MERCADO PARA LA VENTA DE PRODUCTOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135070,
            "txPgProblema": "DESORDEN EN EL DESARROLLO DE ACTIVIDADES ECONÓMICAS EN EL ÁMBITO URBANO.",
            "txPgObjetivo": "-\tCONSTRUCCIÓN DE MERCADOS",
            "txPgIndicador": "-\tPROYECTO DE CONSTRUCCIÓN DE MERCADOS EN LA ZONA NORTE CON COMERCIANTES EMPADRONADOS POR ACTIVIDAD",
            "txPgMeta": "-\tAL AÑO 2026 CONSTRUIREMOS 02 MERCADOS, LO CUAL PERMITIRÁ EL ORDENAMIENTO EN EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135083,
            "txPgProblema": "ACTORES ECONÓMICOS DE PRODUCCIÓN Y TURISMO DESORGANIZADOS POR LA AUSENCIA DE UNA POLÍTICA DE EL DESARROLLO COMPETITIVO DE LA PROVINCIA.",
            "txPgObjetivo": "¿\tORGANIZACIÓN DE ACTORES ECONÓMICOS PARA LA PRESTACIÓN DE SERVICIOS CON EL APOYO PERMANENTE POR PARTE DE LA MUNICIPALIDAD",
            "txPgIndicador": "-\tNUMERO DE ASOCIACIONES DE SERVICIOS EN LOS RUBROS DE PRODUCCIÓN Y TURISMO",
            "txPgMeta": "CREACIÓN DE 05 ASOCIACIONES DE PRODUCTORES Y GUÍAS TURÍSTICOS MEDIANTE ALIANZAS ESTRATÉGICAS CON MINCETUR Y PROMPERU QUE NOS AYUDEN A LLEGAR A CIEN MIL TURISTAS AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135092,
            "txPgProblema": "CAOS Y DESORDEN EN LA CIUDAD",
            "txPgObjetivo": "-  ELABORAR Y EJECUTAR UN PLAN DE ORDENAMIENTO URBANO",
            "txPgIndicador": "-  \tPLAN DE ORDENAMIENTO URBANO",
            "txPgMeta": "AL FINALIZAR EL AÑO 2024 TENDREMOS UNA CIUDAD CON TRÁFICO Y COMERCIO ORDENADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135101,
            "txPgProblema": "DEFICIENTE E INSUFICIENTE MANEJO DE RESIDUOS",
            "txPgObjetivo": "-  \tCONSTRUCCIÓN DE UNA NUEVA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "-\tPLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CONSTRUIDA",
            "txPgMeta": "PARA EL AÑO 2024 SE TENDRÁ UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS CONSTRUIDA QUE CUMPLA CON LAS CONDICIONES TÉCNICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135117,
            "txPgProblema": "FALTA DE SENSIBILIZACIÓN EN LA POBLACIÓN SOBRE CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-\tELABORACIÓN DE PLAN DE SENSIBILIZACIÓN DE LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgIndicador": "-\tNUMERO DE CHARLAS ANUALES EN TODAS LAS INSTITUCIONES DESDE EL NIVEL INICIAL HASTA EL NIVEL SUPERIOR",
            "txPgMeta": "AL 2026 HABREMOS LLEGADO A UN 50% DE POBLACIÓN SENSIBILIZADA EN CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135123,
            "txPgProblema": "SERVICIOS DE ATENCIÓN AL USUARIO DEFICIENTE EN LA MUNICIPALIDAD Y PERCEPCIÓN DE CORRUPCIÓN EN LA POBLACIÓN.",
            "txPgObjetivo": "-\tCONTRATACIÓN DE UNA CONSULTORA PARA IMPLEMENTAR UN SISTEMA DE GESTIÓN ANTISOBORNO - ISO 37001",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE SISTEMA DE GESTIÓN ANTISOBORNO - ISO 37001, QUE PERMITIRÁ CONTAR CON MEDIDAS ESPECÍFICAS PARA PREVENIR, DETECTAR Y HACER FRENTE AL SOBORNO EN LAS ACTIVIDADES EMPRESARIALES.",
            "txPgMeta": "AL FINALIZAR EL AÑO 2024 SE HABRA IMPLEMENTADO EL SISTEMA DE GESTIÓN ANTISOBORNO - ISO 37001 Y SE CONTARÁ CON PROCESOS MUNICIPALES TRANSPARENTES – CERO CORRUPCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135132,
            "txPgProblema": "GESTIÓN SIN PLANIFICACIÓN ESTRATÉGICA/ INSTRUMENTOS DE GESTIÓN   DESACTUALIZADOS.",
            "txPgObjetivo": "-\tACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "-\tINSTRUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "AL FINALIZAR EL AÑO 2023 SE CONTARÁ CON INSTRUMENTOS DE GESTIÓN QUE PERMITAN REALIZAR PROCESOS DE ATENCIÓN AL CIUDADANO SENCILLOS Y EN EL MENOR TIEMPO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135139,
            "txPgProblema": "DÉBIL UTILIZACIÓN DE TIC’S EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "-\tDIGITALIZACIÓN DE LOS PROCESOS Y PROCEDIMIENTOS MUNICIPALES",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE SISTEMAS DE GESTIÓN PUBLICA",
            "txPgMeta": "PARA EL AÑO 2024 SE TENDRÁ 01 SISTEMA INTEGRADO DE GESTIÓN PÚBLICA IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}