{
    "datoGeneral": {
        "idPlanGobierno": 20205,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2201,
        "txOrganizacionPolitica": "AVANZADA REGIONAL INDEPENDIENTE UNIDOS POR HUANUCO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/991bc0f6-f506-457d-89d2-cbe526e6e5f7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d863e7fb-44e7-46da-94bd-ad874efcb6a0.pdf",
        "txCodExpedienteExt": "ERM.2022015098",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153644,
            "txPgProblema": "ESCASA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO.\nESCASA COBERTURA DE EDUCACIÓN DE CALIDAD DEBIDO A LA FALTA DE PERSONAL, MOBILIARIO INFRAESTRUCTURA Y MATERIAL DIDÁCTICO.\nLOS CENTROS DE SALUD PRESENTAN DEFICIENCIAS EN INFRAESTRUCTURAS, RECURSOS HUMANOS, MOBILIARIO, EQUIPAMIENTO, ENTRE OTRAS.\nNO SE CUENTA CON AMBIENTES APROPIADOS PARA LA VIGILANCIA Y CONTROL DE LA DELINCUENCIA TALES COMO;  COMISARIA Y CASETAS DE VIGILANCIA O SERENAZGO \nAUMENTO DEL CONSUMO DE BEBIDAS ALCOHÓLICAS Y DEDICACIÓN A ACTIVIDADES ILÍCITAS PRINCIPALMENTE DE LOS JÓVENES Y ADOLECENTES",
            "txPgObjetivo": "ELABORACIÓN DE ESTUDIOS DE PROYECTOS CONGLOMERADOS EN LA CONSTRUCCIÓN DE PROYECTOS DE AGUA Y SANEAMIENTO, DE ACUERDO A LA PRIORIZACIÓN DEL PRESUPUESTO PARTICIPATIVO AÑO FISCAL 2023.\nINTERVENCIÓN CON  IOARR PARA LA CONSTRUCCIÓN DE RESERVORIO DE AGUA Y SISTEMA DE DESAGÜE DE LA LOCALIDAD PRIORIZADO.\nAPOYAR EN LA ELABORACIÓN DE ESTUDIO TÉCNICO PARA OBTENER EL SANEAMIENTO FÍSICO LEGAL DE LAS INSTITUCIONES EDUCATIVAS\nELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA DE PRE INVERSIÓN E INVERSIÓN DE INFRAESTRUCTURA PARA BRINDAR SERVICIO DE ADECUADAS SEGÚN PRIORIZACIÓN\nGESTIONAR LA INSTALACIÓN DE UN INSTITUTO TECNOLÓGICO EN EL DISTRITO",
            "txPgIndicador": "INTERVENCIÓN CON UNA IOARR PARA LA CONSTRUCCIÓN DE RESERVORIO DE AGUA Y SISTEMA DE DESAGÜE DE LA LOCALIDAD.\nSOLICITUDES DIRIGIDAS A LAS INSTITUCIONES DEL SECTOR EDUCACIÓN.\nMOBILIARIOS, MATERIAL DIDÁCTICO ADQUIRIDO\nCONVENIOS SUSCRITOS.\nPROYECTOS FORMULADOS.\nREUNIONES REALIZADAS.\nACUERDOS SUSCRITOS.",
            "txPgMeta": "EL AÑO 2023 – 2024, SE CONTARÁ CON PROYECTOS DE AGUA Y DESAGÜE ELABORADOS BAJO LOS PARÁMETROS DE MINISTERIO DE VIVIENDA Y SANEAMIENTO.\nAL FINALIZAR EL AÑO 2023 SE CONTARÁ CON INSTITUCIONES EDUCATIVAS IMPLEMENTADAS, CON SUFICIENTE PERSONAL, MOBILIARIO Y MATERIAL DIDÁCTICO.\nEN ÚLTIMO TRIMESTRE DEL 2023 Y 2024 ESTÉN INSCRITOS EN REGISTROS PÚBLICOS.\nAL PRIMER TRIMESTRE DEL AÑO 2023 SE GESTIONARÁ A TRAVÉS DEL GOBIERNO REGIONAL DE HUÁNUCO PARA LA EJECUCIÓN DE LA OBRA DEL CENTRO DE SALUD DEL DISTRITO.\n\nGESTIONAR ANTE EL GRH,  CON LA EJECUCIÓN DEL PROYECTO DEL PUESTO DE SALUD DE CHINCHINGA.\nEN ÚLTIMO TRIMESTRE DEL 2026, ESTÉN INSCRITOS LOS TERRENOS ANTE EL REGISTROS PÚBLICOS.\nEN ÚLTIMO TRIMESTRE DEL 2026, ESTÉN INSCRITOS LOS TERRENOS ANTE EL REGISTROS PÚBLICOS.\nAL PRIMER DEL AÑO LLEVAR A CABO EL PRIMER CAMPEONATO DE FUTBOL Y OTRAS DISCIPLINAS INTER CENTROS POBLADOS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153743,
            "txPgProblema": "LIMITADO MERCADO Y/U OFERTA PARA COMERCIO DE LA PRODUCCIÓN LOCAL.\nLIMITADA PRODUCCIÓN POR FALTA DE UNA BUENA DISTRIBUCIÓN DE AGUA PARA RIEGO.\nLIMITADO DE ACCESO Y AMPLIACIÓN VIAL DE LAS VÍAS DE COMUNICACIÓN DEL DISTRITO.\nESCASA ACTIVIDAD AGROINDUSTRIAL EN EL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE RESERVORIOS PARA ALMACENAMIENTO DE AGUA DESTINADA PARA RIEGO.\nFORMULAR PROYECTOS DE MEJORAMIENTO DEL CANAL DE RIEGO TECNIFICADO Y GESTIONAR FINANCIAMIENTO EN EL MINISTERIO DE AGRICULTURA, GOBIERNO REGIONAL, FONDO MI RIEGO Y OTRAS ENTIDADES PÚBLICAS Y PRIVADAS.\nIMPLEMENTAR PARCELAS DEMOSTRATIVAS DE SEMILLAS CERTIFICADAS, PRIORIZANDO LA PRODUCCIÓN ORGÁNICA O ECOLÓGICA.\nADQUISICIÓN DE UN TERRENO E IMPLEMENTAR UN CENTRO DE ACOPIO PARA ALMACENAMIENTO DE DIVERSOS PRODUCTOS.\nELABORAR PROYECTOS DE CREACIÓN Y MEJORAMIENTO DE VÍAS DE COMUNICACIÓN DE ACUERDO A LA PRIORIDAD.\nREHABILITACIÓN DE LAS VÍAS VECINALES DE LOS CENTROS POBLADOS Y CASERÍOS SEGÚN PRIORIZACIÓN MEDIANTE INVERSIONES DE OPTIMIZACIÓN, DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE REPOSICIÓN - IOARR.\nADQUISICIÓN DE UN TERRENO PARA EL TERMINAL TERRESTRE.\nAPOYO EN ELABORACIÓN DE PLANES DE NEGOCIO A LOS ASOCIACIONES Y COOPERATIVAS DEL DISTRITO PARA LA PARTICIPACIÓN EN PROCOMPITE DEL GOBIERNO REGIONAL DE HUÁNUCO Y OTRAS ENTIDADES.\nIMPULSAR LA PARTICIPACIÓN DE LOS EMPRENDEDORES AGROINDUSTRIALES EN EVENTOS Y/O FERIAS A NIVEL LOCAL Y REGIONAL.",
            "txPgIndicador": "CONVENIOS SUSCRITOS.\nCANTIDAD DE PROYECTOS ELABORADOS DE PRE INVERSIÓN E INVERSIÓN, IOARR.\nELABORACIÓN DE PRODUCTOS AGROINDUSTRIALES.\nELABORACIÓN DE BUENOS PLANES DE NEGOCIO PARA PARTICIPACIÓN EN PROCOMPITE DEL GRH.\nPARTICIPACIÓN EN FERIAS LOCAL, REGIONAL.",
            "txPgMeta": "AL PRIMER SEMESTRE DEL AÑO 2023 SE REALIZARÁ COMO ACTIVIDAD LA CREACIÓN DE RESERVORIO CONJUNTAMENTE CON LA POBLACIÓN.\nAÑO 2024- 2025 UN BUEN APROVECHAMIENTO DEL RECURSO HÍDRICO.\nPARA EL AÑO 2025 CRECIMIENTO DEL DINAMISMO ECONÓMICO.\n\nAÑO 2024 INCREMENTO DE LA PRODUCCIÓN Y VENTA DE LOS PRODUCTOS.\nMEJORAR EL ACCESO DE LOS TRANSPORTISTAS.\nAL FINALIZAR EL 2024 EXISTIRÁ LA MAYOR PARTICIPACIÓN DE NUESTROS PRODUCTOS AGROINDUSTRIALES EN EVENTOS LOCALES REGIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153754,
            "txPgProblema": "LAS VÍAS DE ACCESO A LAS ZONAS RURALES SE ENCUENTRAN EN PÉSIMO ESTADO DE CONSERVACIÓN Y FALTA DE MANTENIMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CALLES DE CUSHIPAMPA.\nAMPLIACIÓN DEL SERVICIO DE ELÉCTRICO DE LAS VIVIENDAS DE LA PERIFERIA.\nCONSTRUCCIÓN DE PONTONES EN LOS LUGARES DONDE SE REQUIERE.\nMEJORAR MEDIANTE PROYECTO DE INVERSIÓN PÚBLICA   LA COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA A TRAVÉS DE LA IMPLEMENTACIÓN DE EQUIPOS Y MATERIALES.\nCREACIÓN DE UN VIVERO MUNICIPAL.\nRECUPERACIÓN DE ÁREAS VERDES.\nREFORESTAR LOS LADOS DE VÍAS DE COMUNICACIÓN O CARRETERAS.\nCOORDINAR CON LAS INSTITUCIONES EDUCATIVAS Y LAS JUNTAS VECINALES PARA REALIZAR JORNALES DE LIMPIEZA E INCENTIVAR EL DESARROLLO DE COMUNIDADES SALUDABLES.\nARTICULAR ACCIONES CON DIFERENTES INSTITUCIONES PÚBLICAS Y PRIVADAS PARA SENSIBILIZAR A LOS PRODUCTORES AGRÍCOLAS PARA EL ADECUADO MANEJO DE SUS RESIDUOS PELIGROSOS  TALES COMO ENVASES DE AGROQUÍMICOS.",
            "txPgIndicador": "MESAS DE DIALOGO REALIZADAS.\nACUERDOS ESTABLECIDOS \nCAPACITACIONES A AGRICULTORES REALIZADOS.\nMICRORRELLENOS IMPLEMENTADOS",
            "txPgMeta": "AL FINALIZAR EL AÑO 2023 UN 70% DE LA POBLACIÓN SE ENCONTRARÁ SENSIBILIZADA Y SEGREGARÁ SUS RESIDUOS SÓLIDOS, REDUCIENDO LA GENERACIÓN PER CÁPITA.\nAL FINALIZAR EL AÑO 2023 SE CONTARÁ CON 02 COMUNIDADES SALUDABLES COMO PILOTOS, EN LA CUAL EXISTA MAYOR GENERACIÓN DE RESIDUOS SÓLIDOS.\nCONTAR CON ALUMNOS SENSIBILIZADOS QUIENES HARÁN EL EFECTO MULTIPLICADOR DE LO APRENDIDO EN SUS HOGARES, ASÍ COMO INCREMENTAR EL VOLUMEN DE RESIDUOS SÓLIDOS RECICLADOS PARA SU COMERCIALIZACIÓN U OTRO TRATAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153758,
            "txPgProblema": "DÉBIL RELACIÓN ENTRE LOS DIFERENTES NIVELES DE GOBIERNO Y LA SOCIEDAD CIVIL",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA INFRAESTRUCTURA  MUNICIPAL Y SU IMPLEMENTACIÓN PARA FUNCIONAMIENTO DE TODOS LOS SISTEMAS ADMINISTRATIVOS.\n\nINCREMENTAR LA COORDINACIÓN Y TRABAJO ARTICULADO ENTRE EL MUNICIPIO Y AUTORIDADES LOCALES TALES COMO ALCALDES DE LOS CP, PRESIDENTES DE LAS COMUNIDADES Y DEMÁS AUTORIDADES.\nDOTAR DE PERSONAL CAPACITADO A LA INSTITUCIÓN PARA EL BUEN EJERCICIO DEL SERVICIO PÚBLICO\nDAR OPORTUNIDAD Y PRIORIZACIÓN A NUESTROS PROFESIONALES DEL DISTRITO.\nCREAR UN SISTEMA DIGITAL DE TRÁMITES ADMINISTRATIVOS, CON LA FINALIDAD DE MEJORAR EL SERVICIO DE ATENCIÓN AL CUIDADANO.",
            "txPgIndicador": "CONVENIOS \nDOTAR DE PERSONAL CAPACITADO A LA INSTITUCIÓN PARA EL BUEN EJERCICIO DEL SERVICIO PÚBLICO\nDAR OPORTUNIDAD Y PRIORIZACIÓN A NUESTROS PROFESIONALES DEL DISTRITO.\nTRÁMITES ADMINISTRATIVOS",
            "txPgMeta": "CONTAR CON AMBIENTES ADECUADOS PARA LA COORDINACIONES; ENTIDAD Y SOCIEDAD CIVIL.\nCONTAR CON DOCUMENTOS DE GESTIÓN Y DOCUMENTOS NORMATIVOS ACTUALIZADOS Y DE ACUERDO A LA REALIDAD DEL DISTRITO.\nCONTAR CON PERSONAL CAPACITADO Y EFICIENTE EN LA MUNICIPALIDAD DISTRITAL SAN PABLO DE PILLAO.\nSISTEMA EFICIENTE Y EFICAZ PARA EL DESARROLLO DE TRÁMITES ADMINISTRATIVOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}