{
    "datoGeneral": {
        "idPlanGobierno": 19389,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f7893b0-650f-45cd-95d9-fea443deccb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64dc7218-6182-41d3-9721-b0d6343dd8d7.pdf",
        "txCodExpedienteExt": "ERM.2022008804",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133297,
            "txPgProblema": "BRECHAS EN LA EDUCACIÓN.\nLA EXPANSIÓN DEL COVID-19 HA PUESTO EN RIESGO EL SISTEMA EDUCATIVO EN ANRA. LA DEFICIENTE COBERTURA DE INTERNET, FALTO DE CAPACITACIÓN DE LOS DOCENTES Y LA POBREZA Y EXTREMA POBREZA HAN ACRECENTADO LAS BRECHAS EDUCATIVAS EXISTENTES Y PERJUDICAN A LOS NIÑOS Y NIÑAS DEL DISTRITO.",
            "txPgObjetivo": "¿\tIMPLEMENTACIÓN DE TECNOLOGÍA DIGITAL CON PROYECTORES CON CONEXIÓN DE INTERNET DE ALTA VELOCIDAD EN TODO EL DISTRITO Y EN PARTICULAR EN TODOS LOS COLEGIOS DEL DISTRITO: INICIAL, PRIMARIA Y SEGUNDARIA.\n\n¿\tIMPLEMENTACIÓN DE ANTENAS CON SEÑAL DIGITAL PARA ACCEDER A UNA MEJOR CALIDAD DE IMAGEN, SONIDO Y VARIEDAD DE CANALES Y SEÑAL ABIERTA PARA LA INTERCONEXIÓN CON EL PAÍS Y EL MUNDO.\n\n¿\tEJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA EN INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO DE CALIDAD.\n\n¿\tCAPACITACIÓN PERMANENTE DE LOS DOCENTES.\n\n¿\tAPOYO MEDIANTE BECAS Y CRÉDITOS EDUCATIVOS CON EL MINISTERIO DE EDUCACIÓN\tPARA LOS ESTUDIANTES MÁS DESTACADOS Y DE ESCASOS RECURSOS.\n\n¿\tASEGURAR EL ACCESO A UN SERVICIO DE CALIDAD A LOS SERVICIOS ALIMENTARIOS ESCOLARES PROPORCIONADO POR QALI WARMA .",
            "txPgIndicador": "¿\tLOGRAR LA CONEXIÓN DE INTERNET  SATELITAL \n¿\tIMPLEMENTACIÓN DE PROYECTOR DIGITAL \n¿\tMEJORAMIENTO DE PATIOS, SERVICIOS HIGIENICOS, TALLERES Y LABORATORIOS \n¿\tLOGRAR LA CAPACITACIÓN DE LOS DOCENTES \n¿\tRENOVAR EL CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL \n¿\tLOGRAR LA REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL.\n¿\tMEJORAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES.",
            "txPgMeta": "¿\tLOGRAR LA CONEXIÓN DE INTERNET  SATELITAL DE BANDA ANCHA EN EL DISTRITO DE ANRA Y ANEXOS PARA  BRINDAR MAYORES OPORTUNIDADES\tDE  APRENDIZAJE A TODOS  ESTUDIANTES Y POBLACIÓN EN GENERAL.\n\n¿\tIMPLEMENTACIÓN DE PROYECTOR DIGITAL EN EL COLEGIO SECUNDARIO ELIAZAR GUZMAN BARRON Y EL COLEGIO 86353 DE CASCAY\n\n¿\tMEJORAMIENTO DE PATIOS, SERVICIOS HIGIENICOS, TALLERES Y LABORATORIOS DE LOS COLEGIOS DEL DISTRITO, SEGÚN PRIORIDADES.\n\n¿\tLOGRAR LA CAPACITACIÓN DE LOS DOCENTES EN LOS DISTINTOS NIVELES A TRAVÉS DEL CONVENIO CON LAS UNIVERSIDADES DE MAYOR PRESTIGIO DEL PAÍS.\n\n¿\tRENOVAR EL CONVENIO DE COOPERACIÓN INTERINSTITUCIONAL ENTRE EL MINISTERIO DE EDUCACIÓN Y LA MUNICIPALIDAD PARA ACCESO AL PROGRAMA DE BECAS Y CRÉDITO EDUCATIVO.\n\n¿\tLOGRAR LA REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL.\n\n¿\tMEJORAR EL RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133374,
            "txPgProblema": "INSUFICIENTE COBERTURA DE SERVICIOS BÁSICOS DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN",
            "txPgObjetivo": "¿\tINCREMENTAR LA COBERTURA Y CALIDAD DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO. CAPTACIONES, LÍNEAS DE CONDUCCIÓN Y RESERVORIO.\n\n¿\tGESTIONAR LA CONTINUACIÓN DE AMPLIACIÓN DE ALUMBRADO PÚBLICO EN EL DISTRITO DE ANRA Y SUS ANEXOS.",
            "txPgIndicador": "¿\tDENTRO DEL PROGRAMA NACIONAL DE SANEAMIENTO RURAL\n¿\tCULMINACIÓN\n¿\tSERVICIO DE AGUA POTABLE PARA HOGARES RURALES.\n¿\tMANTENIMIENTO\n¿\tSEGUIMIENTO Y PERMANENTE EVALUACIÓN \n¿\tILUMINACIÓN DE LAS CALLES DE ANRA",
            "txPgMeta": "¿\tDENTRO DEL PROGRAMA NACIONAL DE SANEAMIENTO RURAL, CREACIÓN DEL SISTEMA DE SANEAMIENTO INTEGRAL EN LOS SECTORES DE CRUZ JIRCAN, SANTO PAMAPAM, HATUN RUMI Y NUEVA ESPERANZA DEL ANEXO DE CONTÁN\n\n¿\tCULMINACIÓN DEL  SISTEMA DE CONDUCCIÓN PARA AGUA POTABLE PARA EL CENTRO POBLADO DE CASCAY, A FIN DE ASEGURAR AGUA LAS 24 HORAS.\n\n¿\tSERVICIO DE AGUA POTABLE PARA HOGARES RURALES.\n\n¿\tMANTENIMIENTO REGULAR DE LOS SISTEMAS DE AGUA Y SANEAMIENTO.\n\n¿\tSEGUIMIENTO Y PERMANENTE EVALUACIÓN DE LA PRESTACIÓN DEL SERVICIO DE AGUA.\n\n¿\tILUMINACIÓN DE LAS CALLES DE ANRA HASTA ALCAYAN, CON SISTEMAS DE PANEL SOLAR Y SEÑAL DE MOVIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133533,
            "txPgProblema": "DETERIORO DE INFRAESTRUCTURA Y FALTA DE PERSONAL MÉDICO Y EQUIPAMIENTO EN EL PUESTO DE SALUD",
            "txPgObjetivo": "¿\tGESTIÓN PARA LA IMPLEMENTACIÓN DE EQUIPAMIENTO MÉDICO.\n\n¿\tGESTIÓN PARA LA IMPLEMENTACIÓN DE  PERSONAL MÉDICO NECESARIO MEDIANTE UN CONVENIO PÚBLICO/PRIVADO\n\n¿\tPROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO Y AMPLIACIÓN DEL CENTRO DE SALUD",
            "txPgIndicador": "¿\tGARANTIZAR EL EQUIPAMIENTO.\n¿\tEL CENTRO DE SALUD CUENTE CON UN MÉDICO GENERAL\n¿\tAMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA \n¿\tCREACIÓN DE UNA BOTICA MUNICIPAL",
            "txPgMeta": "¿\tGARANTIZAR EL EQUIPAMIENTO NECESARIO DEL CENTRO DE SALUD.\n\n¿\tQUE EL CENTRO DE SALUD CUENTE CON UN MÉDICO GENERAL, UNA OBSTETRA, UN ODONTÓLOGO Y UN PSICÓLOGO PERMANENTE PARA LA ATENCIÓN DE LA POBLACIÓN\n\n¿\tAMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA QUE PERMITA MAYOR COBERTURA DE ATENCIÓN.\n\n¿\tCREACIÓN DE UNA BOTICA MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133682,
            "txPgProblema": "AGRICULTURA DE SUBSISTENCIA Y BAJO RENDIMIENTO",
            "txPgObjetivo": "¿\tTECNIFICACIÓN DEL AGRO PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y CONVERTIRLO EN UNA AGRICULTURA PARA EL MERCADO INTERNO Y EXTERNO.",
            "txPgIndicador": "¿\tLOGRAR EL ALTO RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS \n¿\tCONVENIO INTERINSTITUCIONAL \n. APERTURA  DE NUEVOS CAMPOS \n¿\tPROMOCIÓN.",
            "txPgMeta": "¿\tLOGRAR EL ALTO RENDIMIENTO  DE LA PRODUCCIÓN GANADERA  EN EL DISTRITO DE ANRA A TRAVÉS DE LA APLICACIÓN SISTEMÁTICA DE LA TECNOLOGÍA: MEJORAMIENTO GENÉTICO DE OVINOS, PORCINOS, VACUNOS Y DE CUYES.\n\n¿\tCONVENIO INTERINSTITUCIONAL ENTRE EL SECTOR PÚBLICO, PRIVADO Y LA SOCIEDAD  CIVIL PARA LLEVAR ADELANTE EL  PROCESO GANADERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133695,
            "txPgProblema": "ESCASO DESARROLLO DE LA GANADERÍA",
            "txPgObjetivo": "¿\tIMPULSO INTENSIVO DE GANADERÍA OVINO, VACUNO, PORCINO Y DE CUYES QUE GENEREN MOVIMIENTO ECONÓMICO EN EL DISTRITO.\n\n¿\tRECUPERACIÓN Y MANEJO DE PRADERAS DEGRADADAS EN LAS ZONAS ALTAS DEL DISTRITO PARA OBTENER PASTO MEJORADO",
            "txPgIndicador": "¿\tLOGRAR EL ALTO RENDIMIENTO  DE LA PRODUCCIÓN \n¿\tCONVENIO INTERINSTITUCIONAL ENTRE EL SECTOR PÚBLICO",
            "txPgMeta": "¿\tLOGRAR EL ALTO RENDIMIENTO  DE LA PRODUCCIÓN GANADERA  EN EL DISTRITO DE ANRA A TRAVÉS DE LA APLICACIÓN SISTEMÁTICA DE LA TECNOLOGÍA: MEJORAMIENTO GENÉTICO DE OVINOS, PORCINOS, VACUNOS Y DE CUYES.\n\n¿\tCONVENIO INTERINSTITUCIONAL ENTRE EL SECTOR PÚBLICO, PRIVADO Y LA SOCIEDAD  CIVIL PARA LLEVAR ADELANTE EL PROCESO GANADERO.\n\n¿\tDESARROLLO DE 50  HECTÁREAS DE PASTOS MEJORADOS PARA GANADERÍA OVINA EN LA PARTE ALTA DEL DISTRITO.\n\n¿\tIMPLEMENTACIÓN\tDE TERRENOS CON PASTOS MEJORADOS PARA GANADO VACUNO Y DE CUYES  EN LA PARTE  BAJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133718,
            "txPgProblema": "ESCASO DESARROLLO DE LA GANADERÍA",
            "txPgObjetivo": "¿\tIMPULSO INTENSIVO DE GANADERÍA OVINO, VACUNO, PORCINO Y DE CUYES QUE GENEREN MOVIMIENTO ECONÓMICO EN EL DISTRITO.\n\n¿\tRECUPERACIÓN Y MANEJO DE PRADERAS DEGRADADAS EN LAS ZONAS ALTAS DEL DISTRITO PARA OBTENER PASTO MEJORADO",
            "txPgIndicador": "¿\tDESARROLLO DE 50  HECTÁREAS DE PASTOS \n¿\tIMPLEMENTACIÓN\tDE TERRENOS CON PASTOS MEJORADOS",
            "txPgMeta": "¿\tDESARROLLO DE 50  HECTÁREAS DE PASTOS MEJORADOS PARA GANADERÍA OVINA EN LA PARTE ALTA DEL DISTRITO.\n\n¿\tIMPLEMENTACIÓN\tDE TERRENOS CON PASTOS MEJORADOS PARA GANADO VACUNO Y DE CUYES  EN LA PARTE  BAJA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133747,
            "txPgProblema": "FALTA DE CALIDAD AMBIENTAL",
            "txPgObjetivo": "¿\tGESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL",
            "txPgIndicador": "¿\tCONSERVACIÓN.\n¿\tAMPLIACIÓN\n¿\tMANTENIMIENTO\n¿      MEJORAMIENTO",
            "txPgMeta": "¿\tCONSERVACIÓN Y AMPLIACIÓN DE LAS ÁREAS VERDES Y ORNATO PÚBLICO.\n\n¿\tMANTENIMIENTO, MEJORAMIENTO Y AMPLIACIÓN DE LAS PLAZAS Y PARQUES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133763,
            "txPgProblema": "CORRUPCIÓN DE FUNCIONARIOS\nDADO QUE EL NIVEL MUNICIPAL DE GOBIERNO TIENE UN PESO IMPORTANTE EN LA VIDA DE LOS CIUDADANOS, EL COMBATE A LA  CORRUPCIÓN CONVERTIRÁ EN UN FACTOR CLAVE PARA EL PROCESO DE CAMBIO Y DESARROLLO",
            "txPgObjetivo": "¿\tPROMOVER UN GOBIERNO MUNICIPAL ABIERTO, DE DEMOCRACIA PARTICIPATIVA. LOGRAR LA PARTICIPACIÓN Y COLABORACIÓN DE LA CIUDADANÍA EN LA DEFINICIÓN DE LAS POLÍTICAS PÚBLICAS. ELLO CONSTITUYE UN GRAN VALOR PARA PREVENIR Y LUCHAR CONTRA LA CORRUPCIÓN, LA SOCIEDAD CONSTITUIDA EN UN AGENTE MÁS DE LUCHA CONTRA LA CORRUPCIÓN. \n\n¿\tTRANSPARENCIA EN LA GESTIÓN MUNICIPAL. DE ESTE MODO, PODRÍA ASEGURARSE UNA MEJOR RENDICIÓN DE CUENTAS, CONTANDO CON LA VISIÓN Y PARTICIPACIÓN CIUDADANA PARA DEFINIR OBJETIVOS Y EJECUTAR POLÍTICAS ANUALES Y  ACERCAR A LA CIUDADANÍA A LA GESTIÓN PÚBLICA PARA INTEGRARLA EN LA MISMA.\n\n¿\tFORMACIÓN PERMANENTE A\tLOS FUNCIONARIOS PÚBLICOS SOBRE LA IMPORTANCIA DE LOS PRINCIPIOS Y VALORES EN EL CUMPLIMIENTO DE LOS DEBERES Y OBLIGACIONES, QUE APLIQUEN EL PRINCIPIO DE SERVIR AL PUEBLO Y NO SERVIRSE DE ELLA.",
            "txPgIndicador": "¿\tCONFORME A LAS LEYES Y EN PARTICULAR\n¿\tDADO QUE LA TRANSPARENCIA EN LA GESTIÓN PÚBLICA \n¿\tIMPULSAR Y FOMENTAR A TRAVÉS DE LA GERENCIA DE PARTICIPACIÓN VECINAL \n¿\tCAPACITACIÓN A LOS FUNCIONARIOS",
            "txPgMeta": "¿\tCONFORME A LAS LEYES Y EN PARTICULAR, AL PRIMER, SEGUNDO Y TERCER PLAN DE ACCIÓN DE GOBIERNO ABIERTO (PAGA) CUMPLIR CON EL PRINCIPIO DE GESTIÓN PÚBLICA: LA RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS SOBRE LOS AVANCES, LOGROS, DIFICULTADES Y PERSPECTIVAS DE LA GESTIÓN, TANTO VERTICAL COMO EL HORIZONTAL\n\n¿\tDADO QUE LA TRANSPARENCIA EN LA GESTIÓN PÚBLICA SE SUSTENTA EN EL PRINCIPIO DE LA PUBLICIDAD. PROPONEMOS:\n-\tATENDER LAS SOLICITUDES DE ACCESO A LA INFORMACIÓN PÚBLICA DE LOS CIUDADNOS PROPORCIONANDO INFORMACIÓN FIDEDIGNA, COMPLETA Y OPORTUNA\n-\tDIFUNDIR INFORMACIÓN SOBRE LA GESTIÓN PÚBLICA MEDIANTE EL PORTAL INSTITUCIONAL\n-\tRENDIR CUENTAS SOBRE NUESTRA GESTIÓN DE LOS ASUNTOS PÚBLICOS\n\n¿\tIMPULSAR Y FOMENTAR A TRAVÉS DE LA GERENCIA DE PARTICIPACIÓN VECINAL EL CONOCIMIENTO DE LOS DERECHOS DE LOS CIUDADANOS. FACILITAR LAS HERRAMIENTAS PARA SU EJERCICIO Y QUE COMPRENDAN SU UTILIDAD REAL PARA LA MEJORA DEL SERVICIO PÚBLICO EN NUESTRO DISTRITO. EL FRAUDE, LA CORRUPCIÓN Y LAS CONDUCTAS IRREGULARES NOS PERJUDICAN A TODA LA SOCIEDAD.\n\n¿\tCAPACITACIÓN A LOS FUNCIONARIOS. ERRADICAR Y EVITAR LA CORRUPCIÓN DE FUNCIONARIOS A TRAVÉS DE AUDITORÍA Y CONTROL PERMANENTE DE SUS FUNCIONES ESTABLECIDAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133768,
            "txPgProblema": "ATENCIÓN DEFICIENTE AL CIUDADANO Y DEMORA EN LOS TRÁMITES DOCUMENTARIOS",
            "txPgObjetivo": "¿\tMEJORAR LA ATENCIÓN Y REDUCIR EL TIEMPO DE DEMORA EN LA ATENCIÓN A LA POBLACIÓN EN LOS TRÁMITES DOCUMENTARIOS.",
            "txPgIndicador": "¿\tESTABLECER UNA OFICINA ESPECIAL \n¿\tCAPACITACIÓN PERMANENTE",
            "txPgMeta": "¿\tESTABLECER UNA OFICINA ESPECIAL DE ATENCIÓN AL CIUDADANO, BAJO LA CONDUCCIÓN DIRECTA DEL ALCALDE.\n\n¿\tCAPACITACIÓN PERMANENTE DE LOS EMPLEADOS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133776,
            "txPgProblema": "FALTA DE COMPETITIVIDAD DE EMPLEADOS Y FUNCIONARIOS",
            "txPgObjetivo": "¿\tCONTRATAR A LOS PROFESIONALES IDÓNEOS PARA CADA PUESTO, DIRECCIÓN Y OFICINA EN LA MUNICIPALIDAD.",
            "txPgIndicador": "¿\tREALIZAR CONCURSOS PÚBLICOS \n¿\tCONTRATAR EMPLEADOS PARA LOS DIVERSOS ROLES",
            "txPgMeta": "¿\tREALIZAR\tCONCURSOS PÚBLICOS PARA LA OCUPACIÓN DE CARGOS IMPORTANTES.\n\n¿\tCONTRATAR EMPLEADOS PARA LOS DIVERSOS ROLES A TRAVÉS DE LOS CONCURSOS Y CONVOCATORIAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}