{
    "datoGeneral": {
        "idPlanGobierno": 17125,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/942565aa-6b94-47ff-a0bc-be019777d25b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd713470-7c9b-42d0-a816-4a8951e18e62.pdf",
        "txCodExpedienteExt": "ERM.2022011778",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208206,
            "txPgProblema": "FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DE EL CARMEN\nCREAR CENTROS DE EDUCACIÓN SUPERIOR QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS DE EL CARMEN",
            "txPgObjetivo": "AL TERCER AÑO SE TIENE FUNCIONANDO DOS CENTROS DE DIFUSIÓN CULTURAL Y ARTÍSTICO DESDE EL PRIMER AÑO FOMENTAR LA CREACIÓN DE UNA ACADEMIA PRE UNIVERSITARIO EN EL DISTRITO DE EL CARMEN. SE GESTIONARA LA CREACIÓN DE LA SEDE DEL INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO DE CHURCAMPA.",
            "txPgIndicador": "APOYAR EL TRABAJO ORGÁNICO Y DINÁMICO DE LOS MUNICIPIOS ESCOLARES. IMPLEMENTAR UN PROYECTO DE INSTALACIÓN DE BIBLIOTECAS VIRTUALES.",
            "txPgMeta": "ORIENTAR LOS PROGRAMAS SOCIALES PARA QUE CONTRIBUYAN AL DESARROLLO ECONÓMICO, CONCIENTIZANDO Y CAPACITANDO A LOS BENEFICIARIOS PARA QUE PUEDAN DESARROLLAR ACTIVIDADES ECONÓMICAS QUE LES PERMITA TRABAJAR DIGNAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208239,
            "txPgProblema": "PUEBLOS AISLADOS, SIN VÍAS DE COMUNICACIÓN CON LA CAPITAL DISTRITAL, PROVINCIAL Y COMUNIDADES. ¿ VÍAS DE COMUNICACIÓN EN MAL ESTADO. ¿ DÉBIL ORGANIZACIÓN DE LOS PRODUCTORES PARA SU PARTICIPACIÓN EN EL DESARROLLO DISTRITAL. ¿ DESCONOCIMIENTO POR LOS PRODUCTORES DE LOS MECANISMOS Y CANALES DE LLEGAR A MERCADOS DE COMERCIALIZACIÓN. ¿ BAJO PRECIO DE PRODUCTOS AGRÍCOLAS. ¿ FALTA DE RESERVORIOS NOCTURNOS Y CANALES DE RIEGO.",
            "txPgObjetivo": "VALORACIÓN DEL PATRIMONIO DE LA LOCALIDAD MEDIANTE PROGRAMAS DE CONFERENCIAS, ENCUENTROS Y ACTOS CULTURALES, PROMOCIÓN DE PRODUCTOS Y SERVICIOS DE ORIGEN LOCAL, DÁNDOLES VALOR AGREGADO CON DENOMINACIONES DE ORIGEN, CERTIFICACIONES, INNOVACIÓN TECNOLÓGICA. DESARROLLAR UN MODELO AGROPECUARIO COMPETITIVO, APROVECHANDO LAS POTENCIALIDADES DEL CAMPO Y GENERANDO UNA INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO.",
            "txPgIndicador": "IMPLEMENTAR RIEGO POR ASPERSIÓN ORGANIZANDO A LOS REGANTES CON ESTRATEGIAS Y ASÍ ASEGURAREMOS LA DOTACIÓN DE AGUA PARA EL CAMPO PRODUCTIVO Y GANADERO, Y ASÍ MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES. \nIMPLEMENTAR PROYECTOS CON LA CONSTRUCCIÓN DE INFRAESTRUCTURAS PARA LA CAPTACIÓN DE AGUAS, LA CONSTRUCCIÓN Y REHABILITACIÓN DE REPRESAS DE LAS SEIS LAGUNAS Y LOS MANANTIALES EN TEMPORADA DE LLUVIAS.",
            "txPgMeta": "AL PRIMER SEMESTRE, CREAR UNA SUBGERENCIA DE DESARROLLO ECONÓMICO EN LA MUNICIPALIDAD DISTRITAL DE EL CARMEN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208265,
            "txPgProblema": "¿ DISMINUCIÓN DEL CAUDAL DEL AGUA QUE ABASTECEN A LA PROVINCIA. ¿ MAL MANEJO DEL ÁREA FORESTAL, POR LA TALA INDISCRIMINADA. ¿ INEFICIENTE USO DEL AGUA CON FINES AGRÍCOLAS. ¿ TIERRAS AGRÍCOLAS EN SECANO ESTÁN EN AUMENTO. ¿ DEFICIENTES SUELOS AGRÍCOLAS PARA HACER UNA AGRICULTURA EN ESCALA. ¿ FALTA DE UN PROYECTO DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES. \nAL SEGUNDO AÑO DE GOBIERNO SE TIENE DOS PROYECTOS ORIENTADOS A MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE; POZOS DE OXIDACIÓN Y RELLENOS SANITARIOS. \nDESDE EL SEGUNDO AÑO DE GOBIERNO, EL 100% DE LOS PROYECTOS CUMPLEN CON LAS MEDIDAS MEDIOAMBIENTALES Y CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE. IMPULSAR LA ZONIFICACIÓN DE TERRITORIOS CON FINES DE REFORESTACIÓN Y FORESTACIÓN CON ESPECIES CONSERVADORAS DE AGUA. PAVIMENTACIÓN DE LAS PRINCIPALES AVENIDAS, CALLES, ETC. DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "¿ AVANZAR EN REFORESTACIÓN, GARANTIZANDO LA SOSTENIBILIDAD AMBIENTAL Y EL ORDENAMIENTO TERRITORIAL. ¿ MANEJO AMBIENTALMENTE ADECUADO DEL SUELO URBANO. ¿ MEDIDAS DE SEGURIDAD FÍSICA ANTE DESASTRES NATURALES PARA LA SOSTENIBILIDAD DE LOS SECTORES EN MAYOR RIESGO. ¿ RACIONALIZAR LA EXPANSIÓN URBANA, DESALENTAR EL CRECIMIENTO IRREGULAR EN ÁREAS DE ALTO RIESGO. ¿ EVALUACIÓN INTEGRAL DE LAS CONDICIONES EN QUE SE ENCUENTRAN LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "txPgMeta": "PROMOVER O GESTIONAR CONSTRUCCIÓN DE REPRESAS DE AGUA PARA SISTEMAS DE RIEGO. PLAN  DE GOBIERNO DI STRITAL EL CARMEN ¿ FORTALECER LA TRANSFERENCIA TECNOLÓGICA DE LA PAPA Y LA CEBADA Y PROMOVER SU PUESTA EN VALOR AL MERCADO INTERNACIONAL. ¿ REPARACIÓN DE TRACTORES AGRÍCOLAS EN LAS LOCALIDADES QUE CUENTAN (COSTO DE OPERACIÓN) ¿ DOTACIÓN DE MAQUINARIAS AGRÍCOLAS A LAS COMUNIDADES CON EXTENSIÓN TERRITORIAL AGRÍCOLA. ¿ CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO. ¿ FOMENTAR LA SIEMBRA DE PASTOS MEJORADOS E INSTRUCCIÓN DE GANADOS MEJORADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208297,
            "txPgProblema": "¿ LA FALTA DE CAPACIDAD HUMANA QUE DEBILITA Y/O FRENA EL DESARROLLO LOCAL. ¿ BAJO NIVEL DE CONCIENTIZACIÓN DE LA POBLACIÓN, DE LA COMPRENSIÓN DE LO POLÍTICO QUE LE IMPIDE PARTICIPAR CONSCIENTEMENTE EN LOS DIFERENTES ESPACIOS DONDE SE DECIDE SU DESARROLLO. ¿ POCA COMPRENSIÓN Y PRÁCTICA DE LA CONCERTACIÓN EN LAS ORGANIZACIONES DE LA LOCALIDAD CIVIL Y DEL ESTADO QUE IMPIDEN UNIR ESFUERZOS PARA IMPULSAR EL DESARROLLO. ¿ POCA  COMUNICACIÓN  CON  LOS  CENTROS  POBLADOS  QUE  IMPIDEN  LA  INFORMACIÓN  OPORTUNA  Y  EL APROVECHAMIENTO DE OPORTUNIDADES. ¿ POCO INTERÉS DE LOS AGRICULTORES EN CAPACITARSE Y MEJORAR LA GESTIÓN DE SUS RECURSOS, IMPIDIENDO EL AVANCE TECNOLÓGICO Y LA OPTIMIZACIÓN DE SUS RECURSOS. ¿ CARENCIA Y DESACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN INSTITUCIONAL Y TERRITORIAL. ¿ FALTA DE SENSIBILIZACIÓN EN LOS FUNCIONARIOS DE LA MUNICIPALIDAD EN EL TEMA DE DESARROLLO HUMANO, CON PERSPECTIVA A LA EQUIDAD DE GÉNERO.",
            "txPgObjetivo": "LAS PROPUESTAS DE FORTALECIMIENTO INSTITUCIONAL SON UN CONJUNTO DE PREVISIONES Y ACCIONES DE ORGANIZACIÓN Y GESTIÓN QUE LA MUNICIPALIDAD DISTRITAL DE EL CARMEN DEBERÁ APROBAR E IMPLANTAR EN EL CORTO, MEDIANO Y LARGO PLAZO PARA QUE LAS POSTULACIONES Y PROPUESTAS ESPECÍFICAS, TENGAN EL SOPORTE INSTITUCIONAL - POLÍTICO, TÉCNICO, ADMINISTRATIVO Y FINANCIERO -QUE ACOMPAÑE Y ASEGURE LA IMPLANTACIÓN Y CONDUCCIÓN DE UN PROCESO CONTINUO DE PLANIFICACIÓN Y GESTIÓN CON PARTICIPACIÓN DEMOCRÁTICA, ACTIVA DE LA POBLACIÓN Y ORGANIZACIONES SOCIALES DE SUS COMUNIDADES. LAS ACCIONES DE SOPORTE INSTITUCIONAL SON ESPECÍFICAMENTE LAS DE POLÍTICAS PÚBLICAS, PLANES, NORMAS, PROGRAMAS Y PROYECTOS; TECNOLOGÍA, RECURSOS HUMANOS Y FINANCIAMIENTO; Y CONSECUENTEMENTE, INSTRUMENTOS DE DIRECCIÓN, ORGANIZACIÓN, EVALUACIÓN Y CONTROL. EL PROCESO DE PLANIFICACIÓN URBANA PARA EL DESARROLLO DEL DISTRITO DE EL CARMEN, DE MANERA INTEGRAL, PERMANENTE Y PARTICIPATIVA BUSCA CONTRIBUIR A QUE LOS NIVELES DE GOBIERNO INVOLUCRADOS, CONJUNTAMENTE CON LA POBLACIÓN DEFINAN, ORGANICEN Y LLEVEN A CABO LA TRANSFORMACIÓN DEL DISTRITO, CON UNA VISIÓN DE FUTURO. PROFUNDIZAR EL MODELO DEMOCRÁTICO, FOMENTANDO LA CULTURA CIUDADANA, BAJO UN ESTADO EFICIENTE, TRANSPARENTE Y DESCENTRALIZADO, CON SOCIEDAD INFORMADA.",
            "txPgIndicador": "DISPONER CON TODAS LAS INSTITUCIONES  NECESARIAS. FORMALIZAR LAS EXISTENTES Y CREAR  PROMOVER LA COMUNICACIÓN ACTIVA, PERMANENTE Y CONCERTADA ENTRE LAS AUTORIDADES LOCALES Y LAS ESTUDIANTILES Y INSTITUCIONES GREMIOS PROFESIONALES, FEDERACIÓN DE JÓVENES, FEDERACIÓN DE MADRES, ETC. COMUNIDADES. LOGRAR EL INTERÉS DE LOS POBLADORES Y SUS REPRESENTANTES EN ACTIVIDADES DE DESARROLLO PARA NUESTRO DISTRITO PROMOVIENDO EL LIDERAZGO EN LOS POBLADORES. GESTIÓN COOPERACIONES INTERINSTITUCIONALES.",
            "txPgMeta": "BRINDAR ASESORÍA EN TRAMITACIÓN PARA ABRIR U OPERAR UN ESTABLECIMIENTO, ASÍ COMO ASESORÍA JURÍDICA Y FINANCIERA, TRAVÉS DE UN CENTRO DE APOYO EMPRESARIAL. ¿ PROMOVER LA UTILIZACIÓN DEL CONOCIMIENTO TÉCNICO EMPRESARIAL CARMENCINOS, ACUMULADO POR PROFESIONALES RESIDENTES EN EL CARMEN, A FIN DE QUE ÉSTOS ASESOREN EN GESTIÓN EMPRESARIAL A LOS NUEVOS EMPRENDEDORES. ¿ IMPULSAREMOS ESPECIALMENTE LA PARTICIPACIÓN DEL ADULTO MAYOR. ¿ DAR TRABAJO A TRAVÉS DE OBRAS POR ADMINISTRACIÓN DIRECTA, OBRAS POR IMPUESTOS, ETC., TÉCNICAS Y DESEMPLEADAS PRINCIPALMENTE DE LA ZONA. ¿ APERTURA E IMPLEMENTACIÓN DE OFICINA DE PROMOCIÓN AGROPECUARIA Y PROMOCIÓN SOCIAL. ¿ FORTALECIMIENTO EN LA PRODUCCIÓN DE PAPAS NATIVAS Y CEREALES PARA LA EXPORTACIÓN E INDUSTRIALIZACIÓN. ¿ CAPACITAR A LOS JÓVENES EN LA FORMACIÓN TÉCNICA Y AGROPECUARIA MEDIANTE TALLERES DE FORMACIÓN DE MICROEMPRESAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}