{
    "datoGeneral": {
        "idPlanGobierno": 20255,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2a5465af-62dc-4762-a9b0-f507a6dca319.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/682f5d33-d27a-440c-b650-d5e9441fc066.pdf",
        "txCodExpedienteExt": "ERM.2022011899",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226314,
            "txPgProblema": "1. INFRAESTRUCTURA DE SALUD INADECUADA.\n2. DEFICIENTE ATENCIÓN EN EL CENTRO DE SALUD.\n\n3. INFRAESTRUCTURA EDUCATIVA DEFICIENTE.\n4. DEFICIENTE DOTACIÓN DE AGUA Y RED DE ALCANTARILLADO COLAPSADO.\n5. INEXISTENTE EDUCACIÓN PRE UNIVERSITARIA.\n6. DEFICIENTE PLAN DE DESARROLLO URBANO.",
            "txPgObjetivo": "CONTAR CON UN CENTRO DE SALUD DE CATEGORÍA A I-4.\nGESTIÓN PARA LA INCORPORACIÓN DE MÁS PROFESIONALES DE LA SALUD CON EL DIRECCIÓN REGIONAL DE SALUD.\n\nGESTIÓN PARA LA CONSTRUCCIÓN DEL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO ANDRÉS AVELINO CÁCERES DORREGARAY.\nINFRAESTRUCTURA DE CALIDAD PARA LOS NIVELES INICIAL, PRIMARIO Y SECUNDARIO. \nAGUA POTABLE DE CALIDAD Y MEJORA DE LAS REDES DE ALCANTARILLADO, ASÍ COMO LA IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nCREACIÓN DE LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA.\nMEJORAR EL CASCO URBANO PARA EL ORDEN DE QUIENES SE ASIENTAN EN EL DISTRITO, FORMALIZANDO SUS PREDIOS Y CONSTRUCCIONES.",
            "txPgIndicador": "PORCENTAJE DE LA MEJORA DE LA CALIDAD DE VIDA Y SALUD.\nPORCENTAJE DE LA REDUCCIÓN DE BRECHAS EN POBREZA.\n\nPORCENTAJE DE LA MEJORA DE LA EDUCACIÓN Y DESARROLLO ESTUDIANTIL SUPERIOR.\nPORCENTAJE DE LA CIERRE DE BRECHAS EN POBREZA Y MEJORA DE SALUD.\nPORCENTAJE DE POBLACIÓN UNIVERSITARIA Y CIERRE DE BRECHA EN POBREZA.\nPREDIOS SANEADOS Y REDUCCIÓN DE TRÁFICO DE TERRENOS.",
            "txPgMeta": "MEJORAMIENTO DEL CENTRO DE SALUD AL NIVEL I-4.\nGESTIÓN PARA LA CONTRATA DE PERSONAL POR PARTE DE LA DIRECCIÓN REGIONAL DE SALUD.\n\nINFRAESTRUCTURAS EDUCATIVAS DE PRIMER NIVEL EN TODOS LOS NIVELES.\nAMPLIACIÓN Y MEJORAMIENTO DE SANEAMIENTO INTEGRAL Y UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.\nINFRAESTRUCTURA PARA LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA CON DOCENTES DE PRIMER NIVEL.\nPLAN DE DESARROLLO URBANO, GARANTIZANDO EL FUTURO.\n85% DE CONSTRUCCIONES FORMALIZADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226358,
            "txPgProblema": "1. COMERCIOS INFORMALES.\n2. DESORGANIZACIÓN EN LA FERIA SEMANAL.\n3. FALTA DE PROMOCIÓN DE PRODUCTOS AGRÍCOLAS.\n4. FALTA DE PROMOCIÓN TURÍSTICA.",
            "txPgObjetivo": "FORMALIZACIÓN DE COMERCIOS PARA ELEVAR LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS MYPES, GENERANDO APOYO DE PARTE DEL MINISTERIO DE TRABAJO.\nORGANIZACIÓN DE LOS FERIANTES MEDIANTE JUNTAS COMERCIALES Y SECTORIZACIÓN DE SERVICIOS, DOTANDO DE SERVICIOS BÁSICOS PARA SU REACTIVACIÓN. SE IMPLEMENTARÁ UN DÍA MÁS DE FERIA SEMANAL PARA DINAMIZAR LA ECONOMÍA.\nCREACIÓN DE MÓDULOS PARA LA VENTA DE PRODUCTOS AGRÍCOLAS, PROMOCIONADO POR LA DIRECCIÓN REGIONAL DE AGRICULTURA, ASÍ COMO LA DOTACIÓN DE INSUMOS PARA LA MEJORA DE SU VALOR.\nCREACIÓN DE UN PARQUE TEMÁTICO, ASÍ COMO LA IMPLEMENTACIÓN DE RUTAS TURÍSTICAS EN EL DISTRITO. MEJORAMIENTO DE LAS ZONAS ARQUEOLÓGICAS Y PUESTAS EN VALOR PARA SU VISITA.",
            "txPgIndicador": "MEJORA DE LA ECONOMÍA.\nCIERRE DE BRECHAS DE POBREZA.\nCIERRE DE BRECHAS DE POBREZA.\nMEJORA DE LA ECONOMÍA LOCAL.\nTURISMO SOSTENIBLE. DEMANDA DE TURISTAS.\nMEJORA DE LA ECONOMÍA.",
            "txPgMeta": "80% DE COMERCIOS FORMALES, GENERANDO EMPLEO LOCAL.\n2 DÍAS DE FERIAS SEMANALES (DOMINGO Y LUNES).\nFERIA ORDENADA, LIMPIA Y SEGURA.\nMÓDULOS DE VENTAS PARA PRODUCTOS AGRÍCOLAS.\nPARQUE TEMÁTICO.\n08 ACTIVIDADES DE COMPETENCIAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226369,
            "txPgProblema": "1. DEFORESTACIÓN EN LA ZONA ALTINA.\n2. CONTAMINACIÓN DE FUENTES DE AGUA.\n3. INEXISTENTE CULTURA DE RECICLAJE\n4. USO INADECUADO DE LAS DEFENSAS RIBEREÑAS.\n5. MAL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "REFORESTAR NUESTRAS ZONAS ALTINAS PARA LA SIEMBRA Y COSECHA DE AGUA JUNTO CON NUESTRA COMUNIDAD.\nRECUPERACIÓN DE LAS FUENTES DE AGUA Y CUIDADO DE LA FLORA Y FAUNA.\nGENERAR CULTURA DE RECICLAJE MEDIANTE LA CONCIENTIZACIÓN E INCENTIVOS, CON LA IMPLEMENTACIÓN DEL PROGRAMA “YO RECICLO” Y “BARRIOS ECOLÓGICOS”.\nCANALIZACIÓN DE LOS RIACHUELOS.\nIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nMANEJO EFICIENTE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "BIENESTAR SOCIAL.\nBIENESTAR SOCIAL.\nCALIDAD DE VIDA.\nBIENESTAR SOCIAL.\nCALIDAD DE VIDA.\nBIENESTAR SOCIAL.\nCALIDAD DE VIDA.\nHUELLA HÍDRICA.\nBIENESTAR SOCIAL.\nCALIDAD DE VIDA.",
            "txPgMeta": "PLANTACIÓN DE PINOS.\nLAS FUENTES DE AGUA ESTÁN DESCONTAMINADAS \nEL 80% DE LA POBLACIÓN RECICLA SUS RESIDUOS SÓLIDOS.\nGENERAR ECONOMÍA INTERNA PARA EL RECICLAJE.\nCANALES DE IRRIGACIÓN DE LOS PRINCIPALES RIACHUELOS.\nCREACIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS.\nCONVENIO CON LA MUNICIPALIDAD PROVINCIAL DE HUANCAYO PARA EL USO DE SU PLANTA DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226389,
            "txPgProblema": "1. DEFICIENTE ATENCIÓN AL USUARIO.\n2. INSEGURIDAD CIUDADANA\n3. DEFICIENTE EDUCACIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "CAPACITACIONES AL SERVIDOR PÚBLICO.\nMINIMIZAR LA INSEGURIDAD CIUDADANA, TRABAJANDO EN CONJUNTO CON LA POBLACIÓN PARA UN DISTRITO SEGURO.\nLA POBLACIÓN DEBE ESTAR EDUCADA Y PREPARADA PARA CUALQUIER DESASTRE NATURAL.",
            "txPgIndicador": "BIENESTAR SOCIAL.\n\nBIENESTAR SOCIAL.\nCALIDAD DE VIDA.\nBIENESTAR SOCIAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE ISO.\n4 CAPACITACIONES AL AÑO PARA LOS SERVIDORES PÚBLICOS.\nIMPLEMENTACIÓN DE SEGURIDAD CIUDADANA PARA EL TRABAJO EN CONJUNTO CON LA PNP Y SERENAZGO.\nIMPLEMENTACIÓN DE 50 CÁMARAS DE VIDEOVIGILANCIA INTERCONECTADAS A LA PNP Y BASE DE SERENAZGO.\nCAPACITACIONES PERMANENTES A NIVEL DISTRITAL PARA LA POBLACIÓN.\nCAPACITACIONES DE PREVENCIÓN EN LAS INSTITUCIONES EDUCATIVAS EN CONJUNTO CON DEFENSA CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}