{
    "datoGeneral": {
        "idPlanGobierno": 20408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/41a0dab9-8192-4d44-934f-a7593ff56aec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d99e9eeb-923a-4e2f-8e1a-723940984e41.pdf",
        "txCodExpedienteExt": "ERM.2022011080",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137660,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "ACOMPAÑAR CON RECURSOS LA EJECUCIÓN DE LOS PROGRAMAS IMPLEMENTADOS POR EL SECTOR PARA EL CONTROL DE LAS ENFERMEDADES ENDÉMICAS Y PREVALENTES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LAS ACTIVIDADES DE PREVENCIÓN Y TRATAMIENTO DE LOS SERVICIOS DE SALUD",
            "txPgMeta": "DOCE TALLERES Y CAMPAÑAS DE PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES ENDÉMICAS.\n\nOCHO TALLERES Y CAMPAÑAS DE PREVENCIÓN Y TRATAMIENTO DE ENFERMEDADES DE TRANSMISIÓN SEXUAL (2 X AÑO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137665,
            "txPgProblema": "CARENCIA DE PERSONAL CAPACITADO EN EL SECTOR SALUD",
            "txPgObjetivo": "MEJORAR LAS COMPETENCIAS TÉCNICO- PROFESIONAL DEL  PERSONAL DE SALUD.",
            "txPgIndicador": "PERSONAL DE SALUD CON MEJORES COMPETENCIAS TÉCNICO-PROFESIONAL",
            "txPgMeta": "CONTRATAR ESPECIALISTAS PARA LA CAPACITACIÓN.\nRECUPERAR LAS PLAZAS ASIGNADAS AL CS PB POR IMPLEMENTARSE EN CONVENIO CON LA DIRESA PASCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137688,
            "txPgProblema": "CARENCIAS DE CENTROS DE ATENCIÓN PRIMARIA EN EL SECTOR SALUD",
            "txPgObjetivo": "CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD EN EL DISTRITO.",
            "txPgIndicador": "MEJORA LA ATENCIÓN EN SALUD DE LOS MORADORES EN PUEBLOS Y/O CC.NN.",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE 04 ESTABLECIMIENTOS DE SALUD DE NIVEL PRIMARIO, (1 X AÑO).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137697,
            "txPgProblema": "DEFICIENTE CALIDAD DE SERVICIO DE INTERNET Y COMUNICACIONES EN EL DISTRITO.",
            "txPgObjetivo": "INSTALACIÓN DE SERVICIOS DE INTERNET DE ÚLTIMA GENERACIÓN EN EL DISTRITO.",
            "txPgIndicador": "LA POBLACIÓN TIENE ACCESO A LOS DIFERENTES MEDIOS DE COMUNICACIÓN Y REDES SOCIALES.",
            "txPgMeta": "ACOMPAÑAMIENTO CON GESTIÓN AL PROGRAMA NACIONAL DE FIBRA ÓPTICA PARA LA INSTALACIÓN DEL  SISTEMA DE SERVICIOS DE INTERNET EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137707,
            "txPgProblema": "INSUFICIENTE PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgObjetivo": "ADECUADA DIFUSIÓN DE LOS ATRACTIVOS TURÍSTICOS.",
            "txPgIndicador": "FAMILIAS Y PERSONAS PROCEDENTES DEL ÁMBITO LOCAL, NACIONAL Y EXTRANJEROS SE MOVILIZAN EN LOS ESPACIOS TURÍSTICOS IDENTIFICADOS.",
            "txPgMeta": "INVENTARIO Y DIFUSIÓN DE ATRACTIVOS TURÍSTICOS DEL DISTRITO, IMPLEMENTADO VÍA REDES SOCIALES.\n- ACOMPAÑAMIENTO Y ASESORÍA TÉCNICA A LOS AGENTES DE TURISMO PARA LA CAPTACIÓN DE RECURSOS DEL MINCETUR \n- SE ACTIVA EL PROCOMPITE DISTRITAL, 10% DE PPTO. DE INVERSIONES A PARTIR DEL 2DO AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137712,
            "txPgProblema": "DETERIORO DE LAS VÍAS DE TRÁNSITO URBANO.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN Y REPARACIÓN DE LAS VÍAS DE TRÁNSITO URBANO",
            "txPgIndicador": "TRANSITABILIDAD  MEJORADA DE LAS VÍAS URBANAS.",
            "txPgMeta": "RECUPERACIÓN Y REPARACIÓN DE LAS VÍAS DE TRÁNSITO URBANO, 20 KM DE CALLES,  AVENIDAS, CUNETAS Y VEREDAS RECUPERADAS AL TRÁNSITO LOCAL URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137721,
            "txPgProblema": "PERDIDA DE VOLUMEN PESQUERO Y BIODIVERSIDAD EN LA CUENCA DEL RÍO.",
            "txPgObjetivo": "SE IMPLEMENTA ESTRATEGIAS DE REPOBLAMIENTO Y CONSERVACIÓN DE LA BIODIVERSIDAD DE LOS RÍOS Y FUENTES DE AGUA",
            "txPgIndicador": "MEJORA LA OFERTA DE PRODUCTOS PESQUEROS Y ACUÍCOLAS PROCEDENTES DEL RÍO PICHIS Y TRIBUTARIOS Y LA CRIANZA ACUÍCOLA LOCAL",
            "txPgMeta": "PROMOCIÓN Y SIEMBRA DE 10 MIL ALEVINES POR AÑO EN SISTEMAS ACUÍCOLAS.\nSE PROMUEVE Y ACOMPAÑA LA CONSTITUCIÓN DE UNA EMPRESA EN MODELO COOPERATIVO PARA EL SERVICIO DE PROCESOS DE VALOR AGREGADO Y MERCADEO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137731,
            "txPgProblema": "INEXISTENCIA DE SISTEMAS DE AGUA-DESAGÜE Y ALCANTARILLADO EN CC.NN. Y POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE SISTEMAS DE AGUA Y DE DESAGÜE Y ALCANTARILLADO EN CC NN Y POBLADOS DEL DISTRITO",
            "txPgIndicador": "POBLACIÓN ACCEDE AL CONSUMO DE AGUA POTABLE Y SERVICIO DE DESAGÜE Y ALCANTARILLADO.",
            "txPgMeta": "CONSTRUCCIÓN DE SEIS SISTEMAS DE AGUA-DESAGÜE Y ALCANTARILLADO EN CC NN Y CENTROS POBLADOS. GESTIÓN CON EL MINISTERIO DE VIVIENDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137737,
            "txPgProblema": "INADECUADO SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO EN LA LOCALIDAD CAPITAL",
            "txPgObjetivo": "EVALUAR Y REFORMULAR EL EXPEDIENTE DE EJECUCIÓN PARA UN ADECUADO SISTEMA DE AGUA-DESAGÜE Y ALCANTARILLADO.",
            "txPgIndicador": "ACCESO DE LA POBLACIÓN AL CONSUMO DE AGUA POTABLE CON SU RESPECTIVO DESAGÜE Y ALCANTARILLADO",
            "txPgMeta": "PUESTA EN MARCHA DEL SISTEMA DE AGUA Y ALCANTARILLADO EN LA LOCALIDAD CAPITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137751,
            "txPgProblema": "DESCONOCIMIENTO DE LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA.",
            "txPgObjetivo": "LAS INSTITUCIONES DE LA SOCIEDAD CIVIL ORGANIZADA IDENTIFICAN LA FUNCIÓN CIUDADANA DE LOS GOBERNADOS FRENTE A LOS PROCESOS DE GESTIÓN PÚBLICA.",
            "txPgIndicador": "LA POBLACIÓN CONOCE SUS DEBERES Y DERECHOS Y ASUME ACTITUD RESPONSABLE.",
            "txPgMeta": "INSTALACIÓN DE UN MÓDULO-CENTRO CÍVICO PARA LA FACILITACIÓN DEL FUNCIONAMIENTO DE LAS INSTITUCIONES ESTATALES. \n- FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA DE LA PNP.\n- TALLERES DE SENSIBILIZACIÓN EN IDENTIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137756,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA Y FALTA DE FUNDAMENTO INSTITUCIONAL EN LOS PROCESOS PARTICIPATIVOS Y DE GOBERNANZA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES REPRESENTATIVAS DE LA SOCIEDAD CIVIL PARA LA GOBERNANZA.",
            "txPgIndicador": "PARTICIPACIÓN ORGANIZADA Y RESPONSABLE DE LAS OSB EN LA TOMA DE DECISIONES",
            "txPgMeta": "FORTALECIMIENTO DE LA IDENTIDAD DE GÉNERO MEDIANTE LA SENSIBILIZACIÓN DE JÓVENES Y MUJERES.\n- TALLERES DE PRODUCCIÓN CAPACITACIÓN.\n-CONCURSOS PROCOMPITE\n- INSTALACIÓN DE UN MÓDULO DE GESTIÓN CIUDADANA PARA EL FORTALECIMIENTO DE LAS  ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}