{
    "datoGeneral": {
        "idPlanGobierno": 27275,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/49f6bd28-d67c-4d94-b8d2-c77d0f030d57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3b496b71-e3dd-4008-b5ce-b8e505a0cb55.pdf",
        "txCodExpedienteExt": "ERM.2022016226",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219497,
            "txPgProblema": "•\tDEFICIENTE PRESTACIÓN DE SERVICIOS DE EDUCACIÓN EN  LOS  NIVELES: INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "•\tIMPLEMENTAR PROYECTOS DE MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS EN EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN LOS COMPONENTES DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN.",
            "txPgIndicador": "•\tPOTENCIAR LOS CENTROS EDUCATIVOS CON LA IMPLEMENTACIÓN DE LA INFRAESTRUCTURA, TECNOLOGÍA DE PUNTA, MATERIALES, RECURSOS HUMANOS, CALIFICACIÓN DE PROYECTOS EN NUTRICIÓN SEGURIDAD Y EDUCACIÓN ALIMENTARIA.",
            "txPgMeta": "•\tCOBERTURA CON SERVICIO DE INTERNET DE ALTA VELOCIDAD EN 70% DE CENTROS EDUCATIVOS DE LOS 3 NIVELES.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA REQUERIDA E EQUIPAMIENTO CON COMPUTADORAS Y OTROS EN LAS INSTITUCIONES EDUCATIVAS.\n•\tCONSTRUCCIÓN DE GRASS SINTÉTICO EN LOS COLEGIOS Y ESCUELAS PARA LA PRÁCTICA DEL DEPORTE,\n•\tCREACIÓN DE LA BIBLIOTECA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219565,
            "txPgProblema": "•\tBAJOS NIVELES DE PRODUCTIVIDAD, PRODUCCIÓN Y COMPETITIVIDAD EN LAS CADENAS PRODUCTIVAS DE LECHE, CARNE, LANA, CULTIVOS ANDINOS, GRANOS ANDINOS, ANIMALES MENORES EN LOS PRODUCTORES AGRARIOS.",
            "txPgObjetivo": "•\tELABORAR PLANES DE NEGOCIO, PROYECTOS E INVERSIONES QUE INCREMENTEN LA PRODUCTIVIDAD, PRODUCCIÓN, Y COMPETITIVIDAD (CALIDAD) EN LAS CADENAS PRODUCTIVAS DE LECHE, CARNE, LANA, CULTIVOS ANDINOS, GRANOS ANDINOS, ANIMALES MENORES. CON CAPACITACIONES E INNOVACIÓN TECNOLÓGICA.",
            "txPgIndicador": "•\tINSTALACIÓN DE INFRAESTRUCTURA DE RIEGO POR ASPERSIÓN PARA IRRIGAR LOS CULTIVOS DE; ALFA ALFA, PASTIZALES, AMPLIAR PISOS FORRAJEROS, INSTALAR PISO FORRAJERO PARA GARANTIZAR LA ALIMENTACIÓN DEL GANADO Y CONSTRUCCIÓN DE ESTABLOS ADECUADOS Y AUMENTAR EL NIVEL DE PRODUCCIÓN, PARA MEJORAR LA SITUACIÓN ECONÓMICA DEL PRODUCTOR Y CONSECUENTEMENTE DE LA POBLACIÓN.\n•\tCAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgMeta": "•\tIMPULSAR LA ASOCIATIVIDAD DE PEQUEÑOS Y MEDIANOS PRODUCTORES.\n•\tCAPACITAR Y MEJORAR LA ASISTENCIA TÉCNICA A LA POBLACIÓN RURAL GANADERA Y AGRARIA.\n•\tCONSTRUCCIÓN DE INFRAESTRUCTURA DE RIEGO POR ASPERSIÓN. REPRESA ENTRE OTROS. OBRAS DE IMPACTO DISTRITAL (CONVENIO GRP)\n•\tIMPLEMENTAR Y GESTIONAR PROYECTO DE INVERSIÓN PARA LA COSECHA DE AGUA ANTE EL MINAGRI.\n•\tCREACIÓN DE CADENA DE NEGOCIO PARA LA COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA.\n•\tIMPLEMENTACIÓN E INNOVACIÓN DE TECNOLOGÍAS EN LA ACTIVIDAD AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219625,
            "txPgProblema": "•\tCRECIENTE CONTAMINACIÓN Y DESCONOCIMIENTO DE LA POBLACIÓN EN MANEJO DE RESIDUOS SÓLIDOS TANTO EN EL ÁMBITO URBANO Y RURAL.",
            "txPgObjetivo": "•\tGESTIONAR E IMPLEMENTAR PROYECTOS DE CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO Y RECICLAJE DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tPROYECTO DE SALUD AMBIENTAL PARA LA POBLACIÓN URBANA Y RURAL CON RELLENOS SANITARIOS Y CONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO MODERNOS CON LA CONSTRUCCIÓN DE RELLENOS SANITARIOS Y PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE RELLENOS SANITARIOS PARA LA POBLACIÓN EN LUGARES ESTRATÉGICOS.\n•\tCAPACITACIONES PARA EL MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219666,
            "txPgProblema": "•\tDESCONFIANZA Y PREOCUPACIÓN DE LA POBLACIÓN EN EL MANEJO DE LOS RECURSOS PÚBLICOS Y LA CORRUPCIÓN INSTITUCIONALIZADA EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "•\tPROMOVER EL MANEJO TRANSPARENTE DE: RECURSOS, BIENES Y SERVICIOS PÚBLICOS A LA CIUDADANÍA CON MIRAS A UN GOBIERNO CON CERO CORRUPCIÓN.",
            "txPgIndicador": "•\tESTABLECER UNA CULTURA ORGANIZACIONAL, ORIENTADO CON VOCACIÓN DE SERVICIO A LA POBLACIÓN RURAL Y URBANA CON EFICIENCIA, EFICACIA Y SOBRE TODO CON TRANSPARENCIA CON CAPACIDAD DE GESTIÓN Y CONCERTACIÓN CON EQUILIBRIO PRESUPUESTAL Y SOBRE TODO CON LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN EL MARCO DE LA DEMOCRACIA PARTICIPATIVA “EL PUEBLO GOBERNARA”",
            "txPgMeta": "•\t100% DE FUNCIONARIOS ACTUALIZADOS Y CAPACITADOS PARA GARANTIZAR LA  TRANSPARENCIA Y GOBERNABILIDAD EFICIENTE.\n•\tDISTRIBUCIÓN EQUITATIVA DE PRESUPUESTO SEGÚN LA DENSIDAD  POBLACIONAL ENTRE CENTROS POBLADOS, COMUNIDADES Y PARCIALIDADES.\n•\tIMPLEMENTACIÓN DE MANERA URGENTE CON LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL COMO: TUPA, ROF, MOF, RIC, ENTRE OTROS NECESARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}