{
    "datoGeneral": {
        "idPlanGobierno": 29478,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e50a63c-790b-4ec3-a419-e2f6582fff06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6a70acb0-4be9-411d-a4de-006c54f67710.pdf",
        "txCodExpedienteExt": "ERM.2022009323",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188362,
            "txPgProblema": "INEFICIENTE Y ESCASO SERVICIO DE AGUA POTABLE Y DESAGÜE…",
            "txPgObjetivo": "GESTIONAREMOS Y PRIORIZAREMOS LA AMPLIACIÓN DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO…….",
            "txPgIndicador": "65%",
            "txPgMeta": "85%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188387,
            "txPgProblema": "INADECUADAS Y CARENCIAS DE AULAS, BIBLIOTECAS, TALLERES, LABORATORIOS Y ÁREAS DE RECREACIÓN, ALUMNOS CON BAJO NIVEL DE RENDIMIENTO ACADÉMICO…",
            "txPgObjetivo": "GESTIONAREMOS MODERNAS INFRAESTRUCTURAS EDUCATIVAS EN SUS TRES NIVELES I, P Y S.",
            "txPgIndicador": "70%",
            "txPgMeta": "75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188425,
            "txPgProblema": "ESCASO LUGAR PARA INTERACTUAR SOCIALMENTE, CON EMPRENDIMIENTOS, CAPACITACIONES, ORIENTACIONES, PROGRAMAS DE CULTURA, SALUD, DEPORTE, ARTE PARA LOS JÓVENES",
            "txPgObjetivo": "GESTIONAREMOS LA CREACIÓN DE LA CASA DE LA JUVENTUD",
            "txPgIndicador": "0%",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188444,
            "txPgProblema": "ESCASO ASESORAMIENTO TÉCNICO AL    SECTOR AGRARIO Y PRODUCTIVO CON CULTIVO EN CAFÉ CACAO, CRIANZA GANADERA, ACUÍCOLA, ETC..",
            "txPgObjetivo": "SUSCRIBIREMOS CONVENIOS CON AGRO RURAL, SIERRA Y SELVA EXPORTADORA, GORESAM – PEAM, MINAGRI,  Y OTRAS ORGANIZACIONES PARA MEJORAR LAS TÉCNICAS DE CULTIVO EN LOS PRODUCTORES DE CAFÉ,…..",
            "txPgIndicador": "20%",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188791,
            "txPgProblema": "FALTA PROMOVER LAS FERIAS AGROPECUARIAS, PASANTÍAS, Y CONSTRUCCIÓN DEL MERCADO DE PRODUCTORES",
            "txPgObjetivo": "CONFORMAR LAS CADENAS PRODUCTIVAS Y ALIANZAS ESTRATÉGICAS QUE PERMITAN CUBRIR LA DEMANDA DE LOS PRODUCTOS DE LA ZONA EN LOS MERCADOS LOCALES Y NACIONALES.",
            "txPgIndicador": "0%",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188819,
            "txPgProblema": "FALTA FORTALECER EL DESARROLLO TURÍSTICO DE MOYOBAMBA",
            "txPgObjetivo": "SUSCRIBERMOS CONVENIOS CON LOS OPERADORES TURÍSTICOS, DIRCETUR, MINCETUR, AHORA MOYOBAMBA, TANGARANA, ELECTRORIENTE, GORESAM, ETC, Y MEJORAREMOS TODO LOS ACCESOS A LOS LUGARES TURÍSTICOS",
            "txPgIndicador": "15%",
            "txPgMeta": "75%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188860,
            "txPgProblema": "ESCASO CUMPLIMIENTO DE LA HABILITACIÓN URBANA Y ORDENAMIENTO TERRITORIAL DE LA CIUDAD DE MOYOBAMBA, GENERANDO CONTAMINACIÓN CON RESIDUOS SÓLIDOS, AGUAS SERVIDAS SIN TRATAMIENTO QUE AFECTAN EL MEDIO AMBIENTE URBANO",
            "txPgObjetivo": "SE DARÁ CUMPLIMIENTO A LA LEY 29090, LEY GENERAL DE HABILITACIONES URBANAS, PARA LOS CAMBIOS DE USOS DE SUELOS RÚSTICOS A URBANOS.",
            "txPgIndicador": "10%",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188885,
            "txPgProblema": "ZONAS DE BARRACOS PRESENTAN DESCUIDOS E INADECUADOS USOS DE CONSERVACIÓN AMBIENTAL, CON PROBLEMAS DE EXTINCIÓN FLORA Y FAUNA SILVESTRE",
            "txPgObjetivo": "PROMOVEREMOS LA CONSERVACIÓN DE NUESTROS BARRANCOS CON ACTIVIDADES ECONÓMICAS AMBIENTALES Y TURÍSTICAS, COMO LOS JARDINES BOTÁNICOS, CENTROS DE BIO DIVERSIDAD CON LA PARTICIPACIÓN DE LOS CLUBES SOCIALES, INSTITUTOS Y UNIVERSIDADES",
            "txPgIndicador": "0%",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188914,
            "txPgProblema": "FALTA SENSIBILIZAR Y CONCIENTIZAR A NUESTROS HERMANOS PRODUCTORES DEL CAMPO, EN EL USO ADECUADO DEL SUELO, CON BUENAS PRÁCTICAS ECO-AMBIENTALES, UTILIZANDO PRODUCTOS ORGÁNICOS Y REFORESTANDO LAS ÁREAS DEPREDADAS….",
            "txPgObjetivo": "TRABAJAREMOS CON VIVEROS AGROFORESTALES DE LA MANO CON NUESTROS HERMANOS DEL CAMPO, PARA SEMBRAR CULTIVOS DE CAFÉ MEDIANTE AGROFORESTERÍA CON ARBOLES MADERABLES.",
            "txPgIndicador": "15%",
            "txPgMeta": "75%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188949,
            "txPgProblema": "DÉBIL PARTICIPACIÓN E IDENTIFICACIÓN DE LOS TRABAJADORES Y SERVIDORES PÚBLICOS MUNICIPALES, CON LAS FUNCIONES Y SERVICIO A LA COMUNIDAD",
            "txPgObjetivo": "MEJORAR LA FUNCIÓN MEDIANTE CAPACITACIÓN Y MOTIVACIÓN A  LOS TRABAJADORES Y SERVIDORES PÚBLICOS PARA LOGRAR UNA GESTIÓN MUNICIPAL POR RESULTADOS, CUMPLIMIENTO DE METAS CON BUENA EJECUCIÓN PRESUPUESTAL",
            "txPgIndicador": "30%",
            "txPgMeta": "95%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188966,
            "txPgProblema": "ESCASO CENTRO DE INTERCAMBIO JUVENIL, PARA MEJORAR LAS PRACTICAS DE VALORES, Y BÚSQUEDA DE EMPRENDIMIENTOS COMPETITIVOS, TECNOLÓGICOS.",
            "txPgObjetivo": "PROMOVEREMOS LA CREACIÓN DE LA CASA DE LA JUVENTUD",
            "txPgIndicador": "0%",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188995,
            "txPgProblema": "ESCASO CENTRO DE CONFRATERNIZAR Y SOLIDARIZARSE CON NUESTROS ADULTOS MAYORES, MEDIANTE LOS SABERES PRODUCTIVOS Y ASISTENCIA EN SALUD Y OTRAS TERAPIAS DE VIDA SALUDABLE.",
            "txPgObjetivo": "PROMOVEREMOS LA CREACIÓN DE LA CASA DEL ADULTO MAYOR",
            "txPgIndicador": "0%",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}