{
    "datoGeneral": {
        "idPlanGobierno": 24521,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1b4ac13-da37-4bf5-a13b-00d3ab2d6a1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/86e10b45-23c3-4426-9cc1-aa1b0f250be5.pdf",
        "txCodExpedienteExt": "ERM.2022013216",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146710,
            "txPgProblema": "VIVIENDA: ÁREAS Y PREDIOS NO SANEADOS E INADECUADA DELIMITACIÓN TERRITORIAL, FALTA DE ALUMBRADO EN DETERINADOS SECTORES DEL DISTRITO",
            "txPgObjetivo": "BRINDAR ASESORAMIENTO JURÍDICO GRATUITO A FIN DE GESTIONAR TÍTULOS DE PROPIEDAD A TRAVÉS DE CONVENIOS CON COFOPRI, GESTIÓN DE ALUMBRADO ANTE LA AUTORIDAD PERTINENTE",
            "txPgIndicador": "POBLADORES DE CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS QUE MANIFIESTAN NO TENER TÍTULOS DE PROPIEDAD, FALTA DE REGISTROS CATASTRALES.",
            "txPgMeta": "SANEAMIENTO TOTAL DE PREDIOS E ILUMINACIÓN ELECTRICA AL 100 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146751,
            "txPgProblema": "SALUD: FALTA DE PERSONAL MÉDICO RESIDENTE EN ESTABLECIMIENTOS DE SALUD",
            "txPgObjetivo": "GESTIONAR Y CONTRATAR PERSONAL PROFESIONAL MÉDICO QUE LABORE DE FORMA CONTINUA EN NUESTROS CENTROS DE SALUD",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD SIN MÉDICOS RESIDENTES",
            "txPgMeta": "PRESENCIA DE 1 MÉDICO PERMANENTE EN ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146812,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "MAYOR ÍNDICE DE COMISIÓN DE DELITOS",
            "txPgIndicador": "INCREMENTO DE DENUNCIAS POR ROBO, HURTO, EXTORCIÓN Y DEMÁS DELITOS",
            "txPgMeta": "DISMINUCIÓN DEL ÍNDICE DE COMISIÓN DE DELITOS EN EL DISTRITO DE SAN JOSÉ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146901,
            "txPgProblema": "FALTA DE CAPACITACIÓN AL PEQUEÑO PRODUCTOR AGROPECUARIO QUE OCASIONAN COSECHAS CON BAJOS MÁRGENES DE GANANCIAS ECONÓMICAS",
            "txPgObjetivo": "BRINDAR CAPACITACIONES CONSTANTES EN TEMAS DE AGRICULTURA Y GANADERÍA \nINDICADORES:",
            "txPgIndicador": "AGRICULTORES QUE MUESTRAN INCOMODIDAD POR BAJO RENDIMIENTO DE SUS CAMPOS O GANADOS",
            "txPgMeta": "INCREMENTO DE PRODUCCIÓN AGRÍCOLA Y GANADERA, MEJOR TRATAMIENTO DE SUELOS Y CAMPOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146924,
            "txPgProblema": "SISTEMA INADECUADO DE RECOJO Y TRATAMIENTO DE RESIDUOS",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL MUNICIPAL SOBRE TEMAS DE TRATAMIENTO DE RESIDUOS, ADQUIRIR ALTAVOZ Y/O CAMPANA SONORA QUE COMUNIQUE AL USUARIO EL PASO DEL VEHÍCULO RECOLECTOR DE RESIDUOS.",
            "txPgIndicador": "ALTOS NIVELES DE BASURA EN CALLES Y BOTADEROS INFORMALES",
            "txPgMeta": "CORRECTO TRATAMIENTO DE RESIDUOS SÓLIDOS CON ÍNDICES MÍNIMOS DE BASURA EN LAS CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146940,
            "txPgProblema": "ALTOS GRADOS DE CORRUPCIÓN Y NEPOTISMO",
            "txPgObjetivo": "REORGANIZAR, IMPLEMENTAR Y REFORZAR EL SISTEMA DEL ÓRGANO DE CONTROL INTERNO E INVOLUCRAR LA PARTICIPACIÓN CIUDADANA MEDIANTE LA CREACIÓN DE COMITÉS DE CONTROL Y FISCALIZACIÓN CIUDADANA",
            "txPgIndicador": "ALTOS ÍNDICES DE CORRUPCIÓN Y NEPOTISMO DETECTADO POR LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "txPgMeta": "TRANSPARENCIA EN LA UTILIZACIÓN DE LOS RECURSOS PÚBLICOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}