{
    "datoGeneral": {
        "idPlanGobierno": 19178,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6cff6f2b-9a36-4084-aa90-096cb3bc8536.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45ac28ef-f536-4fcc-b05a-e70fcdf6a66d.pdf",
        "txCodExpedienteExt": "ERM.2022015061",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204677,
            "txPgProblema": "CARENCIA DE SERVICIOS DE SANEAMIENTO BÁSICO",
            "txPgObjetivo": "AMPLIAR DE INFRAESTRUCTURA DE REDES DE AGUA Y DESAGÜE",
            "txPgIndicador": "GESTIONAR ANTE LAS AUTORIDADES COMPETENTES",
            "txPgMeta": "80% DE LA POBLACIÓN BENEFICIADA AL 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204713,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN TODOS LOS TERRITORIOS DEL DISTRITO, CON CRECIMIENTO DE INCIDENCIA DE ROBOS EN TODAS SUS MODALIDADES, VIOLENCIA FAMILIAR Y JUVENIL, PANDILLAJE-BARRAS BRAVAS Y MICRO COMERCIALIZACIÓN DE SUSTANCIAS TOXICAS.",
            "txPgObjetivo": "GARANTIZAR UNA EFICIENTE SEGURIDAD CIUDADANA CON PERSONAL TÉCNICO ALTAMENTE CAPACITADO Y COORDINAR CON LAS INSTITUCIONES PÚBLICAS (PNP, MINISTERIO PUBLICO Y ORGANIZACIONES DE LA COMUNIDAD INCLUIDA LAS INSTITUCIONES RELIGIOSAS.",
            "txPgIndicador": "FOCALIZAR PUNTOS CRÍTICOS DE ALTO ÍNDICE DE DELINCUENCIA",
            "txPgMeta": "INSTALACIÓN DE CÁMARAS DE VÍDEO VIGILANCIAS CON CONSTANTE MONITOREO.\nINCREMENTAR LA INSTALACIÓN DE CASETAS DE AUXILIO RÁPIDO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204750,
            "txPgProblema": ") DÉFICIT DE INFRAESTRUCTURA DE SALUD\n    B) CARENCIA DE INFRAESTRUCTURA ADECUADA",
            "txPgObjetivo": "A) IMPLEMENTACIÓN Y MODERNIZACIÓN DE LAS POSTAS MEDICAS DE LA JURISDICCIÓN. \nB) AMPLIAR Y MEJORAR LA INFRAESTRUCTURA EDUCATIVA HACIENDO ÉNFASIS EN SERVICIOS DE AGUA EN LA RED PÚBLICA",
            "txPgIndicador": "A) EL 40% DE POSTAS MEDICAS CARECEN DE SERVICIOS\nB) EL 36.48% TIENEN SANEAMIENTO VÍA RED PÚBLICA DE AGUA",
            "txPgMeta": "A) INCREMENTO DE PRESUPUESTO PARA LA ATENCIÓN.\nB) SUPERAR EL 50% DE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS Y SERVICIOS DE AGUA VÍA RED PUBLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204781,
            "txPgProblema": "CENTRALISMO ECONÓMICO, FISCAL, TRIBUTARIA, MAYOR CONCENTRACIÓN ECONÓMICA EN EL NIVEL DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "AMPLIAR LA BASE TRIBUTARIA PARA LA CAPTACIÓN DE LOS RECURSOS DIRECTAMENTE RECAUDADOS PARA LA ENTIDAD MUNICIPAL",
            "txPgIndicador": "INCREMENTAR EN UN 10% ANUAL LA CAPTACIÓN TRIBUTARIA MUNICIPAL.",
            "txPgMeta": "REDUCIR LA INFORMALIDAD DE LOS AGENTES ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204806,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE LAS CADENAS DE COMERCIALIZACIÓN DE LOS PRINCIPALES SECTORES MICRO EMPRESARIALES Y DE ACCESO A NUEVOS MERCADOS.",
            "txPgObjetivo": "FORTALECER LAS CADENAS DE COMERCIALIZACIÓN DE LAS PYMES Y MYPES.",
            "txPgIndicador": "INCREMENTO DEL 20% DE LAS CADENAS DE COMERCIALIZACIÓN DE LAS PYMES Y MYPES",
            "txPgMeta": "CONCERTAR METAS CONVENIO DE COOPERACIÓN CON DIVERSOS SECTORES PRODUCTIVOS DE LA REGIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204975,
            "txPgProblema": "FALTA DE APOYO A LA MODERNIZACIÓN DE LOS CENTROS DE ABASTOS-MERCADOS, ASÍ COMO DISMINUCIÓN DEL POTENCIAL COMO GENERADOR DE MANO DE OBRA DEL PARQUE INDUSTRIAL.",
            "txPgObjetivo": "MODERNIZAR LOS CENTROS DE ABASTOS – MERCADOS PARA POTENCIAR LA ACTIVIDAD COMERCIAL",
            "txPgIndicador": "INCREMENTAR UN 30% DEL PRESUPUESTO ASIGNADO A ESTE RUBRO.",
            "txPgMeta": "PROMOCIÓN DEL EMPLEO A TRAVÉS DE LA PEQUEÑA Y MEDIANA EMPRESA PARA LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204999,
            "txPgProblema": ". FALTA DE CONCIENCIA AMBIENTAL E IRRESPONSABILIDAD EN LA PREVENCIÓN DEL CUIDADO DE NUESTRO AMBIENTE",
            "txPgObjetivo": "PROMOVER LA CALIDAD DE VIDA Y LA CAPACITACIÓN ADECUADA DE LA POBLACIÓN",
            "txPgIndicador": "45% DE AA. HH NO CUENTAN CON LOS SERVICIOS DE RECOLECCIÓN DE BASURA",
            "txPgMeta": "ALCANZAR EL 75% DEL SERVICIO DE RECOJO DE BASURA DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205021,
            "txPgProblema": "EXISTENCIA DE GRANJAS INFORMALES DE GANADO MENOR EN EL DISTRITO",
            "txPgObjetivo": "FORMALIZACIÓN DE LAS GRANJAS EN CADA UNO DE LOS AA.HH DEL DISTRITO",
            "txPgIndicador": "UN 60% DE LAS GRANJAS NO SE ENCUENTRAN FORMALIZADAS",
            "txPgMeta": "LOGRAR FORMALIZAR UN 90% DEL TOTAL DE LAS GRANJAS QUE EXISTEN EN LA LOCALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205051,
            "txPgProblema": "CRECIMIENTO DESORDENADO DE LA CIUDAD",
            "txPgObjetivo": "ACTUALIZACIÓN DE UN PLAN DE DESARROLLO URBANO",
            "txPgIndicador": "UN 45% DE AA.HH SON INFORMALES",
            "txPgMeta": "AL AÑO 2026, 20 MIL FAMILIAS SE BENEFICIARÁN DEL ORDENAMIENTO TERRITORIAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205085,
            "txPgProblema": "ORGANIZACIONES SOCIALES Y GOBIERNO LOCAL DESARTICULADO NO CONCERTA DEMOCRÁTICAMENTE EL DESARROLLO LOCAL",
            "txPgObjetivo": "MUNICIPALIDAD CONCERTA DEMOCRÁTICAMENTE CON LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES RESPETANDO SU AUTONOMÍA.",
            "txPgIndicador": "COMPROMETER EN UN 50% LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "25 ORGANIZACIONES SOCIALES FORTALECIDAS EN EL DESARROLLO DEMOCRÁTICO Y LA PARTICIPACIÓN CIUDADANA COMPROMETIDAS AL DESARROLLO DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205200,
            "txPgProblema": "NO HAY TRANSPARENCIA EN LA INFORMACIÓN Y EL USO DE LOS RECURSOS ECONÓMICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "DIFUNDIR E INFORMAR MEDIANTE CABILDOS ABIERTOS Y LA PÁGINA WEB ACTUALIZADA CON LA INFORMACIÓN DE LAS ACTIVIDADES DEL MUNICIPIO Y EL MANEJO PRESUPUESTAL.",
            "txPgIndicador": "INCREMENTO DE UN 30% DE ACTOS DE CORRUPCIÓN DENTRO DE LA MUNICIPALIDAD",
            "txPgMeta": "AMPLIACIÓN AL 90% DE TRANSPARENCIA EN LA INFORMACIÓN DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205220,
            "txPgProblema": "CORRUPCIÓN EN LOS DIFERENTES ÓRGANOS DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "LOGRAR LA TRANSPARENCIA MEDIANTE UN MEJOR CONTROL INTERNO EN LOS DIFERENTES ACTOS EN CADA UNO DE LOS ÓRGANOS DE LA INSTITUCIÓN MUNICIPAL.",
            "txPgIndicador": "INCREMENTO DE UN 30% DE ACTOS DE CORRUPCIÓN DENTRO DE LA MUNICIPALIDAD",
            "txPgMeta": "ALCANZAR UN 99% DE TRANSPARENCIA EN LOS DIFERENTES ACTOS DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}