{
    "datoGeneral": {
        "idPlanGobierno": 19331,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/219a52bf-0483-4dda-859f-d7f818e566ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49a0d2c5-33bf-4f89-88f5-520b28ca3f37.pdf",
        "txCodExpedienteExt": "ERM.2022014940",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218295,
            "txPgProblema": "SALUD: NUESTRO DISTRITO CUENTA CON APROXIMADAMENTE 55 CASERÍOS, EL SISTEMA DE SALUD ESTÁ PRESENTE EN EL CERCADO DE PÍTIPO, EN LOS CASERÍOS MOCHUMI VIEJO, LA TRAPOSA, MOTUPILLO, PATIVILCA, CACHINCHE, SANTA CLARA, SIME, LA ZARANDA Y EN LA LOCALIDAD DE BATAN GRANDE. DE LOS CUALES TODOS PRESENTAN UN DÉFICIT DE EQUIPAMIENTO, INFRAESTRUCTURA Y DE PERSONAL, HACIENDO QUE LA PRESTACIÓN DEL SERVICIO SEA INEFICIENTE Y DE BAJA CALIDAD. ES IMPORTANTE TAMBIÉN COMENTAR QUE NO EXISTE UNA COMUNICACIÓN FLUIDA DENTRO DE LA RED POR LO CUAL EL TRASLADO ANTE UNA EMERGENCIA CARECE DE COORDINACIÓN, LOGÍSTICA Y PROFESIONALISMO.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DEL SERVICIO DE SALUD BRINDADO EN EL DISTRITO DE PÍTIPO. PROMOCIONANDO LA SALUD, MEJORANDO LOS AMBIENTES Y ESTRUCTURAS Y SENTANDO BASES PARA UN MEJOR SERVICIO EN TODA LA MICRO RED DE SALUD DEL DISTRITO.",
            "txPgIndicador": "GESTIÓN PARA LA MEJORA DE CENTROS DE SALUD ACTUALES EN EL DISTRITO DE PÍTIPO\nGESTIÓN SOBRE PRESTACIÓN DE SERVICIOS DURANTE 24 HORAS EN LA MICRO RED DE PÍTIPO\nGENERAR CAMPAÑAS DE SALUD CON ORGANISMOS DEL ESTADO Y CON INSTITUCIONES PRIVADAS\nCREACIÓN DE UN FONDO ECONÓMICO DE SALUD PARA CASOS DE EMERGENCIA.",
            "txPgMeta": "MEJORAMIENTO DEL 50% DE ESTABLECIMIENTOS DE LA MICRO RED DE SALUD, Y DEJAR EN PROCESO EL 50% RESTANTE\n2 CENTROS DE SALUD POR AÑO\n 6 CAMPAÑAS DE SALUD EN 4 AÑOS\nLOGROS DEL 100% DEL SUBSIDIO REGLAMENTADO EN EL PERIODO DE 4 AÑOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218310,
            "txPgProblema": "EDUCACION: NUESTRO DISTRITO PRESENTA MUCHAS DEBILIDADES QUE ATENTAN A UNA EDUCACIÓN BUENA Y DE CALIDAD, NUESTRA INFRAESTRUCTURA NO ES LA ADECUADA, MUCHAS DE NUESTRAS INSTITUCIONES NO HAN PRESENTADO REMODELACIÓN NI MANTENIMIENTO EN LOS ÚLTIMOS AÑOS, CASERÍOS COMO PATIVILCA; TRES PUENTES; MAYASCONG; LA TRAPOSA; SAN LUIS SON ALGUNOS DE NUESTROS PUNTOS DE QUIEBRE EN ESTE ÁMBITO. A ESTO SUMAMOS QUE NUESTRAS AULAS TIENEN TECNOLOGÍA DESFASADA Y NO CUENTAN CON EQUIPOS TECNOLÓGICOS QUE NOS PERMITAN EXPERIMENTAR Y VIVIR UNA ENSEÑANZA MODERNA.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE EDUCACIÓN EN TODO EL DISTRITO A TRAVÉS DE MEJORAS EN LA ESTRUCTURA Y AMBIENTES EDUCATIVOS, PROMOCIONANDO PROGRAMAS DE VACACIONES ÚTILES, MEJORANDO LOS SISTEMAS DE COMUNICACIÓN E INCENTIVANDO A LA INVESTIGACIÓN.",
            "txPgIndicador": "AMPLIACIÓN DE LOS SERVICIOS EDUCATIVOS EN BASE A PROYECTOS DE INVERSIÓN CON IMPLEMENTACIÓN ADECUADA \nGESTIONAR EL MEJORAMIENTO DEL SERVICIO DE INTERNET Y CONECTIVIDAD EN EL DISTRITO DE PÍTIPO.\nPROGRAMA DE VACACIONES ÚTILES EN EL NIVEL PRIMARIO Y SECUNDARIO EN EL DISTRITO DE PÍTIPO.\n\nCREACIÓN DEL PROGRAMA CENTRO DE PREPARACIÓN ACADÉMICA EN EL DISTRITO DE PÍTIPO (POR CICLOS)\nCREACIÓN DE UN CENTRO DE INVESTIGACIÓN CIENTÍFICO",
            "txPgMeta": "MEJORADO 4 CENTROS EDUCATIVOS EN 4 AÑOS\nMEJORADO 4 CENTROS EDUCATIVOS EN 4 AÑOS\n4 PROGRAMAS LOGRADOS EN 4 AÑOS\n6 CICLOS EN 4 AÑOS \nBASES PARA EL IMPULSO DE LA INVESTIGACIÓN EN EL DISTRITO DE PÍTIPO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218328,
            "txPgProblema": "SEGURIDAD: EL DISTRITO CUENTA CON UNA COMISARÍA UBICADA EN LA LOCALIDAD DE BATAN GRANDE, UN CENTRO DE ASISTENCIA RÁPIDA EN EL CERCADO DE PÍTIPO, TAMBIÉN CUENTA CON RONDAS CAMPESINAS EN CADA CASERÍO DEL DISTRITO. A SU VEZ SE CUENTA CON UNA JUNTA VECINAL CON UN COORDINADOR POR CASERÍO GENERANDO UNA RED DE APOYO AL TRABAJO HECHO POR LA COMISARIA PNP INSTALADA EN EL DISTRITO. LA JUNTA VECINAL ES UNA RED DE VIGILANCIA INTEGRADA POR VECINOS PREDISPUESTOS A CUIDAR SU LOCALIDAD, LAMENTABLEMENTE NO CUENTAN CON LOGÍSTICA SUFICIENTE Y TECNOLOGÍA NECESARIA PARA QUE SU TRABAJO SEA MÁS EFECTIVO.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD RECUPERANDO ZONAS CRITICAS PARA LA TRANQUILIDAD DE NUESTROS VECINOS.",
            "txPgIndicador": "PATRULLAJE EN LOS DIVERSOS PUNTOS CRÍTICOS DE LA ZONA (PNP-RONDAS CAMPESINAS- SERENAZGO Y JUNTAS VECINALES)\nGARANTIZAR EL FUNCIONAMIENTO DEL COMITÉ DE SEGURIDAD CIUDADANA AL SERVICIO DE LA POBLACIÓN.",
            "txPgMeta": "ZONAS CRÍTICAS RECUPERADAS AL 100%  \nCOMITÉ IMPLEMENTADO Y DEBIDAMENTE CAPACITADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218346,
            "txPgProblema": "TURISMO PÍTIPO ES UN DISTRITO CON NUMEROSOS RECURSOS CON POTENCIAL PARA SER VISITADOS, SIN EMBARGO, PRESENTA VARIAS DEBILIDADES QUE HACEN QUE EL TURISMO EN EL DISTRITO NO PROSPERE. DENTRO DE LAS PRINCIPALES SE PUEDE MENCIONAR LA INSUFICIENTE INFRAESTRUCTURA TURÍSTICA QUE SE MANIFIESTA EN LA CARENCIA DE SERVICIOS BÁSICOS (SUMINISTRO DE AGUA, ELECTRICIDAD, SALUD E HIGIENE, RECOLECCIÓN DE RESIDUOS) EN ALGUNOS DE LOS RECURSOS TURÍSTICOS; ASIMISMO, PRESENTA UNA INEFICIENTE PLANTA DE SERVICIOS TURÍSTICOS (HOTELES, RESTAURANTES, AGENCIAS DE VIAJES) CERCA A LAS RECURSOS Y LA FALTA DE COMPROMISO POR PARTE DE LAS AUTORIDADES AL NO DESARROLLAR PROYECTOS PARA EL DESARROLLO TURÍSTICO DEL DISTRITO.",
            "txPgObjetivo": "PROMOCIONAR NUESTROS RECURSOS TURÍSTICOS Y TRABAJAR EN EL MEJORAMIENTO DE INFRAESTRUCTURA Y EN CAPACITACIONES CENTRADAS EN LA IMPORTANCIA DE NUESTRA IDENTIDAD.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA DE LOS DIFERENTES RECURSOS TURÍSTICOS A TRAVÉS PROYECTOS URBANÍSTICOS. \nGESTIONAR ALIANZAS CON INSTITUCIONES PÚBLICAS Y PRIVADAS CON FINES DE PROMOCIÓN TURÍSTICA DEL DISTRITO QUE TRABAJEN DE LA MANO CON HOTELES Y RESTAURANTES LOCALES.\nPROGRAMA DE CAPACITACIÓN A OPERADORES TURÍSTICOS\nGENERAR CAMPAÑAS DE CAPACITACIÓN A LOS DIFERENTES ESTABLECIMIENTOS DE SERVICIO.",
            "txPgMeta": "MEJORAMIENTO DE MÁS DE 10 RECURSOS TURÍSTICOS DEL DISTRITO EN 4 AÑOS \nHABER IMPULSADO EL TURISMO Y EL CRECIMIENTO ECONÓMICO DEL DISTRITO \nTRES CAPACITACIÓN EN CUATRO AÑOS\nCUATRO CAMPAÑAS EN CUATRO AÑOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218371,
            "txPgProblema": "AGRICULTURA Y GANADERÍA PÍTIPO ES UN DISTRITO ALTAMENTE AGRICULTOR Y GANADERO, LAMENTABLEMENTE LOS VECINOS QUE SE DEDICAN A ESE TIPO DE ACTIVIDAD ECONÓMICA NO RECIBEN APOYO DE NINGUNA ÍNDOLE POR LA ENTIDAD LOCAL. A ELLO SE SUMAN LAS PRECARIAS VÍAS DE ACCESO QUE LES IMPIDEN TRANSPORTAR SUS PRODUCTOS PERJUDICANDO SU PRODUCCIÓN.",
            "txPgObjetivo": "FORTALECER ACTIVIDADES DE PROMOCIÓN DE CULTIVOS, FERIAS Y OTROS, ASÍ COMO LA PROMOCIÓN DE PROGRAMAS DE FINANCIAMIENTO A PRODUCTORES ASOCIADOS",
            "txPgIndicador": "PROMOVER LAS FERIAS AGROPECUARIAS SEMESTRALMENTE.\nMEJORAMIENTO DE ACCESIBILIDAD DE RUTAS DE NUESTRO DISTRITO.\n\nAPOYO FINANCIERO A AGRICULTORES Y GANADEROS ORGANIZADOS.",
            "txPgMeta": "SEIS FERIAS EN 4 AÑOS \nGESTIÓN DE LIMPIEZA Y MEJORAMIENTO DE VÍAS, CAMINOS Y CARRETERAS DEL DISTRITO.\n-IMPLEMENTACIÓN DE PROCOMPITE MUNICIPAL EN CADA AÑO.\n-PARTICIPAR CON PLANES DE NEGOCIOS EN AGROIDEAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218398,
            "txPgProblema": "RIESGOS Y VULNERABILIDAD GRAN PARTE DEL TERRITORIO ES VULNERABLE A EVENTOS CLIMATOLÓGICOS Y LAS ACCIONES DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NO HAN SIDO ASUMIDAS COMO PRIORITARIAS POR LOS ACTORES LOCALES.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ACCIONES DE PREVENCIÓN FRENTE A DESASTRES NATURALES Y DE REACCIÓN ANTE DESASTRES",
            "txPgIndicador": "IMPLEMENTAR PLANES OPERATIVOS FRENTE A DESASTRES NATURALES.",
            "txPgMeta": "2 PLANES OPERATIVOS DURANTE LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218409,
            "txPgProblema": "GESTIÓN DE RECURSOS NATURALES NUESTRO DISTRITO PRESENTA CONSTANTEMENTE TALA ILEGAL Y DESARROLLO DE CONTAMINACIÓN A PARTIR DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "INCENTIVAR AL CUIDADO Y LA PRESERVACIÓN DE NUESTRAS ÁREAS NATURALES A LA VEZ COMPROMETER A LA POBLACIÓN A LA RECUPERACIÓN DE ÁREAS.",
            "txPgIndicador": "FORMACIÓN DE BRIGADAS ECOLÓGICAS EN EL DISTRITO.\nMINIMIZAR LOS RESIDUOS SÓLIDOS EN LAS CALLES URBANAS Y PERIFERIA\nIMPLEMENTAR CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL USO DE ABONOS NATURALES Y REMEDIACIÓN EN EL SECTOR AGRÍCOLA.",
            "txPgMeta": "RECUPERACIÓN Y CUSTODIA DE ZONAS VERDES \n- \nMEJORAMIENTO ORNATO DE LAS CALLES Y VÍAS PRINCIPALES \nSENTAR LAS BASES PARA UNA FUTURA PLANTA DE ABONO ORGÁNICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218422,
            "txPgProblema": "ORGANIZACIONES SOCIALES DE BASE\nLAS ORGANIZACIONES DE LA COMUNIDAD SE ENCUENTRAN EN MUCHOS CASOS DESORGANIZADAS Y EN SU MAYORÍA SON DE CARÁCTER ALIMENTARIO CON UNA FUERTE INFLUENCIA PATERNALISTA QUE NO HA PERMITIDO SU DESARROLLO FRENTE A LOS ACONTECIMIENTOS NACIONALES, TENIENDO GRAVES CONFLICTOS DE INTERESES FRENTE A LAS ENTIDADES DEL ESTADO Y PRIVADAS.",
            "txPgObjetivo": "FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE CON CAPACITACIÓN EN ORGANIZACIÓN, Y CREACIÓN DE TALLERES PRODUCTIVOS",
            "txPgIndicador": "FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE CON CAPACITACIÓN EN ORGANIZACIÓN, Y CREACIÓN DE TALLERES PRODUCTIVOS.",
            "txPgMeta": "UN TALLER ANUAL DE CAPACITACIÓN EN ORGANIZACIÓN A LAS ORGANIZACIONES SOCIALES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218439,
            "txPgProblema": "GESTIÓN MUNICIPAL\nEXISTEN UNIDADES DE ATENCIÓN Y SERVICIOS SOCIALES DE LA MUNICIPALIDAD MÍNIMAMENTE IMPLEMENTADAS, CON PERSONAL QUE NO CUMPLE CON LOS PERFILES PARA LOS PUESTOS, ESTOS A SU VEZ NO HAN SIDO CAPACITADOS, LA SOBRE CARGA DE TRABAJADORES Y EL CUMPLIMIENTO DE LAS OBLIGACIONES PONE EN RIESGO LA ELABORACIÓN DE PROYECTOS A FAVOR DEL DESARROLLO LOCAL.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES Y COMPETENCIAS DE LOS SERVIDORES MUNICIPALES COMPROMETIENDO A FUNCIONARIOS Y TRABAJADORES EN EVALUACIONES PERIÓDICAS DE DESEMPEÑO.",
            "txPgIndicador": "ELABORAR EL PLAN DE CAPACITACIÓN DEL TALENTO HUMANO DE LA MUNICIPALIDAD PÍTIPO\nIMPLEMENTAR LA EVALUACIÓN DE DESEMPEÑO ENTRE LOS FUNCIONARIOS Y JEFES DE UNIDADES DE LA MUNICIPALIDAD DISTRITAL DE PÍTIPO",
            "txPgMeta": "PLAN EJECUTADO A PARTIR DEL SEGUNDO AÑO \nSE EVALÚA EL DESEMPEÑO AL INICIO DEL SEGUNDO AÑO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}