{
    "datoGeneral": {
        "idPlanGobierno": 19705,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/24d2a5b5-e143-4cfa-bdef-f6b2b02e11b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89c8ee55-fd50-4312-8323-2a84de82e18f.pdf",
        "txCodExpedienteExt": "ERM.2022008489",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 171328,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DEPORTIVA Y RECREACIÓN",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA DEPORTIVA, PROMOVIENDO EL DEPORTE EN LOS JÓVENES DEL DISTRITO.",
            "txPgIndicador": "EFICIENCIA EN LA EJECUCIÓN  DE OBRAS PUBLICAS",
            "txPgMeta": "CONSTRUIREMOS EN EL PRIMER AÑO EL “MINI COMPLEJO DEPORTIVO”, EN LA AV. 28 DE JULIO.\nINSTALAREMOS JUEGOS DE NIÑOS EN ZONAS DE REYNOSO Y EN OCHO (8) PARQUES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171355,
            "txPgProblema": "DESORGANIZACIÓN DE LAS BASES SOCIALES",
            "txPgObjetivo": "EDUCAR, PROMOVER Y CAPACITAR A LAS ORGANIZACIONES SOCIALES PARA PARTICIPAR EN LOS PROYECTOS PARTICIPATIVOS Y PRIORIZADO.",
            "txPgIndicador": "CAPACITACIÓN MUNICIPAL",
            "txPgMeta": "IMPLEMENTAREMOS NUEVAS FORMAS DE RELACIÓN GOBIERNO SOCIEDAD, BASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171361,
            "txPgProblema": "EXISTE UN ALTO PORCENTAJE DE MUJERES MALTRATADAS FÍSICA Y PSICOLÓGICAMENTE, ASÍ COMO VIOLENTADA FUERA Y DENTRO DE SUS HOGARES",
            "txPgObjetivo": "PREVENIR Y REDUCIR LOS ÍNDICES DE LA VIOLENCIA CONTRA LA MUJER EN EL DISTRITO",
            "txPgIndicador": "CAPACITACIÓN Y GESTIÓN MUNICIPAL",
            "txPgMeta": "CAPACITAREMOS EN LAS ESCUELAS CON EL APOYO DE PROFESIONALES DEL PROGRAMA AURORA EN EL MARCO DEL CONVENIO QUE SUSCRIBIREMOS, EN TEMAS DE VALORES CON ENFOQUE DE GÉNERO E INTERCULTURALIDAD, VIOLENCIA SEXUAL Y VIOLENCIA CONTRA LA MUJER.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 171373,
            "txPgProblema": "FALTA PROMOVER LA SUMA DE ESFUERZOS DE LOS AGENTES ECONÓMICOS PARA LA DEFINICIÓN DE ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS COMUNES, A FIN DE ATRAER CAPITALES Y CREAR EMPLEO.",
            "txPgObjetivo": "ESTABLECER E IMPULSAR POLÍTICAS PÚBLICAS MUNICIPALES PARA AMPLIAR EL ABANICO DE OPORTUNIDADES LABORALES DE LA POBLACIÓN.",
            "txPgIndicador": "GASTO SOCIAL Y AUTONOMÍA FINANCIERA",
            "txPgMeta": "IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL DE SEIS (6) “WAWA WASIS”, UN LUGAR SEGURO DONDE LOS PEQUEÑOS DESARROLLARAN SUS CAPACIDADES MIENTRAS LOS PADRES DE FAMILIA DESEMPEÑAN SU VIDA LABORAL\nFORMULAREMOS, PROPONDREMOS, EJECUTAREMOS Y EVALUAREMOS POLÍTICAS, PLANES, PROGRAMAS Y PROYECTOS, ORIENTADOS A PROMOVER EL DESARROLLO INTEGRAL Y SOSTENIBLE DE LAS MUJERES, PARA PROCURAR IGUALDAD DE OPORTUNIDADES, GENERANDO OPORTUNIDADES DE EMPLEO PARA LAS MADRES SOLTERAS MEDIANTE NUESTROS PROGRAMAS LABORALES DE LA MUNICIPALIDAD PROGRAMA KAWIRI.\nPROMOVEREMOS LOS DERECHOS SOCIALES, ECONÓMICOS, POLÍTICOS Y CULTURALES DE LAS MUJERES, NIÑAS, ADOLESCENTES Y MUJERES ADULTAS, EN TODAS LAS INSTANCIAS E INSTITUCIONES Y ESPACIOS SOCIALES.\nCREAREMOS “LA CASA DE TODOS”, QUE TIENE COMO FINALIDAD PRESTAR SERVICIOS DE PROTECCIÓN Y UN AMBIENTE DE SANO ENTRETENIMIENTO A LOS NIÑOS, ADOLESCENTES, MUJERES, PERSONAS CON DISCAPACIDAD Y ADULTOS MAYORES.\nPROMOVEREMOS Y FORTALECEREMOS INICIATIVAS ORIENTADAS A REVERTIR SITUACIONES DE DISCRIMINACIÓN Y VIOLENCIA CONTRA LAS MUJERES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171383,
            "txPgProblema": "FALTA DE CANALES IDÓNEOS PARA PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA EN PROYECTOS DE RENOVACIÓN URBANA.",
            "txPgObjetivo": "CONTAR CON UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL, LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "EFICIENCIA EN LA EJECUCIÓN DE OBRAS PUBLICAS.",
            "txPgMeta": "IMPULSAREMOS, MOTIVAREMOS  E INCENTIVAREMOS A LOS ACTORES ECONÓMICOS PARA; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171389,
            "txPgProblema": "FALTA DE PROMOCIÓN DE INVERSIÓN PRIVADA EN EL DESARROLLO DE INFRAESTRUCTURA, COMO PROYECTOS GENERADORES DE EMPLEO QUE APORTE AL CRECIMIENTO ECONÓMICO DEL DISTRITO.",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "EFICIENCIA EN EL GASTO.",
            "txPgMeta": "PROMOVEREMOS LA GENERACIÓN DE ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, CONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL EN EL MEDIANO Y LARGO PLAZO.\nREALIZAREMOS PROYECTOS DE INVERSIÓN PÚBLICA PARA IMPLEMENTACIÓN DE INFRAESTRUCTURA Y MEJORAMIENTO, EJECUTAR EL MECANISMO DE OBRAS POR IMPUESTOS, COMO OPORTUNIDAD PARA QUE EL SECTOR PÚBLICO Y PRIVADO TRABAJEN DE LA MANO PARA REDUCIR LA BRECHA DE INFRAESTRUCTURA EXISTENTE EN EL PAÍS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 171396,
            "txPgProblema": "PRESENCIA DE ELEMENTOS QUE PRODUCEN EFECTOS CONTAMINANTES EN PERJUICIO DE LA SALUD DE LOS VECINOS,  PRODUCIDO POR DIFERENTES AGENTES.",
            "txPgObjetivo": "REDUCIR LOS EFECTOS CONTAMINANTES, QUE GENERA PERJUICIO PARA LAS CONDICIONES DE SALUD AMBIENTAL DE LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "CAPACITACIÓN MUNICIPAL.",
            "txPgMeta": "FORTALECEREMOS LA CREACIÓN DEL CONCEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE, QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y  CONTROLARÁ LA POLÍTICA AMBIENTAL MEJORANDO LA CALIDAD DE VIDA DE NUESTROS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171408,
            "txPgProblema": "INADECUADO RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "IMPLEMENTAR POLÍTICAS AMBIENTAL EN EL RECOJO Y TRATAMIENTO DE LA BASURA Y DESPERDICIOS.",
            "txPgIndicador": "EFICIENCIA EN LA EJECUCIÓN DE OBRAS PUBLICAS.",
            "txPgMeta": "MODERNIZAREMOS EL SERVICIO DE LIMPIEZA PUBLICA, CON LA INSTALACIÓN DE CONTENEDORES SUBTERRANEOS, DADO QUE LOS RESIDUOS NO ESTARÁN EXPUESTOS AL SOL POR LO QUE TARDARAN MÁS EN DESCOMPONERSE. ELIMINANDO LOS OLORES, EVITANDO QUE LAS BOLSAS SE ACUMULEN EN LA SUPERFICIE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171421,
            "txPgProblema": "INADECUADO SISTEMA DE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE GESTIÓN AMBIENTAL DE CALIDAD, ORIENTADO A PROMOVER EL DESARROLLO SOSTENIBLE, MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "AUTONOMÍA FINANCIERA.",
            "txPgMeta": "IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS, DISEÑANDO PARA ELLO UNA POLÍTICA DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 171431,
            "txPgProblema": "FALTA DE POLÍTICAS, PARA EL FORTALECIMIENTO DE LA CULTURA ORGANIZACIONAL EFICIENTE Y EFICAZ, PARA BRINDAR UN SERVICIO DE CALIDAD, ACORDE A LAS EXPECTATIVAS DEL PÚBLICO OBJETIVO Y DEL DISTRITO.",
            "txPgObjetivo": "FORTALECER LOS MECANISMOS  E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, ALCANZANDO INNOVACIÓN Y TRANSPARENCIA EN LA GESTIÓN MUNICIPAL, ORIENTADO A SER UN GOBIERNO RESPONSABLE, EFICIENTE Y EFICAZ.",
            "txPgIndicador": "CAPACITACIÓN MUNICIPAL.",
            "txPgMeta": "CONTAREMOS CON ORGANIZACIONES SOCIALES FORTALECIDAS EN DESARROLLO DEMOCRÁTICO Y PARTICIPACIÓN CIUDADANA COMPROMETIDAS CON EL DESARROLLO DEL DISTRITO.\n\nPROMOVEREMOS LA INTEGRACIÓN DE ESQUEMAS PARTICIPATIVOS.\n\nPROMOVEREMOS UNA GESTIÓN PÚBLICA  ORDENADA CON RESPETO  AL MARCO JURÍDICO.\n\nINSTAURAREMOS UNA POLÍTICA DE MODERNIZACIÓN Y MEJORAMIENTO DE LOS PROCESOS ADMINISTRATIVOS, ADECUÁNDOLOS A LA TECNOLOGÍA QUE REQUIERE UNA INSTITUCIÓN MODERNA Y EFICIENTE.\n\nBRINDAREMOS SIMPLIFICACIÓN ADMINISTRATIVA MEDIANTE LA REVISIÓN E IMPLEMENTACIÓN DE PROGRAMAS ON LINE PARA EVITAR LA ASISTENCIA A LOS CENTROS DE ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171451,
            "txPgProblema": "FALTA DE EDUCACIÓN INTEGRAL DE CALIDAD,  CON ENFOQUE DE GÉNERO E INTERCULTURALIDAD EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO",
            "txPgObjetivo": "PROMOVER CARRERAS TÉCNICAS RELACIONADAS CON EL POTENCIAL ECONÓMICO DEL DISTRITO, ASÍ COMO POLÍTICAS PÚBLICAS DE PROTECCIÓN A LA EDUCACIÓN BÁSICA REGULAR.",
            "txPgIndicador": "GASTO SOCIAL.",
            "txPgMeta": "IMPLEMENTAREMOS EL “PROGRAMA DE EDUCACIÓN COMUNITARIA”.\nIMPLEMENTAREMOS  PROGRAMAS DE CAPACITACIONES GRATUITAS DE TALLERES PRODUCTIVOS PARA LOS JÓVENES DEL DISTRITO.\nIMPLEMENTAREMOS ACCIONES Y SERVICIOS EN MATERIA EDUCATIVA, CULTURAL, DEPORTIVA Y RECREACIÓN, ORIENTADOS A CONTRIBUIR AL DESARROLLO INTEGRAL. CON INCLUSIÓN SOCIAL, Y ENFOQUE DE GÉNERO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 171460,
            "txPgProblema": "FALTA DE PROMOCIÓN EN SALUD PREVENTIVA DE LOS CIUDADANOS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LA SALUD INTEGRAL Y SOSTENIDA DE LA POBLACIÓN, MEDIANTE PROGRAMAS DE SALUD PREVENTIVAS.",
            "txPgIndicador": "GASTO SOCIAL.\nEQUIPAMIENTO MUNICIPAL Y EFICIENCIA DEL EN LA EJECUCIÓN DE OBRAS PÚBLICAS.",
            "txPgMeta": "PLANTEAREMOS LA PROMOCIÓN DE LA SALUD Y LA BUENA ALIMENTACIÓN, FORTALECIENDO LOS ESTILOS DE VIDA SALUDABLE Y CULTURA DE LA SALUD PREVENTIVA.\nPRIORIZANDO LOS ASPECTOS PREVENTIVOS DE LA SALUD; MINIMIZANDO LOS FACTORES SOCIALES, MEJORANDO LA CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD Y DIMENSIONARLOS DE ACUERDO A LA POBLACIÓN OBJETIVO, A FIN DE LOGRAR LA ATENCIÓN ADECUADA.\nREALIZAREMOS CAMPAÑAS DE CONCIENTIZACIÓN DE PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE ENFERMEDADES AL 100%, LA CUAL LA IMPULSAREMOS A TRAVÉS DE LOS COMEDORES POPULARES.\nIMPLEMENTAREMOS EL PROGRAMA MUNICIPAL  “MÉDICOS A TU CASA”, QUE LE PERMITIR RECIBIR ATENCIÓN MÉDICA E DIAGNÓSTICO Y TRATAMIENTO DE DISTINTAS AFECCIONES Y/O ENFERMEDADES SIN TENER QUE SALIR DE LA COMODIDAD DE SU HOGAR.\nADQUIRIREMOS TRES (3) AMBULANCIAS BÁSICAS CON ACOMPAÑAMIENTO MÉDICO PARA TRASLADAR PACIENTES DE URGENCIA Y EMERGENCIA LAS 24 HORAS DEL DÍA, (SE CONTARA CON 2 TURNOS).\nCREACIÓN DE LA “VETERINARIA MUNICIPAL”, CON EL FIN DE BRINDAR SERVICIO VETERINARIO BÁSICOS Y A COSTO SOCIAL, PROMOVER LA TENENCIA RESPONSABLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}