{
    "datoGeneral": {
        "idPlanGobierno": 28507,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2229,
        "txOrganizacionPolitica": "MOVIMIENTO POLITICO REGIONAL ENERGIA COMUNAL AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d01edb9c-de02-474d-ac73-f82ba7a716a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db76a065-38d6-44bd-beea-054cc793503f.pdf",
        "txCodExpedienteExt": "ERM.2022016811",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236163,
            "txPgProblema": "LA PROBLEMÁTICA SOCIAL DEL DISTRITO , SE MANIFIESTA POR LA BAJA CALIDAD DE VIDA DE\nCRECIENTES SECTORES DE LA POBLACIÓN DE LOS ASENTAMIENTOS HUMANOS DEL ÁREA\nINTERMEDIA Y PERIFÉRICA; COMUNIDADES NATIVAS, CONFLICTOS SOCIALES POR LA\nDESINFORMACIÓN Y CONOCIMIENTO DE ACTIVIDADES EXTRACTIVAS ENTRE ORGANIZACIONES DE\nBASE DE LAS CC.NN, POBLACIÓN CON INGRESOS POR DEBAJO DEL NIVEL DE SUBSISTENCIA,\nINCREMENTO DE LOS NIVELES DE DESEMPLEO Y SUB EMPLEO. EN ESTE MARCO LA PEA\nCONTINUARÁ AUMENTANDO, EN UN CONTEXTO ECONÓMICO POCO FAVORABLE PARA LA CREACIÓN\nDE EMPLEOS.",
            "txPgObjetivo": "¿ INTEGRACIÓN SOCIAL CON ENFOQUE TERRITORIAL.\n¿ LUCHA CON LA POBREZA Y DESNUTRICIÓN INFANTIL.\n¿ EDUCACIÓN INTERCULTURAL BILINGÜE.\n¿ SALUD INTERCULTURAL BILINGÜE.\n¿ CULTURA Y DEPORTE.",
            "txPgIndicador": "GESTION Y APOYO TECNICO",
            "txPgMeta": "CONTRIBUIR A DISMINUIR LA POBREZA EN 7%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236167,
            "txPgProblema": "LA ECONOMÍA DEL DISTRITO Y SU ÁREA INFLUENCIA, TIENE SU SOPORTE EN EL COMERCIO, LA\nAGRICULTURA DE BAJA PRODUCTIVIDAD, LOS SERVICIOS Y DEMÁS ACTIVIDADES, CON\nEXCEDENTES INSUFICIENTES PARA PROMOVER EL DESARROLLO DE LAS COMUNIDADES.\nLAS PYMES, QUE DEBERÍAN TENER UN IMPACTO IMPORTANTE EN LA ECONOMÍA LOCAL SE\nENCUENTRA EN SERIAS DIFICULTADES PARA SUPERAR SU BAJA CAPACIDAD DE INNOVACIÓN Y\nCONSECUENTEMENTE SU COMPETITIVIDAD, TANTO EN AQUELLAS DE PRODUCCIÓN DE BIENES\n(PANADERÍAS, CARPINTERÍAS, MADERERAS, TURÍSTICO, MINERA ARTESANAL INFORMAL), COMO DE\nSERVICIOS (HOTELES, RESTAURANTES, PEQUEÑO PARQUE AUTOMOTRIZ, ETC).",
            "txPgObjetivo": "¿ PRODUCCIÓN AGRÍCOLA ESPECIALIZADA EN CADENAS PRODUCTIVAS.\n¿ PRODUCCIÓN MINERA CON RESPONSABILIDAD SOCIAL.\n¿ PLATAFORMA MULTISERVICIOS: COMERCIAL Y TURÍSTICA INTEGRAL.\n¿ TITULACIÓN Y AMPLIACIÓN DE TIERRAS.\n¿ ZONIFICACIÓN ECOLÓGICA ECONÓMICA (ZEE).\n¿ PROYECTOS DE INTEGRACIÓN VIAL ENTRE LAS COMUNIDADES NATIVAS Y LUGARES\nESTRATÉGICOS DE LA CADENA PRODUCTIVA.",
            "txPgIndicador": "AOPRTE TECNICO FINANCIERO",
            "txPgMeta": "CONFORMACION DE PYMES Y ASOCIACIONES AGRICOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236169,
            "txPgProblema": "EL CLIMA DE LA CAPITAL Y DEL ÁMBITO DEL DISTRITO ES CÁLIDO Y TEMPLADO, CON UNA\nTEMPERATURA MEDIA ANUAL DE 30 °C, LA MÁXIMA SE REGISTRA ENTRE AGOSTO A OCTUBRE CON\nUN PROMEDIO DE 32 °C; LA LUMINOSIDAD PROMEDIO ES DE 9 HORAS CON 5 MINUTOS, LO\nQUE HACE UN TOTAL EX TRAORDINARIO ANUAL DE 3,312 HORAS, FACILITA PRIMORDIAL EN LA\nCOLORACIÓN, CONCENTRACIÓN DE AZÚCAR, SABOR Y CONFORMACIÓN DE LOS FRUTOS. POR ESTAS\nCONDICIONES AGREGADAS A LAS BONDADES EDÁFICAS ES UN POTENCIAL IMPORTANTE PARA EL\nDESARROLLO DE LA FRUTICULTURA, PISCICULTURA, AGRICULTURA Y TURISMO DE EXPORTACIÓN. .",
            "txPgObjetivo": "¿ ORDENAMIENTO TERRITORIAL ACTUALIZADO A NIVEL DISTRITAL.\n¿ GESTIÓN DEL MEDIO AMBIENTE SOSTENIBLE.\n¿ GESTIÓN DE GOBERNANZA AMBIENTAL.\n¿ IMPLEMENTACIÓN DE POLÍTICAS AMBIENTALES A TRAVÉS DE ORDENANZAS\nMUNICIPALES PARA LA CONSERVACIÓN DE LA DIVERSIDAD BIOLÓGICA",
            "txPgIndicador": "APORTE TECNICO",
            "txPgMeta": "CUMPLIR AL 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236171,
            "txPgProblema": "LA GESTIÓN MUNICIPAL, ES DE DÉBIL CONCEPTO DE CONCERTACIÓN DE ACTORES, NO OBSTANTE\nQUE JUEGA UN ROL PRIMORDIAL EN EL DESARROLLO . EL PROCESO DE ASENTAMIENTO Y\nREASENTAMIENTO ES DESORDENADO, SIN PLANIFICACIÓN Y A UN RITMO EXPLOSIVO QUE LIMITA\nLA POSIBILIDAD DE CONTROLAR EL PROCESO DE EXPANSIÓN DEMOGRÁFICA.\nLA FALTA DE SANEAMIENTO FÍSICO LEGAL DE TIERRAS U OTORGAMIENTO DE TÍTULOS DE\nPROPIEDAD, PROCESO DE ADJUDICACIÓN DE TERRENOS EN LA ZONA DE EXPANSIÓN DE LAS\nCCNN Y LA ATENCIÓN DE OTROS PROBLEMAS COYUNTURALES, NO LE PERMITE VISUALIZAR Y\nELABORAR PROYECTOS DE DESARROLLO NI APROVECHAR LAS VENTAJAS QUE REPRESENTA LA\nPRESENCIA DE GRANDES INVERSIONES COMO LA CARRETERA BINACIONAL, Y AMPLIACIÓN DE LA\nFRONTERA AGRÍCOLA QUE PROMOCIONA EL PROYECTO ESPECIAL JAÉN SAN IGNACIO U OTROS.",
            "txPgObjetivo": "¿ LUCHA ANTICORRUPCIÓN, GESTIÓN MODERNA Y VIGILANCIA SOCIAL.\n¿ FORTALECIMIENTO DE LA INSTITUCIÓN.\n¿ FORTALECIMIENTO DEL GOBIERNO LOCAL.\n¿ FORTALECIMIENTO DE CAPACIDADES.\n¿ SEGURIDAD CIUDADANA.",
            "txPgIndicador": "APORTE TECNICO",
            "txPgMeta": "CUMOPLIR AL 80% NUESTRO PLAN DE GOBIERNO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}