{
    "datoGeneral": {
        "idPlanGobierno": 20552,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9089c707-8047-450c-af68-69f7589e1019.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aeb4505e-5211-46e3-abfa-67ba630c7de3.pdf",
        "txCodExpedienteExt": "ERM.2022017011",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231584,
            "txPgProblema": "LA POBLACIÓN DE LA PROVINCIA DE SAN MIGUEL, NO CUENTA CON UNA INFRAESTRUCTURA ADECUADA EN EL SECTOR SALUD.\n\nESCASA COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LOS CASERÍOS Y ANEXOS DE LA PROVINCIA DE SAN MIGUEL, ADEMÁS DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LAS CONDICIONES DE VIDA DE LAS POBLACIONES MENOS FAVORECIDAS\n Y AL DESARROLLO DE CAPACIDADES EN LAS ORGANIZACIONES SOCIALES CON APROVECHAMIENTO\n DE OPORTUNIDADES PARA LA TRANSFORMACIÓN DE SUS INICIATIVAS EN PROYECTOS QUE AL SATISFACER \nSUS DEMANDAS, APORTEN DESARROLLO LOCAL REGIONAL",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL.\nPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.\nNÚMERO DE VIVIENDAS SIN EL SERVICIO DE AGUA POTABLE. NÚMERO DE VIVIENDAS SIN EL SERVICIO DE SANEAMIENTO BÁSICO (UBS).",
            "txPgMeta": "EN EDUCACIÓN \n– MEJORA DE LA CALIDAD, GESTIÓN E INFRAESTRUCTURA EDUCATIVA \n– ALFABETIZACIÓN Y EDUCACIÓN BÁSICA ALTERNATIVA \n– INFRAESTRUCTURA Y EQUIPAMIENTO \n– FORTALECIMIENTO DE CAPACIDADES AL PERSONAL DE LAS INSTITUCIONES EDUCATIVAS \n– JÓVENES TÉCNICAMENTE CAPACITADOS PARA PODER TRABAJAR EN EL MERCADO LABORAL \n\nEN SALUD\n – LUCHA CONTRA LA DESNUTRICIÓN CRÓNICA INFANTIL\n – LUCHA CONTRA MORTALIDAD MATERNO INFANTIL \n– INFRAESTRUCTURA Y EQUIPAMIENTO DE POSTAS.)\n\nSANEAMIENTO BÁSICO \n– MEJORAMIENTO DEL SISTEMA DEL SANEAMIENTO URBANO\n. – DISEÑO E IMPLEMENTACIÓN DEL PROGRAMA DE SANEAMIENTO RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231612,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS EN LA PROVINCIA DE SAN MIGUEL, SE LLEVAN A CABO DE MANERA TRADICIONAL E INADECUADA, ESTO SE DEBE PRINCIPALMENTE A LA FALTA DE CAPACITACIÓN Y/O ASISTENCIA TÉCNICA EN LOS RUBROS DE AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "APORTAR A LA MEJORA DE LAS CONDICIONES DE INTERCAMBIO COMERCIAL DE LAS \nORGANIZACIONES EMPRESARIALES Y PRODUCTIVAS DEL DISTRITO, Y AL DESARROLLO \nDE CAPACIDADES EN ORGANIZACIONES ECONÓMICAS PARA EL APROVECHAMIENTO DE \nOPORTUNIDADES Y LA TRANSFORMACIÓN DE SUS INICIATIVAS EN PROYECTOS QUE AL \nGENERAR INGRESOS, APORTEN AL DESARROLLO LOCAL REGIONAL",
            "txPgIndicador": "NÚMERO DE ESPACIOS TURÍSTICOS. \nNÚMERO DE TURISTAS QUE VISITAN LA PROVINCIA.\nNÚMERO DE GANADEROS DE LA PROVINCIA\nNÚMERO DE AGRICULTORES EN LA PROVINCIA.",
            "txPgMeta": "SECTOR EMPRESARIAL Y EL TURISMO\n – FORTALECIMIENTO DE MYPES: COMPRAS ESTATALES, FORMALIZACIÓN, BUENAS \n    PRÁCTICAS   EMPRESARIALES, EMPRENDIMIENTOS \n– PROMOCIÓN DEL TURISMO: PUESTA EN VALOR ATRACTIVOS \n\nSECTOR PRODUCTIVO- AGRARIO \n– FORTALECIMIENTO DE CADENAS PRODUCTIVAS MAS RELEVANTES.\n – FORTALECIMIENTO DE ORGANIZACIONES AGRARIAS\n\n PROMOCIÓN DE INVERSIONES\n – FINANCIAMIENTO DE PROYECTOS VIALES E HÍDRICOS A TRAVÉS DE ALIANZAS PÚBLICO- PRIVADO.\n – PROMOCIÓN DE PROYECTOS DE TRANSFORMACIÓN DE BIENES PRIMARIOS\n INFRAESTRUCTURA ECONÓMICA \n– ELECTRIFICACIÓN RURAL – IMPLEMENTACIÓN DEL PROGRAMA\n DE IRRIGACIONES – \n\nGESTIÓN DEL CONOCIMIENTO\n – CREACIÓN DE INSTITUTOS DE CIENCIA Y TECNOLOGÍA ASOCIADAS A ACTIVIDADES ECONÓMICAS, SOCIALES Y AMBIENTALES RELEVANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231712,
            "txPgProblema": "ESCASA CANTIDAD DEL RECURSO HÍDRICO EN LA PROVINCIA DE SAN MIGUEL, A CAUSA DEL MAL MANEJO DE LOS RECURSOS, DIFICULTANDO PRINCIPALMENTE EL DESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS EN LA PROVINCIA.",
            "txPgObjetivo": "CONTRIBUIR A LA MEJORA DE LAS CONDICIONES DEL MEDIO AMBIENTE Y DEL HÁBITAT DE POBLACIONES RURALES Y URBANAS Y AL DESARROLLO DE CAPACIDADES EN LAS ORGANIZACIONES VECINALES Y AMBIENTALES, CON APROVECHAMIENTO DE OPORTUNIDADES PARA LA TRANSFORMACIÓN DE LOS RECURSOS NATURALES EN PROYECTOS SOSTENIBLES, QUE, AL SATISFACER SUS DEMANDAS,  APORTEN DESARROLLO LOCAL REGIONAL.",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS QUE TIENEN RIEGO.\nNÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS FORESTADO.",
            "txPgMeta": "CONSERVACIÓN DE RECURSOS AMBIENTAL\n – IMPLEMENTACIÓN DE LA ESTRATEGIA DISTRITAL DE BIODIVERSIDAD\n – PROGRAMA DE RESERVAS DE RECURSOS NATURALES \n\nMONITOREO DE LA CONTAMINACIÓN\n – MONITOREO DE LA CALIDAD DE AGUA \n– INCIDENCIA EN EL PODER EJECUTIVO PARA INCREMENTAR LA ASIGNACIÓN PARA LA REMEDIACIÓN DE PASIVOS AMBIENTALES\n\nCONFLICTOS TERRITORIALES \n– DISEÑO E IMPLEMENTACIÓN DEL PLAN DE GESTIÓN DE RIESGOS SOCIALES Y AMBIENTALES. \n\nREFORESTACIÓN Y SERVICIOS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231724,
            "txPgProblema": "LA MUNICIPALIDAD PROVINCIAL DE SAN MIGUEL, AÚN NO HA DESARROLLADO SU LABOR ENTRE AUTORIDAD Y CIUDADANO, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO DIFERENTES SECTORES SOCIALES.",
            "txPgObjetivo": "LIDERAR Y APORTAR AL DESARROLLO DE CAPACIDADES INSTITUCIONALES PARA LA GESTIÓN EFICIENTE DE LOS BIENES Y SERVICIOS PÚBLICOS Y LA TRANSFORMACIÓN DE LAS INICIATIVAS DE DIRECTIVOS, PROFESIONALES, GESTORES PÚBLICOS Y OPERADORES, EN PROYECTOS QUE APORTE A LA MEJORA DE LA GESTIÓN DEL DESARROLLO DISTRITAL Y AL DESARROLLO INSTITUCIONAL DEL GOBIERNO LOCAL.",
            "txPgIndicador": "PLANES DE ORDENAMIENTO TERRITORIAL\nDESARROLLO DE CAPACIDADES MEDIANTE CAPACITACIÓN AL PERSONAL",
            "txPgMeta": "POLÍTICAS PUBLICAS CON ENFOQUE TERRITORIAL\n – IMPLEMENTACIÓN DEL PLAN ORDENAMIENTO TERRITORIAL BASADO ZEE MODERNIZACIÓN INSTITUCIONAL \n– IMPLEMENTACIÓN DE PLAN DE DESARROLLO DE CAPACIDADES MEDIANTE CAPACITACIÓN AL PERSONAL \n\nARTICULACIÓN INTERGUBERNAMENTAL \n– MEJORA DEL SISTEMAS DE TRANSPARENCIA Y COMUNICACIÓN CON LA CIUDADANÍA\n – IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN EN TORNO A FORMULACIÓN\n Y ELABORACIÓN DE PROYECTOS DE INVERSIÓN PUBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}