{
    "datoGeneral": {
        "idPlanGobierno": 21687,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2ded227c-c6a3-48e6-a11f-b32f3d076346.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19c7b0b2-9616-4b47-9b44-c1ce9e092725.pdf",
        "txCodExpedienteExt": "ERM.2022016054",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156232,
            "txPgProblema": "CARENCIA DE AGUA POTABLE EN LOS DIFERENTES CASERÍOS DE AYABACA.CARENCIA DE LUZ ELÉCTRICA EN LA ZONA RURAL DEL DISTRITO DE AYABACA.PISTAS Y VEREDAS PARA LA ZONA URBANA Y ASENTAMIENTOS HUMANOS DEL DISTRITO DE AYABACA FALTA DE ESPACIOS ADMINISTRATIVOS DE LA MPA.ESCASA ORGANIZACIÓN SOCIAL DE NUESTROS CAMPESINOS Y SECTORES PRODUCTIVOS.LIMITADA ATENCIÓN A LAS ORGANIZACIONES COMUNALES.AUSENCIA DE INFRAESTRUCTURA EN EL SECTOR SALUD (CENTROS DE SALUD), PARA AFRONTAR ENFERMEDADES Y ATENCIÓN PRIMARIA. ALTO ÍNDICE DE COLEGIOS QUE NO CUENTAN CON CENTRO DE CÓMPUTO. EN SUS DIFERENTES NIVELES, PRIMARIA Y SECUNDARIA.INADECUADA Y OBSOLETA INFRAESTRUCTURA DE COLEGIOS EN SUS DIFERENTES NIVELES EN LA PROVINCIA DE AYABACA.POBRE CULTURA DE MEDICINA PREVENTIVA EN ÁREAS SOCIOECONÓMICAMENTE POBRES.LIMITADA OPORTUNIDAD DE ESTUDIOS SUPERIORES EN LA PROVINCIA DE AYABACA.PERDIDA DE LA IDENTIDAD CULTURAL AYABAQUINA.NECESIDAD DE MAYOR RENDIMIENTO DEPORTIVO EN NUESTRA PROVINCIA.",
            "txPgObjetivo": "BRINDAR EL SERVICIO BÁSICO DE AGUA POTABLE A LOS CASERÍOS DE LA PROVINCIA DE AYABACA.BRINDAR EL SERVICIO BÁSICO DE LUZ A LOS CASERÍOS (ZONA RUAL) DE AYABACA.IMPLEMENTAR CON PISTAS Y VEREDAS A LA ZONA URBANA Y ASENTAMIENTOS HUMANOS DEL DISTRITO DE AYABACA.GESTIONAR LA CONSTRUCCIÓN DEL PALACIO MUNICIPAL.REORGANIZAR Y FORTALECER LAS CAPACIDADES CON ASESORAMIENTOS EN LA ORGANIZACIÓN SOCIAL PARA EL DESARROLLO DE PROYECTOS PRODUCTIVOS.CAPACITAR Y ASESORAR A LOS GREMIOS SINDICALES, RONDAS Y COMUNIDADES CAMPESINAS PARA EL EJERCICIO CIUDADANO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE LOS CENTROS DE SALUD TANTO URBANO (HOSPITAL) Y LA ZONA RURAL.IMPLEMENTACIÓN DE CENTROS DE COMPUTO A LOS COLEGIOS PRIMARIOS Y SECUNDARIOS DEL ÁMBITO DE LA PROVINCIA DE AYABACA.IMPLEMENTACIÓN DE INFRAESTRUCTURA DE LOS COLEGIOS DE LA PROVINCIA DE AYABACA.IMPLEMENTACIÓN DE PROGRAMAS DE SALUD PREVENTIVA EN EL ÁMBITO RURAL DE LA PROVINCIA DE AYABACA.AMPLIACIÓN DE CARRERAS PROFESIONALES CON LOS INSTITUTOS EXISTENTES Y CONVENIOS CON LA UNIVERSIDAD NACIONAL DE PIURA PARA FOMENTAR LA FORMACIÓN PROFESIONAL SUPERIOR.DESARROLLAR PROYECTOS DE ARTE (DANZA Y MÚSICA FOLCLÓRICA) CONSTRUIR EL PRIMER NIVEL DEL ESTADIO PAMPA DE LOBO Y POLIDEPORTIVOS EN TODO EL ÁMBITO DE AYABACA.",
            "txPgIndicador": "CONTAR CON SERVICIOS BÁSICOS DE AGUA EN LOS CASERÍOS DE AYABACA.CONTAR CON LUZ ELÉCTRICA LAS FAMILIAS DEL ÁMBITO RURAL.CONTAR CON PISTAS Y VEREDAS LA ZONA URBANA Y ASENTAMIENTOS HUMANOS DE AYABACA.MEJORAMIENTO DEL SERVICIO AL PUBLICO PLAN DE FORTALECIMIENTO DE CAPACIDADES DE EMPRENDIMIENTO Y DESARROLLO DE PROYECTOS PLAN DE FORTALECIMIENTO DE CAPACIDADES DE EMPRENDIMIENTO Y DESARROLLO DE PROYECTOS.ATENCION DE CALIDAD A LOS PACIENTES EN LAS POSTAS MEDICAS.MEJORAMIENTO DE LA CONECTIVIDAD Y SERVICIO TECNOLÓGICO A LOS ESTUDIANTES DE LA PROVINCIA.MEJORAMIENTO DE LOS LOCALES Y SERVICIO EDUCATIVO.MEJORAMIENTO DE LA CALIDAD DE VIDA DE LOS POBLADORES DEL ÁMBITO DE LA PROVINCIA DE AYABACA.APERTURA DE OPORTUNIDADES  A LOS JÓVENES PARA ACCEDER AL NIVEL SUPERIOR.NIÑOS Y JUVENTUD DESARROLLAN HABILIDADES CULTURALES.PARTICIPACIÓN Y GENERACIÓN DEL DEPORTE EN LA JUVENTUD AYABAQUINA,",
            "txPgMeta": "EJECUTAR 30 PROYECTOS DE AGUA POTABLE QUE FAVORECERÁN A 60 CASERÍOS DEL DISTRITO DE AYABACA.15 SECTORES PROYECTO DE AMPLIACIÓN DE LA LUZ ELÉCTRICA EN CONVENIO CON ENOSA.11 ASENTAMIENTOS HUMANOS DE LA ZONA URBANA.PISTAS Y VEREDAS DEL CASCO URBANO DE LA CIUDAD DE AYABACA.CONSTRUCCIÓN DEL PALACIO MUNICIPAL DE AYABACA CONFORMACIÓN DE ASOCIACIONES POR SECTORES PRODUCTIVOS.  \nCONSTRUCCIÓN DE LA CASA DEL CAMPESINO.CONSTRUCCIÓN DE 8 CENTROS DE SALUD (MÉXICO DE CUJACA, HUAMBA, SUYUPAMPA, CHINCHIN, CUYAS, JORAS, CONGOLI, TAPAL MEDIO).\t28 CENTROS DE COMPUTOS COLEGIOS SECUNDARIOS. 84 COLEGIOS PRIMARIOS UNIDOCENTES, MULTIGRADOS Y POLIDOCENTES.8 COLEGIOS SECUNDARIOS (TACALPO, LIZARDO MONTERO, FREJOLITO, CUJACA LANCHE, AMBASAL, CALVAS DE SAMANGA, OLLEROS) .20 COLEGIOS PRIMARIOS MULTIGRADO Y UNIDOCENTES. 20 COLEGIOS DE INICIAL UNIDOCENTES, MULTIGRADO Y POLIDOCENTES.REACTIVACIÓN Y AMPLIACIÓN DEL PROGRAMA MÉDICO DE LA FAMILIA EN TODA LA PROVINCIA.CAPTACIÓN DE 300 ESTUDIANTES MÁS PARA QUE ACCEDAN AL NIVEL SUPERIOR .CONTRATACIÓN DE 5 DOCENTES DE DANZA Y MÚSICA PARA QUE ATIENDAN A LAS INSTITUCIONES REPRESENTATIVAS DE NUESTRA PROVINCIA.CONSTRUCCIÓN DEL PRIMER NIVEL DEL ESTADIO PAMPA DE LOBO. CONSTRUCCIÓN DE 5 POLIDEPORTIVOS EN EL ÁMBITO DEL DISTRITO DE AYABACA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 157372,
            "txPgProblema": "TROCHAS CARROZABLES SIN MANTENIMIENTO DE LOS SECTORES MÁS ALEJADOS DÉFICIT Y PELIGROSIDAD ALTA EN EL TRANSPORTE DE PIURA AYABACA. CONGESTIONAMIENTO VEHICULAR A NIVEL URBANO EN LA PROVINCIA DE AYABACA.CARENCIA DE UN MERCADO MODELO EN LA CIUDAD DE AYABACA.EN AGRICULTURA DÉFICIT DE IRRIGACIÓN DE LOS DIFERENTES SECTORES DEL ÁMBITO DE LA PROVINCIA DE AYABACA ESCASA AGUA PARA RIEGO AGRÍCOLA.ESCASA ASISTENCIA TÉCNICA A TODOS LOS CASERÍOS DEL ÁMBITO DEL DISTRITO DE AYABACAAUSENCIA DE MERCADOS PARA LOS PRODUCTOS AGRÍCOLAS. EN TURISMO.DECREMENTO EN LA DEMANDA TURÍSTICA POR FALTA DE MEJORAMIENTO DEL ACCESO A LA ZONA TURÍSTICA. PELIGRO DE PÉRDIDA DE LA IDENTIDAD CULTURAL.PELIGRO DE PÉRDIDA DE LA IDENTIDAD CULTURAL.MEJORAMIENTO DEL POTENCIAL TURÍSTICO DE YANTUMA.ESCASA REVALORACIÓN DEL SANTUARIO DEL SR CAUTIVO DE AYABACA.",
            "txPgObjetivo": "MEJORAMIENTO Y ORDENAMIENTO DE SERVICIO AL TRANSPORTE LOCAL.MEJORAMIENTO Y ORDENAMIENTO DE SERVICIO AL TRANSPORTE LMEJORAMIENTO Y ORDENAMIENTO DE SERVICIO AL TRANSPORTE LOCAL .MEJORAMIENTO DEL SERVICIO DEL COMERCIO LOCAL.MEJORAMIENTO DE LOS CANALES DE IRRIGACIÓN RURAL DE LA PROVINCIA DE AYABACA.IMPLEMENTACIÓN DEL RIEGO TECNIFICADO.CAPACITACIÓN Y ASESORAMIENTO TÉCNICO A LOS AGRICULTORES DEL DISTRITO DE AYABACA.ABRIR MERCADOS REGIONALES E INTERNACIONALES DE LOS PRODUCTOS DE LAS COMUNIDADES MEJORAMIENTO DE LOS ACCESOS A LAS ZONAS TURÍSTICAS DE LA PROVINCIA DE AYABACA.MEJORAMIENTO Y CONSERVACIÓN DEL CENTRO ARQUEOLÓGICO DE AYPATE.IMPLEMENTACIÓN DE LOS CIRCUITOS TURÍSTICOS EN LA PROVINCIA DE AYABACA IMPLEMENTACIÓN DE UN TELEFÉRICO TURÍSTICO EN YANTUMA.GESTIÓN PARA LA CONSTRUCCIÓN DEL SANTUARIO DEL SEÑOR CAUTIVO DE AYABACA.",
            "txPgIndicador": "VÍAS CARROZABLES MEJORADAS.VÍA AYABACA PAIMAS ASFALTADO.TRANSPORTE PUBLICO ORDENADO.ORDENAMIENTO COMERCIAL EN EL MERCADO MUNICIPAL.MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DEL SECTOR AGRÍCOLA .MEJORAMIENTO DE LA PRODUCCIÓN POR RIEGO TECNIFICADO.PROYECTOS DE ASISTENCIA TÉCNICA A LOS AGRICULTORES ORGANIZADOS. VENTA DE PRODUCTOS AL MERCADO REGIONAL E INTERNACIONAL.CRECIMIENTO DEL TURISMO EN LA PROVINCIA DE AYABACA.CENTRO ARQUEOLÓGICO CONSERVADO.CIRCUITOS ARQUEOLÓGICOS IMPLEMENTADOS Y OPERATIVOS.UN TELEFÉRICO EN YANTUMA.CONSTRUCCIÓN DEL SANTUARIO DEL SEÑOR CAUTIVO",
            "txPgMeta": "AMPLIACIÓN Y RIPIADO DE LAS VÍAS DE ACCESO CARROZABLE DE 20 CASERÍOS EN EL ÁMBITO DISTRITAL.EJECUCIÓN DEL ASFALTADO PUENTE PARAJE – CRUCE SOCCHABAMBA. CONSTRUCCIÓN DE1 TERMINAL TERRESTRE URBANO Y RURAL EN LA PROVINCIA DE AYABACA.CONSTRUCCIÓN DE1 MERCADO MODELO EN LA CIUDAD DE AYABACA.80 CANALES DE 9 RESERVORIOS (TAPAL, LANCHIPAMPA, TOLDO, OLLEROS, MEXICO DE CUJACA CALVAS DE SAMANGA,  GIGANTE, CHOCAN, SANTA ROSA.)50 TÉCNICOS Y/O INGENIEROS AGRÓNOMOS, PARA BRINDAR ASISTENCIA TÉCNICA AGRO-PECUARIA EN TODO EL DISTRITO DE AYABACA.CONVENIO CON CERTIFICADORAS PARA LA EXPORTACIÓN DE PRODUCTOS DE CALIDAD. IRRIGACIÓN CON RIEGO TECNIFICADO CONSTRUCCIÓN DEL CAMINO DEL PEREGRINO.RESTAURACIÓN DEL COMPLEJO ARQUEOLÓGICO AYPATE. CONFORMACIÓN DE 5 CIRCUITOS TURÍSTICOS. \nTELEFÉRICO Y PASEO CAMPESTRE.ELABORACIÓN DEL PROYECTO Y EJECUCIÓN PARA LA CONSTRUCCIÓN DE UN SANTUARIO AL SEÑOR CATIVO DE AYABACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159878,
            "txPgProblema": "PELIGRO DE LA EXPLOTACIÓN MINERA EN AYABACA.EXCESIVA DEFORESTACIÓN EN LA PARTE RURAL DEL DISTRITO DE AYABACA. EXCESO USO DE INSECTICIDAS Y FUNGICIDAS EN LA AGRICULTURA.CARENCIA DE AGUA PARA RIEGO AGRÍCOLA MAL MANEJO DE LOS RESIDUOS SÓLIDOS EN LA CIUDAD DE AYABACA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL MEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCALMEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL.MEJORAMIENTO DE LA CALIDAD\nAMBIENTAL LOCAL .MEJORAMIENTO DE LA CALIDAD AMBIENTAL LOCAL.",
            "txPgIndicador": "NEGOCIACIÓN Y PACTO SOCIAL SOBRE EL CUIDADO DEL MEDIO AMBIENTE PROYECTO DE FORESTACIÓN EN EL ÁMBITO DE LA PROVINCIA AYABACA.PROYECTOS SOBRE EL MANEJO ECOLÓGICO DE ABONOS Y FUNGICIDAS ORGANICOS.PROYECTOS DE RIEGO TECNIFICADO.PROYECTO DE CONSTRUCCIÓN DE UNA PLANTA MODERNA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "ORGANIZACIÓN DE UN FRENTE DE DEFENSA DEL MEDIO AMBIENTE.80 VIVEROS EN TODO EL DISTRITO DE AYABACA. (UN MILLÓN DE ÁRBOLES PLANTADOS POR AÑO.)\nPROYECTOS DE ABONOS ORGÁNICOS.CAPACITACIÓN E INSTALACIÓN DE RIEGO TECNIFICADO.PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN AYABACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159962,
            "txPgProblema": "CENTRALISMO DISTRITAL COMO CAUSA DE CORRUPCIÓN. LIMITADA FISCALIZACIÓN E INTERVENCIÓN DE LA POBLACIÓN CIVIL EN LA EJECUCIÓN DE PROYECTOS.DESIGNACIÓN DE FUNCIONARIOS DE CONFIANZA CORRUPCIÓN ADMINISTRATIVA",
            "txPgObjetivo": "MODERNIZACIÓN DE LA ADMINISTRACIÓN LOCAL\nFORTALECIMIENTO DE LA GOBERNABILIDAD LOCAL.\nFORTALECIMIENTO DE LA GOBERNABILIDAD LOCAL.\nFORTALECIMIENTO DE LA GOBERNABILIDAD LOCAL.",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO MUNICIPAL PARA LA ATENCIÓN MUNICIPAL.\nFORTALECIMIENTO DE LOS AGENTES MUNICIPALES\nFORTALECIMIENTO DE LOS AGENTES MUNICIPALES\nFORTALECIMIENTO DE LOS AGENTES MUNICIPALES.",
            "txPgMeta": "REALIZAR SESIONES DE CONSEJO DESENTRALIZADAS PARA GESTIONAR PROYECTOS QUE ATIENDAN LAS NECESIDADES DE NUESTROS PUEBLOS.ORGANIZAR LAS RONDAS CAMPESINAS Y LOS COMITÉS COMUNALES, PARA QUE PARTICIPEN EN LA FISCALIZACIÓN Y EJECUCIÓN DE LAS OBRAS.INGRESO POR CONCURSO EN TODAS LAS JEFATURAS DE LÍNEA DE TODAS LAS DIRECCIONES PROVINCIALES. IMPLEMENTACIÓN Y MEJORAMIENTO DEL GOBIERNO SISTEMATIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}