{
    "datoGeneral": {
        "idPlanGobierno": 21583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ff0c214e-fe4d-4bd0-ba17-1ed9a37e00ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/943aecf2-9fba-4753-a7ff-09f5b6969e75.pdf",
        "txCodExpedienteExt": "ERM.2022013189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205520,
            "txPgProblema": "•\tCONGESTIÓN PEATONAL Y VEHICULAR EN LAS VÍAS PRINCIPALES DONDE SE UBICAN LOS CENTROS COMERCIALES Y PARADEROS DEL DISTRITO.\n•\tCARENCIA DE VÍAS DE TRÁNSITO PESADA QUE PERMITA UNIR INTEGRALMENTE AL DISTRITO CON LA GRAN LIMA.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE LAS VÍAS URBANAS.\n•\tMANTENIMIENTO DE LA INFRAESTRUCTURA VÍAL.\n•\tFORMALIZACIÓN DE LA PROPIEDAD PREDIAL.\n•\tAMPLIACIÓN, MODERNIZACIÓN Y/O MEJORAMIENTO DEL ALUMBRADO PÚBLICO.\n•\tMANTENIMIENTO DE ÁREAS VERDES.\n•\tINSTALACIÓN DE SEMÁFOROS INTELIGENTES.\n•\tCONSTRUCCIÓN DE PUENTES PEATONALES.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tCONSTRUIR, MEJORAR Y MANTENER ADECUADAMENTE LAS VÍAS DE ACCESO INTERNAS QUE PERMITAN UNIR INTEGRALMENTE AL DISTRITO CON LA GRAN LIMA.\n•\tCAPACITAR A LOS MOTOTAXISTAS Y FORMALIZARLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205557,
            "txPgProblema": "•\tPRESENCIA DE DELINCUENCIA Y PANDILLAJE EN EL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DE UN ADECUADO SISTEMA DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DEL CENTRO CÍVICO Y CASA DE LA JUVENTUD EN CHACLACAYO.\n•\tIMPLEMENTACIÓN DE CÁMARAS DE SEGURIDAD EN TODO EL DISTRITO Y SEMÁFOROS EN ZONAS DE RIESGO VIAL.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tDISMINUIR LOS NIVELES DE DELINCUENCIA Y PANDILLAJE EN EL DISTRITO.\n•\tPROGRAMA DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205591,
            "txPgProblema": "•\tPRESENCIA DE DROGADICCIÓN EN JÓVENES Y NIÑOS.\n•\tFALTA DE MOTIVACIÓN EN LA MAYORÍA DE MAESTROS EN FOMENTAR LA SOLIDARIDAD.",
            "txPgObjetivo": "•\tIMPLEMENTACIÓN DEL PROGRAMA DE INTEGRACIÓN SOCIAL DE LA FAMILIA A LOS NÚCLEOS DE PRODUCCIÓN INDUSTRIAL Y COMERCIAL QUE GENEREN TRABAJO PRINCIPALMENTE A LOS JÓVENES.\n•\tLIDERAZGO EN SEGURIDAD CIUDADANA Y DEFENSA CIVIL.\n•\tCONSTRUCCIÓN Y EQUIPAMIENTO DE LA CASA DE LA JUVENTUD DE CHACLACAYO, CERCANA A LA BIBLIOTECA MUNICIPAL.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tDISMINUIR LOS NIVELES DE DROGADICCIÓN EN JÓVENES Y NIÑOS CON LA PARTICIPACIÓN DE LA FAMILIA.\n•\tLA EDUCACIÓN Y VALORES SERÁN INCULCADOS A TRAVÉS DEL MUNICIPIO HACIA LA COMUNIDAD.\n•\tPROGRAMA INTEGRAL DE APOYO SOCIAL AL PROGRAMA DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL, VALORES ÉTICOS Y MORALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205630,
            "txPgProblema": "•\tESCASO CONOCIMIENTO DE GESTIÓN PARA EL DESARROLLO DE ORGANIZACIONES DE BASE.\n•\tFOMENTACIÓN DE ORGANIZACIONES SOCIALES PARA MEJOR RELACIÓN INTERDISTRITAL.",
            "txPgObjetivo": "•\tCAMPAÑA DE FORMACIÓN Y CALIFICACIÓN EN GESTIÓN DE DESARROLLO PARA ORGANIZACIONES DE BASE.\n•\tCURSOS DE MOTIVACIÓN, CONSTITUCIÓN Y ORGANIZACIÓN DE PEQUEÑOS NEGOCIOS FAMILIARES Y MULTIFAMILIARES, DENTRO DE LA POLÍTICA GENERAL DE MEGA CENTRO COMERCIAL.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tFORMAR Y CAPACITAR A LÍDERES Y DIRIGENTES VECINALES EN GESTIÓN PARA EL DESARROLLO DE ORGANIZACIONES DE BASE.\n•\tLIDERAR LAS CAPACITACIONES TÉCNICAS DE MANUALIDADES Y CURSOS DE PRODUCCIÓN EN FAMILIA.\n•\tPROGRAMAS DE PRODUCCIÓN Y PROMOCIÓN SOCIAL.\n•\tLOGRAR LA PARTICIPACIÓN CIUDADANA ORGANIZADA EN LA COMUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205656,
            "txPgProblema": "•\tCARENCIA Y/O POCO DESARROLLO DE LOCACIONES Y CENTROS TURÍSTICOS CULTURALES, RECREATIVOS Y DEPORTIVOS.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA, RECREATIVA Y DEPORTIVA.\n•\tPROMOCIÓN Y EQUIPAMIENTO DE LA CASA DE LA CULTURA DE CHACLACAYO QUE SE ANEXARÍA A LA BIBLIOTECA MUNICIPAL.\n•\tRECUPERACIÓN Y PROMOCIÓN DE LAS ZONAS ARQUEOLÓGICAS.\n•\tPROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tCONSTRUIR, MEJORAR, RECUPERAR, RESTAURAR Y/O EQUIPAR INFRAESTRUCTURA EDUCATIVA, CULTURAL, TURÍSTICA, RECREATIVA, DEPORTIVA, ASÍ COMO PROMOVER LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.\n•\tPROGRAMA DE TURISMO, EDUCACIÓN, CULTURA, RECREACIÓN Y DEPORTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205697,
            "txPgProblema": "•\tINFRAESTRUCTURA ANTIGUA DE LOS SERVICIOS DE AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgObjetivo": "•\tTRATAMIENTO INDUSTRIAL DE LA BASURA EN PROGRAMAS DE RECICLAJE.\n•\tOPTIMIZACIÓN DEL SISTEMA DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tMEJORAMIENTO DE LA INFRAESTRUCTURA Y SERVICIO DE AGUA Y DESAGÜE EN EL DISTRITO.\n•\tPROGRAMA DE SALUD Y SANEAMIENTO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205753,
            "txPgProblema": "•\tDEFICIENTE MANEJO Y TRATAMIENTO DE LA LIMPIEZA PÚBLICA Y SU TRATAMIENTO.",
            "txPgObjetivo": "•\tTRATAMIENTO INDUSTRIAL DE LA BASURA EN PROGRAMAS DE RECICLAJE.\n•\tOPTIMIZACIÓN DEL SISTEMA DE LIMPIEZA PÚBLICA.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tIMPLEMENTAR UN ADECUADO TRATAMIENTO Y MANEJO DE LA LIMPIEZA PÚBLICA Y SU PROYECTO DE RECICLAJE FINAL N BENEFICIO DEL DISTRITO.\n•\tPROGRAMA DE SALUD Y SANEAMIENTO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205858,
            "txPgProblema": "•\tLA FALTA DE CAPACIDAD DE ORGANIZACIÓN EN LOS FUNCIONARIOS MUNICIPALES PARA LOGRAR LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES A FAVOR DEL DESARROLLO DE NUESTRO DISTRITO.",
            "txPgObjetivo": "•\tCREACIÓN DE UNA OFICINA DE ASESORAMIENTO EN LA FORMACIÓN DE EMPRESAS UNIFAMILIARES, MULTIFAMILIARES Y/O DE PYME.\n•\tESTABLECIMIENTO DE MESA DE CONCERTACIÓN PARA LA FORMULACIÓN, EJECUCIÓN Y CONTROL DE PLANES PROGRAMAS Y PROYECTOS DE DESARROLLO LOCAL CON LA PARTICIPACIÓN DE INSTITUCIONES Y ORGANISMOS REPRESENTATIVOS DE LA COMUNIDAD.\n•\tCAMPAÑA DE FORMACIÓN Y CALIFICACIÓN EN GESTIÓN DEL DESARROLLO PARA ORGANIZACIONES DE BASE.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tPROMOVER UNA MAYOR PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA EN LA TOMA DE DECISIONES EN FAVOR DEL DESARROLLO DEL DISTRITO.\n•\tPROGRAMA DE PROMOCIÓN SOCIAL FAMILIAR Y PYME DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205899,
            "txPgProblema": "•\tMALA EJECUCIÓN DEL PRESUPUESTO Y MALA ADMINISTRACIÓN DE LOS RECURSOS DE LA MUNICIPALIDAD PARA REALIZAR OBRAS DE DESARROLLO E INFRAESTRUCTURA URBANA, ASÍ COMO PARA ATENDER SUS GASTOS CORRIENTES.",
            "txPgObjetivo": "•\tOPTIMIZACIÓN DE LOS SISTEMAS DE ADMINISTRACIÓN, REGISTRO, RECAUDACIÓN Y FISCALIZACIÓN TRIBUTARIA.\n•\tIMPLEMENTACIÓN DE UN SISTEMA CATASTRO MUNICIPAL, MEJORANDO LA ZONIFICACIÓN ACORDE CON EL DESARROLLO COMERCIAL DEL DISTRITO.\n•\tIMPLEMENTAR MECANISMOS PARA LA RECAUDACIÓN TRIBUTARIA, ARBITRIOS Y PREDIAL FOMENTANDO UNA CULTURA DE PAGO DE LOS VECINOS.",
            "txPgIndicador": "ESTABLECER LOS INDICADORES, METAS Y UNIDADES DE MEDIDA, QUE SERÁN ÚTILES PARA PODER EVALUAR EL PORCENTAJE DE AVANCE DE NUESTRAS METAS.",
            "txPgMeta": "•\tDIVERSIFICAR, INCREMENTAR Y/O OPTIMIZAR LOS RECURSOS DE LA MUNICIPALIDAD PARA REALIZAR OBRAS DE DESARROLLO E INFRAESTRUCTURA URBANA ASÍ COMO PARA ATENDER SUS GASTOS CORRIENTES PROCURANDO LA AUSTERIDAD AL EXTREMO.\n•\tPROGRAMA DE FORTALECIMIENTO INSTITUCIONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}