{
    "datoGeneral": {
        "idPlanGobierno": 29450,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f463e2cf-41dc-4b40-b1b0-b15bde0f1688.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f046299c-0b39-44fe-aa89-82fa92cd33e7.pdf",
        "txCodExpedienteExt": "ERM.2022017927",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237422,
            "txPgProblema": "- DEFICIENTE EQUIPAMIENTO EN EL PUESTO DE SALUD DE LA PROVINCIA DE SAN PABLO.\n- DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS EN TODA LA PROVINCIA.\n- BAJOS NIVELES DE APRENDIZAJE Y COMPRENSIÓN LECTORA EN LA EDUCACIÓN BÁSICA EN SAN PABLO.\n- DEFICIENTE CAPACITACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROFESORES DEL NIVEL PRIMARIO Y SECUNDARIO DE LA PROVINCIA.",
            "txPgObjetivo": "- MEJORAR EL EQUIPAMIENTO EN EL PUESTO DE SALUD.\n- MEJORAR INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS SEGÚN DIAGNÓSTICO\n- INCREMENTAR EL NIVEL DE LOGROS DE APRENDIZAJE EN EL DISTRITO.\n- MEJORAR LAS CAPACIDADES TECNOLÓGICAS DE LOS PROFESORES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO",
            "txPgIndicador": "- PORCENTAJE DEL PUESTO DE SALUD, EQUIPADO.\n- PORCENTAJE DE LOS CENTROS EDUCATIVOS EN BUENAS CONDICIONES.\n- PORCENTAJE DE NIÑOS Y NIÑAS CON MEJOR RENDIMIENTO EN LOGROS DE APRENDIZAJE.\n- PORCENTAJE DE LOS PROFESORES DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO DE LA PROVINCIA CON CON CAPACITACIONES EN LAS NUEVAS TECNOLOGÍAS",
            "txPgMeta": "- EL 80% DEL PUESTO DE SALUD, EQUIPADO.\n- 70% DE CENTROS EDUCATIVOS EN BUENAS CONDICIONES.\n- 100% DE NIÑOS Y NIÑAS CON ALTO NIVEL DE LOGROS DE APRENDIZAJE EN EL DISTRITO.\n- 80% DE LOS PROFESORES DEL NIVEL PRIMARIO Y SECUNDARIO DE LA PROVINCIA CAPACITADOS EN LAS NUEVAS TECNOLOGÍAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237428,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO A LOS PROMOTORES DE SALUD DEL PUESTO DE SALUD A NIVEL DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR EQUIPAMIENTO A LOS PROMOTORES DE SALUD",
            "txPgIndicador": "PORCENTAJE DE PROMOTORES DE SALUD EQUIPADOS",
            "txPgMeta": "100% DE PROMOTORES DE SALUD EQUIPADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237436,
            "txPgProblema": "INSUFICIENTE COBERTURA DE PERSONAL MÉDICO EN EL PUESTO DE SALUD EN LA PROVINCIA DE SAN PABLO.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DEL PERSONAL MÉDICO ASISTENCIAL EN EL PUESTO DE SALUD",
            "txPgIndicador": "PORCENTAJE DEL PUESTO DE SALUD CON COBERTURA DE PERSONAL MÉDICO",
            "txPgMeta": "100% DEL PUESTO DE SALUD CON COBERTURA DE PERSONAL MEDICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237489,
            "txPgProblema": "- FALTA DE INFRAESTRUCTURA DE RIEGO, CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES Y EMPRENDIMIENTOS RURALES DE LA PROVINCA DE SAN PABLO.\n- DEFICIENCIA DE FACILIDADES DE ACCESO A LA ADQUISICIÓN DE LOS INSUMOS AGRÍCOLAS, CAPITAL FIANCIERO DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA.",
            "txPgObjetivo": "- MEJORARAMIENTO Y DOTACIÓN DE LOS FACTORES DE PRODUCCIÓN A LOS PRODUCTORES Y EMPRENDEDORES.\n- IMPLEMENTACIÓN DE LAS FACILIDADES DE ACCESO A LA ADQUISICIÓN DE INSUMOS AGRÍCOLAS, CAPITAL FIANCIERO.",
            "txPgIndicador": "- PORCENTAJE DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES Y EMPRENDEDORES RURALES DE LA PROVINCIA.\n- PORCENTAJE DE LA IMPLEMENTACIÓN DE FACILIDADES PARA EL ACCESO A LA ADQUISICIÓN DE INSUMOS AGRÍCOLAS",
            "txPgMeta": "- DISMINUIR EL 40% LA FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES Y EMPRENDEDORES RURALES.\n- 80% DE IMPLEMENTACIÓN DE FACILIDADES DE ACCESO PARA LA ADQUISICIÓN DE INSUMOS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237497,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DEL CENTRO URBANO DE LA PROVINCIA DE SAN PABLO. \n- DEFICIENTE TRATAMIENTO DE LAS AGUAS SERVIDAS DE LA CIUDAD.",
            "txPgObjetivo": "- MEJORAR LA COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS Y DE AGUAS SERVIDAS.",
            "txPgIndicador": "PORCENTAJE DE LA COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS DE LA PROVINCIA.",
            "txPgMeta": "50% DE LA POBLACIÓN CON COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS DE LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237505,
            "txPgProblema": "- ESCASA TRANSPARENCIA EN LA GESTIÓN PÚBLICA Y EMPERA LA BUROCRÁCIA. \n- BAJA PARTICIPACIÓN Y VIGILANCIA CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN EN LA MUNICIPALIDAD PROVINCIAL.",
            "txPgObjetivo": "- MEJORAR LA PROTECCIÓN Y DISPONIBILIDAD DE INFORMACIÓN EN LA BASE DE DATOS DE LA MUNICIPALIDAD PROVINCIAL.\n- MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "- PORCENTAJE DE LA INFORMACIÓN CON PROTECCIÓN Y DISPONIBILIDAD DE INFORMACIÓN EN LAS BASES DE DATOS DE LA MUNICIPALIDAD DE LA PROVINCIA.\n- PORCENTAJE DE LA POBLACIÓN CON PARTICIPACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "txPgMeta": "- 100%  DE LA INFORMACIÓN CON PROTECCIÓN Y DISPONIBILIDAD DE INFORMACIÓN EN LAS BASES DE DATOS DE LA MUNICIPALIDAD DE LA PROVINCIA. \n- 100%  DE LA POBLACIÓN CON PARTICIPACIÓN EN LA LUCHA CONTRA LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}