{
    "datoGeneral": {
        "idPlanGobierno": 21657,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/93141e28-5712-4b5c-be1a-4b9e538a7d42.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3e27b79f-4b51-42b1-ac7b-e69367cfa3b0.pdf",
        "txCodExpedienteExt": "ERM.2022015623",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214606,
            "txPgProblema": "EDUCACIÓN DE BAJA CALIDAD, LAS INFRAESTRUCTURAS EDUCATIVAS CON PÉSIMAS CONDICIONES.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR UNA NUEVA PROPUESTA METODOLÓGICA PARA MEJORAR LA CALIDAD DE LA EDUCACIÓN RURAL. CON INFRAESTRUCTURA DE CALIDAD.",
            "txPgIndicador": ".\n% DE INSTITUCIONES EDUCATIVAS CON BUENAS INFRAESTRUCTUTRAS Y DEBIDAMENTE IMPLEMENTADAS DE ACUERDO A LAS NECESIDADES PRIMORDIALES DEL DISTRITO.\n% DE LAS INSTITUCIONES EDUCATIVAS CON DOCENTES CALIFICADOS Y CAPACIDADOS EN EDUCACION Y MOTIVACION ESTUDIANTIL.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS EDUCATIVOS DE MEJORAMIENTO Y FORTALECIMIENTO DE CAPACIDADES EN EL DISTRITO. IMPLEMENTAR LAS INFRAESTRUCTURAS EN TODO NIVEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214662,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS ESTABLECIMIENTOS DE SALUD Y ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN LOS NIÑOS MENORES DE 05 AÑOS",
            "txPgObjetivo": "FORMULAR O SEGUIMIENTO DE LOS PROYECTOS DE SALUD, PROPONER UN PROYECTO DE CREACIÓN NUEVOS FORMULAR O SEGUIMIENTO DE LOS PROYECTOS DE SALUD, PROPONER UN PROYECTO DE CREACIÓN NUEVOS.",
            "txPgIndicador": "DISMINUIR EN 40% LA DESNUTRICIÓN CRÓNICA EN LAS ZONAS URBANAS Y RURALES DEL DISTRITO.\nREDUCCIÓN DE LA ANEMIA EN 20% EN LOS NIÑOS MENORES DE 5 AÑOS",
            "txPgMeta": "ELABORACIÓN DE UN PROYECTO DE MEJORAMIENTO O AMPLIACIÓN DE LA INFRAESTRUCTURA Y EQUIPAMIENTO. GESTIONAR LA CREACIÓN DE NUEVOS ESTABLECIMIENTOS DE SALUD E IMPLEMENTAR. ARTICULAR LOS PROGRAMAS CON LOS SECTORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214755,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA ES UN FENÓMENO Y PROBLEMA SOCIAL EN LA SOCIEDAD QUE POSEEN POR DIVERSOS FACTORES",
            "txPgObjetivo": "FORMULAR UN PROYECTO DE PREVENCIÓN EN SEGURIDAD CIUDADANA, ARTICULANDO CON LOS SECTORES",
            "txPgIndicador": "% DE COMITES FORTALECIDAS PARA LA PREVENCION EN LA SEGURIDAD",
            "txPgMeta": "PREVENCIÓN EN SEGURIDAD CIUDADANA, ARTICULANDO CON LOS SECTORES EJECUTAR PROYECTOS, PLANES, Y PROGRAMAS, PARA LA PREVENCIÓN DE LA INSEGURIDAD CIUDADANA, CON LOS ACTORES Y POBLACIÓN ORGANIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214882,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON ESCASOS EXCEDENTES, 70% DE LA PRODUCCIÓN AGRÍCOLA ES DE AUTOCONSUMO, APLICACIÓN DE TECNOLOGÍAS TRADICIONALES INEFICIENTES 90% DE AGRICULTORES SIN ASISTENCIA TÉCNICA.",
            "txPgObjetivo": "CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS INTRODUCCIÓN DE TECNOLOGÍAS ADECUADAS A LAS CONDICIONES LOCALES Y ENFOQUE AGRO ECOLÓGICO IMPLEMENTAR UN PROGRAMA DE APOYO TÉCNICO A LA PRODUCCIÓN",
            "txPgIndicador": "60% DE AGRICULTORES CAPACITADOS. MEJORAN LA PRODUCCIÓN AGROPECUARIA CON VALOR AGREGADO PARA LA GENERACIÓN DE EMPLEO E INGRESOS.",
            "txPgMeta": "EJECUTAR PROYECTOS DE IMPLEMENTACIÓN DE LAS ESCUELAS DE CAMPO EN 50% DE COMUNIDADES Y ANEXOS A NIVEL DEL DISTRITO. EJECUTAR PROYECTOS DE RIEGO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214947,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA Y FALTA DE ACCESO LAS VÍAS DE COMUNICACIÓN (CARRETERAS)",
            "txPgObjetivo": "FORMULAR LA PROYECTOS DE MEJORAMIENTO Y LA CREACIÓN DE NUEVAS VÍAS\n\nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA VIAL QUE  INTEGRE TODO EL DISTRITO SUS COMUNIDADES  Y LA REGION DE AYACUCHO..",
            "txPgIndicador": "% DE PROYECTOS DE INTERCONEXION VIAL EN EL DISTRITO.",
            "txPgMeta": "MEJORAR LA INTERCONEXIÓN VIAL DE LAS COMUNIDADES DENTRO DEL DISTRITO EN UN % PARA INCREMENTAR LA CONTRIBUCIÓN DE PBI REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215009,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA TURÍSTICA PÚBLICA, PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE.INSUFICIENTE INFRAESTRUCTURA TURÍSTICA PÚBLICA, PARA OFERTAR LOS ATRACTIVOS TURÍSTICOS AL VISITANTE.",
            "txPgObjetivo": "GENERAR CONDICIONES Y PONER EN VALOR LOS DIVERSOS LUGARES TURÍSTICOS, PAISAJÍSTICOS Y ARQUITECTÓNICOS.\nIMPLEMENTAR MECANISMOS DE MONITOREO Y EVALUACIÓN QUE PERMITA MEDIR SU CUMPLIMIENTO DE FORMA CONSTANTE.\nASIGNAR LOS RECURSOS NECESARIOS PARA EL ACCESO A LOS DIFERENTES LUGARES TURÍSTICOS DEL DISTRITO",
            "txPgIndicador": "GENERAR UN 50% DE ACCESO DE LOS DIFERENTES LUGARES TURÍSTICOS MEJORADOS Y PUESTOS EN VALOR.",
            "txPgMeta": "GESTIONAR EL INVENTARIO Y REGISTRO DE SITIOS TURÍSTICOS EN ARTICULACIÓN CON EL DIRCETUR PARA PUESTO DE VALOR.\nAL 2024 SE IMPLEMENTARÁ 2 CASETAS DE INFORMACIÓN TURÍSTICA, MAYOR PUBLICIDAD EN HUANTA Y AYACUCHO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215054,
            "txPgProblema": ". CONSTANTE DEGRADACIÓN DE LOS SUELOS Y DESERTIFICACIÓN QUE CONTRIBUYE A LA AGUDIZACIÓN DE LOS CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "IMPLEMENTAR ACTIVIDADES DE PRODUCCIÓN E INSTALACIÓN DE PLANTACIONES FORESTALES, FRUTÍCOLAS Y PLANTAS AROMÁTICAS. IMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES ORDENANZAS Y DECRETOS DE PROTECCIÓN DE LOS RECURSOS EN PROCESO DE EXTINCIÓN.",
            "txPgIndicador": "SE DESARROLLARÁ PROGRAMAS SOSTENIBLES RELACIONADOS AL MANEJO DE RECURSOS NATURALES Y DE LA BIODIVERSIDAD LOGRANDO: EL 50% DE  POBLACIÓN SENSIBILIZADA Y EL 45% DE ÁREA ATENDIDA.\nPROPORCIONARÁ DE POBLACIÓN CUBIERTA POR UN SISTEMA INTEGRADO DE LIMPIEZA PÚBLICA Y MANEJO DE RESIDUOS.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE CONSERVACIÓN DE SUELOS Y FORESTACIÓN (CUIDAR NUESTRAS LAGUNAS, FOCOS DE AGUA Y RIACHUELOS)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215100,
            "txPgProblema": "INADECUADA DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS, EN EL DISTRITO DE PUTIS, Y LOS CENTROS POBLADOS.",
            "txPgObjetivo": "INSTALACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MICRO RELLENOS SANITARIOS A NIVEL DE CENTROS POBLADOS.",
            "txPgIndicador": "PROYECCION Y CONSTRUCCIÓN DE UN RELLENO SANITARIO,",
            "txPgMeta": "PROYECTO CONSTRUCCIÓN DE 01 PLANTA DE TRATAMIENTO Y RELLENOS SANITARIOS EN LOS CENTROS POBLADOS; ADQUISICIÓN DE UN VEHÍCULO PARA LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215157,
            "txPgProblema": "DEBILITAMIENTO ORGANIZACIONAL DE LAS ORGANIZACIONES SOCIALES DE BASE OSB",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS SOCIALES DE FORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES SOCIALES DE BASE. GENERAR LA TRANSPARENCIA DE INFORMACIÓN DE LOS RECURSOS",
            "txPgIndicador": "01 INSTRUMENTO DE GESTIÓN ADECUADA",
            "txPgMeta": "01 PROYECTO SOCIAL DE FORTALECIMIENTO DE CAPACIDADES 04 AÑOS. PARA FORTALECER LAS CAPACIDADES EN SUS FUNCIONES DE LAS ORGANIZACIONES Y AUTORIDADES CPS Y COMUNALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215251,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS MUNICIPALIDADES DE CENTROS POBLADOS DEL DISTRITO",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES Y LA INFRAESTRUCTURA, EQUIPAMIENTO E INCREMENTO DE FINANCIERO A LAS MUNICIPALIDADES DE CENTRO POBLADOS.",
            "txPgIndicador": "%  DE ACONDICIONAMIENTO Y OPERATIVIDAD DE LOCAL MUNICIPAL EN LA CAPITAL",
            "txPgMeta": "AL 2026, LAS 06 MUNICIPALIDADES DE CENTROS POBLADOS, SERÁN IMPLEMENTADO Y EQUIPADOS Y SUS AUTORIDADES CAPACITADOS Y ADMINISTRACIÓN DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}