{
    "datoGeneral": {
        "idPlanGobierno": 25458,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3ff85bf-844a-4110-a551-3fb521afe241.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3c64cd44-7cb8-4ae0-b62e-0a5c3f34af2d.pdf",
        "txCodExpedienteExt": "ERM.2022012878",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186114,
            "txPgProblema": "DÉFICIT DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.\nDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE SERVICIOS, DE SALUD EN ÁREA URBANA Y RURAL.\nSISTEMA EDUCATIVO INEFICIENTE, BAJO RENDIMIENTO ESCOLAR Y DÉFICIT DE MANTENIMIENTO, EQUIPAMIENTO Y REMODELACIÓN DE LA I.E.",
            "txPgObjetivo": "VIDA DIGNA Y SALUDABLE DE LA POBLACIÓN, MEDIANTE CONSTRUCCIÓN DE INFRAESTRUCTURAS BÁSICAS DE SANEAMIENTO AGUA POTABLE Y DESAGÜE EN EL DISTRITO; AMPLIAR Y MEJORAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO (SANEAMIENTO BÁSICO INTEGRAL) Y OTROS.\nCONSTRUCCIÓN, REMODELAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURAS, EQUIPAMIENTO Y SERVICIOS DE SALUD EN EL DISTRITO. ASEGURAR A LA POBLACIÓN EL ACCESO EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD EN CONVENIO CON CENTROS DE SALUD Y MINISTERIO DE SALUD.\nBUENA EDUCACIÓN DE CALIDAD, MEDIANTE, AMPLIACIÓN, REMODELAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA, INNOVACIÓN DE LAS TÉCNICAS DE ENSEÑANZA-APRENDIZAJE, MATERIALES EDUCATIVOS Y BUENA ALIMENTACIÓN ESCOLAR, PROMOVER LA PARTICIPACIÓN DE LOS PADRES EN LA FORMACIÓN DE LOS NIÑOS EN CONVENIO CON EL MINISTERIO DE EDUCACIÓN, UNIVERSIDADES Y APAFAS Y OTROS PROYECTOS.",
            "txPgIndicador": "INEI",
            "txPgMeta": "MEJORAR LOS SERVICIOSBÁSICOS DE AGUA Y DESAGÜE AL 100%\nOPTIMIZAR LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL ÁREA URBANA Y RURAL AL 100% Y EL ACCESO Y ASEGURAMIENTO DE LA POBLACIÓN.\nPROMOVER EL FORTALECIMIENTO DEL SISTEMA EDUCATIVO DEL ÁREA URBANA Y RURAL AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186233,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA. \nFALTA DE PROMOCIÓN Y DIFUSIÓN DE LOS PRODUCTOS ARTESANALES Y RECURSOS NATURALES DE LA ZONA.\nFALTA DE CONSTRUCCIÓN, REMODELAMIENTO E EQUIPAMIENTO DE INFRAESTRUCTURA VIAL, EDUCATIVA Y SALUD.",
            "txPgObjetivo": "-INSERTAR EN EL APARATO PRODUCTIVO EXPORTADOR A LAS COMUNIDADES CAMPESINAS MEDIANTE PROYECTOS DE INTEGRACIÓN Y CAPACITACIÓN INTENSIVA Y GESTIÓN DE CRÉDITOS FINANCIEROS.\n-PROMOVER FERIAS AGROPECUARIAS.\nCREACIÓN DE CENTROS ARTESANALES CON LA PRODUCCIÓN DE CALIDAD DE EXPORTACIÓN DE LECHE, QUESO Y OTROS.\nMEJORAMIENTO DE INFRAESTRUCTURA EN CEMENTO.",
            "txPgIndicador": "SISFHO, INEI",
            "txPgMeta": "INCREMENTO DE LA PRODUCTIVIDAD AGROPECUARIA; \nGENERADORA DE EMPLEOS Y PRODUCTIVIDAD AL DESARROLLO DEL PUEBLO.\nCONTAR CON TECNOLOGÍA PARA LA INDUSTRIALIZACIÓN DE PRODUCTOS ANDINOS.\nINFRAESTRUCTURA VIAL, EDUCATIVA Y SALUD EN BUENAS CONDICIONES QUE PERMITAN EL DESARROLLO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186300,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS Y LAGOS.\nINADECUADA GESTIÓNDE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "RECUPERACIÓN INTEGRAL DE LOS RÍOS Y LAGOS, MEDIANTE EDUCACIÓN AMBIENTAL Y GESTIÓN DE PROYECTOS AMBIENTALES E INFRAESTRUCTURA, EN CONVENIOS CON INSTITUCIONES AL CUIDADO DEL MEDIO AMBIENTE.\nAMBIENTE SALUDABLE Y SOSTENIBLE, MEDIANTE PROYECTOS",
            "txPgIndicador": "OEFA, INEI",
            "txPgMeta": "REDUCIR EN 50% NIVELES DE CONTAMINACIÓN DE RÍOS, LAGOS EN EL INTERIOR DEL DISTRITO.\nDISTRITO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186432,
            "txPgProblema": "CORRUPCIÓN EN LAS ENTIDADES PÚBLICAS Y ACTIVIDADES DEL ESTADO\nINADECUADO SERVICIO AL CIUDADANO, DÉBIL CONCERTACIÓN Y PARTICIPACIÓN DEMOCRÁTICA\nBAJA CAPACIDAD DE GESTIÓN MUNICIPAL DE LAS AUTORIDADES",
            "txPgObjetivo": "TRANSPARENCIA Y CONTROL, MEDIANTE COMITÉS DE VIGILANCIA CIUDADANA.\nPARTICIPACIÓN, COMUNICACIÓN Y\nCONCERTACIÓN, MEDIANTE POLÍTICAS DE CALIDAD EN ATENCIÓN AL USUARIO, FORTALECER LA PARTICIPACIÓN DE LA POBLACIÓN Y ORGANIZACIONES DE BASE EN ASUNTOS DE GESTIÓN MUNICIPAL. MESAS DE CONCERTACIÓN CON ORGANIZACIONES SOCIALES A NIVEL DISTRITAL.\nEFICIENCIA Y PRODUCCIÓN, MEDIANTE PROYECTOS DE CAPACITACIÓN A LOS PROFESIONALES DE NUESTRO MEDIO, PROYECTOS VIABLES A TRAVÉS DEL PLANEAMIENTO ESTRATÉGICO Y DESARROLLO ECONÓMICO EFICIENTE Y SOSTENIBLE. ALIANZA CON LOS COLEGIOS PROFESIONALES, UNIVERSIDADES, MEF Y PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "INFORME SITUACIONAL DE DESTINTOS NIVELES DE GOBIERNO, SUGERENCIAS DE LA POBLACION KELLUYEÑA",
            "txPgMeta": "ELIMINAR LA CORRUPCIÓN INSTITUCIONAL EN 100%.\nINCREMENTAR LA COBERTURA DE PARTICIPACIÓN CIUDADANA AL 80%\nMEJORAR LA GESTIÓN DE LOS AGENTES MUNICIPALES EN 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}