{
    "datoGeneral": {
        "idPlanGobierno": 26701,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7b8e6297-f839-4056-9656-30fa4f0f19ed.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ce34907-e16b-426c-8beb-dc9be941abd7.pdf",
        "txCodExpedienteExt": "ERM.2022014701",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156984,
            "txPgProblema": "HOGARES VULNERABLES QUE NO SON BENEFICIARIOS DE LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE POBREZA, GARANTIZANDO EL EJERCICIO DE LOS DERECHOS, LA PROTECCIÓN Y LA INCLUSIÓN SOCIAL A LAS PERSONAS QUE SE ENCUENTRAN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgIndicador": "REDUCIR EL NIVEL DE POBREZA TOTAL PROVINCIAL AL 45%.",
            "txPgMeta": "- REDUCIR EL NIVEL DE POBREZA TOTAL PROVINCIAL A 45%.\n- LOGRAR A TRAVÉS DE ULE (SISFOH) LA FOCALIZACIÓN DEL 100% DE HOGARES BENEFICIARIOS DE PROGRAMAS SOCIALES.\n- LOGRAR 3 NEC ADICIONALES DEL PROGRAMA HAKU WIÑAY (VAMOS A CRECER) A TRAVÉS DE CONVENIO TRIPARTITO MPO-FONCODES-USUARIOS (1200 FAMILIAS BENEFICIADAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157010,
            "txPgProblema": "ÍNDICE BAJO DE OPORTUNIDADES DE INTEGRACIÓN DE LAS PERSONAS CON HABILIDADES DIFERENTES EN NUESTRA LOCALIDAD.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE POBREZA, GARANTIZANDO EL EJERCICIO DE LOS DERECHOS, LA PROTECCIÓN Y LA INCLUSIÓN SOCIAL A LAS PERSONAS QUE SE ENCUENTRAN EN SITUACIÓN DE VULNERABILIDAD.",
            "txPgIndicador": "REDUCIR EL NIVEL DE POBREZA TOTAL PROVINCIAL AL 45%.",
            "txPgMeta": "- LOGRAR EL EMPADRONAMIENTO E IDENTIFICACIÓN CON SU RESPECTIVO CARNET AL 100% DE PERSONAS CON HABILIDADES DIFERENTES PARA QUE SEAN VISIBLES A LA SOCIEDAD Y LES PERMITA ACCEDER A LOS BENEFICIOS Y OPORTUNIDADES QUE EL GOBIERNO LOCAL Y OTRAS ENTIDADES LES PUEDAN OFRECER.\n- LOGRAR IMPLEMENTAR UN PROGRAMA QUE SEA SOSTENIBLE EN EL TIEMPO Y PERMITA LA CAPACITACIÓN TANTO TÉCNICA COMO EDUCACIÓN SUPERIOR EN LA PROVINCIA DE OTUZCO A PERSONAS CON HABILIDADES DIFERENTES.\n- FIRMAR CONVENIOS ENTRE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA LA OFERTA DE PUESTOS LABORALES PARA LAS PERSONAS CON HABILIDADES DIFERENTES, ASÍ COMO LA INSERCIÓN DE HASTA 5 PERSONAS CON HABILIDADES DIFERENTES EN LA PLANILLA DE LA MPO.\n- PONER EN FUNCIONAMIENTO UN CENTRO DE REHABILITACIÓN FÍSICA MUNICIPAL.\n- EJECUTAR 8 CAMPAÑAS DE SENSIBILIZACIÓN A LA COMUNIDAD QUE PROMUEVA EL RESPETO, LA SOLIDARIDAD Y AMOR A LAS PERSONAS CON HABILIDADES DISTINTAS A TRAVÉS DE PASACALLES, CONCURSOS, FERIAS ENTRE OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157039,
            "txPgProblema": "POBLACIÓN AISLAD Y DISPERSA CON POCA CULTURA EN SALUD PREVENTIVA LA CUAL PROPICIA ALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA, MORTALIDAD MATERNA ENTRE OTROS.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A SERVICIOS PÚBLICOS DE CALIDAD DE MANERA EQUITATIVA Y SOSTENIBLE PARA LOGRAR EL DESARROLLO HUMANO.",
            "txPgIndicador": "PORCENTAJE DE HABITANTES QUE ACCEDEN DE MANERA OPORTUNA A LOS PROGRAMAS DE SALUD.",
            "txPgMeta": "- LOGRAR UN CONSEJO PROVINCIAL DE SALUD EMPODERADO Y ACTIVO DURANTE EL PERIODO 2023 AL 2026\n- CONTAR CON 01 PLAN DE SALUD PROVINCIAL IMPLEMENTADO.\n- CONTAR CON 01 PLAN PROVINCIAL PARA DISMINUCIÓN DE LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA CON METAS Y ESTRATEGIAS CLARAS IMPLEMENTADO.\n- CONTAR CON EL PRIMER HOSPITAL MÓVIL DE CAMPAÑA QUE SE DENOMINARÁ “HOSPITAL DE LA FE Y LA ESPERANZA”, HOSPITAL QUE PERMITIRÁ ACERCAR LOS SERVICIOS A LA POBLACIÓN.\n- FIRMAR UN CONVENIO CON RED DE SALUD OTUZCO PARA BRINDAR ATENCIÓN INTEGRAL DE SALUD A POBLACIONES ALEJADAS A LA CAPITAL PROVINCIAL Y/O CAPITALES DISTRITALES, SOBRE TODO CON SERVICIOS QUE SON DE DIFÍCIL ACCESO.\n- IMPLEMENTAR HASTA EL 30% DE IPRES DEL PRIMER NIVEL DE ATENCIÓN CON VEHÍCULOS MENORES.\n- CONTAR HASTA CON 6 AMBULANCIAS NUEVAS PARA FORTALECER EL SISTEMA DE REFERENCIA Y CONTRA REFERENCIA DE LOS ESTABLECIMIENTOS DE SALUD DE LA PROVINCIA.\n- CONTAR CON LA PRIMERA CASA MATERNA EN LA CIUDAD DE OTUZCO PARA ALBERGAR A GESTANTES QUE VIENEN REFERIDAS LA QUE SE DENOMINARÁ “MAMÁ WASI”.\n- CONTAR HASTA CON 12 CONSULTORIOS DIFERENCIADOS ADICIONALES PARA LA ATENCIÓN AL ADOLESCENTE EN LAS INSTITUCIONES EDUCATIVAS IMPLEMENTADOS Y FUNCIONALES EN EL ÁMBITO DE LA PROVINCIA, QUE PERMITA BRINDAR ATENCIÓN INTEGRAL, DIFERENCIADA, PREFERENCIAL Y DE CALIDAD A LOS ADOLESCENTES, CON LA FINALIDAD DE PREVENIR EL EMBARAZO NO DESEADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156370,
            "txPgProblema": "POCA ASISTENCIA TÉCNICA DEL GOBIERNO LOCAL HACIA LOS PRODUCTORES EN SUS ACTIVIDADES PRODUCTIVAS Y COMERCIALES.",
            "txPgObjetivo": "DESARROLLAR UNA ECONOMÍA COMPETITIVA EN LA PROVINCIA DE OTUZCO, BASADA PRINCIPALMENTE EN LA AGRICULTURA, GANADERÍA, COMERCIO Y TURISMO.",
            "txPgIndicador": "NÚMERO DE PRODUCTORES QUE RECIBEN ASISTENCIA TÉCNICA EN FORMALIZACIÓN DE ACTIVIDADES COMERCIALES.",
            "txPgMeta": "- FIRMAR 01 CONVENIO CON AGRORURAL EN EL ÁMBITO DE TODA LA PROVINCIA DE OTUZCO.\n- GESTIONAR LA FORMALIZACIÓN DE UN 50% DE LAS ORGANIZACIONES DE PRODUCTORES, ASÍ COMO BRINDARLES ASISTENCIA TÉCNICA PARA SU PARTICIPACIÓN EN LOS FONDOS CONCURSABLES DE PROCOMPITE, AGROIDEAS Y OTROS.\n- ELABORAR Y EJECUTAR 01 PROYECTO DE INVERSIÓN PÚBLICA PARA LOGRAR EL ALMACENAMIENTO DE HASTA UN 40% DEL AGUA DE LLUVIA QUE SE PIERDE, ASÍ COMO TECNIFICAR EL RIEGO EN LA PRODUCCIÓN DE CULTIVOS QUE PERMITA AMPLIAR AL MENOS UNA CAMPAÑA AGRÍCOLA ADICIONAL.\n- ELABORACIÓN Y EJECUCIÓN DE UN PLAN DE MANEJO INTEGRAL DE LAS MICRO – CUENCAS DE LA PROVINCIA, QUE PERMITA UNA ADECUADA ZONIFICACIÓN DEL TERRITORIO OPTIMIZANDO EL TRINOMIO SUELO, AGUA Y VEGETACIÓN.\n- ELABORACIÓN Y EJECUCIÓN DE 01 PLAN DE CAPACITACIÓN EN COORDINACIÓN CON AGRORURAL CON LA FINALIDAD DE MEJORAR LAS CAPACIDADES TÉCNICO - PRODUCTIVAS DE LOS PRODUCTORES AGRÍCOLAS Y PECUARIOS DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156458,
            "txPgProblema": "BRECHA EN INFRAESTRUCTURA EDUCATIVA, EN SALUD, EN INTERCONEXIÓN VIAL, SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, ENTRE OTROS.",
            "txPgObjetivo": "PROMOVER INVERSIÓN PÚBLICA Y PRIVADA PARA LA MEJORA DE LA INFRAESTRUCTURA PRODUCTIVA, QUE PERMITA GENERAR CONDICIONES ADECUADAS PARA LA ARTICULACIÓN Y LA CONECTIVIDAD DE LA PROVINCIA DE OTUZCO.",
            "txPgIndicador": "NÚMERO DE ASISTENCIAS TÉCNICAS EN EL DESARROLLO URBANO DE LA PROVINCIA.",
            "txPgMeta": "- LOGRAR LOS RECURSOS FINANCIEROS PARA EL MEJORAMIENTO DE HASTA EL 80% DE LA RED VIAL PROVINCIAL.\n- GESTIONAR RECURSOS FINANCIEROS PARA EL SERVICIO DE LA ENERGÍA ELÉCTRICA.\n- CONSTRUIR Y /O MEJORAR LA INFRAESTRUCTURA FÍSICA DE 10 CENTROS EDUCATIVOS, PRIORIZANDO LOS DECLARADOS EN EMERGENCIA.\n- CONSTRUIR 10 POLIDEPORTIVOS EN EL ÁMBITO DE LA PROVINCIA DE OTUZCO\n- CONSTRUIR Y EQUIPAR HASTA 8 ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.\n- CONSTRUIR 10 NUEVOS SISTEMAS DE CAPTACIÓN Y TRATAMIENTO DE AGUA POTABLE Y SISTEMAS DE SANEAMIENTO BÁSICO CON SU RESPETIVO TRATAMIENTO DE AGUAS RESIDUALES PARA ZONAS RURALES.\n- MEJORAR LA INFRAESTRUCTURA DE HASTA EL 50% SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE EN ZONAS RURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156539,
            "txPgProblema": "CRECIMIENTO URBANO DESORDENADO, USO NO ESTRATÉGICO DEL TERRITORIO EN ACTIVIDADES PRODUCTIVAS.",
            "txPgObjetivo": "PROMOVER INVERSIÓN PÚBLICA Y PRIVADA PARA LA MEJORA DE LA INFRAESTRUCTURA PRODUCTIVA, QUE PERMITA GENERAR CONDICIONES ADECUADAS PARA LA ARTICULACIÓN Y LA CONECTIVIDAD DE LA PROVINCIA DE OTUZCO.",
            "txPgIndicador": "NÚMERO DE ASISTENCIAS TÉCNICAS EN EL DESARROLLO URBANO DE LA PROVINCIA.",
            "txPgMeta": "- FORMULAR 01 PLAN DE ORDENAMIENTO TERRITORIAL (POT).\n- HABILITAR NUEVAS VÍAS DE ACCESO VEHICULAR Y PUENTES CARROZABLES PARA EL TRANSPORTE DE CARGA Y PASAJEROS.\n- LOGRAR EL 100% DE INSTITUCIONES EDUCATIVAS E IPRES CON SERVICIO DE INTERNET.\n- IMPLEMENTAR PROGRAMAS Y CAMPAÑAS EDUCATIVAS QUE PROMUEVAN EL DESARROLLO INTEGRAL DE LA PROVINCIA DE OTUZCO, MEDIANTE EL USO DE LOS MEDIOS DE COMUNICACIÓN LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156642,
            "txPgProblema": "EVIDENTE CONTAMINACIÓN HÍDRICA, DE SUELOS PRINCIPALMENTE.",
            "txPgObjetivo": "GESTIONAR COMPETITIVA Y SOSTENIBLEMENTE LOS RECURSOS NATURALES, LA DIVERSIDAD BIOLÓGICA Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMEROS DE TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS RECUPERADOS",
            "txPgMeta": "- 30% DE RESIDUOS SÓLIDOS MUNICIPALES SON VALORIZADOS.\n- 70% DE RESIDUOS SÓLIDOS MUNICIPALES GENERADOS, SE DISPONEN EN UNA INFRAESTRUCTURA DE DISPOSICIÓN FINAL ADECUADA (RELLENO SANITARIO)\n- 30% DE INCREMENTO DEL ÍNDICE DE BUEN COMPORTAMIENTO AMBIENTAL DE LA CIUDADANÍA.\n- 100% DE CUMPLIMIENTO DEL PLAN ANUAL DE FISCALIZACIÓN AMBIENTAL DE LA PROVINCIA.\n- FORMACIÓN Y/O ACTUALIZACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL.\n- FUNCIONAMIENTO DEL SISTEMA LOCAL DE GESTIÓN AMBIENTAL (SLGA).\n- IMPLEMENTACIÓN DEL PROGRAMA DE EDUCACIÓN AMBIENTAL AL 100% DE ACTIVIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156819,
            "txPgProblema": "ESCASEZ DE PRÁCTICAS DE CONSERVACIÓN DE LOS RECURSOSNATURALES, ESPECIALMENTE DE LAS FUENTES HÍDRICAS.",
            "txPgObjetivo": "GESTIONAR COMPETITIVA Y SOSTENIBLEMENTE LOS RECURSOS NATURALES, LA DIVERSIDAD BIOLÓGICA Y CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMEROS DE TONELADAS DE RESIDUOS SÓLIDOS INORGÁNICOS RECUPERADOS",
            "txPgMeta": "-ELABORAR UN INVENTARIO DE RECURSOS HÍDRICOS Y PROTEGERLOS CON ESPECIES FORESTALES NATIVAS. 30 HECTÁREAS QUE FORMAN PARTE DE CABECERAS DE CUENCAS\nNATURALES, ESPECIALMENTE DE LAS FUENTES HÍDRICAS.\n- REALIZAR FOROS ANUALES PARA LA PRESENTACIÓN DE LAS INVESTIGACIONES SOBRE EL PATRIMONIO NATURAL Y LAS PRÁCTICAS ANCESTRALES DE MANEJO DE RECURSOS Y LA REDUCCIÓN DE LA VULNERABILIDAD, PROMOVIENDO LA PUBLICACIÓN DE SUS INVESTIGACIONES DIVERSOS ESPACIOS Y/ O CÍRCULOS CIENTÍFICOS.\n- ESTABLECER 01 PLAN DE INCENTIVOS A LA INVERSIÓN EN REFORESTACIÓN, EN ESPECIAL CON ESPECIES NATIVAS, CON MIRAS AL APROVECHAMIENTO INTEGRAL DE LOS PRODUCTOS Y SERVICIOS DEL BOSQUE.\n- DESARROLLO DEL 100% DEL PROGRAMA DE USOS EFICIENTE DE LOS RECURSOS HÍDRICOS.\n- PRODUCCIÓN DE MÁS DE UN MILLÓN DE PLANTAS EN VIVERO FAMILIAR Y MULTIFAMILIAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156866,
            "txPgProblema": "INOPERATIVIDAD DE LOS COMITÉS DISTRITALES Y PROVINCIAL DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y LA PARTICIPACIÓN CIUDADANA PARA IMPULSAR UNA ADECUADA GOBERNABILIDAD.",
            "txPgIndicador": "NÚMERO DE COMITÉS DE SEGURIDAD CIUDADANA QUE RECIBEN ASISTENCIA TÉCNICA.",
            "txPgMeta": "- LOGRAR QUE LOS 9 COMITÉS DISTRITALES Y 01 COMITÉ PROVINCIAL DE SEGURIDAD CIUDADANA SE REACTIVEN, DESARROLLANDO REUNIONES PERIÓDICAS, ASÍ COMO LA CAPACITACIÓN AL 100% DE SUS MIEMBROS.\n- IMPLEMENTAR UN PLAN DE ACCIONES ESTRATÉGICAS PARA DISMINUIR LAS FORMAS DE VIOLENCIA Y GARANTIZAR UNA CONVIVENCIA SOCIAL EN PAZ.\n- MIEMBROS DE SERENAZGO QUE HAN INCORPORADO CONOCIMIENTOS EN PRIMEROS AUXILIOS, FUNCIONES PROPIAS, MANEJO DE PRUEBAS, INCENDIOS, INTERVENCIONES, MANEJO DE PARTES.\n- ELABORACIÓN E IMPLEMENTACIÓN DE UN PLAN DE PATRULLAJE INTEGRADO EN CADA UNO DE LOS DISTRITOS.\n- EL 100% DE LAS JUNTAS VECINALES ORGANIZADAS Y REORGANIZADAS A NIVEL DE LA CIUDAD CAPITAL.\n- LOGRAR LA ARTICULACIÓN DE SERENAZGO, POLICÍA Y RONDA PARA INTERVENCIÓN OPORTUNA ALERTADA POR LA CENTRAL DE VIDEO VIGILANCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156908,
            "txPgProblema": "FALTA DE INVOLUCRAMIENTO DE LOS ACTORES SOCIALES EN LOS ESPACIOS DE TOMA DE DECISIONES QUE RIGE LA VIDA INSTITUCIONAL.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y LA PARTICIPACIÓN CIUDADANA PARA IMPULSAR UNA ADECUADA GOBERNABILIDAD.",
            "txPgIndicador": "NÚMERO DE COMITÉS DE SEGURIDAD CIUDADANA QUE RECIBEN ASISTENCIA TÉCNICA.",
            "txPgMeta": "- IMPLEMENTAR PRÁCTICAS DEMOCRÁTICAS DE MANERA PERMANENTE A TRAVÉS DE DIFERENTES ESPACIOS DE DIALOGO (PRESUPUESTO PARTICIPATIVO, MESAS DE CONCERTACIÓN ENTRE OTROS)\n- RENDICIÓN DE CUENTAS DE LA GESTIÓN A TRAVÉS DE ASAMBLEAS PÚBLICAS O CABILDOS ABIERTOS DESCENTRALIZADOS ANUALMENTE.\n- IMPLEMENTAR 04 PROGRAMAS DE FORMACIÓN DE LÍDERES (DEMOCRACIA, CONCERTACIÓN, TRANSPARENCIA Y ADMINISTRACIÓN PÚBLICA).\n- IMPLEMENTAR 01 PROGRAMA DE SENSIBILIZACIÓN Y CAPACITACIÓN SOBRE LA IMPORTANCIA Y MECANISMOS DE LA PARTICIPACIÓN CIUDADANA, VIGILANCIA Y CONTROL SOCIAL.\n- DIFUNDIR EL 100% DE NORMAS Y ORDENANZAS QUE PROMUEVEN LA VIGILANCIA CIUDADANA.\n- IMPLEMENTAR 01 PROGRAMA DE SENSIBILIZACIÓN Y CAPACITACIÓN A RESPONSABLES Y PERSONAL DE LOS MEDIOS DE COMUNICACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}