{
    "datoGeneral": {
        "idPlanGobierno": 23114,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4efc3411-7184-4330-8a72-f58b5866d9fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/34dac78b-9061-4937-b174-85dd7821c7af.pdf",
        "txCodExpedienteExt": "ERM.2022016496",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194300,
            "txPgProblema": "LA GRAN MAYORÍA DE LA POBLACIÓN NO CUENTA CON ACCESO A SERVICIOS BÁSICOS (AGUA Y DESAGÜE), CASI EN TODOS LOS ANEXOS ACCEDEN DE MODO LIMITADO A DICHOS SERVICIOS.",
            "txPgObjetivo": "ELABORACIÓN DE PERFIL Y EXPEDIENTE TÉCNICO EN PROYECTOS INTEGRALES Y EJECUCIÓN EFECTIVA DE OBRAS PARA INSTALACIÓN DE SERVICIOS BÁSICOS (AGUA Y DESAGÜE).",
            "txPgIndicador": "PRESUPUESTO:\nS/ 3’000,000 POR PROYECTO (PIP) EN PROMEDIO Y GESTIONANDO EN LOS MINISTERIOS.\nS/ 6´000,000 POR DOS PROYECTOS AL AÑO, EN PROMEDIO.\nFINALIDAD:\nMEJORAR LAS CONDICIONES DE ACCESO A SERVICIOS BÁSICOS DE LA POBLACIÓN DE MODO PROGRESIVO, POR ETAPAS Y CONSIDERANDO ZONAS PRIORITARIAS VILLA JARDIN CUCUYA Y PAMPA PACTA.",
            "txPgMeta": "COBERTURA DEL 50% DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194306,
            "txPgProblema": "SANEAMIENTO FÍSICO LEGAL EN TODO EL ÁMBITO DEL DISTRITO DE SANTO DOMINGO DE LOS OLLEROS EN PRIORIDAD EN PAMPA PACTA",
            "txPgObjetivo": "IMPLEMENTAR DEL “PROGRAMA DE TITULACIÓN EN EL DISTRITO COMO PRIORIDAD EN LA FRONTERA DE LA COSTA.",
            "txPgIndicador": "PRESUPUESTO:\nS/. 1,000.000 AL AÑO EN PROMEDIO.\nFINALIDAD:\nELABORACIÓN DEL CATASTRO DEL DISTRITO Y ORIENTAR LOS ESFUERZOS DE LOS DIRIGENTES VECINALES JUNTOS CON SUS AUTORIDADES PARA",
            "txPgMeta": "META:\nCOBERTURAR EL 70% DE LAS VIVIENDAS INFORMALES DEL DISTRITO AL TÉRMINO DEL MANDATO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194312,
            "txPgProblema": "CRECIENTE POBLACIÓN EN ESTADO DE VULNERABILIDAD, DEBIDO A LA LIMITADA ASISTENCIA ALIMENTARIA EN SECTORES DE BAJOS RECURSOS",
            "txPgObjetivo": "IMPLEMENTAR EL “PROGRAMA DE DESAYUNOS Y ALMUERZOS OLLERANO”).",
            "txPgIndicador": "PRESUPUESTO:\nS/ 20,000 AL AÑO, EN PROMEDIO.\nFINALIDAD:\nMEJORAR LOS SERVICIOS QUE BRINDAN LOS COMEDORES POPULARES Y EL VASO DE LECHE.",
            "txPgMeta": "OPTIMIZAR E INCREMENTAR LA COBERTURA DEL SERVICIO DE COMEDORES POPULARES Y EL VASO DE LECHE EN UN 20% AL CULMINAR EL MANDATO EDIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194324,
            "txPgProblema": "ESCASOS INCENTIVOS AL AGRICULTOR, \n\nGANADERO, Y ALFARERO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL “PROGRAMA DE MEJORAMIENTO DE CAPACIDADES PARA EL DESARROLLO COMERCIAL”",
            "txPgIndicador": "PRESUPUESTO:\nINVERSIÓN MIXTA (ASOCIACIÓN PÚBLICO – PRIVADA Y OBRAS POR IMPUESTOS).\nFINALIDAD:\nPERMITIR LA DISTRIBUCIÓN DE PRODUCTOS ALIMENTICIOS PROVENIENTES DE LOS PRODUCTORES DEL DISTRITO, MEDIANTE LA VENTA AL POR MAYOR Y DE MEJOR CALIDAD.\n\nPRESUPUESTO:\nGASTO CORRIENTE S/ 500’000 AL AÑO.\nCONVENIOS INTERINSTITUCIONALES.\nFINALIDAD:\nCAPACITAR AL SECTOR COMERCIAL EN ADMINISTRACIÓN DE LAS MYPES, MEDIANTE CAMPAÑAS CONTINUAS E INCENTIVOS DE FORMALIZACIÓN DE NEGOCIOS, EN PROCURA DE ESTABLECER UNA BASE TRIBUTARIA SOSTENIBLE.",
            "txPgMeta": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE DOS (2) MERCADO MUNICIPAL EN PIEDRA GRANDE Y VILLA JARDIN CUCUYA.\nCAPACITACIÓN AL SECTOR COMERCIAL EN ADMINISTRACIÓN DE MYPES Y FORMALIZACIÓN DE NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194330,
            "txPgProblema": "ABANDONO DEL PATRIMONIO CULTURAL ARQUEOLÓGICO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL “PROGRAMA DE PUESTA EN VALOR DE MONUMENTOS ARQUEOLÓGICOS”",
            "txPgIndicador": "PRESUPUESTO: (MIXTO)\nDOS PIPS EN ETAPAS POR UN MONTO ANUAL: S/ 20´000\nINVERSIÓN PRIVADA: GESTIONAR\nFINALIDAD:\nDESARROLLAR SOSTENIBLEMENTE LA ACTIVIDAD DE TURÍSTICA, EN BASE A LA PUESTA EN VALOR DE DICHOS MONUMENTOS ARQUEOLÓGICOS, INCLUYENDO LA CONSTRUCCIÓN DE MUSEOS DE SITIO EN AMBOS LUGARES.",
            "txPgMeta": "PRIORIZAR LA RECUPERACIÓN AL 40% DE LOS SITIOS ARQUEOLÓGICOS DE PUEBLO VIEJO Y CERRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194336,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL MANEJO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL “PROGRAMA OLLEROS TE QUIERO LIMPIA”.\nINCLUYE:\n-\tADQUISICIÓN DE UN (1) CAMIONES RECOLECTORES PARA LOS CENTROS POBLADOS CON MAYOR POBLACIÓN.\n-\tCREACIÓN DEL TALLER DE MAESTRANZA MUNICIPAL PARA MANTENIMIENTO DE VEHÍCULOS MUNICIPALES Y CAMIONES RECOLECTORES\n-\tSISTEMA DE RECOLECCIÓN DIFERENCIADA CON FINES DE RECICLAJE.\n-\tIMPLEMENTACIÓN DE PLANTA DE RECICLAJE.",
            "txPgIndicador": "PRESUPUESTO:\nGASTO DE INVERSIÓN: S/ 1´500,000 AL AÑO.\nGASTO CORRIENTE: S/ 50´000 AL AÑO.\nASOCIACIÓN PÚBLICO-PRIVADA: S/ 1,000.\nFINALIDAD:\nPROMOVER LA CULTURA DEL RECICLAJE DE LA BASURA Y SU INDUSTRIALIZACIÓN, A PARTIR DE UN SISTEMA EFICIENTE DE LA GESTIÓN DEL RECOJO DE RESIDUOS SÓLIDOS, EN PROCURA DE CONTAR CON UN DISTRITO LIMPIO Y SALUDABLE.",
            "txPgMeta": "COBERTURAR EL 100% DE LA GESTIÓN DEL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194340,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO DEL SISTEMA DE TRANSPORTE DE PASAJEROS Y PESADO.",
            "txPgObjetivo": "IMPLEMENTAR EL “PROGRAMA DE ORDENAMIENTO DEL SISTEMA DEL TRÁNSITO DISTRITAL”.\nINCLUYE:\n-\tINCENTIVOS TRIBUTARIOS PARA LA FORMALIZACIÓN Y MEJORAMIENTO DE SERVICIOS EN TRANSPORTE DE MOTOTAXIS, TAXIS Y COLECTIVOS.\n-\tIMPLEMENTACIÓN DE SEÑALIZACIÓN DE RUTAS Y PARADEROS.\n-\tALIANZA ESTRATÉGICA CON EL MINISTERIO DE TRANSPORTE Y COMUNICACIONES. Y LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL.",
            "txPgIndicador": "PRESUPUESTO:\nGASTO CORRIENTE: S/ 10.000 AL AÑO.\nASOCIACIÓN PÚBLICO-PRIVADA: S/ 1,000\nFINALIDAD:\nPROMOVER LA CULTURA DEL RESPETO POR EL TRANSEÚNTE Y EL BUEN SERVICIO DEL TRANSPORTE PÚBLICO.",
            "txPgMeta": "COBERTURAR EL 80% DE LA GESTIÓN DEL TRÁNSITO VEHICULAR Y PEATONAL DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194348,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL SISTEMA ADMINISTRATIVO Y FINANCIERO DEL GOBIERNO MUNICIPAL",
            "txPgObjetivo": "MODERNIZAR EL SISTEMA ADMINISTRATIVO Y FINANCIERO DE LA MUNICIPALIDAD DISTRITAL DE SANTO DOMINGO DE LOS OLLEROS\nINCLUYE:\nINSTALACIÓN DE UNA PLATAFORMA DIGITAL PARA ATENCIÓN ADMINISTRATIVA AL CIUDADANO.\nMEJORAR LA ATENCIÓN INTERCONECTADA DE LAS AGENCIAS MUNICIPALES.",
            "txPgIndicador": "PRESUPUESTO:\nGASTO CORRIENTE S/ 200,000 AL AÑO.\nCONVENIOS INTERINSTITUCIONALES.\nFINALIDAD:\nDESARROLLAR UN GOBIERNO MUNICIPAL BASADO EN LA GESTIÓN POR PROCESOS Y LA PLATAFORMA DIGITAL QUE PERMITA CAPACITAR Y ACTUALIZAR A LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES EN PROCURA DE UN EFICIENTE SISTEMA ADMINISTRATIVO Y FINANCIERO DE LA MUNICIPALIDAD DISTRITAL DE SANTO DOMINGO DE LOS OLLEROS, A TRAVÉS DEL GOBIERNO ELECTRÓNICO, COMPLEMENTADO CON EL MEJORAMIENTO DE LOS SERVICIOS QUE BRINDAN LAS AGENCIAS MUNICIPALES.",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO, BASADO EN UNA PROGRESIVA CAPACITACIÓN DE FUNCIONARIOS Y SERVIDORES DE MODO PROGRESIVO (10% DE TRABAJADORES POR AÑO) Y LA RENOVACIÓN DE EQUIPOS DE CÓMPUTO E INTERCOMUNICACIÓN (100%).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194350,
            "txPgProblema": "EL PROBLEMA RADICA, NO EN LA CANTIDAD DE AGENCIAS, SINO EN LA CONECTIVIDAD Y EFICIENCIA, PUES NO EXISTE UNA BASE DE DATOS CONTROLADA EN TIEMPO REAL, BAJO UNA PLATAFORMA DIGITAL INTERCONECTADA EN RED CON LA SEDE CENTRAL Y LAS OTRAS AGENCIAS, LO CUAL IMPIDE UN TRÁMITE EFECTIVO DE LOS SERVICIOS QUE REQUIERE EL VECINO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA INTERCONECTADO EN BASE A UNA ADMINISTRACIÓN DESCENTRALIZADA.\n\nINCLUYE:\n\nREALIZAR EL MEJORAMIENTO DE LAS AGENCIAS MUNICIPALES EXISTENTES, BASADO EN LA GESTIÓN PROCESOS. \nCREACIÓN DE TRES (3) AGENCIAS MUNICIPALES ADICIONALES EN LOS SECTORES DE DIFÍCIL ACCESO A SAN JOSÉ PIEDRA GRANDE.\nMEJORAR LA ATENCIÓN INTERCONECTADA DE LAS AGENCIAS MUNICIPALES",
            "txPgIndicador": "QUE LA POBLACIÓN CUENTE CON UN GOBIERNO MUNICIPAL EFICIENTE E INCLUSIVO, DONDE SE INTEGRE A TODAS LAS ZONAS DE EXTENSO DISTRITO DE SANTO DOMINGO DE LOS OLLEROS.\nPRESUPUESTO:\nPOR ACUERDO DEL CONSEJO DISTRITAL.",
            "txPgMeta": "CREACIÓN DE TRES (2) AGENCIAS MUNICIPALES ADICIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}