{
    "datoGeneral": {
        "idPlanGobierno": 23442,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/aa465a54-d9b4-46e1-a4d5-4a677a05aaf9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f18f5d7-dfff-4436-84b2-0616db0c5a72.pdf",
        "txCodExpedienteExt": "ERM.2022012638",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166051,
            "txPgProblema": "MALA INFRAESTRUCTURA EN LA COMUNIDAD EDUCATIVA",
            "txPgObjetivo": "CONTRIBUIR A LA EXCELENCIA Y CALIDAD EDUCATIVA EN EL DISTRITO.",
            "txPgIndicador": "FINANCIAMIENTO DE PROYECTOS EDUCATIVOS",
            "txPgMeta": "70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229575,
            "txPgProblema": "FALTA DE INTEGRACIÓN DE LA FAMILIA Y DE UNA  CONVIVENCIA SALUDABLE.\nESTRATEGIA:IMPULSAR EL DESARROLLO INTEGRAL DE LOS HABITANTES, SOBRE TODO DE QUIENES ESTÁN EN CONDICIONES DE DESVENTAJA.",
            "txPgObjetivo": "FOMENTAREMOS Y REALIZAREMOS PROGRAMAS DE CONVIVENCIA QUE PROMUEVAN LA INTEGRACIÓN FAMILIAR Y LOS VALORES HUMANOS. \n•\tIMPULSAREMOS Y EQUIPAREMOS A TRAVÉS DE LOS SERVICIOS DE SALUD (POSTAS MÉDICAS Y CENTROS DE SALUD), EDUCACIÓN Y REHABILITACIÓN, ASÍ COMO POR MEDIO DE PROGRAMAS DE INFORMACIÓN, LA INCORPORACIÓN DE LOS ADULTOS MAYORES Y PERSONAS CON NECESIDADES ESPECIALES A ACTIVIDADES PRODUCTIVAS, CULTURALES Y DEPORTIVAS.",
            "txPgIndicador": ".",
            "txPgMeta": "INTEGRACIÓN DE LA FAMILIA Y DE UNA  CONVIVENCIA SALUDABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229588,
            "txPgProblema": "RECONOCIMIENTO Y DESARROLLO DE LA CULTURA E IDENTIDAD DEL DISTRITO DE SOCABAYA",
            "txPgObjetivo": "PROMOCIÓN DEL DESARROLLO CULTURAL Y EL FORTALECIMIENTO DE LA IDENTIDAD CULTURAL. \nPROMOVEREMOS EL AUSPICIO Y REALIZACIÓN DE FESTIVALES Y EVENTOS CULTURALES TALES COMO: FESTIVAL DE DANZAS DE LA ZONA, FESTIVAL DE TEATRO INFANTIL, FESTIVAL DE BALLET, DÍA DEL DESAFÍO, FESTIVAL DE CANTO LÍRICO, LA FERIA DEL LIBRO, FESTIVAL DE LA MÚSICA, POESÍA LONCCA, JUEVES CULTURALES, FESTIVAL INTERNACIONAL DE PRIMAVERA, HÁBITO DE LA LECTURA, ETC.",
            "txPgIndicador": "50%",
            "txPgMeta": "UN DISTRITO DESARROLLO DE LA CULTURA E IDENTIDAD DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166583,
            "txPgProblema": "INSUFICIENCIA DE EMPLEABILIDAD PARA NUESTRO DISTRITO Y FALTA DE DESARROLLO PARA MICRO Y PEQUEÑAS EMPRESAS EN EL DISTRITO DE SOCABAYA",
            "txPgObjetivo": "ATRAER INVERSIONES, NACIONALES Y EXTRANJERAS, PARA PROMOVER EL ESTABLECIMIENTO DE MÁS EMPRESAS EN NUESTRO DISTRITO.",
            "txPgIndicador": "-ESTABLECEREMOS MECANISMOS QUE ESTIMULEN A NUESTRAS EMPRESAS, GRANDES, MEDIANAS Y PEQUEÑAS FACILITANDO SUS PROCESOS Y PROMOVEREMOS LA APERTURA DE NUEVOS NEGOCIOS Y ESTABLECIMIENTOS COMERCIALES A FIN DE ACTIVAR LA ECONOMÍA EN EL DISTRITO. \n-PROMOVEREMOS LA SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS EN LAS DEPENDENCIAS QUE INTERVIENEN EN LOS PROCESOS PARA LA INSTALACIÓN Y OPERACIÓN DE LAS EMPRESAS.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229543,
            "txPgProblema": "FALTA DE IMPULSO DE LA IMAGEN DE NUESTRO DISTRITO SOCABAYA Y EN EL SECTOR TURISMO.",
            "txPgObjetivo": "MEJORAREMOS, MEDIANTE CAMPAÑAS PERMANENTES, LOS SERVICIOS TURÍSTICOS, LAS MEDIDAS DE SEGURIDAD, LOS CENTROS DE INFORMACIÓN Y LOS SEÑALAMIENTOS PARA LOS VISITANTES.",
            "txPgIndicador": "70%",
            "txPgMeta": "ATRAEREMOS, MEDIANTE PROMOCIÓN Y FACILIDADES, LA REALIZACIÓN EN NUESTRO DISTRITO DE CONVENCIONES Y EVENTOS REGIONALES, NACIONALES E INTERNACIONALES. \nAL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229551,
            "txPgProblema": "FALTA DE APOYO DE LAS EMPRESAS UBICADAS EN EL DISTRITO SOCABAYA.",
            "txPgObjetivo": "CREAREMOS EL COMITÉ DE CALIDAD Y PRODUCTIVIDAD, EN EL QUE PARTICIPEN DEPENDENCIAS GUBERNAMENTALES, ONG, UNIVERSIDADES Y LÍDERES EMPRESARIALES, PARA LLEVAR A CABO PROGRAMAS DE MEJORAMIENTO DE LA CALIDAD Y LA PRODUCTIVIDAD EN LAS EMPRESAS DE NUESTRA JURISDICCIÓN.",
            "txPgIndicador": ".",
            "txPgMeta": "INSTALAREMOS EL CENTRO MUNICIPAL DE INFORMACIÓN EMPRESARIAL (CMIE), QUE RELACIONARÁ A LOS INVERSIONISTAS CON LOS ORGANISMOS DE APOYO TANTO TÉCNICOS COMO FINANCIEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166666,
            "txPgProblema": "INSUFICIENTE DESARROLLO PARA FORTALECER EL EQUILIBRIO ECOLOGICO Y  LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "FORTALECER EL EQUILIBRIO ECOLOGICO Y  LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "• IMPULSAREMOS LA PARTICIPACIÓN DE LA SOCIEDAD Y DE LOS DIFERENTES SECTORES ECONÓMICOS EN LA PREVENCIÓN DE LA CONTAMINACIÓN AMBIENTAL Y EL ESTABLECIMIENTO DE MEDIDAS REMEDIALES, CREANDO UNA CULTURA ECOLÓGICA QUE PERMITA HACER CONCIENCIA SOBRE LA CONSERVACIÓN DEL MEDIO AMBIENTE. \n• GESTIONAREMOS LA OBTENCIÓN DE RECURSOS DE INSTITUCIONES Y FUNDACIONES NACIONALES Y EXTRANJERAS, PARA TRABAJAR EN FAVOR DEL MEJORAMIENTO AMBIENTAL DE NUESTRO DISTRITO. \n• DAREMOS ESPECIAL ÉNFASIS A LA CONSTRUCCIÓN Y/O ADECUACIÓN DE ESPACIOS PROPIOS PARA LA RECREACIÓN FAMILIAR",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229594,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN DEL  CUIDADO DE ÁREAS VERDES Y ZONAS DE ESPARCIMIENTO.",
            "txPgObjetivo": "FORTALECER LAS ÁREAS VERDES Y ZONAS DE ESPARCIMIENTO.",
            "txPgIndicador": "AMPLIAREMOS LA POBLACIÓN DE ÁRBOLES EN CALLES, AVENIDAS, PARQUES Y ZONAS DE ESPARCIMIENTO.",
            "txPgMeta": "PLANTONES, Y SEMBRANDO EN CALLES Y AVENIDAS 5,000 PLANTONES POR AÑO CON PARTICIPACIÓN DE LOS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229599,
            "txPgProblema": "INSUFICIENTE EN EL AREA DE LA LIMPIEZA PÚBLICA DEL DISTRITO DE SOCABAYA.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE LIMPIEZA PÚBLICA. \nMPULSAREMOS LA ELEVACIÓN DE LOS NIVELES DE EFICIENCIA DEL SERVICIO DE BARRIDO, RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EL DE DESMONTE QUE SE PRODUCEN EN EL DISTRITO, EVALUANDO, REVISANDO Y ACTUALIZANDO EL PLAN INTEGRAL DE MANEJO DE LA LIMPIEZA PÚBLICA DE SOCABAYA.",
            "txPgIndicador": ".SE PONDRÁ ÉNFASIS EN LA COBERTURA DEL SERVICIO DE BARRIDO, LA RED DE RUTAS DE RECOLECCIÓN, EL ANÁLISIS DE LA UBICACIÓN DE CONTENEDORES ESTACIONARIOS, LAS ACTITUDES CULTURALES DE LA CIUDADANÍA RESPECTO DEL MANEJO DE LA BASURA QUE DIARIAMENTE PRODUCIMOS EN EL DISTRITO.",
            "txPgMeta": "UN EXELENTE SERVICIO DE LIMPIEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166456,
            "txPgProblema": "PRECARIA CALIDAD EN LOS PROCESOS DE ORGANISMOS NO GUBERNAMENTALES  QUE DEMANDA LA POBLACIÓN (SON ENGORROSOS, INOPORTUNOS, IMPRECISOS E INEFICACES).",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE ORGANISMOS NO GUBERNAMENTALES Y LA ORGANIZACIÓN DE LOS CIUDADANOS PARA POTENCIAR ESFUERZOS Y REALIZAR ACCIONES \nCONJUNTAS DE BENEFICIO COMUNITARIO.",
            "txPgIndicador": "• ESTABLECEREMOS CONVENIOS CON INSTITUCIONES DE EDUCACIÓN SUPERIOR PARA \nREALIZAR PROGRAMAS CONJUNTOS DE BENEFICIO SOCIAL. \n• PROMOVEREMOS ACCIONES QUE PERMITAN GARANTIZAR EDUCACIÓN, SALUD, \nSEGURIDAD Y UN DESARROLLO INTEGRAL A LOS NIÑOS QUE DEJAN SUS HOGARES Y \nLABORAN EN LAS CALLES DE LA CIUDAD DE AREQUIPA.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229607,
            "txPgProblema": "ENIFICACIA DEL MUNICIPIO.",
            "txPgObjetivo": "PROPICIAR EL BIENESTAR DE LA CIUDADANÍA DESARROLLANDO UN MUNICIPIO DE EFECTIVIDAD. \n•\tEVALUAREMOS SISTEMÁTICA Y PERMANENTEMENTE EL DESEMPEÑO Y LOS SERVICIOS QUE BRINDAN LOS TRABAJADORES DEL GOBIERNO MUNICIPAL. \n•\tREDEFINIREMOS Y ESTANDARIZAREMOS LA ESTRUCTURA ADMINISTRATIVA Y ESTABLECEREMOS PROCESOS SIMPLIFICADOS QUE SE ORIENTEN HACIA LA EFICIENCIA DEL GOBIERNO. \n•\tEVALUAREMOS SISTEMÁTICA Y PERMANENTEMENTE EL DESEMPEÑO Y LOS SERVICIOS QUE BRINDAN LOS TRABAJADORES DEL GOBIERNO MUNICIPAL.",
            "txPgIndicador": "REDEFINIREMOS Y ESTANDARIZAREMOS LA ESTRUCTURA ADMINISTRATIVA Y ESTABLECEREMOS PROCESOS SIMPLIFICADOS QUE SE ORIENTEN HACIA LA EFICIENCIA DEL GOBIERNO.",
            "txPgMeta": "UN EFICIENTE SERVICIO INSTITUCIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229614,
            "txPgProblema": "POCO PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgObjetivo": "CREAREMOS O FORTALECEREMOS EN CADA UNA DE LAS ORGANIZACIONES SOCIALES Y DE BASE, ORGANIZACIONES DE VECINOS A EFECTO DE QUE PARTICIPEN EN EL ANÁLISIS Y LA SOLUCIÓN DE SUS PRINCIPALES PROBLEMÁTICAS. \n•\tPONDREMOS EN EJECUCIÓN UN PROGRAMA DE MEDICIÓN Y MONITOREO DE RESULTADOS SOBRE LOS TRABAJOS QUE SE REALIZAN EN CADA UNA DE LAS OBRAS, ACTIVIDADES Y ACCIONES MUNICIPALES CON EL APOYO Y LA PARTICIPACIÓN DE SUS HABITANTES Y VECINOS.",
            "txPgIndicador": ".",
            "txPgMeta": "UNA CIUDADANIA PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}