{
    "datoGeneral": {
        "idPlanGobierno": 23401,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c25c0263-b5c8-4fd5-828e-26d2c4c71a17.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ea30af57-c919-4bdd-924f-d7858e5b5587.pdf",
        "txCodExpedienteExt": "ERM.2022008465",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179487,
            "txPgProblema": "EDUCACIÓN: FALTA  DE COBERTURA EDUCATIVA INFRAESTRUCTURA",
            "txPgObjetivo": "EDUCACIÓN DE CALIDAD, MODERNA Y TECNOLOGÍA - TICS",
            "txPgIndicador": "NUMERO DE CENTROS EDUCATIVOS IMPLEMENTADOS CON MODERNA INFRAESTRUCTURA  Y TECNOLOGÍAS INFORMACIÓN Y COMUNICACIÓN DE CALIDAD\nFOMENTAR LA ACTIVIDAD DE LOS MUNICIPIOS ESCOLARES PARA LA FORMACIÓN DE NUEVOS LÍDERES.",
            "txPgMeta": "1. IMPLEMENTACIÓN DE EQUIPOS Y MATERIALES A LOS CENTROS EDUCATIVOS CON TECNOLOGÍA (PROYECTORES MULTIMEDIA, INTERNET, OTROS)\n2. CONVENIO CON EL INSTITUTO Y CETPRO JUANA MARÍA CONDESA PARA DOTAR DE PROFESIONALES EN LAS DIFERENTES ÁREAS, ELEVANDO EL NIVEL DE ENSEÑANZA PARA LOS JÓVENES QUE BUSCAN UNA CARRERA TÉCNICA. ADECUAR CARRERAS TÉCNICAS ACORDE CON EL DESARROLLO DE LA MINERÍA Y COMERCIO PARA JÓVENES QUE EGRESAN DE LOS COLEGIOS LOCALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179507,
            "txPgProblema": "SALUD: FALTA INFRAESTRUCTURA DE SALUD, MÉDICOS Y TÉCNICOS EN SALUD",
            "txPgObjetivo": "MEJORAR Y AMPLIAR INFRAESTRUCTURA, CON ATENCIÓN INTEGRAL Y DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE CUENTA CON INFRAESTRUCTURA DE SALUD CON PERSONAL HOSPITALARIO ADECUADO\nMEJORAMIENTO Y EQUIPAMIENTO DE LOS CENTROS DE SALUD EXISTENTES.",
            "txPgMeta": "1. PROYECTO AMPLIACIÓN DE LOS SERVICIOS EN EL CENTRO DE SALUD CORIRE, CONSTRUCCIÓN DE MODERNO HOSPITAL CATEGORÍA I-4\n2. IMPLEMENTACIÓN DE POSTAS DE SALUD EN ANEXOS CON MATERIAL BIOMÉDICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179550,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA: DETERIORA LA CALIDAD DE VIDA",
            "txPgObjetivo": "DISTRITO SEGURO CON TECNOLOGÍA Y ORGANIZACIÓN DE LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE  DE POBLACIÓN SENSIBILIZACIÓN EN TEMAS DE SEGURIDAD CIUDADANA",
            "txPgMeta": "ADQUISICIÓN DE UNA CAMIONETA PARA SERENAZGO, SEGURIDAD CIUDADANA\nADQUISICIÓN DE UNA CAMIONETA PARA SERENAZGO, SEGURIDAD CIUDADANA\nCONVENIO CON LA POLICÍA NACIONAL PARA REALIZAR EL PATRULLAJE INTEGRADO CON SERENAZGO MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179578,
            "txPgProblema": "PLAN ECONÓMICO LOCAL:     CRECIMIENTO URBANO DESORDENADO CREA NECESIDAD Y SERVICIOS INSATISFECHOS",
            "txPgObjetivo": "PLAN DE DESARROLLO ECONÓMICO DE COMPETITIVIDAD, FORTALECER EL CAPITAL SOCIAL Y HUMANO, PARA UN CRECIMIENTO SOSTENIDO.",
            "txPgIndicador": "PLAN DE DESARROLLO ECONÓMICO",
            "txPgMeta": "\"1. FESTIVALES, PROMOCIÓN DE VINOS Y PISCOS ARTESANALES DEL LUGAR.\n2. CREACIÓN DE PYMES. CAPACITACIÓN DE DIFERENTES OFICIOS.\n\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179597,
            "txPgProblema": "AGRICULTURA: DEPREDACIÓN, SISTEMA DE RIEGO POR INUNDACIÓN, FALTA DE TECNOLOGÍA.",
            "txPgObjetivo": "TECNIFICAR, RECUPERAR PRODUCTIVIDAD, AUMENTAR FRONTERA AGRÍCOLA.",
            "txPgIndicador": "NUMERO DE POBLACIÓN CUENTA CON SISTEMAS DE EFICIENTES DE RIEGO",
            "txPgMeta": "\"1. CATASTRO Y TITULACIÓN DE PREDIOS AGRÍCOLAS Y URBANOS\n2. MEJORAMIENTO DE PUENTES (PONTONES) EN DIFERENTES SECTORES – COMISIONES DE USUARIOS\n3. ELABORACIÓN DE EXPEDIENTES PARA DEFENSAS RIBEREÑAS Y CANALES PRINCIPALES DE LAS COMISIONES DE USUARIOS\n\"\n REFORZAMIENTO DE DEFENSAS RIBEREÑAS EN SECTORES CRÍTICOS CON COMPRA DE ROCA Y COMBUSTIBLE (PREVENCIÓN POR PELIGRO EMINENTE)\nADQUISICIÓN DE MAQUINARIA EXCAVADORA CAT 336 O 325 PARA MANTENIMIENTO DE CANALES Y DRENES DEL DISTRITO; MEJORAMIENTO DEL SISTEMA DE DRENAJE Y MEJORAMIENTO DE SUELOS SALINOS Y REVENIDOS QUE NO PRODUCEN BIEN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179615,
            "txPgProblema": "TURISMO: NO SE APROVECHA LAS POTENCIALIDADES TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "INCORPORAR RECURSOS Y POTENCIALIDADES EN BENEFICIO DE LA POBLACIÓN",
            "txPgIndicador": "INCREMENTO DE EMPRENDIMIENTOS DEDICADAS AL RUBRO DE TURISMO",
            "txPgMeta": "\"CREACIÓN DE LA OFICINA DE TURISMO Y CULTURA. PROMOVER LUGARES TURÍSTICOS, RESTAURANTES, COMIDA TÍPICA\nCONSTRUCCIÓN DE EXPLANADA PARA FESTIVALES DEL CAMARÓN CON DEFENSAS RIBEREÑAS, SECTOR LOS RANCHOS - BOCATOMA SAN VICENTE.\nIMPLEMENTAR ATENCIÓN EN PETROGLIFOS DE “TORO MUERTO”, PUESTA EN VALOR.\n\"",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179636,
            "txPgProblema": "FORESTACIÓN: BAJA CALIDAD AMBIENTAL,  MAL MANEJO AMBIENTAL",
            "txPgObjetivo": "SENSIBILIZAR  CON PROGRAMAS DE MANEJO AMBIENTAL",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN MANEJO AMBIENTAL",
            "txPgMeta": "\"1. EVITAR LA CONTAMINACIÓN DEL RIO MAJES, CANALES DE REGADÍO Y OTROS CON PRODUCTOS TÓXICOS (ENVASES). CONVENIO CAMPO LIMPIO\n2. PROYECTOS DE INVERSIÓN PARA ORGANIZACIONES REPRESENTATIVAS CON ENTIDADES QUE BRINDEN APOYO LOCAL, REGIONAL, NACIONAL E INTERNACIONAL\n3. ARBORIZACIÓN DEL PUEBLO Y ANEXOS, PARA MEJORAMIENTO AMBIENTAL.\n\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179651,
            "txPgProblema": "RECICLAJE: FALTA POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgObjetivo": "MANEJO DEL 100% DE RESIDUOS RECICLABLES",
            "txPgIndicador": "NUMERO DE POLÍTICAS DE RECICLAJE E INTERÉS DE LA COMUNIDAD",
            "txPgMeta": "VENTA DE CHATARRA ALMACENADA EN EL ESTADIO MUNICIPAL (CAMIONETAS, MAQUINARIA INOPERATIVA POR MUCHOS AÑOS, PIEZAS DETERIORADAS, FIERROS VIEJOS Y OTROS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179671,
            "txPgProblema": "LIMPIEZA DE RESIDUOS: ACUMULACIÓN IRREGULAR DE RESIDUOS, CARENCIA AMBIENTAL EN LA POBLACIÓN Y RECURSOS",
            "txPgObjetivo": "OPTIMIZAR EL MANEJO DE RESIDUOS",
            "txPgIndicador": "NUMERO DE POBLADORES SENSIBILIZADOS EN EL MANEJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "CONSTRUCCIÓN DE PLANTA DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179693,
            "txPgProblema": "\"MODERNIZACIÓN G. MUNICIPAL:  PAGINA WEB NO ACTUALIZADA\nCARENCIA DE INFORMACIÓN PARA TOMA DE DECISIONES, FALTA DE IMPLEMENTACIÓN.\n\"",
            "txPgObjetivo": "SISTEMATIZACIÓN ADMINISTRATIVA, OPERATIVIDAD DE GESTIÓN Y TOMA DE DECISIONES OPORTUNAS.",
            "txPgIndicador": "POBLADORES MEJOR CONECTADOS",
            "txPgMeta": "GESTIONAR INTERNET DE BANDA ANCHA DE MAYOR CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179714,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA Y GOBERNABILIDAD: ESCAZA PARTICIPACIÓN Y FALTA DE CONFIANZA CIUDADANA.",
            "txPgObjetivo": "NORMAR Y REGLAMENTAR LA PARTICIPACIÓN CIUDADANA, INCENTIVAR LA PARTICIPACIÓN.",
            "txPgIndicador": "INCREMENTO DE PARTCIPACION CIUDADANA",
            "txPgMeta": "ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO. ANEXOS, COMITÉS VECINALES, ORGANIZACIONES POPULARES, COMISIONES DE USUARIOS\nCREACIÓN DE OPORTUNIDADES DE TRABAJO CON PROGRAMAS DEL GOBIERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179730,
            "txPgProblema": "ACCESO A LOS SERVICIOS BÁSICOS: ASENTAMIENTOS SIN SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ.",
            "txPgObjetivo": "COORDINAR PROYECTOS Y EJECUCIÓN DE OBRAS PARA LA DOTACIÓN DE INFRAESTRUCTURA BÁSICA- CALIDAD DE VIDA.",
            "txPgIndicador": "NUMERO DE POBLACIÓN QUE CUENTA CON SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y LUZ DE CALIDAD.",
            "txPgMeta": "\"AGUA Y DESAGÜE PARA LOS ANEXOS QUE LE FALTAN SERVICIOS BÁSICOS (MIRADOR)\nPROYECTO DE INSTALACIÓN DEL SISTEMA DE AGUA PARA ANEXOS: SATÉLITE, TORÁN, SAN MARTIN DE CHARAGUAYO\nRECONSTRUCCIÓN Y MANTENIMIENTO DE PISCINA MUNICIPAL CORIRE (TEMPERADA)\nCONVENIO CON EL MINISTERIO DE VIVIENDA Y CONSTRUCCIÓN (TECHO PROPIO, MI VIVIENDA, MI CONSTRUCCIÓN)\nMEJORAMIENTO Y MANTENIMIENTO DEL SERVICIO DE SANEAMIENTO CON BIODIGESTORES EN ANEXOS\n\"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}