{
    "datoGeneral": {
        "idPlanGobierno": 25691,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/430339af-b17f-4ad3-ac1a-ea350f970e47.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/604db1ac-8e9e-4d17-9f3f-6616a4ae142d.pdf",
        "txCodExpedienteExt": "ERM.2022017546",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221335,
            "txPgProblema": "EL PRESUPUESTO DESTINADO POR LA ACTUAL GESTIÓN, HA INCREMENTADO EL GASTO EN PERSONAL Y EQUIPAMIENTO, SIN EMBARGO, NO REFLEJA UN\nRESULTADO EN LA REDUCCIÓN DEL ÍNDICE DELINCUENCIAL, ASÍ MISMO LA POBLACIÓN NO OBSERVA LA PRESENCIA OPORTUNA DEL SERVICIO DE SERENAZGO, CAUSANDO ZOZOBRA Y SENSACIÓN DE ENCONTRARSE DESPROTEGIDO EN UN AMBIENTE DE INSEGURIDAD.",
            "txPgObjetivo": "REALIZAR TRABAJOS CONJUNTOS CON LA POLICÍA NACIONAL.  FORTALECER LAS RELACIONES Y ALIANZAS ESTRATÉGICAS CON LA POLICÍA NACIONAL, BUSCANDO UN TRABAJO COORDINADO Y PERMANENTE EN FAVOR DEL DISTRITO. CON EL FIN DE RESCATAR A LA JUVENTUD DE LA DELINCUENCIA SE PROMOVERÁN DIVERSAS ACTIVIDADES DE ÍNDOLE SOCIAL, DEPORTIVAS, CULTURALES Y ARTÍSTICAS.",
            "txPgIndicador": "DIVERSAS FORMAS DE CRIMINALIDAD EN EL DISTRITO, TENEMOS: A. MICRO-COMERCIALIZACIÓN Y CONSUMO DE DROGAS. B. SERVICIO INEFICIENTE POR PARTE DEL SERENAZGO DEL DISTRITO. C. ALTO ÍNDICE DE ROBOS AL PASO D. ALTO ÍNDICE DE ROBO DE AUTOPARTES. E. ORGANIZACIONES DELICTIVAS INFILTRADAS EN LAS ACTIVIDADES ECONÓMICAS Y COMERCIALES F. FALTA DE COORDINACIÓN ENTRE LA MUNICIPALIDAD Y POLICIA NACIONAL.",
            "txPgMeta": "GENERAR PROGRAMAS SOCIALES CON LA FINALIDAD DE AYUDAR A LAS\nMUJERES EN SITUACIÓN DE RIESGO Y VULNERABILIDAD.  CAPACITAR A LOS EFECTIVOS DEL SERENAZGO PARA QUE BRINDEN SU\nSERVICIO CON UN IRRESTRICTO RESPETO A LOS DDHH, CON BUENOS\nMODALES Y CORTESÍA A LA POBLACIÓN, EQUIPÁNDOLOS CON\nHERRAMIENTAS E IMPLEMENTACIÓN NECESARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221362,
            "txPgProblema": "EL DISTRITO DE CRNL. GREGORIO ALBARRACIN LANCHIPA, CUENTA CON UN GRAN MOVIMIENTO ECONÓMICO, DEBIDO A SUS DIVERSAS ACTIVIDADES COMERCIALES, SIN EMBARGO, LA INFORMALIDAD EXISTENTE Y LA FALTA DE FISCALIZACIÓN MUNICIPAL, HACE QUE EL DESARROLLO ECONÓMICO DEL DISTRITO SE VEA SEVERAMENTE AFECTADO.",
            "txPgObjetivo": "EMPADRONAR A LOS CARRETILLEROS, EMOLIENTEROS, MOTO TAXISTAS Y\nDEMÁS PERSONAS QUE REALICEN DIVERSAS ACTIVIDADES ECONÓMICAS\nINDEPENDIENTES, SUPERVISANDO EL SERVICIO QUE BRINDAN DENTRO DEL\nMARCO LEGAL EXIGIDO.",
            "txPgIndicador": "EL DISTRITO DE CRNL. GREGORIO ALBARRACIN LANCHIPA, CUENTA\nCON UN GRAN MOVIMIENTO ECONÓMICO, DEBIDO A SUS DIVERSAS\nACTIVIDADES COMERCIALES, SIN EMBARGO, LA INFORMALIDAD EXISTENTE Y LA\nFALTA DE FISCALIZACIÓN MUNICIPAL, HACE QUE EL DESARROLLO ECONÓMICO\nDEL DISTRITO SE VEA SEVERAMENTE AFECTADO.",
            "txPgMeta": "DESARROLLAR CAMPAÑAS DE FORMALIZACIÓN PARA LOS DIVERSOS\nESTABLECIMIENTOS COMERCIALES QUE SE ENCUENTREN DE MANERA\nINFORMAL, ORIENTÁNDOLOS Y TENIENDO COMO META LA SIMPLIFICACIÓN DE\nPROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 221377,
            "txPgProblema": "EN MATERIA AMBIENTAL, SE DENOTA LA INEXIGENCIA DEL RECONOCIMIENTO\nFORMAL DEL CUMPLIMIENTO DE ESTÁNDARES DE CONTROL EN LA\nCONTAMINACIÓN SONORA, VISUAL Y DEL AIRE; TAMPOCO EXISTE UNA POLÍTICA\nACTIVA QUE SE ENCARGUE DE ESTUDIAR Y TRABAJAR EN LOS TEMAS REFERIDOS\nAL MANEJO DE LOS RESIDUOS SÓLIDOS, LÍQUIDOS, ORGÁNICOS Y AGENTES\nCONTAMINANTES PROVENIENTES DE LAS ACTIVIDADES INDUSTRIAL,\nPROLIFERACIÓN DE FOCOS DE INFECCIÓN DEBIDO AL ABANDONO DEL SERVICIO\nDE RECOJO DE BASURA.",
            "txPgObjetivo": "RESTRUCTURAR LA POLÍTICA SOBRE EL SERVICIO DE RECOJO DE BASURA. MPLEMENTAR ZONAS DE ACOPIO DE RESIDUOS SÓLIDOS, LÍQUIDOS,\nORGÁNICOS Y AGENTES CONTAMINANTES PROVENIENTES DE LAS\nACTIVIDADES INDUSTRIAL.",
            "txPgIndicador": "RECUPERAR LOS PARQUES Y JARDINES A FAVOR DEL VECINO, REFORESTÁNDOLOS Y DESARROLLANDO PROGRAMAS CÍVICOS PARA SU SOSTENIBILIDAD Y CUIDADO.",
            "txPgMeta": "CREAR COMITÉS ORGANIZACIONALES DE RECICLADORES Y TRABAJAR CON\nELLOS EN FORMA CONJUNTA EN SON DE TENER UN DISTRITO LIMPIO Y\nORDENADO Y PRO MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 221392,
            "txPgProblema": "1. NIVEL SEVERO DE INEFICIENCIA DEL SERVICIO Y LOS DIVERSOS\nPROCEDIMIENTOS ADMINISTRATIVOS MUNICIPALES.\n2. DÉFICIT INSTITUCIONAL EN LA ATENCIÓN AL VECINO, BUROCRACIA.\n3. FALTA DE PRESENCIA EN ACTIVIDADES CÍVICO PATRIOTAS, EDUCATIVAS,\nCULTURALES, DEPORTIVAS, ENTRE OTRAS, QUE PROMUEVAN UNA\nCONCIENCIA CIUDADANA DE CONVIVENCIA PACÍFICA E INCLUSIVA EN\nTODOS LOS NIVELES DE LA POBLACIÓN.\n4. SEGURIDAD CIUDADANA EN EL DISTRITO, NO EXISTE UNA POLÍTICA DE\nSERVICIO POR PARTE DEL PERSONAL DE SEGURIDAD CIUDADANA, PARA\nQUE PUEDAN REALIZAR EFICAZMENTE SU FUNCIÓN DE COLABORAR CON\nEL VECINO, A FIN DE QUE ASEGURE LA CONVIVENCIA PACÍFICA, ENTRE\nLOS VECINOS.\n5. CARENCIA DE INSTRUMENTOS DE PREVENCIÓN CONTRA LA CORRUPCIÓN,\nLAS DECISIONES Y ACTOS DEL GOBIERNO MUNICIPAL ESTÁN\nDESTINADOS AL BIEN COMÚN, SIN EMBARGO, EL VECINO PERCIBE QUE\nLA GESTIÓN MUNICIPAL SÓLO BUSCA EL BENEFICIO PERSONAL DE SUS\nAUTORIDADES, FUNCIONARIOS O TERCEROS RELACIONADOS, RELEGANDO\nEN TODOS LOS ASPECTOS LAS NECESIDADES DEL VECINO.",
            "txPgObjetivo": "RESTRUCTURAR EL SERVICIO ADMINISTRATIVO DE LA MUNICIPALIDAD,\nELIMINANDO LAS VALLAS BUROCRÁTICAS, PROCURANDO LA\nSIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS.",
            "txPgIndicador": "EMITIR NORMAS Y EJECUTAR CAMPAÑAS QUE COMBATAN TODO TIPO\nDE DISCRIMINACIÓN, INSTAURANDO UNA POLÍTICA QUE PROMUEVA LOS\nDERECHOS HUMANOS Y LA EQUIDAD E IGUALDAD DE GÉNERO.",
            "txPgMeta": "PROMOVER EN TODAS SUS FORMAS LA PARTICIPACIÓN DIRECTA DE LOS\nVECINOS EN LOS ASUNTOS MUNICIPALES, PROPICIANDO LA\nPARTICIPACIÓN ACTIVA DE LAS JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}