{
    "datoGeneral": {
        "idPlanGobierno": 24108,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1442,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL CONSTRUYENDO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5218b1cb-5b8b-4094-a07f-76310217b39f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6acb68f-4be2-4083-a7d9-a20b296b62a4.pdf",
        "txCodExpedienteExt": "ERM.2022010868",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203190,
            "txPgProblema": "DEFICIENTE RENDIMIENTO EDUCATIVO, EXPRESADO EN BAJOS LOGROS DE APRENDIZAJE EN COMUNICACIÓN Y MATEMÁTICA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCACIÓN.",
            "txPgIndicador": "-24 % DE ALUMNOS QUE LOGRAN COMPRENDER LO QUE LEEN Y 17 % QUE LOGRAN RESOLVER PROBLEMAS EN MATEMÁTICA.",
            "txPgMeta": ".-DE 24%  AL 35 % DE ALUMNOS LOGRAN COMPRENDER LO QUE LEEN\n-DE 17% AL 30 % LOGRAN RESOLVER PROBLEMAS DE MATEMÁTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203215,
            "txPgProblema": "-ALTO ÍNDICE DE ANEMIA EN NIÑOS MENORES DE CINCO AÑOS",
            "txPgObjetivo": "MEJORAR LA ALIMENTACIÓN Y NUTRICIÓN DE LOS NIÑOS MENORES DE 5 AÑOS, EN COORDINACIÓN CON EL MINSA Y EL MIDIS",
            "txPgIndicador": "% DE LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS, CON ANEMIA.",
            "txPgMeta": "-REDUCIR ANEMIA DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS, DE 62 % AL 30 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203233,
            "txPgProblema": "INSUFICIENTE SERVICIO Y, BAJA CALIDAD DEL AGUA Y ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y EL ACCESO DEL SERVICIO DE AGUA POTABLE.",
            "txPgIndicador": "- % DE CIUDADANOS QUE DISPONE DE AGUA POTABLE EN RED PÚBLICA. \n- % DE CIUDADANOS QUE TIENE SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "- DE 97 AL 100% DE VIVIENDAS CON COBERTURA DE AGUA SEGURA.\n-DE 79 % AL 95 % DE VIVIENDAS CON ACCESO A SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203266,
            "txPgProblema": "DÉBIL GESTIÓN DE LA RECAUDACIÓN TRIBUTARIA",
            "txPgObjetivo": "PLAN DE RECAUDACIÓN PARA INCREMENTAR DE MANERA GRADUAL Y SATISFACER LAS DEMANDAS BÁSICAS DE CORTO Y MEDIANO PLAZO.",
            "txPgIndicador": "CAMPAÑA DE SENSIBILIZACIÓN Y RENDICIÓN DE CUENTAS PARA FORTALECER LA CULTURA DE PAGO DE TRIBUTOS Y MEJORAR LOS SERVICIOS MUNICIPALES.",
            "txPgMeta": "LOGRAR UNA RECAUDACIÓN DEL 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203284,
            "txPgProblema": "CARENCIA DEL PLAN ESTRATÉGICO DE TURISMO, DEFICIENTE INFRAESTRUCTURA Y LIMITADA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, ESPACIOS CULTURALES Y ARQUEOLÓGICOS.",
            "txPgObjetivo": "PLAN DE MANTENIMIENTO DEL MALECÓN.\nPROMOVER UN CIRCUITO TURÍSTICO MOSTRANDO LAS POTENCIALIDADES EXISTENTES EN NUESTRO DISTRITO.\nFORMACIÓN DE GRUPOS DE ORIENTADORES LOCALES.",
            "txPgIndicador": "CONVENIO ESTRATÉGICO CON PLAN COPESCO\nPROMOCIÓN DE ACTIVIDADES POTENCIALMENTE DESARROLLABLES QUE NO HAN SIDO OPORTUNAMENTE APROVECHADAS.\nPARTICIPACIÓN DE JÓVENES DE LOCALIDAD.",
            "txPgMeta": "GESTIONAR ANTE EL PLAN COPESCO LA AMPLIACIÓN DE UNA PARTIDA PRESUPUESTARIA DESTINADA PARA EL MANTENIMIENTO DEL MAL EJECUTADO MALECÓN.\n20 JÓVENES CAPACITADOS PARA LA ORIENTACIÓN Y FUENTE GENERADORA DE EMPLEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203311,
            "txPgProblema": "NIVELES MÍNIMOS DE INVERSIÓN PRIVADA QUE GENEREN DINÁMICA ECONÓMICA Y EMPLEO",
            "txPgObjetivo": "PROMOVER ALIANZAS ESTRATÉGICAS MEDIANTE LAS INICIATIVAS PRIVADAS PARA FINANCIAR LOS PROYECTOS DE INVERSIÓN PÚBLICA GENERANDO EMPLEO DIRECTO E \nINDIRECTO.",
            "txPgIndicador": "GESTIONAR EL MECANISMO DE OBRAS POR IMPUESTOS, PETRO PERU DEBE DESARROLLAR UNA BUENA POLÍTICA DE RESPONSABILIDAD SOCIAL Y DESARROLLO ECONÓMICO EN NUESTRO DISTRITO.",
            "txPgMeta": "FINANCIAR LA ELABORACIÒN DE LOS ESTUDIOS (PERFIL Y EXPEDIENTE TÈCNICO) PARA LA EJECUCIÓN DE OBRAS PÚBLICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203335,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.\nREALIZAR VISITAS TÉCNICAS A LA GRANJA AGROPECUARIA CHIMU.\nREALIZAR UN PLAN DE FUMIGACIÓN TRIMESTRAL.",
            "txPgIndicador": "REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL HORARIO Y AFECTACIÓN DE LA SALUD PÚBLICA.\nGESTIONES DE COORDINACIÓN CON OEFA PARA LAS ACCIONES DE PREVENCIÓN.\nGESTIONES CON LA EMPRESA PRIVADA PARA EJECUTAR TRIMESTRALMENTE LA FUMIGACIÓN Y EVITAR PLAGAS EN EL DISTRITO.",
            "txPgMeta": "100% DE POBLADORES CON CULTURA DE ARROJO DE LOS RESIDUOS SÓLIDOS.\nCONTROL EFICIENTE DEL MANEJO DE LA GESTIÓN DEL MEDIO AMBIENTE.\nFIRMA DE CONVENIO PARA LA EJECUCIÓN DEL PLAN TRIMESTRAL DE FUMIGACIÓN EN TODO EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203363,
            "txPgProblema": "POCA CONCIENCIA AMBIENTAL POR LAS AUTORIDADES, REFLEJADA EN LA NO PROTECCIÓN DE LAS ÁREAS VERDES, PARQUES Y JARDINES",
            "txPgObjetivo": "PLAN DE ARBORIZACIÓN.\nRECUPERACIÓN DEL VIVERO MUNICIPAL. \nPROMOVER CAMPAÑAS DE RECUPERACIÓN DE LOS ESPACIOS PÚBLICOS.",
            "txPgIndicador": "ESPACIOS RECUPERADOS Y SEMBRADO DE PLANTONES.\nFIRMA DE CONVENIO CON LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL PARA DONACIÓN DE SEMILLAS Y FERTILIZANTES.\nCAMPAÑA DE LIMPIEZA DE LAS ÁREAS VERDES.",
            "txPgMeta": "EJECUTAR LA PERFORACIÓN DE 4 POZOS DE AGUA PARA LAS ÁREAS VERDES.\nIMPLEMENTAR NUESTRO VIVERO MUNICIPAL \"JOSESITO BRICEÑO\". \nEJECUTAR UN SISTEMA DE RIEGO TECNIFICADO.\nUNA CAMPAÑA AL MES DE LIMPIEZA DE LAS ÁREAS VERDES CON LA PARTICIPACIÓN DE LA SOCIEDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203403,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y RENDICIÓN DE CUENTAS CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE ACUERDO A LEY PARA QUE LA POBLACIÓN ACCEDA A LA  INFORMACIÓN PÚBLICA",
            "txPgIndicador": "INFORMACIÓN PROPORCIONADA EN LOS PLAZOS ESTABLECIDOS",
            "txPgMeta": "IMPLEMENTAR EL GOBIERNO ELECTRÓNICO.\nREALIZAR AUDIENCIA DE RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203441,
            "txPgProblema": "LOS DOCUMENTOS DE GESTIÓN SE ENCUENTRAN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO Y \nMANUALES DE GESTIÓN.",
            "txPgIndicador": "MODERNIZACIÓN DE LA GESTIÓN PUBLICA",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE TRAMITE DOCUMENTARIO QUE EFECTIVICE LA FLUIDEZ DE DOCUMENTACIÓN EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}