{
    "datoGeneral": {
        "idPlanGobierno": 27754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f95f613b-fd2b-4d87-b1c0-35a665480d25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fd58b98e-6613-433a-b946-3188dedf76bb.pdf",
        "txCodExpedienteExt": "ERM.2022017917",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229101,
            "txPgProblema": "-\tDÉBIL ORGANIZACIÓN CIVIL EN\nEL DISTRITO\n-\t\tFALTA DE OTRO MÉDICO PARA CUBRIR LOS DÍAS DE DESCANSO QUE TIENE EL MÉDICO ACTUAL, EN EL CENTRO DE SALUD, YA QUE LOS PACIENTES CARECEN DE ATENCIÓN EN EL DISTRITO\nY LOS ANEXOS.\n-\tNIÑOS CON BAJO RENDIMIENTO ACADÉMICO.",
            "txPgObjetivo": "•\tFOMENTAR Y PROMOVER LA REORGANIZACIÓN DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO PARA SU PARTICIPACIÓN ACTIVA EN EL DESARROLLO DEL DISTRITO.\nLA RESPONSABILIDAD DE LA COORDINACIÓN ES PARTE DEL TRABAJO DE ENLACE DE TIEMPO COMPLETO.\n•\tGESTIONAR EN EL MINISTERIO DE SALUD, UN MÉDICO PARA LA ATENCIÓN DURANTE LOS DÍAS DE DESCANSO DEL MÉDICO ACTUAL.\n•\tCONOCIMIENTO DE LA CALIDAD ALIMENTARIA, CAPACITAR A LOS CLUB DE MADRES Y DE VASO DE LECHE SOBRE ALIMENTOS BALANCEADOS Y DESAYUNOS NUTRITIVOS.",
            "txPgIndicador": "•\tPARA LOGRAR UNA GESTIÓN EFICAZ TRANSPARENTE SE REQUIERE DE UNA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN, PARA ELLO PROPONEMOS LA REORGANIZACIÓN DE LAS JUNTAS VECINALES, COMITÉ DE AUTO DEFENSA, ORGANIZACIONES DE BASE (CLUB DE MADRES, COMITÉ DE AGRICULTORES, ENTRE OTROS) CON LA FINALIDAD DE OTORGAR SU RECONOCIMIENTO.\n•\tFORMAR GRUPOS PERMANENTE DE AGENTES MUNICIPALES EN EL DISTRITO Y SUS ANEXOS A FIN DE CAPTAR SUS NECESIDADES MÁS IMPORTANTES.",
            "txPgMeta": "MEDIANTE MECANISMOS DE INTEGRACIÓN EL 90% DE LAS ORGANIZACIONES SOCIALES DEL DISTRITO PARTICIPARÁN ACTIVAMENTE EN EL DESARROLLO DEL DISTRITO “PUEBLO-MUNICIPIO”\nA MEDIANO PLAZO, LOGRAR LA\tATENCIÓN\tA\tLOS POBLADORES DEL DISTRITO Y SUS ANEXOS EN UN 90%. DURANTE TODO EL MES.\nDISMINUIR LA DESNUTRICIÓN. LLEGAR A UN NIVEL ÓPTIMO DE\tRENDIMIENTO ACADÉMICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229115,
            "txPgProblema": "-\t\tLOS AGRICULTORES Y GANADEROS CARECEN DE APOYO, ASESORAMIENTO Y ASISTENCIA TÉCNICA, QUE LLLES PERMITAN MEJORAR SU PRODUCCIÓN.\n-\tFALTA DE PROMOCIÓN PARA LA VENTA DE PRODUCTOS AGRÍCOLAS, GANADEROS Y FRUTÍCOLAS DE LOS AGRICULTORES DEL DISTRITO.",
            "txPgObjetivo": "•\tAPOYAR A LOS AGRICULTORES EN EL MANTENIMIENTO DE LA REPRESA, CANALES DE REGADÍO Y SUS RAMALES..\n•\tPROPORCIONAR LO NECESARIO PARA EL RIEGO TECNIFICADO TANTO EN EL DISTRITO Y SUS ANEXOS\n•\tAPOYAR DE IGUAL FORMA A LOS GANADEROS.\n•\tFOMENTAR FERIAS UNIENDO LOS DISTRITOS DE LA ZONA, CON EL FIN DE PROMOVER LA VENTA DE PRODUCTOS AGRÍCOLAS, GANADEROS Y FRUTÍCOLAS.",
            "txPgIndicador": "2.\tPROMOVER EL DESARROLLO ECONÓMICO, MEJORANDO LA EXPLOTACIÓN, TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LOS RECURSOS NATURALES Y TURÍSTICOS.",
            "txPgMeta": "A CORTO PLAZO LOS AGRICULTORES\tY GANADEROS RECIBIRÁN APOYO Y ASISTENCIA TÉCNICA ESPECIALIZADA..\nPAULATINAMENTE EL\n80% DE LOS AGRICULTORES Y GANADEROS COMERCIALIZARAN SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229132,
            "txPgProblema": "-\t\tFALTA DE MANEJO Y TRATAMIENTO DE LA BASURA Y RESIDUOS SÓLIDOS EN EL DISTRITO.\n-\tTROCHA CARRÓZABLE EN PÉSIMAS CONDICIONES IMPOSIBILITANDO EL TRÁNSITO SEGURO DE LOS VEHÍCULOS.\n-\tCONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS DE DIFÍCIL ACCESO.",
            "txPgObjetivo": "•\tPROMOVER Y FOMENTAR CONSTRUCCIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS DEL DISTRITO.\n•\tPROGRAMA DE MEJORAMIENTO DE TROCHAS CARROZABLES, ADEMÁS PUENTES Y CAMINOS DE HERRADURA.\n•\tELABORAR EXPEDIENTES TÉCNICOS PARA LA ELABORACIÓN DE CARRETERAS Y/O TROCHAS CARROZABLES",
            "txPgIndicador": "•\tVELAR POR EL DESARROLLO DEL ORNATO PÚBLICO, A FIN DE CUIDAR EL MEDIO AMBIENTE DEL DISTRITO DE QUINCHES.\n•\tAPOYO A LA TITULACIÓN DE PREDIOS URBANOS Y RÚSTICOS DEL DISTRITO.",
            "txPgMeta": "EXPEDIENTE TÉCNICO CONCLUIDO SOBRE LA CONSTRUCCIÓN DE LA PLANTA DE RESIDUOS SÓLIDOS DEL DISTRITO.\n-MEJORA Y MANTENIMIENTO DE TROCHAS CARROZABLES, ADEMÁS DE PUENTES Y CAMINO DE HERRADURA.\n- LOGRAR LA CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS DE DIFÍCIL ACCESO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229152,
            "txPgProblema": "-\tFALTA DE INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD.\n-\tFALTA DE CULTURA DE\nTRANSPARENCIA\n-\t\tFALTA DE INTERÉS DE LAS AUTORIDADES POR MEJORAR LAS ÁREAS TURÍSTICAS Y ARQUEOLÓGICAS DEL DISTRITO",
            "txPgObjetivo": "•\tELABORACIÓN         DE\tLOS INSTRUMENTOS DE GESTIÓN (ROF. MOF. TUPA. ORGANIGRAMA MUNICIPAL ETC.)\n•\tFOMENTAR LA CULTURA DE LA TRANSPARENCIA EN LA GESTIÓN Y RECONOCER AL CONSEJO DE VIGILANCIA.\n•\tREALIZAR LOS CABILDOS PARA INFORMES DE LA GESTIÓN MUNICIPAL\n•\tFIRMAR CONVENIOS PARA EL TRATAMIENTO TURÍSTICO DEL DISTRITO DE TUPE Y ANEXOS.\n•\tPROGRAMAR DE RESTAURACIÓN DE LAS DIFERENTES RUINAS ARQUEOLÓGICAS Y LUGARES TURÍSTICOS DEL DISTRITO Y SUS ANEXOS.",
            "txPgIndicador": "•\tMODERNIZAR LA ADMINISTRACIÓN PUBLICA, CON ACCESO AL BUEN SERVICIO AL CIUDADANO.\n\n•\tEQUIPAMIENTO DE LAS OFICINAS PÚBLICAS.\n•\tIMPLEMENTAR DE PROFESIONALES IDÓNEOS EN CADA UNA DE LAS GERENCIAS Y SUB GERENCIAS DE LA MUNICIPALIDAD DISTRITAL DE TUPE.",
            "txPgMeta": "100%\tDE\tLOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD ELABORADOS.\n80% DE CIUDADANOS RECIBEN CHARLAS SOBRE TRANSPARENCIAS DE LA GESTIÓN.\nATRAER TURISTAS HACIA EL DISTRITO PARA EL AÑO 2026 EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}