{
    "datoGeneral": {
        "idPlanGobierno": 16637,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6c7ed00-2d4d-4b7e-88fb-762641db1f5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c139b84-1e5b-4fc0-ae0a-595becf38301.pdf",
        "txCodExpedienteExt": "ERM.2022005820",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137987,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "PROVEER DE RECURSOS LOGISTICOS Y RECURSOS HUMANOS A FIN DE CONTROLAR CON EFICIENCIA EL DESBORDE DE LA DELINCUENCIA COMÚN DE LAS CALLES, TENIENDO EN CUENTA QUE DICHO FLAGELO TIENDE A MUDAR DE ZONA.",
            "txPgIndicador": "MAPEO DE LA COMISARIA DEL DISTRITO DE ANCON RESPECTO AL ÍNDICE DE CRIMINALIDAD DEL DISTRITO Y RECOGIDA EN LAS ENCUESTA REALIZADAS ENTRE LOS AÑOS 2018 AL 2021, DONDE 10 DE CADA 9 PERSONAS ESTAN DE ACUERDO EN QUE FALTA IMPLEMENTAR LAS CENTRAL DE SERENAZGO.",
            "txPgMeta": "100 SERENAZGO, 500 EQUIPOS DE PATRULLAJE Y CENTRALES DE MONITOREO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138118,
            "txPgProblema": "LA FALTA DE EMPLEO FORMAL, HA HECHO QUE SE FOMENTE EL COMERCIO INFORMAL CALLEJERO.",
            "txPgObjetivo": "CREACION DE UN FONDO ROTATIVO PARA PROMOVER EL TURISMO A TRAVES DE MICRO EMPRESAS FAMILIARES, DENTRO DE LAS DIMENCIONES DE PRODUCCION, COMERCIO Y SERVICIOS. ASIMISMO, COADYUGA A IMPULSAR ACCION DE RECAUDACION TRIBUTARIA MUNICIPAL.",
            "txPgIndicador": "LA MUNICIPALIDAD TIENE LA FACULTAD DE FOMENTAR EL EMPLEO FORMAL DENTRO DEL ALCANCE DE LA LEY DE MUNICIPALES, EN COLABORACION CON LAS ENTIDADES GUBERNAMENTALES, MEDIANTE LA CAPACITACION DE LOS RECURSOS HUMANOS. ESTO ES PONER A LA MUNICIPALIDAD A DISPOSICION DE SU COMUNIDAD. EL PRESENTE ANALISIS SE LOGRA POR EL CONCENSO LOGRADOS A TRAVES DE LAS CONVERSACIONES CON LOS DIRIGENTES DE LAS ORGANIZAVIONES SOCIALES DEL DISTRITO DE ANCON.",
            "txPgMeta": "5,000 MIL EMPLEOS FORMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138322,
            "txPgProblema": "LA CONTAMINACION AMBIENTAL POR EL DERRAME DE PETROLEO DE LA EMPRESA REPSOL EN EL LITORAL DE LAS 7 PLAYAS QUE CONFORMAN EN EL DISTRITO DE ANCON.",
            "txPgObjetivo": "FOMENTAR EL TURISMO ACUATICO E HISTORICO DEL DISTRITO INCLUYENDO LA GASTRONOMIA Y LOS EMPRENDIMENTOS LOCALES.",
            "txPgIndicador": "INFORME DEL MINISTERIO DEL AMBIENTE, DENUNCIAS PRESENTADAS ANTE EL MINISTERIO PUBLICO,",
            "txPgMeta": "ATENDER A 5,0000 TURISTAS NACIONALES POR CADA TEMPORADA DE VERANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138436,
            "txPgProblema": "OBRAS ENCARECIDAS EN LAS LICITACIONES EFECTUADAS POR LA MUNICIPALIDAD DONDE LA CORRUPCION DE FUNCIONARIOS HAN DIRIGIDO LAS LICITACIONES, FAVORECIENDO A EMPRESAS QUE REALIZAN MALA EJECUCION EN LOS PROYECTOS, ENCARECIENDO LA OBRA PARA LUEGO VOLVER A EJECUTAR LA MISMA OBRA CON NUEVO PRESUPUESTO.",
            "txPgObjetivo": "LUCHA FONTRAL CONTRA LA CORRUPCION",
            "txPgIndicador": "ENCUENTAS REALIZADAS ENTRE LOS AÑOS 2018 AL 2021 DNDE 10 DE CADA 9CIUDADANOS MANIFIESTAN QUE LA CORRUPCION ESTA ENQUISTADA EN LA MUNICIPALIDAD DISTRITAL DE ANCON.",
            "txPgMeta": "100 POR CIENTO LIBRE DE CORRUPCION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}