{
    "datoGeneral": {
        "idPlanGobierno": 22586,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb1fb152-1219-454f-b669-b9dc9bd20751.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f4f1b5ef-5645-4e45-b4d5-72a70b3f818d.pdf",
        "txCodExpedienteExt": "ERM.2022015620",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164465,
            "txPgProblema": "INSUFICIENTE PERSONAL DEL PUESTO DE SALUD PARA ATENCIÓN EN EL DISTRITO Y SUS CASERÍOS\nINCREMENTAR CON PERSONAL NECESARIO PARA LAS ATENCIONES EN SALUD.",
            "txPgObjetivo": "INCREMENTAR CON PERSONAL NECESARIO PARA LAS ATENCIONES EN SALUD.",
            "txPgIndicador": "PERSONAL CAPACITADO EN SALUD",
            "txPgMeta": "INCREMENTO DEL 50% DE PERSONAL CAPACITADO  QUE LABORE EN EL PUESTO DE SALUD PARA LA ATENCIÓN AL DISTRITO Y SUS CASERÍOS  AL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164485,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE SOROCHUCO.",
            "txPgObjetivo": "MEJORAR  LA INFRAESTRUCTURA DE LOS CENTROS EDUCATIVOS DEL DISTRITO Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS EN BUENAS CONDICIONES DE USO.",
            "txPgMeta": "AL AÑO 2026 EL 100% DE CENTROS EDUCATIVOS DEL DISTRITO Y CASERÍOS ESTARÁN EN BUENAS CONDICIONES DE USO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164503,
            "txPgProblema": "ELEVADO ÍNDICE DE VIVIENDAS DE LA ZONA RURAL Y URBANA SIN TÍTULO DE PROPIEDAD EN EL DISTRITO DE SOROCHUCO Y SUS CASERÍOS.",
            "txPgObjetivo": "MEJORAR EL ÍNDICE DE TITULACIÓN DE LAS VIVIENDAS DE LA ZONA RURAL Y URBANA DEL DISTRITO Y CASERÍOS DE SOROCHUCO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON TÍTULO DE PROPIEDAD EN EL DISTRITO Y CASERÍOS DE SOROCHUCO.",
            "txPgMeta": "AL 2026 EL 70%  DE LAS VIVIENDAS  DE  DISTRITO Y CASERÍOS DE SOROCHUCO CON TITULO DE PROPIEDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164525,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO Y CASERÍOS DE SOROCHUCO.",
            "txPgObjetivo": "MEJORAR LA CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO Y CASERÍOS DE SOROCHUCO.",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CAPACITADOS DEL DISTRITO Y CASERÍOS DE SOROCHUCO.",
            "txPgMeta": "90% DE AGRICULTORES CON CAPACITACIÓN Y ASISTENCIA TÉCNICA DEL DISTRITO Y CASERÍOS DE SOROCHUCO AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164549,
            "txPgProblema": "DEFICIENTE COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS MUNICIPALES EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS MUNICIPALES DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS A NIVEL DISTRITAL.",
            "txPgMeta": "90% DE LA POBLACIÓN CON COBERTURA DEL SERVICIO DE RECOJO, DISPOSICIÓN Y TRATAMIENTO DE RESIDUOS MUNICIPALES A NIVEL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164558,
            "txPgProblema": "DEFICIENTE CAPACITACIÓN EN GESTIÓN PÚBLICA DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE SOROCHUCO",
            "txPgObjetivo": "MEJORAR LA CAPACITACIÓN EN GESTIÓN PÚBLICA DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE SOROCHUCO.",
            "txPgIndicador": "PORCENTAJE DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE SOROCHUCO CAPACITADOS EN GESTIÓN PÚBLICA.",
            "txPgMeta": "AL 2026, EL 100 % DE LOS TRABAJADORES DE LA MUNICIPALIDAD DEL DISTRITO DE SOROCHUCO CAPACITADOS EN GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}