{
    "datoGeneral": {
        "idPlanGobierno": 27825,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5193160f-e42b-4817-b7b3-c7f47bf68f01.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dee442b8-f267-4961-aa5e-7dbe934f78c5.pdf",
        "txCodExpedienteExt": "ERM.2022014151",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144071,
            "txPgProblema": "LIMITADO ESPACIO PARA MANIFESTACIONES DEPORTIVAS RECREATIVAS Y CULTURALES.",
            "txPgObjetivo": "PROYECTAR LA CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS RECREATIVOS Y CULTURALES EN DIVERSOS SECTORES.",
            "txPgIndicador": "% DE ELABORACIÓN TÉCNICO PARA LA CONSTRUCCIÓN DE COMPLEJOS RECREACIONALES.",
            "txPgMeta": "100% DE CONSTRUCCIÓN DE COMPLEJOS RECREACIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144077,
            "txPgProblema": "AMPLIA BRECHA DIGITAL EN TODOS LOS SECTORES DEL DISTRITO DE TRES DE DICIEMBRE.",
            "txPgObjetivo": "DISMINUIR LA BRECHA DIGITAL MEDIANTE INFRAESTRUCTURA DE INTERNET PARA HOGARES Y ACTIVIDADES DE ALFABETIZACIÓN DIGITAL A TODA LA POBLACIÓN DE TRES DE DICIEMBRE.",
            "txPgIndicador": "REDUCCIÓN DE PORCENTAJES DE HOGARES SIN INTERNET.",
            "txPgMeta": "90% DE HOGARES CON INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144081,
            "txPgProblema": "LIMITADO SERVICIO DE AGUA POTABLE Y SANIAMIE3NTO EN EL DISTRITO DE TRES DE DICIEMBRE.",
            "txPgObjetivo": "MEJORAR Y GARANTIZARLA DOTACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜÉ EN TODO EL DISTRITO DE TRES DE DICIEMBRE.",
            "txPgIndicador": "N° DE EJECUCIONES DE EXPEDIENTES TÉCNICOS PARA AGUA Y DESAGÜE EN EL DISTRITO.",
            "txPgMeta": "100% DE EJECUCIÓN DE PROYECTOS DE SANEAMIENTO DE AGUA Y DESAGÜE EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144088,
            "txPgProblema": "INADECUADO TRATAMIENTO DE TURISMO EN TRES DE DICIEMBRE.",
            "txPgObjetivo": "ELABORAR UN ADECUADO PLAN DE DESARROLLO TURÍSTICO PARA NUESTRO DISTRITO",
            "txPgIndicador": "DISEÑAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL.",
            "txPgMeta": "PLAN DE DESARROLLO TURÍSTICO FINALIZADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144090,
            "txPgProblema": "LIMITADO CAMINOS RURALES EN TODO EL DISTRITO.",
            "txPgObjetivo": "APERTURA DE NUEVOS CAMINOS RURALES PARA EL MEJOR ACCESO Y DESPLAZAMIENTO DE TRANSPORTES DE LOS POBLADORES.",
            "txPgIndicador": "N° DE EJECUCIÓN DE EXPEDIENTES TÉCNICOS PARA LOS CAMINOS RURALES DEL DISTRITO.",
            "txPgMeta": "% DE EJECUCIÓN DE EXPEDIENTES PARA CAMINOS RURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144095,
            "txPgProblema": "INADECUADO TRATAMIENTO DE MIRADOR DE NATURAL HUAMA HUATA.",
            "txPgObjetivo": "POTENCIAR EL MIRADOR NATURAL DE HUAMA HUATA COMO ALTERNATIVA TURÍSTICO.",
            "txPgIndicador": "PROYECTO TURÍSTICO DEL MIRADOR NATURAL DE HUAMA HUATA.",
            "txPgMeta": "IMPLEMENTACIÓN TURÍSTICO EL MIRADOR TURÍSTICO DE HUAMA HUATA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144102,
            "txPgProblema": "DESMINUCIÓN DE RECURSOS NATURALES (MANANTIALES BOSQUES ,CANTERAS)",
            "txPgObjetivo": "FOMENTAR LA CONSERVACIÓN SOSTENIBLE Y VIGILANCIA DE LOS RECURSOS NATURALES COMO MANANTIALES, BOSQUES Y CANTERAS.",
            "txPgIndicador": "ELABORAR UN PLAN DE REFORESTACIÓN EN CONVENIO CON LA MUNICIPALIDAD PROVINCIAL.",
            "txPgMeta": "REFORESTACIÓN CON PLANTACIONES DE ARBOLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144111,
            "txPgProblema": "INADECUADO CONTROL DE POBLACIÓN CANINA.",
            "txPgObjetivo": "IMPLEMENTAR PLAN DE MANEJO Y CONTROL DE REPRODUCCIÓN CANINA",
            "txPgIndicador": "ELABORAR PLAN DE MANEJO Y CONTROL DE REPRODUCCIÓN CANINA.",
            "txPgMeta": "100% DE CONTROL DE REPRODUCCIÓN CANINA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144120,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA POBLACIÓN EN TEMAS AMBIENTALES COMO EL USO EFICIENTE DE AGUA, ENERGÍA, BUEN MANEJO DE RESIDUOS Y USO DE MOVILIDAD SOSTENIBLE.",
            "txPgObjetivo": "PROMOVER EL VOLUNTARIADO AMBIENTAL PARA LA SENSIBILIZACIÓN EN EL USO EFICIENTE DE AGUA, ENERGÍA, BUEN MANEJO DE RESIDUOS USO DE MOVILIDAD SOSTENIBLE.",
            "txPgIndicador": "PROGRAMA DE CAPACITACIÓN Y ACCIONES DE VOLUNTARIADO.",
            "txPgMeta": "PROMOVER EL VOLUNTARIADO Y PROMOTORES AMBIENTAL EN JÓVENES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144126,
            "txPgProblema": "INCREMENTO DE LA DESCONFIANZA DE AUTORIDADES Y FUNCIONARIOS.",
            "txPgObjetivo": "MEJORAR LA COMUNICACIÓN Y TRANSPARENCIA DE TODOS LOS ACTOS ADMINISTRATIVOS Y POLÍTICOS.",
            "txPgIndicador": "IMPLEMENTAR PORTAL DE TRANSPARENCIA, INSTITUCIONAL Y TURÍSTICO.",
            "txPgMeta": "PORTAL DE TRANSPARENCIA Y SITO WEB INSTITUCIONAL Y TURÍSTICO AL100% ACTUALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144134,
            "txPgProblema": "DEBIL GESTIÓN ADMINISTRATIVA POR PROCESOS MANUALES Y BUROCRÁTICOS.",
            "txPgObjetivo": "REALIZAR LA AUTOMATIZACIÓN Y DIGITALIZACIÓN DE LOS PROCESOS CRÍTICOS DE LA MUNICIPALIDAD DISTRITAL DE TRES DE DICIEMBRE.",
            "txPgIndicador": "AUTOMATIZAR Y DIGITALIZAR DOS PROCESOS CRÍTICOS Y DE MAYOR DEMANDA.",
            "txPgMeta": "CONTAR CON DOS PROCESOS CRÍTICOS DIGITALIZADOS Y AUTOMATIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144138,
            "txPgProblema": "DEVIL IDENTIDAD CULTURAL.",
            "txPgObjetivo": "REVALORAR NUESTROS RECURSOS CULTURALES, ARQUEOLÓGICOS Y NATURALES.",
            "txPgIndicador": "REALIZAR ESTUDIOS A TRAVÉS DE LA DIRECCIÓN DE CULTURA JUNÍN PARA LA PROMOCIÓN, REVALORACIÓN DE LUGARES TURÍSTICOS.",
            "txPgMeta": "60% DE ESTUDIO PARA LA PROMOCIÓN Y REVALORACIÓN DE LUGARES TURÍSTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}