{
    "datoGeneral": {
        "idPlanGobierno": 22247,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98a3883f-7c09-4f1e-8b03-008bafdfba57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ca6a83a-2c3d-458e-bbcb-2733e015e7e9.pdf",
        "txCodExpedienteExt": "ERM.2022014555",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181815,
            "txPgProblema": "-\tEXISTENCIA DE VIVIENDAS SIN ACCESO  A SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "-\tLOGRAR QUE EL 100% DE LAS VIVIENDAS TENGAS ACCESO AL SANEAMIENTO BÁSICO.",
            "txPgIndicador": "-\tSEGÚN RESULTADOS DEL CENSO 2017 DEL INEI, EXISTEN MA´S DEL 50% DE VIVIENDAS SIN ACCESO A SANEAMIENTO BÁSICO.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN ACOLLINA TENGA UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181841,
            "txPgProblema": "-\tFALTA DE EQUIPOS Y MEDICAMENTOS EN EL CENTRO DE SALUD Y ESTABLECIMIENTOS DE SALUD DE ACOLLA.",
            "txPgObjetivo": "-\tEQUIPAR E IMPLEMENTAR CON MEDICAMENTOS LOS CENTROS DE SALUD AL 100%.",
            "txPgIndicador": "-\tCENTRO DE SALUD Y ESTABLECIMIENTOS DE SALUD SIN EQUIPO Y MEDICAMENTOS COMPLETOS.",
            "txPgMeta": "-\tBRINDAR UN SERVICIO DE SALUD DE CALIDAD Y COBERTURA A TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181867,
            "txPgProblema": "-\tDEFICIENTE INFRAESTRUCTURA DE LAS IE DE LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO.",
            "txPgObjetivo": "-\tMEJORAR LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "-\tLA INFRAESTRUCTURA DE LAS IE ESTÁN EN CONDICIÓN REGULAR.",
            "txPgMeta": "-\tCONTAR CON INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA EN ÓPTIMAS CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181923,
            "txPgProblema": "-\tFALTA DE SOSTENIBILIDAD A LOS LUGARES TURÍSTICOS.",
            "txPgObjetivo": "-\tPOSICIONAR LOS LUGARES TURÍSTICOS DE ACOLLA EN EL MERCADO PERUANO DE TURISMO.",
            "txPgIndicador": "-\tFALTA DIFUNDIR LOS LUGARES TURÍSTICOS.",
            "txPgMeta": "-\tLOGRAR DINAMIZAR EL TURISMO EN ACOLLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181949,
            "txPgProblema": "-\tCRIANZA TRADICIONAL DE GANADOS VACUNOS Y OVINOS.",
            "txPgObjetivo": "-\tLOGRAR LA INSTALACIÓN DE POSTAS DE INSEMINACIÓN.",
            "txPgIndicador": "-\tEXISTENCIA DE MAYOR CANTIDAD DE GANADOS CORRIENTES EN ACOLLA Y POCOS GANADOS MEJORADOS.",
            "txPgMeta": "-\tLOGRAR MEJORAMIENTO GENÉTICO DE GANADO VACUNO Y OVINO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181972,
            "txPgProblema": "-\tFALTA DE APOYO A LOS AGRICULTORES RESPECTO AL SISTEMA DE RIEGO",
            "txPgObjetivo": "–\tCOORDINAR CON LA DIRECCIÓN REGIONAL DE AGRICULTURA PARA QUE PUEDA BRINDAR ASESORÍA A LOS AGRICULTORES Y REALIZAR INVERSIONES EN EL SISTEMA DE RIEGO.",
            "txPgIndicador": "-\tPRODUCCIÓN AGRÍCOLA TRADICIONAL",
            "txPgMeta": "-\tMEJORAR LA PRODUCCIÓN AGRÍCOLA DE LOS AGRICULTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182003,
            "txPgProblema": "-\tBAJA CONCIENCIA EN CUIDADO DEL MEDIO AMBIENTE POR PARTE DE LOS POBLADORES.",
            "txPgObjetivo": "-\tLOGRAR LA EDUCACIÓN AMBIENTAL   EFECTIVA.\n-\tIMPLEMENTAR CONTENEDORES PÚBLICOS DE RESIDUOS SÓLIDOS EN CADA ESQUINA, PARA EVITAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "-\tÁREAS CONTAMINADAS CON RESIDUOS SÓLIDOS.",
            "txPgMeta": "-\tLOGRAR SER UNA CIUDAD LIMPIA CON POBLADORES CONSIENTES DEL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182032,
            "txPgProblema": "-\tNO EXISTEN INSTRUMENTOS DE GESTIÓN AMBIENTAL MUNICIPAL.",
            "txPgObjetivo": "-\tELABORAR Y EJECUTAR INSTRUMENTOS DE GESTIÓN AMBIENTAL MUNICIPAL.",
            "txPgIndicador": "-\tFALTA \nINSTRUMENTOS DE GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgMeta": "-\tCONTAR CON UN DOCUMENTO ESPECÍFICO PARA GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182054,
            "txPgProblema": "-\tNO SE CUENTA CON UN PLAN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "-\tDEFINIR UN ÁREA PARA DESTINAR LOS RESIDUOS SÓLIDOS.\nCONCIENTIZAR A LA POBLACIÓN PARA QUE NO ARROJEN LOS RESIDUOS EN LAS CALLES Y PUEDAN SEPARARLOS EN ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "-\tEXISTEN ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS.",
            "txPgMeta": "-\tTRATAR LOS RESIDUOS SÓLIDOS SIN PERJUDICAR A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182083,
            "txPgProblema": "-\tDEFICIENTE MANEJO Y USO DE INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN PÚBLICA EN EL DISTRITO.",
            "txPgObjetivo": "-\tCONTAR CON TRABAJADORES CAPACITADOS Y CON VOCACIÓN DE SERVICIO.\n-\tADECUADO MANEJO Y USO DE INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN PÚBLICA EN EL DISTRITO.",
            "txPgIndicador": "-\tINSATISFACCIÓN DE LOS POBLADORES RESPECTO A LA GESTIÓN Y ATENCIÓN DE LOS TRABAJADORES EN EL MUNICIPIO",
            "txPgMeta": "-\tBRINDAR UN SERVICIO PÚBLICO DE CALIDAD, MENOS BUROCRÁTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182103,
            "txPgProblema": "-\tEXISTENCIA DE OBRAS INCONCLUSAS Y FALTA DE EJECUCIÓN DE OBRAS IMPORTANTES.",
            "txPgObjetivo": "-\tUTILIZAR EL 100% DEL PRESUPUESTO EN OBRAS DE ACUERDO A UN ORDEN DE PRIORIDAD.",
            "txPgIndicador": "-\tOBRAS INCONCLUSAS E INSATISFACCIÓN DE LA POBLACIÓN POR FALTA DE EJECUCIÓN DE OBRAS PRINCIPALES",
            "txPgMeta": "-\tCUBRIR LAS NECESIDADES DE LA POBLACIÓN PARA QUE TENGAN UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182116,
            "txPgProblema": "-\tFALTA DE TRANSPARENCIA DEL  ESTADO",
            "txPgObjetivo": "INFORMAR A LA POBLACIÓN MEDIANTE LA PÁGINA WEB DEL MUNICIPIO, COMO TAMBIÉN EN FECHAS FIJAS Y OPORTUNAS LAS OBRAS QUE SE REALIZAN Y SU PRESUPUESTO.",
            "txPgIndicador": "-\tMANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES.",
            "txPgMeta": "-\tTENER UNA RELACIÓN DE CONFIANZA CON LA POBLACIÓN Y DE ESA MANERA FOMENTAR UN TRABAJO EN CONJUNTO PARA EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}