{
    "datoGeneral": {
        "idPlanGobierno": 16564,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eb361898-a72a-4204-92c3-c528e59da413.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10e946b7-70ba-4fd9-8e10-d10c19dbf172.pdf",
        "txCodExpedienteExt": "ERM.2022007586",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180659,
            "txPgProblema": "1.EDUCACIÓN Y CULTURA\n¿\tBAJO RENDIMIENTO EN LA EVALUACIÓN ECE.\n¿\tDEBILIDAD EN LA  IDENTIDAD CULTURAL.\n¿\tCARENCIA  CON LA IMPLEMENTACIÓN DE HERRAMIENTAS TECNOLÓGICAS Y FALTA DE INTERNET EN LAS IIEE.\n¿\tINFRAESTRUCTURA EN MAL ESTADO EN ALGUNAS INSTITUCIONES EDUCATIVAS\n¿\tFALTA DE MOVILIDAD PARA EL TRANSPORTE DE ESTUDIANTES A LOS RESPECTIVOS CENTROS DE ESTUDIO.\n¿\tALGUNAS COMUNIDADES E INSTITUCIONES EDUCATIVAS SIN CAMPOS DEPORTIVOS ADECUADOS.\n¿\tFALTA DE CENTROS DE CAPACITACIÓN TÉCNICO PRODUCTIVA DE CORTO PLAZO.",
            "txPgObjetivo": "¿\tIMPLEMENTAR UN PROYECTO DE FORTALECIMIENTO DE CAPACIDADES INTEGRAL, MULTIANUAL Y MULTISECTORIAL.\n¿\tPROYECTO DE SEGURIDAD ALIMENTARIO (IMPLEMENTACIÓN DE ALMUERZO PARA NIVEL SECUNDARIO).\n\n¿\tFOMENTAR LA PRÁCTICA DE LA DIVERSIDAD CULTRURAL DE NUESTRO DISTRITO, REVALORANDO NUESTRAS COSTUMBRES Y TRADICIONES (TALLERES DE MÚSICA, DANZA, CANTO, POESÍA, NARRACIONES Y OTROS).\n¿\tPROYECTO INTEGRAL DE LAS HERRAMIENTAS TECNOLÓGICAS, CON LA IMPLEMENTACIÓN DEL INTERNET Y PROYECTORES MULTIMEDIA.\n¿\tIMPLEMENTAR CON NUEVAS IFRAESTRUCTURAS MODERNAS CON TODO LOS SERVICIOS BÁSICOS.\n¿\tGESTIONAR A LAS EMPRESAS PRIVADAS MOVILIDAD PARA EL TRANSPORTE DE ESTUDIANTES.\n¿\tPROYECTO GOLAZO (CON INNOVACIÓN ADECUADA PARA EL FOMENTO DEPORTIVO Y MEJORA DE LA SALUD).\n¿\tPROMOVER LA CAPACITACIÓN DE JÓVENES EN MAQUINARIA PESADA Y TRABAJADORES EN CONSTRUCCIÓN CIVIL, METAL MECÁNICA, CON SU RESPECTIVA CERFICACIÓN.\n¿\tPORMOVER LA ARTESANÍA DE NUESTRO DISTRITO CON TALLERES Y CAPACITACIONES.\n¿\tIMPULSAR UNA PLANTA PROCESADORA DE FIBRAS.",
            "txPgIndicador": "OBJETIVOS AL PLAN DEL VICENTENARIO",
            "txPgMeta": "PROYECTO PARA 5 AÑOS. \nPARA 15 COMUNIDADES Y SUS 4 ANEXOS.\nBENEFICIADOS 13670 HABITANTES.\nPRESUPUESTO 100 MILLONES.\nIMPLEMENTACION DE LA ACADEMIA MUNICIPAL HUAYNA SIPAS CAYPAN LIVITAQUEÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180808,
            "txPgProblema": "2. SALUD.\n¿\tDESNUTRICIÓN INFANTIL.\n¿\tFALTA SANEAMIENTO BÁSICO INTEGRAL.\n¿\tINFRAESTRUCTURA INADECUADA EN LAS COMUNIDADES. \n¿\tFALTA EL CERCO PERIMÉTRICO DE LOS PUESTOS DE  SALUD EN LOS CENTROS POBLADOS.\n¿\tCARENCIA DE PROFESIONALES DE SALUD. \n¿\tFALTA EQUIPAMIENTO E IMPLEMENTACIÓN EN LOS PUESTOS DE SALUD.\n¿\tRECATEGORIZACIÓN DEL CENTRO DE SALUD DE LIVITACA Y LOS PUESTOS DE SALUD EN LAS COMUNIDADES.",
            "txPgObjetivo": "SALUD\n¿\tPROYECTO DE SEGURIDAD ALIMENTARIA IMPULSANDO EL CONSUMO DE PRODUCTOS ORGÁNICOS Y NUTRIVOS DE LA ZONA (QUINUA, QAÑIHUA, MASHUA, KIWICHA, MACA Y OTROS).\n¿\tPROYECTO INTEGRAL PARA SANEAMIENTO BÁSICO A NIVEL DISTRITAL (EN LAS 15 COMUNIDADES).\n¿\tGESTIONAR Y OBTENER PROYECTOS PARA SU IMPLEMENTACIÓN EN LOS C.S. (CON EMPRESAS PRIVADAS).\n¿\tPROYECTO DE MEJORAMIENTO DE INFRAESTRUCTURA PARA LOS CENTROS DE SALUD. \n¿\tPROYECTO PARA LA CONSTRUCCIÓN DEL CERCO PERIMÉTRICO DE LOS CENTROS DE SALUD. \n¿\tGESTIONAR A TRAVÉS DE UN CONVENIO PARA IMPLEMENTAR CON MÁS PROFESIONALES EN TODO EL DISTRITO DE LIVITACA.\n¿\tGESTIONAR A TRAVÉS DE UN CONVENIO CON RED SALUD PARA QUE IMPLEMENTE CON UN PSICÓLOGO EN CADA C.S.\n¿\tGESTIONAR LA IMPLEMENTACIÓN DE LOS CENTROS DE SALUD MÁS RELEVANTES.\n¿\tGESTIONAR LA RECATEGOTIZACIÓN DE NUESTRO CENTRO DE SALUD DE LIVITACA.",
            "txPgIndicador": "PLAN NACIONAL DE SALUD",
            "txPgMeta": "DE ACUERDO AL PROYECTO.\nIMPLEMENTACION DE LOS ESTABLECIMIENTO DE SALUD A TRAVES PROYECTOS  DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180882,
            "txPgProblema": "3.SEGURIDAD CIUDADANA\n\n¿\tVIOLENCIA FAMILIAR.\n\n\n¿\tEMBARAZO PREMATURO.\n\n\n¿\tROBO.\n\n4. ORGANIZACIONES SOCIALES\n¿\tFALTA LIDERAZGO SINDICAL Y DIRIGENCIAL EN TODAS LAS ORGANIZACIONES SOCIALES.",
            "txPgObjetivo": "SEGURIDAD CIUDADANA\n¿\tFORTALECER LA DEMUNA Y OTROS PROGRAMAS SOCIALES CON LA IMPLEMENTACIÓN DE PROFESIONALES COMPETENTES EN LA MATERIA.\n¿\tIMPLEMENTACIÓN DE PROYECTOS DE CAPACITACIÓN EN CONVENIO CON INSTITUCIONES COMPETENTES (ONGS, CENTROS DE SALUD Y OTROS).\n¿\tIMPLEMENTAR Y FORTALECER LAS RONDAS CAMPESINAS A TRAVÉS DE UN PROYECTO, EN CONVENIO CON PNP.\n\n4 ORGANIZACIONES SOCIALES\n\n¿\tPROYECTO DE FORTALECIMIENTO DE CAPACIDADES PARA EL LIDERAZGO DE LOS DIRIGENTES DEL ÁMBITO DISTRITAL (HOMBRES Y MUJERES).",
            "txPgIndicador": "POBLACION OBJETIVO DEL DISTRITO, NIÑOS, JOVENES, POBLACION Y ADULTOS MAYORES",
            "txPgMeta": "PROYECTOS DE SEGURIDAD\nPROYECTOS DE FORTALECIMIENTO DE CAPACIDADES HUMANAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181068,
            "txPgProblema": ". GANADERÍA.\n¿\tFALTA AGUA PARA RIEGO.\n\n¿\tFALTA IMPLEMENTAR LA CADENA PRODUCTIVA DE LOS DERIVADOS LÁCTEOS.\n\n¿\tDEBILIDAD EN EL ASESORAMIENTO TÉCNICO EN EL DESARROLLO GANADERO.\n\n¿\tFALTA DE APROVECHAMIENTO DE NUESTROS RECURSOS HÍDRICOS.\n\n¿\tFALTA ZONIFICAR EL DESARROLLO GANADERO.",
            "txPgObjetivo": "¿\tPROYECTOS DE RIEGOS (COSECHA DE AGUA Y RIEGOS FAMILIARES).\n¿\tPLAN DE NEGOCIOS EN CADENAS PRODUCTIVAS PARA PROCOMPITE. \n¿\tPROYECTO DE FERIAS PRODUCTIVAS EN LAS 15 COMUNIDADES DEL DISTRITO DE LIVITACA.\n¿\tPROYECTO DE INSTALACIÓN DE PLANTA PROCESADORA DE PRODUCTOS LÁCTEOS A TRAVÉS DE CONCURSOS FAMILIARES.\n¿\tMEJORAMIENTO GENÉTICO DE GANADO LECHERO CON ALIMENTACIÓN, INSTALACIÓN DE PASTOS MEJORADOS, DOSIFICACIÓN DE LOS ANIMALES, INSTALACIÓN DE ESTABLOS E INSEMINACIÓN ARTIFICIAL.\n¿\tMEJORAMIENTO GENÉTICO DE ALPACAS Y LLAMAS CON BUENOS REPRODUCTORES (CALIDAD DE FIBRA Y CARNE), SEMBRÍO DE PASTOS, INSTALACIÓN DE COBERTIZOS.\n¿\tPROYECTO DE INNOVACIÓN DE ANIMALES MENORES (CUYES, GALLINAS) CON INSTALACIÓN DE PLANTA PROCESADORA DE CUYES (ENLATADO).\n¿\tPROYECTO DE CRIANZA DE TRUCHAS Y ALEVINOS CON INFRAESTRUCTURA ADECUADA.\n¿\tZONIFICAR PARA EL DESARROLLO DEL PROYECTO GANADERO Y AGROPECUARIO.",
            "txPgIndicador": "RECURSOS NATURALES EXISTENTES DENTRO DE LAS COMUNIDADES DEL DISTRITO",
            "txPgMeta": "DE ACUERDO AL PROYECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181140,
            "txPgProblema": "1. GANADERÍA.\n¿\tFALTA AGUA PARA RIEGO.\n\n¿\tFALTA IMPLEMENTAR LA CADENA PRODUCTIVA DE LOS DERIVADOS LÁCTEOS.\n\n¿\tDEBILIDAD EN EL ASESORAMIENTO TÉCNICO EN EL DESARROLLO GANADERO.\n\n¿\tFALTA DE APROVECHAMIENTO DE NUESTROS RECURSOS HÍDRICOS.\n\n¿\tFALTA ZONIFICAR EL DESARROLLO GANADERO.",
            "txPgObjetivo": "¿\tPROYECTOS DE RIEGOS (COSECHA DE AGUA Y RIEGOS FAMILIARES).\n¿\tPLAN DE NEGOCIOS EN CADENAS PRODUCTIVAS PARA PROCOMPITE. \n¿\tPROYECTO DE FERIAS PRODUCTIVAS EN LAS 15 COMUNIDADES DEL DISTRITO DE LIVITACA.\n¿\tPROYECTO DE INSTALACIÓN DE PLANTA PROCESADORA DE PRODUCTOS LÁCTEOS A TRAVÉS DE CONCURSOS FAMILIARES.\n¿\tMEJORAMIENTO GENÉTICO DE GANADO LECHERO CON ALIMENTACIÓN, INSTALACIÓN DE PASTOS MEJORADOS, DOSIFICACIÓN DE LOS ANIMALES, INSTALACIÓN DE ESTABLOS E INSEMINACIÓN ARTIFICIAL.\n¿\tMEJORAMIENTO GENÉTICO DE ALPACAS Y LLAMAS CON BUENOS REPRODUCTORES (CALIDAD DE FIBRA Y CARNE), SEMBRÍO DE PASTOS, INSTALACIÓN DE COBERTIZOS.\n¿\tPROYECTO DE INNOVACIÓN DE ANIMALES MENORES (CUYES, GALLINAS) CON INSTALACIÓN DE PLANTA PROCESADORA DE CUYES (ENLATADO).\n¿\tPROYECTO DE CRIANZA DE TRUCHAS Y ALEVINOS CON INFRAESTRUCTURA ADECUADA.\n¿\tZONIFICAR PARA EL DESARROLLO DEL PROYECTO GANADERO Y AGROPECUARIO.",
            "txPgIndicador": "FUENTES DE RECURSO HIDRICOS Y NATURALES EN EL DISTRITO",
            "txPgMeta": "REPRESAMIENTO DE LAGUNAS EN EL DISTRITO HAYCULLI LAGUNAS DE LA COMUNIDAD DE QUEHUINCHA, LAGUNAS DE LA COMUNIDAD DE HUANACO Y OTRAS INFRAESTRUCTURA DE RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181235,
            "txPgProblema": "2. AGRICULTURA.\n\n¿\tFALTA AGUA PARA RIEGO.\n\n¿\tFALTA ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL TERRITORIO DE LIVITACA.\n\n¿\tDEBILIDAD EN EL ASESORAMIENTO TÉCNICO EN LA PRODUCCIÓN PECUARIA.",
            "txPgObjetivo": "¿\tPROYECTOS DE RIEGO (COSECHA DE AGUA Y RIEGOS FAMILIARES).\n¿\tPROMOVER EL CULTIVO DE QUINUA Y QAÑIHUA, TARWI, HABAS; PARA LO CUAL SE PROPORCIONARÁ SEMILLAS, INSECTICIDAS Y PLAGUICIDAS.\n¿\tPROMOVER LA SIEMBRA Y CONSUMO DE TUBÉRCULOS (PAPAS NATIVAS, OLLUCO, OQA, MASHUA).\n¿\tPROYECTO FRUTÍCULA (PALTA, DURASNO, MANZANA Y OTROS).\n¿\tIMPLEMTAR PROCOMPITE Y MYPES (CREANDO ASOCIACIONES DE PEQUEÑOS PRODUCTORES).\n¿\tIMPULSAR LA TECNIFICACIÓN DE LA PARTE AGROPECUARIA CON LA ADQUISICIÓN DE MAQUINARIAS COMO: EMPACADORAS, TRILLADORAS, MOLEDORAS, SURCADORAS Y OTROS (PROYECTO PONCHO VERDE).",
            "txPgIndicador": "ESPACIOS DE PRODUCCION COMUNAL Y FAMILIAR",
            "txPgMeta": "IMPLEMENTACION DE MAQUINARIA AGRICOLA CON SUS DIFERENTES ACCESORIOS (ARADO, RASTRA, SURCADORA, COSECHADORA, MOEDORAS)\nPROYECTOS DE EMPRENDIMIENTO CONCURSABLES A TRAVES DE PROCOMPITES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181448,
            "txPgProblema": "¿\tCONTAMINACIÓN POR LA PRESENCIA MINERA.\n¿\tFALTA RELLENO SANITARIO\n¿\tFALTA DE REFORESTACION.\n¿\tDEMARCACIÓN TERRITORIAL.",
            "txPgObjetivo": "¿\tIMPLEMENTAR PLAN DE GESTIÓN DE RECURSOS HÍDRICOS (REPRESAS, RIEGOS, COSECHA DE AGUAS).\n¿\tIMPLEMENTAR PLAN DE GESTIÓN AMBIENTAL: REFORESTACIÓN, RELLENO SANITARIO, DEFENSAS RIVEREÑAS.\n¿\tIMPULSAR EL PROCESO DE SANEAMIENTO DE LÍMITES TERRITORIALES EN TODO EL DISTRITO DE LIVITACA.",
            "txPgIndicador": "EXITENCIA DE MINERIA FORMAL EINFORMAL",
            "txPgMeta": "TALLERES DE CAPACITACION EN SALUD OCUPACIONAL\nSEGURIDAD EN MINERIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181642,
            "txPgProblema": "¿\tCORRUPCIÓN.\n¿\tBORUCRACIA.\n¿\tFALTA CAPITAL HUMANO.\n¿\tMALTRATO DE PROFESIONALES Y/O TRABAJADORES EN LAS INTITUCIONES PÚBLICAS.\n¿\tFALTA DE OPORTUNIDADES A LOS JÓVENES PROFESIONALES.",
            "txPgObjetivo": "¿\tTRANSPARENCIA A TRAVÉS DE AUDIENCIAS PÚBLICAS. \n¿\tMODERNIZACIÓN DE LA GESTIÓN\nY FORTALECIMIENTO DE LAS CAPACIDADES HUMANAS.\n¿\tFOMENTO DE TRABAJO PARA ESTUDIANTES, PRÁCTICAS PROFESIONALES Y OPORTUNIDAD DE TRABAJO PARA PROFESIONALES.",
            "txPgIndicador": "-\tENCUESTAS DE SOBRE SATISFACCIÓN DE ATENCIÓN AL CIUDADANO RESPECTO DE ATENCIÓN AL CIUDADANO \n-\tRENDICIÓN DE CUENTAS A LA POBLACIÓN DE MANERA PERMANENTE.",
            "txPgMeta": "-\tREALIZACIÓN DE AUDIENCIAS DE ACUERDO A LO SOLICITADO POR LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}