{
    "datoGeneral": {
        "idPlanGobierno": 24114,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1e5ad6c6-326b-4fa8-9464-d5b382916192.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50ed80f6-961d-4063-a545-744557487405.pdf",
        "txCodExpedienteExt": "ERM.2022011599",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137408,
            "txPgProblema": "-\tFALTA DE AULAS DE INNOVACIÓN PEDAGÓGICOS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CHUMPI Y ANEXOS.\n-\tGRADO DE APRENDIZAJE DE LOS ALUMNOS EN COMPRENSIÓN LECTORA Y MATEMÁTICA.   \n-\tCENTROS EDUCATIVOS SIN CONEXIÓN A INTERNET\n-\tINSTITUCIONES EDUCATIVAS SIN CERCOS PERIMÉTRICOS Y CON AULAS EN MAL ESTADO\n-\tEL DISTRITO DE CHUMPI HASTA LA FECHA NO CUENTA CON UN CONVENIO UNIVERSITARIO.",
            "txPgObjetivo": "-\tCENTROS EDUCATIVOS CON CONDICIONES BÁSICAS PARA EL SERVICIO\n-\tCENTROS EDUCATIVOS CON INTERNET\tY EQUIPOS TECNOLÓGICOS\n-\tEDUCACIÓN INTERCULTURAL BILINGÜE\tY AMBIENTAL FORTALECIDOS",
            "txPgIndicador": "-\tPROYECTOS DE INVERSIÓN PÚBLICA IINVIERTE.PE)\n-\tFORTALECIMIENTO DE CAPACIDADES Y COMPETENCIAS DE PROFESORES\n-\tCENTROS EDUCATIVOS\tCON INSTALACIÓN DE BANDA ANCHA DE FIBRA ÓPTICA DE INTERNET",
            "txPgMeta": "-\tLA IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS AULAS DE INNOVACIÓN PEDAGÓGICA DE CHUMPI Y ANEXOS EN CONVENIO CON LA I.E. Y LOS PP.FF.\n-\tSE EJECUTARÁN AL 2026 CONCURSOS DE COMPRENSIÓN LECTORA Y MATEMÁTICAS PARA  LOS ALUMNOS DE LAS DIVERSAS I.E. PÚBLICAS\n-\tCONSTRUCCIÓN DE LOS CERCOS PERIMÉTRICOS, MEJORAMIENTO Y/O CONSTRUCCIÓN DE AULAS.\n-\tFIRMAR CONVENIOS UNIVERSITARIOS PARA LOS JÓVENES EGRESADOS DEL NIVEL SECUNDARIO Y EVITAR LA DESERCIÓN POBLACIONAL GENERANDO OPORTUNIDADES A LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137623,
            "txPgProblema": "-\tEL DISTRITO NO CUENTA CON IMPLEMENTACIÓN DE MAQUINARIAS AGRÍCOLAS: COMO TRACTOR ARADOR, TRILLADORA, SURCADORAS, Y EMPACADORAS PARA ATENDER TIERRAS CULTIVABLES.\n-\tGANADO VACUNO DE BAJO RENDIMIENTO LECHERO Y DE CARNE.\n-\tPISO FORRAJERO INSUFICIENTE PARA EL GANADO VACUNO.\n-\tFALTA DE ESTANQUES Y POZOS NOCTURNOS PARA ALMACENAR EL AGUA DE RIEGO DE CULTIVOS (IRRIGACIÓN, ANCAS COCHA – CURIPAMPA). Y REVESTIMIENTO DE CANALES DE REGADÍO.\n-  POCA DIFUSION DE LAS DANZAS COSTUMBRISTAS AUTOCTONOS DE LA LOCALIDAD.\n- NO CUENTAN CON SANEAMIENTO BASICO AL 100/100. (AGUA Y DESAGUE) EN LOS ANEXOS DE CARHUANILLA, VELLAVISTA, ACOS, PINAHUA Y SARAMARCA.\n- CALLES NO PAVIMENTADAS DE PISTAS Y VEREDAS EN LOS JIRONES DEL DISTRITO DE CHUMPI\n- POCA DIFUCION DE NUESTRA IDENTIDAD CULTURAL EN EL PARQUE DEL DISTRITO.\n- SIN PRODUCCIÓN DE PECES EN LA PISCIGRANJA DEL ANEXO DE CARHUANILLA.\n- LA ACTIVIDAD MINERA VIENE DESTRUYENDO LA FLORA Y FAUNA Y CABECERAS DE CUENCA EN EL DISTRITO DE CHUMPI.\n- EL DISTRITO NO CUENTA CON UN COLISEO MULTIUSO PARA LA DIFUCION DE LAS FESTIVIDADES CULTURALES.",
            "txPgObjetivo": "-\tPRIORIZAR EL SECTOR\tAGRARIO (DRAA- PRIDER)\n-\tESTABLECER PROYECTOS\tDE SERVICIOS ECO SISTEMÁTICOS DE RIEGO\n-\tCONSERVACIÓN DE LA BIODIVERSIDAD ALIMENTARIA",
            "txPgIndicador": "-\tSIEMBRA Y COSECHA DE AGUA\n-\tPRESAS\tY RESERVORIOS\tEN CABECERAS\tDE CUENCAS HIDROGRÁFICAS\n-\tESTABLECER PROGRAMA DISTRITAL DE RIEGO TECNIFICADO\n-       ESTABLCER LA PROMOCION CULTURAL",
            "txPgMeta": "-GESTIONAREMOS LA COMPRA DE MAQUINARIAS AGRÍCOLAS TRACTOR ARADOR, TRILLADORA, SURCADORA Y EMPACADORA ENTRE OTROS, PARA ATENDER TIERRAS CULTIVABLES CON LA JUNTA DE USUARIOS DEL DISTRITO PARA LA PRODUCCIÓN DE (PAPA, MAÍZ, TRIGO, QUINUA, CEBADA, OLLUCO, HABA, Y OTROS.)\n-\tCAPACITACIÓN Y ASISTENCIA TÉCNICA EN CRIANZA DE GANADO VACUNO, OVINO (MANEJO Y MEJORAMIENTO GANADERO).\n-\tAMPLIAR EL PISO FORRAJERO PARA GANADO VACUNO EN EL DISTRITO (ALFALFA, AVENA, RAY GRASS, TREBOL ETC.).\n-\tMEJORAMIENTO Y CONSTRUCCIÓN DE CANALES DE REGADÍO Y RESERVORIOS NOCTURNOS DE CHUMPI Y ANEXOS.\n-       DIFUSIÓN Y RECONOCIMIENTO DE LAS DANZAS, COSTUMBRISTAS DEL DISTRITO.\n-       BUSCAR FINANCIAMIENTO ATRAVEZ DEL MINISTERIO DE VIVIENDA, FIT Y GOBIERNO REGIONAL PARA LA CONSTRUCCION DE DE LAS REDES DE AGUA Y DESAGUE EN LOS ANEXOS.\n-     PAVIMENTAR DE PISTAS Y VEREDAS EN LOS JIRONES FALTANTES POR ADMINISTRACION DIRECTA.\n-    MEJORAMIENTO DE LA PLAZA PRINCIPAL MANTENIENDO EL ASPECTO COLONIAL Y TURÍSTICO CON LA IMPLEMENTACIÓN DE IMAJENES CULTURSLES.\n-    IMPLEMENTAR CON LA COMPRA DE OVERAS(HUEVO) Y ALEVINOS PARA LA REINSTALACIÓN DE PECES EN PROCUCTIVIDAD DE ALTO RENDIMIENTO PARA ERRADICAR LA DESNUTRICIÓN CRÓNICA DEL ANEXO DE CARHUANILLA Y EL DISTRITO DE CHUMPI.\n-   ERRADICAR INTANGIBLEMENTE LA AMPLIACIÓN E INTALACION DE NUEVAS EMPRESAS, POR SER UN PROBLEMA SOCIAL Y ATENTAR CONTRA LA VIDA DE LA FAUNA Y FLORA. - CONSTRUCCIÓN DE UN COLISEO MULTIUSO PARA LA PROMOCIÓN DE LAS FESTIVIDADES CULTURALES EN EL ESPACIO DE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137969,
            "txPgProblema": "- CONTAMINACION Y DEGRADACION DEL SUELO Y DEL MEDIO AMBIENTE POR UN MAL TRATAMIENTO DE LOS RESIDUOS SOLIDOS EN BOTADEROS DEL DISTRITO.\n- LA TALA DE ARBOLES PARA LA CONTRUCCION DE TECHOS DE VIVIENDA Y USO COMO COMBUSTIBLE O LEÑA DE LOS BOSQUES NATURALES POR LA MISMA CONDICION ECONOMICA PRECARIA DE LOS CIUDADANOS DEL DISTRITO.\n- EL MAL MANEJO Y USO POR DESCONOCIMIENTO  DE LOS RECURSOS NATURALES EN EL ÁMBITO DEL DISTRITAL DE CHUMPI.\n- LA ACTIVIDAD MINERA VIENE DESTRUYENDO LA FLORA Y FAUNA Y CABECERAS DE CUENCA EN EL DISTRITO DE CHUMPI",
            "txPgObjetivo": "-\tASEGURAR LA VIDA Y SALUD DE LAS PERSONAS\n-\tMEJORAR\tLA CALIDAD DE AGUA PARA DISMINUIR LAS ENFERMEDADES\n-\tESTABLECIMIENTO DE\tÁREAS\tDE CONSERVACIÓN Y PROTECCIÓN NATURAL",
            "txPgIndicador": "-\tACTUALIZAR LA ZEE QUE PERMITA EL PLAN DE ORDENAMIENTO TERRITORIAL (POT)\n-\tESTABLECER PROGRAMAS  DE PROTECCIÓN   DE CABECERAS DE CUENCAS\n-\tMAYOR PRESUPUESTO PARA LA\tFORMALIZACIÓN DE LA MINERÍA INFORMAL",
            "txPgMeta": "- INSTALACIÓN DE UN MICRORELLENO SANITARIO EN LOS BOTADEROS DE RESIDUOS SOLIDOS CUIDANDO EL MEDIO AMBIENTE Y SUELO CON EL TRATAMIENTO Y RECOJO ADECUADO CON VEHICULOS CARACTERIZADOS A RESIDUOS SOLIDOS.\n- IMPULSAR EN LA PRESERVACION DE LOS RECURSOS NATURALES CON LA FORESTACION Y REFORESTACION CON PINOS Y EUCALIPTOS Y OTROS EN EL DISTRITO CHUMPI Y ANEXOS DE (ACOS, BELLAVISTA Y PINAHUA). EN COORDINACIÓN  CON LA DIRECCION DE AGRICULTURA.\n- SENSIBILIZAR A LA POBLACIÓN AL MANEJO Y USO RACIONAL DE LOS RECURSOS NATURALES; FORTALECIENDO PROGRAMAS DE REFORESTACIÓN, USO ADECUADO DEL AGUA CON RIEGO TECNIFICADO EN LA AGRICULTURA, USO ADECUADO DE LOS FERTILIZANTES; PLANES O PROGRAMAS REFERIDOS A LA PREVENCIÓN Y CUIDADO DEL AMBIENTEDE ETC.\n- ERRADICAR INTANGIBLEMENTE LA AMPLIACIÓN E INTALACION DE NUEVAS EMPRESAS, POR SER UN PROBLEMA SOCIAL Y ATENTAR CONTRA LA VIDA DE LA FAUNA Y FLORA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138063,
            "txPgProblema": "- DEFICIENCIA EN LA ATENCION AL CIUDADANO EN LOS TRAMITES DOCUMENTARIOS \n- LA POCA PARTICIPACIÓN Y RELACIONES DEL MUNICIPIO CON LAS COMUNIDADES DEL DISTRITO, CON LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL.\n- POCA PARTICIPACION DEL C.C.L EN LAS PLANIFICACIONES DISTRITALES.\n- -\tLIMITADA CAPACIDAD DE GESTIÓN PARA CERRAR BRECHAS Y NECESIDADES",
            "txPgObjetivo": "-\tMEJORAR\tLA PREVISIÓN\tDE PRESUPUESTO\n-\tSIMPLIFICACIÓN ADMINISTRATIVA\n-\tCONSOLIDAR\tUN DISTRITO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN\tDE CUENTAS",
            "txPgIndicador": "-\tADECUADO CONTROL Y SEGUIMIENTO\n-\tPROFUNDIZAR LA DESCENTRALIZACIÓN ECONÓMICA Y ADMINISTRATIVA DE LOS RECURSOS HACIA\tLAS UNIDADES EJECUTORAS\n-\tELABORAR UN PLAN ANTICORRUPCIÓN CON ESTRATEGIAS Y METAS ALINEADAS AL PLAN NACIONAL",
            "txPgMeta": "- SE CREARÁ UN SISTEMA QUE FACILITARÁ LOS PROCESOS DE CONTROL Y BÚSQUEDA DEL TRÁMITE DOCUMENTARIO DE ACUERDO A SUS POLÍTICAS, LOGRANDO BÚSQUEDAS DE DOCUMENTOS AL INSTANTE, LA DESCARGA DEL ARCHIVO DIGITAL DEL DOCUMENTO.\n- PARA UNA GESTIÓN PÚBLICA ES ARTICULAR EN REDES DONDE ORGANIZACIONES FORMALMENTE AUTÓNOMAS EN EL TEJIDO DE RELACIONES, ENTRE ACTORES INSTITUCIONALES (ESPECIALMENTE CON LOS GOBIERNOS LOCALES, PROVINCIALES, REGIONALES Y LAS COMUNIDADES AUTÓNOMAS), LOGRAREMOS UN NIVEL DE GOBIERNO.\n- CAPACITAR Y SENSIBILIZAR A LOS COMITÉS DE CONCERTACIÓN LOCAL Y DISTRITAL EN TEMAS RELACIONADOS EN MESAS DE CONCERTACIÓN Y PLANIFICACIÓN PARTICIPATIVA.\n- EJECUCIÓN PRESUPUESTARIA POR RESULTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}