{
    "datoGeneral": {
        "idPlanGobierno": 24320,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 443,
        "txOrganizacionPolitica": "AREQUIPA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f4e5efd-6349-447f-8449-8d2aa8a2ac08.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bdd4655d-533e-4f58-82c0-bcb9a7fdad14.pdf",
        "txCodExpedienteExt": "ERM.2022016937",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222708,
            "txPgProblema": "AUMENTO DE ÍNDICE DELINCUENCIAL",
            "txPgObjetivo": "REDUCIR LOS  ROBOS Y DELITOS EN EL DISTRITO DE MARISCAL CÁCERES",
            "txPgIndicador": "SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO CON POCO PERSONAL Y FALTA DE UNIDADES MÓVILES.",
            "txPgMeta": "ADQUISICIÓN DE UNIDADES MÓVILES Y CONTRATACIÓN DE PERSONAL PARA EL SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222710,
            "txPgProblema": "AUSENCIA DEL SERVICIO DE AGUA POTABLE DE CALIDAD Y DESAGÜE",
            "txPgObjetivo": "REDUCIR ENFERMEDADES GASTROINTESTINALES, MEJORA LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "DOTACIÓN DE SERVICIO DE AGUA POTABLE DE CALIDAD DEL PLAN MAESTRO DE CAMANÁ.",
            "txPgMeta": "EJECUTAR  PROYECTOS PARA MEJORAR  LOS SERVICIOS DE AGUA DE CALIDAD  Y SISTEMAS DE EVACUACIÓN DE AGUAS SERVIDAS, PARA EL TOTAL DE LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222711,
            "txPgProblema": "ALTO COSTO DEL AGUA POTABLE REQUERIDA POR ASOCIACIONES DE VIVIENDA, CASA GRANJA",
            "txPgObjetivo": "REDUCIR  LOS COSTOS DEL SERVICIO DE AGUA POTABLE Y MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgIndicador": "EXISTENCIA DE NUEVOS PUEBLOS Y ASOCIACIONES DE VIVIENDAS CON FINES PRODUCTIVOS EN LAS PARTES ALTAS DEL DISTRITO",
            "txPgMeta": "CONSTRUCCIÓN DE NUEVO RESERVORIO EN PARTE ALTA Y DOTAR AGUA DE CALIDAD Y MENOR COSTO PARA LAS ASOCIACIONES DE VIVIENDA Y LAS DEDICADAS A ACTIVIDADES PRODUCTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222712,
            "txPgProblema": "POBLADORES CON POCAS OPORTUNIDADES Y CONDICIONES  PARA LAS ACTIVIDADES PRODUCTIVAS, COMERCIALIZACIÓN, ECONÓMICAS  Y NEGOCIOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES Y ESPACIOS DE COMERCIALIZACIÓN EN EL DISTRITO QUE PERMITA MEJORAR CONDICIONES DE VIDA Y NEGOCIOS EN LOS POBLADORES.",
            "txPgIndicador": "PRESENCIA DE LA VÍA INTERNACIONAL PANAMERICANA EN TODO EL RECORRIDO DE NUESTROS PUEBLOS..",
            "txPgMeta": "ACONDICIONAMIENTO DE LOS DIVERSOS SECTORES Y ESPACIOS  CON FINES DE NEGOCIO Y COMERCIALIZACIÓN Y PUEDAN REALIZAR TALES ACTIVIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222714,
            "txPgProblema": "JÓVENES Y ADULTOS CON FALTA DE PREPARACIÓN EN TEMAS DE NEGOCIOS Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "DOTAR DE CAPACIDADES Y MANEJO DE TEMAS DE NEGOCIO Y MERCADEO EN PERSONAS ADULTAS Y JÓVENES DEL DISTRITO.",
            "txPgIndicador": "EXISTENCIA DE ACTIVIDADES PRODUCTIVAS Y NEGOCIOS EN EL DISTRITO.",
            "txPgMeta": "REALIZACIÓN DE CAPACITACIONES A LOS ADULTOS Y JÓVENES DEL DISTRITO EN TEMAS DE MERCADO, NEGOCIOS Y COMERCIALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222715,
            "txPgProblema": "CARENCIAS EN LA EXPLOTACIÓN Y PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "PROMOVER LAS BONDADES TURÍSTICAS DEL DISTRITO, JUNTO A LOS ACONDICIONAMIENTOS E IMPLEMENTACIONES DIVERSAS.",
            "txPgIndicador": "PROMOVER LAS BONDADES TURÍSTICAS DEL DISTRITO, JUNTO A LOS ACONDICIONAMIENTOS E IMPLEMENTACIONES DIVERSAS.",
            "txPgMeta": "DIFUSIÓN Y DOCUMENTACIÓN COMPLEJA  DE NUESTRO VARIADO SECTOR TURISMO, JUNTO A ELLO IMPLEMENTAR Y ACONDICIONAR LOS DIVERSOS SECTORES Y CORREDORES TURÍSTICOS QUE HAY EN NUESTRA JURISDICCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222716,
            "txPgProblema": "AUMENTO DE LA GENERACIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS Y OTROS",
            "txPgObjetivo": "EVACUAR LOS RESIDUOS SÓLIDOS DIVERSOS DE NUESTRA POBLACIÓN A TRAVÉS DE SISTEMAS MODERNOS DE ALMACENAMIENTO Y TRASLADO Y REDUCIR LOS ÍNDICES DE CONTAMINACIÓN Y POSIBLES ENFERMEDADES",
            "txPgIndicador": "EXISTENCIA DEL SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS A TRAVÉS DE VEHÍCULO COMPACTADOR, E INCREMENTO DE HOGARES Y FAMILIAS.",
            "txPgMeta": "ADQUISICIÓN DE CAMIONES COMPACTADORES ASÍ COMO UNIDADES PARA  RECOJO DE RESTOS SOLIDOS DE MATERIALES DE DESCARTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222718,
            "txPgProblema": "AUSENCIA DE ZONAS FORESTALES Y ÁREAS VERDES",
            "txPgObjetivo": "FORESTAR ESPACIOS Y ÁREAS DESTINADOS PARA TALES FINES EN LOS DIVERSOS AAHH",
            "txPgIndicador": "EXISTENCIA DE ZONAS CON FINES DE ÁREAS DE REFORESTACIÓN .",
            "txPgMeta": "REALIZACIÓN DE SEMBRÍOS Y RIEGO DE ÁREAS VERDES QUE PROPICIEN LAS ZONAS VERDES EN NUESTRO DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222734,
            "txPgProblema": "HUMEDALES DESPROTEGIDOS LO CUAL ESTA PROVOCANDO LA EXTINCION DE FLORA Y FAUNA SILVESTRE",
            "txPgObjetivo": "GESTIONAR Y CAUTELAR A TRAVEZ DE LAS INSTITUCIONES COMPETENTES LA PRESERVACION DE LA FAUNA Y FLORA EXISTENTES MEDIANTE LA CONSERVACION DE LOS HUMEDALES PROMOVIENDO LA CONCIENTIZACION EN LA POBLACION,",
            "txPgIndicador": "HECTAREAS DE HUMEDALES  NATURALES DESPORTEGIDOS",
            "txPgMeta": "VALORACION Y CUIDADO DE RECURSOS NATURALES DE NUESTRO DISTRITO, CUIDADO Y CONSERVACION DE LA DIVERSIDAD BIOLOGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222720,
            "txPgProblema": "FALTA  DE PERSONAL DE SALUD  Y CARENCIA DE ATENCIÓN EN EL CENTRO DE SALUD DE PUCCHÚN",
            "txPgObjetivo": "GESTIONAR DOTACIÓN DE PERSONAL PARA MEJOR  ATENCIÓN DE LA POBLACIÓN, EN SALUD.",
            "txPgIndicador": "EXISTENCIA DE 2 CENTROS DE SALUD  EN LOS DOS SECTORES DEL DISTRITO Y UNO DE ELLOS SE UBICA EN EL CENTRO POBLADO DE PUCCHÚN..",
            "txPgMeta": "REQUERIMIENTO A LAS INSTANCIAS RESPONSABLES QUE NORMAN Y REGULAN LAS ATENCIONES DE PERSONAL EN SALUD INCREMENTO DE PERSONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222721,
            "txPgProblema": "ESTABLECIMIENTOS EDUCATIVOS SIN DEBIDAS CONDICIONES PARA EL SERVICIO EDUCATIVO.",
            "txPgObjetivo": "CONSTRUIR LOCALES EDUCATIVOS CON SUS DEBIDAS IMPLEMENTACIONES.",
            "txPgIndicador": "PRESENCIA DE TERRENO PARA CONSTRUCCIÓN Y FUNCIONAMIENTO DEL NIVEL SECUNDARIO",
            "txPgMeta": "IMPLEMENTACIÓN Y CONSTRUCCIONES ADECUADAS Y ÓPTIMAS PARA BRINDAR MEJOR SERVICIO EDUCATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222722,
            "txPgProblema": "CARENCIA DE CENTROS DE ESTUDIOS DE FORMACIÓN SUPERIOR",
            "txPgObjetivo": "GESTIONAR ANTE LAS INSTANCIAS E INSTITUCIONES SUPERIORES PARA FUNCIONAMIENTO DE ALGUNAS CARRERAS TÉCNICAS  EN NUESTRO DISTRITO.",
            "txPgIndicador": "SE CUENTA CON PERSONAS EN PORCENTAJE ALTO DE JÓVENES CON DISPOSICIÓN DE SEGUIR ESTUDIOS SUPERIORES",
            "txPgMeta": "IMPLEMENTACIÓN DE CARRERAS DE FORMACIÓN  SUPERIOR  DESTINADO  A LOS JÓVENES E INTERESADOS DE NUESTRO DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}