{
    "datoGeneral": {
        "idPlanGobierno": 25910,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5b2e3144-b323-4ce5-b597-cb9fb4cf1b7e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ae6c575c-b085-4d49-8b7a-41ec37bf79fa.pdf",
        "txCodExpedienteExt": "ERM.2022009491",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150414,
            "txPgProblema": "PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES, INFANCIA Y GRUPOS VULNERABLES, POCO ATENDIDOS EN SUS DEMANDAS QUE ACRECIENTAN SU VULNERABILIDAD Y RIESGO SOCIAL.",
            "txPgObjetivo": "MEJORAR LOS PROGRAMAS Y SERVICIOS DE PROTECCIÓN SOCIAL Y ATENCIÓN A GRUPOS VULNERABLES: PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES E INFANCIA.",
            "txPgIndicador": "MENOR % DE GRUPOS VULNERABLES.",
            "txPgMeta": "SE HA FORTALECIDO LA OMAPED, EL CIAM, PROGRAMA VASO DE LECHE; DEMUNA Y OTROS AMPLIANDO LA COBERTURA DE ATENCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150425,
            "txPgProblema": "INCREMENTO DE LA VIOLENCIA INTRAFAMILIAR Y DE FAMILIAS DISFUNCIONALES, QUE ACENTÚAN PRECARIEDAD DE LAS FAMILIAS Y AFIRMAN CONDICIONES DE POBREZA.",
            "txPgObjetivo": "CREAR Y MEJORAR LOS PROGRAMAS Y SERVICIOS DE PREVENCIÓN, PROTECCIÓN SOCIAL Y ATENCIÓN A FAMILIAS DISFUNCIONALES Y QUE CONVIVEN CON LA VIOLENCIA.",
            "txPgIndicador": "INCREMENTO DE PARTICIPACIÓN DE LAS MUJERES.",
            "txPgMeta": "SE HA TRANSFERIDO CAPACIDADES PARA LA EMPLEABILIDAD Y EL DESARROLLO DE EMPRENDIMIENTO A 500 MUJERES MADRES SOLTERAS Y MUJERES DE HOGARES CON RIESGO DE VULNERABILIDAD SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150453,
            "txPgProblema": "ACCESO DEFICIENTE AL AGUA POTABLE EN CANTIDAD Y CALIDAD, POR PARTE DE LA POBLACIÓN, QUE GENERA MALESTAR CONTRA SUS AUTORIDADES. DEFICIENTE GESTIÓN EMPRESARIAL Y SOCIAL DE LA ENTIDAD ENCARGADA DE SUMINISTRO DE AGUA, PROCLIVE A LA INJERENCIA POLÍTICA Y CON REDUCIDO CONTROL SOCIAL.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA Y LA CALIDAD DEL AGUA PARA CONSUMO HUMANO.",
            "txPgIndicador": "INCREMENTO DE HOGARES CON AGUA DE CALIDAD.",
            "txPgMeta": "SE HA AMPLIADO LA COBERTURA Y DEL AGUA POTABLE A LA POBLACIÓN QUE CARECE DE ELLA EN CANTIDAD Y HORAS. SE HA MEJORADO LA CAPTACIÓN DE AGUA Y SE HA CONSTRUIDO UNA MODERNA PLANTA DE TRATAMIENTO DE AGUA QUE PROVEE AGUA DE MEJOR CALIDAD A LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150492,
            "txPgProblema": "FALTA DE COMPETITIVIDAD E INNOVACIÓN EN LAS DIFERENTES CADENAS PRODUCTIVAS AGRÍCOLAS. CULTIVOS DE BAJA RENTABILIDAD Y DE MANEJO TRADICIONAL DE RIEGO ESCASA PROVISIÓN DE AGUA TIENDE A AGUDIZARSE POR INCREMENTO DE LA INFORMALIDAD Y CONTAMINACIÓN EN EL SECTOR AGRÍCOLA Y POR REDUCCIÓN DE LLUVIAS POR EFECTOS DEL CAMBIO CLIMÁTICO. INCREMENTO DE INVASIONES PARA LA ACTIVIDAD AGROPECUARIA, QUE HACEN USO INFORMAL DEL AGUA Y CONTRIBUYEN A LA AGUDIZACIÓN DEL STRESS HÍDRICO Y LA SALINIZACIÓN DE LAS TIERRAS ESCASO SOPORTE TÉCNICO A PRODUCTORES DE ANIMALES MENORES EN LOS PROCESOS PRODUCTIVOS, DE COMERCIALIZACIÓN Y DE TRANSFORMACIÓN (VALOR AGREGADO).",
            "txPgObjetivo": "RECONVERTIR EL PAQUETE AGRÍCOLA EN UN SISTEMA DE APOYO TÉCNICO CIENTÍFICO PERMANENTE AL SECTOR AMPLIAR Y MEJORAR LOS NIVELES DE TECNIFICACIÓN DEL SECTOR AGROPECUARIO, MEJORANDO SU FORMALIDAD E INCREMENTADO LA RENTABILIDAD Y LAS CONDICIONES DE EMPLEABILIDAD. ASISTENCIA TECNOLÓGICA Y TÉCNICA ENFOCADA A INCREMENTAR LA PRODUCTIVIDAD DEL SECTOR. APOYAR LA IMPLEMENTACIÓN DE SISTEMAS DE PRODUCCIÓN DE ALIMENTOS DIVERSIFICADOS, SOSTENIBLES, RESILIENTES Y MITIGANTES AL CAMBIO CLIMÁTICO, CON ENFOQUE DE GÉNERO Y ORIENTADOS A UNA MEJOR GESTIÓN Y CONSERVACIÓN DEL PATRIMONIO NATURAL EN LA IRRIGACIÓN DE SAN ANTONIO.",
            "txPgIndicador": "DISMINUCIÓN DE USO DE PESTICIDAS QUE DAÑAN LA SALUD Y EL MEDIO AMBIENTE.",
            "txPgMeta": "AMPLIAR EN UN 25% LA RENTABILIDAD AGRÍCOLA, CON PRODUCTOS RENTABLES TRANSFORMADOS (VALOR AGREGADO) Y CONDUCIDOS EN DE PREDIOS AGRARIOS FORMALES CON SISTEMA DE RIEGO TECNIFICADO Y ASISTENCIA TÉCNICA POR CONGLOMERADOS. INCREMENTAR EN UN 30% LAS INTERVENCIONES PARA EL SECTOR AGROPECUARIOS, A TRAVÉS DE PROYECTOS, Y PROGRAMAS MI RIEGO Y OTROS EN ALIANZA CON CITE AGROINDUSTRIAL Y LA EMPRESA PRIVADA DESDE LA LÓGICA DE RESPONSABILIDAD SOCIAL. INCREMENTAR EN UN 15% LA INFRAESTRUCTURA DE RIEGO, INFRAESTRUCTURA DE REFORZAMIENTO HÍDRICO PARA LA SOSTENIBILIDAD DE LA AGRICULTURA DE LÍNEA Y LA FORMALIZACIÓN DE LOS PRODUCTORES AGRARIOS, INCREMENTAR EN UN 20% LA RENTABILIDAD DE LOS PRODUCTORES DE ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157137,
            "txPgProblema": "DÉBIL CAPACIDAD ORGANIZATIVA, DE ASOCIATIVIDAD, Y ARTICULACIÓN DE PRODUCTORES DEL SECTOR AGROPECUARIOS, TURISMO Y SERVICIOS COMPLEMENTARIOS PARA INSERTARSE EN MERCADOS MÁS DINÁMICOS Y CON CLIENTES MÁS SOFISTICADOS. ESCASA CONCERTACIÓN ENTRE AGENTES ECONÓMICOS DEL ÁMBITO DISTRITAL, CON AUTORIDADES, UNIVERSIDADES, EMPRESA MINERA E INVERSIONISTAS PRIVADOS. POCA VALORACIÓN DE LOS PRODUCTOS LOCALES, PESE A LA CALIDAD DE SUS PRODUCTOS, PERO DE BAJOS VOLÚMENES DE PRODUCCIÓN. ESCASA INVERSIÓN PARA MEJORAR LAS CONDICIONES PARA EL DESARROLLO DE OFERTA TURÍSTICA Y LA PROMOCIÓN DE EMPRENDIMIENTOS EN TURISMO ASOCIADOS AL SECTOR AGROECOLÓGICO.",
            "txPgObjetivo": "IMPLEMENTAR Y DINAMIZAR LA ARTICULACIÓN DE LAS CADENAS PRODUCTIVAS DEL SECTOR AGROPECUARIO, TURISMO Y SERVICIOS COMPLEMENTARIOS GENERANDO CORREDORES ECONÓMICOS DINÁMICOS. FIRMA DE CONVENIOS CON INSTITUCIONES ESTATALES Y PRIVADAS, ASÍ COMO EL ACOMPAÑAMIENTO DE PROYECTOS PRODUCTIVOS LA CUAL SERÁ COMPLEMENTADO CON ESTUDIOS DE NICHOS DE MERCADOS QUE SE PUEDEN ESTABLECER EN LAS RAMAS DE GENERACIÓN DE MAYOR VALOR AGREGADO, FOMENTANDO LA CAPACITACIÓN Y APOYO FINANCIERO EN LA TRANSICIÓN PRODUCTIVA DE LAS INICIATIVAS AISLADAS HACIA EL DESARROLLO DE ENCADENAMIENTOS PRODUCTIVOS. SE DESARROLLARÁN MECANISMOS DE APOYO A LA COMERCIALIZACIÓN CONJUNTA DE PRODUCTO.",
            "txPgIndicador": "MEJORAR LA CALIDAD DEL PRODUCTO, MAYOR % DE PRODUCTIVIDAD QUE ABASTEZCA EL MERCADO DISTRITAL.",
            "txPgMeta": "SE FORTALECEN LOS CORREDORES ECONÓMICOS MEJORANDO LA CADENA PRODUCTIVA DE LOS SECTORES TURISMO, AGROINDUSTRIA Y SERVICIOS COMPLEMENTARIOS INCREMENTANDO LA RENTABILIDAD Y GENERANDO MAYOR EMPLEO EN UN 20 % PRODUCTORES AGROPECUARIOS ASOCIADOS Y CONGLOMERADOS PYMES INCREMENTAN SUS ACTIVOS EN UN 20% A TRAVÉS DE PROCOMPITE Y OTROS ENTES PÚBLICOS Y PRIVADOS. MEJORAR LAS CAPACIDADES COMPETITIVAS Y DE ARTICULACIÓN A CADENAS PRODUCTIVAS DE LAS MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157154,
            "txPgProblema": "ESCASA PROMOCIÓN Y DESARROLLO DE OFERTA TURÍSTICA ESCASA PROMOCIÓN Y FORTALECIMIENTO DE EMPRENDIMIENTOS EN MYPES EN LOS DIFERENTES SECTORES.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD COMO ENTE PROMOTOR DEL DESARROLLO ECONÓMICO LOCAL EN LOS DIFERENTES SECTORES (TURISMO, GASTRONÓMICO, ETC.)",
            "txPgIndicador": "MAYOR % DE MYPES",
            "txPgMeta": "INCREMENTAR LA ACCESIBILIDAD ELÉCTRICA Y VIAL EN LAS ÁREAS DE PRODUCCIÓN, ASÍ COMO REFORZAR EL PATRULLAJE PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 157175,
            "txPgProblema": "USO INADECUADO DE ESPACIOS URBANOS E INVASIÓN DE ÁREAS. DÉFICIT EN LA IMPLEMENTACIÓN DE PROYECTOS DE INVESTIGACIÓN CIENTÍFICA SOBRE CAMBIO CLIMÁTICO, GESTIÓN DE RIESGO Y GESTIÓN AMBIENTAL SOSTENIBLE. DEFICIENCIAS EN LA IMPLEMENTACIÓN DE INTERVENCIONES Y MEDIDAS DE MITIGACIÓN, QUE ATENÚEN EL EFECTO DEL CAMBIO CLIMÁTICO, LOS RIESGOS DE ACTIVIDADES CONTAMINANTES Y LA UBICACIÓN POBLACIONAL EN ZONAS DE RIESGO.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD OPERATIVA INSTITUCIONAL PARA CONCERTAR ACCIONES CONJUNTAS CON ENTIDADES NORMATIVAS Y FUNCIONALES CON RESPONSABILIDAD EN MATERIA DE CAMBIO CLIMÁTICO, GESTIÓN AMBIENTAL SOSTENIBLE Y GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgIndicador": "MAYOR % A LA ATENCIÓN EN MATERIA DEL CAMBIO CLIMÁTICO,  GESTIÓN AMBIENTAL SOSTENIBLE Y GESTIÓN DE RIESGOS Y DESASTRES.",
            "txPgMeta": "SE HA MINIMIZADO LOS IMPACTOS AMBIENTALES EN LAS ZONAS CON ALTA INCIDENCIA CON PROBLEMAS DE SEQUÍA, FRIAJE Y SIMILARES CON ATENCIÓN OPORTUNA AL 100% DE LA POBLACIÓN IMPACTADA. SE HA FORTALECIDO EL GOBIERNO LOCAL (DEFENSA CIVIL) EN LA GESTIÓN DE RIESGOS DE DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157193,
            "txPgProblema": "INCREMENTO DEL CALENTAMIENTO GLOBAL INCIDE EN LA REDUCCIÓN DE LLUVIAS E INCREMENTO DEL CALOR. BIODIVERSIDAD AFECTADA POR CAMBIOS EN EL ECOSISTEMA PARA EFECTOS DEL CAMBIO CLIMÁTICO Y LA PROLIFERACIÓN DE ACTIVIDADES SOCIOECONÓMICAS POCAS VECES PLANIFICADAS Y CON ESTUDIOS DE IMPACTO AMBIENTAL.",
            "txPgObjetivo": "MEJORAR LA CONSERVACIÓN DE LA BIODIVERSIDAD Y RECUPERAR ECOSISTEMAS DEGRADADOS.",
            "txPgIndicador": "INCREMENTO DE COBERTURA VEGETAL.",
            "txPgMeta": "SE HAN AMPLIADO LAS ÁREAS VERDES, EN BASE A LA SELECCIÓN DE ESPECIES DE PLANTAS, QUE MITIGUEN DE FORMA EFICIENTE LOS EFECTOS DEL CALENTAMIENTO GLOBAL Y REQUIERAN DE POCA AGUA. SE HA CONSTRUIDO UN HERBARIO QUE PERMITA EL ESTUDIO DE LAS ESPECIES DE CACTUS QUE SE ADOPTARÍAN AL TERRITORIO Y PERMITAN EDUCACIÓN AMBIENTAL, Y CONTRIBUYAN AL DESARROLLO DEL ECOTURISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157209,
            "txPgProblema": "DEFICIENTE TRATAMIENTO DE AGUAS RESIDUALES QUE CONTRIBUYEN A CONTAMINAR ÁREAS DE CULTIVO.",
            "txPgObjetivo": "MEJORAMIENTO DEL TRATAMIENTO DE AGUAS RESIDUALES PARA USO EN FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "OPTIMIZAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES QUE NOS PERMITA LA REFORESTACIÓN",
            "txPgMeta": "MEJORAMIENTO Y OPERATIVIDAD DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, PARA UNA EFICIENTE REUTILIZACIÓN DEL AGUA INCREMENTÁNDOSE EN UN 50%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 157231,
            "txPgProblema": "ORGANIZACIÓN MUNICIPAL BUROCRATIZADA SOBREDIMENSIONADA EN SUS ÁREAS FUNCIONALES. INSATISFACCIÓN DE LA CIUDADANÍA PARA ACCEDER A INFORMACIÓN PÚBLICA Y DE SUS TRÁMITES ADMINISTRATIVOS, GENERANDO MALESTAR Y PÉRDIDA DE TIEMPO.",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE SIMPLIFICACIÓN ADMINISTRATIVA, QUE AFIANCE LA TRANSPARENCIA GUBERNAMENTAL Y LA CELERIDAD EN LOS PROCESOS ADMINISTRATIVOS.",
            "txPgIndicador": "TRANSPARENTAR EL SISTEMA ADMINISTRATIVO.",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE ACCESIBILIDAD A LA INFORMACIÓN INSTITUCIONAL Y DE CELERIDAD EN LOS TRÁMITES ADMINISTRATIVOS, MEJORAR LAS CAPACIDADES DE LOS SERVIDORES QUE ATIENDEN DIRECTAMENTE A USUARIOS, EN EL MARCO DE LA IMPLEMENTACIÓN DE UNA GESTIÓN DE PROCESOS, Y EN EL CUAL SE OBTIENE LA CERTIFICACIÓN ISO 9001 EN EL PROCESO DE ATENCIÓN A USUARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157249,
            "txPgProblema": "LOS PROCESOS DE GESTIÓN ADMINISTRATIVA SON INEFICIENTES, LENTOS, DE BAJA PRODUCTIVIDAD Y PRECARIOS DEBIDO A LA BUROCRATIZACIÓN, FRÁGIL TRANSFERENCIA DE CAPACIDADES A TRABAJADORES Y LA CORRUPCIÓN INSTITUCIONALIZADA.",
            "txPgObjetivo": "ADECUAR A LA MUNICIPALIDAD AL PROCESO DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA IMPLEMENTANDO PROGRESIVAMENTE LA GESTIÓN POR PROCESOS Y EL GOBIERNO ELECTRÓNICO.",
            "txPgIndicador": "IMPLEMENTAR  Y MEJORAR  LA GESTIÓN PÚBLICA,",
            "txPgMeta": "SE HA IMPLEMENTADO LA GESTIÓN POR PROCESOS EN LA GESTIÓN MUNICIPAL QUE PERMITA EL INCREMENTO DE LA PRODUCTIVIDAD EN 20% DE LOS TRABAJADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 157277,
            "txPgProblema": "LOS PROCESOS DE GESTIÓN ADMINISTRATIVA SON INEFICIENTES, LENTOS, DE BAJA PRODUCTIVIDAD Y PRECARIOS DEBIDO A LA BUROCRATIZACIÓN. POCAS OPORTUNIDADES DE DESARROLLO DE LAS CAPACIDADES Y COMPETENCIAS DE LOS TRABAJADORES ACORDES A LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA ORIENTADA A RESULTADOS Y ASOCIADAS A LAS CONTRIBUCIONES DE LOS CONTRIBUYENTES / USUARIOS/ CIUDADANOS.",
            "txPgObjetivo": "FORTALECER LA CAPACIDAD INSTITUCIONAL MUNICIPAL ORIENTADA A LA SATISFACCIÓN DE LOS CIUDADANOS CONTRIBUYENTES USUARIOS DE SERVICIOS PÚBLICOS DE CALIDAD.",
            "txPgIndicador": "REFORMAR LA CALIDAD DE ATENCIÓN DEL CONTRIBUYENTE",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN DEL SERVIDOR HACIA LOS USUARIOS, PERMITIENDO UN INCREMENTO EN EL 50% DE SATISFACCIÓN DEL CLIENTE/USUARIO MEJORAR LA RECAUDACIÓN TRIBUTARIA EN UN 30% EN EL CUMPLIMIENTO OPORTUNO DE LAS OBLIGACIONES TRIBUTARIAS DE LOS CONTRIBUYENTES CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}