{
    "datoGeneral": {
        "idPlanGobierno": 29532,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6fe0456-261b-46cd-b490-b91da5802f19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/019761b2-819c-4047-b5b0-bacacff36471.pdf",
        "txCodExpedienteExt": "ERM.2022012569",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 229668,
            "txPgProblema": "LIMITADO EQUIPAMIENTO CON EQUIPOS DE ÚLTIMA GENERACIÓN Y CARENCIA DE PERSONAL ESPECIALIZADO PARA ATENCIÓN DE SERVICIOS DE SALUD.",
            "txPgObjetivo": "GESTIONAR ANTE DIRESA LA MEJORA DE ATENCIÓN PRIMARIA DE LA SALUD, UN ADECUADO EQUIPAMIENTO Y ASIMISMO ATENCIÓN CON MÉDICOS ESPECIALISTA Y PREVENCIÓN SANITARIA",
            "txPgIndicador": ".",
            "txPgMeta": "COBERTURA DE ATENCIÓN PRIMARIA AL 90%. MÉDICOS ESPECIALISTAS AL 90%. PREVENCIÓN SANITARIA AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229673,
            "txPgProblema": "EXISTENCIA DE CIUDADANOS CON DESEOS DE REALIZAR ACTIVIDADES DEPORTIVAS Y LA FALTA DE ELLO PARA PODER DESARROLLARSE. FALTA DE OPORTUNIDADES PARA MUCHOS JÓVENES DEPORTISTAS.",
            "txPgObjetivo": "PROMOVEREMOS UNA GRAN PARTICIPACIÓN DE LA COMUNIDAD EN EL DESARROLLO DE ACTIVIDADES FÍSICAS, PARA LO CUAL DESARROLLAREMOS PROGRAMAS DE FORMACIÓN GRATUITA DE MONITORES Y PROMOTORES DEPORTIVOS QUE SE DEDIQUEN A LEVANTAR LOS DISTINTOS DEPORTES Y ACTIVIDADES FÍSICAS EN TODOS LOS DISTRITOS.\nDISEÑAREMOS PROGRAMAS PARA LA CREACIÓN DE ASOCIACIONES Y LIGAS DEPORTIVAS DISTRITALES Y PROVINCIAL PARA EL DESARROLLO DE NUEVOS DEPORTES EN COORDINACIÓN CON EL IPD.\nEN COORDINACIÓN CON LOS GOBIERNOS DISTRITALES, DISEÑAREMOS UN PROGRAMA REGIONAL DE RECUPERACIÓN Y AMPLIACIÓN DE LA INFRAESTRUCTURA DEPORTIVA EXISTENTE CON LA FINALIDAD DE QUE TODOS LOS CIUDADANOS PUEDAN ACCEDER A LA PRÁCTICA DEL DEPORTE MÁS ADECUADO A SU VOCACIÓN Y HABILIDADES PERSONALES, ASÍ COMO PARA EL OCIO FÍSICO",
            "txPgIndicador": ".",
            "txPgMeta": "100% DE JÓVENES Y ADULTOS EN PARTICIPACIÓN ACTIVA AL DEPORTE, DESEOSOS DE REALIZARLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229680,
            "txPgProblema": "INADECUADO TRATAMIENTO DE AGUAS SERVIDAS GENERADAS EN LA CIUDAD DE JUNÍN LO QUE CONTAMINA PASTOS NATURALES Y LOS RÍOS QUE VIERTEN SUS AGUAS AL LAGO CHINCHAYCOCHA.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE POZAS FALTANTES EN EL TRATAMIENTO DE AGUAS SERVIDAS EN LA CIUDAD DE JUNÍN",
            "txPgIndicador": ".",
            "txPgMeta": "FUNCIONAMIENTO ADECUADO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 229690,
            "txPgProblema": "ALTO ÍNDICE DE MIGRACIÓN DE LA POBLACIÓN EN LA PROVINCIA DE JUNÍN, LO QUE DETERMINA QUE LA CIUDAD, CENTROS POBLADO Y ANEXOS SE VAYA QUEDANDO POCO A POCO SIN HABITANTES.",
            "txPgObjetivo": "POSIBILITAR FUENTES DE INGRESO FAMILIAR CON LA PROMOCIÓN Y VENTA DE PRODUCTOS QUE SE PRODUCEN EN LA PROVINCIA Y LA APERTURA DE MAYOR CANTIDAD DE MERCADOS NACIONALES Y EXTRANJEROS.",
            "txPgIndicador": ".",
            "txPgMeta": "CRECIMIENTO POBLACIONAL Y CRECIMIENTO DEL PODER ADQUISITIVO DEL POBLADOR JUNÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229700,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO DEL TURISMO, PESE A TENER IMPORTANTES RECURSOS DENTRO DE ESTE ASPECTO.",
            "txPgObjetivo": "INCORPORAR A LAS COMUNIDADES, ORGANIZACIONES DE BASE Y PEQUEÑOS EMPRESARIOS DEL ÁMBITO PROVINCIAL EN EL PROCESO DE DESARROLLO TURÍSTICO.",
            "txPgIndicador": ".",
            "txPgMeta": "PLAN INTEGRAL DE DESARROLLO DEL TURISMO EN LA PROVINCIA DE JUNÍN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229705,
            "txPgProblema": "NECESIDAD DE PLANIFICAR LA CIUDAD CON VISOS AL BICENTENARIO DE LA BATALLA DE JUNÍN DADO QUE ACTUALMENTE VIENE CRECIENDO DE MANERA DESORDENADA.",
            "txPgObjetivo": "PROPICIAR EL CATASTRO URBANO Y ACTUALIZAR EL PLAN DE ORDENAMIENTO URBANO",
            "txPgIndicador": ".",
            "txPgMeta": "LA CIUDAD DE JUNÍN CUENTA CON EL PLAN DE ORDENAMIENTO URBANO ACTUALIZADO Y DONDE SE PLANIFICA ORDENADAMENTE SU CRECIMIENTO URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 229708,
            "txPgProblema": "INADECUADO TRATAMIENTO DE AGUAS SERVIDAS GENERADAS EN LA CIUDAD DE JUNÍN, LO QUE CONTAMINA PASTOS NATURALES Y LOS RÍOS QUE VIERTEN SUS AGUAS AL LAGO CHINCHAYCOCHA.",
            "txPgObjetivo": "IMPULSAR LA CONSTRUCCIÓN DE LAS POZAS FALTANTES EN EL TRATAMIENTO DE AGUAS SERVIDAS EN LA CIUDAD DE JUNÍN",
            "txPgIndicador": ".",
            "txPgMeta": "FUNCIONAMIENTO ADECUADO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229712,
            "txPgProblema": "CONTAMINACIÓN DEL LAGO CHINCHAYCOCHA POR PARTE DE LAS COMPAÑÍAS MINERAS Y TAMBIÉN POR DESFOGUE DE AGUAS SERVIDAS DE LA POBLACIÓN",
            "txPgObjetivo": "GESTIONAR UN ADECUADO CONTROL DE AGUAS CONTAMINADAS VERTIDAS POR LAS COMPAÑÍAS MINERAS Y LA POBLACIÓN URBANA DE LA CIUDAD DE JUNÍN",
            "txPgIndicador": ".",
            "txPgMeta": "REDUCCIÓN DE LA CONTAMINACIÓN DEL LAGO CHINCHAYCOCHA EN UN 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229715,
            "txPgProblema": "DÉFICIT DE POZAS DE SEDIMENTACIÓN Y DE TRATAMIENTO DEL AGUA POTABLE EN LA CIUDAD DE JUNÍN",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE MAYOR CANTIDAD DE POZAS PARA EL TRATAMIENTO DEL AGUA POTABLE DENTRO DE LA PLANTA DE TRATAMIENTO EXISTENTE Y DE ESTA FORMA HACER MÁS EFICIENTE EL SERVICIO A FAVOR DE LA POBLACIÓN.",
            "txPgIndicador": ".",
            "txPgMeta": "CONSTRUCCIÓN DE POZAS PARA EL TRATAMIENTO DE AGUA POTABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 229718,
            "txPgProblema": "DETERIORO EN LA PERCEPCIÓN DE CONFIANZA EN LA MUNICIPALIDAD PROVINCIAL DE JUNÍN POR PARTE DEL POBLADOR JUNINO.",
            "txPgObjetivo": "IMPLANTAR UNA GESTIÓN DE GOBIERNO LOCAL EFICIENTE, EFICAZ, TRANSPARENTE Y PARTICIPATIVO.",
            "txPgIndicador": ".",
            "txPgMeta": "100% DE ACTIVIDADES Y PROYECTOS SE EJECUTAN PARA REDUCIR LAS BRECHA DE NECESIDADES IDENTIFICADAS E INCORPORADAS EN EL PDLC, PEI Y POI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 229721,
            "txPgProblema": "CRECIENTE INSEGURIDAD CIUDADANA CON CASOS DE CRIMINALIDAD Y VIOLENCIA DE VARIOS TIPOS.",
            "txPgObjetivo": "PROPICIAR ACCIONES COORDINADAS ENTRE EL GOBIERNO REGIONAL, PNP Y SISTEMA JUDICIAL A FIN DE REDUCIR EL NIVEL DE VIOLENCIA Y AFIRMAR LA CONVIVENCIA PACÍFICA.",
            "txPgIndicador": ".",
            "txPgMeta": "SE REDUCE EN 50% LA PERCEPCIÓN DE LA DELINCUENCIA RESPECTO AL PROMEDIO ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}