{
    "datoGeneral": {
        "idPlanGobierno": 22668,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7544e720-aa19-45bc-85c1-43604e459b16.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/883519d3-6ba6-4b2e-8792-d054585506fb.pdf",
        "txCodExpedienteExt": "ERM.2022017147",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214776,
            "txPgProblema": "1.-INSUFICIENTE ACCESO Y COBERTURA DE LOS SERVICIOS DE SALUD GENERADO POR LA DEFICIENTE INFRAESTRUCTURA, ESCASO PERSONAL Y BAJO PRESUPUESTO LOGÍSTICO.\n2.-SEGUIMIENTO Y MONITOREO TEMPRANO DE LA SALUD.\n3.-PROMOVER EL FORTALECIMIENTO DE PROMOTORES DE SALUD, ACTORES SOCIALES Y LA\nPRIORIZACIÓN DEL CUMPLIMIENTO",
            "txPgObjetivo": "1.-CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS ESTABLECIMIENTOS DE SALUD.\n\n2.-APOYO LOGÍSTICO PARA EL DESARROLLO DE PROGRAMAS DE SALUD PÚBLICA.\n\n3.-DESARROLLO DE PROYECTOS PRODUCTIVOS ORIENTADOS A FORTALECER LA PRODUCCIÓN, OFERTA Y ACCESO DE ALIMENTOS ALTAMENTE NUTRITIVOS Y BUENAS PRÁCTICAS ALIMENTARIAS.",
            "txPgIndicador": "1.\tSE DIAGNOSTICA QUE “LA CAPACIDAD DE ATENCIONES, COBERTURAS EN EL SERVICIO DE SALUD ES INSUFICIENTE PARA UNA POBLACIÓN NUMEROSA DE HABITANTES.\n\n2.\tLOS ÍNDICES DE DESNUTRICIÓN SE MANTIENEN EN NIVELES ALTOS”.\n\n2.\tNÚMERO DE PUESTOS DE SALUD SOBRE EL TOTAL DE CASERÍOS DEL DISTRITO.\n\n3.\tNÚMERO DE FAMILIAS VULNERABLES EN TODO EL DISTRITO.",
            "txPgMeta": "1.-\t90% CENTROS DE SALUD EN EL DISTRITO SERA MEJORADOS\n\n\n\n2.-\t08 PROGRAMAS DE SALUD PÚBLICA.\n\n\n\n3.-\t10 MÓDULOS DE BIOHUERTOS IMPLEMENTADOS EN INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214903,
            "txPgProblema": "FALTA DE MÓDULOS PARA ABONOS.\nFALTA DE RESERVORIOS PARA COSECHA DE AGUA-\nFALTA DE PASTOS EN TIEMPOS DE VERANO",
            "txPgObjetivo": "INSTALACIÓN DE MÓDULOS DE ABONO ORGÁNICO COMO BIOL, COMPOST, FOSFOCOMPOST, HUMUS Y OTROS.\n\nPRODUCCIÓN Y COMERCIALIZACIÓN DE HORTALIZAS MEDIANTE LOS BIOHUERTO ESCOLARES Y FAMILIARES.\nIMPLEMENTACIÓN Y MANTENIMIENTO DE MICRO RESERVORIOS..\nIMPLEMENTAR Y CONSERVACIÓN DE FORRAJES PARA LA GANADERÍA",
            "txPgIndicador": "1.\tNÚMERO DE TONELADAS DE ABONO, COMPOST, FOSFOCOMPOST Y HUMOS.\n2.\tNÚMERO DE BIOHUERTOS INSTALADOS.\n3\tNÚMERO DE RESERVORIOS IMPLEMENTADOS Y MANTENIDOS",
            "txPgMeta": "1. 100 TONELADAS DE CADA UNO EN LOS 4 AÑOS.\n2. 500 MIL KILOGRAMOS DE CADA PRODUCTO.\n3. 20 RESERVORIOS  INSTALADOS Y CONSERVADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214985,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.\nMODERNIZACIÓN DE LA PLANTA DE AGUAS RESISUALES",
            "txPgObjetivo": "1.-GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\n2.-GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgIndicador": "1.\tPLANTA DE TRATAMIENTO GESTIONADA\n2\tPLANTA DE TRATAMIENTO CONSTRUIDA.\n3.\tPLANTA DE TRATAMIENTO OPERATIVA",
            "txPgMeta": "1.-LA PLANTA DE TRATAMIENTO, GESTIONADA, CONSTRUIDA Y OPERATIVA\n2.-LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES GESTIONADA, CONSTRUIDA Y OPERATIVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215575,
            "txPgProblema": "1.-MEJORAR EL SERVICIO AL CIUDADANO.\n2.-IMPLEMENTACIÓN DEL CATASTRO A NIVEL DISTRITAL\n3.-ESCASOS PROGRAMAS PARA LA EDUCACIÓN. INEFICIENTE APOYO DEL ESTADO A LAS FAMILIAS Y LA ATENCIÓN A GRUPOS EXCLUIDOS DEL ACCESO A LA EDUCACIÓN.",
            "txPgObjetivo": "1.-DESIGNAR PERSONAS CAPACES PARA LA ATENCION AL CIUDADANO.\n2.-DESORDEN EN EL CRECIMIENTO POBLACIONAL\n3.-ELABORACIÓN DE UN PLAN INTEGRAL CONCERTADO CON LAS DIVERSAS INSTITUCIONES PÚBLICAS Y\nPRIVADAS ORIENTADO AL BIENESTAR Y DESARROLLO DE NUESTRO PUEBLO. \nPROMOCIÓN DE LA EDUCACIÓN DE CALIDAD, IMPLEMENTACIÓN DE PROGRAMAS DE FORTALECIMIENTO DE LA EDUCACIÓN PARA LOS MÁS POBRES",
            "txPgIndicador": "1.-CAPACITACIONES A TODOS LOS EMPLEADOS INSTUTUCIONALES\n2.- TRAZAR RUTAS Y VIAS PARA EL FUTURO\n3- NÚMERO DE EVENTOS PROMOCIONANDO LA CALIDAD EDUCATIVA.\n\n4.\tNÚMERO DE PROGRAMAS IMPLEMENTADOS",
            "txPgMeta": "03 CAPACITACIONES ANUALES\n02  VIABILIZAR RUTA Y CALLES DEL  DE LA CAPITAL Y CENTROS POBLADOS\n03.-10 PROGRAMAS EN LOS 4 AÑOS\n\n\n\n04.-10 PROGRAMAS IMPLEMENTADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}