{
    "datoGeneral": {
        "idPlanGobierno": 21512,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8a0f8943-c312-434b-8c38-80bfeec408e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab166be1-e0c6-4013-b046-3db05085b583.pdf",
        "txCodExpedienteExt": "ERM.2022012347",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198888,
            "txPgProblema": "DETERIORADA INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES EDUCATIVOS, Y DÉFICIT DE IMPLEMENTACIÓN DE LOS CENTROS DE CÓMPUTO EN LAS INSTITUCIONES EDUCATIVAS Y AUSENCIA DE INSTITUCIONES DE NIVEL SUPERIOR MEDIO, PARA QUE LOS JÓVENES EGRESADOS DE LA ZONA PUEDAN TENER ACCESO A UNA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "PROMOVER UNA EDUCACIÓN DE CALIDAD, CON ADECUADA\nINFRAESTRUCTURA, CON IMPLEMENTACIÓN DE CENTROS DE CÓMPUTO Y PROMOCIÓN DE EDUCACIÓN SUPERIOR, PARA LOGRAR UNA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES.",
            "txPgIndicador": "20% LOCALES DETERIORADOS EN LOS TRES NIVELES.\n\n60 DE INSTITUCIONES EDUCATIVAS, NO CUENTAN CON CENTROS DE CÓMPUTO.\n\n50% ALUMNOS QUE EGRESAN DE SECUNDARIA NO CONTINÚAN SUS ESTUDIOS SUPRIORES, POR FALTA DE UN CENTRO SUPERIOR EN EL DISTRITO.",
            "txPgMeta": "SE HAN MEJORADO TOTAL DE CENTROS EDUCATIVOS DETERIORADOS.\n\nSE HAN CUBIERTO CON CENTROS DE CÓMPUTO, A LA TOTALIDAD DE CENTROS EDUCATIVOS.\n\nSE HA GESTIONADO LA CREACIÓN DE UN INSTITUTO TECNOLÓGICO,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198924,
            "txPgProblema": "DEFICIENTE; INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PROFESIONAL DEL CENTRO DE SALUD Y PUESTOS DE SALUD, LO QUE NO PERMITE ATENCIÓN EFICIENTE A LA POBLACIÓN DE COASA, ESQUEMA Y UCHUMA, DEL DISTRITO DE COASA.",
            "txPgObjetivo": "PROMOVER QUE TODA LA POBLACIÓN ACCEDA DE FORMA EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD EQUIPADA Y CON ADECUADA INFRAESTRUCTURA, DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA MORTALIDAD INFANTIL.",
            "txPgIndicador": "IMPLEMENTADO EL CENTRO DE SALUD DE COASA, CON EQUIPOS DE ECOGRAFÍA Y RAYOS X.\n\nMEJORADO DE INFRAESTRUCTURA DEL CENTRO DE SALUD Y PUESTOS DE SALUD DE COASA.\n\nELABORADO Y FOCALIZADO PARA LA PREVENCIÓN DE ANEMIA EN NIÑOS Y NIÑAS.\n\nMADRES CAPACITADAS EN SISTEMA DE ALIMENTACIÓN NUTRICIONAL.\n\nELABORADO Y COORDINADO EL PLAN CON SECTOR SALUD PARA LA ATENCIÓN PRIMARIA Y PREVENTIVA",
            "txPgMeta": "01 CENTRO DE SALUD EQUIPADO\n\n\n01 CENTRO DE SALUD Y 02 PUESTOS DE SALUD MEJORADO.\n\nNÚMERO DE NIÑOS Y NIÑAS FOCALIZADAS\n\n NUMERO DE MADRES IDENTIFICADAS.\n\n01 PLAN IMPLEMENTADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198955,
            "txPgProblema": "INSUFICIENTE DE INSTALACIÓN DE ENERGÍA ELÉCTRICA EN LAS VIVIENDAS DEL DISTRITO DE COASA, LO QUE DIFICULTA EL PLENO DESARROLLO DE LAS ACTIVIDADES COTIDIANAS DE LAS FAMILIAS.",
            "txPgObjetivo": "INCREMENTAR LA INSTALACIÓN DE ENERGÍA ELÉCTRICA, EN LAS VIVIENDAS DEL DISTRITO DE COASA, PARA DESARROLLAR LAS ACTIVIDADES ECONÓMICAS Y SOCIALES PARA MEJORAS LAS CONDICIONES DE VIDA DE LAS FAMILIAS.",
            "txPgIndicador": "ELABORADO EXPEDIENTE TÉCNICO PARA LA AMPLIACIÓN DE ENERGÍA ELÉCTRICA PARA LA POBLACIÓN DE FAMILIAS.",
            "txPgMeta": "600 FAMILIAS BENEFICIADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199027,
            "txPgProblema": "LIMITADAS CONDICIONES DE PRODUCCIÓN AGRÍCOLA Y GANADERA EN LA AGRICULTURA FAMILIAR POR: ESCASA ASISTENCIA TÉCNICA, CAPACITACIÓN Y EXTENSIÓN AGROPECUARIA, CANALES DE IRRIGACIÓN DETERIORADAS, USO DE TECNOLOGÍA TRADICIONAL, CARENCIA DE CRÉDITO DEFICIENTE INFRAESTRUCTURA PRODUCTIVA, DEFICIENTE MANEJO Y POCA VISIÓN DE MERCADO, CREANDO CONDICIONES DESFAVORABLES QUE SE TRADUCEN EN LOS BAJOS NIVELES DE PRODUCCIÓN, POR LO TANTO, BAJOS RENDIMIENTOS.",
            "txPgObjetivo": "POTENCIAR  LA PRODUCCIÓN AGRÍCOLA Y PECUARIA, COMO LA ACTIVIDAD ESTRATÉGICA DE DESARROLLO LA AGRICULTURA FAMILIAR DIVERSIFICANDO LA PRODUCCIÓN, CON EL CRITERIO DE SOSTENIBILIDAD Y AGROECOLÓGICO, PARA LOGRAR MAYORES INGRESOS PARA LAS FAMILIAS PRODUCTORAS, DEL DISTRITO DE COASA",
            "txPgIndicador": "CANALES DE RIEGO REHABILITADOS EN LAPHOYCANI, ACCOPATA Y PAMPA HUASI.\n\nALPACAS Y LLAMADAS MEJORADOS GENÉTICAMENTE.\n\nMEJORADO LA PRODUCCIÓN DE FRUTALES EN LA SELVA CON ASISTENCIA TÉCNICA Y OTROS.\n\nELABORADO E IMPLEMENTADO EL PROYECTO DE FORMACIÓN DE LÍDERES Y LIDERESAS PRODUCTIVOS.\n\nFERIAS AGROPECUARIAS ORGANIZADAS Y PRODUCTORES HAN PARTICIPADO EN FERIAS LOCALES, PROVINCIALES Y REGIONALES.\n\n\n\nPROYECTO DE CRIANZA DE TRUCHAS ELABORADOS E IMPLEMENTADOS. \n\nPROYECTO DE CRIANZA DE ANIMALES MENORES ELABORADO E IMPLEMENTADO.\n\nPROYECTO DE BIOHUERTOS ELABORADO E IMPLEMENTADO.",
            "txPgMeta": "03 ZONAS DE PRODUCCIÓN.\n\nCOMUNIDADES Y FAMILIAS IDENTIFICADAS.\n\nHECTÁREAS Y FAMILIAS IDENTIFICADAS.\n\nNUMERO DE LÍDERES Y LIDERESAS CAPACITADAS.\n\n02 FERIAS ORGANIZADAS EN EL DISTRITO Y A 03 FERIAS REGIONALES PARTICIPAN PRODUCTORES.\n\nNÚMERO DE FAMILIAS IDENTIFICADAS.\n\nNÚMERO DE FAMILIAS IDENTIFICADAS Y CON ROL MUJERES.\n\nNÚMEROS DE FAMILIAS IDENTIFICADAS, CON ROL DE MUJERES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199082,
            "txPgProblema": "REDUCIDA PROMOCIÓN DE SERVICIOS DE DESARROLLO DE LA ACTIVIDAD TURÍSTICO, A PESAR DE LA EXISTENCIA DE LAS POTENCIALIDADES EN EL DISTRITO DE COASA",
            "txPgObjetivo": "PROMOVER LOS SERVICIO DE DESARROLLO TURÍSTICO, PARA APROVECHAR LAS POTENCIALIDADES TURÍSTICAS EXISTENTES EN EL DISTRITO, PARA  GENERAR INGRESOS ADICIONALES PARA LAS FAMILIAS, CON CRITERIO DE SOSTENIBILIDAD DE LA ACTIVIDAD TURISMO.",
            "txPgIndicador": "ELABORADO PROYECTO DE PROMOCIÓN DE LA ACTIVIDAD DE TURISMO EN EL DISTRITO.",
            "txPgMeta": "03 CURSOS DE PROMOCIÓN DE LA ACTIVIDAD DE TURISMO.\nIDENTIFICADO NÚMERO DE FAMILIAS EN LAS ZONAS DE TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199135,
            "txPgProblema": "INADECUADO DISEÑO DE ESTRATEGIAS DE MITIGACIÓN Y ADOPCIÓN FRENTE AL CAMBIO CLIMÁTICO Y CALENTAMIENTO GLOBAL, QUE  TIENE IMPACTO EN LA VIDA HUMANA Y EN LA BIODIVERSIDAD Y EN LA DISMINUCIÓN DEL RECURSO HÍDRICO EN LOS DISTRITOS.",
            "txPgObjetivo": "DISEÑAR UN PLAN DE MITIGACIÓN Y ADAPTACIÓN AL CAMBIO CLIMÁTICO, CON EL FINA REDUCIR LOS IMPACTOS NEGATIVOS EN LA BIODIVERSIDAD Y EN EL RECURSO HÍDRICO EN EL DISTRITO Y EN LA PROVINCIA DE CARABAYA.",
            "txPgIndicador": "ELABORADO EL PLAN DE ADAPTACIÓN Y MITIGACIÓN.\n\nRECUPERADO LA TECNOLOGÍA DE ANDENES.\n\n\nELABORADO PROYECTO DE ENERGÍAS RENOVABLES.",
            "txPgMeta": "01 ELABORADO E IMPLEMENTADO.\n\nNUMERO DE HAS RECUPERADOS.\n\nNÚMERO DE FAMILIAS IDENTIFICADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199171,
            "txPgProblema": "INADECUADA GESTIÓN DE MEDIO AMBIENTE, EN EL SISTEMA DE EVACUACIÓN DE AGUAS RESIDUALES COMO CON RELLENOS SANITARIOS, SERIAMENTE LA SALUD DE LA POBLACIÓN A TRAVÉS DE UN PROCESO PERMANENTE DE CONTAMINACIÓN DE LAS AGUAS Y EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MANEJO ADECUADO DEL SISTEMA DE EVACUACIÓN DE AGUAS RESIDUALES Y GESTIÓN DE RELLENOS SANITARIOS, PARA PREVENIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y PREVENIR LA SALUD PÚBLICA.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES MEJORADO\n\nPROYECTO ELABORADO PARA LA CONSTRUCCIÓN DE RELLENO SANITARIO.\n\n\nRESIDUOS SÓLIDOS, RECICLADOS EN ORGÁNICOS E INORGÁNICOS.\n\n\nMUJERES CAPACITADAS EN EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "01 PLANTA MEJORADA.\n\n01 PROYECTO ELABORADO Y CONSTRUIDO RELLENO SANITARIO.\n\nNÚMERO DE FAMILIAS QUE RECICLAN LOS RESIDUOS SÓLIDOS.\n\nNÚMEROS DE MUJERES IDENTIFICAS Y CAPACITADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199188,
            "txPgProblema": "EROSIÓN Y DEGRADACIÓN DE SUELOS POR LA BAJA FORESTACIÓN Y USO PARA LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "MAYOR  FORESTACIÓN DE LOS SUELOS PARA LA PREVENCIÓN EN LA EROSIÓN Y DEGRADACIÓN DE LOS SUELOS Y USO ADECUADO PARA LA PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "PROYECTO ELABORADO PARA LA FORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "01 PROYECTO ELABORADO E IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199216,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL INEFICIENTES. QUE INCENTIVA ALTO DE GRADO DE CORRUPCIÓN.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE ADMINISTRACIÓN  PARA REALIZAR UNA  GESTIÓN MUNICIPAL EFICIENTE Y SIN CORRUPCIÓN, PARA EL DESARROLLO DE COASA.",
            "txPgIndicador": "GESTIÓN MUNICIPAL FORTALECIDO PARA BUEN GOBIERNO.",
            "txPgMeta": "PERSONAL CAPACITADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199253,
            "txPgProblema": "DÉBIL INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE COASA, EN DONDE EXISTE INEFICIENCIA, PRECARIEDAD EN LA PRESTACIÓN DE SERVICIOS Y AUSENCIA DE UNA GESTIÓN DIGITALIZADO, ABANDONO DE LOS VALORES COLECTIVOS DE COMPROMISO CON LA GENTE, COMO LA RENDICIÓN DE CUENTAS, LA PARTICIPACIÓN Y LA TRANSPARENCIA, DEBILITANDO LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA MUNICIPALIDAD DISTRITAL DE COASA, IMPLEMENTADO LAS HERRAMIENTAS DE GESTIÓN DIGITALIZADA, RECUPERANDO LOS VALORES COLECTIVOS DE COMPROMISO CON LA GENTE Y LA TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "GESTIÓN MUNICIPAL DIGITALIZADO O GOBIERNO ELECTRÓNICO.\n\nPERSONAL CON VOCACIÓN DE TRANSPARENCIA Y PARTICIPATIVO.\n\nRENDICIÓN DE CUENTAS CUMPLIDA.",
            "txPgMeta": "IMPLEMENTADO CON HERRAMIENTAS DIGITALES.\n\nPERSONAL CAPACITADO EN VALORES DE TRANSPARENCIA.\n\n02 RENDICIÓN DE CUENTAS AL AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199278,
            "txPgProblema": "DESARTICULACIÓN INTERGUBERNAMENTAL DE LOS DISTINTOS NIVELES DE GOBIERNO, PROVINCIAL Y REGIONAL PARA LA PROVISIÓN DE BIENES Y PRESTACIÓN DE SERVICIOS PÚBLICOS, ES NECESARIO PROMOVER PROCESOS DE CONCERTACIÓN Y TRABAJO CONJUNTO, BAJO PLANES DE GOBIERNO.",
            "txPgObjetivo": "GESTIÓN ARTICULADA  Y CONCERTADA CON LOS DISTINTOS NIVELES DE GOBIERNO, PARA LOGRO DE LOS OBJETIVOS ESTRATÉGICOS PARA EL DESARROLLO DEL DISTRITO DE COASA.",
            "txPgIndicador": "LOGRADO CON EL GOBIERNO PROVINCIAL, REGIONAL Y NACIONAL.\n\nLOGRADO CON LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "01 AGENDA DE ARTICULACIÓN.\n\n01 PLAN DE CONSTRUCCIÓN DE ESPACIOS DE PARTICIPACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}