{
    "datoGeneral": {
        "idPlanGobierno": 23736,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b4c87e5-7900-4c6a-b2ef-1d6c30dd761a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ff010bd-a11f-4ee1-bbbb-9752ffe161ac.pdf",
        "txCodExpedienteExt": "ERM.2022018089",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 217501,
            "txPgProblema": "RECONOCIMIENTO Y SANEAMIENTO FISICO LEGAL DE LOS ASENTAMIENTOS HUMANOS DE LA PROVINCIA DE HUANUCO",
            "txPgObjetivo": "HACER REALIDAD LOS PROYECTOS RECONOCIMIENTO Y SANEAMIENTO FISICO LEGAL DE LOS ASENTAMIENTOS HUMANOS DE LA PROVINCIA DE HUANUCO TALES COMO AGUA, DESAGUE, ELECTRIFICACION, VIAS DE ACCESO, SEGURIDAD CIUDADANA, CENTROS DE RECREACION AREAS VERDES, REFORESTACION.",
            "txPgIndicador": "PORCENTAJE DE LOS ASENTAMIENTOS HUMANOS QUE CARECEN DE RECONOCIMIENTO Y SANEAMIENTO FISICO LEGAL.",
            "txPgMeta": "MAS DE 80% DE   ASENTAMIENTO  HUMANOS RECONOCIDOS Y SANEADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220268,
            "txPgProblema": "EN EL SECTOR AGRARIO EN EL CUAL LA MAYOR PARTE DE LOS PRODUCTORES LOCALES SE DEDICA A LA AGRICULTURA DE TIPO TRADICIONAL, DEBIDO A LA FALTA DE TECNOLOGÍA EN LOS PROCESOS PRODUCTIVOS, LA MAYORÍA DE LOS DISTRITOS EN SITUACIÓN DE POBREZA Y EXTREMA POBREZA SE DEDICAN A UNA AGRICULTURA PRINCIPALMENTE DE AUTOCONSUMO.\nEL 95.12% DE PEQUEÑOS PRODUCTORES AGRÍCOLAS ORGANIZADOS Y ASESORADOS NO GESTIONAN EMPRESARIALMENTE SUS ORGANIZACIONES.\nEL 97.58% DE PRODUCTORES AGROPECUARIOS NO CUENTAN CON SISTEMA DE RIEGO Y REALIZAN PRÁCTICAS ADECUADAS DE RIEGO SEGÚN SUS CULTIVOS Y TIERRAS.\nEL 86.50% DE PRODUCTORES AGROPECUARIOS NO CUENTAN CON SISTEMA DE RIEGO TECNIFICADO.\n ·       PRODUCTORES NO ASISTIDOS TÉCNICAMENTE Y TECNOLÓGICAMENTE.\n·         LA EXISTENCIA DE CANALES DE RIEGO EN MAL ESTADO.",
            "txPgObjetivo": "CONSTRUIR REPRESAS EN LOS DISTRITOS\nMANTENIMIENTO DE CANALES DE FILTRACIÓN EN LAS ALTURAS.\nSEMBRAR PASTOS PARA NUESTRA GANADERÍA \nREFORESTAR EN LOS DIFERENTES LUGARES DE PRODUCCIÓN.\nTECNIFICAR EL RIESGO POR GOTEO O ASPERSIÓN EN LOS DISTRITOS Y ANEXOS.\nMEJORAR EL DESARROLLO TÉCNICO, PRODUCTIVO Y EMPRESARIAL DE LOS AGENTES ECONÓMICOS ORGANIZADOS, CORRESPONDIENTE AL SECTOR AGRICULTURA,",
            "txPgIndicador": "ALMACENAR AGUA DE LAS LLUVIAS EN LAS ALTURAS.\nFILTRACIONES DE AGUA.\nSE BENEFICIARÁ LOS COMUNEROS EN SUS CHACRAS RIEGO A GOTEO Y  ASPERSIÓN.\nALIMENTOS PARA NUESTRA GANADERÍA.\nPORCENTAJES DE PRODUCTORES DE LAS ZONAS DE POBREZA Y POBREZA EXTREMA SON CAPACITADOS TÉCNICAMENTE Y FORTALECIDOS PARA ENTRAR EN EL MERCADO LOCAL Y REGIONAL.",
            "txPgMeta": "50% DE LOS PRODUCTORES DE LAS ZONAS\nCUENTAN CON REPRESAS DE AGUA, SUS CANALES EN BUEN ESTADO Y EL SEMBRÍO DE PASTOS CON APOYO TÉCNICO.\n50% DE LOS PRODUCTORES DE LAS ZONAS\nDE POBREZA Y EXTREMA POBREZA ESTÁN\nTÉCNICAMENTE CAPACITADOS Y\nFORTALECIDOS PARA ENTRAR EN EL MERCADO\nLOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220582,
            "txPgProblema": "TRATAMIENTO DE AGUAS SERVIDAS, RELLENOS SANITARIOS, TRATAMIENTO DE LOS RESIDUOS SÓLIDOS EN LA PROVINCIA DE HUÁNUCO Y DEFORESTACIÓN",
            "txPgObjetivo": "PROGRAMA DE REFORESTACIÓN EN TODA LA PROVINCIA Y PROMOVER LA IMPLEMENTACIÓN EN LOS DISTRITOS DE RELLENOS SANITARIOS ADECUADOS, TRATAMIENTO DE AGUAS SERVIDAS Y TRATAMIENTO DE RESIDUOS SÓLIDOS. EN COORDINACIÓN CON EL GOBIERNO REGIONAL.",
            "txPgIndicador": "NUMERO DE INFORMES  DE PLANES DE LOS DISTRITOS IMPLEMENTANDO RELLENOS SANITARIOS ADECUADOS, TRATAMIENTO DE AGUAS SERVIDAS Y TRATAMIENTO DE RESIDOS SOLIDOS. Y REFORESTACIÓN CON PLANTAS DE LA ZONA",
            "txPgMeta": "100 % DE DE GOBIERNOS LOCALES CON PLANES DE IMPLEMENTACIÓN DE RELLENOS SANITARIOS ADECUADOS, TRATAMIENTO DE AGUAS SERVIDAS Y TRATAMIENTO DE RESIDOS SOLIDOS. HUÁNUCO VERDE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220940,
            "txPgProblema": "CENTROS DE SALUD PRECARIOS",
            "txPgObjetivo": "IMPLEMENTAR LAS CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n\nSE IMPLEMENTARA MÁS FARMACIAS MUNICIPALES",
            "txPgIndicador": "ACCESO A LA ECONOMÍA DE LOS HABITANTES CON BAJOS RECURSOS ECONÓMICOS Y DONDE SE MERECEN QUE TENGAN UN BUEN SERVICIO DE SALUD.",
            "txPgMeta": "POBLADORES MÁS PREVENIDOS Y SALUDABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221405,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO DE CAPACIDADES A LAS DIFERENTES ORGANIZACIONES SOCIALES DE MANERA INTEGRAL, PARA CONTAR CON UNA PARTICIPACIÓN CIUDADANA RESPONSABLE, ACTIVA  Y CON CAPACIDAD DE TOMA DE DESCISIONES.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA.",
            "txPgIndicador": "INFORME SOBRE EL DESARROLLO  DEL PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA.",
            "txPgMeta": "EL 100% DE ASISTENCIA DE LAS ORGANIZACIONES SOCIALES EN LAS JORNADAS DE CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221433,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO DE CAPACIDADES A LAS DIFERENTES ORGANIZACIONES SOCIALES DE MANERA INTEGRAL, PARA CONTAR CON UNA PARTICIPACIÓN CIUDADANA RESPONSABLE, ACTIVA  Y CON CAPACIDAD DE TOMA DE DESCISIONES.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA.",
            "txPgIndicador": "INFORME SOBRE EL DESARROLLO  DEL PLAN DE DESARROLLO DE CAPACIDADES DE LAS ORGANIZACIONES SOCIALES DE LA PROVINCIA.",
            "txPgMeta": "EL 100% DE ASISTENCIA DE LAS ORGANIZACIONES SOCIALES EN LAS JORNADAS DE CAPACITACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}