{
    "datoGeneral": {
        "idPlanGobierno": 23899,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1681,
        "juradoElectoral": "HUARAL",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd52a38b-5013-4953-b67d-765b35b62b69.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76c021ac-9486-407d-a18e-840aa0db3c58.pdf",
        "txCodExpedienteExt": "ERM.2022017357",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194752,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y DE EQUIPOS EN LOS CENTROS EDUCATIVOS DEL DISTRITO DE SANTA CRUZ DE ANDAMARCA .",
            "txPgObjetivo": "GESTIONAR EL FORTALECIMIENTO DE LA EDUCACIÓN DE LOS CENTROS EDUCATIVOS DEL DISTRITO DE SANTA CRUZ DE ANDAMARCA",
            "txPgIndicador": "60% DE ALUMNOS QUE ACCEDEN A EDUCACIÓN SUPERIOR.",
            "txPgMeta": "AUMENTO PROGRESIVO DE JÓVENES DEL DISTRITO DE SANTA CRUZ DE ANDAMARCA  QUE LOGREN UNA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194758,
            "txPgProblema": ". NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE SANTA CRUZ DE ANDAMARCA",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA DEL DISTRITO DE SANTA CRUZ DE ANDAMARCA .",
            "txPgIndicador": "40% DE PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "REDUCCIÓN DEL ABIGEATO Y ROBOS PARA GARANTIZAR UN CLIMA DE TRANQUILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194762,
            "txPgProblema": "CARENCIA DE UNA BUENA ATENCIÓN MEDICA EN EL DISTRITO DE SANTA CRUZ DE ANDAMARCA",
            "txPgObjetivo": "GESTIONAR A TRAVÉS DEL GOBIERNO REGIONAL, MINSA, Y CON LOS HIJOS SANTACRUCINOS  LA REALIZACIÓN DE CAMPAÑAS MÉDICAS QUE LOGRE UN BIENESTAR EN LA SALUD DE NUESTRA COMUNIDAD.",
            "txPgIndicador": "30% DE POBLADORES QUE ACCEDEN AL SERVICIO DE ATENCIÓN MEDICA.",
            "txPgMeta": "INCREMENTAR LA MEJORA DEL SERVICIO MÉDICO PARA TODAS LAS EDADES DE LA POBLACIÓN DEL DISTRITO DE SANTA CRUZ DE ANDAMARCA  Y SUS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194787,
            "txPgProblema": "2.  ESCASES DE PROYECTOS PARA LA COMUNIDAD QUE GENEREN EMPLEOS PARA LOS POBLADORES.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA LA GENERACIÓN DE EMPLEO O POR ADMINISTRACIÓN DIRECTA",
            "txPgIndicador": "50% DE PERCEPCIÓN DE DESEMPLEO",
            "txPgMeta": "LOGRAR IMPULSAR DIVERSOS PROYECTOS QUE GENEREN EMPLEOS ACTIVOS PARA LOS POBLADORES DE LA COMUNIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194793,
            "txPgProblema": "ESCASES DE PROYECTOS TURÍSTICOS, ACTIVIDADES AGRÍCOLAS, ACTIVIDADES GANADERAS, Y DE GASTRONOMÍA LOCAL.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SERVICIOS TURÍSTICOS, DE FERIAS GASTRONÓMICAS, Y DE FERIAS PRODUCTIVAS DE GANADERÍA Y AGRICULTURA PARA LOS POBLADORES DEL DISTRITO DE SANTA CRUZ DE ANDAMARCA",
            "txPgIndicador": "30% DE PERCEPCIÓN DE SERVICIOS TURÍSTICOS Y ACTIVIDADES PRODUCTIVAS",
            "txPgMeta": "INCREMENTAR HASTA EN UN 60% EL TURISMO LOCAL, PROMOVIENDO LA CONCIENTIZACIÓN DE LOS POBLADORES PARA EL AUMENTO DE TURISTAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194800,
            "txPgProblema": "CARENCIA DE UN PROGRAMA DE SEGREGACIÓN DE LA FUENTE Y DE RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS DOMICILIARIOS",
            "txPgObjetivo": "INCREMENTAR LOS ÍNDICES DEL COMPORTAMIENTO AMBIENTAL A TRAVÉS DEL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN SANTA CRUZ DE ANDAMARCA",
            "txPgIndicador": "0% DE PERCEPCIÓN DE COMPORTAMIENTO AMBIENTAL.",
            "txPgMeta": "PROMOVER EL FUNCIONAMIENTO DE LA PLANTA DE RESIDUOS SÓLIDOS PARA LA REDUCCIÓN DE LA CONTAMINACIÓN DE LA COMUNIDAD Y GENERACIÓN DE EMPLEO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194810,
            "txPgProblema": "USO DE PESTICIDAS CONTAMINANTES Y TÓXICOS EN LA AGRICULTURA.",
            "txPgObjetivo": "PROMOVER CAMPAÑAS PARA EL NO USO DE PESTICIDAS CONTAMINANTES EN LA AGRICULTURA.",
            "txPgIndicador": "40% DE TERRENOS CONTAMINADOS CON PESTICIDAS.",
            "txPgMeta": "GESTIONAR CAMPAÑAS DE CONCIENTIZACIÓN DEL NO USO DE PESTICIDAS PROHIBIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194835,
            "txPgProblema": "DEFICIENCIA DE LAS VÍAS DE ACCESO A LOS CENTROS POBLADOS QUE IMPLICA UN RIESGO PARA LA POBLACIÓN.",
            "txPgObjetivo": "GESTIONAR PROYECTOS PARA LA MEJORA DE LAS VÍAS DE ACCESO COMO LA   CARRETERA CANTA- SANTA CRUZ DE ANDAMARCA CARRETERA A LAGUNA, ENTRE OTROS.",
            "txPgIndicador": "30% DE POBLADORES SATISFECHOS CON LAS VÍAS DE ACCESO EN LA ACTUALIDAD.",
            "txPgMeta": "LOGRAR UNA CALIDAD EN LAS CARRETERAS COMO PASO PREVIO PARA LLEGAR A PISTAS PRINCIPALES DE ACCESO A SANTA CRUZ DE ANDAMARCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194840,
            "txPgProblema": "ESCASES DE HOTELES Y HOSPEDAJES DE CALIDAD PARA NUESTROS VISITANTES Y TURISTAS.",
            "txPgObjetivo": "PROMOVER PROYECTOS PARA EL DESARROLLO DEL SECTOR HOTELERO Y TURÍSTICO DEL DISTRITO DE SANTA CRUZ DE ANDAMARCA",
            "txPgIndicador": "10% DE HOSPEDAJES EN BUENAS CONDICIONES.",
            "txPgMeta": "LOGRAR EL 60% DEL DESARROLLO DEL SECTOR HOTELERO Y TURÍSTICO CON APOYO DE LA MUNICIPALIDAD DE SANTA CRUZ DE ANDAMARCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}