{
    "datoGeneral": {
        "idPlanGobierno": 24044,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/682346b0-409e-43cc-9714-9d408cc7dce8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f94e0de6-5a77-4641-ad99-048b141c7c34.pdf",
        "txCodExpedienteExt": "ERM.2022011468",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150435,
            "txPgProblema": "ESCASA ATENCIÓN AL DERECHO FUNDAMENTAL Y DIGNIDAD DE LA PERSONA.",
            "txPgObjetivo": "- IMPULSAREMOS LA EDUCACIÓN, SALUD, SERVICIOS PÚBLICOS, SEGURIDAD CIUDADANA E INVERSIÓN SOCIAL Y CALIDAD DE GASTO. ESTO MEDIANTE LA INVERSIÓN PÚBLICA EN PROYECTOS DE INVERSIÓN Y PROGRAMAS DE DESARROLLO. ASEGURANDO EL ACCESO Y CONCLUSIÓN DE LA EDUCACIÓN BÁSICA REGULAR A LOS NIÑOS Y ADOLECENTES DE LA PROVINCIA DE HUARAZ.",
            "txPgIndicador": "INCREMENTO EN LA IMPLEMENTACIÓN EN PORCENTAJE (%)",
            "txPgMeta": "- EN UN 95% SE LOGRARÍA ELIMINAR LAS BRECHAS DE CALIDAD EDUCATIVA ENTRE IINSTITUCIONES PRIVADAS Y PÚBLICAS DENTRO DE UN MARCO DE COMPETITIVIDAD EDUCATIVA. \n- EN UN 90% SE LOGRARÍA INCREMENTAR LA COBERTURA RED INALÁMBRICA PARA LA CONEXIÓN DE INTERNET HOGAR, Y CON ELLO ASEGURAR Y MEJORAR EL APRENDIZAJE EN LA EDUCACIÓN BÁSICA REGULAR DENTRO DE LA PROVINCIA DE HUARAZ.\n- EN UN 100% SE LOGRARÍA GARANTIZAR EL ASEGURAMIENTO UNIVERSAL EN SALUD EN LOS DOCE (12) DISTRITOS QUE INTEGRAN LA PROVINCIA DE HUARAZ.\n- EN UN 95% SE FOMENTARÍA LA REALIZACIÓN DE CAMPAÑAS DE PREVENCIÓN Y CONTROL DE ENFERMEDADES TRASMISIBLES INCREMENTANDO EL ACCESO A REDES DOMICILIARIAS DE AGUA Y DESAGUE.\n- EN UN 95% SE LOGRARÍA INCREMENTAR LA RECOLECCIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- EN UN 90% SE LOGRARÍA PREVENIR, DISUADIR Y SANCIONAR AQUELLAS CONDUCTAS Y PRÁCTICAS QUE PERTURBEN LA PAZ, LIBERTAD Y ARMONÍA DE LOS HABITANTES DE LA PROVINCIA DE HUARAZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166750,
            "txPgProblema": "DEFICIENTE RESPUESTA ANTE EMERGENCIAS EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "APLICAR EL PLAN CUADRANTE SEGURO: \nA TRAVÉS DEL CUAL SE PODRÁ DAR UN SERVICIO DE SEGURIDAD EFECTIVA A LOS VECINOS DE LA PROVINCIA COLOCANDO LAS CÁMARAS DE SEGURIDAD EN LOS SITIOS Y ZONAS DE MÁS ALTO ACCIONAR PUDIENDO TENER ASÍ CON UNA INMEDIATA REACCIÓN DE LOS SERENOS AL SER INFORMADOS EN EL MOMENTO PRECISO Y OPORTUNO GRACIAS AL USO DE LAS CÁMARAS DE SEGURIDAD CON UN CONSTANTE SEGUIMIENTO EN VIVO Y PERENNEMENTE 24 HORAS MONITOREÁNDOSE Y COMUNICÁNDOSE EN TODO MOMENTO.",
            "txPgIndicador": "IMPLEMENTACIÓN Y REPOSICIÓN DE EQUIPOS Y MATERIALES TECNOLÓGICAMENTE ACTUALIZADOS.",
            "txPgMeta": "EN UN 90% SE LOGRARÍA IMPLEMENTAR LA COLOCACIÓN DE CÁMARAS MÁS DE ALTA GAMA EN RESOLUCIÓN DE IMAGEN CON LO ÚLTIMO DE LA TECNOLOGÍA DE VIDEO EN TODA LA PROVINCIA DE HUARAZ.\n \nEN UN 90% SE LOGRARÍA INSTALAR CASETAS DE SEGURIDAD PERENNE EN CADA UNA DE LOS BARRIOS DE LA PROVINCIA PARA QUE DE ALLÍ PUEDAN PARTIR RÁPIDAMENTE LOS EFECTIVOS QUE SON CONVOCADOS PARA ATENDER UNA EMERGENCIA Y NO VENGAN DE OTRAS ZONAS PERDIENDO MINUTOS VALIOSOS PARA REALIZAR LA INTERVENCIÓN RÁPIDA.\n \nEN UN 95% SE LOGRARÍA CAPACITAR Y EQUIPAR AL PERSONAL DE SERENAZGO PARA TENER UN EFICIENTE RENDIMIENTO COMO TAMBIÉN SE LE EVALUARÁ CONSTANTEMENTE SU TRABAJO COMO TAMBIÉN SE LE DARÁ ASESORAMIENTO Y ATENCIÓN PSICOLÓGICA. \n\nEN UN 90% A TRAVÉS DE CONVENIO DE APOYO INSTITUCIONAL SE PEDIRÁ MÁS APOYO POR PARTE DE LA POLICÍA NACIONAL Y MUNICIPALIDAD COLINDANTE, HACIENDO LOS CONVENIOS DE MUTUA COLABORACIÓN QUE NOS PERMITE LA LEY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166809,
            "txPgProblema": "TRANSPORTE\nCAOS EN EL SECTOR DE TRANSPORTE PÚBLICO.\nLA OFERTA DE TRANSPORTE PÚBLICO Y DE LA DEMANDA.  LAS ZONAS CON MAYOR AFLUENCIA DE PASAJEROS EN LOS DISTRITOS DE HUARAZ  ENTRE ESTAS PODEMOS MENCIONAR A LA AV. RAYMONDI, AV. FITZCARRALD, Y LOS JIRONES HUASCARÁN, CARAZ, SAN CRISTÓBAL. EN SEGUNDO LUGAR, SE HAN IDENTIFICADO A LA AVENIDA LUZURIAGA, JIRONES SAN MARTÍN, SIMÓN BOLÍVAR, AV. 28 DE JULIO Y EL JR. JOSÉ DE SUCRE. EL DIAGNOSTICO PERMITE DEMOSTRAR LAS HORAS DE MAYOR AFLUENCIA (HORAS PUNTA); POR LA MAÑANA, LA HORA PUNTA COMPRENDE DE 7 A 8; LUEGO, AL MEDIODÍA, DE 12:40 A LA 13:30; POR LAS TARDES, DE 18:00 A 18:30, EN LA CIUDAD DE HUARAZ.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDEFICIENTE GESTIÓN EN EL DESARROLLO URBANO Y RURAL.\n\nPOCA CAPACIDAD DE RESPUESTA AL DESARROLLO DE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "TRABAJAR LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO PARA ARMONIZAR LA DEMANDA SOCIAL CON LAS ACCIONES DE GOBIERNO, EN LA BÚSQUEDA DE UN PROYECTO DE CIUDAD, ESPECIALMENTE ORDENADA, QUE FACILITE EL CRECIMIENTO ECONÓMICO Y QUE MEJORE LA CALIDAD DE VIDA\n\n\n\n\n\n\n1.\tARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO Y RURAL CON LAS CUALIDADES TERRITORIALES DE LA PROVINCIA.\n\n2.\tDAR SUSTENTABILIDAD AL DESARROLLO URBANO Y RURAL DE LA PROVINCIA PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS. \n\n3.\tAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN LA PROVINCIA PARA REDUCIR LAS DESIGUALDADES SOCIALES. \n\n\n4.\tGARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO. \n\n\n- RECUPERAR ESPACIOS PÚBLICOS TALES COMO PARQUES, PLAZAS, CALLES Y JARDINES A TRAVÉS DE LA PARTICIPACIÓN CORRESPONSABLE DE LA CIUDADANÍA. \n- ELABORAR PLANES PARCIALES Y ESPECIALES DE DESARROLLO URBANO SUSTENTABLE DESPRENDIDOS DEL PLAN MUNICIPAL DE DESARROLLO URBANO. \n- FORMULAR Y EVALUAR PROYECTOS URBANOS DE INVERSIÓN QUE INTEGREN RECURSOS INMOBILIARIOS, PÚBLICOS Y PRIVADOS.\n\n- FORTALECER LA COORDINACIÓN INTERMUNICIPAL, PROVINCIAL Y REGIONAL PARA PROYECTOS TALES COMO LIMPIEZA DE RIBERAS, TRANSPORTE PÚBLICO INTER-URBANO Y MANEJO DE RESIDUOS SÓLIDOS. \n- CONTROLAR LOS USOS DEL SUELO Y SEÑALAR LOS DESTINOS Y RESERVAS",
            "txPgIndicador": "EN UN 95% SE LOGRARÁ CONSTRUIR UN MODELO DE PROVINCIA CON UN PROCESO DE PLANIFICACIÓN INTEGRAL DEL DESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS PLANEAMIENTOS INTEGRALES POR SUB ZONAS. \n\n1: APLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y PROYECTOS SUSTENTABLES. \n2: DISEÑAR Y DETOMAR PROYECTOS URBANOS Y RURALES DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y ATRIBUCIONES DEL MUNICIPIO. \n3: ACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O ESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL. \n4: MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES. \n5: OFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO CORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES. \n\n\n\n\n\n-COLABORAR EN LA PLANEACIÓN DEL TRANSPORTE PÚBLICO A TRAVÉS DE LA CONSOLIDACIÓN DE EJES TRONCALES QUE GARANTICEN EL AFORO INTENSO DE LA CIUDAD.\n\n\n\n\n\n \n- MEJORAR LOS PROCESOS DE BARRIDO, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS DESECHOS SÓLIDOS A TRAVÉS DE LA EFICIENCIA EN EL MANEJO INTEGRAL DE LOS RESIDUOS E IMPULSANDO LA INDUSTRIA DEL RECICLAJE.",
            "txPgMeta": "SE LOGRARÁ ORIENTAR EL FUTURO DE LA PROVINCIA BASÁNDONOS EN LAS PREMISAS FUNDAMENTALES DE IGUALDAD DE OPORTUNIDADES, SUSTENTABILIDAD AMBIENTAL, TRASFORMACIÓN TERRITORIAL Y CRECIMIENTO ECONÓMICO. \n\n\n\n\n\n\n\n\n\n\n\n\nEN UN 95% SE LOGRARÍA TENER UNA CIUDAD ORDENADA, LIMPIA, MODERNA Y SEGURA, CON BUENA ATENCIÓN DE SERVICIOS PÚBLICOS EN LAS ZONAS RURALES Y URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167027,
            "txPgProblema": "POCO IMPULSO EN LAS ACTIVIDADES PRODUCTIVAS – MERCADO INFORMAL E INVASIÓN DE LAS VÍAS POR VENDEDORES AMBULANTES.\n\nDEFICIENTE INFRAESTRUCTURA DE SISTEMAS DE RIEGO.\n\nPRECARIAS VÍAS DE COMUNICACIÓN, FALTO DE MANTENIMIENTO Y ASFALTO.\n\n\nPOCA COBERTURA DE SANEAMIENTO BÁSICO RURAL.\nTURISMO Y CULTURA\n\nDEFICIENTE IMPULSO AL TURISMO LOCAL, VIVENCIAL DE NUESTRA PROVINCIA DE HUARAZ.\nEN CUANTO A LA ECONOMÍA DE NUESTRA PROVINCIA SE VEN MERMADAS A FALTA DE PROPUESTAS DE TRABAJO, PARA LA POBLACIÓN HUARACINA, PARA ELLO GESTIÓN FORTALECERÁ LA ECONOMÍA FAMILIAR.\n\nDESARROLLO ECONOMICO\n\nDEFICIENTE ATENCIÓN AL SECTOR AGROPECUARIO DENTRO DE LA PROVINCIA Y DISTRITOS.\nPOCO IMPULSO A LA FORMALIZACIÓN Y ASOCIATIVIDAD DE PRODUCTORES Y HABILIDADES ARTESANALES, CRIANZAS, CULTIVOS Y MANUFACTURA. \nASÍ MISMO LAS TIENDAS Y BODEGAS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES INFRAESTRUCTURALES DE LA PROVINCIA PARA ASEGURAR LOS SERVICIOS DEL COMERCIO,   Y ASÍ COMO MEJORAR LA PRODUCCIÓN Y GARANTIZAR LOS INGRESOS Y EL EMPLEO LOCAL.\nDESARROLLAR LOS SERVICIOS TURÍSTICOS, LA CULTURA Y LA CREACIÓN COMO ACTIVIDAD ECONÓMICA GENERADORA DE INGRESOS Y EMPLEOS PARA LAS FAMILIAS HUARACINAS  APROVECHANDO LAS POTENCIALIDADES CULTURALES, AMBIENTALES, ARQUEOLÓGICAS EN NUESTRA ZONA.\nTRANSFORMAR EL COMERCIO INFORMAL AMBULATORIO Y LAS FERIAS PARA MEJORAR LA SALUD PÚBLICA, EL ORDEN Y SEGURIDAD PARA GARANTIZAR EL EMPLEO E INGRESOS DE LAS FAMILIAS HUARACINAS.\nGENERAR PROYECTOS INTEGRALES DE CONSTRUCCIÓN, MANTENIMIENTO, OPERACIÓN Y REPARACIÓN DE SISTEMAS DE RIEGO EN LA CORDILLERA NEGRA Y BLANCA.\n\nGENERAR CONVENIOS CON ENTIDADES PÚBLICOS Y PRIVADOS PARA   EL SEGUIMIENTO Y ASISTENCIA TÉCNICA DE LOS PRODUCTORES AGROPECUARIOS.\n\nAPOYO EN LA BÚSQUEDA DE MERCADOS LOCALES, NACIONALES Y EXPORTACIÓN DE LOS PRODUCTOS AGRÍCOLAS ORGÁNICOS, ARTESANÍAS Y OTROS PRODUCTOS DE MANUALIDADES.\n\nFACILITAR Y APOYAR EN LA FORMALIZACIÓN DE ORGANIZACIONES DE PRODUCTORES EN ASOCIACIONES, PYMES, MICRO PYMES.",
            "txPgIndicador": "A) PLAN DEL DESARROLLO URBANO. \nB) CONSTRUCCIÓN DEL CAMPO FERIAL Y/O MERCADO MAYORISTA.\nD) CONSTRUCCIÓN DE RESERVORIOS, CANALES Y SISTEMA DE RIEGO TECNIFICADO. \nE) GESTIONAR EL ASFALTADO DE LA CARRETERA DENTRO DE LOS CENTROS POBLADOS. \nF) ELECTRIFICACIÓN RURAL. \nG) SERVICIOS AGUA Y DESAGÜE EN LOS CENTROS POBLADOS. \nH) PLAZAS, PARQUES EN LOS CENTROS POBLADOS.\n--------\nA)\tA) MANTENIMIENTO Y REPARACIÓN EN CONVENIO CON EL MINISTERIO DE CULTURA TODOS LOS ATRACTIVOS TURÍSTICOS, COMO RUINAS, MIRADORES, PAISAJES, Y OTROS.\nB)\tB) APERTURA DE NUEVOS CIRCUITOS TURÍSTICOS ENTRE LA CORDILLERA NEGRA Y BLANCA.\nC) CONSTRUCCIÓN DE UN CENTRO RECREATIVO, UN PARQUE MUNICIPAL RECREATIVO CON CENTROS DE COMERCIO Y ESPACIOS PÚBLICOS. \nD) IMPULSAR LOS TURISMOS RURALES COMUNITARIOS Y VECINALES. \nE) REMOZAR Y EMBELLECER LA CIUDAD, MEJORANDO SU INFRAESTRUCTURA URBANA, DESDE SUS ACCESOS, CALLES, AVENIDAS, PARQUES, MERCADOS Y SERVICIOS EN GENERAL. \nH) PROMOCIONAR LA FORMACIÓN MICRO EMPRESARIAL PRIVADA COMO PRESTADORA DE SERVICIO TURÍSTICO (HOSPEDAJES, AGENCIAS TURÍSTICAS, RESTAURANTES Y OTROS). \nI) REALIZAR UN INVENTARIO Y PUESTAS EN VALOR LOS CIRCUITOS Y RECURSOS TURÍSTICOS DE LA PROVINCIA \nJ) RELEVAR LA RIQUEZA GASTRONOMÍA CONCERTANDO DE LA PROVINCIA DE HUARAZ Y CALLEJÓN DE HUAYLAS. \n\nK) PROMOVER FESTIVALES Y FERIAS FOLCLÓRICAS PARA RELEVAR ARTISTAS JÓVENES, FESTIVALES DE MÚSICAS Y DANZAS TÍPICAS EN NUESTRO LUGAR. \n\nA) CONSTRUCCIÓN DE UN MERCADO MODELO MAYORISTA \nB) PROMOVER LAS FERIAS GASTRONÓMICAS D",
            "txPgMeta": "EN UN 100% SE LOGRARÍA CONTAR CON UNA INFRAESTRUCTURA COMERCIAL PARA EL ORDENAMIENTO Y DESCENTRALIZACIÓN DEL MERCADO PARA MAYORISTAS Y MINORISTAS EN LA VENTA PERMANENTE Y POR DÍAS DE FERIA DENTRO DE LA PROVINCIA DE HUARAZ.\n\nEN UN 95% SE LOGRARÍA LA MEJORA DE LA PRODUCCIÓN AGRÍCOLA DE LAS COMUNIDADES CAMPESINAS QUE ABASTECEN A LOS MERCADOS LOCALES.\n\nEN UN 100% SE LOGRARÍA CONTAR CON LA COBERTURA DE SANEAMIENTO BÁSICO, RURAL Y URBANA.\n\n\nEN UN 95% SE LOGRARÍA LA GENERACIÓN DE INGRESOS FAMILIARES Y DESARROLLO ECONÓMICO EN LAS ZONAS RURALES Y URBANAS QUE INVOLUCREN LUGARES Y CIRCUITOS TURÍSTICOS DE LA PROVINCIA DE HUARAZ.\n\n\n\nEN UN 100% SE LOGRARÍA MEJORAR LA IDENTIDAD CULTURAL Y TURÍSTICA CON LA DIFUSIÓN Y PROMOCIÓN NACIONAL E INTERNACIONAL QUE ALBERGA LA MUNICIPALIDAD PROVINCIAL DE HUARAZ.\n\nEN UN 95% SE LOGRARÍA MEJORAR LA ECONOMÍA DE LAS FAMILIAS COMERCIANTES Y TRABAJADORES, CON LA DOTACIÓN DE UN LUGAR E INFRAESTRUCTURA ADECUADA PARA TAL FIN.\n\n\n\nEN UN 90% SE LOGRARÍA ELABORAR UN PADRÓN SECTORIAL QUE PERMITA FORTALECER SUS CAPACIDADES DE FORMALIZACIÓN Y ORGANIZACIÓN DE LOS COMERCIANTES.\n\n\n\n\nEN UN 90% SE LOGRARÍA UNA INFRAESTRUCTURA DE RIEGO EN FUNCIONAMIENTO. \n\n\n\n\nEN UN 85% SE LOGRARÍA QUE LAS INSTITUCIONES APOYEN A LAS ORGANIZACIONES FORMALIZADAS Y PRODUCTIVAS.\n\n\n\nEN UN 95% SE LOGRARÍA QUE LAS ORGANIZACIONES VENDEN A PRECIO JUSTO Y COLOCAN PRODUCTOS DE CALIDAD DENTRO DEL MERCADO NACIONAL, ASÍ COMO SE LLEVE A CABO MECANISMO PARA SU EXPORTACIÓN. \n\n\nORGANIZACIONES FORMALIZ",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167092,
            "txPgProblema": "DEFORESTACIÓN DE LAS LADERAS, DEFICIENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS DE NUESTRO PUEBLO Y FALTA DE SENSIBILIZACIÓN AMBIENTAL",
            "txPgObjetivo": "IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA. \n\n\n\nFORTALECEREMOS LA LABOR QUE BRINDAN LAS ASOCIACIONES PROTECTORAS DE ANIMALES CANINOS, RESCATANDO LOS MISMOS QUE SE ENCUENTREN ABANDONADOS EN LA VÍA PÚBLICA Y PROMOVIENDO CAMPAÑAS MASIVAS DE VACUNACIÓN ANTIRRÁBICA Y ANTIPARASITOSITA. \nLA SEGURIDAD DE LOS VECINOS SERÁ CONSIDERADA UN OBJETIVO PRINCIPAL EN NUESTRO PROYECTO MUNICIPAL. \n\n\n\nIMPULSAREMOS LA JUNTA VECINAL DE SEGURIDAD, IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD. PLAN DE SEGURIDAD VIAL Y PREVENCIÓN DE ACCIDENTES.\nGENERAR CONVENIOS CON SERFOR, AGRORURAL, MIDAGRI, PARQUE NACIONAL, PARA FOMENTAR E IMPLEMENTAR CON LA FORESTACIÓN DE PLANTAS NATIVAS Y DE PROPÓSITO ECONÓMICO EN MADERA.\n\nOPERACIÓN Y MANTENIMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y BIODIGESTORES A TRAVÉS DE CAPACITACIONES A LOS USUARIOS Y PERSONAL TÉCNICOS DE LA MUNICIPALIDAD.",
            "txPgIndicador": "A) CONSTRUCCIÓN DE UN RELLENO SANITARIO MANUAL, CON PLANTA DE TRATAMIENTO DE RESIDUOS ORGÁNICOS PARA EL APROVECHAMIENTO DE LA MATERIA ORGÁNICA Y GENERACIÓN DE INGRESOS Y EMPLEO EN LA POBLACIÓN.  \n\nB) ¿FOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO DEL MEDIO AMBIENTE;  QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS. POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL.\n\n\nC) EJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE.\n\n\nSUSCRIPCIÓN DE CONVENIOS INTERINSTITUCIONALES QUE PERMITAN LA ASISTENCIA Y PRESERVACIÓN SOCIO-AMBIENTAL DE LOS RECURSOS PÚBLICOS.\n\nCAPTACIÓN DE FLUVIALES PARA SU POSTERIOR TRATAMIENTO Y CONSUMO HUMANO.\n\nF) CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y BIODIGESTORES.",
            "txPgMeta": "EN UN 90% SE LOGRARÍA UNA PROVINCIA REFORESTADA, CON INSTALACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LA IMPLEMENTACIÓN DE RELLENOS SANITARIOS EN LAS COMUNIDADES.\n\nEN UN 85% SE LOGRARÍA UN CONSEJO MUNICIPAL DE MEDIO AMBIENTE EN FUNCIONAMIENTO Y CON DINÁMICA DE EN BUENA GESTIÓN ARTICULADA CON INSTITUCIONES PÚBLICAS Y PRIVADAS COMPETENTES AL CUIDADO, Y PROTECCIÓN DEL MEDIO AMBIENTE. \n\nEN UN 90% SE LOGRARÍA LA FORESTACIÓN Y REFORESTACIÓN EN TODA LA JURISDICCIÓN DE NUESTRA PROVINCIA \nEN UN 95% SE LOGRARÍA EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y BIODIGESTORES DENTRO LAS COMUNIDADES, CENTROS POBLADOS DE LA PROVINCIA DE HUARAZ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167183,
            "txPgProblema": "1)\tSE HA DIAGNOSTICADO QUE, DENTRO DE LA ADMINISTRACIÓN PÚBLICA, EN SUS DIVERSAS ÁREAS, SE PRESENTAN DEMORAS INJUSTIFICADAS DE LOS EXPEDIENTES ADMINISTRATIVOS, TÉCNICOS Y DE GESTIÓN, GENERANDO CONSIGO QUE LA MUNICIPALIDAD PROVINCIAL DE HUARAZ NO PUEDA ARTICULAR Y ASISTIR DE MANERA EFICIENTE Y OPORTUNA A SUS ONCE (12) DISTRITOS.\n\n2) SE HA DIAGNOSTICADO QUE, DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE HUARAZ EXISTE UN GRAN NÚMERO DE PERSONAS LABORANDO Y QUE NO CUENTAN CON UNA PREPARACIÓN O CAPACITACIÓN PROFESIONAL O TÉCNICA PARA PRESTAR SUS SERVICIOS CON PROACTIVIDAD DENTRO DE LAS ÁREAS EN QUE LABORAN, LO QUE DENOTA UN DESINTERÉS EN PONER SU VOCACIÓN DE SERVICIO A LAS NECESIDADES DE LA COLECTIVIDAD.",
            "txPgObjetivo": "FORTALECER EL LIDERAZGO POLÍTICO DE LOS GOBERNANTES Y MEJORAR LA CONFIANZA ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL DE HUARAZ A TRAVÉS DE UNA GESTIÓN TRANSPARENTE Y EFICIENTE. \n\nLUCHA FRONTAL CONTRA LA CORRUPCIÓN.\nIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. PARTICIPANTE.",
            "txPgIndicador": "A) RESTRUCTURACIÓN DEL ÓRGANO DE CONTROL INTERNO (OCI) DE LA MUNICIPALIDAD PROVINCIAL DE HUARAZ, CON LA INCORPORACIÓN DE PERSONAL BIEN CAPACITADO, CON ROSTRO HUMANO, IMPARCIAL, OBJETIVO Y SABIENDO PLENAMENTE COMO HACER SUS FUNCIONES. \nB) FORTALECIMIENTO DE CAPACIDADES DE LA SOCIEDAD CIVIL PARA LA VIGILANCIA Y CONTROL DENTRO DEL DESARROLLO SOCIO ECONÓMICO DE LA PROVINCIA, A TRAVÉS DE LA CREACIÓN DE COMITÉS DE FISCALIZACIÓN INCORPORADOS DENTRO DE LOS 12 DISTRITOS QUE INTEGRAN LA MUNICIPALIDAD PROVINCIAL DE HUARAZ. \nC) SIMPLIFICACIÓN DE TRÁMITES Y REFORMA DE LA ESTRUCTURA ORGÁNICA MUNICIPAL. \nD) FORTALECIMIENTO Y SEGUIMIENTO DE LA ACTIVIDAD GUBERNAMENTAL QUE REALIZAN LAS MUNICIPALIDADES Y LOS CENTROS POBLADOS A TRAVÉS DE CONVENIOS DE COOPERACIÓN INSTITUCIONAL. \n\nE) MEJORAMIENTO DE LAS CAPACIDADES DE LAS AUTORIDADES, GERENTES Y TÉCNICOS DE LA MUNICIPALIDAD PROVINCIAL DE HUARAZ, CON EL COSTEO DE CAPACITACIONES NACIONALES O INTERNACIONALES RESPECTO A LAS ACTIVIDADES QUE REALIZAN EN SUS ÁREAS RESPECTIVAS. \nF) FORMACIÓN DE LA SEDE DEL INSTITUTO NACIONAL DE GESTIÓN PÚBLICA DESCENTRALIZADA (GESTIÓN DE CONVENIOS INTERNACIONALES).",
            "txPgMeta": "EN UN 90% SE LOGRARÍA UN MAYOR CUMPLIMIENTO EN EL DESARROLLO DE LOS TRÁMITES ADMINISTRATIVOS, ASÍ COMO LA ATENCIÓN OPORTUNA DE LAS ÁREAS COMPETENTES PARA SU AVOCAMIENTO A LOS EXPEDIENTES ADMINISTRATIVOS, TÉCNICOS Y DE GESTIÓN. \n\nEN UN 95% SE LOGRARÍA DAR MAYOR RESPALDO FISCALIZACIÓN Y SANCIÓN ADMINISTRATIVA AL ÓRGANO DE CONTROL INTERNO.\n\n EN UN 80% SE LOGRARÍA LA CREACIÓN DE COMITÉS DE FISCALIZACIÓN GUBERNAMENTAL POR CADA UNO DE LOS 12 DISTRITOS QUE INTEGRAN LA MUNICIPALIDAD PROVINCIAL DE HUARAZ\n\nEN UN 95% SE LOGRARÍA QUE LA POBLACIÓN VUELVA A DEPOSITAR SU CONFIANZA EN LAS INSTITUCIONES PÚBLICAS QUE LES REPRESENTA.\n\nEN UN 90% SE LOGRARÍA UN MAYOR COMPROMISO EN EL CUMPLIMIENTO DE METAS POR PARTE LOS 12 DISTRITOS, ASÍ COMO LA PARTICIPACIÓN CONJUNTA Y RESPONSABLE DE LOS DIRIGENTES Y COMUNEROS EN REPRESENTACIÓN DE SU POBLACIÓN.\n\nEN UN 85% SE LOGRARÍA QUE LOS FUNCIONARIOS PÚBLICOS, SERVIDORES PÚBLICOS Y PERSONAL MUNICIPAL SE ENCUENTREN MÁS PREPARADOS PARA AFRONTAR DE LA MANERA MÁS ÓPTIMA EL DESARROLLO Y CUMPLIMIENTO DE SUS ACTIVIDADES PROPIAS DE SU ÁREA.  \n\nEN UN 95% SE LOGRARÍA UN EFECTIVA Y EFICIENCIA GESTIÓN PÚBLICA EN TODOS SUS NIVELES ADMINISTRATIVOS, ASÍ COMO LA PARTICIPACIÓN CONSTANTE DE LA POBLACIÓN PARA CONTRIBUIR EN SU DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167226,
            "txPgProblema": "3) SE HA DIAGNOSTICADO QUE, ANTE LA INEFICIENCIA EN EL DESARROLLO DE LA RECAUDACIÓN DE TRIBUTOS E IMPUESTOS, LA MUNICIPALIDAD PROVINCIAL DE HUARAZ NO LOGRA SUPERAR ESA BRECHA DE INSUFICIENCIA PRESUPUESTAL SUSTENTADA EN LOS RECURSOS DIRECTAMENTE RECAUDADOS (RDR), QUE LE PERMITA ASISTIR LAS NECESIDADES MÁS DIRECTAS QUE ALBERGA LA ENTIDAD.\n\n4) SE HA DIAGNOSTICADO QUE, LA ADMINISTRACIÓN PÚBLICA NO CUENTA CON UN CUADRO DE NECESIDADES PÚBLICAS (CNP) A CORTO, MEDIANO Y LARGO PLAZO, LO QUE HA CONLLEVADO A UNA INSUFICIENTE DISTRIBUCIÓN DE LOS RECURSOS PÚBLICOS, TÉCNICOS Y PRESUPUESTALES.    \n  5) SE HA DIAGNOSTICADO QUE, LA MUNICIPALIDAD PROVINCIAL DE HUARAZ NO HA SUSCRITO NI RENOVADO ALIANZAS Y/O CONVENIOS NACIONALES E INTERNACIONALES CON ORGANISMOS GUBERNAMENTALES Y COLECTIVOS ORGANIZADOS QUE PERMITAN COADYUVAR LAS NECESIDADES BÁSICAS DE SU POBLACIÓN (SANEAMIENTO BÁSICO, ELECTRIFICACIÓN, VIVIENDA, CONSTRUCCIÓN, INFRAESTRUCTURA SANITARIA, EMPLEO, ENTRE OTROS).",
            "txPgObjetivo": "FORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO, SUSTENTABLE Y SOSTENIBLE EN EL TIEMPO. \nINCORPORAR EN LOS PLANES DE GESTIÓN GUBERNAMENTAL UN CUADRO DE NECESIDADES PÚBLICAS A CORTO, MEDIANO Y LARGO PLAZO, POR CADA DISTRITO Y CENTRO POBLADO QUE INTEGRAN LA JURISDICCIÓN TERRITORIAL DE LA MUNICIPALIDAD PROVINCIAL DE HUARAZ. \nGESTAR LA ELABORACIÓN Y CONCERTACIÓN DE CONVENIOS GUBERNAMENTALES NACIONALES E INTERNACIONALES. \n\nRENOVAR LA CONCERTACIÓN DE CONVENIOS GUBERNAMENTALES YA ADSCRITOS CON LA MUNICIPALIDAD PROVINCIAL DE HUARAZ.\n\nPRIORIZAR LA REALIZACIÓN DE CONVENIOS GUBERNAMENTALES EN EL MARCO DE NECESIDADES PÚBLICAS.",
            "txPgIndicador": "G) FORTALECIMIENTO DE ORGANIZACIONES DE SOCIEDAD CIVIL PARA LA PARTICIPACIÓN EN EL PRESUPUESTO PARTICIPATIVO Y EN EL PLAN DE DESARROLLO CONCERTADO.\nH) MEJORAMIENTO DE LA PLATAFORMA VIRTUAL DENOMINADA “TRANSPARENCIA ECONÓMICA – PERÚ”, IMPLEMENTADO POR LA MUNICIPALIDAD PROVINCIAL DE HUARAZ A LOS GOBIERNOS LOCALES, A TRAVÉS DEL GOBIERNO CENTRAL.  \nI) IMPLEMENTACIÓN DE PROGRAMAS DE CONCIENTIZACIÓN SOCIAL QUE INVOLUCRE LA PARTICIPACIÓN Y COMPROMISO DE LA POBLACIÓN PARA EL CUMPLIMIENTO OPORTUNO DE SUS DEUDAS MUNICIPALES. \nH) IMPLEMENTACIÓN SOSTENIBLE DE UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA MEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE APRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO.\n\nI) REEVALUACIÓN Y PRIORIZACIÓN DE LOS CONVENIOS GUBERNAMENTALES QUE SE HAYAN SUSCRITO CON LA MUNICIPALIDAD PROVINCIAL DE HUARAZ, EN ARAS DE DAR CONTINUIDAD A LAS ACTIVIDADES SOCIALES QUE VIENE DESARROLLANDO LA MUNICIPALIDAD PROVINCIAL DE HUARAZ.    \n\nJ) GESTIONAR MEDIANTE LA LEY DE COOPERACIÓN INTERINSTITUCIONAL, LA SUSCRIPCIÓN DE CONVENIOS DE ASISTENCIA SOCIAL Y DE DESARROLLO COLECTIVO",
            "txPgMeta": "EN UN 90% SE LOGRARÍA QUE LA MUNICIPALIDAD PROVINCIAL DE HUARAZ RECAUDE POR PARTICIPACIÓN VOLUNTARIA Y COMPROMISO POR PARTE DE LA POBLACIÓN, LOS TRIBUTOS E IMPUESTOS DE MANERA EFICIENTE Y ÓPTIMA.   \n\nEN UN 90% SE LOGRARÍA QUE LA GERENCIA Y SUB GERENCIA DE COACCIÓN COACTIVA LOGREN LA RECAUDACIÓN DE LOS TRIBUTOS E IMPUESTOS DE LA MANERA MÁS ÓPTIMA Y EFICIENTE, SIN MENOSCABAR O TRASGREDIR LAS GARANTÍAS QUE COMPRENDE EL TRÁMITE ADMINISTRATIVO CORRESPONDIENTE. \nEN UN 90% SE LOGRARÍA UNA MEJOR DISTRIBUCIÓN DE LOS RECURSOS Y PRESUPUESTO PÚBLICO, QUE PERMITA ASISTIR DE MANERA OPORTUNA Y CONJUNTA LAS NECESIDADES COMUNES DE LA POBLACIÓN.\nEN UN 95% SE LOGRARÍA QUE LA MUNICIPALIDAD PROVINCIAL DE HUARAZ SUSCRIBA CONVENIOS NACIONALES E INTERNACIONALES CON ORGANISMOS GUBERNAMENTALES, INSTITUCIONALES Y EMPRESAS PRIVADAS QUE PERMITAN UNA RÁPIDA ASISTENCIA A LOS SECTORES, CASERÍOS, COMUNIDADES CAMPESINAS Y CENTROS POBLADOS QUE CARECEN DE AGUA, DESAGÜE, INFRAESTRUCTURA SANITARIA, ASFALTADO DE PISTAS, CRIANZA Y MEJORA DE RAZA EN ANIMALES MENORES, ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}