{
    "datoGeneral": {
        "idPlanGobierno": 20706,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2711,
        "txOrganizacionPolitica": "ORGANIZACION POLITICA UNIDAD REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82095e7e-3bc5-417f-b65c-8b3f2ca7c7f9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11ccd337-6541-446f-a8b5-481a5d5865af.pdf",
        "txCodExpedienteExt": "ERM.2022007296",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138339,
            "txPgProblema": "ELEVADOS NIVELES DE POBREZA EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE POBREZA EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgIndicador": "40.7% DE LA POBLACIÓN EN SITUACIÓN DE POBREZA.",
            "txPgMeta": "EL 20% DE LA POBLACIÓN REDUCE LOS NIVELES DE POBREZA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138360,
            "txPgProblema": "ELEVADOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL DE LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DE DISTRITO DE SANTO DOMINGO",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN CRÓNICA INFANTIL, QUE AFECTA A LOS NIÑOS ENTRE 0 A 36 MESES DE EDAD DEL DISTRITO DE SANTO DOMINGO.",
            "txPgIndicador": "12.1% DE DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "SE REDUCE EL 4.6% DE LA ANEMIA  EN  LA POBLACIÓN ENTRE LOS 0- 36 MESES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138372,
            "txPgProblema": "SISTEMA DE AGUA DE CONSUMO DE RED PÚBLICA NO POTABLE INADECUADA PARA EL CONSUMO HUMANO EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE AGUA DE CONSUMO MEDIANTE INSTALACIÓN DE AGUA POTABLE APTA PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "100% POBLACIÓN RURAL DE LA CAPITAL DISTRITAL SIN ACCESO AL SERVICIO DE AGUA DE RED PÚBLICA POTABLE",
            "txPgMeta": "POBLACION CUENTA CON SERVICIOS DE AGUA PARA CONSUMO HUMANO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138400,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA EN EL DISTRITO DE SANTO DOMINGO",
            "txPgObjetivo": "INCREMENTAR LA PRODUCTIVIDAD DE LAS ACTIVIDADES AGRÍCOLAS EN EL DISTRITO DE SANTO DOMINGO, CON INCIDENCIA EN LA AGRICULTURA FAMILIAR.",
            "txPgIndicador": "80 % DE LOS AGRICULTORES NO CUENTAN CON ASISTENCIA TÉCNICA",
            "txPgMeta": "EL 20% DE LA POBLACION AGRICOLA SE BENEFICIA DE LA ASISTENCIA TECNICA Y DE LOS PROYECTOS PRODUCTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138419,
            "txPgProblema": "INADECUADO DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgObjetivo": "PROMOVER ACCIONES QUE AYUDEN A MEJORAR LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgIndicador": "EL 10% DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA EMPLEADA DEL DISTRITO DEDICADA AL TURISMO Y SERVICIOS COMPLEMENTARIOS",
            "txPgMeta": "EL 30% DE LA POBLACIÓN SE INVOLUCRA EN LAS ACTIVIDADES TURISTICAS Y COMPLEMENTARIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138418,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE SANTO DOMINGO",
            "txPgObjetivo": "INCREMENTAR LA INFRAESTRUCTURA PRODUCTIVA EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgIndicador": "90% DE PRODUCTORES NO CUENTAN CON INFRAESTRUCTURA PRODUCTIVA ADECUADA",
            "txPgMeta": "EL 30%DE LA INFRAESTRUCTURA AGRICOLA SE MEJORA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138481,
            "txPgProblema": "INADECUADA PRESTACIÓN DE SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y PRESTACIÓN DEL SERVICIO DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SANTO DOMINGO, BRINDANDO EL SERVICIO MAS DÍAS EN LA SEMANA.",
            "txPgIndicador": "ACUMULACIÓN DE DESECHOS PORQUE EL PROGRAMA DE RESIDUOS SÓLIDOS SOLO RECOGE 2 DÍAS POR SEMANA.",
            "txPgMeta": "AL 2026 SE ECOGEN LOS RESIDUOS SOLIDOS 6 DIAS A LA SEMANA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138503,
            "txPgProblema": "ELEVADOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE SANTO DOMINGO",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE SANTO DOMINGO",
            "txPgIndicador": "ACUMULACIÓN DE DESECHOS PORQUE EL PROGRAMA DE RESIDUOS SÓLIDOS SOLO RECOGE 2 DÍAS POR SEMANA.\n50% DE CONTAMINACIÓN DEL AIRE, TIERRA Y AGUA.",
            "txPgMeta": "EL 30 % DE LAS ACTIVIDADES AYUDAN A MEJORAR LOS NIVELES DE CONTAMINACIÓN EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138519,
            "txPgProblema": "ALTOS NIVELES DE DEFORESTACIÓN EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE REFORESTACIÓN EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgIndicador": "40% DE SUPERFICIE DE ÁREAS NATURALES ESTÁN DEFORESTADAS",
            "txPgMeta": "SE REFORESTA  EL 20% DE LAS ÁREAS NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138581,
            "txPgProblema": "LIMITADA CAPACIDAD DEL GASTO DE INVERSIÓN EN LA MUNICIPALIDAD DISTRITAL DE SANTO DOMINGO.",
            "txPgObjetivo": "INCREMENTAR LA CAPACIDAD DE GASTO DE INVERSIÓN DE LA MUNICIPALIDAD DISTRITAL DE SANTO DOMINGO",
            "txPgIndicador": "80% DE LA EJECUCIÓN DEL GASTO DE INVERSIÓN EN PROMEDIO POR AÑO",
            "txPgMeta": "100% DEL PRESUPUESTO EJECUTADO AL CULMINAR AL 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138602,
            "txPgProblema": "LIMITADOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgObjetivo": "INCREMENTAR LOS NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANO EN EL DISTRITO DE SANTO DOMINGO.",
            "txPgIndicador": "02 MECANISMOS O INSTRUMENTOS DE PARTICIPACIÓN CIUDADANA IMPLEMENTADOS",
            "txPgMeta": "AL FINALIZAR EL 2026 LA POBLACION DE SANTO DOMINGO HA PARTICIPADO ACTIVAMENTE EN LAS DECISIONES DEL GOBIERNO LOCAL A TRAVES DE LOS ESPACIOS E INSTANCIAS DE CONCERTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138621,
            "txPgProblema": "FALTA DE SEGURIDAD EN TERRENOS AGRÍCOLAS DEL DISTRITO DE SANTO DOMINGO",
            "txPgObjetivo": "DISMINUIR LA INSEGURIDAD EN TERRENOS AGRÍCOLAS PRIVADOS DEL DISTRITO DE SANTO DOMINGO.",
            "txPgIndicador": "30 QUEJAS DE AGRICULTORES POR HURTOS DE COSECHAS Y PERJUICIOS A PLANTACIONES FORESTALES POR AÑO.",
            "txPgMeta": "1.-PROMOVER LA CONCIENTIZACIÓN A TRAVÉS DE LA RONDA CAMPESINA DE CADA CASERÍO Y ASÍ PROMOVER SEGURIDAD Y RESPETO A LOS PRODUCTORES EN TODO PROCESO PRODUCTIVO AGRÍCOLA O FORESTAL. \n2.- PARTICIPACIÓN CONTINUA EN CAPACITACIÓN Y DESARROLLO DE CAPACIDADES DE LOS PRODUCTORES QUE LOS MOTIVEN A LA MAYORÍA A INVOLUCRARSE EN PROCESOS DE NUEVOS CULTIVOS DE ALTA PRODUCTIVIDAD Y EN LA OBTENCIÓN DE RESULTADOS ÓPTIMOS PARA EVITAR PROBLEMAS EN SU COMUNIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}