{
    "datoGeneral": {
        "idPlanGobierno": 19733,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b7f202e8-4891-4552-904c-45968e904b71.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dd93ac3f-9243-4caa-a99d-924e6e637f0e.pdf",
        "txCodExpedienteExt": "ERM.2022007449",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143359,
            "txPgProblema": "ESTABLECIMIENTOS DE SALUD NO BRINDAN UNA ADECUADA PRESTACIÓN DE SERVICIOS.",
            "txPgObjetivo": "INTERVENCIONES PARA EL MEJORAMIENTO DE LA CAPACIDAD OPERATIVA PARA LA PRESTACIÓN DE SERVICIOS DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgIndicador": "% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CUENTAN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "EL 100% DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CUENTAN CON CAPACIDAD INSTALADA ADECUAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143415,
            "txPgProblema": "EN EL DISTRITO DE PICHARI SE PRESENTA UN 30% DE LOS NIÑOS CON DESNUTRICIÓN CRÓNICA, SOBRE TODO LA POBLACIÓN RURAL AFECTANDO GRAVEMENTE EN EL DESARROLLO FISIOLÓGICO Y LIMITANDO UN ADECUADO DESARROLLO COGNITIVO.",
            "txPgObjetivo": "INTERVENCIONES PARA MEJORAR LAS CONDICIONES Y CUIDADO INTEGRAL DE LA SALUD Y NUTRICIÓN EN NIÑOS MENORES DE 05 AÑOS DE EDAD EN LAS COMUNIDADES NATIVAS Y COLONOS.",
            "txPgIndicador": "% DE INTERVENCIONES Y/O PROGRAMAS ORIENTADOS A LA REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA DE LOS NIÑOS AL 10%. MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN O PROGRAMAS DE CARÁCTER PÚBLICO MULTISECTORIAL CON OBJETIVOS DE REDUCIR LOS NIVELES DE DESNUTRICIÓN EN MENORES DE 05 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143434,
            "txPgProblema": "DÉFICIT EN LA PRESTACIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO EN LOS SECTORES RURALES MAYORITARIAMENTE Y URBANOS, SE HA DETERMINADO EN EL DIAGNÓSTICO QUE EL 50% DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\nEL 60% DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgObjetivo": "INTERVENCIONES PARA EL MEJORAMIENTO DE LA PRESTACIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO MEDIANTE LA CONSTRUCCIÓN DE SANEAMIENTOS BÁSICOS Y/O MEJORAMIENTO DE LOS SERVICIOS ACTUALES CON INTERVENCIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "- % DE LA POBLACIÓN CON ACCESO AL SERVICIO DE AGUA POTABLE    -   % DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.",
            "txPgMeta": "L 100% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA D",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143467,
            "txPgProblema": "EL 70% DE LA POBLACIÓN ES RURAL Y SE DEDICAN A LA AGRICULTURA, SIN EMBARGO EL 40% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA, GENERANDO UN INADECUADO MANEJO DEL PAQUETE TECNOLÓGICO EN LOS CULTIVOS EXPLOTADOS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "MAYOR APOYO AL DESARROLLO DEL SECTOR PRODUCTIVO MEDIANTE LA INTERVENCIÓN DE PROYECTOS PRODUCTIVOS Y/O FINANCIAMIENTO DE INICIATIVAS ECONÓMICAS POR INTERMEDIO DE LOS PROCOMPITE.",
            "txPgIndicador": "% DE PRODUCTORES AGROPECUARIOS CON SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "MEJORA DE LA CALIDAD DE VIDA DE LAS FAMILIAS RURALES DEDICADAS A LA AGRICULTURA HASTA EN UN 60",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143600,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DE PRODUCTORES PARA LA COMERCIALIZACIÓN E INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS, PRINCIPALMENTE EN LA ETAPA DE INSERCIÓN A LOS MERCADOS DE LATA DEMANDA, TAL COMO LO HA DETERMINADO EL DIAGNÓSTICO EL 90% DE LAS ORGANIZACIONES DE PRODUCTORES NO SE ENCUENTRAN CAPACITADOS Y FORTALECIDOS PARA LA COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS.",
            "txPgObjetivo": "IMPLEMENTACIONES DE PROYECTOS Y PROGRAMAS PARA LA ORGANIZACIÓN Y ASOCIATIVIDAD DE PRODUCTORES.",
            "txPgIndicador": "% DE LAS ORGANIZACIONES DE PRODUCTORES SE ENCUENTRAN CAPACITADOS Y FORTALECIDOS PARA LA COMERCIALIZACIÓN Y TRANSFORMACIÓN DE PRODUCTOS.",
            "txPgMeta": "LOGRAR QUE EL 80% DE PRODUCTORES CUENTEN CON CAPACIDADES PARA SU ARTICULACIÓN A LOS MERCADOS Y TRANSFORMACIÓN DE PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143670,
            "txPgProblema": "SUPERFICIE AGRÍCOLA NO CUENTA CON RIEGO TECNIFICADO HASTA EN UN 99% DE TODAS LAS UNIDADES PRODUCTIVAS.",
            "txPgObjetivo": "NTERVENCIONES PARA LA DOTACIÓN DE AGUA PARA RIEGO EN LAS ÁREAS AGRÍCOLAS.",
            "txPgIndicador": "% DE SUPERFICIE AGRÍCOLA SIN RIEGO.",
            "txPgMeta": "LOGRAR QUE EL 30% DE SUPERFICIE AGRÍCOLA CUENTE CON SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143728,
            "txPgProblema": "POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA  - DÉFICIT DE M2 DE ÁREAS VEREDAS POR HABITANTE EN ZONAS URBANAS  -  HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN  -  LIMITADA GESTIÓN INTEGRAL DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "FOMENTAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE PICHARI",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN  ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PUBLICA   -  SUPERÁVIT DE M2 DE ÁREAS VEREDAS POR HABITANTE EN ZONAS URBANAS  -  PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS CON  INTERVENCIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143764,
            "txPgProblema": "INADECUADA ATENCIÓN AL PÚBLICO USUARIO EN LOS TRÁMITES Y SERVICIOS MUNICIPALES PRINCIPALMENTE PORQUE EXISTE UNA SERIE DE DEFICIENCIAS COMO: PERSONAL ADMINISTRATIVO NO CAPACITADO Y; LIMITADO EQUIPAMIENTO Y MOBILIARIOS EN LAS INSTANCIAS ADMINISTRATIVAS DEL GOBIERNO LOCAL.",
            "txPgObjetivo": "INTERVENCIONES Y MEJORAMIENTO DE LAS CAPACIDADES OPERATIVAS PARA UNA MEJOR PRESTACIÓN DE LOS SERVICIOS PÚBLICOS EN LAS INSTANCIAS DEL GOBIERNO LOC",
            "txPgIndicador": "% PERSONAL ADMINISTRATIVO NO CAPACITADO E IMPLEMENTADO PARA UN ADECUADO SERVICIO AL CIUDADANO",
            "txPgMeta": "100% DE LAS OFICINAS Y DEPENDENCIA DE LA MUNICIPALIDAD DISTRITAL Y SU PERSONAL PRESTAN UN SERVICIO DE CALIDAD A LOS REQUERIMIENTOS DE LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143785,
            "txPgProblema": "SE CUENTA CON INSTRUMENTOS DE GESTIÓN DESACTUALIZADOS, IDENTIFICÁNDOSE QUE SE TIENE EL 80% DE INSTRUMENTOS DE GESTIÓN PÚBLICA DESACTUALIZADOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCIONES PARA LA ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN LOCAL, ACORDE AL MARCO NORMATIVO VIGENTE",
            "txPgIndicador": "% DE INSTRUMENTOS DE GESTIÓN PÚBLICA ACTUALIZADOS.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN PÚBLICA ACTUALIZADOS, APROBADOS Y APLICADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143805,
            "txPgProblema": "DÉBIL ARTICULACIÓN DE LAS INSTANCIAS DEL ESTADO CON LA CIUDADANÍA Y ORGANIZACIONES DE BASE, PARA LA IMPLEMENTACIÓN DE PROGRAMAS SOCIALES Y PROYECTOS PRODUCTIVOS,",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ESPACIOS PARA EL DIÁLOGO Y CONCERTACIÓN DE LAS ACCIONES QUE DESARROLLAN LAS INSTITUCIONES PÚBLICAS.",
            "txPgIndicador": "% DE ESPACIOS DE DIÁLOGO Y CONCERTACIÓN CIUDADANA PARA EL IMPULSO DE PROGRAMAS Y PROYECTOS",
            "txPgMeta": "MEJORAR , AMPLIAR Y GESTIONAR 100% DE LOS ESPACIOS DE CONCERTACIÓN ENTRE EL ESTADO Y CIUDADANÍA CON LA FINALIDAD DE LOGRAR EL COMPROMISO DE RESPONSABILIDAD EN EL DESARROLLO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}