{
    "datoGeneral": {
        "idPlanGobierno": 24524,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3f6b589c-41a1-4ab8-95c4-458f58109e44.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/521f0a4c-936b-4f21-877d-7fabefe93ebd.pdf",
        "txCodExpedienteExt": "ERM.2022016855",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216011,
            "txPgProblema": "DEMANDA INSATISFECHA EN LA EDUCACIÓN SUPERIOR PÚBLICA UNIVERSITARIA",
            "txPgObjetivo": "VIABILIZAR LA CREACIÓN DE LA UNIVERSIDAD NACIONAL DEL VILCANOTA",
            "txPgIndicador": "¿\tNIVEL DE SATISFACCIÓN DE LA DEMANDA EDUCATIVA SUPERIOR EN LA PROVINCIA DE CANCHIS",
            "txPgMeta": "¿\tCANCHIS AL 2026 CONTARÁ CON UN CENTRO DE EDUCACIÓN SUPERIOR PÚBLICO UNIVERSITARIO CON AUTONOMÍA NORMATIVA, ADMINISTRATIVA Y PRESUPUESTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216043,
            "txPgProblema": "ALTO ÍNDICE DE CIUDADANOS SIN  ACCESO A SERVICIOS BÁSICOS, PISTAS Y VEREDAS DE CALIDAD EN LA PROVINCIA DE CANCHIS",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS CONCIUDADANOS DE LA ZONA URBANA Y RURAL, A TRAVÉS DE PROYECTOS INTEGRALES DE SANEAMIENTO BÁSICO AGUA, DESAGÜE, PISTAS Y VEREDAS.",
            "txPgIndicador": "- MARGEN PORCENTUAL DE INCREMENTOS EN OBRAS DE EN SERVICIO BÁSICOS CADA AÑO FISCAL EN EL INFORME ANUAL.",
            "txPgMeta": "POBLACIÓN CON CALIDAD DE VIDA, SALUDABLE Y MENOS PROCLIVE A ENFERMEDADES COMUNES CAUSADOS POR FALTA DEL SERVICIO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216067,
            "txPgProblema": "CARENCIA DE SERVICIOS DE SALUD ESPECIALIZADOS Y EQUIPAMIENTO PARA UN ALTO NIVEL POBLACIONAL",
            "txPgObjetivo": "GESTIONAR LA RECATEGORIZACIÓN  Y CONSTRUCCIÓN DEL HOSPITAL DE SICUANI NIVEL III - 1",
            "txPgIndicador": "¿\tN° ATENCIÓN DE PACIENTES POR DÍA.\n¿\tDISMINUCIÓN DE LA TASA DE MORTALIDAD \n¿\tGRADO DE SATISFACCIÓN DE USUARIOS EN SALUD.",
            "txPgMeta": "¿\tCONTAR CON UN HOSPITAL DE ALTO NIVEL QUE LOGRE SATISFACER LA DEMANDA DE LA POBLACIÓN CANCHINA Y PROVINCIAS ALTAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216085,
            "txPgProblema": "ALTA TASA DE INTERÉS PARA LOS EMPRENDEDORES Y PYMES DE LA PROVINCIA DE CANCHIS.",
            "txPgObjetivo": "CREACIÓN DE LA CAJA DE AHORRO Y CRÉDITO CANCHIS",
            "txPgIndicador": "¿\tCANTIDAD DE CARTERA DE CLIENTES DE LA CAJA MUNICIPAL\n¿\tNIVEL DE EMPLEABILIDAD DE EGRESADOS DE CARRERAS FINANCIERAS",
            "txPgMeta": "¿\tOFERTA CREDITICIA A TASAS RAZONABLES PARA LOS EMPRENDEDORES Y MYPES DE LA PROVINCIA DE CANCHIS.\n¿\tMAYOR PRESUPUESTO MUNICIPAL EN EL RUBRO RDR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216110,
            "txPgProblema": "REDUCIDO ESPACIO PARA LA COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE 2 MERCADOS MODELO CON CAPACIDAD SUFICIENTE PARA ALBERGAR A COMERCIANTES CANCHINOS(AS)",
            "txPgIndicador": "FALTA DE IMPLEMENTACIÓN RESPONSABLE EN LA AGRICULTURA PRIMARIA FAMILIAR.\n\nLA PRODUCCIÓN GANADERA NO ALCANZA LOS NIVELES Y ESTÁNDARES DE CALIDAD RESPECTO A OTRAS REGIONES Y PROVINCIAS.",
            "txPgMeta": "¿\tCANTIDAD  DE COMERCIANTES FORMALMENTE EMPADRONADOS.\n¿\tGRADO DE SATISFACCIÓN EN CUANTO A ATENCIÓN Y SEGURIDAD DE LA POBLACIÓN CANCHINA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216135,
            "txPgProblema": "ALTO GRADO DE DESEMPLEO EN LA  POBLACIÓN JUVENIL",
            "txPgObjetivo": "INDEPENDIZAR ECONÓMICA Y FINANCIERAMENTE A LA POBLACIÓN JUVENIL A TRAVÉS DE LA CREACIÓN DE LA “INCUBADORA DE EMPRESAS”",
            "txPgIndicador": "¿\tNIVEL DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA.\n¿\tCANTIDAD PROMEDIO DE INGRESOS  INDEPENDIENTES DE LA POBLACIÓN JUVENIL",
            "txPgMeta": "AL 2026 LA POBLACIÓN ADULTA Y JUVENIL ORIENTARÁN SUS MIRAS A LA INDEPENDENCIA ECONÓMICA FINANCIERA A TRAVÉS DEL EMPRENDIMIENTO SOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216165,
            "txPgProblema": "AUSENCIA DE CULTURA DE PROTECCIÓN  Y PRESERVACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "INCULCAR LA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE Y SU PRESERVACIÓN DESDE LOS DIFERENTES NIVELES EDUCATIVOS Y LA SOCIEDAD EN SU CONJUNTO.",
            "txPgIndicador": "•\tN° DE FOROS Y CONGRESOS AMBIENTALISTAS EN EL NIVEL DE EDUCACIÓN BÁSICA REGULAR Y SUPERIOR.\n•\tCANTIDAD DE JORNADAS DE PROTECCIÓN AMBIENTAL.\n•\tN° DE MESAS TÉCNICAS AMBIENTALES PARA LA ELABORACIÓN DEL PLAN ESTRATÉGICO AMBIENTAL",
            "txPgMeta": "PARA EL 2026 LOS ESTUDIANTES DE LOS DIFERENTES NIVELES EDUCATIVOS SERÁN ALIADOS ESTRATÉGICOS DE LAS AUTORIDADES POLÍTICAS EN EL CUIDADO DEL MEDIO AMBIENTE.\nPARA EL 2026 SE CONTARA CON UN PLAN ESTRATÉGICO MEDIO AMBIENTAL INTERDISTRITAL DE LA PROVINCIA DE CANCHIS HACIA EL 2050.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216184,
            "txPgProblema": "INADECUADA GESTIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN EL ÁREA URBANA Y RURAL",
            "txPgObjetivo": "PRESERVAR EL MEDIO AMBIENTE Y OPTIMIZAR EL MANEJO DE RESIDUOS SÓLIDOS DE MANERA SOSTENIBLE Y AMIGABLE CON LA POBLACIÓN A TRAVÉS DE LA CONSTRUCCIÓN DE LA PLANTA PROCESADORA DE RESIDUOS SÓLIDOS Y LA EVALUACIÓN DE REUBICACIÓN DEL PETAR",
            "txPgIndicador": "•\tGRADO DE SATISFACCIÓN RESPECTO A LA UBICACIÓN Y FUNCIONALIDAD DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS Y AGUAS SERVIDAS.\n•\tCANTIDAD DE RESIDUOS SÓLIDOS RECICLADOS Y REUTILIZADOS A TRAVÉS DE LA PLANTA PROCESADORA DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CIUDADANOS SATISFECHOS POR LA CALIDAD DE SERVICIO DE LAS ENTIDADES COMPETENTES EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216199,
            "txPgProblema": "3.\tPERDIDA DE LA BIODIVERSIDAD NATURAL Y MONTES NATURALES EN LA PROVINCIA",
            "txPgObjetivo": "PROMOVER PROYECTOS INTER INSTITUCIONALES CON LOS MINISTERIOS COMPETENTES, INSTITUCIONES EDUCATIVAS Y SOCIEDAD CIVIL PARA LA  REFORESTACIÓN DE LOS DISTRITOS DE LA PROVINCIA DE CANCHIS",
            "txPgIndicador": "¿\tCANTIDAD DE HECTÁREAS REFORESTADAS POR AÑO FISCAL..",
            "txPgMeta": "¿\tPARA EL 2026 CONVENIO INTERINSTITUCIONAL EN MARCHA ENTRE LA MUNICIPALIDAD Y LAS INSTITUCIONES EDUCATIVAS PARA LA PLANTACIÓN Y REFORESTACIÓN. \n¿\tALIANZAS ESTRATÉGICAS CON LAS COMUNIDADES CAMPESINAS A TRAVÉS DE PROYECTOS MANCOMUNADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216230,
            "txPgProblema": "BAJOS NIVELES DE TRANSPARENCIA ECONÓMICA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "APLICAR POLÍTICAS DE TRANSPARENCIA DE LA GESTIÓN, CONTRATACIONES Y EJECUCIÓN DE PROYECTOS  DEL GOBIERNO PROVINCIAL A TRAVÉS DE LA ESTRATEGIA “PROCESO TRANSPARENTE”  EN COORDINACIÓN PLENA CON LA POBLACIÓN Y SUS ORGANIZACIONES SOCIALES QUIENES PARTICIPARÁN COMO FISCALIZADORES DIRECTOS.",
            "txPgIndicador": "•\tN° DE PROCESOS DE CONTRATACIÓN CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y SUS ORGANIZACIONES SOCIALES.",
            "txPgMeta": "AL 2026 LA SOCIEDAD CANCHINA RECUPERARÁ LA CONFIANZA EN LAS AUTORIDADES MUNICIPALES POR LA PRÁCTICA DE TRANSPARENCIA EN LA EJECUCIÓN DEL PRESUPUESTO, LA EJECUCIÓN DE PROYECTOS Y CONTRATACIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216246,
            "txPgProblema": "INADECUADOS INSTRUMENTOS DE GESTIÓN Y ORGANIZACIÓN MUNICIPAL Y COMUNAL.",
            "txPgObjetivo": "PROMOVER UNA ADECUADA GESTIÓN Y ORGANIZACIÓN A TRAVÉS DE ADECUADOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "PARA EL AÑO 2026 \nLOS CIUDADANOS ESTARÁN A GUSTO CON LA EFECTIVIDAD RESPECTO A TODOS LOS DOCUMENTOS DE GESTIÓN Y LA REPERCUSIÓN DE ESTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216263,
            "txPgProblema": "FALTA DE SISTEMA DE TRÁMITES ÓPTIMO  A TRAVÉS DE PLATAFORMAS VIRTUALES ÁGILES Y AMIGABLES EN TODAS LAS OFICINAS PARA LA ATENCIÓN INMEDIATA A LOS USUARIOS DE LA MUNICIPALIDAD PROVINCIAL DE CANCHIS.",
            "txPgObjetivo": "EFECTIVIZAR LA ATENCIÓN VIRTUAL, EN LÍNEA A LOS USUARIOS Y CIUDADANOS DE LA PROVINCIA DE CANCHIS A TRAVÉS DE LA IMPLEMENTACIÓN DE LA PLATAFORMA “TRÁMITE FACIL” QUE REDUCIRÁ EL TIEMPO EMPLEADO POR LOS CIUDADANOS PARA SUS DEMANDAS.",
            "txPgIndicador": "•\tNUMERO DE TRAMITES DENTRO DE LAS 48 HORAS DE INGRESADO EL DOCUMENTO.\n\n•\tCANTIDAD DE TRÁMITES QUE HACEN LOS CIUDADANOS SIN IR FÍSICAMENTE A LA MUNICIPALIDAD PROVINCIAL DE CANCHIS",
            "txPgMeta": "PARA EL AÑO 2026 LA SISTEMATIZACIÓN DE LOS SERVICIOS OFRECIDOS Y TRÁMITES ADMINISTRATIVOS SERÁ AL 100 % PARA UNA ATENCIÓN EN TIEMPO RECORD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}