{
    "datoGeneral": {
        "idPlanGobierno": 18013,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/479fd48b-6cb0-41aa-9b4b-d9e96fb55b24.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9298c6f4-b23d-46de-a636-924aca6f95d3.pdf",
        "txCodExpedienteExt": "ERM.2022015564",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194219,
            "txPgProblema": "1. IMPLEMENTACIÓN Y ADECUACIÓN DE CENTROS DE VIGILANCIA PARA LA LUCHA CONTRA ANEMIA, LA DESNUTRICIÓN INFANTIL, PROMOCIÓN DE LA SALUD MENTAL Y CULTURA DE PAZ.\n2. GESTIONAR LA CONSTRUCCIÓN DE SANEAMIENTO BÁSICO RURAL EN LOS SECTORES DE KELLUMA Y  KAPAC KAYPI ALTO ANTE EL  PROGRAMA NACIONAL DE SANEAMIENTO RURAL PNSR.\n3. GESTIONAR LA IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA Y SU IMPLEMENTACIÓN DE LOS CENTROS EDUCATIVOS DE NIVEL PRIMARIO DE CUPI, CORANI, ACOYO MACHACMARCA Y KAPAC KAYPI ALTO; ANTE EL PROGRAMA NACIONAL DE INFRAESTRUCTURA EDUCATIVA PRONIED.",
            "txPgObjetivo": "NIÑOS SIN ANEMIA EN EL DISTRITO DE CUPI.\nPOBLACIÓN CON ACCESO A AGUA POTABLE SEGURA.\nCENTROS EDUCATIVOS DEL DISTRITO DE CUPI CON ADECUADA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "NIVELES BAJOS DE HEMOGLOBINA EN LA SANGRE.\nAGUA DOMESTICA SIN TRATAMIENTO\nINFRAESTRUCTURA EDUCATIVA INADECUADA",
            "txPgMeta": "REDUCIR EL 80% DE ANEMIA EN LOS NIÑOS MENORES DE 03 AÑOS DEL DISTRITO DE CUPI.\nEL 90% DEL DISTRITO DE CUPI TENGA ACCESO A AGUA POTABLE.\nEL 80% DE INFRAESTRUCTURAS EDUCATIVAS MODERNAS EN EL DISTRITO DE CUPI PARA UNA MEJOR CALIDAD EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194248,
            "txPgProblema": "1. FOMENTAR LA SIEMBRA Y COSECHA DE AGUA ATRAVEZ DE LA CONSTRUCCIÓN DE QOCHAS Y MINI REPRESAS EN LOS SECTORES DE ACOYO, KOÑAHUASA, MACHACMARCA, HUALLATUMA Y KAPAC KAIPI ALTO, EN CONVENIO CON FONDO SIERRA AZUL – UESFA Y GOBIERNO REGIONAL PUNO.\n2. CONSTRUCCIÓN DE MINI ESTABLOS Y TERNERAJES PARA PRODUCTORES DE GANADO VACUNO EN LOS SECTORES DE ACOYO, PIRUYO HUALLATUMA, AQUESAYA, CORANI, ROSASPATA Y MACHACMARCA, COÑAHUASA.VIA CONVENIO (AGRO RURAL, AGROIEDEAS, PROCOMPITE.\n3. CREAR UN CENTRO PILOTO DE PRODUCCIÓN Y REPRODUCCIÓN GENÉTICA VACUNOS Y OVINOS, CON LA ADQUISICIÓN DE SEMOVIENTES (TOROS) GARANTIZADOS Y LA IMPORTACIÓN DE CARNEROS DESDE NUEVA ZELANDA, MEDIANTE NÚCLEOS EJECUTORES CONFORMADOS POR PRODUCTORES AGROPECUARIOS.",
            "txPgObjetivo": "ABASTECIMIENTO DE RECURSO HÍDRICO PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON RIEGO.\nCONSTRUCCIÓN DE INFRAESTRUCTURA PRODUCTIVA PARA LOS GANADEROS DEL DISTRITO DE CUPI.\nCONTAR CON LA MÁS ALTA CALIDAD GENÉTICA EN VACUNOS Y OVINOS PARA EL EMPODERAMIENTO DE LA REGIÓN PUNO.",
            "txPgIndicador": "AUSENCIA DE REPRESAMIENTOS DE AGUA.\nALTA TASA DE MORTALIDAD DE LOS SEMOVIENTES POR LAS BAJAS TEMPERATURAS.\nINADECUADA SELECCIÓN DE GANADO VACUNO Y OVINO.",
            "txPgMeta": "CONSTRUCCIÓN DE PRESAS A NIVEL DEL DISTRITO DE CUPI EN UN 75%.\nEL 90% DE LA POBLACIÓN DEL DISTRITO DE CUPI CONTARÁ CON LA INFRAESTRUCTURA PRODUCTIVA.\nEL 95% DE LA POBLACIÓN CUENTA CON GANADO DE ALTO VALOR GENÉTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194264,
            "txPgProblema": "1. CONSTRUCCIÓN DE BOTADERO PARA LA ELIMINACIÓN DE RESIDUOS SÓLIDOS EN EL ÁMBITO URBANO DEL DISTRITO.\n2. GESTIONAR LA CONSTRUCCIÓN DE LA DEFENSA RIVEREÑA DEL RIO LLALLIMAYO, POR DESBORDE CONSTATE DL CAUDAL DEL RIO Y PREVENIR LA CONTAMINACIÓN DE PASTIZALES. A PELT.\n3. AMPLIACIÓN TERRITORIAL EN LA REFORESTACIÓN EN EL DISTRITO DE CUPI.",
            "txPgObjetivo": "REDUCIR LOS RESIDUOS SÓLIDOS DE LA POBLACIÓN.\nPROTEGER LAS ÁREAS DE CULTIVO EN LAS ORILLAS DEL RIO LLALLIMAYO.\nMEJORAR LAS ÁREAS VERDES, PROTEGIENDO LOS SUELOS DE LA EROSIÓN.",
            "txPgIndicador": "CONTAMINACIÓN CON RESIDUOS SOLIDOS EN LA POBLACIÓN.\nDESBORDE DEL RIO PERMANENTE EN ÉPOCAS DE PRECIPITACIONES.\nAUSENCIA DE ÁREA VERDES Y EROSIÓN DE SUELO.",
            "txPgMeta": "LA CONSTRUCCIÓN DE RELLENO SANITARIO EN BENEFICIO DEL DISTRITO DE CUPI.\nCONSTRUCCIÓN DE DEFENSA RIBEREÑA EN ORILLAS DEL RIO LLALLIMAYO.\nFORESTACIÓN DE ESPACIOS EN EL DISTRITO DE CUPI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194279,
            "txPgProblema": "1.\tTRANSPARENCIA DE LOS ACTOS ESPECIALMENTE EN EL USO DE LOS RECURSOS Y EL GASTO PÚBLICO EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA (PRESUPUESTOS PARTICIPATIVOS, INFORME ECONÓMICO Y CABILDOS ABIERTOS).\n2. OPTIMIZACIÓN EN LA RECAUDACIÓN DE LAS RENTAS MUNICIPALES PARA LA MEJORA DE LOS SERVICIOS DE LA   POBLACIÓN.\n3. PROMOVER LA ASOCIATIVIDAD Y EL COOPERATIVISMO RURAL.",
            "txPgObjetivo": "POBLACIÓN INFORMADA SOBRE EL MANEJO DE LOS RECURSOS DEL ESTADO.\nRECAUDACIÓN DE LAS RENTAS MUNICIPALES.\nPROMOVER AL COOPERATIVISMO A TRAVÉS DE LAS ASOCIACIONES PRODUCTIVAS.",
            "txPgIndicador": "POBLACIÓN INSATISFECHA SOBRE LA INFORMACIÓN DEL MANEJO DE LOS RECURSOS.\nAUSENCIA DE TRIBUTACIÓN DE LA POBLACIÓN.\nAUSENCIA DE COOPERATIVAS.",
            "txPgMeta": "POBLACION DEL DISTRITO DE CUPI INFORMADA SOBRE EL USO DE LOS RECURSOS.\nEL 80% DE LA POBLACIÓN CUMPLE CON LA TRIBUTACIÓN.\nEL 80% DE ASOCIACIONES PRODUCTIVAS TRABAJAN EN COOPERATIVISMO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}