{
    "datoGeneral": {
        "idPlanGobierno": 19767,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dd732b69-b3e8-4977-80af-a653306986c1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d1f702f-7578-4f56-9ad4-52279642385b.pdf",
        "txCodExpedienteExt": "ERM.2022007285",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161179,
            "txPgProblema": "1.- INADECUADO ACCESO A SERVICIOS BÁSICOS DE CALIDAD: EDUCACIÓN, SALUD Y SANEAMIENTO BÁSICO POR PARTE DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LOS PRINCIPALES SERVICIOS PÚBLICOS EN EL DISTRITO DE SANTIAGO.",
            "txPgIndicador": "-\tSOLO EL 23% DE HOGARES TIENE ACCESO COMPLETO A AGUA, DESAGÜE, ENERGÍA E INTERNET.\n-\tEXISTE 47 EE.SS POR MEJORAR LA PRESTACIÓN DE LOS SERVICIOS DE SALUD.\n-\t50% DE ALUMNOS DEL CUARTO GRADO DE PRIMARIA TIENE UN NIVEL SATISFACTORIO EN COMPRESIÓN LECTORA.\n-\tUN 43% DE ALUMNOS DEL CUARTO GRADO DE PRIMARIA TIENE UN NIVEL SATISFACTORIO EN RAZONAMIENTO MATEMÁTICO.",
            "txPgMeta": "-\tAL 2026, UN 40% DE VIVIENDAS DEL DISTRITO TIENEN ACCESO COMPLETO A LOS SERVICIOS BÁSICOS INTEGRALES.\n-\tAL 2026, UN 30% DEL TOTAL DE EE.SS DEL DISTRITO HAN MEJORADO LA PRESTACIÓN DE LOS SERVICIOS DE SALUD.\n-\tUN 70% DE ALUMNOS DEL 4TO GRADO DE PRIMARIA TIENE UN NIVEL SATISFACTORIO EN COMPRENSIÓN LECTORA.\n-\tUN 65% DE ALUMNOS DEL 4YO GRADO DE PRIMARIA TIENE UN NIVEL SATISFACTORIO EN RAZONAMIENTO MATEMÁTICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161250,
            "txPgProblema": "2.- ALTO NIVEL DE INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "EL 64 DE LA POBLACIÓN DEL DISTRITO SE SIENTE INSEGURO.",
            "txPgMeta": "EL 80% DE LA POBLACIÓN DEL DISTRITO SE SIENTE SEGURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161288,
            "txPgProblema": "3.- ELEVADAS TASAS DE POBREZA EN EL DISTRITO.",
            "txPgObjetivo": "REDUCIR LA INCIDENCIA DE POBREZA EN GRUPOS VULNERABLES DEL DISTRITO DE SANTIAGO.",
            "txPgIndicador": "8.3% DE INCIDENCIA DE POBREZA AL 2020.",
            "txPgMeta": "EL 5% DE LOS HOGARES SUFREN CONDICIONES DE POBREZA MONETARIA EL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161348,
            "txPgProblema": "1.- ALTOS NIVELES DE DESEMPLEO Y SUB EMPLEO EN JÓVENES Y ADULTOS EN EL DISTRITO.",
            "txPgObjetivo": "ADECUADA INSERCIÓN LABORAL DE LOS JÓVENES Y ADULTOS EN EL MERCADO LABORAL.",
            "txPgIndicador": "60% DE JÓVENES DEL DISTRITO TRABAJAS DE MANERA INFORMAL O ESTÁN SUB EMPLEADOS.",
            "txPgMeta": "30% DE JÓVENES DEL DISTRITO CUENTA CON UN TRABAJO FORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161377,
            "txPgProblema": "2.- LIMITADO APOYO POR PARTE DE LAS INSTITUCIONES PÚBLICAS Y/O PRIVADAS A LA MICRO Y PEQUEÑA EMPRESA.",
            "txPgObjetivo": "GENERACIÓN DE ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS, PRIVADAS, ONG’S Y LA SOCIEDAD CIVIL A FIN DE CONSOLIDAR EL TEJIDO EMPRESARIAL EN EL DISTRITO.",
            "txPgIndicador": "73% DE EMPRENDIMIENTOS FRACASAN AL PRIMER AÑO DE INICIADO SU OPERACIÓN.",
            "txPgMeta": "EL 90% DE EMPRENDIMIENTOS GENERADOS SE CONSOLIDAN Y CRECEN EN LOS SUB SIGUIENTES AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161403,
            "txPgProblema": "3.- INADECUADAS CONDICIONES DE INFRAESTRUCTURA COMERCIAL PARA PROMOVER, Y ORDENAR LOS SERVICIOS DE COMERCIALIZACIÓN DEL DISTRITO.",
            "txPgObjetivo": "ERRADICACIÓN DEL COMERCIO AMBULATORIO INFORMAL EN EL DISTRITO.",
            "txPgIndicador": "87% DEL COMERCIO EN EL DISTRITO ES INFORMAL Y AMBULATORIO.",
            "txPgMeta": "UN 30% DEL COMERCIO SE SIGUE MANEJANDO DE FORMA INFORMAL Y AMBULATORIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161443,
            "txPgProblema": "1.- INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS (BASURA), TANTO EN LA ZONA URBANA COMO ZONA RURAL.",
            "txPgObjetivo": "ELEVADOS VOLÚMENES DE GENERACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS EN EL DISTRITO",
            "txPgIndicador": "GENERACIÓN DE APROXIMADAMENTE 30 TN DE RESIDUOS SÓLIDOS DIARIOS EN EL DISTRITO.",
            "txPgMeta": "AL 2026 SE GENERAN 15 TN DE RESIDUOS SÓLIDOS DIARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161465,
            "txPgProblema": "2.- RECURRENCIA Y SEVERIDAD DE LOS DESASTRES ASOCIADOS A FENÓMENOS NATURALES O INDUCIDOS POR LA ACTIVIDAD DEL HOMBRE.",
            "txPgObjetivo": "REDUCIR EL NIVEL DE VULNERABILIDAD FRENTE A DESASTRES NATURALES EN EL DISTRITO.",
            "txPgIndicador": "EN ÉPOCAS DE INTENSAS LLUVIAS SE GENERAN UN 5% DE PÉRDIDAS MATERIALES EN EL DISTRITO.",
            "txPgMeta": "SOLO SE GENERAN PÉRDIDAS MATERIALES DEL ORDEN DEL 1% ANTE DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161493,
            "txPgProblema": "3.- INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "DISMINUCIÓN DE LA CONTAMINACIÓN VISUAL, AUDITIVA, SENSORA ENTRE OTROS EN EL DISTRITO.",
            "txPgIndicador": "EL 87% DE LA POBLACIÓN MANIFIESTA QUE EXISTE ELEVADOS NIVELES DE CONTAMINACIÓN DE TODO TIPO EN EL DISTRITO.",
            "txPgMeta": "UN 25% DE LA POBLACIÓN INDICA QUE SUFRE O EXPERIMENTA DIFERENTES TIPOS DE CONTAMINACIÓN EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161546,
            "txPgProblema": "1.- DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "INCREMENTO DE LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN LA MEJORA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "SIN INFORMACIÓN",
            "txPgMeta": "AL 2026, POR LO MENOS UNAS 30 ORGANIZACIONES PARTICIPAN ACTIVAMENTE EN ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161576,
            "txPgProblema": "2.- LIMITADOS CANALES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "DESARROLLO DE CANALES Y MECANISMOS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE CONTRATACIONES, PRESUPUESTAL Y FINANCIERA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "-\t SIAF CONSULTA AMIGABLE,\n-\tINFOBRAS,\n-\tSEACE.",
            "txPgMeta": "AL 2026, SE IMPLEMENTA 02 HERRAMIENTAS DIGITALES ADICIONALES PARA TRANSPARENTAR INFORMACIÓN DE ADQUISICIONES, VIÁTICOS, VIAJES EN COMISIÓN DE SERVICIOS ENTRE OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161611,
            "txPgProblema": "3.- ELEVADOS PROCESOS BUROCRÁTICOS EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE GESTIÓN POR PROCESOS Y RESULTADOS EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "TUPA DEL 2007 (DESACTUALIZADO) Y OTROS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL.",
            "txPgMeta": "ACTUALIZAR EL PDLC, PEI, ELABORAR MANUALES DE GESTIÓN POR PROCESOS EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}