{
    "datoGeneral": {
        "idPlanGobierno": 23178,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4dca1fa0-0342-44f0-8eee-41f800ec6a54.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cab4fc89-7e5e-45cd-a04c-6286bf585f4d.pdf",
        "txCodExpedienteExt": "ERM.2022006653",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163386,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO EN EL PUESTO DE SALUD ADEMÁS DE UNA LIMITADA ATENCIÓN PRIMARIA DE LA SALUD A NIVEL DISTRITAL, FALTA DE CAMPAÑAS DE PREVENCIÓN.",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR LA FORMULACIÓN DE PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO PARA EL PUESTO DE SALUD DE CHINGAS.",
            "txPgIndicador": "INFRAESTRUCTURA Y EQUIPAMIENTO DEL PUESTO DE SALUD DE CHINGAS CONSTRUIDO.",
            "txPgMeta": "EN EL 2025",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163674,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO EN ALGUNAS INSTITUCIONES EDUCATIVAS ESPECÍFICAMENTE EN EL NIVEL INICIAL Y PRIMARÍA",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR LA FORMULACIÓN DE PROYECTOS DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO EN ALGUNAS INSTITUCIONES EDUCATIVAS ESPECÍFICAMENTE EN EL NIVEL INICIAL Y PRIMARÍA",
            "txPgIndicador": "INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS ESPECÍFICAMENTE EN EL NIVEL INICIAL Y PRIMARÍA CULMINADOS.",
            "txPgMeta": "EN EL AÑO 2023 Y 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163713,
            "txPgProblema": "DÉFICIT EN LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO",
            "txPgObjetivo": "INCREMENTAR POR MEDIO DE LA EJECUCIÓN DE PROYECTOS DE SANEAMIENTO LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO",
            "txPgIndicador": "INCREMENTO AL 98% DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN EL DISTRITO",
            "txPgMeta": "EN EL AÑO 2024 Y 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163784,
            "txPgProblema": "DÉFICIT EN INFRAESTRUCTURA AGRÍCOLA COMO SISTEMAS DE REPRESAMIENTOS Y CANALES DE CONDUCCIÓN EN EL DISTRITO DE CHINGAS",
            "txPgObjetivo": "DESARROLLAR E IMPULSAR LA FORMULACIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO COMO SISTEMAS DE REPRESAMIENTO Y CANALES DE REGADÍO",
            "txPgIndicador": "INFRAESTRUCTURA DE RIEGO COMO SISTEMAS DE REPRESAMIENTO Y CANALES DE REGADÍO CONSTRUIDOS",
            "txPgMeta": "EN EL AÑO 2023 Y 2025",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163820,
            "txPgProblema": "LIMITADO APOYO AL DESARROLLO PRODUCTIVO AGRARIO DE LA CADENA PRODUCTIVA DE MAÍZ CHOCLO EN EL DISTRITO DE CHINGAS.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO PRODUCTIVO AGRARIO DE LA CADENA PRODUCTIVA DE MAÍZ CHOCLO DENTRO DEL DISTRITO",
            "txPgIndicador": "INCREMENTO DE LA PRODUCTIVIDAD HACIENDO USO DE MAYORES RECURSOS TECNOLÓGICOS",
            "txPgMeta": "EN EL AÑO 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163843,
            "txPgProblema": "INEXISTENCIA DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHINGAS",
            "txPgObjetivo": "DESARROLLAR LA FORMULACIÓN DE UN PROYECTO PARA UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHINGAS",
            "txPgIndicador": "PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHINGAS CONSTRUIDO",
            "txPgMeta": "EN EL AÑO 2023",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163870,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ORIENTACIÓN TÉCNICA PARA UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS TANTO ORGÁNICOS, INORGÁNICOS Y TÓXICOS",
            "txPgObjetivo": "DESARROLLO DE CAPACITACIÓN Y ORIENTACIÓN TÉCNICA PARA UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS TANTO ORGÁNICOS, INORGÁNICOS Y TÓXICOS",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN CON CAPACITACIÓN Y ORIENTACIÓN TÉCNICA PARA UNA ADECUADA DISPOSICIÓN DE LOS RESIDUOS TANTO ORGÁNICOS, INORGÁNICOS Y TÓXICOS",
            "txPgMeta": "EN EL AÑO 2024",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163900,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA INSTITUCIONAL",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA INSTITUCIONAL PARA UNA ADECUADA HABITABILIDAD",
            "txPgIndicador": "INFRAESTRUCTURA MUNICIPAL EN CONDICIONES ADECUADAS",
            "txPgMeta": "EN EL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163927,
            "txPgProblema": "PERSONAL NO CALIFICADO DENTRO DE LA GESTIÓN MUNICIPAL Y DIFERENTES INSTITUCIONES DENTRO DEL DISTRITO POCO FORTALECIDAS",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES TÉCNICAS DEL PERSONAL MUNICIPAL, JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS PARA UNA ADECUADA PROGRAMACIÓN MULTIANUAL DE INVERSIONES",
            "txPgIndicador": "EL 90% DEL PERSONAL MUNICIPAL, JUNTAS VECINALES Y ENTES DE VIGILANCIA DE PRESUPUESTOS PARTICIPATIVOS CAPACITADO",
            "txPgMeta": "EN EL AÑO 2023",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}