{
    "datoGeneral": {
        "idPlanGobierno": 26108,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f2c8f4a9-b358-4a3f-832a-ba2ca5063f73.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3459857-7ea2-46a9-98d1-87e7bfa3afb7.pdf",
        "txCodExpedienteExt": "ERM.2022016759",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234267,
            "txPgProblema": "DEFICIENTE APOYO A LOS ESTUDIANTES POR LA ENTIDAD.",
            "txPgObjetivo": "PROYECTO EDUCATIVO: ADQUISICIÓN DE TERRENO PARA LA CONSTRUCCIÓN INTEGRAL DE UNA RESIDENCIA ESTUDIANTIL PARA ESTUDIANTES ASILEÑOS EN LA CIUDAD DE PUNO Y JULIACA. \nBAJO MI PROGRAMA (AHORRO PARA MI ESTUDIO)",
            "txPgIndicador": "OPTIMIZAR COSTO BENEFICIO",
            "txPgMeta": "60% SE ATENDERÁN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234274,
            "txPgProblema": "AUSENCIA DE TECNOLOGÍA E INNOVACIÓN PARA UN DESARROLLO SOSTENIBLE DEL DISTRITO",
            "txPgObjetivo": "PROYECTO EDUCATIVO:  BECA MUNICIPAL PARA MEJORES ESTUDIANTES DE COLEGIOS PARA PRE GRADO A NIVEL NACIONAL Y UNIVERSITARIOS PARA EL POST GRADO NACIONAL E INTERNACIONAL.\n BAJO MI PROGRAMA (APRENDO Y TRAIGO TECNOLOGÍA A MI PUEBLO)",
            "txPgIndicador": "50% ACCEDE A LA BECA",
            "txPgMeta": "20% IMPLEMENTACIÓN DE TECNOLOGÍA AL TERMINO DE LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234321,
            "txPgProblema": "DEFICIENTE APOYO AL DEPORTE DE COPA PERÚ Y OTRAS DISCIPLINAS DE ASILLO.",
            "txPgObjetivo": "PROYECTO DEPORTIVO:  MEJORAMIENTO DE LA REPRESENTATIVIDAD DEPORTIVA DEL DISTRITO DE ASILLO Y FOMENTAR DIFERENTES DISCIPLINAS DEPORTIVAS EN LA NIÑES Y JUVENTUD.\nBAJO MI PROGRAMA (MENTE SANA EN CUERPO SANO)",
            "txPgIndicador": "AUMENTAR EL PRESTIGIO EN AL 100% EN EL DEPORTE",
            "txPgMeta": "CUBRIR LAS EXPECTATIVAS AL 100% DELA AFICIÓN DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234333,
            "txPgProblema": "DEFICIENTE AGROINDUSTRIA DE TRANSFORMACIÓN DE MATERIAS PRIMAS Y FALTA DE VALOR AGREGADO DE LOS PRODUCTOS, BAJO NIVEL DE PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS QUESERÍAS RURALES.",
            "txPgObjetivo": "PROYECTO AGROINDUSTRIAL: IMPLEMENTACIÓN CON EQUIPOS A PLANTAS QUESERAS (TANQUES ENCHAQUETADOS, PRENSAS, CALDEROS, EQUIPOS DE CONTROL DE CALIDAD DE LECHE, MOVILIDAD CON TANQUE DE ENFRIAMIENTO) ADECUADO DEL DISTRITO DE ASILLO.\nPROYECTO AGROINDUSTRIAL. IMPLEMENTAR CENTROS DE INDUSTRIALIZACIÓN CON TECNOLOGÍA PARA DERIVADOS LÁCTEOS EN LOS CUATRO EJES DEL DISTRITO DE ASILLO Y MEJORAR EL COSTO DE LECHE Y POSTERIOR VENTA DE LECHE PASTEURIZADA A PROGRAMAS SOCIALES MEDIANTE ASOCIATIVIDAD Y COOPERATIVISMO PARA GENERAR UNA CULTURA EMPRESARIAL",
            "txPgIndicador": "TENER AL 50% PLANTAS DE AGROINDUSTRIAL PARA DAR VALOR AGREGADO A LAS MATERIAS PRIMAS PARA DINAMIZAR LA ECONOMÍA SOSTENIBLE DEL DISTRITO DE ASILLO",
            "txPgMeta": "AFIANZAR AL 2016 UNA ECONOMÍA DINAMIZADA A BASE DE SUS ACTIVIDADES PRINCIPALES, AUMENTO DE INGRESOS DE LAS FAMILIAS DE ZONAS RURALES Y PRODUCTOR PECUARIO ENTE UN 25% Y 35 % ANUAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234344,
            "txPgProblema": "INADECUADO DE MANEJO INTEGRADO DE LA GANADERÍA EN EL DISTRITO DE ASILLO",
            "txPgObjetivo": "PROYECTO PECUARIO: IMPLEMENTACIÓN CON COMEDEROS BEBEDEROS, HENILES, ESTABLOS, MINI ESTABLOS SALAS DE ORDEÑO, TERNERAJES, POTREROS PARA CRIADORES DE OVINOS, VACUNOS Y CAMÉLIDOS SUDAMERICANOS PARA UN MANEJO INTEGRAL DE GANADERÍA",
            "txPgIndicador": "TENER UNA GANADERÍA QUE OPTIMICE COSTOS Y TIEMPO Y QUE TENGA RENTABILIDAD EN SU PRODUCCIÓN",
            "txPgMeta": "SER UN DISTRITO SOSTENIBLE Y CON MANEJO INTEGRADO EN GANADERÍA, DONDE DINAMICE LA ECONOMÍA POR LA CRIANZA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234380,
            "txPgProblema": "FALTA DE ESPACIO ADECUADO DE EMBARQUE PEATONAL Y VEHICULAR",
            "txPgObjetivo": "PROYECTO:  CREACIÓN DEL TERMINAL TERRESTRE INTERPROVINCIAL PARA UNIFICAR EL TRÁNSITO DE PASAJEROS DEL DISTRITO DE ASILLO",
            "txPgIndicador": "EFICIENTE ORDENAMIENTO DISTRITAL",
            "txPgMeta": "AL 100% AL TERMINAR LA GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234354,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "PROYECTO AMBIENTAL: IMPLEMENTAR LOS SERVICIOS DE RECOLECCIÓN, BARRIDO, ALMACENAMIENTO, REAPROVECHAMIENTO TRANSPORTE Y DISPOSICIÓN FINAL EN LOS CENTROS POBLADOS Y COMUNIDADES CON ÍNDICE DE MAYOR POBLACIONAL",
            "txPgIndicador": "MEJORAR EN UN 100% LA CALIDAD AMBIENTAL DEL DISTRITO",
            "txPgMeta": "01 PROYECTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234357,
            "txPgProblema": "INADECUADA SEGREGACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "PROYECTO PILOTO: FORTALECIMIENTO DE RESIDUOS ORGÁNICOS PARA LA ELABORACIÓN DE ABONOS\nORGÁNICOS E INDUSTRIALIZACIÓN DE RESIDUOS SÓLIDOS. BAJO MI PROGRAMA (UNOS CUANTOS CENTAVOS POR RECICLAR MIS RESIDUOS SÓLIDOS)",
            "txPgIndicador": "GENERAR FUENTE DE INGRESO",
            "txPgMeta": "AL CULMINAR 100% DE PROYECTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234364,
            "txPgProblema": "FALTA DE REFORESTACIÓN EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR CAMPAÑAS DE ARBORIZACIÓN Y REFORESTACIÓN DE TERRITORIOS COMUNALES Y SITIOS ESTRATÉGICOS DEL DISTRITO DE ASILLO",
            "txPgIndicador": "PREVENIR LA EROSIÓN DE LOS SUELOS FÉRTILES",
            "txPgMeta": "APROVECHAMIENTO ADECUADO DE 10 AÑOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234367,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LOS PROCESOS DE LICITACIÓN Y COMPRAS",
            "txPgObjetivo": "PUBLICACIÓN DE LOS PROCESOS DE ADQUISICIONES POR RADIO Y TELEVISIÓN LOCAL.  ADQUISICIÓN DE BIENES Y SERVICIOS A PEQUEÑAS Y MICROEMPRESAS DEL DISTRITO DE ASILLO.",
            "txPgIndicador": "TRANSPARENCIA CIUDADANA",
            "txPgMeta": "UN DISTRITO ECONÓMICAMENTE ACTIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234372,
            "txPgProblema": "INADECUADA EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVOS.",
            "txPgObjetivo": "CUMPLIMIENTO DE LOS PROYECTOS PRIORIZADOS REALIZADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO",
            "txPgIndicador": "PRESUPUESTO PARTICIPATIVO 2023, 2024 Y 2025",
            "txPgMeta": "CUMPLIMIENTO DEL 100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234378,
            "txPgProblema": "LA FALTA DE DIÁLOGO ENTRE LAS AUTORIDADES, RONDAS CAMPESINAS Y POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "IMPULSAR EL ACERCAMIENTO PERMANENTE DE LA AUTORIDAD EDIL HACIA LOS DIFERENTES CENTROS POBLADOS, COMUNIDADES, BARRIOS DEL DISTRITO",
            "txPgIndicador": "LOGRO DEL 100% EN LA GESTIÓN",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 100% LOS DIVERSOS CASOS DE CORRUPCIÓN, POR MALA GESTIÓN EN LAS INSTITUCIONES DEL ESTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}