{
    "datoGeneral": {
        "idPlanGobierno": 16839,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4e9c3c5-db7e-4afa-81cc-39c7722cecfc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a4e88712-e461-4867-99ec-de87e4bba901.pdf",
        "txCodExpedienteExt": "ERM.2022014381",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154387,
            "txPgProblema": "ALTO PORCENTAJE DE ANEMIA, ENFERMEDADES DE CAVIDAD BUCAL, DESNUTRICIÓN Y DEFICIENTE INFRAESTRUCTURA PARA LA ATENCIÓN DE POBLACIONES VULNERABLES (NIÑEZ, MUJER, ADULTO MAYOR Y DISCAPACITADOS)\n\nINADECUADAS INFRAESTRUCTURAS EDUCATIVAS, Y DEFICIENTE DISTRIBUCIÓN DE EQUIPOS Y MATERIALES EDUCATIVOS A NIVEL DEL DISTRITO\nESCASOS ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE ROCCHACC.\nDEFICIENTE SERVICIO DE SANEAMIENTO BÁSICO Y ALCANTARILLADO A NIVEL DISTRITAL.\nDEFICIENTE TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR LA MICROCUENCA DEL DISTRITO DE ROCCHACC.\nINADECUADA PROMOCIÓN DEL DEPORTE DISTRITAL Y COMUNAL.\nLIMITADA PROMOCIÓN DE LA CULTURA LOCAL.\nDIFICULTAD EN LA ACCESIBILIDAD DE TRANSPORTE A LAS COMUNIDADES Y ZONAS AGRÍCOLAS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA, DESNUTRICIÓN Y FORTALECIMIENTO DE CAPACIDADES Y EQUIPAMIENTO DEL CENTRO DE SALUD Y PUESTOS DE SALUD EN LOS COMUNIDADES DEL DISTRITO DE ROCCHACC \nPROMOVER ESPACIOS DE INTERCAMBIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE ROCCHACC.\nAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL, CENTROS POBLADOS, COMUNIDADES ANEXOS.\nPROMOCIÓN DEL DEPORTE A NIVEL DISTRITAL, CENTROS POBLADOS Y COMUNIDADES.\nMEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES, CARRETERAS Y CAMINOS VECINALES A LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "DISMINUCIÓN AL 31% LOS PRINCIPALES INDICADORES DE MORBILIDAD (DESNUTRICIÓN Y ANEMIA INFANTIL)\nMEJORAR EL COMERCIO LOCAL EN UN 80% DINAMIZANDO LA ECONOMÍA LOCAL. \nINCREMENTO Y COBERTURA AL 100% DEL SERVICIO DE SANEAMIENTO BÁSICO A NIVEL DEL DISTRITO DE ROCCHACC.\nIMPULSAR EL DEPORTE A NIVEL DISTRITAL AL 70% CON LA PARTICIPACIÓN DE ESTUDIANTES, MUJERES Y COMUNIDADES EN LAS DIFERENTES DISCIPLINAS (FÚTBOL, VÓLEY, BÁSQUET, NATACIÓN, AUTOMOVILISMO, CICLISMO, CANOTAJE Y ENTRE OTROS). \nMEJORAMIENTO AL 80% DE LAS PRINCIPALES VÍAS DE ACCESO DEL DISTRITO DESDE MANTENIMIENTO RUTINARIO Y PERIÓDICO, APERTURA DE TROCHAS CARROZABLES.",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO A LOS CENTROS DE SALUD A NIVEL DISTRITAL COMO SANTA ROSA, MOZOBAMBA, MIRAFLORES, Y HACER CAMPAÑA MÉDICAS.\nAL 2026 CONSTRUIR Y EQUIPAR EL NUEVO MERCADO MODELO DE ROCCHACC  CON TODOS SUS SERVICIOS BÁSICOS.\nAL 2026 AMPLIACIÓN Y MEJORAMIENTO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LAS 5 COMUNIDADES DEL DISTRITO DE ROCCHACC.\n•\tAL 2026 AMPLIACIÓN, CREACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DEPORTIVA A NIVEL DISTRITAL: CON GRAS SINTÉTICO Y ESTADIO MUNICIPAL.\n•\tCONSTRUCCIÓN DEL ESTADIO MARACANÁ DE ROCCHACC, ACADEMIA DEPORTIVA COMO EL FÚTBOL Y VOLEY Y NATACIÓN. \nAL 2026 IMPLEMENTAR UN PROGRAMA VIAL DISTRITAL: MANTENIMIENTO DE LAS PRINCIPALES VÍAS DE ACCESO, APERTURA DE TROCHAS CARROZABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223709,
            "txPgProblema": "SALUD DEFICIENTES SERVICIOS DE SALUD QUE NO PERMITEN A QUE LOS CIUDADANOS RECIBAN ADECUADA ATENCIÓN, ESPECIALMENTE LA POBLACIÓN VULNERABLE.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN VULNERABLE PARA LA DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN, ANEMIA INFANTIL",
            "txPgIndicador": "9% DE DESNUTRICIÓN CRÓNICA DE NIÑOS MENORES DE 5 AÑOS 31.6%DE ANEMIA EN NIÑOS DE 6 A 36 MESES.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA A 4% Y ANEMIA A 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223723,
            "txPgProblema": "EDUCACION BAJOS NIVELES DE APRENDIZAJE DE EN LA POBLACIÓN ESCOLAR",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN LOS TRES NIVELES, PARA MEJORAR LOS LOGROS DE APRENDIZAJE",
            "txPgIndicador": "DE 96 ESTUDIANTES DEL CUARTO GRADO DE PRIMARIA, SOLO 33 ESTÁN EN BUEN NIVEL EN COMPRENSIÓN LECTORA Y 39 MATEMÁTICAS.",
            "txPgMeta": "CONTRIBUIR A MEJORAR LOS NIVELES DE APRENDIZAJE DE LA POBLACIÓN ESCOLAR EN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154413,
            "txPgProblema": "CARENCIA DE UN ENFOQUE INTEGRAL DE APOYO A LAS ASOCIACIONES Y MYPES A NIVEL DEL DISTRITO DE ROCCHACC.\nINADECUADO USO DEL RECURSO HÍDRICO A NIVEL DEL DISTRITO, EL CUAL GENERA ESCASES EN LAS ZONAS DE PRODUCCIÓN AGRÍCOLA (FRUTICULTURA)",
            "txPgObjetivo": "PROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD, PARA EL ACCESO DE SERVICIOS TÉCNICOS EMPRESARIALES, PLANES DE NEGOCIO Y ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\nPROGRAMA DISTRITAL DE RIEGO TECNIFICADO EN ZONAS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgIndicador": "FORTALECIMIENTO DEL 80% DE LA ASOCIACIÓN DE CADENAS PRODUCTIVAS DE BANDERA DEL DISTRITO DE ROCCHACC.\nMANEJO EFICIENTE DEL AGUA EN UN 80% A TRAVÉS DEL RIEGO TECNIFICADO PERMITIRÁ APROVECHAR LA CAPACIDAD PRODUCTIVA DE LOS SUELOS.",
            "txPgMeta": "AL 2026 IMPULSAR LA  PROMOCIÓN DE ASOCIACIONES AGROPECUARIAS; FORMULAR Y EJECUTAR 3 PROYECTOS PRODUCTIVOS COMO EL LÁCTEO, CEREALES Y FRUTÍCOLAS.\nCAPACITACIÓN Y ASISTENCIA TÉCNICA EN TEMAS AGROPECUARIOS.\n•\tINSTALACIONES DE RIEGO TECNIFICADO A NIVEL DE NUESTRO DISTRITO DE ROCCHACC.\n•\tIMPLEMENTACIÓN LA CONTINUIDAD DE VIVERO MUNICIPAL.\n•\tCONSTRUCCIÓN DE RESERVORIOS, REPRESAS.\n•\tMEJORAMIENTO DE GANADO LECHERO E INSEMINACIÓN ARTIFICIAL A LOS ANIMALES COMO. GANADO LECHERO. PORCINO Y OTROS.\n•\tFESTIVIDAD DE PALTA FERIA AGROPECUARIA Y MANTENER LOS OJOS DE MANANTES DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223739,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD EN LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.",
            "txPgObjetivo": "FOMENTO DE LA ACTIVIDAD AGROPECUARIA EN TODOS SUS NIVELES DE LA CADENA PRODUCTIVA, MEJORANDO LA INFRAESTRUCTURA, TRANSFORMACIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "MEJORAMIENTO DE LAS CAPACIDADES PRODUCTIVAS PARA LA CRIANZA DE GANADO VACUNO, CAMÉLIDOS SUDAMERICANOS, OVINOS Y ANIMALES MENORES EN NUESTRO DISTRITO",
            "txPgMeta": "ESTUDIO E IMPLEMENTACIÓN AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223752,
            "txPgProblema": "LIMITADAS OPORTUNIDADES PARA LA PROMOCIÓN EMPRESARIAL Y ACTIVIDADES COMERCIALES",
            "txPgObjetivo": "PROMOCIÓN EMPRESARIAL MEDIANTE ASESORÍA Y ORIENTACIÓN TÉCNICA EN PRODUCCIÓN Y SERVICIOS.",
            "txPgIndicador": "BRINDAR CAPACITACIÓN, FINANCIAMIENTO Y MERCADO AL HERMANO EMPRENDEDOR PARA LA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE SUS PRODUCTOS DE ORIGEN AGROPECUARIO Y ACUÍCOLA.",
            "txPgMeta": "DE MANERA PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154419,
            "txPgProblema": "CONTAMINACIÓN DE RELAVES MINEROS, AGUAS SERVIDAS, AGUAS RESIDUALES, AGUAS CON PESTICIDAS, LAVADOS DE VEHÍCULOS, GRASAS, ACEITES Y DETERGENTES.\nDETERIORO ECOLÓGICO  A NIVEL DE LA CUENCA ROCCHACC",
            "txPgObjetivo": "RECUPERACIÓN Y TRATAMIENTO DE RÍOS Y RIACHUELOS QUE DISCURREN POR EL DISTRITO DE ROCCHACC.\nCONSTRUCCIÓN Y EQUIPAMIENTO DEL CAMAL MUNICIPAL.\nPROYECTO PARQUE ECOLÓGICO, MIRADOR Y CORREDORES, CON FORESTACIÓN Y REFORESTACIÓN DE LAS MICRO CUENCAS DE ROCCHACC. \nINCREMENTO DEL ORNATO, PARQUES Y JARDINES EN LAS DIFERENTES COMUNIDADES DEL DISTRITO.",
            "txPgIndicador": "EL 90% DE AGUAS SERVIDAS TRATADAS DE LAS MICROCUENCAS DE ROCCHACC  ESTÁN CONTAMINADOS. \n\nRECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 80% DE LOS BOSQUES NATIVOS, ÁREAS VERDES Y CABERAS DE MICROCUENCAS DEL  DISTRITO ROCCHACC.",
            "txPgMeta": "•\tELABORACIÓN DE UN ESTUDIO DE IMPACTO AMBIENTAL PARA EL TRATAMIENTO DE LOS RÍOS Y RIACHUELOS AL 90%.\n•\tAL 2026 DISPONIBILIDAD DEL NUEVO SERVICIO DEL CAMAL MUNICIPAL.\nCON LA PARTICIPACIÓN VECINAL Y COMUNAL AL 2026 EL MICRO CUENCA DEBE ESTAR REFORESTADO Y RECUPERADO AL 80%, Y SE CONSTRUIRÁ UN PARQUE  MIRADOR DEL DISTRITO.\nIMPLEMENTACIÓN DE NUEVOS SERVICIOS DE ORNATO, PARQUES Y JARDINES EN EL CASCO URBANO Y CENTROS POBLADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223772,
            "txPgProblema": "DEFICIENTE DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS A NIVEL URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE ACOPIO DE RESIDUOS SÓLIDOS A NIVEL URBANO Y RURAL.",
            "txPgIndicador": "SEGÚN EL ÍNDICE DE CUMPLIMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS, EL DISTRITO DE ROCCHACC  MUESTRA UN AVANCE DE 25 PUNTOS DE UN TOTAL DE (100) PTOS.",
            "txPgMeta": "TOMAR EN CONSIDERACIÓN MAYORES INVERSIONES EN ESTE SECTOR CON META MAYOR EN EL CUMPLIMIENTO DE UN BUEN MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223782,
            "txPgProblema": "INADECUADO TRATAMIENTO DE AGUAS GRISES QUE GENERAN CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "ELABORAR Y EJECUTAR LA PLANTA DE TRATAMIENTO DE LAS AGUAS SERVIDAS.",
            "txPgMeta": "EJECUCIÓN VÍA FINANCIAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154431,
            "txPgProblema": "LIMITADA REPRESENTACIÓN DE LAS ORGANIZACIONES SOCIALES Y COMUNALES.\nNO EXISTE COMUNICACIÓN EFECTIVA ENTRE LA AUTORIDAD EDIL Y LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO Y DESARROLLO DE CAPACIDADES DE LOS CLUBES DE MADRES Y PROGRAMA DE VASO DE LECHE Y AUTORIDADES.\nIMPULSAR COORDINACIONES PERMANENTES ENTRE LA AUTORIDAD EDIL CON LOS REPRESENTANTES Y/O AUTORIDADES DE LAS DIFERENTES COMUNIDADES.",
            "txPgIndicador": "EL 90% DE ORGANIZACIONES SOCIALES  COMPROMETIDAS EN LAS ORGANIZACIONES SOCIALES DEL DESARROLLO LOCAL. \n\nEL 80% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON LA GOBERNABILIDAD Y COGESTIÓN DEL DESARROLLO LOCAL.",
            "txPgMeta": "FOMENTAR CAPACITACIONES EN LIDERAZGO ORGANIZACIONAL HASTA EN UN 90%, DE FORMA PERIÓDICA E INTERACTUAR CON LOS ACTORES SOCIALES. \nIMPLEMENTAR AL 2026 EL PROGRAMA A PARTIR DE LA CREACIÓN DE LA OFICINA DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223814,
            "txPgProblema": "POCA PARTICIPACIÓN Y ORGANIZACIÓN DE LAS MUJERES, JUVENTUDES Y LAS COMUNIDADES EN LOS ASUNTOS PÚBLICOS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN INSTITUCIONAL DE LA MUJER, JUVENTUDES Y COMUNIDADES Y GENERAR ESPACIOS DE CONTROL Y PARTICIPACIÓN.",
            "txPgIndicador": "EJECUTAR POLÍTICAS DE RECUPERACIÓN DE VALORES, IDENTIDAD, SOLIDARIDAD, RECIPROCIDAD Y ELIMINACIÓN DE LA DISCRIMINACIÓN Y EL EJERCICIO DE PARTICIPACIÓN EN EL CONTROL CIUDADANO PARA LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgMeta": "EN FORMA PERMANENTE.\nAL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223842,
            "txPgProblema": "ADMINISTRACIÓN MUNICIPAL DEFICIENTE.",
            "txPgObjetivo": "REESTRUCTURAR LA ADMINISTRACIÓN MUNICIPAL Y DE GESTIÓN.",
            "txPgIndicador": "IMPLEMENTAR Y EJECUTAR POLÍTICAS DE GOBERNABILIDAD HORIZONTAL, CON REAL Y EFECTIVA PARTICIPACIÓN DE TODOS LOS AGENTES SOCIALES QUE PROMUEVAN EL DESARROLLO DE SU PUEBLO.",
            "txPgMeta": "PERMANENTE.\nAL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}