{
    "datoGeneral": {
        "idPlanGobierno": 24658,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c80beaa-0bb9-4bcf-b9b4-89a1a2a32221.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f312dd6b-1410-4b9f-b34d-7a41673f1b6b.pdf",
        "txCodExpedienteExt": "ERM.2022007042",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136493,
            "txPgProblema": "SEGURIDAD: \nALTOS NIVELES DE INSEGURIDAD CIUDADANA EN EL DISTRITO, ROBOS , HURTOS SIMPLE Y AGRAVADO, TRÁFICO ILÍCITO DE DROGAS, VIOLENCIA CONTRA LA MUJER, TRATA DE PERSONAS, CRIMEN ORGANIZADO, DELITOS CONTRA LA FAMILIA, CORRUPCIÓN DE FUNCIONARIO  PUEBLO LIBRE",
            "txPgObjetivo": "SE CREA VECINDARIO SEGURO CON PARTICIPACIÓN DE LA POLICÍA NACIONAL CON DIRECTIVAS DEL MINISTERIO DEL INTERIOR, SERENAZGO, VECINDARIO, INSTITUCIONES QUE PARTICIPAN CONFORME A SUS FUNCIONES Y ATRIBUCIONES, RECUPERANDO ESPACIOS PÚBLICOS Y TRANSFORMÁNDOLOS EN ESPACIOS SALUDABLES, SEGUROS.\n\nSE REPOTENCIARÁ EL PATRULLAJE INTEGRADO BOTÓN DE AUXILIO",
            "txPgIndicador": "REDUCIR EN UN 50% LOS ÍNDICES DE INSEGURIDAD CIUDADANA, CASOS DE VIOLENCIA, TRATA DE PERSONAS, CRIMEN ORGANIZADO",
            "txPgMeta": "100% DE ACCIONES IMPLEMENTADAS EN SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136517,
            "txPgProblema": "FALTA DE POLÍTICAS E INCENTIVOS QUE FAVOREZCAN EL DESARROLLO ECONÓMICO E INVERSIONES EN EL DISTRITO.\n\nDÉBIL PROMOCIÓN DE LAS ASOCIACIONES PÚBLICO- PRIVADAS.",
            "txPgObjetivo": "DISEÑAR POLÍTICAS QUE PROMUEVAN EL DESARROLLO ECONÓMICO E INVERSIONES\n\n\nPROMOVER LAS ASOCIACIONES PÚBLICO-PRIVADAS",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN 50% DE POLÍTICAS APROBADAS QUE FAVOREZCAN EL DESARROLLO ECONÓMICO E INVERSIONES\n\n\nFORTALECER EN UN 60% LA PROMOCIÓN DE LAS ASOCIACIONES PÚBLICO-PRIVADAS A TRAVÉS DE CONVENIOS SUSCRITOS EN ASOCIACIONES PÚBLICO-\nPRIVADAS",
            "txPgMeta": "100% DE POLÍTICAS IMPLEMENTADAS\n\n70% DE CONVENIOS EJECUTADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136534,
            "txPgProblema": "DEFICIENTE ESTADO DE LOS PRINCIPALES ESPACIOS PÚBLICOS URBANOS DEL DISTRITO\n\nDEFICIENTE RIEGO DE ÁREAS VERDES Y PARQUES DEL DISTRITO QUE NO PERMITE RECUPERACIÓN DE DICHAS ÁREAS\n\nFALTA DE ARBORIZACIÓN Y EXPANSIÓN DE LAS ÁREAS VERDES EN EL DISTRITO.\n\nFALTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "MEJORAR LOS ESPACIOS PÚBLICOS DEL DISTRITO\n\nIMPLEMENTACIÓN DE  Y RIEGO POR ASPERSIÓN PARA RECUPERACIÓN DE ÁREAS VERDES Y PARQUES\n\nINCREMENTAR LAS ÁREAS VERDES EN EL DISTRITO.\n\nIMPLEMENTAR LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "MEJORAR EN UN 80% EL ESTADO DE LAS PRINCIPALES ÁREAS PÚBLICAS URBANAS DEL DISTRITO\n\nMEJORAR EN UN 80% EL SISTEMA DE RIEGO DE ÁREAS VERDES\n\nINCREMENTAR EN UN 80% LA EXPANSIÓN DE ESPACIOS DESTINADOS A ÁREAS VERDES INCREMENTADOS\n\nIMPLEMENTAR EN UN 80% LOS SISTEMAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "100% DE EJECUCIÓN DE LAS ACTIVIDADES PARA LA MEJORA DE LOS ESPACIOS PÚBLICOS DEL DISTRITO.\n\n100% DE ACCIONES IMPLEMENTADAS\n\n80% DE ÁREAS VERDES INCREMENTADAS\n\n100% DE IMPLEMENTACIÓN PLANTA TRATAMIENTO RESIDUO SÓLIDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136583,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE MEDIDAS DRÁSTICAS DE GOBIERNO TRANSPARENTE PARA LUCHAR CONTRA LA CORRUPCIÓN Y SOBORNOS E\t\nIMPLEMENTACIÓN DE MEDIDAS DRÁSTICAS DE GOBIERNO TRANSPARENTE PARA LUCHAR CONTRA LA CORRUPCIÓN Y SOBORNOS EN COORDINACIÓN CON LA CONTRALORÍA\t\n100% DE IMPLEMENTACIÓN DE MEDIDAS DRÁSTICAS DE GOBIERNO TRANSPARENTE PARA LUCHAR CONTRA LA CORRUPCIÓN Y SOBORNOS.\t\n100% DE IMPLEMENTACIÓN DE MEDIDAS DRÁSTICAS DE GOBIERNO TRANSPARENTE PARA LUCHAR CONTRA LA CORRUPCIÓN Y SOBORNOS EN COORDINACIÓN CON LA CONTRALORÍA\n\nDEFICIENTES SERVICIOS MUNICIPALES DE ATENCIÓN AL CIUDADANO O ADMINISTRADO, EN PLATAFORMAS DE ATENCIÓN Y DE RENTAS PARA PAGO DE TRIBUTOS\t\nMEJORAR Y MODERNIZAR LA CALIDAD DE LOS SERVICIOS MUNICIPALES DE ATENCIÓN AL VECINO Y ADMINISTRADO. ASÍ COMO EN PLATAFORMA DE RENTAS PARA PAGO DE TRIBUTOS\t\nMEJORAR Y MODERNIZAR EN UN 60% LOS SERVICIOS MUNICIPALES DE ATENCIÓN HACIENDO USO ÓPTIMO DE LA TECNOLOGÍA.\t\n100% DE SERVICIOS MUNICIPALES MEJORADOS Y MODERNIZADOS.\n\nDÉBIL COMUNICACIÓN ENTRE LA MUNICIPALIDAD DISTRITAL  LAS ORGANIZACIONES VECINALES Y POLICÍA NACIONAL \t\nMEJORAR LOS CANALES DE COMUNICACIÓN EN FAVOR DE LAS ORGANIZACIONES VECINALES Y POLICÍA NACIONAL\t\n% DE CANALES DE COMUNICACIÓN MEJORADOS\t\n70%\tDE\tCANALES\tDE\tCOMUNICACIÓN MEJORADOS\n\nFALTA DE POLÍTICA INCLUSIVA QUE MEJOREN LA CALIDAD DE VIDA DE PERSONAS CON DISCAPACIDAD Y HABILIDADES ESPECIALES\n\t\nIMPLEMENTACIÓN DE POLÍTICAS INCLUSIVAS QUE MEJOREN LA CALIDAD DE VIDA DE PERSONAS CON DISCAPACIDAD Y HABILIDADES ESPECIALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MEDIDAS DRÁSTICAS DE GOBIERNO TRANSPARENTE PARA LUCHAR CONTRA LA CORRUPCIÓN Y SOBORNOS EN COORDINACIÓN CON LA CONTRALORÍA\n\nMEJORAR Y MODERNIZAR LA CALIDAD DE LOS SERVICIOS MUNICIPALES DE ATENCIÓN AL VECINO Y ADMINISTRADO. ASÍ COMO EN PLATAFORMA DE RENTAS PARA PAGO DE TRIBUTOS\n\nMEJORAR LOS CANALES DE COMUNICACIÓN EN FAVOR DE LAS ORGANIZACIONES VECINALES Y POLICÍA NACIONAL\n\nIMPLEMENTACIÓN DE POLÍTICAS INCLUSIVAS QUE MEJOREN LA CALIDAD DE VIDA DE PERSONAS CON DISCAPACIDAD Y HABILIDADES ESPECIALES\n\nPROMOVER LA COOPERACIÓN TÉCNICA INTERNACIONAL.",
            "txPgIndicador": "100% DE IMPLEMENTACIÓN DE MEDIDAS DRÁSTICAS DE GOBIERNO TRANSPARENTE PARA LUCHAR CONTRA LA CORRUPCIÓN Y SOBORNOS.\n\nMEJORAR Y MODERNIZAR EN UN 60% LOS SERVICIOS MUNICIPALES DE ATENCIÓN HACIENDO USO ÓPTIMO DE LA TECNOLOGÍA.\n\n% DE CANALES DE COMUNICACIÓN MEJORADOS\n\n80% DE IMPLEMENTACIÓN DE POLÍTICAS INCLUSIVAS QUE MEJOREN LA CALIDAD DE VIDA DE PERSONAS CON DISCAPACIDAD Y HABILIDADES ESPECIALES%\n\n60% DE CONVENIOS DE COOPERACIÓN TÉCNICA APROBADOS",
            "txPgMeta": "100% DE IMPLEMENTACIÓN DE MEDIDAS DRÁSTICAS DE GOBIERNO TRANSPARENTE PARA LUCHAR CONTRA LA CORRUPCIÓN Y SOBORNOS EN COORDINACIÓN CON LA CONTRALORÍA\n\n100% DE SERVICIOS MUNICIPALES MEJORADOS Y MODERNIZADOS.\n\n70%\tDE\tCANALES\tDE\tCOMUNICACIÓN MEJORADOS\n\n100% DE EJECUCIÓN DE POLÍTICAS INCLUSIVAS A IMPLEMENTAR QUE MEJOREN LA CALIDAD DE VIDA DE PERSONAS CON DISCAPACIDAD Y HABILIDADES ESPECIALES\n\nEJECUCIÓN DEL 100 % DE CONVENIOS A IMPLEMENTAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}