{
    "datoGeneral": {
        "idPlanGobierno": 22189,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca4cc01d-f352-4df4-be8c-561ffde083b5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0a2daf1c-b153-4751-a606-d41363e823c7.pdf",
        "txCodExpedienteExt": "ERM.2022006430",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149448,
            "txPgProblema": "FALTA DE SERVICIO DE INTERNET. FALTA DE ACTUALIZACIÓN DOCENTE. \nESCASO\tACCESO\tA\tBIBLIOTECA\tY ESPACIOS\tEDUCATIVOS\tDE INFORMACION VIRTUAL \nFALTA DE ESPACIOS DE RECREACIÓN INFANTIL\nFALTA\tDE\tESCENARIO\tDEPORTIVOS MULTIUSOS",
            "txPgObjetivo": "LOGRAR CON LA EDUCACIÓN BÁSICA REGULAR APRENDIZAJES SIGNIFICATIVOS Y DE CALIDAD QUE SEAN DE INTERÉS DE LOS ESTUDIANTES PARA QUE LE SEA ÚTIL AL DESARROLLO COMO PERSONA Y PERTINENTES AL DESARROLLO DEL DISTRITO DE MOLLEPATA Y A NUESTRA PROVINCIA DE SANTIAGO DE CHUCO Y REGIÓN. \nMEJORAMIENTO E IMPLEMENTACIÓN DE LA INFORMACIÓN A TRAVÉS DE LAS TIC.",
            "txPgIndicador": "REALIZAR EVENTOS DE ACTUALIZACIÓN Y CAPACITACIÓN DOCENTE BRINDAR EL SERVICIO DEL INTERNET E IMPLEMENTACIÓN DE BIBLIOTECAS VIRTUALES.\nIMPLEMENTAR LA CONSTRUCCIÓN DE PARQUES INFANTILES RECREACIONALES Y ESCENARIOS DEPORTIVOS MULTIUSOS",
            "txPgMeta": "COBERTURA EN UN 100% CON \nEL SERVICIO DE INTERNET A LAS I.E\n\nCONSTRUCCIÓN EN UN 20 % DE PARQUES\tINFANTILES RECREACIONALES Y ESCENARIOS\nDEPORTIVOS MULTIUSOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149474,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO EN SECTOR SALUD.\nESCASA EDUCACIÓN A LA FAMILIA SOBRE ALIMENTACIÓN SALUDABLE",
            "txPgObjetivo": "ASEGURAR\tA\tLA\tPOBLACIÓN\tEL\tACCESO OPORTUNO A LOS SERVICIOS DE SALUD DE CALIDAD Y UNA ADECUADA E IMPLEMENTADA INFRAESTRUCTURA Y EQUIPAMIENTO.\nREALIZAR\tCAMPAÑAS\tSOBRE\tALIMENTACIÓN SALUDABLE.",
            "txPgIndicador": "IMPLEMENTACIÓN Y EQUIPAMIENTO\tDE\tLOS ESTABLECIMIENTOS   DE   SALUD.\nDISEÑAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN SOBRE ALIMENTACIÓN SALUDABLE",
            "txPgMeta": "MEJORAR LA CALIDAD DE LOS SERVICIOS DE SALUD.\nREDUCIR EL ÍNDICE DE DESNUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149481,
            "txPgProblema": "ESCASEZ DE SERVICIOS HIGIÉNICOS PÚBLICOS.\nESCASA CULTURA DE SANEAMIENTO Y CONSERVACIÓN DEL MEDIO AMBIENTE.\nCARENCIA DE UN SISTEMA DE ALCANTARILLADO PARA AGUAS PLUVIALES",
            "txPgObjetivo": "MEJORAR EL ACCESO SERVICIOS BÁSICOS PÚBLICOS, EN ESPECIAL LA POBLACIÓN DE ZONAS RURALES.\nPRESTACIÓN EQUITATIVA Y EFICIENTE DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO CON LA PARTICIPACIÓN ACTIVA DEL GOBIERNO LOCAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE SERVICIOS HIGIÉNICOS.\n\nAMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y ALCANTARILLADO EN LOS CASERÍOS.",
            "txPgMeta": "EL 100% DE NUESTRA POBLACIÓN DEBEN TENER UN SISTEMA DE AGUA POTABLE Y DESTINO PARA DESAGÜES. LA POBLACIÓN DEBE RECIBIR CAPACITACIÓN PERMANENTE RESPECTO AL DESTINO DE LOS DESECHOS SÓLIDOS Y LÍQUIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149493,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD. DESCONOCIMIENTO DE TECNOLOGÍAS PARA EL MEJORAMIENTO DE LA CALIDAD DE LAS TIERRAS.\nUSO DE TECNOLOGÍAS TRADICIONALES POCO COMPETITIVAS.",
            "txPgObjetivo": "DESARROLLAR UNA AGRICULTURA DIVERSIFICADA Y COMPETITIVA QUE CONTRIBUYA A MEJORAR LA CALIDAD DE VIDA DE LOS POBLADORES DE CADA CASERÍO.",
            "txPgIndicador": "IMPLEMENTAR Y EJECUTAR EL PROGRAMA DE CONSTRUCCIÓN Y/O MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO: REPRESAS, CANALES, SISTEMAS TECNIFICADOS DE RIEGO, CALIDAD DE SUELOS Y MEJORAMIENTO\nDE SEMILLAS, PASTOS Y FORRAJES.",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA DE TODOS LOS PRODUCTOS DE ACUERDO A LOS PISOS ECOLÓGICOS, CON VISIÓN A CONSOLIDAR AGRUPACIÓN DE PEQUEÑAS\tCADENAS\nPRODUCTIVAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149501,
            "txPgProblema": "INADECUADOS SISTEMAS DE RIEGO. USO DE TECNOLOGÍAS TRADICIONALES Y POCO COMPETITIVAS EN LA ACTIVIDAD GANADERA. BAJA CALIDAD DEL GANADO. LOS PASTOS SON MAYORMENTE NATURALES. LOS PRODUCTORES\tESTÁN DESORGANIZADOS.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LA CRIANZA DE ANIMALES MAYORES Y MENORES QUE SEAN COMPETITIVOS Y CONTRIBUYAN A MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA CRIANZA DE ANIMALES MAYORES Y MENORES. PROMOCIÓN DE FERIAS AGROPECUARIAS CON PRODUCTOS NATIVOS. FORMALIZAR Y/O FORTALECER ORGANIZACIONES DE PRODUCTORES PECUARIOS DESARROLLO DE CAPACIDADES DE PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS.",
            "txPgMeta": "AMPLIAR EL ÁREA DE SEMBRADO DE PASTURAS Y FORRAJES EN UN 30% EN LA ZONA ALTA DEL DISTRITO CONSOLIDAR CADENAS PRODUCTIVAS EN CRIANZA DE ANIMALES MAYORES Y MENORES DE RAZA MEJORADA. CONSOLIDAR LAS FERIAS\nAGROPECUARIAS EN LOS DIVERSOS CASERÍOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149506,
            "txPgProblema": "ESCASA Y DEFICIENTE INFRAESTRUCTURA DE ACCESO A LOS ATRACTIVOS TURÍSTICOS Y DE LOS SERVICIOS TURÍSTICOS.\nESCASA IDENTIFICACIÓN CON LA CULTURA LOCAL Y DÉBIL CONCIENCIA TURÍSTICA.\nLIMITADA COMUNICACION, PROMOCIÓN DEL, POTENCIAL TURÍSTICO.",
            "txPgObjetivo": "POSICIONAR Y PROMOVER A ESCALA LOCAL, NACIONAL E INTERNACIONAL CORREDORES Y CIRCUITOS TURÍSTICOS EXISTENTES EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "LA FORMULACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURÍSTICO, EN COORDINACIÓN CON EL GOBIERNO PROVINCIAL DE SANTIAGO DE CHUCO.\nELABORAR UN INVENTARIO DE SITIOS TURÍSTICOS CULTURALES NATURALES.",
            "txPgMeta": "AL MENOS EL 50% DE LOS RECURSOS TURÍSTICOS DEBEN HABERSE PUESTO EN VALOR. DEBEN REALIZARSE POR LO MENOS 03 EVENTOS DE INTERÉS TURÍSTICO. ELABORACIÓN DE 03 MÓDULOS DE MATERIAL TURÍSTICO PARA SU DIFUSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149526,
            "txPgProblema": "INEXISTENCIA\tDE\tPLAN\tDE ACONDICIONAMIENTO TERRITORIAL Y PLAN DE DESARROLLO URBANO   Y RURAL. INADECUADA APLICACIÓN DE REGLAMENTOS DE CONSTRUCCIÓN Y PARÁMETROS URBANÍSTICOS EN\nLOS\tCASERÍOS.\tAUSENCIA DE DIFUSIÓN\tDE\tNORMAS DE ORDENAMIENTO TERRITORIAL.",
            "txPgObjetivo": "LOGRAR\tUN\tADECUADO\tORDENAMIENTO TERRITORIAL DISTRITAL QUE TOME COMO BASE EL DESARROLLO\tECONÓMICO\tY\tPRODUCTIVO ARMÓNICO Y ORDENADO DE LA POBLACIÓN.",
            "txPgIndicador": "FORMULACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DISTRITAL.\nFORMULACIÓN DEL PLAN DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO.\nIMPLEMENTACIÓN DE LOS PLAN DE DESARROLLO URBANO DE LOS CASERÍOS.\nGESTIÓN DE DELIMITACIÓN TERRIT.",
            "txPgMeta": "ELABORACIÓN DE POR LO MENOS 2 PLANES DE ORDENAMIENTO TERRITORIAL\nUN ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DEL DISTRITO.\nFIJAR LOS LÍMITES CON LOS DISTRITOS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149540,
            "txPgProblema": "AUSENCIA DE UN SISTEMA PLANIFICADO ADECUADO DE INFRAESTRUCTURA DE ARTICULACIÓN VIAL. CARENCIA DE DIFUSIÓN DE NORMAS Y REGLAMENTOS DE TRÁNSITO Y TRANSPORTE MUNICIPALES. RESISTENCIA AL CUMPLIMIENTO DE NORMAS POR PARTE DE LOS TRANSPORTISTAS.",
            "txPgObjetivo": "PROMOVER UN SISTEMA DE TRANSPORTE MODERNO, EFICIENTE Y COMPETITIVO, ORIENTADO A PROMOVER LA INTEGRACIÓN TERRITORIAL CON PERSPECTIVA DE ZONAS DE DESARROLLO.",
            "txPgIndicador": "MEJORAMIENTO DE VÍAS (CAMINOS VECINALES) QUE CONECTAN A LOS CASERÍOS Y CON LOS DISTRITOS VECINOS. INSTALACIÓN DE TELEFONÍA CONVENCIONAL E INTERNET",
            "txPgMeta": "EL 90% DE LA SUPERFICIE DE LA RED VIAL (CAMINOS VECINALES) DEBE ENCONTRARSE EN BUEN ESTADO. LOS CASERÍOS DEL DISTRITO DEBEN ENCONTRARSE CONECTADOS CON SISTEMA DE TRANSPORTE EN PERFECTAS CONDICIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149544,
            "txPgProblema": "DEFICIENTE PLANIFICACIÓN Y AUSENCIA DE ESTRATEGIAS CLARAS EN LA GESTIÓN DEL MEDIO AMBIENTE. DÉBIL EDUCACIÓN Y CULTURA AMBIENTAL. BAJO NIVEL PRESUPUESTAL PARA EL MANEJO AMBIENTAL.",
            "txPgObjetivo": "PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL EN LA FUENTE GENERADORA, A TRAVÉS DE PROGRAMAS DE GESTIÓN AMBIENTAL Y DE MITIGACIÓN DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS Y OTROS.",
            "txPgIndicador": "FORMULAR EL PLAN DE GESTIÓN AMBIENTAL DEL DISTRITO DE MOLLEPATA.\nDESARROLLAR CAPACIDADES EN LA FORMULACIÓN Y GESTIÓN DE PLANES, PROGRAMAS Y PROYECTOS DE DESARROLLO AMBIENTAL.",
            "txPgMeta": "DEBE EJECUTARSE POR LO MENOS UN PLAN DE GESTIÓN AMBIENTAL DE LOS RESIDUOS SÓLIDOS\nCONFORMACIÓN DE UNA COMISIÓN\tPARA\tLA IMPLEMENTACIÓN\tY SEGUIMIENTO SOBRE LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149563,
            "txPgProblema": "EL NIVEL BUROCRÁTICO O DE GESTIÓN PÚBLICA",
            "txPgObjetivo": "EDUCAR Y SENSIBILIZAR A LA POBLACIÓN EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS   EN   EL   PROCESO   DE   DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD.",
            "txPgIndicador": "TIENE LUGAR CUANDO SE PRODUCEN LAS REFORMAS PARA GOBERNAR. ES EL NIVEL ESTRICTO DEL REDIMENSIONAMIENTO DE\tLA\tADMINISTRACIÓN\tPÚBLICA\t: EMPLEADOS,\tLEYES,\tGASTOS, PROGRAMAS ETC.",
            "txPgMeta": "TENER AL FINAL LAS REFORMAS VINCULADAS A LA RELACIÓN ADMINISTRATIVA Y POLÍTICA ENTRE LOS GOBERNANTES Y LOS GOBERNADOS, PARA EL EJERCICIO DEMOCRÁTICO DEL PODER PÚBLICO. TAMBIÉN LAS FORMAS DE INTERRELACIÓN ENTRE LOS PODERES Y NIVELES DEL GOBIERNO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149573,
            "txPgProblema": "POLÍTICA DISTRITAL DE SIMPLIFICACIÓN Y ADMINISTRACIÓN INTELIGENTE",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES HUMANAS",
            "txPgIndicador": "EN EL ASPECTO ADMINISTRATIVO SE PROPONE\tEJECUTAR PROCEDIMIENTOS\tEFICACES\tY EFICIENTES QUE FACILITEN LOS TRÁMITES Y GESTIONES QUE SE REALICEN EN LA MUNICIPALIDAD",
            "txPgMeta": "TENER TRÁMITES ASEQUIBLES, RÁPIDOS Y FÁCILES ACORDE CON LA       SIMPLIFICACIÓN\tY ADMINISTRACIÓN INTELIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}