{
    "datoGeneral": {
        "idPlanGobierno": 22052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/237652d5-22be-4aee-bff2-1d6b5cd401b9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/482bbee9-b589-4235-82dd-abb6498eb1d1.pdf",
        "txCodExpedienteExt": "ERM.2022016264",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184815,
            "txPgProblema": "LA POBLACIÓN RURAL ESTÁ CONCENTRADA EN LOS CENTROS POBLADOS DE CRUZ DE CAÑA Y SAN VICENTE Y OTROS COMO LO VEREMOS A CONTINUACIÓN. SI COMPARAMOS LOS DATOS QUE NOS PROPORCIONA EL CENSO EN CUANTO EL NÚMERO DE VIVIENDAS Y EL NÚMERO DE HOGARES PODEMOS DEDUCIR QUE EN EL DISTRITO EXISTE UN DÉFICIT DE APROXIMADAMENTE 2,500 VIVIENDAS, TENIENDO EN CUENTA QUE HAY 38,185 VIVIENDAS Y 40,628 HOGARES.",
            "txPgObjetivo": "EN NUESTRA GESTIÓN NOS HEMOS PROPUESTO DESARROLLAR UN PLAN DE GOBIERNO CON ROSTRO HUMANO Y DISMINUIR LAS BRECHAS DE DESIGUALDAD SOCIAL, DISMINUCIÓN DE LOS ÍNDICES DE POBREZA MEDIANTE GENERACIÓN DE EMPLEO A TRAVÉS DE CONVENIOS CON ONGS QUE FOMENTEN TALLERES PRODUCTIVOS BRINDANDO LA OPORTUNIDAD DE GENERAR SUS PROPIA FUENTE DE INGRESOS, ASÍ COMO CONVENIOS CON ENTIDADES DEL ESTADO COMO FONCODES, DONDE BRINDAN TAMBIÉN CAPACITACIONES Y LA OPORTUNIDAD DE ACCEDER A UN CAPITAL DE TRABAJO INICIAL PARA UNIDADES PRODUCTIVAS.",
            "txPgIndicador": "EN ÉL PODEMOS APRECIAR QUE PARA EL INEI, FIGURAN QUINCE CENTROS POBLADOS QUE PERTENECEN AL DISTRITO, SIENDO LOS DE MAYOR POBLACIÓN LA OBRILLA, SAN RAFAEL, EL PAPAYO, TERELA, CHAPAIRÁ, RÍO SECO Y MIRA¿ORES, TODOS ELLOS CON MÁS DE MIL HABITANTES. EN EL OTRO EXTREMO, TENEMOS CUATRO CASERÍOS O ANEXOS CON MENOS DE CIEN HABITANTES. DE IGUAL MANERA APRECIAMOS QUE EL 90.6% DE LA POBLACIÓN DISTRITAL VIVE EN LA CIUDAD DE CASTILLA Y SUS ASENTAMIENTOS HUMANOS Y EL 9.4% SE DISTRIBUYE ENTRE SUS CASERÍOS Y CENTROS POBLADOS QUE LO CONFORMAN.",
            "txPgMeta": "IMPULSAR POLÍTICAS DE TRABAJO ARTICULADO CONJUNTAMENTE CON LAS INSTITUCIONES EDUCATIVAS Y SUS DOCENTES, FOMENTANDO CURSOS DE EDUCACIÓN AMBIENTAL, SALUD ALIMENTARIA, EDUCACIÓN VIAL, Y SALUD MENTAL EN LAS HORAS DE TRABAJO LIBRE COMO TUTORÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183937,
            "txPgProblema": "BAJO NIVEL DE COMPETITIVIDAD, DE ACUERDO AL DINAMISMO ECONÓMICO, A NIVEL POBLACIONAL Y A SU UBICACIÓN GEOGRÁFICA.",
            "txPgObjetivo": "CREAR LAS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE NUESTRA COMUNIDAD.",
            "txPgIndicador": "FOTALECIMIENTO EN UN 100% EL DESARROLLO DE PROYECTOS PYMES Y MICROEMPRESAS AUTOGESTIONARIAS.",
            "txPgMeta": "MEJORAR EN UN 100% LA CALIDAD DE VIDA DE SUS HABITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184240,
            "txPgProblema": "LAS CONDICIONES AMBIENTALES QUE POSEEN  NO SON MUY BUENAS PARA LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR EL PROYECTO “VERDE” PARA EL DISTRITO DE CASTILLA, QUE CONSISTE EN LA ARBORIZACIÓN DE LAS PRINCIPALES AVENIDAS CASTELLANAS Y LAS CALLES PARALELAS, PROPONIENDO UN ESTILO QUE VAYA DE LA MANO CON EL MEDIO AMBIENTE Y DISMINUIR LOS EFECTOS DEL CALENTAMIENTO GLOBAL Y CONTAMINACIÓN.",
            "txPgIndicador": "FORTALECIMIENTO EN UN 100% LAS RELACIONES CON INSTITUCIONES ORIENTADAS AL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "REALIZACIÓN DE CONVENIOS INTER INSTITUCIONALES PARA MODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS, ASÍ COMO TAMBIÉN PRIORIZAR LA SEGURIDAD E INTEGRIDAD FÍSICA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184531,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CUIDADANÍA, ESTA NO SE SIENTE IDENTIFICADA CON SUS AUTORIDADES.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN DE PUERTAS ABIERTAS, BUSCANDO ACERCAR EL GOBIERNO AL PUEBLO DONDE LA GENTE SE SIENTA IDENTIFICADA CON SUS AUTORIDADES CON LA REALIZACIÓN DE LA DESCENTRALIZACIÓN, PARA ASÍ IMPULSAR Y COMPROMETER A LA CIUDANÍA EN LA PARTICIPACIÓN DE ASUNTOS MUNICIPALES.",
            "txPgIndicador": "OPTIMIZACIÓN DE UN 100% EL GASTO PÚBLICO.",
            "txPgMeta": "OPTIMIZAR EL SISTEMA FINANCIERO, Y PRESUPUESTAL CON UN EQUILIBRIO SOSTENIBLE A LA VEZ REALIZAR UNA GESTIÓN TRANSPARENTE Y EFICIENTE CON UN ADECUADO MANEJO DE LA INFORMACIÓN, QUE SEA ACCESIBLE AL POBLADOR.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}