{
    "datoGeneral": {
        "idPlanGobierno": 17470,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47666c7b-bdd0-461e-bf30-bba15194ebb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a1071e36-bd98-4147-8bbc-0685cec93b61.pdf",
        "txCodExpedienteExt": "ERM.2022009577",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214651,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE INSTITUCIONES EDUCATIVAS",
            "txPgObjetivo": "COBERTURAR Y FORTALECER LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA (INFRAESTRUCTURA, EQUIPAMIENTO, MATERIALES Y DESARROLLO DE CAPACIDADES DE LOS RECURSOS HUMANOS).",
            "txPgIndicador": "ATENCIÓN AL 100% DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO A TRAVÉS DE UN PLAN DE MANTENIMIENTO DE INFRAESTRUCTURA EDUCATIVA",
            "txPgMeta": "CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS CONFORME A LA DEMANDA ESTUDIANTIL EN EL ÁMBITO DEL DISTRITO EN LOS 3 NIVELES (INICIAL, PRIMARIA Y SECUNDARIA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214758,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA PARA PRESTACIÓN DE SERVICIOS DE SALUD A NIVEL DEL DISTRITO DE ORONCCOY.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE LOS SERVICIOS DE SALUD, EQUIPANDO ADECUADAMENTE Y DESARROLLANDO LAS CAPACIDADES DE LOS RECURSOS HUMANOS.",
            "txPgIndicador": "ALCANZAR HASTA UN 80% DE LA POBLACION CON UNA MEJOR PRESTACION DE SERVICIOS EN SALUD A LO LARGO DEL PERIODO DE GOBIERNO",
            "txPgMeta": "SE MEJORARÁ LA PRESTACIÓN DE SERVICIOS DE SALUD A TODOS LOS ORONCCINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215192,
            "txPgProblema": "DESNUTRICION CRONICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ORONCCOY",
            "txPgObjetivo": "IMPLEMENTACIÓN COMEDORES  Y PROGRAMAS DE APOYO ALIMENTARIO PARA LOS NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ORONCCOY",
            "txPgIndicador": "ALTO NIVEL DE DESNUTRICIÓN",
            "txPgMeta": "DISMINUIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ORONCCOY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 215231,
            "txPgProblema": "DEFICIENTE CRIANZA DE ANIMALES MENORES Y MAYORES EN CALIDAD Y RENDIMIENTO",
            "txPgObjetivo": "MEJORAMIENTO DE LA CRIANZA DE ANIMALES MAYORES Y MENORES CON INTRODUCCIÓN DE TECNOLOGÍA APROPIADA A LA ZONA.",
            "txPgIndicador": "PORCENTAJE DE POBLACION GANADERA CON MEJOR CAPACIDAD TECNOLOGICA",
            "txPgMeta": "SE IMPLEMENTARÁ EL MEJORAMIENTO DE LA CRIANZA DE ANIMALES MAYORES Y MENORES CON INTRODUCCIÓN DE TECNOLOGÍA APROPIADA A LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215256,
            "txPgProblema": "LIMITADA ARTICULACIÓN VIAL Y COMUNICACIÓN ENTRE LAS COMUNIDADES.",
            "txPgObjetivo": "MEJORAMIENTO Y CONSTRUCCIÓN DE LAS PRINCIPALES TROCHAS CARROZABLES QUE INTEGRAN AL NUEVO DISTRITO",
            "txPgIndicador": "NUMERO DE KM DE LA RED VIAL VECINAL CON MATENIMIENTO PERIODICO",
            "txPgMeta": "SE PROMOVERÁ EL MEJORAMIENTO Y CONSTRUCCIÓN DE LAS PRINCIPALES TROCHAS CARROZABLES QUE INTEGRAN AL NUEVO DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215274,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA CON ESCASOS EXCEDENTES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN AGRÍCOLA CON PRÁCTICAS DE AGRICULTURA INTENSIVA MEDIANTE LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS A LA ZONA",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS QUE CUENTEN CON ASISTENCIA TECNICA ESPECIALIZADA",
            "txPgMeta": "SE MEJORARÁ LA PRODUCCIÓN AGRÍCOLA CON PRÁCTICAS DE AGRICULTURA INTENSIVA MEDIANTE LA INTRODUCCIÓN DE TECNOLOGÍAS APROPIADAS A LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215297,
            "txPgProblema": "DÉBIL GESTIÓN SOCIAL E INSTITUCIONAL DEL AGUA Y RECURSOS NATURALES.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES EN ADMINISTRACIÓN DE AGUA.",
            "txPgIndicador": "PORCENTAJE DE RECOLECCION DE AGUA",
            "txPgMeta": "DECLARATORIA PARA LA CONSERVACIÓN DE LOS OJOS DE AGUA Y CABECERA DE MICRO CUENCAS EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215312,
            "txPgProblema": "ACELERADO PROCESO DE DETERIORO DEL MEDIO AMBIENTE Y DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES ORGANIZATIVAS EN CONSERVACIÓN, MANEJO Y GESTIÓN INTEGRADA DE LOS RECURSOS NATURALES.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CAPACITADAS PARA EL CUIDADO Y PROTECCION DEL MEDIO AMBIENTE",
            "txPgMeta": "PROMOVER EL MANEJO RACIONAL DE LOS RECURSOS NATURALES (FLORA Y FAUNA) EN CONVENIO CON LAS INSTITUCIONES MEDIO AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215329,
            "txPgProblema": "CONSTANTE DEGRADACIÓN DE LOS SUELOS Y DESERTIFICACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO EN EL MANEJO DE SUELOS MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE TOTAL DE HECTAREAS FORESTADAS",
            "txPgMeta": "PLAN DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL EN EL ÁMBITO DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215356,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DEL ESTADO Y SOCIEDAD PARA AFRONTAR LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD OPERATIVA INSTITUCIONALIZADA DEL ESTADO Y SOCIEDAD CIVIL PARA LA PROMOCIÓN DEL DESARROLLO PARA LA ERRADICACIÓN DE LA DELINCUENCIA COMÚN.",
            "txPgIndicador": "NUMERO DE COMITES DE JUNTAS VECINALES",
            "txPgMeta": "FORTALECIMIENTO Y APOYO DE LAS JUNTAS VECINALES EN EL ÁMBITO DEL DISTRITO, PARA EL CONTROL DE LA DELINCUENCIA COMÚN, ORGANIZADA Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215366,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES DEL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE Y DE LOS ESPACIOS DE CONCERTACIÓN PARA UNA MEJOR GOBERNABILIDAD.",
            "txPgIndicador": "PORCENTAJE DE POBLACION CON CAPACIDAD EN LA TOMA DE DESICIONES",
            "txPgMeta": "FORTALECIMIENTO Y APOYO DE LAS ORGANIZACIONES SOCIALES DE BASE (CLUB DE MADRES, COMUNIDADES CAMPESINAS, ASOCIACIÓN DE PRODUCTORES, MUNICIPIOS ESCOLARES, FRENTE DEFENSA, ETC.)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215382,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO E IMPLEMENTACIÓN DE LA INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA IMPLEMENTACIÓN Y EQUIPAMIENTO MUNICIPAL",
            "txPgIndicador": "PORCNETAJE DE EJECUCION PRESUPUESTAL",
            "txPgMeta": "CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL PALACIO MUNICIPAL EN LA CAPITAL DEL DISTRITO / ADQUISICIÓN DE UN POOL DE MAQUINARIA PESADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}