{
    "datoGeneral": {
        "idPlanGobierno": 27856,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/269b663f-e853-4383-9a7b-df13347ca464.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/538d2618-22a0-4428-9257-c275ec38821c.pdf",
        "txCodExpedienteExt": "ERM.2022017362",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236821,
            "txPgProblema": ".    DEFICIENTE  INFRAESTRUCTURA  Y  EQUIPAMIENTO  DE  LOS\nESTABLECIMIENTO DE SALUD DE SALUD",
            "txPgObjetivo": "FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO DE LOS ESTABLECIMIENTO DE SALUD DEL DISTRITO",
            "txPgIndicador": "EXPEDIENTES TECNICOS APROBADOS",
            "txPgMeta": "AL  2022 LOS  ESTABLECIMIENTOS  DE SALUD  CONTARAN CON\nINFRAESTRUCTURA DE SALUD MODERNAS  Y BIEN EQUIPADAS AL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236816,
            "txPgProblema": "DEFICIENTES SISTEMAS DE RIEGO EN LAS CUENCAS",
            "txPgObjetivo": "FORMULAR Y GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA DE INFRAESTRUCTURA DE RIEGO ANTE LAS INSTANCIAS CORRESPONDIENTES",
            "txPgIndicador": "PROYECTOS DE INVERSION APROBADOS PARA GESTION DE FINANCIAMIENTO",
            "txPgMeta": "QUICHUAS AL 2026 CONTARA CON INFRAESTRUCTURAS DE RIEGO EN LOS CENTROS POBLADOS ADECUADO, GARANTIZA EL USO ADECUADO DE LOS RECURSOS HÍDRICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236802,
            "txPgProblema": "INEXISTENCIA DE PROGRAMAS DE CONSERVACIÓN DE OJOS DE AGUA A NIVEL DEL DISTRITO",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS DE CONSERVACIÓN DE OJOS AGUA MEDIANTE LA FORESTACIÓN Y REFORESTACIÓN CON ÁRBOLES FORESTALES Y ÁRBOLES NATIVOS EN CABECERAS DE CUENCA.",
            "txPgIndicador": "PROGRAMAS DE CONSERVACION DE OJOS DE AGUA APROBADO",
            "txPgMeta": "QUICHUAS AL 2026 CONTARÁ  CON PROGRAMAS  DE CONSERVACIÓN DE OJOS DE AGUA Y SE MITIGARÁ LA DISMINUCIÓN DE AGUA EN LAS CUENCAS Y MICROCUENCAS A NIVEL DEL ÁMBITO DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236792,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN Y POCO COMPROMISO DE TRABAJO DE LOS FUNCIONARIOS DE TURNO Y DESCONOCIMIENTO DE SUS FUNCIONES DE LAS AUTORIDADES EDILES.",
            "txPgObjetivo": "REALIZAR TALLERES DE CAPACITACIÓN A LOS FUNCIONARIOS Y A LAS AUTORIDADES EDILES PERMANENTEMENTE POR ESPECIALISTAS.",
            "txPgIndicador": "FUNCIONARIOS CAPACITADOS BRINDAN ADECUADA ATENCION AL PUBLICO",
            "txPgMeta": "AL  2026 SE CUENTA  CON FUNCIONARIOS ALTAMENTE CAPACITADOS, CON COMPROMISO DE TRABAJO Y VOCACIÓN DE SERVICIO CONFORMADOS POR HIJOS PROFESIONALES DEL\nDISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}