{
    "datoGeneral": {
        "idPlanGobierno": 21266,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be2ece12-b55c-4875-b13c-c6f77aaee5d4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/32e8e76f-87a4-4c00-884f-f3a77511aeff.pdf",
        "txCodExpedienteExt": "ERM.2022013219",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218062,
            "txPgProblema": "LAS COMUNIDADES DE CCAPI UROS EN EXTREMA POBREZA PERO CON POTENCIALIDAD PARA EL TURISMO",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLAN DE PROMOCIÓN DEL TURISMO VIVENCIAL.",
            "txPgIndicador": "MEJORA EN LA CALIDAD DE VIDA DE POBLACIONES ORIGINARIAS",
            "txPgMeta": "IMPLEMENTADO UN PLAN DE TURISMO VIVENCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218079,
            "txPgProblema": "COLEGIOS SECUNDARIOS CON AULAS DEFICIENTES E INSUFICIENTES",
            "txPgObjetivo": "CONSTRUCCIÓN DE CINCO (5) AULAS PARA LA PRÁCTICA EDUCATIVA DEL NIVEL SECUNDARIO",
            "txPgIndicador": "MEJORA DE LOS NIVELES EDUCATIVOS.",
            "txPgMeta": "02 COLEGIOS BENEFICIARIOS Y 100 ALUMNOS CON AULAS APROPIADAS-",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218107,
            "txPgProblema": "POCA CAPACIDAD DE TRANSFORMACIÓN DE LECHE EN LA PLANTA EXISTENTE",
            "txPgObjetivo": "AMPLIACIÓN DE LA CAPACIDAD DE TRANSFORMACIÓN DE LA PLANTA LECHERA",
            "txPgIndicador": "600 PRODUCTORES LECHEROS BENEFICIADOS",
            "txPgMeta": "QUESOS DE CALIDAD Y MAYOR CAPACIDAD DE TRANSFORMACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218127,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS, COMO SUS AGUAS SUBTERRÁNEAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgIndicador": "DISMINUCIÓN DE ENFERMEDADES POR CONTAMINACIÓN",
            "txPgMeta": "03 SECTORES BENEFICIADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218144,
            "txPgProblema": "CONTAMINACIÓN DE MICRO RESERVORIOS Y AGUAS CONTA-MINADAS TANTO PARA CONSU-MO ANIMAL Y PERSONAS",
            "txPgObjetivo": "GESTIÓN DE MANTENIMIENTOS DE MICRO-RESERVORIOS, CLORACIÓN Y DESINFECCIÓN DEL AGUA PARA CONSUMO.  • INSTALACIÓN DE CINCUENTA (50) COMPOSTERAS",
            "txPgIndicador": "MEJORA LA CALIDAD DE VIDA DE LOS POBLADORES",
            "txPgMeta": "LOS CINCO SECTORES BENEFICIADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218165,
            "txPgProblema": "LAS GESTIONES MUNICIPALES EN SU MAYORÍA NO CUENTAN CON UNA PLANIFICACIÓN ADECUADA A LA PROBLEMÁTICA ENCONTRADA EN LOS DISTRITOS",
            "txPgObjetivo": "EL PRIMER AÑO, EL ALCALDE, SU EQUIPO DE GOBIERNO Y REPRESENTANTES DE ORGANIZACIO-NES COMUNALES DEFINEN LA ESTRATEGIA DE TODO EL MANDATO (CUATRO AÑOS), DONDE SE DEFINE EL PROYECTO GLOBAL DEL MUNICIPIO QUE SE QUIERE ALCANZAR, ASÍ COMO LAS POLÍTICAS PÚBLICAS QUE SE EJECUTAN.",
            "txPgIndicador": "UN GOBIERNO ORDENADO Y UNA EJECUCIÓN PRESUPUESTAL ACORDE A LOS PROBLEMAS IDENTIFICADOS",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL ORDENADA Y CON OBJETIVOS CLAROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218189,
            "txPgProblema": "LAS ACCIONES DE LOS GOBIERNOS MUNICIPALES SON REALIZADAS SIN TOMAR EN CUENTA LAS OPINIONES DE TODOS LOS ACTORES DEL DISTRITO",
            "txPgObjetivo": "SE PROMUEVE LA ACCIÓN CONJUNTA DE TODOS LOS ACTORES, POLÍTICOS, ECONÓMICOS Y SOCIALES, PARA HACER EFECTIVO SU MODELO DE GOBERNANZA DONDE EL CONSENSO, LA UNIDAD Y LA INTEGRACIÓN DE TODOS SERÁ UNO DE NUESTROS OBJETIVOS.",
            "txPgIndicador": "ACTORES SOCIALES, POLÍTICOS Y ECONÓMICOS INTEGRADOS EN EL GOBIERNO DEL MUNICIPIO DE HUATA.",
            "txPgMeta": "POBLACIÓN DEL DISTRITO DE HUATA TRABAJA EN FORMA CONJUNTA CON SU MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 218203,
            "txPgProblema": "LA ORGANIZACIÓN Y LOS RECURSOS HUMANOS DE LA MUNICIPALIDAD NO ESTÁN ORGANIZADOS ADECUADAMENTE EN GESTIONES ANTERIORES",
            "txPgObjetivo": "HACER MÁS EFICIENTE LA ORGANIZACIÓN Y LOS RECURSOS HUMANOS DE LA MUNICIPALIDAD RACIONALIZANDO TODOS LOS RECURSOS, QUE PERMITA UNA VISIÓN DE CONJUNTO Y DE MOTIVACIÓN PARA UNA BUENA GESTIÓN.",
            "txPgIndicador": "OPTIMIZACIÓN DEL USO DE LOS RECURSOS HUMANOS Y FINANCIEROS DE LA MUNICIPALIDAD DE HUATA",
            "txPgMeta": "EJECUCIÓN PRESUPUESTAL DEL MUNICIPIO ADECUADA CON LAS NECESIDADES DEL DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}