{
    "datoGeneral": {
        "idPlanGobierno": 26295,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b4792c66-eeed-443a-af0b-76c4a6f98f90.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fdb057bf-940f-4298-aec7-9e15b2fe7ec8.pdf",
        "txCodExpedienteExt": "ERM.2022014571",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 163014,
            "txPgProblema": "1.-BRECHA DE SANEAMIENTO BÁSICO EN COMUNIDADES Y ANEXOS DEL DISTRITO DE LA ESPERANZA\n-------------------------------------------------------------\n2-EN SALUD, NUESTRO DISTRITO SE ENCUENTRA MUY AFECTADO NO SOLO POR LA PANDEMIA SINO POR MÚLTIPLES ENFERMEDADES. SE REQUIERE DE UN PROGRAMA SOLO PAR EMERGENCIAS EN MODO RÁPIDO.\n___\n3.- SE HA DETERMINADO QUE SOLO ACUDIMOS AL CENTRO DE SALUD CUANDO CAEMOS ENFERMOS. QUE TAL SI NOS ADELANTAMOS A LA ENFERMEDAD Y LA PREVENIMOS. DE IGUAL MODO LA SALUD MENTAL ES CASI DESCONOCIDA EN EL DISTRITO.",
            "txPgObjetivo": "CUIDAR LA SALUD DE LOS HABITANTES DEL DISTRITO LA ESPERANZA.\nEJECUTAR EL PROGRAMA: UN MËDICO POR SECTOR\n-------\nCREAR EL EQUIPO MULTIDISCIPLINARIO DE SALUD: MEDICINA PREVENTIVA Y SALUD MENTAL",
            "txPgIndicador": "40 % DE LA POBLACIÓN NO CUENTA CON ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL PERIFÉRICO\nUN MÉDICO ATIENDE UN SECTOR DEL DISTRITO Y ACUDE DE INMEDIATO AL LLAMADO DE UN VECINO PARA UNA VISITA DE ATENCIÓN MÉDICA EN HOGAR\n----------------------------------------------------\nREFLEJA CAMBIOS DE HÁBITOS DE PREVENCIÓN Y CONSUMO DE ALIMENTOS Y DETECTORES A TIEMPO DE ENFERMEDADES MENTALES.",
            "txPgMeta": "100 % DE SERVICIOS DE SANEAMIENTO BÁSICO A NIVEL DISTRITAL LA ESPERANZA.\nATENCIÓN MÉDICA INMEDIATA. 90 % DE EFECTIVIDAD.\n____________\n \nATENCIÓN GRATUITA EN TODOS LOS CENTROS DE SALUD DEL DISTRITO EN MEDICINA PREVENTIVA Y SALUD MENTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163058,
            "txPgProblema": "4.- SE HA DESCUIDADO EL AVANCE DEL DESARROLLO DE LAS ARTES, LA CULTURA Y EL DEPORTE INTEGRAL, DANDO PASO A UNA JUVENTUD Y UNA SOCIEDAD EN OTROS CAMINOS.",
            "txPgObjetivo": "CONSTRUIMOS EL POLI DEPORTE Y ARTES (VIDENA MUNICIPAL)\nJUNTO AL ESTADIO MUNICIPAL- AV. CHANCAY",
            "txPgIndicador": "CONSTRUCCIÓN DE LAS INSTALACIONES CON AVANCES MENSUALES DE LA OBRA",
            "txPgMeta": "INAUGURACIÓN MEDIADOS  DEL 2025.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163080,
            "txPgProblema": "5.- LA JUVENTUD ESPERANCINA SE ENCUENTRA EN UNA SITUACIÓN DE ABANDONO Y SIN ACCESO AL EMPLEO, EDUCACIÓN, NI APOYO SOCIO-PSICO SEXUAL",
            "txPgObjetivo": "CREAR LA OFICINA INSTITUCIONAL TEMPORAL DE APOYO A LA JUVENTUD : GENERACIÓN VERDE.",
            "txPgIndicador": "ALTOS INDICADORES DE DESERCIÓN DE ESTUDIANTES EN LA CONTINUIDAD DE SUS ESTUDIOS SUPERIORES POR FALTA DE OPORTUNIDADES Y APOYO ECONÓMICO.\nREGISTRAR 1000 JÓVENES DE AMBOS SEXOS DE 16 A 35 AÑOS. ESTUDIAN CURSOS TÉCNICOS GRATIS-CONVENIOS CON INSTITUTOS Y UNIVERSIDADES DEL PAÍS SEGÚN EL RESPALDO DE TOGA PERÚ EIRL, TRABAJAN Y REALIZAN ACCIÓN SOCIAL DE SOLIDARIDAD",
            "txPgMeta": "1000 BECAS PARA LOS MEJORES ESTUDIANTES SECUNDARIOS DEL DISTRITO LA ESPERANZA \n1000 JÓVENES PRODUCIENDO Y GENERÁNDOSE INGRESOS PROPIOS , EDUCADOS Y DESARROLLANDO VALORES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 163103,
            "txPgProblema": "1.-. LA FALTA DE EMPLEO ESPECIALMENTE EN LOS JÓVENES DEL DISTRITO REFLEJA UNA SITUACIÓN REAL QUE SE DEBE ATENDER PARA GENERAR INGRESOS MEDIANTE EL TRABAJO JUNTO A LOS ACTUALES PEQUEÑOS EMPRESARIOS QUE SON UN GRAN NÚMERO. ( \"NO DAR PESCADO SINO, ENSEÑAR A PESCAR\" )",
            "txPgObjetivo": "CONVENIAR CON LOS PEQUEÑOS\nEMPRESARIOS Y JUNTO A LA JÓVENES DE GENERACIÓN VERDE PROMOVER LOS TALLERES PRODUCTIVOS \" HECHO EN LA ESPERANZA",
            "txPgIndicador": "HABER REALIZADO YA 40 CONVENIOS CON MICRO Y MACRO EMPRESARIOS Y EMPADRONADO A 500 JÓVENES\nINICIAR EL TRABAJO EN UN 80%",
            "txPgMeta": "500 JÓVENES TRABAJANDO EN TALLERES PRODUCTIVOS Y GENERANDO INGRESOS PROPIOS VENTA DE SUS PRODUCTOS EN\n80 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163120,
            "txPgProblema": "2.- PRODUCCIÓN ESTANCADA DE LOS PRODUCTOS Y SERVICIOS QUE SE PRODUCEN EN LOS DIVERSOS TALLERES Y NEGOCIOS DE LAS PEQUEÑAS EMPRESAS.\nALTO COSTO DE PRODUCTOS DE CONSUMO QUE VIENEN DE AFUERA",
            "txPgObjetivo": "REALIZAR FERIAS\n( HECHO EN LA ESPERANZA )\nDE EXHIBICIÓN Y VENTA DE PRODUCTOS",
            "txPgIndicador": "PARTICIPACIÓN MÚLTIPLE DE LOS MICRO- MACRO EMPRESARIOS EN FUSIÓN CON LA JUVENTUD VERDE.",
            "txPgMeta": "FERIAS CADA FIN DE MES EN LUGARES ESTRATÉGICOS VENTAS EN UN 80 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 163145,
            "txPgProblema": "1. - FALTA DE EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DEL DISTRITO LA ESPERANZA",
            "txPgObjetivo": "LOGRAR CONSCIENCIA Y DEFENSA DEL MEDIO AMBIENTE Y DE LOS RECURSOS HÍDRICOS",
            "txPgIndicador": "60 % DE LA POBLACIÓN  CUENTAN CON EDUCACIÓN, -CONSCIENCIA Y DEFENSA AMBIENTAL.",
            "txPgMeta": "ACTIVIDADES EDUCATIVAS EN TODOS LOS NIVELES Y ESPACIOS DEL DISTRITO, (CURSOS, CHARLAS, PASANTÍAS, CAPACITACIONES)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163163,
            "txPgProblema": "2. - CADA VEZ SE ESTÁN DESAPARECIENDO ÁREAS VERDES POR TRATAR DE \" MODERNIZAR CON",
            "txPgObjetivo": "REALIZAR PROYECTOS VERDES DE ARBORIZACIÓN Y RECUPERACIÓN DE ÁREAS VERDES EN PROYECTOS DE PARQUES, VIVEROS, VEREDAS Y SARDINELES",
            "txPgIndicador": "FUSIÓN DEL TRABAJO MUNICIPAL DE LIMPIEZA Y ÁREAS VERDES.",
            "txPgMeta": "RECUPERACIÓN DE PRESENCIA VERDE RUMBO A UNA CIUDAD ECOLOGISTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163193,
            "txPgProblema": "RECUPERACIÓN DE PRESENCIA VERDE RUMBO A UNA CIUDAD ECOLOGISTA",
            "txPgObjetivo": "EMBELLECIMIENTO VERDE AL CERRO CABRAS RECUPERANDO FLORA Y FAUNA LOCAL CON SIGNOS TURÍSTICOS",
            "txPgIndicador": "EQUIPO DE PROFESIONALES YA TRABAJAN DANDO REALCE AL CERRO CABRAS",
            "txPgMeta": "MIRADOR TURÍSTICO CON PRODUCCIÓN DE FLORA Y FAUNA AL 80 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163236,
            "txPgProblema": "1. - FALTA DE PROMOCIÓN Y DESARROLLO DE ORGANIZACIONES SOCIALES Y AMBIENTALES\n2. - INSTITUCIONES DEL ESTADO SE ENCUENTRAN EN PROCESO DE DESACREDITACIÓN Y FALTA DE AUTORIDAD",
            "txPgObjetivo": "1.1 EMPODERAMIENTO Y FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES, GREMIALES Y CULTURALES\n2.1 RECUPERACIÓN DE CONFIANZA EN SUS INSTITUCIONES GUBERNAMENTALES",
            "txPgIndicador": "1.2 LAS INSTITUCIONES EN EL DISTRITO SE ENCUENTRAN EN UNA SITUACIÓN NO DE OLVIDO NI DESCOMPOSICIÓN SINO CON  PARTICIPACIÓN MUNICIPAL  CON SENTIDO DE DIGNIDAD.\n\n2.2 POBLACIÓN DEL DISTRITO EN SU MAYORÍA NO CONFÍAN EN SUS ENTIDADES DEL ESTADO",
            "txPgMeta": "1.3 CONTAR CON INSTITUCIONES SOCIALES Y AMBIENTALES RECONOCIDOS, SOLIDOS AL SERVICIO DEL DISTRITO\n2.3 LOGRAR ENTIDADES SÓLIDAS, EMPODERADOS Y QUE GOCEN DE LA CONFIANZA Y CREDIBILIDAD DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163254,
            "txPgProblema": "3. NÚMERO PREOCUPANTE DE MASCOTAS CALLEJERAS EN SITUACIÓN DE ABANDONO Y SITUACIÓN DENIGRANTE DE LOS ANIMALES QUE FORMAN PARTE DE LAS FAMILIAS EN ESTADO CRÍTICO.\nDESCONOCIMIENTO DE LAS NORMAS PROTECTORAS.",
            "txPgObjetivo": "CREAR LA NUEVA INSTITUCIÓN :  OFICINA MUNICIPAL DE LA DEFENSORÍA DE LA PROTECCIÓN DE LAS MASCOTAS SEGÚN LAS LEYES VIGENTES",
            "txPgIndicador": "RESULTADOS DEL EMPADRONAMIENTO E IDENTIFICACIÓN DE LAS MASCOTAS DEL DISTRITO HECHA CASA POR CASA.\n80 % DISMINUIDO EL PROBLEMA.",
            "txPgMeta": "HABERSE REGISTRADO EN EL PADRÓN MUNICIPAL DE MASCOTAS A UN 95\n% DEL TOTAL REFLEJARSE EN LAS CALLES CERO % DE ABANDONO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163280,
            "txPgProblema": "4.- LA INSEGURIDAD CIUDADANA Y EL FEMINICIDIO SIGUE SIENDO UNA NECESIDAD DE SOLUCIONAR PRONTO.",
            "txPgObjetivo": "DOTAR DE DRONES AL SERENAZGO FORTALECIDO MÁS SERVICIO DE INTELIGENCIA Y CAPACITACIÓN CONTÍNUA DE ESTRATEGIAS DE SEGURIDAD..\nPARTICIPACIÓN DE LOS JÓVENES SIN TRABAJO EN SEGURIDAD DE SU SECTOR AL QUE PERTENECEN BAJO UN INCENTIVO ECONÓMICO.",
            "txPgIndicador": "DISMINUCIÓN DE DELITOS , ACTOS DELICTIVOS Y DE VIOLENCIA CALLEJERA..",
            "txPgMeta": "CERO BANDAS ORGANIZADAS EN EL DISTRITO AL FIN DE NUESTRO PERIODO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}