{
    "datoGeneral": {
        "idPlanGobierno": 28404,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e873bd1-235f-401d-9fd3-338fe88cdf2d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c0f9b77c-67a2-4aad-8143-9aea77f791cf.pdf",
        "txCodExpedienteExt": "ERM.2022016269",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128830,
            "txPgProblema": "INADECUADOS ESTADO DE LOS SERVICIOS BASICOS EN EL DISTRITO DE PACCARITAMBO",
            "txPgObjetivo": "AMPLIACIÓN, MEJORAMIENTO Y EQUIPAMIENTO DE LOS SERVICIO DE SALUD,EDUCACION,Y SERVICIOS BASICOS DE AGUA Y SANEAMIENTO EN LA CAPITAL DISTRITAL ASÍ  COMO EN  LAS COMUNIDADES Y SECTORES  DEL AMBITO DISTRITAL",
            "txPgIndicador": "¿\tEXISTENCIA DE INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIO, NIVEL PRIMARIO, Y NIVEL INICIAL A NIVEL DISTRITAL CON INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADO PARA EL DESARROLLO DE ACTIVIDADES PEDAGÓGICAS NORMALES.\n¿\tEXISTENCIA DE INSTITUCIONES  EDUCATIVAS SIN EQUIPAMIENTO DE TECNOLOGÍAS EDUCATIVAS \n¿\tDÉBIL CAPACITACIÓN DE LOS DOCENTES EN LOS 03 NIVELES\n¿\tESCASES DE ALUMNOS CON NIVEL DE PREPARACIÓN A PROSEGUIR ESTUDIOS SUPERIORES\n¿\tDÉBIL ATENCIÓN DEL PERSONAL DE SALUD HACIA LA POBLACIÓN ATENDIDA\n¿\tDÉBIL ARTICULACIÓN ENTRE LAS INSTRUCCIONES INVOLUCRADAS  EN TEMAS DE SALUD \n¿\tEL PORCENTAJE DE ANEMIA Y DESNUTRICIÓN A NIVEL DEL DISTRITO DE PACCARITAMBO EN LA ACTUALIDAD  SUPERA EL 30 %\n¿\tINFRAESTRUCTURA EN SANEAMIENTO BÁSICO QUE  DESGASTADA QUE REQUIERE RENOVACION",
            "txPgMeta": "¿\tLAS INSTITUCIONES EDUCATIVAS CUENTAS CON UNA INFRAESTRUCTURA Y EQUIPAMIENTO MODERNO ACORDE A LA REALIDAD\n¿\tEQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS CON TECNOLOGÍAS DE VANGUARDIA\n¿\tDESARROLLO DE PROYECTO PARA EL FORTALECIENDO DE CAPACIDADES PARA DOCENTES Y ESTUDIANTES.\n¿\tPROMOVER UN PROGRAMA DE BECAS PARA MEJORAR LAS CAPACIDADES DE LOS ALUMNOS\n¿\tEQUIPAMIENTO DE SISTEMA DE ATENCIÓN RODANTE \n¿\tFORTALECIMIENTO  DE UNA MESA TÉCNICA PARA LA ATENCIÓN DE TEMAS DE SALUD\n¿\tDESARROLLO E IMPLEMENTACIÓN DE UN PROYECTO DE SEGURIDAD ALIMENTARIA ORIENTADA A REDUCIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN CRÓNICA A  NIVEL DISTRITAL  \n¿\tAL TERMINO EL AÑO 2026 EL PORCENTAJE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN EL DISTRITO PACCARITAMBO SE VERA DISMINUIDO DE ACUERDO A LA LÍNEA DE BASE INICIAL.\n¿\tFORTALECIMIENTO DE LOS CENTROS DE VIGILANCIA COMUNITARIA EN LAS DIFERENTES COMUNIDADES  CON LA PARTICIPACIÓN ACTIVA DE LOS PROMOTORES DE SALUD DE CADA COMUNIDAD Y SECTOR.\n¿\tLA POBLACIÓN ACCEDE A SERVICIOS DE SANEAMIENTO DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138091,
            "txPgProblema": "BAJOS  RECURSOS DE LOS HABITANTES  DEL DISTRITO DE PACCARITAMBO POR LA FALTA DE IMPLEMENTACION DE PROYECTOS  QUE COADYUVEN  A LA MEJORA DE LA PRODUCCION  AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTACION DE PROYECTOS PRODUCTIVOS PARA LA MEJORA DE LA PRODUCCION AGROPECUARIO DENTRO DEL DISTRITO DE PACCARITAMBO",
            "txPgIndicador": "¿\tEN LA ACTUALIDAD ESCASA ARTICULACIÓN VIAL HACIA LOS PRINCIPALES CENTRO DE PRODUCCIÓN AGRÍCOLA EN EL ÁMBITO DISTRITAL\n¿\tEXISTENCIA DE VÍAS NO CATEGORIZADAS E INCORPORADAS EN EL IVP A NIVEL PROVINCIAL PARA SU MANTENIMIENTO RUTINARIO Y PERIÓDICO.\n¿\t DÉBIL ASISTENCIA TÉCNICA ESPECIALIZADA PARA PROMOTORES DE DESARROLLO AGROPECUARIO A NIVEL DEL DISTRITO DE PACCARITAMBO\n¿\tDÉBIL CONOCIMIENTO EN ATENCIÓN DE CULTIVOS INTRODUCIDOS COMO SON LA PALTA Y LOS FRUTALES.  \n¿\tNIVELES DE PRODUCCIÓN POR DEBAJO DE LOS PROMEDIOS NACIONES EN LOS DIFERENTES CULTIVOS  DE PAN LLEVAR\n¿\tFALTA DE INFRAESTRUCTURA Y GESTIÓN DEL RECURSO HÍDRICO PARA LA PRODUCCIÓN AGROPECUARIA. \n¿\tFALTA DE TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS PARA SU COMERCIALIZACIÓN\n¿\tDÉBIL ARTICULACIÓN DE PRODUCTOS PARA LA COMERCIALIZACIÓN EN MERCADO\n¿\tESPECIES CON BAJOS ÍNDICES DE PRODUCCIÓN GANADERA\n¿\tESCASO FORTALECIENDO DE CAPACIDADES DE ESPECIES GANADERAS \n¿\tFALTA DE PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS Y NATURALES EN EL ÁMBITO DISTRITAL\n¿\tDÉBIL ARTICULACIÓN DEL TURISMO CON LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "¿\tCREACIÓN Y MEJORAMIENTO DE VÍAS DE ACCESO A LOS PRINCIPALES CENTROS DE PRODUCCIÓN AGRÍCOLA.\n¿\tFORMACIÓN DE TÉCNICOS ESPECIALISTAS MEDIANTE DESARROLLO DE CAPACIDADES\n¿\tPRODUCTORES ESPECIALIZADOS EN LA PRODUCCIÓN DE FRUTALES DE MAYOR DEMANDA EN EL MERCADO CUMPLIENDO CON LOS ESTÁNDARES DE CALIDAD.\n¿\tTENER LA GRAN MAYORÍA DE VÍAS DE COMUNICACIÓN EN ÓPTICAS CONDICIONES PARA SU TRANSITABILIDAD.\n¿\tCREACIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA\n¿\tIMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS EN CULTIVOS ANDINOS\n¿\tEQUIPAMIENTO DE ORGANIZACIÓN DE PRODUCTORES ESPECIALIZADOS PARA LA OBTENCIÓN DE VALOR AGREGADO DE PRODUCTOS DE PAN LLEVAR\n¿\tCREACIÓN DE PROYECTOS DE ACCESO A MERCADOS MEDIANTE LA ORGANIZACIÓN DE FERIAS, TABLADAS, Y OTROS EN TODO EL ÁMBITO DISTRITAL.\n¿\tAGRESIVO PROGRAMA DE MEJORAMIENTO GENÉTICO EN LAS DIFERENTES ESPECIES PARA MEJORAR LOS ÍNDICES DE PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128833,
            "txPgProblema": "MAL MANEJO DE LOS ECOSISTEMAS EXISTENTES DENTRO DEL AMBITO DE PACCARITAMBO Y CONTAMINACION AMBIENTAL",
            "txPgObjetivo": "DISMINUIR LOS IMPACTOS AMBIENTALES  Y MITIGAR EL CAMBIO CLIMATICO",
            "txPgIndicador": "¿\tFUERTE AVANCE DE LA EROSIÓN DE SUELO POR CAMBIO CLIMÁTICO POR LA PÉRDIDA CONSTANTE DE LA COBERTURA VEGETAL\n¿\tPRESENCIA DE CONTAMINACIÓN AMBIENTAL POR LA PRESENCIA DEL CORREDOR MINERO LOGÍSTICO\n¿\tALTA PRESENCIA DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS A NIVEL DISTRITAL\n¿\tDESPOBLAMIENTO  DE LA FAUNA DEL HABITA NATURAL EN EL ÁMBITO DISTRITAL",
            "txPgMeta": "¿\tIMPLEMENTACIÓN DE PROYECTO PARA LA CONSERVACIÓN DE SUELOS A NIVEL DE LAS CUENCAS EXISTENTES\n¿\tCREACIÓN DE UNA MESA TÉCNICA DE MONITOREO PERMANENTE PARA LA MITIGACIÓN Y RESARCIMIENTO POR LOS DAÑOS CAUSADOS\n¿\tFORTALECIENDO DE LAS FUNCIONES DE LAS JASS A NIVEL DISTRITAL PARA EL TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES\n¿\tIMPLEMENTACIÓN DE PROYECTO PARA EL TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL \n¿\tPRESERVACIÓN DE ÁREAS DE ÁREAS PARA LA PROTECCIÓN PARA FAUNA Y FLORA A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128835,
            "txPgProblema": "INADECUADO SERVICIO DE LA INSTITUCION A LA POBLACION EN GENERAL DEL DISTRITO DE PACCARITAMBO",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE LA INSTITUCION EN BENEFICIO DE LA POBLACION EN GENERAL DEL DSITRITO DE PACCARITAMBO",
            "txPgIndicador": "¿\tNO SE CUENTA CON EL PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.\n¿\tFALTA DE IMPLEMENTACIÓN Y FOMENTO DEL LIDERAZGO.\n¿\tFALTA DE ORGANIZACIÓN PARA LA PREVENCIÓN DE DELITOS.\n¿\tPOCO CONOCIMIENTO DE LAS ACCIONES REALIZADAS POR PARTE DEL GOBIERNO LOCAL",
            "txPgMeta": "¿\tACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PACCARITAMBO AL 2030 Y CON PROYECCIÓN AL 2050.\n¿\tREVISIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN (TUPA, ROF, MOF, CAP, PAP, RIT/RIS Y EL ORGANIGRAMA)\n¿\tPROYECTO DE FOMENTO DE LIDERAZGO EN JÓVENES, MUJERES, COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES.\n¿\tFORTALECIMIENTO Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\n¿\tIMPLEMENTACIÓN CON TECNOLOGÍAS DE VANGUARDIA PARA LA SEGURIDAD CIUDADANA.\n¿\tTRANSPARENCIA EN LA EJECUCIÓN DE GASTOS.\n¿\tRENDICIÓN DE CUENTAS TRIMESTRAL.\n¿\tREALIZACIÓN DE CABILDOS ABIERTOS.\n¿\tACTUALIZACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PACCARITAMBO AL 2030 Y CON PROYECCIÓN AL 2050.\n¿\tREVISIÓN Y ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN (TUPA, ROF, MOF, CAP, PAP, RIT/RIS Y EL ORGANIGRAMA)\n¿\tPROYECTO DE FOMENTO DE LIDERAZGO EN JÓVENES, MUJERES, COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES.\n¿\tFORTALECIMIENTO Y CAPACITACIÓN DE LAS RONDAS CAMPESINAS Y JUNTAS VECINALES.\n¿\tIMPLEMENTACIÓN CON TECNOLOGÍAS DE VANGUARDIA PARA LA SEGURIDAD CIUDADANA.\n¿\tTRANSPARENCIA EN LA EJECUCIÓN DE GASTOS.\n¿\tRENDICIÓN DE CUENTAS TRIMESTRAL.\n¿\tREALIZACIÓN DE CABILDOS ABIERTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}