{
    "datoGeneral": {
        "idPlanGobierno": 21636,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7c31b745-db2d-4281-bf5d-b90aace940e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fcfc32d6-a13a-4882-98c6-57210f9b19e0.pdf",
        "txCodExpedienteExt": "ERM.2022015038",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189023,
            "txPgProblema": "DESNUTRICIÓN Y ANEMIA INFANTIL 55%",
            "txPgObjetivo": "CREACIÓN Y FUNCIONAMIENTO DEL COMEDOR INFANTIL, EN LOS ANEXOS MÁS GRANDES Y CENTROS POBLADOS",
            "txPgIndicador": "REDUCIR LA BRECHA EN UN PORCENTAJE MENOR DE LO ENCONTRADO",
            "txPgMeta": "REDUCCIÓN EN 25%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189085,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO EDUCATIVO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL COLEGIO EN LOS NIVELES PRIMARIA Y SECUNDARIA EN CHINCHO - YANACHOCCE. \nGESTIONAR E INSTALAR INTERNET, BIBLIOTECAS Y LABORATORIOS, EN COORDINACIÓN CON LOS CENTROS EDUCATIVOS, LA UGEL E INSTITUCIONES PRIVADAS.",
            "txPgIndicador": "AUMENTAR LA CAPACIDAD DE INTERNET EN LOS CENTROS EDUCATIVOS PARA LOGRAR MEJOR DESENVOLVIMIENTO DEL ALUMNADO",
            "txPgMeta": "50 % DE LA \nPOBLACIÓN EDUCATIVA BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189097,
            "txPgProblema": "CARENCIA INFRAESTRUCTURA, CULTURAL, DEPORTIVA Y RECREATIVA.",
            "txPgObjetivo": "MEJORAMIENTO DEL ESTADIO MUNICIPAL DE CHINCHO Y FOMENTAR EL FÚTBOL, VÓLEY BOL, EVENTOS CULTURALES, DEPORTIVOS Y OTRAS DISCIPLINAS.  \nEVENTOS COSTUMBRISTAS, FERIAS DE COMIDAS TÍPICAS, FERIAS GASTRONÓMICAS.",
            "txPgIndicador": "COBERTURAR SU ALCANCE Y A LA MAYORÍA DE LA POBLACIÓN COMO ANEXOS Y C.P DE LLAMOCCTACHI Y YANACHOCCE.",
            "txPgMeta": "80% DE POBLACIÓN BENEFICIADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189139,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA COMERCIAL.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL MERCADO MUNICIPAL, ESTABLECIENDO LA CAPITAL Y/O CENTROS POBLADOS PARA FOMENTAR UNA ECONOMÍA ARTICULADA",
            "txPgIndicador": "N° DE INFRAESTRUCTURAS CONSTRUIDAS FOMENTAN LA ECONOMÍA LOCAL DEL DISTRITO.",
            "txPgMeta": "50% DE POBLACIÓN BENEFICIADA CON LA CONSTRUCCIÓN DEL MERCADO DINAMIZAN SU ECONOMÍA LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189215,
            "txPgProblema": "NECESIDAD DE NUEVOS EMPRENDIMIENTOS TURÍSTICOS.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN, SOBRE LAS ACTIVIDADES DE GUÍA, COMERCIO Y SERVICIOS TURÍSTICOS, COORDINANDO LOS TRABAJOS CON SERNANP, MINISTERIO DE CULTURA Y LAS INSTITUCIONES TURÍSTICAS DEL ESTADO PERUANO. (ATAYPURA)",
            "txPgIndicador": "% DE LA POBLACIÓN SE BENEFICIA DE LOS EMPRENDIMIENTOS TURÍSTICOS Y MEJORAN SUS INGRESO ECONÓMICO DE LA FAMILA Y DEL DISTRITO SEA UN POTENCIAL EN TURISMO Y ESPACIOS RECREATIVOS SACCSACC, HUANCHUY- ANDABAMBA – FLORIDA LLAMOCCTACHI – SILLCO Y MAYUCCATUS. \nVIAJES EN BOTE Y/O BALSAS.  \nCONSTRUIR CIRCUITOS TURÍSTICOS PARA EL CENTRO POBLADO DE LLAMOCCTACHI. Y ENSANCHAR LAS CARRETERAS DE ACCESO TURÍSTICO.",
            "txPgMeta": "25% DE POBLACIÓN BENEFICIADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189410,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "AMPLIACIÓN Y MANTENIMIENTO DE LAS VÍAS DE COMUNICACIÓN TERRESTRE YANACHOCCE- CHINCHO - HUANCHUY\nCHINCHO, VILLOCC, SAN JUAN DE MIRAFLORES Y ACCESO\nCHINCHO – SILLCO- MAYUCCATUS.  \nENSANCHAMIENTO Y AFIRMADO DE LA CARRETERA LLAMOCCTACHI - SILLCO - CHINCHO.",
            "txPgIndicador": "ARTICULAR LAS VÍAS DE COMUNICACIÓN CON TODOS LOS ANEXOS Y CENTROS POBLADOS PARA DINAMIZAR LA ECONOMÍA Y DIVERSAS ACCIONES",
            "txPgMeta": "80 % DE POBLACIÓN BENEFICIADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189381,
            "txPgProblema": "AFECTACIÓN POR LOS IMPACTOS DEL CAMBIO CLIMÁTICO Y SEQUÍA.",
            "txPgObjetivo": "FORESTACIÓN Y REFORESTACIÓN DE NUESTRA CUENCA HÍDRICA,",
            "txPgIndicador": "N° DE HA FORESTADAS Y REFORESTADAS",
            "txPgMeta": "20 HA FORESTADAS Y REFORESTADAS  EN EL DISTRITO DE CHINCHO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189428,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “BARRIO SUMAQ LLAQTA”, QUE COMPRENDE:\n1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHINCHO.\n2.\t TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "80% RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189458,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO Y ABASTECIMIENTO DEL SISTEMA HÍDRICO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DEL RESERVORIO Y SISTEMAS DE IRRIGACIÓN EN VARIOS ANEXOS",
            "txPgIndicador": "% DE POBLACIÓN SE BENEFICIA CON LA CONSTRUCCIÓN DE RESERVORIO Y SISTEMAS DE IRRIGACIÓN EN TRES ANEXOS.",
            "txPgMeta": "60% DE POBLACIÓN BENEFICIADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189542,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA POBLACIÓN EN LOS CABILDOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "INVITAR E INCENTIVAR A TODOS LOS CIUDADANOS DEL DISTRITO, INCLUSO AQUELLOS QUE VIVEN FUERA. \nFORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA CON LA SOCIEDAD CIVIL Y LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "% DE LA POBLACIÓN QUE PARTICIPA DE MANERA ACTIVA EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "60% DE POBLACIÓN SATISFECHA PARTICIPA DE MANERA ACTIVA EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189632,
            "txPgProblema": "NECESIDAD DE MODERNIZAR LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORMULAR Y ACTUALIZAR LAS HERRAMIENTAS DE GESTIÓN PÚBLICA INTEGRADA: POI. PEI, ROF, MOF, MAPRO, RIC, RICH, RAZ, CUIS. \nIMPLEMENTAR EQUIPOS INFORMÁTICOS, TECNOLÓGICOS Y MATERIALES DE OFICINA.",
            "txPgIndicador": "% DE LA POBLACIÓN USUARIA SATISFECHA CON LA ATENCIÓN MUNICIPAL",
            "txPgMeta": "100 % USUARIO SATISFECHO  CON LA  ATENCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189668,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE CHINCHO",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "USUARIOS INSATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}