{
    "datoGeneral": {
        "idPlanGobierno": 23038,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ba9f2ec-87c6-45a2-a6ef-976c5aa9e550.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/154b3c30-d184-4db7-85d7-29725c382d62.pdf",
        "txCodExpedienteExt": "ERM.2022012029",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191287,
            "txPgProblema": "PELIGRO DE DERRUMBE DE LAS INFRAESTRUCTURAS",
            "txPgObjetivo": "MEJORA DE LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "DISPONIBILIDAD DE MANO DE OBRA. DISPONIBILIDAD DE MATERIALES DE CONSTRUCCIÓN.  EXISTENCIA DEL RECURSO HUMANO CALIFICADO.",
            "txPgMeta": "DISPONIBILIDAD DE MANO DE OBRA. DISPONIBILIDAD DE MATERIALES DE CONSTRUCCIÓN.  EXISTENCIA DEL RECURSO HUMANO CALIFICADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191333,
            "txPgProblema": "INSUFICIENTE INVOLUCRAMIENTO Y PARTICIPACIÓN DE LA POBLACIÓN EN EL CUIDADO DE LA SALUD",
            "txPgObjetivo": "ADQUIRIR EQUIPOS Y MATERIALES DE SALUD. SENSIBILIZAR A LA POBLACIÓN EN EL CUIDADO DE SU SALUD. BRINDAR ATENCIÓN INTEGRAL A MADRES GESTANTES Y NIÑOS DE 0 A 2 AÑOS. PROMOVER LA ATENCIÓN MÉDICA GRATUITA",
            "txPgIndicador": "EXISTENCIA DE ESTABLECIMIENTO DE SALUD. RECURSOS HUMANOS DE SALUD ESPECIALIZADOS Y COMPROMETIDOS",
            "txPgMeta": "2.\tIMPULSAR PROGRAMAS DE PREVENCIÓN DE LA SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191365,
            "txPgProblema": "MALESTAR DE LA POBLACIÓN POR EL MAL ESTADO DE RED VIAL. BAJA COBERTURA ENERGÉTICA Y DIGITAL.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL. IMPLEMENTAR Y POTENCIAR LOS SERVICIOS DE TELECOMUNICACIÓN Y REDUCIR LA BRECHA DIGITAL. CONSTRUIR Y AMPLIAR LA INFRAESTRUCTURA ELÉCTRICA MEDIANTE EL USO DE TECNOLOGÍAS CONVENCIONAL Y NO CONVENCIONAL",
            "txPgIndicador": ": RECURSO HÍDRICO. ENERGÍA SOLAR",
            "txPgMeta": "1.\tCONSTRUCCIÓN DE CARRETERAS A LOS ANEXOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191405,
            "txPgProblema": "DEFORESTACIÓN IRRACIONAL POR TALA INDISCRIMINADA. BAJA PRODUCCIÓN POR AUSENCIA DE SISTEMA DE RIEGO",
            "txPgObjetivo": ": RECUPERAR LA FRONTERA AGRÍCOLA. ESTABLECER LAS TECNOLOGÍAS DE RIEGO TECNIFICADO Y DRENAJE ALTERNATIVO.  DESARROLLAR LA REFORESTACIÓN CON ESPECIES LOCALES Y EXÓTICAS, EN LAS ÁREAS APTAS DEL DISTRITO.",
            "txPgIndicador": "EXISTENCIA DE SUELOS PARA LA AGRICULTURA, LA REFORESTACIÓN, INSTALACIÓN DE PASTOS",
            "txPgMeta": "4.\tGENERAR PROYECTOS DE REFORESTACIÓN PARA DAR EMPLEO A LOS PROFESIONALES, TÉCNICOS Y TRABAJADORES RURALES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191442,
            "txPgProblema": "SERVICIOS TURÍSTICOS DE BAJA CALIDAD. PATRIMONIO CULTURAL POCO VALORADO. INADECUADA CULTURA DE ATENCIÓN AL TURISTA",
            "txPgObjetivo": "PROMOVER E IMPULSAR EL DESARROLLO DEL AGRO ECOTURISMO CULTURAL.",
            "txPgIndicador": "DIVERSIDAD CULTURAL. EXISTENCIA DE PAISAJES TURÍSTICOS Y PATRIMONIO CULTURAL.",
            "txPgMeta": "3.\tCONSTRUIR UN CORREDOR TURÍSTICO CUYOS EJES SEAN LOS MIRADORES NATURALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191525,
            "txPgProblema": "3.\tCONSTRUIR UN CORREDOR TURÍSTICO CUYOS EJES SEAN LOS MIRADORES NATURALES",
            "txPgObjetivo": "PROMOVER E IMPULSAR LA PLANIFICACIÓN ESTRATÉGICA DEL TERRITORIO.",
            "txPgIndicador": "CERCANÍA A LA CAPITAL DE LA REGIÓN. DISPONIBILIDAD DE RECURSOS HUMANOS CALIFICADOS",
            "txPgMeta": "1.\tPARTICIPAR EN LA ELABORACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL, CON LA MUNICIPALIDAD PROVINCIAL DE BONGARÁ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191566,
            "txPgProblema": "EXCLUSIÓN DE NIÑOS, ADOLESCENTES Y JÓVENES EN LOS SERVICIOS EDUCATIVOS. BAJA CALIFICACIÓN LABORAL. ACTITUD PERMISIVA A LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER LA EDUCACIÓN PARA EL TRABAJO. GENERAR CONCIENCIA AMBIENTAL DESDE LA ESCUELA. IMPULSAR PRÁCTICAS ADECUADAS AL DEPORTE Y ESTILO DE VIDA SALUDABLE.",
            "txPgIndicador": "ALUMNOS Y MAESTROS CON VOLUNTAD DE ENSEÑANZA Y APRENDIZAJE. DISPOSICIÓN PARA LA PRÁCTICA DEL DEPORTE Y LA RECREACIÓN",
            "txPgMeta": "2.\tIMPLEMENTAR EN LAS  I.E. EL SISTEMA DE TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191601,
            "txPgProblema": "INADECUADAS RELACIONES DE COMUNICACIÓN INTRA Y EXTRA FAMILIAR. INCREMENTO DEL ABANDONO FAMILIAR. INCREMENTO DE NIÑOS Y ADOLESCENTES EN ABANDONO.",
            "txPgObjetivo": "GARANTIZAR UN AMBIENTE FAMILIAR DIGNO, EN TODAS LOS HOGARES DEL DISTRITO.",
            "txPgIndicador": "EXISTENCIA DE VALORES EXISTENCIALES. VOLUNTAD DE CAMBIO DE LAS FAMILIAS.",
            "txPgMeta": "1.\tPROMOVER LA ESCUELA DE PADRES Y MADRES PARA RELACIONES FAMILIARES SALUDABLES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}