{
    "datoGeneral": {
        "idPlanGobierno": 21872,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1665,
        "juradoElectoral": "CHANCHAMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/839243f4-f1c0-4219-a415-8f8a3ec80de3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f46dcdd-130d-453b-8c78-d476985c1683.pdf",
        "txCodExpedienteExt": "ERM.2022016830",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 223577,
            "txPgProblema": "LA INSEGURIDAD CIUDADANA CADA VEZ MÁS AVANZA, CON ROBOS, ASALTOS A MANO ARMADA, NO HAY CÁMARAS Y EQUIPOS DE MONITOREO SUFICIENTES EN TODA LA CIUDAD DE SATIPO. ADEMÁS POCO PERSONAL DE LA PNP PARA VIGILAR, INVESTIGAR Y DISUADIR LA DELINCUENCIA",
            "txPgObjetivo": "REORGANIZAR LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA E IMPLEMENTAR MÁS CÁMARAS DE VIDEO VIGILANCIA, ARTICULANDO EL TRABAJO DEL SERENAZGO CON LA PNP LA SOCIEDAD CIVIL PARA DISUADIR TODO FOCO INFECCIOSO QUE PROMUEVA LA DELINCUENCIA Y EL PANDILLAJE",
            "txPgIndicador": "DUPLICAR LA CANTIDAD DE COMITÉS DE SEGURIDAD CIUDADANA MANTENIENDO REUNIONES PERMANENTES DE TRABAJO ARTICULADO DEL GOBIERNO LOCAL Y LA POLICÍA NACIONAL.\nMANTENER REUNIONES DE TRABAJO PERMANENTE CON LOS 9 DISTRITOS.",
            "txPgMeta": "AL FINAL DEL 2023 DEBEMOS TENER CAPACITADOS E IMPLEMENTADOS CON DISTINTIVOS DISUASIVOS A LOS COMITÉS DE SEGURIDAD CIUDADANA AL MISMO TIEMPO DE IMPLEMENTAR DE \nCÁMARAS DE VIDEO VIGILANCIA Y LOGÍSTICA AL PERSONAL DE SERENAZGO PARA EL AÑO 2024",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223602,
            "txPgProblema": "LA ECONOMÍA FAMILIAR, COMERCIAL, EMPRESARIAL ESTÁ DECRECIENDO, LOS AGRICULTORES TIENEN DIFICULTAD DE TRANSPORTAR SUS PRODUCTOS DE CAMPO AL MERCADO LOCAL, EL \nCOSTO DEL TRANSPORTE REDUCE SUS GANANCIAS",
            "txPgObjetivo": "SE NECESITA MEJORAR LAS VÍAS DE LAS CUENCAS, LAS VÍAS DE INTERCONEXIÓN CON OTROS DISTRITOS, LLAYLLA - SAN JUAN DE ANDAMARCA, DE PANGOA - INTERANDINO ANDAMARCA, TC., \nCCNN MAYNI – HATUN CHILCHE – PUCUTA – HUACHOCOLPA, ETC.\nIMPULSAR EL CORREDOR ECONÓMICO A MACHUPICCHU IMPULSAR EL CORREDOR TRANS OCEÁNICO AL BRASIL",
            "txPgIndicador": "INTERVENCIÓN DE 2,000 KM CON MANTENIMIENTO PREVENTIVO CON MAQUINARIAS DE LA MUNICIPALIDAD PROVINCIAL, PARA ELLO SE NECESITA ADQUIRIR PARA COMPLEMENTAR EL POOL DE MAQUINARIAS Y UN EQUIPAMIENTO DE PLANTA ASFÁLTICA HACER SEGUIMIENTO PERMANENTE DE LOS PLANES DE INTERVENCIÓN EN LAS VÍAS NACIONALES Y DEPARTAMENTALES",
            "txPgMeta": "MEJORAR LOS INGRESOS ECONÓMICOS DEL POBLADOR SATIPEÑO DISMINUIR LOS COSTOS DE TRANSPORTE Y EL TIEMPO EN EL TRASLADO DE SUS PRODUCTOS DEL AGRICULTOR\nDINAMIZAR LA ECONOMÍA LOCAL EN TODOS SUS DISTRITOS DE LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 223711,
            "txPgProblema": "EL CAUDAL DE LOS RÍOS CADA AÑO ES MENOS, LOS OJOS DE AGUA SE VAN SECANDO, EL DESABASTECIMIENTO DEL AGUA EN TODA LA PROVINCIA ES EMINENTE, \nPERJUDICANDO LA SALUD DE LA POBLACIÓN Y LA AGRICULTURA",
            "txPgObjetivo": "ELABORAR EL ESTUDIO PARA COSECHA DE AGUA A TRAVÉS DEL MINISTERIO DE AGRICULTURA REFORESTAR MASIVAMENTE LAS CABECERAS DE CUENCAS EN CONVENIO CON SERFORT\nDECLARAR ÁREAS INTANGIBLES A 50M AL ENTORNO DE LOS OJOS DE AGUA",
            "txPgIndicador": "DECLARAR 1000 HAS DE CABECERAS DE CUENCA INTANGIBLES PARA LA COSECHA DE AGUA, CON REFORESTACIÓN EN LAS QUEBRADAS DE RÍOS Y RIACHUELOS, PARA EL CUMPLIMIENTO \nSE COORDINARÁ CON LOS 9 DISTRITOS DE LA PROVINCIA",
            "txPgMeta": "AL FINAL DEL AÑO 2024 SE DEBE CUMPLIR AL 50% DE LO PROPUESTO EN EL PLAN.\nAL FINAL DEL AÑO 2026 SE DEBE CUMPLIR AL 100% DE LO PROPUESTO EN EL PLAN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 223658,
            "txPgProblema": "NO HAY ATENCIÓN INMEDIATA EN LA ATENCIÓN DE DOCUMENTOS Y RESULTADOS DEFICIENTES EN LOS PLAZOS DE LA EJECUCIÓN DE OBRAS PÚBLICAS.",
            "txPgObjetivo": "LA EXPEDICIÓN DE DOCUMENTOS E INFORMACIÓN DEBE SER SIN AGOTAR EL PLAZO FINAL.\nLAS OBRAS PÚBLICAS DEBEN CULMINARSE EN LOS PLAZOS ESTABLECIDOS",
            "txPgIndicador": "SE ESTABLECERÁN 3 CAPACITACIONES POR AÑO PARA EL FORTALECIMIENTO DEL TALENTO HUMANO Y RE IMPLEMENTAR LOS EQUIPOS DE CÓMPUTO EN UN 50% CON NUEVAS ADQUISICIONES",
            "txPgMeta": "A FINALES DEL AÑO 2024 DEBE HABER CUMPLIMIENTO DEL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223682,
            "txPgProblema": "DESCONOCIMIENTO DE LOS ALCALDES DE CENTROS POBLADOS DELEGADOS VECINALES, PRESIDENTES DE JUNTAS VECINALES COMITÉS DE GESTIÓN EN GESTIÓN PUBLICA",
            "txPgObjetivo": "CAPACITACIÓN A LOS REPRESENTANTES DE LA SOCIEDAD CIVIL EN TRÁMITE DOCUMENTARIO, EJECUCIÓN Y FISCALIZACIÓN DE OBRAS PUBLICAS",
            "txPgIndicador": "CAPACITAR A 320 REPRESENTANTES DE LA SOCIEDAD CIVIL, 80 REPRESENTANTES DE LA SOCIEDAD CIVIL POR AÑO",
            "txPgMeta": "CUMPLIMIENTO AL FINAL DEL AÑO 2026 AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}