{
    "datoGeneral": {
        "idPlanGobierno": 29130,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e72c0d5-54e6-422c-bd82-a1f765a06e3f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7bc8185e-5347-4452-b8d0-1ec9948142fc.pdf",
        "txCodExpedienteExt": "ERM.2022013277",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147502,
            "txPgProblema": "DEFICIENTE COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO Y ALTA PREVALENCIA DE LA DESNUTRICIÓN INFANTIL. BAJA CALIDAD EN LA INFRAESTRUCTURA DE LOS SERVICIOS EDUCATIVOS EN LOS TRES NIVELES DE LA EDUCACIÓN BÁSICA REGULAR EN EL DISTRITO. DEFICIENTE ADMINISTRACIÓN DE LOS SISTEMAS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CHALAMARCA. DEFICIENTE COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE CHALAMARCA. AUSENCIA DE INFRAESTRUCTURA ADECUADA PARA LA TRANSITABILIDAD DE PEATONES Y VEHICULAR EN LA LOCALIDAD DE CHALAMARCA Y CASERÍOS Y CENTROS POBLADOS. DEFICIENTE INFRAESTRUCTURA PRODUCTIVA Y DE INTEGRACIÓN E INTERCONEXIÓN CON LOS CASERÍOS PARA ACCEDER A LOS MERCADOS LOCALES Y REGIONAL. ESCASA PROMOCIÓN DEL DEPORTE.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y LA COBERTURA DE LOS SERVICIOS DE SALUD EN FAVOR DE LA POBLACIÓN. MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA Y SERVICIO EDUCATIVO DEL DISTRITO DE CHALAMARCA. FORTALECER LAS CAPACIDADES DE LAS JASS PARA MEJORAR LA GESTIÓN Y ADMINISTRACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO. MEJORAR Y AMPLIAR EL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN CHALAMARCA Y SUS CASERÍOS. DISPONER DE INFRAESTRUCTURA ADECUADA PARA LA TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA LOCALIDAD DE CHALAMARCA. MEJORAR LA INFRAESTRUCTURA VIAL DEL DISTRITO DE CHALAMARCA.PROMOVER Y FOMENTAR EL DEPORTE EN NUESTRO DISTRITO.",
            "txPgIndicador": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DEL CS. CHALAMARCA CATEGORÍA.EJECUCIÓN DE PROYECTO MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LOS PUESTOS SALUD EN LOS CENTROS POBLADOS. LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN TODOS SUS NIVELES. PROMOCIÓN Y FORTALECIMIENTO DE CAPACITADAS DE LOS ACTORES EDUCATIVOS. INSTALACIÓN DE LOS SERVICIOS DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS. LA CONSTITUCIÓN DE COMITÉS JASS DEBIDAMENTE CAPACITADOS E IMPLEMENTADOS. INSTALACIÓN DE SISTEMAS DE AGUA POTABLE. INSTALACIÓN DE UBS EN LAS VIVIENDAS DE ZONA RURAL DEL DISTRITO. ELABORAR EXPEDIENTES TÉCNICOS QUE PERMITAN LA CONSTRUCCIÓN DE COMPLEJOS DEPORTIVOS. PISTAS Y VEREDAS CONSTRUIDAS Y AL SERVICIO DE COLECTIVIDAD. ELABORACIÓN DE EXPEDIENTES TÉCNICOS PARA MEJORAR LA INFRAESTRUCTURA VIAL.",
            "txPgMeta": "MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE LOS PUESTOS DE SALUD DE CHALAMARCA.\tCOORDINACIÓN CON LOS ENTES RESPECTIVOS DE SALUD PARA REDUCIR LA ANEMIA Y DESNUTRICIÓN INFANTIL EN EL DISTRITO Y SUS COMUNIDADES. MEJORAR E IMPLEMENTAR LOS PUESTOS DE SALUD DEL DISTRITO DE CHALAMARCA. GESTIONAR LA ASIGNACIÓN PRESUPUESTAL ANTE EL MINISTERIO DE EDUCACIÓN, GOBIERNO REGIONAL, GOBIERNO PROVINCIAL PARA LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA. GESTIONAR EL PRESUPUESTO PARA LA CONSTRUCCIÓN DEL ESTADIO MUNICIPAL Y COMPLEJOS DEPORTIVOS EN EL CHALAMARCA. ESTIONAR LA AMPLIACIÓN DE CARRERAS PROFESIONALES DEL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO CHALAMARCA ANTE EL MINISTERIO DE EDUCACIÓN:  CARRERAS CONSTRUCCIÓN CIVIL E INDUSTRIAS ALIMENTARIAS. BUSCAR EL FINANCIAMIENTO PARA EL EQUIPAMIENTO DEL INSTITUTO SUPERIOR TECNOLÓGICO PÚBLICO CHALAMARCA. CAPACITACIONES A LAS JASS DE TODOS LOS CENTRO POBLADOS Y COMUNIDADES A CERCA DEL CUIDADO Y CONSUMO DE AGUA DE CALIDAD PARA REDUCIR LAS ENFERMEDADES CAUSADAS POR AGUAS CONTAMINADAS. MEJORAMIENTO DE SISTEMAS DE AGUA Y ALCANTARILLADO, EN LOS DIFERENTES CASERÍOS QUE AÚN NO CUENTAN CON SUS SERVICIOS. CONSTRUCCIÓN Y MEJORAMIENTO DE PISTAS Y VEREDAS EN EL CASCO URBANO DEL DISTRITO, EN LAS COMUNIDADES Y CENTROS POBLADOS. GESTIONAR LOS RECURSOS PARA LA EJECUCIÓN DE VÍAS A NIVEL DE BICAPA: RUTA N° 01: CENTRO POBLADO EL VERDE – MASINTRANCA –EL LIRIO. RUTA N° 02 CHALAMARCA –LUCMAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147707,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO EN EL DISTRITO.\n\n\n\n\n\n\nAUSENCIA DE PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LOS PRODUCTORES AGROPECUARIOS.\n\n\nDEFICIENTE PROYECTOS Y PROGRAMAS QUE INCENTIVEN EL TURISMO EN EL DISTRITO DE CHALAMARCA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PRODUCTIVA DEL DISTRITO, RELACIONADO A CANALES DE RIEGO.\n\n\n\nFORTALECER LAS CAPACIDADES PRODUCTIVAS Y ASOCIATIVAS DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE CHALAMARCA\n\n\nPROMOVER LA ACTIVIDAD TURÍSTICA EN EL DISTRITO, APROVECHANDO LOS RECURSOS TURÍSTICOS CON QUE SE CUENTAN.",
            "txPgIndicador": "PROGRAMA DE ASISTENCIA TECNIFICADA PARA EL MANEJO DE LA PALTA, PIÑA, NARANJA, MAÍZ, PAPA, OLLUCO OCA. \n\n\n\n CANALES DE RIEGO MEJORADOS Y CONSTRUIDOS\nPROGRAMA DE MEJORAMIENTO DE PASTURAS IMPLEMENTADO EN EL DISTRITO\nPROMOVER LA ASOCIATIVIDAD Y FORMALIZACIÓN DE PRODUCTORES AGROPECUARIAS.\nPROMOVER EL RECONOCIMIENTO, DE LOS CENTROS TURÍSTICOS DEL DISTRITO DE CHALAMARCA ANTE EL MINCETUR.",
            "txPgMeta": "ASESORAMIENTO EN EL MANEJO DE LA PALTA, PIÑA, NARANJA, MAÍZ, PAPA, OLLUCO, OCA A LOS AGRICULTORES DEL DISTRITO DE CHALAMARCA.  \n\n\n\nACOMPAÑAMIENTO EN LA GESTIÓN EN LOS ENTES COMPETENTES PARA PROMOVER LA EXPORTACIÓN DE PRODUCTOS A PRECIO JUSTO.\n\n\n\nGESTIONAR LA INVERSIÓN DE PROYECTOS PRODUCTIVOS TECNIFICADOS PARA EL PROCESAMIENTO DE LOS PRODUCTOS. \n\n\nGESTIONAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA LA IMPLEMENTACIÓN DE LOS VIVEROS MUNICIPALES. \n\n\nINVERSIÓN EN PROYECTOS DE COSECHA DE AGUA. \n\nGESTIONAR EL FINANCIAMIENTO DE PROYECTOS DE INVERSIÓN PARA LA CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN EN EL DISTRITO DE CHALAMARCA. \n\n\nGESTIONAR PRESUPUESTO PARA LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO POR ASPERSIÓN EN LAS COMUNIDADES DEL DISTRITO DE CHALAMARCA. \n\nREALIZACIÓN DE ESTUDIO DE LEVANTAMIENTO DE SUELOS Y SU CAPACIDAD DE USO MAYOR DE LAS TIERRAS A NIVEL SEMI DETALLADO DEL DISTRITO DE CHALAMARCA, PARA DETERMINAR SU POTENCIAL DE USO AGRÍCOLA, PECUARIA Y FORESTAL.\nAPOYO EN EL MEJORAMIENTO DE PASTOS SEGÚN EVALUACIÓN TÉCNICA ZONIFICADA. \n\nCONFORMACIÓN Y FORTALECIMIENTO DE ASOCIACIONES GANADERAS, Y PROYECTOS PRODUCTIVOS QUE PERMITAN ATENDER CON EMBRIONES Y PAJILLAS, ASEGURANDO EL MEJORAMIENTO DEL GANADO DEL POBLADOR CHALAMARQUINO. \n\nIMPLEMENTACIÓN DE UNA POSTA DE INSEMINACIÓN ARTIFICIAL DE GANADO VACUNO EN EL DISTRITO DE CHALAMARCA\n\nINSTALACIÓN DE PLANTAS PROCESADORAS DE PANCAMEL Y BLOQUES NUTRICIONALES PARA, AUMENTAR LA PRODUCCIÓN DE LA LECHE Y CARNE.\n\nAPOYO EN LA PREVEN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147728,
            "txPgProblema": "DISMINUCIÓN DE LAS ÁREAS DE BOSQUES NATURALES DEL DISTRITO DE CHALAMARCA\n\n\nDEFICIENTE FUNCIONAMIENTO DEL RELLENO SANITARIO PARA LA DISPOSICIÓN SEGURA DE LOS RESIDUOS SÓLIDOS GENERADOS POR LA POBLACIÓN DEL DISTRITO DE CHALAMARCA.\nUSO INADECUADO DEL AGUA.",
            "txPgObjetivo": "PROMOVER E INCENTIVAR LA RECUPERACIÓN DE BOSQUES NATURALES EN EL DISTRITO DE CHALAMARCA. \n\n\nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA MEJORA DEL RELLENO SANITARIO EN EL DISTRITO DE CHALAMARCA \n\nSENSIBILIZAR EL USO Y CUIDADO DE MANANTIALES, RÍOS, QUEBRADAS Y NACIENTES DE AGUA",
            "txPgIndicador": "PROMOVER EN LA POBLACIÓN LA REFORESTACIÓN EN EL DISTRITO DE CHALAMARCA.\n\n\n\nGESTIONAR LA APROBACIÓN DEL EXPEDIENTE TÉCNICO QUE PERMITA MEJORAR EL RELLENO SANITARIO DEL DISTRITO.\nPROMOVER EL CONSUMO DE UN AGUA SALUDABLE",
            "txPgMeta": "REALIZAR UN TRABAJO ARTICULADO CON LA POBLACIÓN PARA EL SEMBRADO DE ÁRBOLES MADEREROS Y FRUTÍCOLAS, 100 000 ÁRBOLES AL AÑO. \n\nBUSCAR EL FINANCIAMIENTO DEL PROYECTO DE INVERSIÓN QUE PERMITA MEJORAR EL FUNCIONAMIENTO DEL RELLENO SANITARIO EN EL DISTRITO DE CHALAMARCA.\nGARANTIZAR CALIDAD DEL AGUA PARA USO EXCLUSIVO DE LAS PERSONAS, AGRICULTURA Y GANADERÍA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147748,
            "txPgProblema": "FALTA DE COMPROMISO DEL FUNCIONARIO MUNICIPAL. \nFALTA DE OPORTUNIDADES A LOS PROFESIONALES DEL DISTRITO.  \nDEMORA EN LA RESPUESTA DE SOLICITUDES PRESENTADAS POR LOS POBLADORES DEL DISTRITO. \nFALTA DE TRANSPARENCIA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN EN VALORES DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD \nCONTAR CON FUNCIONARIOS Y TRABAJADORES IDÓNEOS DEL DISTRITO QUE CHALAMARCA QUE BUSQUEN EL DESARROLLO DEL DISTRITO.\nAGILIZAR LOS PROCESOS ADMINISTRATIVOS Y DE ATENCIÓN EN LA MUNICIPALIDAD DISTRITAL DEL CHALAMARCA. \nTRASPARENTAR EL GASTO PÚBLICO",
            "txPgIndicador": "PROMOVER CAPACITACIONES PERMANENTES DEL FUNCIONARIO MUNICIPAL PARA MEJORAR LA ATENCIÓN Y EL SERVICIO DEL POBLADOR CHALAMARQUINO.\nMOTIVAR A LOS PROFESIONALES DE LA ZONA A CONTRIBUIR CON LA GESTIÓN MUNICIPAL. \nGARANTIZAR UNA ATENCIÓN EFICIENTE Y OPORTUNA A LAS SOLICITUDES PRESENTADAS POR LOS POBLADORES DEL DISTRITO. \nPOBLACIÓN INFORMADA SOBRE LA EJECUCIÓN DEL PRESUPUESTO DE LA MUNICIPALIDAD.",
            "txPgMeta": "INCENTIVAR Y RECONOCER LA LABOR DEL TRABAJADOR MUNICIPAL.\nPROMOVER LA PARTICIPACIÓN DE PROFESIONALES DE LA ZONA QUE PERMITAN CONTRIBUIR CON LA BUENA GESTIÓN \nATENCIÓN OPORTUNA A LAS SOLICITUDES PRESENTADAS. \nEJECUTAR LA RENDICIÓN DE CUENTAS A LA POBLACIÓN UNA VEZ AL AÑO EN PLAZA PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}