{
    "datoGeneral": {
        "idPlanGobierno": 17081,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a25d6f40-0aa1-4573-87b0-9a8f2e4581f8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/61dc2a69-90af-4a60-ae2f-cd40faf3ab2e.pdf",
        "txCodExpedienteExt": "ERM.2022012081",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182359,
            "txPgProblema": "LIMITADO ACCESO DE LA POBLACIÓN URBANA Y RURAL, LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgObjetivo": "PRESENCIA DE IMPORTANTES RÍOS COMO EL HUALLAGA, HUAQUISHA, PACOTA, MISHOLLO Y OTROS AFLUENTES Y TRIBUTARIOS A ESTOS RÍOS. QUE PERMITEN LA GENERACIÓN DEL AGUA POTABLE PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "NUESTRA GESTIÓN PROPONE PARA LA PROVINCIA DE TOCACHE CONTINUAR CON EL PROYECTO DE AGUA Y SANEAMIENTO, ASÍ MISMO PROPONER UN NUEVO PROYECTO DE AMPLIACIÓN DE AGUA Y DESAGÜÉ PARA LA PROVINCIA DE TOCACHE.\n\nLA AUTORIDAD PROVINCIAL EN CONVENIO INTERINSTITUCIONALES CON LAS AUTORIDADES DE LOS DISTRITOS PARA CERRAR LAS BRECHAS EN EL RUBRO DE AGUA Y SANEAMIENTO Y LA POBLACIÓN TENGA SEGURO SU CONSUMO DE AGUA POTABLE PARA PODER MEJORAR SU CALIDAD DE VIDA.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS TRASFERIDOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS (FON COMÚN, Y PROGRAMAS SOCIALES AGUA PARA TODOS EN EL CUMPLIMIENTO DE METAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182377,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA Y GENERACIÓN DE ENERGÍA ELÉCTRICA EN LAS ZONAS RURALES Y DE EXPANSIÓN URBANA EN LA PROVINCIA DE TOCACHE QUE IMPOSIBILITA EN LA POBLACIÓN EL DESARROLLO AGROINDUSTRIAL Y SUS EMPRENDIMIENTOS DE SUS MICROS, PEQUEÑAS Y MEDIANAS EMPRESAS.",
            "txPgObjetivo": "PROPONEMOS QUE ELECTRO TOCACHE COMO EMPRESA  PARA MUNICIPAL CONCESIONARIA DE ELECTRIFICACIÓN ANTE EL MINISTERIO DE ENERGÍA Y MINAS EJECUTE LOS ESTUDIOS DE AMPLIACIONES DE ELECTRIFICACIÓN DE CADA COMUNIDAD, EN COMPLEMENTO CON GENERACIÓN DE ENERGÍA LIMPIA A TRAVÉS DE LOS PANELES SOLARES FOTOVOLTAICOS.",
            "txPgIndicador": "ELECTRO TOCACHE   EJECUTARA LAS AMPLIACIONES  DE ELECTRIFICACIONES PROPUESTAS Y PERMITIRÁ EL DESARROLLO INDUSTRIAL DE MUCHOS CIUDADANOS EMPRENDEDORES.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS TRASFERIDOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS Y PROGRAMAS DE ELECTRIFICACIÓN DEL MINISTERIO DE ENERGÍA MINAS (FON COMÚN, Y CUMPLIMIENTO DE METAS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182505,
            "txPgProblema": "INADECUADA EDUCACIÓN NUTRICIONAL ESPECIALMENTE EN LA POBLACIÓN INFANTIL Y ADULTO MAYOR CON LA PRÁCTICA DE MALOS HÁBITOS QUE PONEN EN RIESGO LA VIDA DE LOS NIÑOS Y ADULTOS MAYORES.",
            "txPgObjetivo": "IMPULSAREMOS LA PRESENCIA DE LOS PROYECTOS DE DESARROLLO AGROPECUARIO APROVECHANDO LA ALTA CALIDAD DE LOS SUELOS Y LA EXISTENCIA DE CANALES DE IRRIGACIÓN Y SISTEMAS DE BOMBEOS PARA GENERAR LOS PROYECTOS DE PISCIGRANJAS, CRIANZA DE ANIMALES MAYORES Y MENORES, CULTIVOS DE HORTALIZAS Y OTROS PRODUCTOS NUTRICIONALES PARA EL CONSUMO FAMILIAR.",
            "txPgIndicador": "IMPULSAREMOS LA CREACIÓN AL 2026 DE 10 PROYECTOS PRODUCTIVOS CONVIRTIÉNDOLES A LAS INSTITUCIONES SOCIALES DE BASE EN GRUPO DE EMPRENDIMIENTOS DE ACTIVIDADES A FINES DE SU REALIDAD PARA DINAMIZAR LA ECONOMÍA DE SUS HOGARES Y POBLACIÓN DE SU CONJUNTO.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS DIRECTAMENTE RECAUDADOS Y PLAN DE INCENTIVO MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182552,
            "txPgProblema": "INADECUADO USO DE AGUA PARA HACER PRODUCIR GRANDES EXTENSIONES DE TERRENOS BAJO EL SISTEMA DE RIEGO POR ELECTROBOMBAS, CON LA CUAL SE VE DISMINUIDO LA PRODUCCIÓN Y LA GENERACIÓN DE EMPLEO EN EL RUBRO DE LA AGRICULTURA. (*)",
            "txPgObjetivo": "IMPULSAREMOS LOS PROYECTOS DE INFRAESTRUCTURA Y RIEGO PARA APROVECHAR CERCA DE 21 MIL HECTÁREAS CON EL SISTEMA DE BOMBEO APROVECHANDO LA ENERGÍA LIMPIA A TRAVÉS DE PANELES SOLARES",
            "txPgIndicador": "LA GESTIÓN MUNICIPAL AL 2026 PONDRÁ EN FUNCIONAMIENTO PROYECTOS DE RIEGO DE INFRAESTRUCTURA AGRARIA PARA PONER EN ACTIVIDAD Y PRODUCCIÓN A LOS SUELOS QUE NO TIENEN SISTEMAS DE RIEGO DE NINGUNA CLASE QUE SERÁN APROVECHADOS DE PEQUEÑOS AGRICULTORES ESPECIALMENTE DE ZONAS RURALES",
            "txPgMeta": "GESTIONAREMOS RECURSOS ANTE EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO, A TRAVÉS DE LA DIRECCIÓN GENERAL DE INFRAESTRUCTURA AGRARIA Y RIEGO, ENTIDADES DEL GOBIERNO CENTRAL Y ANTE EL GOBIERNO REGIONAL DE SAN MARTIN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182589,
            "txPgProblema": "PROMOVER LA MODERNIZACIÓN DE LAS ACTIVIDADES PRODUCTIVAS FAMILIARES Y REDUCIR LA INFORMALIDAD EN LA AGRICULTURA DE SU EXISTENCIA MEDIANTE EL ESTABLECIMIENTO DE MINIS COMPLEJOS INTEGRADOS DE PRODUCCIÓN ENTRE ELLAS PISCIGRANJAS E INCUBADORAS DE EMPRESAS, CON EL APOYO SOSTENIDO DEL GOBIERNO PROVINCIAL Y REGIONAL. (*)",
            "txPgObjetivo": "CAPACIDADES EMPRENDEDORAS DE LA PROVINCIA SE INCREMENTARÁN, PRESENTANDO CARACTERÍSTICAS DE CALIDAD, GESTIÓN DE INNOVACIÓN DIVERSIFICACIÓN, ADAPTÁNDOLOS AL CAMBIO, INCLUSIÓN SOCIAL Y COMPROMISO MEDIO AMBIENTAL, BAJO EL MÉTODO DE MEJORAS BASADAS EN LA EXPERIENCIA.",
            "txPgIndicador": "-NÚMERO DE LICENCIAS OTORGADAS BAJO LA SIMPLIFICACIÓN ADMINISTRATIVA.\n-NÚMERO DE MYPES FORMALIZADAS.\n-II. % DE INCREMENTO EN LA RECAUDACIÓN TRIBUTARIA LOCAL.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS TRASFERIDOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS (FON COMÚN, Y CUMPLIMIENTO DE METAS).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182611,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE PROYECTOS DE RIEGO PARA INCORPORAR AL SISTEMA PRODUCTIVO BAJO SISTEMAS DE RIEGOS TECNIFICADOS A MÁS DE 11 MIL HECTÁREAS DE TERRENOS QUE ESPERAN SER IRRIGADOS  (*)",
            "txPgObjetivo": "CREAREMOS UNA OFICINA DE ESTUDIOS EXCLUSIVAMENTE PATA IMPULSAR LOS PROYECTOS AGROINDUSTRIALES, AGROPECUARIOS, MOTORES DE LA GENERACIÓN DE DESARROLLO Y EMPLEO PARA LA POBLACIÓN CON LA CONTRATACIÓN DE PROFESIONALES CON EL PERFIL PARA ESTOS PROYECTOS.",
            "txPgIndicador": "GARANTIZAMOS LA ELABORACIÓN DE ESTUDIOS MAYORES Y MENORES CON LA CONTRATACIÓN DE PROFESIONALES CALIFICADOS PARA EMPRENDER LOS PROYECTOS DE DESARROLLO AGROPECUARIO, AGROINDUSTRIAL Y TURÍSTICO, PROPONIENDO PRESUPUESTO PROVINCIAL Y GESTIONANDO RECURSOS ANTE EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL.",
            "txPgMeta": "SE EJECUTARÁN CON RECURSOS TRASFERIDOS POR EL MINISTERIO DE ECONOMÍA Y FINANZAS, GOBIERNO REGIONAL Y FON COMÚN PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182640,
            "txPgProblema": "DESTRUCCIÓN MASIVA DE LOS BOSQUES CON INCIDENCIA EN LAS PARTES ALTAS DE LOS DISTRITOS POR LAS CONCESIONARIAS FORESTALES, CON FINES DE SER APROVECHADOS FORESTALMENTE Y PARA LA ACTIVIDAD AGROPECUARIA. (*)",
            "txPgObjetivo": "FORTALECEREMOS LA CAPACITACIÓN A LAS COMUNIDADES CERCANAS A ESTOS BOSQUES DE CONSERVACIÓN PARA QUE AYUDEN A LA VIGILANCIA ADEMÁS SE IMPLEMENTARAN LAS GARITAS DE CONTROL Y PATRULLAJE PARA GARANTIZAR LA CONSERVACIÓN DE NUESTROS BOSQUES.",
            "txPgIndicador": "TOCACHE AL 2026 SE ABRA NORMADO FORESTALMENTE Y AGRÍCOLA, COBERTURADO, DELIMITADO LA VIGILANCIA Y CONTROL PERMANENTE DE LOS BOSQUES DE CONSERVACIÓN  COMUNAL Y BOSQUES NATURALES DE LA JURISDICCIÓN  PROVINCIAL.",
            "txPgMeta": "SE ELABORARÁ EL PERFIL Y EXPEDIENTE TÉCNICO DEL PROYECTO CON FINANCIAMIENTO DEL FON COMÚN Y PLAN DE INCENTIVOS Y RECURSOS PROPIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182666,
            "txPgProblema": "FORTALECER EL SISTEMA NACIONAL DE GESTIÓN DE RIESGOS DE DESASTRES EN LOS NIVELES DE GOBIERNO, NACIONAL, REGIONAL Y LOCAL. (*)",
            "txPgObjetivo": "IMPLEMENTAR EL SISTEMA LOCAL DE GESTIÓN DE RIESGOS DE DESASTRES.",
            "txPgIndicador": "AL 2026 SE CONTARÁ CON EL 100% DEL SISTEMA DE GESTIÓN DE RIESGOS DE DESASTRES IMPLEMENTADOS Y CON LAS ZONAS VULNERABLES IDENTIFICADAS.",
            "txPgMeta": "CON RECURSOS DIRECTAMENTE RECAUDADOS POR EL GOBIERNO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182681,
            "txPgProblema": "FALTA DE UNA POLÍTICA ADECUADA PROVINCIAL Y REGIONAL PARA EL MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS Y SISTEMAS DE ALCANTARILLADO DE AGUAS SERVIDAS. (*)",
            "txPgObjetivo": "BUSCAREMOS LA ARTICULACIÓN DE PROPUESTAS VIABLES, CONCRETAS Y RÁPIDAS A TRAVÉS DE FIRMAS DE CONVENIO CON LAS ENTIDADES RESPECTIVAS PARA SOLUCIONAR LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, ASÍ COMO EL TRATAMIENTO DE LAS AGUAS RESIDUALES DE LOS ALCANTARILLADOS QUE ESTÁN CONTAMINANDO LOS DIFERENTES RÍOS Y QUEBRADAS CON LOS QUE CUENTA NUESTRA PROVINCIA.",
            "txPgIndicador": "MEJORAREMOS LA INFRAESTRUCTURA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, CONVERTIRLO EN UNA FUENTE GENERADORA DE ABONOS ORGÁNICOS, CREANDO MÁS PUESTOS DE EMPLEOS PARA NUESTROS CIUDADANOS.",
            "txPgMeta": "FON COMÚN PROVINCIAL Y GESTIONANDO CON RECURSOS ECONÓMICOS ANTES EL GOBIERNO REGIONAL DE SAN MARTIN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182704,
            "txPgProblema": "BAJA PARTICIPACIÓN DE LA POBLACIÓN ESPECIALMENTE DE LOS JÓVENES E INSTITUCIONES EN ASUNTOS POLÍTICOS DE SU COMUNIDAD PARA COMPRENDER QUE EL INVOLUCRAMIENTO EN ESTOS TEMAS SE DECIDE LAS POLÍTICAS DE DESARROLLO INTEGRAL DE NUESTRAS COMUNIDADES. (*)",
            "txPgObjetivo": "IMPULSAREMOS LA ELABORACIÓN DE ESTUDIOS PARA EL DESARROLLO INTEGRAL DE CAPACIDADES Y EL ACCESO DE LA POBLACIÓN RURAL A LOS SERVICIOS PÚBLICOS DE TELECOMUNICACIONES Y CAMPAÑAS MASIVAS DE DIFUSIÓN PARA SENSIBILIZAR A LA POBLACIÓN SU INVOLUCRAMIENTO EN LOS TEMAS COYUNTURALES DE NUESTRA PROVINCIA Y REGIÓN",
            "txPgIndicador": "CREAR EL ÁREA DE FORTALECIMIENTO INSTITUCIONAL PARA LLEVAR A CABO LAS POLÍTICAS DE CAPACITACIÓN, CONCIENTIZACIÓN E INVOLUCRAMIENTO DE LA POBLACIÓN EN LA GESTIÓN PÚBLICA CON PROFESIONALES ESPECIALISTAS EN LA MATERIA Y CON PRESUPUESTOS RESPECTIVOS",
            "txPgMeta": "FON COMÚN Y RECURSOS DIRECTAMENTE RECAUDADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182810,
            "txPgProblema": "LIMITADO INTERÉS DESDE LOS TRES NIVELES DE GOBIERNO EN PONER EN MARCHA LA CONCERTACIÓN Y EL DIALOGO CON LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL QUE IMPIDEN UNIR ESFUERZOS PARA IMPULSAR EL DESARROLLO PROVINCIAL.",
            "txPgObjetivo": "PARTICIPACIÓN EQUITATIVA Y EFICIENTE DE LOS CIUDADANOS EN LOS PROCESOS DE DEMOCRATIZACIÓN POLÍTICA, TOMA DE DECISIONES PÚBLICAS Y DESCENTRALIZACIÓN INSTITUCIONAL PARA EL DESARROLLO DE LA PROVINCIA.",
            "txPgIndicador": "RECONOCIMIENTO, ACREDITACIÓN Y ACTUALIZACIÓN PERMANENTE DE LAS JUNTAS DIRECTIVAS DE LAS URBANIZACIONES SOCIALES (VECINALES Y DE BASE).",
            "txPgMeta": "FONDO DE COMPENSACIÓN MUNICIPAL Y RECURSOS DIRECTAMENTE RECAUDADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182832,
            "txPgProblema": "ESCASA COMUNICACIÓN Y REUNIÓN CON LAS COMUNIDADES DISTRITALES, DE CENTROS POBLADOS, CASERÍOS Y SECTORES, QUE IMPIDEN TENER EL REPORTE DE INFORMACIÓN OPORTUNA PARA ENFRENTAR LA PROBLEMÁTICA EN FORMA PARTICIPATIVA Y CONCERTADA.",
            "txPgObjetivo": "IMPULSAREMOS EL LIDERAZGO A TRAVÉS DE DOCUMENTOS DE GESTIÓN PARA LAS REUNIONES PERMANENTES CON LAS AUTORIDADES DE TODO EL ÁMBITO PROVINCIAL TOMANDO COMO LIDERAZGO EL CONSEJO PROVINCIAL, SUS FUNCIONARIOS Y AUTORIDADES COMPETENTES.",
            "txPgIndicador": "IMPLANTAREMOS LAS REUNIONES TRIMESTRALES CON LAS AUTORIDADES JURISDICCIONALES DE LA PROVINCIA DE TOCACHE PARA TOMAR ACUERDOS CONCERTADOS SOBRE EL DESARROLLO INTEGRAL DE NUESTRO TERRITORIO, ASÍ COMO CADA SEIS MESES REALIZAREMOS RENDICIONES DE CUENTA DE LOS LOGROS Y DIFICULTADES DE NUESTRA GESTIÓN.",
            "txPgMeta": "RECURSOS MUNICIPALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}