{
    "datoGeneral": {
        "idPlanGobierno": 29200,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/372972de-ed36-4a0a-844f-fef4b1ea2bd1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1f3c92cf-58bd-461e-94de-f6d0b1057bca.pdf",
        "txCodExpedienteExt": "ERM.2022010481",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 207385,
            "txPgProblema": "•\tLIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE ACOBAMBA, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA DE ACOBAMBA. \n•\tCREAR CENTROS DE EDUCACIÓN SUPERIOR QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS DE ACOBAMBA. \n•\tEDUCACIÓN INTERCULTURAL DE CALIDAD Y ERRADICACIÓN DEL ANALFABETISMO. \n•\tFOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgIndicador": "•\tSE MEDIRÁ EN LA CANTIDAD DE POBLACIÓN ATENDIDA POR AÑO.",
            "txPgMeta": "•\tAL 2026. LA PROVINCIA DE ACOBAMBA, EN UNA PROVINCIA CON CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DE LA REGIÓN HUANCAVELICA, QUE CONTRIBUYE AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, CON 0% DE ANALFABETISMO CON UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207407,
            "txPgProblema": "EN SALUD. \n•\tELEVADOS ÍNDICES DE DESNUTRICIÓN INFANTIL. \n•\tDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE IMPLEMENTACIÓN CON EQUIPOS Y MATERIALES. \n•\tELEVADA TASA DE MORTALIDAD DE MADRES GESTANTES. \n•\tINEXISTENCIA DE UNA BUENA INFRAESTRUCTURA E IMPLEMENTACIÓN QUE BRINDE LAS CONDICIONES ADECUADAS A LOS PACIENTES. \n•\tESCASOS PROFESIONALES ESPECIALISTAS EN DIFERENTES ÁREAS DE SALUD. \n•\tESCASO CONOCIMIENTO EN SEGURIDAD ALIMENTARIA Y EL CONSUMO DE PRODUCTOS PRODUCIDOS EN LA ZONA. \n•\tLIMITADO SERVICIO DE AGUA POTABLE PARA EL CONSUMO HUMANO EN EL DISTRITO DE ACOBAMBA.",
            "txPgObjetivo": "•\tAL PRIMER AÑO DE GOBIERNO SE IMPLEMENTARÁ UN PROYECTO INTEGRAL DE SEGURIDAD ALIMENTARIA. \n•\tAL SEGUNDO AÑO DE GESTIÓN SE IMPLEMENTARÁ UN PROYECTO INTEGRAL DE COMUNIDADES SALUDABLES. \n•\tIMPLEMENTAR CON EQUIPOS, MÉDICOS AL HOSPITAL PROVINCIAL DE ACOBAMBA Y LOS CENTROS DE SALUD DE LOS DISTRITOS DE LA PROVINCIA. \n•\tINCENTIVAR LA AGRICULTURA RESPONSABLE A LAS FAMILIAS, Y EL CONSUMO DE PRODUCTOS NUTRITIVOS, ORGÁNICOS PRODUCIDOS POR ELLOS MISMOS. \n•\tINSTITUCIONALIZAR LOS PROGRAMAS DE LAVADO DE MANOS Y CAMPAÑAS DE SENSIBILIZACIÓN NUTRICIONAL.",
            "txPgIndicador": "•\tSE MEDIRÁ EN LA CANTIDAD DE PACIENTES ATENDIDOS POR AÑO.",
            "txPgMeta": "•\tAL 2026, LA DESNUTRICIÓN CRÓNICA INFANTIL Y LA MUERTE MATERNA EN LA PROVINCIA DE ACOBAMBA HABRÁ DISMINUIDO EN UN 15%. \n\n•\tEL 80% DE LOS CENTROS DE SALUD DE LA PROVINCIA DE ACOBAMBA CONTARÁN CON UNA INFRAESTRUCTURA ADECUADA CON EQUIPAMIENTO APROPIADO. \n\n•\tEL 90% DE LAS FAMILIAS PRODUCEN Y CONSUMEN PRODUCTOS ORGÁNICOS NUTRITIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207428,
            "txPgProblema": "EN SEGURIDAD CIUDADANA. \n•\tINADECUADO SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "•\tPROMOVER UNA SEGURIDAD CIUDADANA PREVENTIVA.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE POR LA DISMINUCIÓN DE ACTOS DELICTIVOS.",
            "txPgMeta": "•\tREALIZAR ANUALMENTE 4 TALLERES EN SEGURIDAD CIUDADANA. \n•\tAL SEGUNDO AÑO CREAR COMITÉS DE SEGURIDAD CIUDADANA EN CADA BARRIO, CENTROS POBLADOS Y ANEXOS. \n•\tIMPLEMENTAR CON EQUIPOS Y VEHÍCULOS MOTORIZADOS. \n•\tFORTALECIMIENTO DE CAPACIDADES DE LOS PERSONALES DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207453,
            "txPgProblema": "EN AGRICULTURA \n•\tBAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA \n•\tESCASOS Y LIMITADOS INGRESOS FAMILIARES DE PEQUEÑOS PRODUCTORES AGROPECUARIOS. \n•\tDEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS. \n•\tDÉBIL INTERVENCIÓN DE INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO. \n•\tPRODUCTORES AGROPECUARIOS CON CAPACIDADES LIMITADAS. \n•\tINEXISTENCIA DE INVERSIÓN EN LA TRANSFORMACIÓN AGROPECUARIA",
            "txPgObjetivo": "•\tPROMOCIÓN Y FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE CULTIVOS CON LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE DE PRODUCTORES AGRARIOS CAPACITADOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN CON MAQUINARIAS AGRÍCOLAS EN LOS CENTROS POBLADOS DEL ÁMBITO DISTRITAL\n•\tIMPLEMENTAR TECNOLOGÍAS EN LAS CADENAS PRODUCTIVAS DE CULTIVOS  A TRAVÉS DE CAPACITACIONES Y ASISTENCIA TÉCNICA  CON PROYECTOS PRODUCTIVOS\n•\tIMPLEMENTAR UN FONDO CONCURSABLE NO RETORNABLE DE PROCOMPITE PROVINCIAL, PARA FINANCIAR PLANES DE NEGOCIO A LAS ASOCIACIONES AGROPECUARIAS\n•\tPRODUCCIÓN ES ESPECIES FORESTALES NATIVOS Y EXÓTICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207469,
            "txPgProblema": "EN GANADERIA \n•\tBAJOS NIVELES DE PRODUCTIVIDAD PECUARIA.",
            "txPgObjetivo": "•\tFORTALECIMIENTO E IMPLEMENTACIÓN A LAS ORGANIZACIONES Y PRODUCTORES PECUARIAS",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE DE PRODUCTORES PECUARIOS CAPACITADOS.",
            "txPgMeta": "•\tIMPLEMENTACIÓN CON BOTIQUINES VETERINARIAS, CAPACITACIONES Y ASISTENCIA TÉCNICA SANITARIA CONTINUA AL 80%\n•\tIMPLEMENTACIÓN POSTAS DE INSEMINACIÓN ARTIFICIAL EN GANADO VACUNO Y CONSTRUCCIÓN DE COBERTIZOS PARA EL ENGORDE DE GANADO VACUNO ESTO A TRAVÉS DE PROYECTOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207489,
            "txPgProblema": "EN AGROINDUSTRIA \n•\tINEXISTENCIA DE EMPRESAS QUE SE DEDIQUEN A LA TRANSFORMACIÓN DE LOS PRODUCTOS AGRÍCOLAS Y PECUARIOS. \n•\tNULA PROMOCIÓN EN LA CREACIÓN DE ORGANIZACIONES QUE SE DEDIQUE A LA TRANSFORMACIÓN DE PRODUCTOS.",
            "txPgObjetivo": "•\tPROMOVER LA CREACIÓN Y FORTALECIMIENTO DE EMPRESAS DE TRANSFORMACIÓN AGRÍCOLA PECUARIA.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE DE PRODUCTORES AGROPECUARIOS CAPACITADOS.",
            "txPgMeta": "•\tINCENTIVAR Y PROMOVER A LA INVESTIGACIÓN AGROINDUSTRIAL DE LOS PRODUCTOS DE NUESTRA PROVINCIA, A TRAVÉS DE LOS ALUMNOS DE CIENCIAS AGRARIAS DE NUESTRA UNH, CREANDO UN PRESUPUESTO DE INVESTIGACIÓN MUNICIPAL. \n•\tCREAR UNA PLANTA PROCESADORA DE CEREALES EN EL ÁMBITO DEL DISTRITO, CON FINES DE DAR UN VALOR AGREGADO AL PRODUCTO (ARVEJA, MAÍZ, CEBADA, AVENA, KUAQUER Y HABA). A TRAVÉS DE FINANCIAMIENTO CON PROCOMPITE REGIONAL, CON LA FINALIDAD DE PRODUCIR PARA PROGRAMAS SOCIALES COMO CUNA MÁS, QALI WARMA, VASO DE LECHE, ENTRE OTROS. \n•\tPROMOVER ASOCIACIONES QUE SE DEDICAN AL ENGORDE DE VACUNOS, PORCINOS PARA INSERCIÓN DE MERCADOS LOCALES, REGIONALES Y NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207513,
            "txPgProblema": "•\tESCASO MANEJO DE PROYECTOS EN ORDENAMIENTO TERRITORIAL, PISTAS Y VEREDAS, ELECTRIFICACIÓN EN LAS ZONAS RURALES Y URBANAS. \n\n•\tCARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SENSIBILIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "•\tGARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES. \n\n•\tCAPACITACIÓN E INSTITUCIONALIZACIÓN DE LAS \n•\tORGANIZACIONES DE BASE, INSTITUCIONES PRIVADAS Y PÚBLICAS EN MANEJO ADECUADA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE POR LA CANTIDAD DE DISMINUCIÓN DE RESIDUOS SÓLIDOS EN LAS VÍAS.",
            "txPgMeta": "•\tAL SEGUNDO AÑO DE GOBIERNO SE TIENE DOS PROYECTOS ORIENTADOS A MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE; TRATAMIENTO DE AGUAS RESIDUALES Y CONVERSIÓN A UN RELLENO SANITARIO DE NUESTRA INFRAESTRUCTURA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n•\tAL 2026, LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA CUENTA CON INSTRUMENTOS AMBIENTALES MUNICIPALES, Y LA INSTITUCIONALIZACIÓN DE PROMOTORES AMBIENTALES, CAM, Y AGENTES AMBIENTALES. \n•\tAL 2026, LA PROVINCIA DE ACOBAMBA DESDE EL SEGUNDO AÑO DE GOBIERNO, EL 100% DE LOS PROYECTOS CUMPLEN CON LAS MEDIDAS MEDIOAMBIENTALES Y CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE. \n•\tAL 2026, LOS 95% DE LOS PRODUCTORES AGROPECUARIAS NO UTILIZAN PRODUCTOS QUÍMICOS QUE CONTAMINAN AL MEDIO AMBIENTE. \n•\tAL 2026, EL 100% DE LAS VÍAS DE COMUNICACIÓN SE ENCUENTRAN EN BUENAS CONDICIONES E INTERCONECTADAS TODAS LAS COMUNIDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207551,
            "txPgProblema": "•\tINADECUADA E INEFICIENTE ADMINISTRACIÓN MUNICIPAL. \n•\tESCASO FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA.\n•\t MÍNIMA INSERCIÓN DE ORGANIZACIONES DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA. \n•\tFALTA DE CREDIBILIDAD DE EN LA TRANSPARENCIA DENTRO DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA. \n•\tLIMITADA INSTITUCIONALIZACIÓN DE GREMIOS A NIVEL DE ACOBAMBA.",
            "txPgObjetivo": "•\tMEJORAR LA INEFICIENTE ADMINISTRACIÓN MUNICIPAL, A TRAVÉS DE LAS CAPACITACIONES AL PERSONAL ADMINISTRATIVO. A TRAVÉS DE ADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS DE SISTEMA PARA LA SIMPLIFICACIÓN ADMINISTRATIVA \n•\tFORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA. \n•\tINCORPORACIÓN DE ÓRGANO DE CONTROL INSTITUCIONAL EN LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA. \n•\tDISPONER ACUERDOS CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES NECESARIAS.",
            "txPgIndicador": "•\tSE MEDIRÁ EN PORCENTAJE POR LA CANTIDAD DE POBLADORES SATISFECHOS ATENTIDOS.",
            "txPgMeta": "•\tAL 2026, LA MUNICIPALIDAD PROVINCIAL DE ACOBAMBA BRINDA UN SERVICIO ADECUADO Y EFICIENTE A LA POBLACIÓN USUARIA. \n•\tEL PERSONAL TÉCNICO DE LA MUNICIPALIDAD ES CAPACITADO EN GESTIÓN MUNICIPAL Y ADMINISTRACIÓN PÚBLICA POR RESULTADOS, QUE BRINDA MEJORES SERVICIOS A LOS USUARIOS. \n•\tLUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO A TRAVÉS DE ÓRGANO DE CONTROL INSTITUCIONAL Y CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL. \n•\tFORTALECIMIENTO DE LA GOBERNABILIDAD Y PARTICIPACIÓN CIUDADANA EN DIFERENTES ESPACIOS DE CONCERTACIÓN. \n•\tFORMALIZAR LAS INSTITUCIONES EXISTENTES Y CREAR GREMIOS ESTUDIANTILES Y PROFESIONALES, FEDERACIÓN DE JÓVENES, FEDERACIÓN DE MADRES, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}