{
    "datoGeneral": {
        "idPlanGobierno": 21693,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10a9103c-e925-4740-9dee-a2c52fc3a5f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/385de104-363a-40d2-a444-b5a68a0bd65c.pdf",
        "txCodExpedienteExt": "ERM.2022017948",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236227,
            "txPgProblema": "INEFICIENCIA EN LA APLICACIÓN DE PROGRAMAS DE SALUD PARA COMBATIR Y ERRADICAR LA ANEMIA EN MENORES DE EDAD; TBC EN ADULTOS MAYORES Y OTRAS ENFERMEDADES.",
            "txPgObjetivo": "PROMOVER UNA POLÍTICA DE SALUD MUNICIPAL EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE SALUD EN LA IMPLEMENTACIÓN DE ACCIONES Y PLANES DE APLICACIÓN DE LOS PROGRAMAS DE SALUD PARA ERRADICAR LA ANEMIA, TBC Y OTRAS ENFERMEDADES.",
            "txPgIndicador": "COBERTURA DE ATENCIÓN DE SALUD A LOS MENORES DE EDAD, ADULTOS MAYORES Y POBLACIÓN EN GENERAL.",
            "txPgMeta": "100% DE INTERVENCIÓN A LA POBLACIÓN VULNERABLE DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236229,
            "txPgProblema": "DEFICIENTE E INEXISTENCIA DEL SERVICIO DE AGUA POTABLE E INFRAESTRUCTURA DE SANEAMIENTO EN LOS DISTINTOS SECTORES DEL DISTRITO",
            "txPgObjetivo": "MEJORAR Y DOTAR DEL SERVICIO DE AGUA POTABLE CON LA IMPLEMENTACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE SANEAMIENTO EN COORDINACIÓN CON EL MINISTERIO DE VIVIENDA, ASÍ COMO EL CONTROL DE CALIDAD DEL SERVICIO EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE SALUD.",
            "txPgIndicador": "COBERTURA DE LA NECESIDAD DEL SERVICIO DE AGUA POTABLE EN LOS DISTINTOS SECTORES DEL DISTRITO, PARA MEJORAR LA SALUD Y CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "80% DE COBERTURA DEL SERVICIO DE AGUA POTABLE PARA BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237554,
            "txPgProblema": "INEXISTENCIA DEL SERVICIO DE SANEAMIENTO DE DESAGÜE Y ALCANTARILLADO EN EL DISTRITO",
            "txPgObjetivo": "DOTAR DEL SERVICIO DE SANEAMIENTO DE DESAGÜE CON LA CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y LA RED DE ALCANTARILLADO.",
            "txPgIndicador": "COBERTURA DE LA NECESIDAD DEL SERVICIO DE SANEAMIENTO DE DESAGÜE Y ALCANTARILLADO EN EL DISTRITO.",
            "txPgMeta": "80% DE COBERTURA DEL SERVICIO DE SANEAMIENTO DE DESAGÜE Y ALCANTARILLADO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236232,
            "txPgProblema": "INSUFICIENTE CAPTACIÓN DE AGUA DE REGADÍO QUE NO PERMITE ELEVAR EL DESARROLLO DE LA AGRICULTURA Y GANADERÍA DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CAPTACIÓN DE AGUA DE REGADÍO EN COORDINACIÓN CON LAS COMISIONES DE REGANTES DEL DISTRITO, A TRAVÉS DE LA IMPLEMENTACIÓN Y MEJORAMIENTO DE LOS PUNTOS DE CAPTACIÓN Y SU INFRAESTRUCTURA.",
            "txPgIndicador": "COBERTURA DE LA NECESIDAD DE USO DE AGUA DE REGADÍO PARA MEJORAR LAS ACTIVIDADES AGROPECUARIAS DEL DISTRITO.",
            "txPgMeta": "100% DE COBERTURA DE LA NECESIDAD DE AGUA DE REGADÍO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236234,
            "txPgProblema": "DEFICIENTE MANTENIMIENTO Y SERVICIO DE LAS VÍAS PÚBLICAS Y PUENTES DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL MANTENIMIENTO Y SERVICIO DE LAS VÍAS PÚBLICAS Y PUENTES DEL DISTRITO INTEGRÁNDOLOS DE SEÑALIZACIÓN, SEGURIDAD DE TRÁNSITO PEATONAL, ASFALTADO DE VÍAS EN COORDINACIÓN CON LA DIRECCIÓN REGIONAL DE TRANSPORTE Y COMUNICACIONES.",
            "txPgIndicador": "DISMINUCIÓN EN EL PORCENTAJE DE ACCIDENTES DE TRÁNSITO, Y MEJORA DEL TRÁNSITO VEHICULAR",
            "txPgMeta": "100% DE SATISFACCIÓN DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236237,
            "txPgProblema": "NULA PARTICIPACIÓN E INTERVENCIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL EN LA PROMOCIÓN DE MYPES EN LA ACTIVIDAD DE LADRILLERÍA ARTESANAL, MANUFACTURERA E INDUSTRIAL DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER POLÍTICAS MUNICIPALES DE GESTIÓN PARA LA CONSTITUCIÓN Y DESARROLLO DE MYPES EN LA ACTIVIDAD DE LADRILLERÍA ARTESANAL, MANUFACTURERA E INDUSTRIAL DEL DISTRITO",
            "txPgIndicador": "INCREMENTO EN EL PORCENTAJE DE CONSTITUCIÓN Y FORMALIZACIÓN DE MYPES PARA EL DESARROLLO ECONÓMICO DEL DISTRITO.",
            "txPgMeta": "100% DE FORMALIZACIÓN Y ACCESO A LA PEQUEÑA Y MEDIANA EMPRESA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236241,
            "txPgProblema": "INEXISTENCIA DE UN PLAN DE GESTIÓN AMBIENTAL MUNICIPAL QUE CONTROLE LAS ACCIONES DE CONTAMINACIÓN DE LA EMPRESA MINERA CERRO VERDE S.A.C.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN DE GESTIÓN AMBIENTAL MUNICIPAL QUE CONTROLE LAS ACCIONES DE CONTAMINACIÓN DE LA EMPRESA MINERA CERRO VERDE S.A.C.",
            "txPgIndicador": "DISMINUCIÓN DEL PORCENTAJE DE CONTAMINACIÓN MINERA EN EL DISTRITO.",
            "txPgMeta": "100% DE CONTROL Y ERRADICACIÓN EN LA CONTAMINACIÓN MINERA Y MEJORAMIENTO DE SALUD DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236244,
            "txPgProblema": "DEFICIENTE ATENCIÓN A POLÍTICAS PÚBLICAS MUNICIPALES DE SEGREGACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DE POLÍTICAS PÚBLICAS MUNICIPALES DE SEGREGACIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "DISMINUCIÓN DEL PORCENTAJE DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO",
            "txPgMeta": "100% DE CONTROL Y ERRADICACIÓN DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236247,
            "txPgProblema": "DEFICIENTE ATENCIÓN A POLÍTICAS PÚBLICAS MUNICIPALES DE FORESTACIÓN Y PRESERVACIÓN DE ÁREAS VERDES.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DE POLÍTICAS PÚBLICAS MUNICIPALES DE FORESTACIÓN Y PRESERVACIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "DISMINUCIÓN DEL PORCENTAJE DE CONTAMINACIÓN AMBIENTAL Y MEJORAMIENTO DE CALIDAD DE VIDA EN EL DISTRITO",
            "txPgMeta": "100% DE SATISFACCIÓN Y MEJORAMIENTO DE LA CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236249,
            "txPgProblema": "INEXISTENCIA DE UNA POLÍTICA PÚBLICA MUNICIPAL DE FORTALECIMIENTO DE GOBERNABILIDAD LOCAL BASADO EN VALORES INSTITUCIONALES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UNA POLÍTICA PÚBLICA MUNICIPAL DE FORTALECIMIENTO DE GOBERNABILIDAD LOCAL BASADO EN VALORES INSTITUCIONALES",
            "txPgIndicador": "MEJORAMIENTO EN EL PORCENTAJE DE SATISFACCIÓN DEL CLIMA LABORAL Y MEJOR RENDIMIENTO LABORAL DENTRO DE LA INSTITUCIÓN EDIL.",
            "txPgMeta": "100% DE SATISFACCIÓN DEL PERSONAL LABORAL DE LA INSTITUCIÓN EDIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}