{
    "datoGeneral": {
        "idPlanGobierno": 23403,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82540424-edb3-4f38-8b05-bdd1be513efb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc76292f-a04c-4fcb-8e48-fc831040cc2b.pdf",
        "txCodExpedienteExt": "ERM.2022015171",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129167,
            "txPgProblema": "7.3% DE ANALFABETISMO, 50% DE DESNUTRICIÓN NFANTIL, AGUA DE BAJA CALIDAD, 90% DE POBLACIÓN SIN DESAGUE. 50% POBLACIÓN SIN ELECTRICIDAD",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE EDUCACIÓN CON INFRAESTRUCTURA, ATENCIÓN INTEGRAL A LA SALUD, AMPLIAR REDES DE AGUA Y DESAGUE, LIMPIEZA PÚBLICA, IMPLEMENTAR REDES VECINALES, MEJORAR LAS VIAS PEATONALES Y CARRETERAS.",
            "txPgIndicador": "-",
            "txPgMeta": "REDUCIR AL 3% EL ANALFABETISMO, EQUIPAR ADECUADAMENTE LOS CENTROS EDUCATIVOS, POBLACIONES CON ACCESO A AGUA DE CALIDAD, LIMPIEZA Y ORNATO CON PARTICIPACIÓN CIUDADANA. INTERCONEXIÓN DE VIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129170,
            "txPgProblema": "INSTITUCIONALIZAR EL TRABAJO CULTURAL EN EL DISTRITO",
            "txPgObjetivo": "ORDENANZA QUE PERMITA LA FORMALIZACIÓN DE ASOCIACIONES CULTURALES, ELABORACIÓN DE UN PLAN DE GESTIÓN CULTURAL QUE INVOLUCRÉ À TODAS LAS ENTIDADES COMPROMETIDOS CON EL TRABAJO CULTURAL, FORMALIZAR UNA ALIANZA ESTRATÉG.CA PARA IMPLEMENTAR LA POLITICA CULTURAL",
            "txPgIndicador": "-",
            "txPgMeta": "FORMALIZAR TODAS LAS ASOCIACIONES CULTURALES DEL DISTRITO INSTITUCIONALIZACIÓN Y DIFUSIÓN PERIÓDICA DE UNA AGENDA CULTURAL PARA EL DISTRITO, MEJORAR EL SERVICIO QUE BRINDA LA MUNICIPALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129174,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL DEPORTE Y CARENCIA DE ESPACIO PARA SU PRACTICA",
            "txPgObjetivo": "RECUPERAR LA CALIDAD DE LOS SERVICIOS QUE SE BRINDAN EN LOS CENTROS DEPORTIVOS DEL DISTRITO MEDIANTE INVERSIÓN PÚBLICA O PRIVADA PROMOVER LA REALIZACIÓN DO CAMPEONATOS DEPORTIVOS INTER INSTITUCIONALES E INTERURBANOS,",
            "txPgIndicador": "-",
            "txPgMeta": "ESPACIOS ADECUADOS Y EN ÓPTIMAS CONDICIONES PARA EL DEPORTE Y RECREACIÓN, CREACIÓN E INSTITUCIONALIZAR LAS OLIMPIADAS DISTRITALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129177,
            "txPgProblema": "EL SECTOR AGRÍCOLA ESTA ORIENTADO A LA PRODUCCIÓN DE CULTIVOS TRAD.CIONALES PARA EL AUTOCONSUMO Y EN PEQUEÑA ESCALA PARA ZONAS DE PRODUCCIÓN EL VALLE DE COTAHUASI. NO HAY TECNOLOGIA INSTALADA PARA LA TRANSTORMACION DE LA PRODUCCIÓN EN LA LOCALDAD",
            "txPgObjetivo": "INFRAESTRUCTURA DE RIEGO EN ZONAS DE CULTIVO EN TODO EL DISTRITO DE ALCAY ANEXOS CANALIZACIÓN DEL CAUCE DE NAJUI CONSTRUCCIÓN DE LA REPRESA DE NAUT. CANALIZACIÓN DE LOS ESTANQUES. RESERVORIO NOCTURNO Y CANALIZACIÓN DE LAS VIAS DE CONDUCCIÓN Y COMPUERTAS DE CHAUA",
            "txPgIndicador": "-",
            "txPgMeta": "PRODUCTORES AGROPECUARIOS DEBIDAMENTE ORGANIZADOS, CAPACITADOS EN MANEJO TECNOLOGÍA ADECUADAS PARA LA PRODUCCIÓN BUEN MANEJO DE AGUA DE RIEGO POR PAGE DE LOS AGRICULTORES. INFRAESTRUCTURA DE RIEGO, CANALES, RESERVORIOS, PRESAS, ACEQUIAS CONSTRUIDO RECONSTRUIDO, CON ALMACENAMIENTO DE AGUA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129179,
            "txPgProblema": "CARENCIA DE UN PLAN DE DESARROLLO TURÍSTICO PARA EL DISTRITO",
            "txPgObjetivo": "INVENTARIO DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO A FIN DE PROMOVER UN PLAN DE INVERSIÓN PÚBLICA Y PRIVADA EN SU RECUPERACIÓN. ELABORACIÓN DE CIRCUITOS TURÍSTICOS QUE INCLUYAN LOS BARRIOS DEL SECTOR DEL DISTRITO",
            "txPgIndicador": "-",
            "txPgMeta": "PROMOCIÓN DE TURISMO NATURAL, COSTUMBRISTA Y RELIGIOSO CREACIÓN DEL EJE TURISTICO ALCA. INSTITUCIONALIZACIÓN DE UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129181,
            "txPgProblema": "MEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO",
            "txPgObjetivo": "CAPACITAR A LOS MICRO EMPRESARIOS, RESTAURANTES, ALOJAMIENTOS, PARA PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD. FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIALIZACIÓN, IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD",
            "txPgIndicador": "-",
            "txPgMeta": "EN 100% DE LOS LOCALES COMERCIALES DE SERVICIOS SE ENCUENTRAN INCORPORADOS A UN SISTEMA DE MEDICIÓN PERMANENTE DE CALLDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129199,
            "txPgProblema": "CRECIMIENTO DESORDENADO DESIGUAL DEL DISTRITO Y DETERIORO DE LA ZONA DE ESPACIAMIENTO TURÍSTICO",
            "txPgObjetivo": "FORMULACIÓN DEL PLAN DE DESARROLLO URBANO CONCERTADO IMPLEMENTACIÓN DE PROGRAMAS DE SANEAMIENTO FÍSICO LEGAL Y LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS PARA EL DIST: \nIMPLEMENTACIÓN DEL PLAN DA DESARROLO 100% DE SERVIC O DE AGUA Y DESAGUE IMPLEMENTADO",
            "txPgIndicador": "-",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DA DESARROLO 100% DE SERVIC O DE AGUA Y DESAGUE IMPLEMENTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129207,
            "txPgProblema": "DÉFICIT DE ARCAS VERDES Y ESPACIOS DE RECREACIÓN",
            "txPgObjetivo": "ELABORAR UN PROGRAMA DE RECUPERACIÓN Y ARTICULACIÓN DE ARCAS VERDES O ENTADO A MEJORAR SU CALIDAD Y EQUIPAMIENTO DESARROLLAR PROGRAMAS DE JUEGO PARA NIÑOS Y ACTIVIDADES PARA ADULTOS MAYORES ARBORZACUN Y MANTENIMIENTO DE ESPECIES EXISTENTES",
            "txPgIndicador": "-",
            "txPgMeta": "PLAZUELAS REHABILITADAS Y EQUIPADOS CONSTRUCCIÓN DE EJES PEATONALES VERDES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129227,
            "txPgProblema": "NO SE BRINDAR SERVICIOS EFICIENTES POR PARTE DEL MUNICIPIO",
            "txPgObjetivo": "ELABORAR UN SISTEMA DE PLANIFICACIÓN DE GESTIÓN EN BASE A METAS QUE PERMITAN UNA EVALUACIÓN PERMANENTE DE LA GESTOR Y EL RENDIMIENTO DE TRABAJADORES Y FUNCIONAR, IMPLEMENTAR HERRAMIENTAS NORMATIVAS PARA LOGRAR UNA GESTIÓN MODERNA Y TRANSPARENTE CAPACITAR Y PROMOVER A LOS TRABAJADORES",
            "txPgIndicador": "-",
            "txPgMeta": "LOGRAR 100% CUMPLIMIENTO DE METAS TRAZADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129228,
            "txPgProblema": "JUNTAS VECINALES Y ASOCIACIONES CIVILES FRACCIONADAS Y INVOLUCRADAS DE LA GESTIÓN DISTRITAL",
            "txPgObjetivo": "PROMOCIÓN PARA LA FORMACIÓN DE JUNTAS VECINALES Y ARTICULACIÓN DE LAS MISMAS EN BASE A JA PLAN DE GESTIÓN TERRITORIAL FORTALECER EL CONSEJO DE COORDINACIÓN LOCAL, MEDIANTE LA ASIGNACIÓN DE UN ROL ACTIVO EN LA TOMA DE DECISIONES PARA EL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "-",
            "txPgMeta": "100% DE JUNTAS VECINALES ACTUALIZADAS REGISTRADAS 50% DEL PRESUPUESTO DE OBRAS SE DECIDE DE MANERA PARTICIPATIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129233,
            "txPgProblema": "BAJA RECAUDACIÓN DE IMPUESTOS Y ARBITRIOS",
            "txPgObjetivo": "PLAN DE EMERGENCIA AL PRIMER ARO DE GESTIÓN DE MEJORA CUALITATIVA DE SERVICIOS QUE BRINDA LA MUNICIPALIDAD DESARROLLAR UNA CAMPAÑA INTEGRAL DE FORMACIÓN Y REGULARIZACIÓN DE DEUDAS TRIBUTARIAS Y DE ARBITRIOS, IMPLEMENTANDO MECANISMOS QUE BRINDEN INCENDIOS Y FACILIDADES DE PAGO A LOS VECINOS.",
            "txPgIndicador": "-",
            "txPgMeta": "INCREMENTO AL 80% EN LA RECAUDACIÓN DE ARBITRIOS E IMPUESTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}