{
    "datoGeneral": {
        "idPlanGobierno": 23266,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92a8c380-1025-4dbd-a285-ec3657992de8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7e2fb7e1-47d4-4262-b983-13e0e5aaa9a1.pdf",
        "txCodExpedienteExt": "ERM.2022009239",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209164,
            "txPgProblema": "FALTA DE UN CENTRO DE ATENCIÓN DE SALUD COMO ES TENER NUESTRAS POSTAS MEDICAS EQUIPADAS CON PROFESIONALES QUE PRESTEN ATENCIÓN A NUESTRA POBLACIÓN LAS 24 HORAS DEL DÍA",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MODERNIZACIÓN DE NUESTRAS POSTAS MÉDICAS, DONDE SE ARTICULARÁ AL ESTADO CON EL SECTOR PRIVADO MEDIANTE CONVENIOS DONDE EL ÚNICO BENEFICIARIO SEA LA POBLACIÓN DE NUESTRO DISTRITO.",
            "txPgIndicador": "MEJORAMIENTO LA CAPACIDAD RESOLUTIVA DE SALUD",
            "txPgMeta": "ATENCION DE CALIDAD EN LOS PUESTOS DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209210,
            "txPgProblema": "FALTA PROMOCIONAR LA PRODUCCIÓN Y EL CONSUMO DE PRODUCTOS AGROPECUARIOS LOCALES Y PECES, A NIVEL LOCAL, REGIONAL Y NACIONAL. Y FINALMENTE LA FALTA DE PROMOCIÓN E INVERSIÓN EN TURISMO.",
            "txPgObjetivo": "CONTAR CON PERSONAL CAPACITADO PARA CAPACITAR A NUESTROS AGRICULTORES, EL SECTOR DE CRIANZA DE OVINOS Y EN EL SECTOR PESQUERO COMO ES LA CRIANZA DE CONCHAS DE ABANICO.",
            "txPgIndicador": "IMPULSAR LA AGRICULTURA  Y LA FORMULACION DE PORGRAMAS PRODUCTIVOS",
            "txPgMeta": "MEJOR LA ECONOMIA DE LA POBLACION CONSOLIDANDO LA UNION FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209269,
            "txPgProblema": "EL RESIDUO DURANTE LOS ÚLTIMOS AÑOS ES CONSIDERANDO EXCLUSIVAMENTE EL ÁMBITO URBANO. DEBIDO A QUE LOS SISTEMAS CONVENCIONALES NO RECOGEN ESTE TIPO DE RESIDUOS Y LOS MISMOS SON CAPTADOS POR RECICLADORES INFORMALES QUE LOS MANIPULAN SIN NINGÚN TIPO DE CUIDADO",
            "txPgObjetivo": "APROBAR DENTRO DE LOS PLAZOS ESTABLECIDOS LAS ORDENANZAS DE COBRO DE ARBITRIOS MUNICIPALES BRINDANDO FACILIDADES EN LOS PAGOS, CONTAR CON UN HORARIO DE RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PLANES DE RECOJO DE RESIDUOS SOLIDOS BAJO UN CRONOGRAMA",
            "txPgMeta": "DISMINUIR LA CONTAMINACION Y CONCIENTIZAR A LA POBLACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209328,
            "txPgProblema": "LA EFICIENCIA DEL GOBIERNO Y DEL ESTADO PARA FORMULAR Y APLICAR POLÍTICAS ECONÓMICAS, ASÍ COMO ADMINISTRAR LA GESTIÓN PÚBLICA; CON EL FIN DE QUE LA POBLACIÓN SEA 100% ACTIVAD Y SEA PARTE DE ESTE GOBIERNO MUNICIPAL DONDE EL ÚNICO FIN ES EL DESARROLLO INTEGRAL DE NUESTRO DISTRITO.",
            "txPgObjetivo": "REESTRUCTURACIÓN ADMINISTRATIVA LA MUNICIPALIDAD DISTRITAL DE SAMANCO, DE MODIFICAR TODA LA ESTRUCTURA ADMINISTRATIVA, QUE MEJORE LA COMUNICACIÓN ENTRE AUTORIDADES Y POBLACIÓN",
            "txPgIndicador": "REUNIONES CON LOS REPRESENTANTES DE LA POBLACION.",
            "txPgMeta": "QUE NUESTRA POBLACION SE SIENTA IDENITFICADA CON SU MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}