{
    "datoGeneral": {
        "idPlanGobierno": 19246,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2886,
        "txOrganizacionPolitica": "HATARIY APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e0266b1-15cf-4f6b-8db8-9444035e0111.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d092ad74-4d62-4e3a-a3e0-ecce7a842b86.pdf",
        "txCodExpedienteExt": "ERM.2022014759",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174779,
            "txPgProblema": "DEFICIENTE SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE CAPAYA",
            "txPgObjetivo": "CONSTRUIR Y MEJORAR LOS SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE CAPAYA",
            "txPgIndicador": "COBERTURA DEL 70 %  DE SANEAMIENTO BÁSICO EN EL ÁMBITO DEL DISTRITO DE CAPAYA.",
            "txPgMeta": "EL DISTRITO DE CAPAYA CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICO DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174863,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGRÍCOLA LOCAL A CAUSA DE LA INEXISTENCIA DE SISTEMAS E INFRAESTRUCTURA DE SISTEMAS RIEGO EN EL DISTRITO DE CAPAYA.\tCONSTRUCCIÓN Y  MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE  RIEGO Y PRODUCCIÓN AGRÍCOLA.\tATENCIÓN AL 55% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE CAPAYA.\tEL 70% DE LOS AGRICULTORES DEL DISTRITO DE CAPAYA, INCREMENTAN LA PRODUCTIVIDAD AGRÍCOLA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "txPgObjetivo": "CONSTRUCCIÓN Y  MEJORAMIENTO DE LA INFRAESTRUCTURA DE LOS SISTEMAS DE  RIEGO Y PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "ATENCIÓN AL 55% DE LOS AGRICULTORES Y SISTEMAS DE RIEGO EN EL ÁMBITO DEL DISTRITO DE CAPAYA.",
            "txPgMeta": "EL 70% DE LOS AGRICULTORES DEL DISTRITO DE CAPAYA, INCREMENTAN LA PRODUCTIVIDAD AGRÍCOLA MEDIANTE EL DESARROLLO DE INFRAESTRUCTURA DE LOS SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174978,
            "txPgProblema": "DÉBIL E INADECUADA INFRAESTRUCTURA DE TRATAMIENTO Y GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAR INFRAESTRUCTURA ADECUADA PARA EL TRATAMIENTO GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgIndicador": "COBERTURA DEL 30% DE INFRAESTRUCTURA Y MEJOR GESTIÓN DE RESIDUOS EN EL DISTRITO DE CAPAYA.",
            "txPgMeta": "EL DISTRITO DE CAPAYA CUENTA CON UN OPTIMA GESTIÓN DE RESIDUOS Y INFRAESTRUCTURA ADECUADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175026,
            "txPgProblema": "DEFICIENTE DESARROLLO URBANÍSTICO EN EL DISTRITO DE CAPAYA",
            "txPgObjetivo": "MEJORAMIENTO DEL DESARROLLO URBANÍSTICO EN EL DISTRITO DE CAPAYA",
            "txPgIndicador": "APERTURA DE NUEVOS CALLES Y PROYECCIONES DE FUTURAS CALLES DE MANERA ADECUADA",
            "txPgMeta": "EL DISTRITO DE CAPAYA CUENTA CON DESARROLLO URBANÍSTICO ADECUADO Y ORDENADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}