{
    "datoGeneral": {
        "idPlanGobierno": 29614,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4f873ad3-8814-437b-95a0-cb36ad0c1071.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/133e9339-73f9-4853-9bde-ee31f6a05499.pdf",
        "txCodExpedienteExt": "ERM.2022013901",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212488,
            "txPgProblema": "EN LA REGIÓN PASCO LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN, EN LOS DISTRITOS Y PROVINCIAS, SE ENCUENTRAN ABANDONADOS, DETERIORADOS LA INFRAESTRUCTURA NO ESTÁ DISEÑADA PARA UN CENTRO DE SALUD EN SU GRAN MAYORÍA NO CUMPLEN LOS PARÁMETROS DE INFRAESTRUCTURA VIGENTES,\nEL EQUIPAMIENTO MÉDICO Y NO MÉDICO ES OBSOLETO Y EN MUCHOS CASOS TIENE MÁS DE 20 AÑOS DE VIDA ÚTIL EL PERSONAL TÉCNICO ASISTENCIAL ES MÍNIMO Y LA PRESENCIA DE MÉDICOS EN LOS CENTROS DE SALUD DEL NIVEL I-1 I-2 ES PRÁCTICAMENTE INEXISTENTE ESTE PROBLEMA GOLPEA DURAMENTE A LA POBLACIÓN MÁS NECESITADA DE NUESTRA REGIÓN PASCO QUE ACUDE A LOS CENTROS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN DIARIAMENTE.\n EN LA ÚLTIMA PANDEMIA DEL COVID-19 PANDEMIA, QUE DESNUDO TODAS LAS FALENCIAS DEL SISTEMA DE SALUD \nQUE LAMENTABLEMENTE NO HAN MERECIDO LA ATENCIÓN OPORTUNA POR PARTE DEL MINISTERIO DE SALUD Y DEL GOBIERNO REGIONAL DE PASCO.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO DE INVERSIÓN PÚBLICA \nPROYECTO MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD DEL PRIMER NIVEL DE LA REGIÓN PASCO.",
            "txPgIndicador": "SEGÚN EL MINISTERIO DE SALUD EL 100% DE LOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN SE ENCUENTRAN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR LA BRECHA DE ESTABLECIMIENTOS DEL PRIMER NIVEL CON CAPACIDAD INSTALADA INADECUADA EN UN 20% EN LOS PRÓXIMOS CUATRO AÑOS.\nASÍ MISMO REDUCIREMOS EN UN 20% LA CAPACIDAD INSTALADA INADECUADA DE LOS HOSPITALES DE PASCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212534,
            "txPgProblema": "LA CIUDADES DE LA REGIÓN PASCO, NO CUENTA CON UN SISTEMA DE DRENAJE PLUVIAL MODERNO Y OPERATIVO HECHO QUE SIGNIFICA UN PELIGRO DE ORDEN SANITARIO Y DE CONTAMINACIÓN QUE HOY EN DÍA NO TIENE UNA SOLUCIÓN, LAS INTENSAS PRECIPITACIONES PLUVIALES QUE CADA TEMPORADA DE INVIERNO PADECE  NUESTRA REGIÓN, CONVIERTE PRÁCTICAMENTE EN RÍOS UNA SERIE DE CALLES Y AVENIDAS DE NUESTRAS PROVINCIAS Y DISTRITOS TRAYENDO CONSIGO UN GRAVE PROBLEMA PARA LA POBLACIÓN Y UN PERJUICIO ECONÓMICO A LA POBLACIÓN NEGOCIOS Y ACTIVIDADES COMERCIALES QUE SE DESARROLLAN EN ESTAS CIUDADES ESTE PROBLEMA DE ENVERGADURA NO HA TENIDO UNA SOLUCIÓN POR PARTE DE LAS ÚLTIMAS GESTIONES REGIONALES, RAZÓN POR LA CUAL ES UN PROBLEMA QUE DEBE TENER UNA INMEDIATA Y PRONTA SOLUCIÓN.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE DRENAJE PLUVIAL DE LA CIUDAD DE PASCO.",
            "txPgIndicador": "DE ACUERDO CON EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO EN SU DIAGNÓSTICO DE BRECHAS DE INFRAESTRUCTURA Y ACCESO A SERVICIOS EL 100% DE ÁREAS URBANAS SE ENCUENTRAN SIN SERVICIO DE DRENAJE PLUVIAL EN LA REGIÓN PASCO.",
            "txPgMeta": "EN LOS PRÓXIMOS CUATRO AÑOS REDUCIREMOS EN UN 25% LA BRECHA DE ÁREAS URBANAS SIN SERVICIO DE DRENAJE PLUVIAL EN LA REGIÓN PASCO, EN LOS PRÓXIMOS CUATRO AÑOS DE GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212595,
            "txPgProblema": "LA REGIÓN PASCO TIENE COMO PRINCIPAL ACTIVIDAD ECONÓMICA LA AGRICULTURA EN SUS TRES PROVINCIAS PASCO OXAPAMPA Y DANIEL CARRIÓN, ESTA IMPORTANTE ACTIVIDAD ECONÓMICA BENEFICIA DIRECTA E INDIRECTAMENTE A LA MAYORÍA DE LA POBLACIÓN DE LA REGIÓN PASCO LAMENTABLEMENTE EN LOS ÚLTIMOS AÑOS DE GESTIÓN REGIONAL ESTA IMPORTANTE ACTIVIDAD NO MERECIDO UN ADECUADO TRATAMIENTO Y DESARROLLO PARA LA MEJORA DE ESTA IMPORTANTE ACTIVIDAD, EL SECTOR AGRARIO SE ENCUENTRA SUMAMENTE POSTERGADO NO HAY TRACTORES MAQUINARIA AGRÍCOLA TRANSFERENCIA TECNOLÓGICA RIEGO ASESORAMIENTO TÉCNICO CONTROL FITOSANITARIO Y LAMENTABLEMENTE NO SE HA ASIGNADO UNA ACTIVIDAD O UN PROYECTO DE INVERSIÓN PÚBLICA DE ENVERGADURA PARA EL DESARROLLO INTEGRAL DE ESTA IMPORTANTÍSIMA ACTIVIDAD EL PRESUPUESTO DE LA DIRECCIÓN REGIONAL DE AGRICULTURA ES UNO  DE LOS MÁS BAJOS DE TODO EL GOBIERNO REGIONAL DE PASCO POR CONSIGUIENTE LA DIRECCIÓN DE AGRICULTURA SE LIMITA A LAS FUNCIONES DE UNA DIRECCIÓN BUROCRÁTICA SIN NINGÚN TIPO DE APOYO DIRECTO O INDIRECTO A NUESTROS HERMANOS AGRICULTORES DE NUESTRA REGIÓN PASCO.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL PROYECTO DE PRODUCCIÓN Y HAGO LA EXPORTACIÓN DE LA REGIÓN PASCO.",
            "txPgIndicador": "SEGÚN EL MINISTERIO DE AGRICULTURA Y RIEGO EL 98% DE LA SUPERFICIE AGRÍCOLA DE LA REGIÓN PASCO NO TIENE RIEGO.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR LA BRECHA DE SUPERFICIE AGRÍCOLA SIN RIEGO EN UN 20% EN LOS PRÓXIMOS CUATRO AÑOS, DE GESTIÓN EN EL GOBIERNO REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212721,
            "txPgProblema": "LA RED VIAL DEPARTAMENTAL DE LA REGIÓN PASCO SE ENCUENTRA, SE ENCUENTRA MALOGRADA EN MUCHOS TRAMOS INTRANSITABLE HECHO QUE GENERA UN GRAN PROBLEMA EN LA ECONOMÍA DE LOS POBLADORES Y SOBRE TODO EN LOS PRODUCTORES AGRÍCOLAS QUE VEN ENCARECIDO EL PRECIO DE LOS FLETES PARA EL TRASLADO Y COMERCIALIZACIÓN DE SUS PRODUCTOS A TRAVÉS DE LAS VÍAS DEPARTAMENTALES DE NUESTRA REGIÓN, LAMENTABLEMENTE AL DÍA DE HOY EXISTEN VARIOS PROYECTOS EN EJECUCIÓN PARALIZADOS HECHO QUE PERJUDICA SERIAMENTE A NUESTRA POBLACIÓN EN GENERAL, SE HAN EJECUTADO CARRETERAS DEPARTAMENTALES DE FORMA NO PLANIFICADA QUE HAN PRESENTADO SERIOS PROBLEMAS EN LOS PROCESOS CONSTRUCTIVOS Y MUCHAS DE ELLAS AL DÍA DE HOY PRÁCTICAMENTE NO SIRVEN Y ESTÁN ABANDONADAS, ESTE GRAVE PROBLEMA NO MERECIDO EL TRATAMIENTO TÉCNICO DEBIDO POR PARTE DE LA AUTORIDAD REGIONAL POR LO QUE EL DÍA DE HOY ES UN PROBLEMA PERMANENTE Y LATENTE QUE NO HA TENIDO LA SOLUCIÓN NI EL TRATAMIENTO DEBIDO.\n\n\nLA RED VIAL DEPARTAMENTAL DE LA REGIÓN PASCO SE ENCUENTRA, SE ENCUENTRA MALOGRADA EN MUCHOS TRAMOS INTRANSITABLE HECHO QUE GENERA UN GRAN PROBLEMA EN LA ECONOMÍA DE LOS POBLADORES Y SOBRE TODO EN LOS PRODUCTORES AGRÍCOLAS QUE VEN ENCARECIDO EL PRECIO DE LOS FLETES PARA EL TRASLADO Y COMERCIALIZACIÓN DE SUS PRODUCTOS A TRAVÉS DE LAS VÍAS DEPARTAMENTALES DE NUESTRA REGIÓN, LAMENTABLEMENTE AL DÍA DE HOY EXISTEN VARIOS PROYECTOS EN EJECUCIÓN PARALIZADOS HECHO QUE PERJUDICA SERIAMENTE A NUESTRA POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE PAVIMENTACIÓN DE LAS VÍAS DEPARTAMENTALES DE LA REGIÓN PASCO (CARRETERAS DE LA PRODUCTIVIDAD).",
            "txPgIndicador": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE PAVIMENTACIÓN DE LAS VÍAS DEPARTAMENTALES DE LA REGIÓN PASCO (CARRETERAS DE LA PRODUCTIVIDAD).",
            "txPgMeta": "AL AÑO 2026 REDUCIREMOS EN UN 20% LA BRECHA DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR EN LA REGIÓN DE PASCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212776,
            "txPgProblema": "EN LA REGIÓN PASCO Y SUS TRES PROVINCIAS EL PROBLEMA DE LA LIMPIEZA PÚBLICA EL SERVICIO DE BARRIDO Y LIMPIEZA, EL SERVICIO DE RECOLECCIÓN, TRANSPORTE, Y EL SERVICIO DE DISPOSICIÓN FINAL ES UN GRAVE, PROBLEMA QUE AFECTA SERIAMENTE EL MEDIO AMBIENTE Y LA SALUD DE TODA LA POBLACIÓN DE LA REGIÓN PASCO, Y DÍA A DÍA SE CONVIERTE EN UN PROBLEMA MAYOR CON CONSECUENCIAS QUE AFECTAN LA SALUD EL MEDIO AMBIENTE Y GENERAN UN GRAVE PROBLEMA EN TODAS LAS PROVINCIAS DE NUESTRA REGIÓN.",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL PLANTAS DE RESIDUOS SÓLIDOS PARA LAS PROVINCIAS DE LA REGIÓN PASCO.",
            "txPgIndicador": "DE ACUERDO CON EL MINISTERIO DEL AMBIENTE EN SU DIAGNÓSTICO DE BRECHAS DE LA SITUACIÓN DE LAS BRECHAS DE INFRAESTRUCTURA O ACCESO A BIENES Y SERVICIOS EL 89% DE LA DE LA POBLACIÓN DE LA REGIÓN PASCO, SE ENCUENTRA NO ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "LA META AL AÑO 2026 ES REDUCIR EN UN 25% LA BRECHA DE LA POBLACIÓN NO ATENDIDA CON UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212821,
            "txPgProblema": "EN NUESTRA VASTA REGIÓN PASCO EN LOS ÚLTIMOS 50 AÑOS UN GRAN NÚMERO DE ESPECIES SILVESTRES DE FLORA Y FAUNA HAN SIDO SEVERAMENTE DAÑADAS Y EN MUCHOS CASOS EXTINGUIDAS POR ACCIÓN DEL HOMBRE LA CONTAMINACIÓN EL CRECIMIENTO DE LAS CIUDADES LA TALA INDISCRIMINADA DE MADERA LA DEGRADACIÓN DE LOS BOSQUES Y LOS PROCESOS PROPIOS DEL CALENTAMIENTO GLOBAL QUE PADECEMOS EN LA ACTUALIDAD, EN LOS ÚLTIMOS AÑOS GESTIONES REGIONALES INCLUYENDO LA ACTUAL NO SE HAN PREOCUPADO POR PRESERVAR Y RECUPERAR ESTAS VALIOSAS ESPECIES QUE ESTÁN EN ESTE MOMENTO DAÑADAS Y AFECTADAS EN TODA NUESTRA REGIÓN PASCO, CONSIDERANDO EL POTENCIAL ECOLÓGICO POR LA CANTIDAD DE TERRITORIO VERDE DE LA PROVINCIA DE OXAPAMPA CONSIDERAMOS QUE ESTE PULMÓN VERDE DE NUESTRO PAÍS NO SOLO DEBE SER RECUPERADO SINO SALVADO DE MANERA INTEGRAL PARA GARANTIZAR UN FUTURO SALUDABLE EN DONDE LA PRESERVACIÓN Y LA CONSERVACIÓN DE NUESTRAS ESPECIES SILVESTRES ESTÉN DEBIDAMENTE GARANTIZADAS EN FAVOR DE TODA LA POBLACIÓN DE NUESTRA REGIÓN",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO INTEGRAL DE RECUPERACIÓN CONSERVACIÓN Y PRESERVACIÓN DE LAS ESPECIES SILVESTRES DE LA REGIÓN PASCO.",
            "txPgIndicador": "DE ACUERDO CON EL MINISTERIO DEL AMBIENTE EL PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN EN LA REGIÓN PASCO ES DEL 100%.",
            "txPgMeta": "AL AÑO 2026 REDUCIREMOS EN UN 25% EL PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN EN LA REGIÓN DE PASCO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212877,
            "txPgProblema": "EN EL GOBIERNO REGIONAL DE PASCO, TODO EL SISTEMA ADMINISTRATIVO ES SUMAMENTE LENTO Y SOBRE TODO DEMASIADO BUROCRÁTICO, LA POBLACIÓN EN GENERAL SE VE SERIAMENTE AFECTADA POR LA DEMORA Y ENTRAMPAMIENTO EN LOS TRÁMITES ADMINISTRATIVOS QUE IBAN A CABO POR DIVERSAS MODALIDADES DENTRO DEL GOBIERNO REGIONAL DE JUNÍN LA RESPUESTA A LOS DOCUMENTOS PRESENTADOS DEMORA UN PROMEDIO DE 30 A 50 DÍAS, SOBREPASANDO TODOS LOS PLAZOS ESTABLECIDOS POR LA NORMATIVA VIGENTE PERJUDICANDO DRÁSTICAMENTE A TODA LA POBLACIÓN DE LA REGIÓN PASCO",
            "txPgObjetivo": "FORMULAREMOS Y EJECUTAREMOS EL PROYECTO MEJORAMIENTO Y MODERNIZACIÓN DIGITAL DEL SISTEMA TÉCNICO ADMINISTRATIVO DE LA REGIÓN PASCO",
            "txPgIndicador": "LAS BRECHAS DE NO ATENCIÓN Y DE MALA CALIDAD EN LOS SERVICIOS ADMINISTRATIVOS DEL GOBIERNO REGIONAL DE PASCO ES DEL 100%.",
            "txPgMeta": "LA META DEL AÑO 2026 ES DISMINUIR LA BRECHA DE ATENCIÓN Y DE MALA CALIDAD EN EL SERVICIO ADMINISTRATIVO EN UN 25% EN EL GOBIERNO REGIONAL DE PASCO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212917,
            "txPgProblema": "EN LA REGIÓN PASCO UN GRAN SECTOR DE LA POBLACIÓN SE ENCUENTRA EN LAS COMUNIDADES CAMPESINAS Y NATIVAS DE NUESTRA REGIÓN, ESTE SECTOR TAN IMPORTANTE DE NUESTRA POBLACIÓN EN LOS ÚLTIMOS AÑOS NO HE RECIBIDO NINGÚN TIPO DE APOYO A TRAVÉS DE PROYECTOS O PROGRAMAS DEL GOBIERNO REGIONAL DE PASCO DE ANTERIORES Y  DE LA ACTUAL GESTIÓN, UN GRAN NÚMERO DE ESTAS COMUNIDADES AL DÍA DE HOY TODAVÍA NO CUENTAN CON TODOS LOS SERVICIOS BÁSICOS COMO  ELECTRICIDAD AGUA DESAGÜE POSTAS CENTROS EDUCATIVOS Y VÍAS DE ACCESO COMO CARRETERAS DEPARTAMENTALES Y VECINALES,\nES SUMAMENTE IMPORTANTE EL ATENDER DE MANERA DIRECTA A ESTE SECTOR DE LA POBLACIÓN DE FORMA INMEDIATA.",
            "txPgObjetivo": "IMPLEMENTAREMOS LA DIRECCIÓN REGIONAL DE COMUNIDADES CAMPESINAS Y NATIVAS DEL GOBIERNO REGIONAL DE PASCO, CON AUTONOMÍA TÉCNICO PRESUPUESTAL",
            "txPgIndicador": "LA BRECHA DE NO ATENCIÓN EN FAVOR DE LAS COMUNIDADES CAMPESINAS Y NATIVAS DEL GOBIERNO REGIONAL DE PASCO ES DEL 100%",
            "txPgMeta": "AL AÑO 2026 REDUCIREMOS LA BRECHA DE NO ATENCIÓN EN FAVOR DE LAS COMUNIDADES CAMPESINAS Y NATIVAS DEL GOBIERNO REGIONAL DE PASCO EN UN 25%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}