{
    "datoGeneral": {
        "idPlanGobierno": 16907,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0406edf9-fbee-4925-957a-3ecef57e55ec.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8dfffa59-c367-4932-8c65-1323daa8cc38.pdf",
        "txCodExpedienteExt": "ERM.2022007891",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162791,
            "txPgProblema": "DÉFICITS SISTEMA DE SANEAMIENTO BÁSICO Y AGUA POTABLE EN LAS LOCALIDADES.",
            "txPgObjetivo": "MEJORAMIENTO APLICACIÓN DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LOS ANEXOS DEL DISTRITO DE SAN PEDRO DE CORIS.",
            "txPgIndicador": "N° DE ANEXOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "50% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162818,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO SAN PEDRO DE CORIS.",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.",
            "txPgIndicador": "62.8 % DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR AL 5% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162843,
            "txPgProblema": "DÉFICITS SISTEMA DE REDES DE COMUNICACIÓN EN LAS INSTITUCIONES DE EDUCATIVAS DEL DISTRITO DE SAN PEDRO DE CORIS.",
            "txPgObjetivo": "IMPLEMENTAR Y EQUIPAMIENTO EL PROGRAMA JUVENTUD HACIA LA EXCELENCIA QUE INCLUYE.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN.",
            "txPgIndicador": "30% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.",
            "txPgMeta": "70% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 162879,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA DE PALTOS.",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS CASI NULAS.",
            "txPgMeta": "INCREMENTAR EL 30% DE INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162898,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE SAN PEDRO DE CORIS.",
            "txPgIndicador": "N° DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS.",
            "txPgMeta": "50% DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162919,
            "txPgProblema": "VÍAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO.",
            "txPgObjetivo": "PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE SAN PEDRO DE CORIS.",
            "txPgIndicador": "N° DE METROS LINEALES DE CALLES, EN MAL ESTADO",
            "txPgMeta": "400 METROS LINEALES DE LAS DIFERENTES CALLES DEL DISTRITO DE SAN PEDRO DE CORIS PAVIMENTADA MEDIANTE CONVENIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 162985,
            "txPgProblema": "INEFICAZ PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN PEDRO DE CORIS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “MANEJO DE RESIDUOS SOLIDOS”, QUE COMPRENDE:\n1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN PEDRO DE CORIS.\n2.\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163023,
            "txPgProblema": "CONTROL MEDIOAMBIENTAL FRENTE A LAS ACTIVIDADES DE LA MINERA COBRIZA.",
            "txPgObjetivo": "CREACIÓN DEL COMITÉ MEDIOAMBIENTAL DEL DISTRITO DE SAN PEDRO DE CORIS, PARA EL CONTROL Y VIGILANCIA DEL CUMPLIMIENTO DE MEDIDAS AMBIENTALES.",
            "txPgIndicador": "BRINDAR DOCUMENTO DE LICENCIA,\nHASTA QUE LAS COMUNIDADES DE INFLUENCIA DIRECTA (COMUNIDAD\nCAMPESINA DE SAN PEDRO DE CORIS Y PAMPALCA) LO AUTORICEN.\nCONSIDERANDO QUE LO PRIMERO QUE DEBEN TRAMITAR DEBE SER LA\nLICENCIA SOCIAL DE LAS COMUNIDADES, SUSCRIBIR COMPROMISOS DE\nRESPONSABILIDAD SOCIAL, AMBIENTAL Y ASUMIR PASIVOS PENDIENTES\nDE LA EMPRESA DOE RUN S.R.L. CON LAS COMUNIDADES.",
            "txPgMeta": "LOGRAR EL CUMPLIMIENTO DE TODAS LAS NORMAS NACIONALES E INTERNACIONALES PARA EL CUIDADO DEL MEDIOAMBIENTE. Y DE LAS COMUNIDADES AFECTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 163071,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163090,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE SAN PEDRO DE CORIS.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS.",
            "txPgIndicador": "30% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 163118,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "N°  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}