{
    "datoGeneral": {
        "idPlanGobierno": 17797,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0992170b-48af-44bb-a3b4-5b99ff178182.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/add503f9-90cf-4799-8694-b745343d5619.pdf",
        "txCodExpedienteExt": "ERM.2022007028",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 156772,
            "txPgProblema": "ALTO PORCENTAJE DE JÓVENES QUE NO TRABAJAN NI ESTUDIAN.",
            "txPgObjetivo": "ELEVAR EL NIVEL EDUCATIVO DEL CENTRO PRE UNIVERSITARIO MUNICIPAL Y GESTIONAR BECAS PARA ALUMNOS DE MAYOR RENDIMIENTO.",
            "txPgIndicador": "NÚMERO DE ALUMNOS QUE CONTINÚAN ESTUDIOS SUPERIORES.",
            "txPgMeta": "PERMITIR QUE UN MAYOR NÚMERO DE JÓVENES CONTINÚEN ESTUDIOS UNIVERSITARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156787,
            "txPgProblema": "PERSONAS CON OTRAS HABILIDADES SIN EDUCACIÓN INCLUSIVA.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR UN CENTRO EDUCATIVO PARA PERSONAS CON OTRAS HABILIDADES.",
            "txPgIndicador": "NÚMERO DE ALUMNOS CON OTRAS HABILIDADES.",
            "txPgMeta": "PERMITIR LA EDUCACIÓN INCLUSIVA PARA PERSONAS CON OTRAS HABILIDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156794,
            "txPgProblema": "3. ESCASOS ESPACIOS DE RECREACIÓN Y DEPORTES POR ENCONTRARSE CONCESIONADOS.\n4. FALTA DE ESPACIOS PARA DIFUSIÓN DE MANIFESTACIONES CULTURALES\n5. INEXISTENCIA EN FUNCIONAMIENTO DE VELATORIO MUNICIPAL \n6. CARENCIA DE CENTROS MÉDICOS CON CATEGORIZACIÓN ADECUADA.\n7. EXISTE PERSONAS DE LA TERCERA EDAD SIN VÍNCULO FAMILIAR.\n8. ALTO ÍNDICE DE VIOLENCIA FAMILIAR.\n9. EXISTENCIA DE ALTO ÍNDICE DE ROBO Y ASALTO.\n10. LOS SECTORES EXISTENTES NO PERMITEN MAYOR CONTROL DE SEGURIDAD CIUDADANA.\n11. INEFICIENTE SERVICIO DEL PERSONAL DE SERENOS.\n12. DEFICIENTE SERVICIO DE CUIDADO PARA LAS MASCOTAS DEL DISTRITO.",
            "txPgObjetivo": "RECUPERAR LOS ESPACIOS CREATIVOS Y DEPORTIVOS DEL DISTRITO.\nINCREMENTAR ESPACIOS PARA LA DIFUSIÓN DE MANIFESTACIONES CULTURALES DE LOS VECINOS.\nFACILITAR EL VELATORIO PARA LOS DIFUNTOS DEL DISTRITO.\nBRINDAR ASISTENCIA DE SALUD CON CALIDAD Y CALIDEZ.\nBRINDAR ATENCIÓN DE SALUD Y ASISTENCIA SOCIAL A LOS ANCIANOS SIN VÍNCULO FAMILIAR.\nREDUCIR Y/O ELIMINAR LA VIOLENCIA FAMILIAR MEDIANTE LA CREACIÓN DE UNA GERENCIA DE LA MUJER.\nAMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA PRIORIZANDO PUNTOS CRÍTICOS.\nCONTROLAR DE MEJOR MANERA LOS SECTORES PARA LOGRAR UNA DISMINUCIÓN EFICAZ DE DELITOS.\nOPTIMIZAR EL SERVICIO DE PERSONAL DE SERENAZGO.\nMEJORAMIENTO DEL SERVICIO DE VETERINARIAS, BRINDANDO ATENCIÓN LAS 24 HORAS.",
            "txPgIndicador": "NÚMERO DE VECINOS QUE PRACTIQUEN ACTIVIDADES RECREATIVAS Y DEPORTIVAS.\nNÚMERO DE VECINOS QUE PRACTIQUEN ACTIVIDADES CULTURALES.\nNÚMERO DE VELATORIOS.\nNÚMERO DE PACIENTES CON ATENCIÓN SATISFACTORIA.\nNÚMERO DE PERSONAS DE LA TERCERA EDAD CON CUIDADOS EN SALUD\nNÚMERO DE CASOS DE VIOLENCIA FAMILIAR.\nNÚMERO DE PUNTOS CRÍTICOS INTERVENIDOS.\nNÚMERO DE DELITOS.\nNÚMERO DE QUEJAS DE ABUSOS Y MALAS PRÁCTICAS.\nNÚMERO DE VETERINARIAS MUNICIPALES.",
            "txPgMeta": "ADMINISTRACIÓN DIRECTA DE CENTROS RECREATIVOS Y DEPORTIVOS.\nLOGRAR LA MAYOR DIFUSIÓN DE ACTIVIDADES CULTURALES.\nPERMITIR LOS VELATORIOS A BAJOS PRECIOS.\nCREAR UN POLICLÍNICO CON CATEGORIZACIÓN PARA BRINDAR ATENCIÓN DE SALUD ÓPTIMA.\nINSTALAR UNA CASA DE ACOGIDA DEL ADULTO MAYOR\nCREAR E IMPLEMENTAR LA GERENCIA DE LA MUJER.\nCONTROLAR LA SEGURIDAD CIUDADANA EN TODOS LOS PUNTOS CRÍTICOS DE LA JURISDICCIÓN.\nCAMBIAR LOS SECTORES DE NUEVE A CATORCE PARA OPTIMIZAR LA SEGURIDAD CIUDADANA.\nCREACIÓN DE UN CENTRO DE CAPACITACIÓN DE SERENOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 156877,
            "txPgProblema": ". INCREMENTO DE NEGOCIOS EN LA INFORMALIDAD.",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN PROGRESIVA DE LOS EMPRENDEDORES A TRAVÉS DE FACILIDADES QUE OTORGARÁ LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES FORMALIZADOS.",
            "txPgMeta": "IDENTIFICAR A LOS INFORMALES E INCORPORARLOS AL CAMPO FORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156895,
            "txPgProblema": "ALTO PORCENTAJE DE CIUDADANOS EMPRENDEDORES SIN CAPACITACIÓN.",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO DE CAPACITACIÓN Y ENTRENAMIENTO EMPRESARIAL.",
            "txPgIndicador": "CREACIÓN DE UN CENTRO DE CAPACITACIÓN Y ENTRENAMIENTO EMPRESARIAL.",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN DE LOS EMPRENDEDORES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156911,
            "txPgProblema": "3. DIFICULTADES EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.\n4. INEXISTENTE PROMOCIÓN DEL TURISMO EN LA JURISDICCIÓN DEL DISTRITO.\n5. DEFICIENTE ORDENAMIENTO DE TRÁNSITO VEHICULAR Y DE SISTEMA DE SEMÁFOROS.\n6. FALTA DE MANTENIMIENTO Y REHABILITACIÓN DE PISTAS Y VEREDAS.",
            "txPgObjetivo": "FLEXIBILIZAR NORMAS PARA OTORGAR LICENCIAS DE FUNCIONAMIENTO Y REVISIÓN DEL TUPA.\nPROMOVER Y REVALORIZAR LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO.\nMEJORAR LAS CONDICIONES DE TRÁNSITO PEATONAL Y VEHICULAR.\nELIMINAR LAS PISTAS Y VEREDAS EN MAL ESTADO.",
            "txPgIndicador": "NÚMERO DE LICENCIAS ENTREGADAS.\nNÚMERO DE ESPACIOS TURÍSTICOS PROMOVIDOS Y REVALORIZADOS.\nTIEMPO PARA EL DESPLAZAMIENTO VEHICULAR EN EL DISTRITO.\nNÚMERO DE PISTAS Y VEREDAS EN MAL ESTADO.",
            "txPgMeta": "LOGRAR EL LICENCIAMIENTO EN EL MENOR TIEMPO POSIBLE.\nPROMOVER Y REVALORIZAR TODOS LOS AMBIENTES DE TURISMO DEL DISTRITO.\nDISMINUIR EL TIEMPO Y LOS ACCIDENTES OCASIONADOS POR EL TRÁNSITO VEHICULAR.\nALCANZAR EL 100% DE PISTAS Y VEREDAS EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 156924,
            "txPgProblema": "DEFICIENTE SERVICIOS DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE RECIBE UN EFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AMPLIAR AL 100% LA COBERTURA ADECUADA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156938,
            "txPgProblema": "NO ESTÁ OPTIMIZADO EL SISTEMA DE RECOJO DE LA BASURA.",
            "txPgObjetivo": "REGULAR Y ORGANIZAR EL RECOJO DE LA BASURA MEDIANTE LA INSTALACIÓN DE CONTENEDORES SOTERRADOS DE BASURA.",
            "txPgIndicador": "NÚMERO DE CONTENEDORES SUBTERRÁNEOS DE BASURA INSTALADOS.",
            "txPgMeta": "INSTALAR CONTENEDORES SOTERRADOS DE BASURA EN PUNTOS ESTRATÉGICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156947,
            "txPgProblema": "3. DEFICIENTE MANTENIMIENTO DEL ORNATO Y DE LAS ÁREAS VERDE EN ALGUNOS SECTORES DEL DISTRITO.\n4. DESCONTROLADA CONTAMINACIÓN SONORA EN DISTINTOS SECTORES DE LA JURISDICCIÓN.",
            "txPgObjetivo": "ALCANZAR UN EFICIENTE MANTENIMIENTO DEL ORNATO Y DE LAS ÁREAS VERDES DEL DISTRITO EN SU TOTALIDAD.\nIMPLEMENTAR UNA EFICIENTE FISCALIZACIÓN AMBIENTAL PARA EL CONTROL SONORO.",
            "txPgIndicador": "NÚMERO DE ÁREAS VERDES CON MANTENIMIENTO DEFICIENTE.\nPORCENTAJE DE VECINOS INSATISFECHOS CON EL NIVEL DE RUIDO.",
            "txPgMeta": "LOGRAR EL BUEN MANTENIMIENTO DEL 100% DE LAS ÁREAS VERDES DEL DISTRITO.\nREDUCIR AL MÍNIMO EL PORCENTAJE DE INSATISFACCIÓN DE LOS VECINOS CON RESPECTO AL NIVEL SONORO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 156967,
            "txPgProblema": "DESCENTRALIZACIÓN DE LAS OFICINAS ADMINISTRATIVAS DEL MUNICIPIO.",
            "txPgObjetivo": "CENTRALIZAR ADECUADAMENTE LAS OFICINAS ADMINISTRATIVAS PARA EJECUTAR UN TRABAJO COORDINADO.",
            "txPgIndicador": "NÚMERO DE OFICINAS ADMINISTRATIVAS CENTRALIZADAS.",
            "txPgMeta": "ALCANZAR LA TOTALIDAD DE LA CENTRALIZACIÓN DE LAS OFICINAS ADMINISTRATIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156979,
            "txPgProblema": "FALTA DE CAPACITACIÓN ADECUADA EN EL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "CAPACITAR EN FORMA ÓPTIMA A TODO EL PERSONAL DE LA MUNICIPALIDAD A FIN DE ASIGNARLOS EN SU DESEMPEÑO SEGÚN SU CAPACITACIÓN.",
            "txPgIndicador": "NÚMERO DE SERVIDORES CAPACITADOS.",
            "txPgMeta": "CAPACITAR AL 100% AL PERSONAL ADMINISTRATIVO A FIN DE BRINDAR UN SERVICIO ÓPTIMO A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 156990,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "TRANSMITIR EN LOS MEDIOS OFICIALES DE LA ENTIDAD LAS SESIONES DEL CONSEJO MUNICIPAL PERMITIENDO SU OBSERVACIÓN POR LOS VECINOS.",
            "txPgIndicador": "NÚMERO DE SESIONES TRANSMITIDAS.",
            "txPgMeta": "TRANSMITIR LAS SESIONES DEL CONSEJO MUNICIPAL EN SU TOTALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}