{
    "datoGeneral": {
        "idPlanGobierno": 25267,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed2516c1-dc22-4fdc-8c85-418f5b335c59.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/255e462c-ee0c-402b-b7d2-dbc9b1150b6d.pdf",
        "txCodExpedienteExt": "ERM.2022016009",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216461,
            "txPgProblema": "DESABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN LOS HOGARES DE LA PROVINCIA DE LUCANAS.\nINCAPACIDAD DE HABILITACIÓN DE SERVICIOS DE SANEAMIENTO BÁSICO ANTE EL CRECIMIENTO POBLACIONAL.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN, MEJORAMIENTO E IMPLEMENTACIÓN DE LÍNEAS DE CONDUCCIÓN DE AGUA Y DESAGÜE DE LAS VIVIENDAS DESHABILITADAS.\nCONSTRUCCIÓN DE RESERVORIOS PARA EL ABASTECIMIENTO DE AGUA A TODA LA POBLACIÓN DE LA PROVINCIA.",
            "txPgIndicador": "• NIVEL DE SATISFACCIÓN DE LOS POBLADORES.\n• POBLACIÓN BENEFICIARIA CON LOS SERVICIOS DE SANEAMIENTO BÁSICO.",
            "txPgMeta": "INCREMENTO DE LA COBERTURA DE AGUA POTABLE Y ALCANTARILLADO PARA LA SATISFACCIÓN DE LA POBLACIÓN POR EL SERVICIO CONTINUO DE AGUA.\nABASTECIMIENTO DEL AGUA PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216481,
            "txPgProblema": "EXISTENCIA DE BRECHAS DE GENERO DE VIOLENCIA FÍSICA Y SEXUAL.",
            "txPgObjetivo": "MUJERES Y VARONES ACCEDEN A SERVICIOS DE CALIDAD PARA LA ATENCIÓN INTEGRAL BASADA EN GÉNERO.\nREALIZAR CAMPAÑAS DE CONCIENTIZACIÓN PSICOLÓGICA A LA POBLACIÓN.\nIMPLEMENTAR, FORTALECER Y GARANTIZAR LA CONTINUIDAD DEL SERVICIO DE LOS PROFESIONALES DE SALUD MENTAL.",
            "txPgIndicador": "NRO. DE MUJERES Y VARONES BENEFICIARIAS AL SERVICIO DE ATENCIÓN INTEGRAL.\n• TASA DE CAMPAÑAS DE CONCIENTIZACIÓN\n• CANTIDAD DE BENEFICIARIOS CON EL SERVICIO DE PROFESIONALES DE LA SALUD",
            "txPgMeta": "GARANTIZAR LA ADOPCIÓN E IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS, ORIENTADAS A ENFRENTAR EL PROBLEMA DE LA VIOLENCIA HACIA LAS MUJERES.\nDISMINUIR EL ÍNDICE DE DESIGUALDAD DE GÉNERO EN U N 30%.\nCONSTRUCCIÓN DE UNA MEJOR IDENTIDAD DE LA POBLACIÓN EN IGUALDAD DE CONDICIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216517,
            "txPgProblema": "DESPREOCUPACIÓN Y BAJA IDENTIDAD EN EL ÁMBITO DEPORTIVO, CULTURAL Y FALTA DE BÚSQUEDA DE NUEVOS VALORES.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE EVENTOS A TRAVÉS DE LA CREACIÓN DE MOVIMIENTOS CULTURALES CONFORMADA POR NIÑOS, ADOLESCENTES, JÓVENES OTROS.\nMANTENIMIENTO, MEJORAMIENTO E IMPLEMENTACIÓN DE TRIBUNAS DEL ESTADIO MUNICIPAL.\nELABORACIÓN DEL EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE UN COLISEO CERRADO PARA LA PRÁCTICA DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS QUE ESTA INVOLUCRE.",
            "txPgIndicador": "POBLACIÓN BENEFICIARIA DE NIÑOS, ADOLESCENTES, JÓVENES OTROS.\n• NIVEL DE SATISFACCIÓN DE LA IMPLEMENTACIÓN DE TRIBUNAS DEL ESTADO.\n• POBLACIÓN BENEFICIARIA CON LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO.",
            "txPgMeta": "PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN EVENTOS CULTURALES; TEATRO, DECLAMACIÓN, CANTO, DANZA, DEPORTE, MÚSICA, LITERATURA, OTROS.\nDESARROLLO DE ACTIVIDADES DEPORTIVAS EN TODAS SUS MODALIDADES Y CATEGORÍAS.\nFIJAR EL COMPROMISO Y SU PRIORIZACIÓN CONSTRUCCIÓN ANTE EL GOBIERNO REGIONAL DE LAS GESTIONES FUTURAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216547,
            "txPgProblema": "DEFICIENTE ARTICULACIÓN A LA RED NACIONAL Y AL CORREDOR ECONÓMICO.",
            "txPgObjetivo": "DINAMIZAR EL CORREDOR ECONÓMICO EN ALIANZA CON LOS MUNICIPIOS VECINOS.\nIMPLEMENTAR CON SERVICIOS BÁSICOS AL MERCADO MUNICIPAL.",
            "txPgIndicador": "• NIVEL DE DEFICIENCIA EN LA RED NACIONAL Y CORREDOR ECONÓMICO.",
            "txPgMeta": "MEJORAMIENTO A NIVEL DE ASFALTO A LA CAPITAL DE LA PROVINCIA\nAMPLIACIÓN DE LAS CARRETERAS ENTRE LOS DISTRITOS DE LA PROVINCIA\nCONVERTIR EL MERCADO MUNICIPAL EN POTENCIAL CENTRO DE ABASTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216569,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS EN LA CANASTA FAMILIAR.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MENORES.\nCAPACITACIÓN EN AGRICULTURA Y GANADERÍA PARA UN MEJOR COMERCIO INTERNO Y EXTERNO.\nESTABLECIMIENTO DE FERIAS MENSUALES.\nCAPACITACIÓN A LOS EMPRESARIOS Y MICROEMPRESARIOS EN ATENCIÓN AL CLIENTE.",
            "txPgIndicador": "NIVEL DE INGRESOS ECONÓMICOS EN LA CANASTA FAMILIAR.",
            "txPgMeta": "COMERCIALIZACIÓN DE ANIMALES MENORES.\nCOMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA.\nCOMERCIALIZACIÓN DE PRODUCTOS EN FERIAS MENSUALES.\nGENERAR E INCREMENTAR LOS INGRESOS DE LOS EMPRESARIOS Y MICROEMPRESARIOS A TRAVÉS DE TALLERES DE ATENCIÓN AL CLIENTE.\nINCORPORACIÓN DE NUEVOS EMPRENDEDORES AL MERCADO ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216582,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE CRECIMIENTO PARA LOS EMPRESARIOS Y MICROEMPRESAS A CONSECUENCIA DEL DESCONOCIMIENTO DE OPORTUNIDADES COMO EL PROCOMPITE.",
            "txPgObjetivo": "CAPACITACIÓN A EMPRESARIOS, MICROEMPRESARIOS Y DEMÁS USUARIOS, PARA ACCEDER Y SER BENEFICIARIOS DEL SISTEMA PROCOMPITE.",
            "txPgIndicador": "CAPACITACIÓN A EMPRESARIOS, MICROEMPRESARIOS Y DEMÁS USUARIOS, PARA ACCEDER Y SER BENEFICIARIOS DEL SISTEMA PROCOMPITE.",
            "txPgMeta": "APLICACIÓN DEL PRESUPUESTO DE FINANCIAMIENTO, BAJO LA NORMA 29337 DE PROCOMPITE PROVINCIAL, PARA PROMOVER LAS DIFERENTES CADENAS PRODUCTIVAS MEDIANTE LAS ASOCIACIONES, COOPERATIVAS Y PEQUEÑAS EMPRESAS PRODUCTIVAS EN EL ÁMBITO DE LA PROVINCIA DE LUCANAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216602,
            "txPgProblema": "INADECUADA PLANIFICACIÓN PARA EL USO DE LOS RECURSOS NATURALES Y LA OCUPACIÓN DEL TERRITORIO.",
            "txPgObjetivo": "GESTIONAR LA REALIZACIÓN DEL ESTUDIO DE MICRO ZONIFICACIÓN ECONÓMICA, ECOLÓGICA, ORDENAMIENTO Y DEMARCACIÓN TERRITORIAL A NIVEL",
            "txPgIndicador": "% DE PLANIFICACIÓN PARA EL USO DE RECURSOS NATURALES Y LA OCUPACIÓN DEL TERRITORIO.",
            "txPgMeta": "REALIZACIÓN DEL ESTUDIO DE MICRO ZONIFICACIÓN ECONÓMICA, ECOLÓGICA, ORDENAMIENTO Y DEMARCACIÓN TERRITORIAL A NIVEL DE LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216620,
            "txPgProblema": "DETERIORO DEL MEDIO AMBIENTE, BÁSICAMENTE SUELO, AGUA, AIRE.",
            "txPgObjetivo": "ADECUADO MANEJO DE CUENCAS, FORESTACIÓN Y REFORESTACIÓN. FORMULACIÓN DEL ESTUDIO INTEGRAL DEL SISTEMA DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\nFORMULACIÓN DE UN PROYECTO INTEGRAL PARA REDUCIR LOS PUNTOS DE DESCARGA DE LAS AGUAS SERVIDAS.\nDESARROLLO DEL PROYECTO DE ÁREAS VERDES QUE INVOLUCRE A LA COMUNIDAD ESTUDIANTIL DE LA PROVINCIA",
            "txPgIndicador": "NIVEL DE DETERIORO DEL MEDIO AMBIENTE, BÁSICO DEL SUELO, AGUA Y AIRE.",
            "txPgMeta": "MANEJO Y CONSERVACIÓN DE SUELOS.\nPRODUCCIÓN E INSTALACIÓN DE PLANTONES DE ALTO VALOR ECONÓMICO EN LAS ÁREAS CON APTITUD FORESTAL.\nAMPLIACIÓN Y REFORZAMIENTO DEL RELLENO SANITARIO.\nSANEAMIENTO FÍSICO LEGAL DE PREDIOS.\nINCREMENTO DE ÁREAS VERDES Y CONSERVACIÓN DE LA FLORA Y FAUNA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216649,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO URBANO RURAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y/O ACTUALIZACIÓN DEL CATASTRO RURAL EN LA PROVINCIA.DESALENTAR LA OCUPACIÓN COMUNAL EN ZONAS DE RIESGO, ZONAS DE PROTECCIÓN AMBIENTAL Y DE PROTECCIÓN DE SUELOS, BRINDANDO INFORMACIÓN Y ALERTANDO A LA POBLACIÓN.",
            "txPgIndicador": "• NIVEL DE DEFICIENCIA ORDENAMIENTO URBANO Y RURAL.",
            "txPgMeta": "SISTEMATIZACIÓN DEL CATASTRO URBANO.\nPROMOVER LA DOTACIÓN DE EQUIPAMIENTO URBANO Y SERVICIOS BÁSICOS DE MANERA PLANIFICADA EN ZONAS APTAS PARA LA EXPANSIÓN RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216678,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL.",
            "txPgObjetivo": "CREACIÓN Y FORTALECIMIENTO DE CAPACIDADES DE LA SUB GERENCIA DE DESARROLLO ECONÓMICO LOCAL Y DESARROLLO SOCIAL, PARA GARANTIZAR LA GESTIÓN Y COORDINACIÓN DE LAS INSTANCIAS, PROYECTOS, ORGANIZACIONES Y EMPRESAS QUE\nPROMUEVEN LA MEJORA DEL NIVEL Y CALIDAD DE VIDA EN LA JURISDICCIÓN. GENERAR LOS DOCUMENTOS DE GESTIÓN ACTUALIZADO DE ACUERDO A LA REALIDAD DEL DISTRITO.",
            "txPgIndicador": "NIVEL DE DEFICIENCIA DE FORTALECIMIENTO DE DEFICIENCIA INSTITUCIONAL.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO DE COLCA.\nELABORACIÓN DEL PLAN DE DESARROLLO SOCIAL. ACTUALIZACIÓN Y MEJORAMIENTO DE DOCUMENTOS DE GESTIÓN MUNICIPAL (ROF, MOF, RIC, TUPA). ACTUALIZACIÓN DE\nINSTRUMENTOS DE GESTIÓN MUNICIPAL (PDC, PDI, POA, POI).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216694,
            "txPgProblema": "BAJOS NIVELES DE ACCESO DE LA SOCIEDAD CIVIL A LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN Y VIGILANCIA CIUDADANA Y ORGANIZAR LA SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE COLCA.",
            "txPgIndicador": "NIVEL DE ACCESO DE SOCIEDAD CIVIL DE MECANISMO DE PARTICIPACIÓN.",
            "txPgMeta": "ORGANIZACIÓN Y FORTALECIMIENTO DE JUNTAS VECINALES. FORTALECIMIENTO Y CAPACITACIÓN CCL DISTRITAL Y SU RECONOCIMIENTO CORRESPONDIENTE. ORGANIZACIÓN DE VOLUNTARIADOS EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216718,
            "txPgProblema": "INEFICIENCIA E INEFICACIA DE LA ADMINISTRACIÓN PÚBLICA",
            "txPgObjetivo": "MODERNIZACIÓN DE LA GESTIÓN PÚBLICA PARA MEJORAR LA GESTIÓN UTILIZANDO TECNOLOGÍA ACORDES A LA REALIDAD DE LA PROVINCIA.\nFORTALECIMIENTO DE ESPACIOS DE CONCERTACIÓN.",
            "txPgIndicador": "NIVEL DE INEFICIENCIA E INEFICACIA GESTIÓN PÚBLICA PARA MEJORAR LA GESTIÓN UTILIZANDO TECNOLOGÍA ACORDES A LA REALIDAD DE LA PROVINCIA.",
            "txPgMeta": "FORTALECIMIENTO DE CAPACIDADES DEL RECURSO HUMANO EN GESTIÓN PÚBLICA MODERNA Y GESTIÓN POR RESULTADOS DE LAS INSTITUCIONES PUBLICAS\nIMPLEMENTACIÓN Y ACTUALIZACIÓN DE LA INFRAESTRUCTURA INFORMÁTICA Y DE COMUNICACIÓN.\nFORTALECIMIENTO DE CAPACIDADES DEL CCL EN EL DISEÑO DE POLÍTICAS PÚBLICAS, PLANES, PRESUPUESTOS, VIGILANCIA SOCIAL Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}