{
    "datoGeneral": {
        "idPlanGobierno": 27435,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91f116ec-bc96-40c7-a04c-3aea30decb4d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/50d5e2cd-057d-4fea-a2e4-142d9e165e55.pdf",
        "txCodExpedienteExt": "ERM.2022009236",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181583,
            "txPgProblema": "SALUD: EN EL DISTRITO DE QUILLO SE PERCIBE EL POCO INTERÉS DEL GOBIERNO LOCAL POR PROMOVER LA SALUD Y BIENESTAR DE LA POBLACIÓN, ADEMÁS DE GARANTIZAR UNA VIDA SANA PARA TODOS EN TODAS LAS EDADES, ASIMISMO LOS CENTROS DE SALUD PRINCIPALMENTE EN LA CAPITAL DEL DISTRITO NO CUENTA CON LOS EQUIPOS NECESARIOS, TAMPOCO CON UN AMBIENTE ADECUADO QUE PUEDA BRINDAR UN SERVICIO APROPIADO Y CÓMODO A TODOS LOS PACIENTES, LO CUAL AMERITA QUE LA POBLACIÓN VIAJE A DIFERENTES PUNTOS DEL PAÍS Y SIN CONTAR CON LA ECONOMÍA SUFICIENTE PARA PODER TRATARSE DE LAS ENFERMEDADES.",
            "txPgObjetivo": "GARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR PARA TODOS EN TODAS LAS EDADES.",
            "txPgIndicador": "•\tMORTALIDAD INFANTIL Y MATERNA\n \n•\tSALUD MENTAL Y BIENESTAR.\n\n•\tACCESO UNIVERSAL A LOS SERVICIOS DE SALUD SEXUAL Y REPRODUCTIVA.\n\n•\tMEDICAMENTOS Y VACUNAS INOCUOS, EFICACES, ASEQUIBLES Y DE CALIDAD PARA TODOS.\n\n•\tACCESO A UN CENTRO DE SALUD ADECUADO, AMPLIO Y DE CALIDAD.",
            "txPgMeta": "•\tREDUCIR LA TASA DISTRITAL DE MORTALIDAD INFANTIL Y MATERNA ESTABLECIENDO UN SERVICIO DE SALUD CON FELICIDADES OBSTÉTRICAS DE CALIDAD Y LA ADAPTACIÓN DEL PARTO ATENDIDO POR PROFESIONALES ENTRENADOS, QUE ATIENDAN A LAS MADRES GESTANTES DE LA POBLACIÓN DE QUILLO. \n\n•\tPROMOVER LA SALUD MENTAL Y BIENESTAR ESTABLECIENDO AYUDA PSICOLÓGICA EN LOS CENTROS DE SALUD DEL DISTRITO DE QUILLO.\n\n•\tGARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD SEXUAL Y REPRODUCTIVA.\n \n•\tGARANTIZAR MEDICAMENTOS DE PREVENCIÓN DE CALIDAD COMO VACUNAS INOCUOS, EFICACES Y ASEQUIBLES EN LOS CENTROS DE SALUD DEL DISTRITO DE QUILLO.\n\n•\tGARANTIZAR UN AMBIENTE ADECUADO, AMPLIO Y DE CALIDAD CON LA CONSTRUCCIÓN DE UN CENTRO DE SALUD MODERNO CON LOS EQUIPAMIENTOS SUFICIENTES PARA UNA APROPIADA ATENCIÓN DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181655,
            "txPgProblema": "EDUCACIÓN: EL PRINCIPAL PROBLEMA EN EL DISTRITO DE QUILLO CON RESPECTO A LA EDUCACIÓN ES EL POCO INTERÉS DEL GOBIERNO LOCAL POR GARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD DE APRENDIZAJE, ELLO CONLLEVA A QUE MUCHOS JÓVENES DE AMBOS SEXOS TRUNQUEN SUS SUEÑOS DE SER UN PROFESIONAL DE CALIDAD Y CON VOCACIÓN DE SERVICIO AL PUEBLO, ADEMÁS POR LA POCA ECONOMÍA MUCHOS DE LOS JÓVENES DEJAN DE SEGUIR SUS ESTUDIOS SUPERIORES Y SE DEDICAN A REALIZAR OTROS TRABAJOS DESPERDICIANDO EL TALENTO QUE POSEEN.",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN INCLUSIVA, EQUITATIVA Y DE CALIDAD Y PROMOVER OPORTUNIDADES DE\nAPRENDIZAJE DURANTE TODA LA VIDA PARA TODOS.",
            "txPgIndicador": "•\tNIÑOS Y NIÑAS QUE NO CONCLUYEN SUS ESTUDIOS PRIMARIOS Y SECUNDARIOS ADEMÁS DE LA FALTA DE APRENDIZAJE ADECUADOS Y EFECTIVOS. \n\n•\tNIÑOS Y NIÑAS CON ACCESO A SERVICIOS DE ATENCIÓN Y DESARROLLO EN LA PRIMERA INFANCIA Y EDUCACIÓN PREESCOLAR DE CALIDAD. \n\n•\tJÓVENES Y ADULTOS QUE TIENEN LAS COMPETENCIAS TÉCNICAS Y PROFESIONALES PARA ACCEDER AL EMPLEO.\n \n•\tALFABETIZACIÓN DE JÓVENES Y ADULTOS \n•\tACCESO A CENTROS DE EDUCACIÓN SUPERIOR.\n\n•\tEQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "•\tASEGURAR QUE TODAS LAS NIÑAS Y TODOS LOS NIÑOS TERMINEN LA ENSEÑANZA PRIMARIA Y SECUNDARIA DE CALIDAD Y PRODUCIR RESULTADOS DE APRENDIZAJE PERTINENTES Y EFECTIVOS. \n\n•\tASEGURAR QUE TODAS LAS NIÑAS Y NIÑOS TENGAN ACCESO A SERVICIOS DE ATENCIÓN Y DESARROLLO EN LA PRIMERA INFANCIA Y EDUCACIÓN PREESCOLAR DE CALIDAD, A FIN DE QUE ESTÉN PREPARADOS PARA LA ENSEÑANZA PRIMARIA.\n \n•\tAUMENTAR CONSIDERABLEMENTE EL NÚMERO DE JÓVENES Y ADULTOS DEL DISTRITO DE QUILLO QUE TIENEN LAS COMPETENCIAS NECESARIAS, EN PARTICULAR TÉCNICAS Y PROFESIONALES, PARA ACCEDER AL EMPLEO, EL TRABAJO DECENTE Y EL EMPRENDIMIENTO.\n\n•\tEL ACCESO A LA EDUCACIÓN ES LA BASE PARA EL DESARROLLO HUMANO, Y CONSTITUYE EL FUNDAMENTO DE LA SUPERACIÓN INDIVIDUAL PARA ALCANZAR EL BIENESTAR DE LAS PERSONAS. EN TAL SENTIDO, SE ERRADICARÁ EL ANALFABETISMO QUE CONTRIBUIRÁ A LA INCLUSIÓN SOCIAL, LA PRODUCTIVIDAD ECONÓMICA Y EL EJERCICIO DE LA CIUDADANÍA.\n\n•\tPROMOVER UN CONVENIO CON EL MINISTERIO DE EDUCACIÓN Y/O ENTES CORRESPONDIENTES PARA QUE LOS JÓVENES DE BAJOS RECURSOS PUEDAN CURSAR CARRERAS TÉCNICAS SIN SALIR DEL DISTRITO DE QUILLO. \n\n•\tUN ADECUADO CENTRO DE EDUCACIÓN ES SINÓNIMO DE UN MAYOR APRENDIZAJE, EN TAL SENTIDO ES Y SERÁ NECESARIO IMPLEMENTAR CON INTERNET Y MATERIALES DE APOYO COMO PROYECTOR Y UNA COMPUTADORA EN LOS COLEGIOS A NIVEL DEL DISTRITO DE QUILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181695,
            "txPgProblema": "VIVIENDA: EN EL DISTRITO DE QUILLO SE PERCIBE POCO INTERÉS POR PARTE DEL GOBIERNO LOCAL POR PROMOVER VIVIENDAS DIGNAS, SEGURAS Y CON ACCESO A LOS SERVICIOS BÁSICOS COMO AGUA, ELECTRIFICACIÓN Y SANEAMIENTO, ADEMÁS LAS POCAS VIVIENDAS EXISTENTES SON CONSTRUIDAS DE MANERA INFORMAL Y SIN DISEÑO ESTRUCTURAL, POR OTRO LADO, SE PERCIBE QUE LA MAYORÍA DE LAS VIVIENDAS QUE CONFORMAN EL DISTRITO DE QUILLO SON A BASE DE ADOBE, CALAMINAS Y PIEDRAS LO CUAL HACE QUE SEA VULNERABLE A EVENTOS SÍSMICOS.\n\n4.\tINFRAESTRUCTURA SANITARIA: EL DISTRITO DE QUILLO EN LA MAYORÍA DE SUS CASERÍOS, ANEXOS Y CENTROS POBLADOS NO CUENTA CON AGUA POTABLE QUE SEA NETAMENTE DE CONSUMO HUMANO DEBIDO A QUE LAS COMUNIDADES SE ABASTECEN DE AGUA DE LOS RÍOS, QUEBRADAS Y SIN NINGÚN TRATAMIENTO, ELLO ES LA CAUSA DE NUMEROSAS ENFERMEDADES INTESTINALES, ESPECIALMENTE EN LOS NIÑOS ADEMÁS PRESENTA ESCASEZ DURANTE EL DÍA POR FALLAS TÉCNICAS EN LA CONDUCCIÓN COMO FUGAS Y MALA ADMINISTRACIÓN POR OTRO LADO NO HAY UN ADECUADO SISTEMA DE ALCANTARILLADO PARA TRATAR LAS AGUA NEGRAS Y/O RESIDUALES SIENDO ESTA FILTRADO DIRECTAMENTE A LOS RÍOS Y/O CHACRAS.",
            "txPgObjetivo": "LOGRAR QUE EL DISTRITO DE QUILLO SUS CASERÍOS, ANEXOS Y CENTROS POBLADOS SEAN INCLUSIVOS, SEGUROS, RESILIENTES Y SOSTENIBLES CON SERVICIOS BÁSICOS EN SU TOTALIDAD.\n\nGARANTIZAR LA DISPONIBILIDAD DE AGUA Y SU GESTIÓN SOSTENIBLE Y EL SANEAMIENTO PARA TODOS.",
            "txPgIndicador": "•\tVIVIENDAS CON ACCESO A LOS SERVICIOS BÁSICOS ADECUADOS Y SEGUROS.\n\n•\tACCESO A ZONAS VERDES Y ESPACIOS PÚBLICOS SEGUROS. \n\n•\tACCESO A SISTEMAS DE TRANSPORTE SEGURO Y SEGURIDAD VIAL.\n\n•\tMUERTES CAUSADAS POR DESASTRES, INCLUIDOS LOS RELACIONADOS CON EL AGUA.\n\n•\tFALTA DE ACCESO AL AGUA POTABLE. \n\n•\tFALTA DE ACCESO A LOS SERVICIOS DE SANEAMIENTO.\n\n•\tREDUCIR LA CONTAMINACIÓN DEL AGUA.  \n\n•\tACCESO AL ALCANTARILLADO ADECUADO.",
            "txPgMeta": "•\tASEGURAR EL ACCESO A TODAS LAS PERSONAS A VIVIENDAS CON SERVICIOS BÁSICOS COMO AGUA, ELECTRIFICACIÓN, Y SANEAMIENTO ADECUADOS, SEGUROS Y ASEQUIBLES DE ESTA MANERA SE VA MEJORAR LA CALIDAD DE VIDA LOS POBLADORES DEL DISTRITO DE QUILLO.\n\n•\tPROPORCIONAR ACCESO UNIVERSAL A ZONAS VERDES Y ESPACIOS PÚBLICOS SEGUROS, INCLUSIVOS Y ACCESIBLES, EN PARTICULAR PARA LAS MUJERES Y LOS NIÑOS, LAS PERSONAS DE EDAD, Y PERSONAS CON DISCAPACIDAD DEL DISTRITO DE QUILLO. \n\n•\tPROPORCIONAR ACCESO A SISTEMAS DE TRANSPORTE SEGUROS, ASEQUIBLES, ACCESIBLES Y SOSTENIBLES PARA TODOS Y MEJORAR LA SEGURIDAD VIAL, EN PARTICULAR LLEVANDO VÍAS DE COMUNICACIÓN A DIFERENTES CASERÍOS QUE AUN NO CUENTAN CON CAMINOS. \n\n•\tREDUCIR SIGNIFICATIVAMENTE EL NÚMERO DE MUERTES CAUSADAS INCLUIDO LOS RELACIONADOS CON EL AGUA Y DE PERSONAS AFECTADAS POR ELLOS, Y REDUCIR CONSIDERABLEMENTE LAS PÉRDIDAS ECONÓMICAS DIRECTAS PROVOCADAS POR LOS DESASTRES EN LOS DIFERENTES PUNTOS DEL DISTRITO DE QUILLO.\n•\tAMPLIAR EL ACCESO EQUITATIVO AL AGUA POTABLE A UN PRECIO ASEQUIBLE \n•\tAMPLIAR EL ACCESO A SERVICIOS DE SANEAMIENTO E HIGIENE ADECUADOS Y EQUITATIVOS Y PONER FIN A LA DEFECACIÓN AL AIRE LIBRE, PRESTANDO ATENCIÓN A LAS NECESIDADES DE LAS MUJERES Y LAS NIÑAS Y LAS PERSONAS EN SITUACIÓN DE VULNERABILIDAD.\n\n•\tMEJORAR LA CALIDAD DEL AGUA REDUCIENDO LA CONTAMINACIÓN MINIMIZANDO LA EMISIÓN DE PRODUCTOS QUÍMICOS Y MATERIALES PELIGROSOS, ADEMÁS AUMENTAR CONSIDERABLEMENTE EL RECICLADO DE RESIDUOS SÓLIDOS.\n•\tINSTALACIÓN DE UBS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181774,
            "txPgProblema": "SECTOR AGROPECUARIO: EN EL DISTRITO DE QUILLO EL PRINCIPAL INGRESO ECONÓMICO ES POR LA AGRICULTURA Y ES EL SECTOR MAS OLVIDADO POR EL GOBIERNO LOCAL, EL AGRICULTOR POR SU PROPIO MEDIO A CONSTRUIDO SU CANAL, RESERVORIO Y RIEGO TECNIFICADO ETC., EN LOS ÚLTIMOS AÑOS SE VE EN GRAN CANTIDAD LAS PLANTACIONES DE PALTA, MANZANA, DURAZNO ETC., TENIENDO EN CUENTA QUE SON PRODUCTOS QUE REQUIEREN DE MUCHO CUIDADO EL GOBIERNO LOCAL NO PROMUEVE CHARLAS NI ASESORÍA A LOS AGRICULTORES QUE IMPROVISADAMENTE TRATAN DE CULTIVAR; QUILLO CUENTA CON GRANDES LAGUNAS EN LA PARTE ALTA DE SU CUENCA PERO SE VE OLVIDADO, EN LAS ÚLTIMAS TRES  GESTIONES, POR REFORZAR SU CAPACIDAD DE ALMACENAMIENTO Y/O PROMOVER LA SIEMBRA Y COSECHA DE AGUA   Y APROVECHAR YA QUE EN ÉPOCA DE VERANO EL AGRICULTOR SUFRE POR LA ESCASEZ DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, INCLUSIVO Y SOSTENIBLE, CON LA AGRICULTURA Y EL TRABAJO DECENTE PARA TODOS.",
            "txPgIndicador": "•\tACCESO A CANALES DE REGADÍO DE CALIDAD. \n\n•\tACCESO A CHARLAS Y ASESORÍA DE CULTIVO DE PLANTACIONES.\n\n•\tCAPACIDAD DE ALMACENAMIENTO DE AGUA EN LAS LAGUNAS.\n\n•\tRECURSO HÍDRICO PARA LA AGRICULTURA.\n\n•\tACCESO A TIERRAS AGRÍCOLAS",
            "txPgMeta": "•\tAMPLIAR EL ACCESO A CANALES DE REGADÍO DE CALIDAD Y CON CAPACIDAD SUFICIENTE PARA EL ABASTECIMIENTO DEL CAUDAL PARA USOS AGRÍCOLA ADEMÁS PROMOVER EL RIEGO TECNIFICADO. \n\n•\tASEGURAR QUE CADA AGRICULTOR QUILLUPINO ESTE INFORMADO, RECIBA ASESORÍA TÉCNICA POR PARTE DE LOS INGENIEROS AGRÓNOMOS Y AGRÍCOLAS Y SEPA COMO CULTIVAR DE MANERA ADECUADA Y EFICIENTE DE TAL MANERA QUE INCREMENTARA SU COSECHA Y SU INGRESO. \n\n•\tAMPLIAR LA CAPACIDAD DE ALMACENAMIENTO DE LAS LAGUNAS, PARA EL ALMACENAMIENTO DE RECURSO HÍDRICO EN LOS TIEMPOS DE LLUVIA EN EL DISTRITO DE QUILLO.\n\n•\tINCREMENTAR EL ABASTECIMIENTO DE AGUA, MEDIANTE LA CONSTRUCCIÓN DE CANALES EN LAS DIFERENTES COMUNIDADES CAMPESINAS DEL DISTRITO DE QUILLO. \n\n•\tINCREMENTAR EL ACCESO A TIERRAS AGRÍCOLAS, EN EL DISTRITO DE QUILLO SE PIERDE MILES DE HECTÁREAS DE TERRENO POR NO POSEER AGUA EN DICHOS LUGARES, PARA ELLO TENDREMOS QUE ABASTECER DE AGUA MEDIANTE CANALES DE CONCRETO Y/O TUBERÍA SEGÚN LOS REQUERIMIENTOS DE UN ESTUDIO A PRIORI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181802,
            "txPgProblema": "COMERCIO Y SERVICIO: EN EL DISTRITO DE QUILLO UNO DE LOS EJES DE INGRESO SIGNIFICATIVO ES EL COMERCIO Y SERVICIO, EN LOS ÚLTIMOS AÑOS SE VE INCREMENTADO EL COMERCIO Y SERVICIO QUE BRINDAN LOS POBLADORES DE QUILLO, PERO SE PERCIBE EL POCO INTERÉS DEL GOBIERNO LOCAL POR REFORZAR Y APOYAR DICHO SECTOR YA QUE EL COMERCIO ES DE MANERA AMBULATORIO Y NO HAY UN ESPACIO DECENTE COMO UN MERCADO O UN CENTRO COMERCIAL PARA EL DESARROLLO DE DICHA ACTIVIDAD, POR OTRO LADO EL COMERCIO DE LOS PRODUCTOS AGRÍCOLAS MAYORMENTE SON ADQUIRIDAS EN EL MISMO LUGAR Y EN POCAS OCASIONES SON EXPORTADOS A LA CUIDAD POR TERCERAS PERSONAS, ES UNO DE LOS SECTORES QUE EL GOBIERNO LOCAL TIENE QUE REFORZAR Y PROMOVER Y/O INCENTIVAR LA FORMALIZACIÓN DE MICROEMPRESAS EXPORTADORAS DE PRODUCTOS AGRÍCOLAS, DEL MISMO MODO, SE APRECIA EL POCO INTERÉS DEL GOBIERNO LOCAL POR REQUERIR EL SERVICIOS QUE BRINDAN LOS POBLADORES DE QUILLO COMO (SASTRERÍA, GASFITERÍA, ELECTRICISTAS, TRANSPORTISTAS ETC.)",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, INCLUSIVO Y SOSTENIBLE, CON EL COMERCIO Y SERVICIO DECENTE INVOLUCRANDO A LOS POBLADORES.",
            "txPgIndicador": "•\tACCESO A CENTROS COMERCIALES ORDENADOS Y DIGNOS.\n\n•\tCOMERCIANTES INFORMALES.\n\n•\tACCESO A LAS CONVOCATORIAS DE REQUERIMIENTOS DE SERVICIOS POR EL ÓRGANO EJECUTOR.\n\n•\tCOMERCIO Y MICROEMPRESAS.",
            "txPgMeta": "•\tAMPLIAR Y MEJORAR ESPACIOS DIGNOS Y ORDENADOS PARA LOS COMERCIANTES QUE SON LOS QUE MUEVEN LA ECONOMÍA EN EL DISTRITO DE QUILLO. \n\n•\tFACILITAR A LOS COMERCIANTES A QUE SE FORMALICEN Y OBTENGAN SUS LICENCIAS DE FUNCIONAMIENTO.\n\n•\tIMPULSAR Y PROMOVER A QUE LOS JÓVENES Y ADULTOS SEAN PARTE DE LOS SERVICIOS QUE BRINDA EL GOBIERNO LOCAL. \n\n•\tIMPULSAR QUE LA AGRICULTURA CAMPESINA PASE A AGRICULTURA COMERCIAL E INCENTIVAR LA FORMACIÓN DE LAS MYPE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181865,
            "txPgProblema": "MERCADO LABORAL: PARA IMPULSAR EL CRECIMIENTO ECONÓMICO Y LA CALIDAD DE VIDA DE LOS POBLADORES ES NECESARIO Y OBLIGATORIO PROMOVER EL MERCADO LABORAL PERO ES EL SECTOR MAS OLVIDADO POR EL GOBIERNO LOCAL A MUESTRA DE ELLO LOS POBLADORES ENTRE JÓVENES Y ADULTOS SE TIENEN QUE TRASLADAR A OTROS LUGARES EN BUSCA DE EMPLEO, EN LOS ÚLTIMOS AÑOS SE HA VISTO UNA GRAN CANTIDAD DE JÓVENES PROFESIONALES CON MUCHA CAPACIDAD PERO SON MARGINADOS POR EL GOBIERNO LOCAL QUE NO SE LES DA UNA OPORTUNIDAD LABORAL PARA QUE SE PUEDAN FORMAR, GANAR EXPERIENCIA Y TRABAJAR POR SU TIERRA, ASIMISMO PARA EL SECTOR CONSTRUCCIÓN EXISTEN MUCHOS JÓVENES Y ADULTOS CON EXPERIENCIA COMO OPERARIOS, OFICIALES Y MAESTROS DE OBRA QUE DE LA MISMA MANERA SON EXCLUIDOS DEL DERECHO LABORAL.  \nSUBURBANIZACIÓN: EN EL DISTRITO DE QUILLO SE CUENTA CON TRES CENTROS POBLADOS LOS CUALES CON EL PASO DE LOS AÑOS SIGUEN CRECIENDO FUERTEMENTE, SEGÚN LA HISTORIA EL PRIMER CENTRO POBLADO A NIVEL DISTRITAL FUE EL CENTRO POBLADO DE HUACHO EL CUAL HASTA LA ACTUALIDAD TIENE UN CRECIMIENTO POBLACIONAL CONSIDERABLE, PERO A LA VEZ SE HACE DÉCADAS QUE ES OLVIDADO POR EL GOBIERNO LOCAL, YA QUE NO CUENTA CON UN ADECUADO SANEAMIENTO, TAMPOCO CON UN LUGAR DE ESPARCIMIENTO Y/O CAMPO DEPORTIVO ADECUADO PARA LOS JÓVENES, Y LO PEOR ES QUE LAS CALLES EN TIEMPO DE LLUVIA SE LLENAN DE BARRO Y LODO LO CUAL DIFICULTA EL TRÁNSITO DE LOS VEHÍCULOS Y PEATONAL GENERANDO ACCIDENTES, Y EN ÉPOCA DE VERANO EL TRÁNSITO VEHICULAR GENERA POLVO LO CUAL CONTAMINA",
            "txPgObjetivo": "PROMOVER EL CRECIMIENTO ECONÓMICO SOSTENIDO, INCLUSIVO Y SOSTENIBLE, EL MERCADO LABORAL Y EL TRABAJO DECENTE PARA TODOS.\nPROMOVER UNA SUBURBANIZACIÓN ADECUADA QUE MEJORE LA SALUD Y LA CALIDAD DE VIDA DE LOS POBLADORES.",
            "txPgIndicador": "•\tACCESO A PUESTOS DE TRABAJO DECENTE, EL EMPRENDIMIENTO, LA CREATIVIDAD Y LA INNOVACIÓN. \n\n•\tFORMALIZACIÓN DE LAS MICROEMPRESAS Y LAS PEQUEÑAS Y MEDIANAS EMPRESAS.\n\n•\tJÓVENES SIN EMPLEO QUE NO CURSAN ESTUDIOS NI RECIBEN CAPACITACIÓN.  \n\n•\tPROFESIONALES AL SERVICIO DE SU POBLACIÓN. \n\n•\tENFERMEDADES PULMONARES Y RESPIRATORIOS.\n\n•\tACCIDENTES DE TRÁNSITO Y PEATONALES.\n\n•\tACCESO A UN CAMPO DEPORTIVO ADECUADO PARA LOS JÓVENES, NIÑOS Y ADULTOS. \n\n•\tACCESO A UNA INFRAESTRUCTURA ADECUADA PARA EL TRANSITO PEATONAL Y VEHICULAR PARA LA POBLACIÓN.",
            "txPgMeta": "•\tCREACIÓN DE PUESTOS DE TRABAJO DECENTES YA SEA EN LA MISMA ENTIDAD O EN DIFERENTES PROYECTOS QUE SE EJECUTARA, ADEMÁS DE FOMENTAR EL EMPRENDIMIENTO, LA CREATIVIDAD Y LA INNOVACIÓN DE LOS MICROEMPRESARIOS DEL DISTRITO DE QUILLO. \n\n•\tFOMENTAR LA FORMALIZACIÓN Y EL CRECIMIENTO DE LAS MICROEMPRESAS Y LAS PEQUEÑAS Y MEDIANAS EMPRESAS. \n\n•\t  REDUCIR CONSIDERABLEMENTE LA PROPORCIÓN DE JÓVENES QUE NO ESTÁN EMPLEADOS Y NO CURSAN ESTUDIOS NI RECIBEN CAPACITACIÓN, LOS JÓVENES QUE NO PUEDAN CURSAR ESTUDIOS SUPERIORES PODRÁN FORMARSE DE MANERA PRACTICA DESEMPEÑANDO DIFERENTES ACTIVIDADES Y PODER ADQUIRIR EXPERIENCIA.\n\n•\t  REDUCIR LA TASA DE DESEMPLEO DE LOS PROFESIONALES Y FUTUROS PROFESIONAL DEL DISTRITO DE QUILLO, ADEMÁS DE FORMARSE COMO BUENOS LIDERES AL SERVICIO DE SU POBLACIÓN.  \n\n•\tREDUCIR LAS ENFERMEDADES PULMONARES Y RESPIRATORIAS GENERADAS POR EL POLVO. \n\n•\tREDUCIR LOS ACCIDENTES DE TRANSITO Y PEATONAL PROVOCADO POR LA LLUVIA Y LODO.\n \n•\tMEJORAR EL ACCESO A UN CAMPO DEPORTIVO ADECUADO Y MODERNO PARA LA POBLACIÓN LO CUAL SERVIRÁ TAMBIÉN PARA FOMENTAR EL DEPORTE Y UNA BUENA SALUD PARA TODA LA POBLACIÓN.\n\n•\t PISTAS Y VEREDAS CON EL FIN DE MEJORAR LA CALIDAD DE VIDA LA SALUD Y TRÁNSITO VEHICULAR Y PEATONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182129,
            "txPgProblema": "CALIDAD DEL AIRE: EN EL DISTRITO DE QUILLO AL SER UNA ZONA RURAL Y AL NO EXISTIR INDUSTRIAS, NO SE GENERA MUCHA CONTAMINACIÓN AL AIRE, SOLO LAS EMISIONES VEHICULARES, CONTAMINACIÓN DEL AIRE INTRADOMICILIARIO DEBIDO A QUE UNA GRAN PARTE DE LOS HOGARES EN ESTE ÁMBITO UTILIZA LEÑA Y PLÁSTICOS COMO INSUMO ENERGÉTICO PARA COCINAR Y CALENTAR LAS CASAS QUE SUELEN CARECER DE UNA VENTILACIÓN ADECUADA ADEMÁS DE LA QUEMA DE RESIDUOS A CIELO ABIERTO.",
            "txPgObjetivo": "PROMOVER LA ARBORIZACIÓN URBANA Y REFORESTACIÓN RURAL.",
            "txPgIndicador": "•\tCONTAMINACIÓN POR EMISIONES VEHICULARES.\n\n•\t CONTAMINACIÓN DEL AIRE INTRADOMICILIARIO. \n\n\n•\tCONTAMINACIÓN POR QUEMA DE RESIDUOS A CIELO ABIERTO.  \n\n•\tRIESGO DE ENFERMEDADES POR CONTAMINACIÓN DEL AIRE.",
            "txPgMeta": "•\t  REDUCIR LA CONTAMINACIÓN POR EMISIONES VEHICULARES PROMOVIENDO Y EDUCANDO A LA GENTE SOBRE EL USO CORRECTO Y CUIDADO DE LOS VEHÍCULOS USADOS. \n\n•\tREDUCIR LA CONTAMINACIÓN DEL AIRE INTRADOMICILIARIO PROMOVIENDO LA VENTILACIÓN ADECUADA EN LOS DOMICILIOS.\n \n•\tREDUCIR LA CONTAMINACIÓN POR QUEMA DE RESIDUOS SÓLIDOS A CIELO ABIERTO, INCENTIVANDO A LOS POBLADORES EL USO DE UN RELLENO.\n\n•\tREDUCIR EL RIESGO DE ENFERMEDADES PULMONARES, ARDOR DE LOS OJOS, FALTA DE AIRE, FATIGA INUSUAL, ETC., PROMOVIENDO LA VENTILACIÓN MEDIANTE CHIMENEAS EN LAS COCINAS A LEÑA, ADEMÁS PROMOVIENDO CHARLAS SOBRE EL CUIDADO Y RESPONSABILIDAD DE CADA UNO SOBRE EL CUIDADO DEL AIRE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182157,
            "txPgProblema": "CALIDAD DEL AGUA: EN EL DISTRITO DE QUILLO LOS PRINCIPALES PROBLEMAS SON EL VERTIMIENTO DE AGUAS RESIDUALES NO TRATADAS ADECUADAMENTE QUE SON DOMÉSTICAS, ADEMÁS DE LA DISPOSICIÓN INADECUADO DE LOS RESIDUOS SOLIDOS EN LOS CURSOS HÍDRICOS Y LA DEGRADACIÓN DEL ECOSISTEMA POR PERDIDA DE COBERTURA VEGETAL.",
            "txPgObjetivo": "PROMOVER EL CUIDADO Y USO ADECUADO DE LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "•\tRECURSOS HÍDRICOS CONTAMINADOS CON LOS RESIDUOS SÓLIDOS.\n \n•\tEVALUACIÓN DE LA CALIDAD DEL AGUA. \n\n•\tRIESGO DE ENFERMEDADES POR CONTAMINACIÓN HÍDRICA.\n\n•\tPERDIDA DE COBERTURA VEGETAL.",
            "txPgMeta": "•\tREDUCIR LA CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS PROVOCADO POR LOS RESIDUOS SÓLIDOS PROMOVIENDO EL USO ADECUADO, RESPONSABLE EN LAS COMUNIDADES CAMPESINAS. \n\n•\tEVALUAR LA CALIDAD DEL AGUA DESDE SU PUNTO DE VISTA MICROBIOLÓGICO, FISICOQUÍMICO, ECOTOXICOLÓGICO E HIDRODINÁMICO Y AL ENCONTRAR EFECTOS CONTAMINASTE SE IMPLEMENTARÁ MECANISMOS DE SOLUCIÓN INMEDIATA. \n\n•\t PROMOVER LA SIEMBRA DE PLANTACIONES EN LOS DIFERENTES PUNTOS DEL DISTRITO DE QUILLO, CON EL FIN DE RECUPERAR LA PERDIDA DE COBERTURA VEGETAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182171,
            "txPgProblema": "RESIDUOS SÓLIDOS: PRINCIPALMENTE LA CONTAMINACIÓN EN EL DISTRITO DE QUILLO ES POR LOS RESIDUOS SOLIDOS DEBIDO A QUE EL GOBIERNO LOCAL ES AJENO A ELLO YA QUE NO CUENTA POR LO MENOS CON UN RELLENO SANITARIO MUCHO MENOS CON PLANTAS DE PROCESAMIENTO AUTORIZADO PARA LOS RESIDUOS Y EL LUGAR DE ALMACENAMIENTO SE ENCUENTRA MUY CERCA DE LA CAPITAL DEL DISTRITO Y A UNOS METROS DE UN CANAL DE AGUA LO CUAL AMERITA LA CONTAMINA EXCESIVA A LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "PROMOVER PLANTAS DE PROCESAMIENTO Y/O RELLENO SANITARIO PARA LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "•\tRECOLECCIÓN Y TRASLADO DE RESIDUOS SÓLIDOS.\n\n•\tEQUIPOS PARA RECOLECCIÓN Y TRASLADO DE RESIDUOS SÓLIDOS.\n\n•\tEDUCACIÓN AMBIENTAL A LOS POBLADORES.\n\n•\t DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tPROMOVER LA CONSTRUCCIÓN DE RELLENOS SANITARIOS EN DIFERENTES PUNTOS DEL DISTRITO PARA REDUCIR EL COSTO DE TRASLADO ADEMÁS SE PROMOVERÁ LA ADQUISICIÓN DE MAYOR MANO DE OBRA PARA DICHO FIN. \n\n•\tADQUIRIR NUEVOS EQUIPOS DE ÚLTIMA GENERACIÓN PARA LOS DIFERENTES PUNTOS DEL DISTRITO CON EL FIN DE PROMOVER LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS. \n\n•\tIMPULSAR CHARLAS DE EDUCACIÓN AMBIENTAL CON PROFESIONALES ESPECIALISTAS EN DIFERENTES PUNTOS DEL DISTRITO CON EL FIN DE PROMOVER Y CONCIENTIZAR SOBRE EL CUIDADO DEL MEDIO AMBIENTE.  \n\n•\tPROMOVER UN CORRECTO TRATAMIENTO DE LOS RESIDUOS Y QUE CUMPLA CON TODOS LOS PARÁMETROS DE ACUERDO LEY Y SERÁN DISPUESTOS EN EL PUNTO FINAL QUE SERÁ UN RELLENO SANITARIO Y/O UNA PLANTA DE TRATAMIENTO SEGÚN EVALUACIÓN DE LAS CARACTERÍSTICAS Y REQUERIMIENTO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182199,
            "txPgProblema": "EN EL DISTRITO DE QUILLO SE APRECIA EL POCO INTERÉS DEL GOBIERNO LOCAL POR PROMOVER UNA GESTIÓN TRANSPARENTE Y CON REDICIÓN DE CUENTAS ADEMÁS LA ATENCIÓN AL CIUDADANO POR EL ALCALDE Y LOS FUNCIONARIOS ES TOTALMENTE LAMENTABLE.",
            "txPgObjetivo": "GARANTIZAR UNA GESTIÓN DE CALIDAD, TRANSPARENTE Y EFICAZ A TODA LA POBLACIÓN.",
            "txPgIndicador": "•\tTRANSPARENCIA EN LA GESTIÓN. \n\n•\tRENDICIÓN DE CUENTAS ANUALES. \n\n•\tATENCIÓN DE CALIDAD AL CIUDADANO. \n\n•\tACCESO A LA INFORMACIÓN.",
            "txPgMeta": "•\tGARANTIZAR UNA GESTIÓN TRANSPARENTE \n\n•\tGARANTIZAR LA RENDICIÓN DE CUENTAS ANUAL EN LOS CUATRO AÑOS DE GESTIÓN.\n\n•\tGARANTIZAR UNA ATENCIÓN DE CALIDAD, JUSTA Y DIGNO A LA POBLACIÓN POR PARTE DEL ALCALDE Y FUNCIONARIOS CASO CONTRARIO INCUMPLIR ELLO POR PARTE DE ALGÚN FUNCIONAR, SANCIONAR SEVERAMENTE.\n\n•\tBRINDAR ACCESO A LA INFORMACIÓN A TODOS LOS POBLADORES DEL DISTRITO DE QUILLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182219,
            "txPgProblema": "EN EL DISTRITO DE QUILLO SE APRECIA EL POCO INTERÉS DEL GOBIERNO LOCAL POR PROMOVER UN TRABAJO ARTICULADO DE LA MANO CON LA POBLACIÓN, CON LOS JÓVENES, ADULTOS, AGRICULTORES COMERCIANTES, ESTUDIANTES, RONDEROS Y ALCALDES DE LOS CENTROS POBLADOS, ADEMÁS HACE FALTA UN DIALOGO CON LOS POBLADORES, VISITA CONSTANTE A LOS CASERÍOS, Y A LAS OBRAS.",
            "txPgObjetivo": "GARANTIZAR UNA GESTIÓN DE LA MANO CON LA POBLACIÓN.",
            "txPgIndicador": "•\tGESTIÓN DE LA MANO CON LA POBLACIÓN. \n\n•\tDIALOGO CON LOS LA POBLACIÓN.\n\n•\tVISITA CONSTANTE A LOS CASERÍOS. \n•\tVISITA CONSTANTE A LOS PROYECTOS EN EJECUCIÓN.",
            "txPgMeta": "•\tGARANTIZAR UNA GESTIÓN DE LA MANO CON LA POBLACIÓN.\n\n•\tGARANTIZAR UN DIALOGO CON TODOS LOS POBLADORES, PARA ESCUCHAR Y TOMAR EN CUENTA SUS NECESIDADES DE ACUERDO A LA SITUACIÓN ACTUAL.  \n\n•\tGARANTIZAR VISITAS PROGRAMADAS DURANTE LOS CUATRO AÑOS A TODOS LOS CASERÍOS, ANEXOS Y CENTROS POBLADOS. \n\n•\tGARANTIZAR VISITAS CONSTANTES A TODOS LOS PROYECTOS EN EJECUCIÓN JUNTO CON LAS AUTORIDADES COMPETENTES, EN CON EL FIN DE SUPERVISAR LA CORRECTA EJECUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182246,
            "txPgProblema": "EN EL DISTRITO DE QUILLO SE EVIDENCIA EL POCO INTERÉS DEL GOBIERNO LOCAL POR PROMOVER LA LEY DE TRANSPARENCIA, EN TAL SENTIDO SE VIENEN EJECUTANDO OBRAS, SIN ENTREGAR LOS EXPEDIENTES TÉCNICOS, SIN LA PARTICIPACIÓN DE LOS SUPERVISORES Y RESIDENTES DE OBRA AL 100% SIN EL PAGO JUSTO AL MANO DE OBRA NO CALIFICADA, ASIMISMO NO PROMUEVE LA VIGILANCIA DE LOS CIUDADANOS COMO RONDEROS EN EL MANEJO DE LOS RECURSOS PÚBLICOS, LA POBLACIÓN NECESITAR ESTAR PENDIENTE DE TODOS LOS ACTOS DEL GOBIERNOS LOCAL Y ES ALGO QUE HASTA LA ACTUALIDAD ESTA TOTALMENTE OLVIDADO.",
            "txPgObjetivo": "GARANTIZAR Y PRIORIZAR LA LEY DE TRANSPARENCIA Y EL ACCESO RÁPIDO Y EFICAZ A LA INFORMACIÓN.",
            "txPgIndicador": "•\tACCESO AL EXPEDIENTE TÉCNICO.\n\n•\tCONTROL Y VIGILANCIA DE LOS FUNCIONARIOS EN OBRA.\n\n•\tMANO DE OBRA NO CALIFICADA.\n\n•\tINFORMACIÓN ACTUALIZADA Y DE FÁCIL ACCESO.",
            "txPgMeta": "•\tGARANTIZAR EL ACCESO A LOS EXPEDIENTES TÉCNICOS A TODA LA POBLACIÓN.\n\n•\tVIGILAR LA FUNCIÓN ADECUADA DE TODOS LOS FUNCIONARIOS A CARGO DE LOS PROYECTOS EN EJECUCIÓN.\n\n•\tGARANTIZAR QUE SE CUMPLA CON EL PAGO ADECUADO A LA MANO DE OBRA NO CALIFICADA.\n\n•\tPROMOVER UNA PAGINA WEB DONDE SE ACTUALIZARÁ TODA LA INFORMACIÓN, LOS POBLADORES PODRÁN SABER QUE HACE NUESTRO GOBIERNO Y COMO SE ADMINISTRA EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}