{
    "datoGeneral": {
        "idPlanGobierno": 23366,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ac93173f-4275-4dc1-a9bc-c9963b465afc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbdb333c-edea-4930-9746-0dcf511f33e0.pdf",
        "txCodExpedienteExt": "ERM.2022011474",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198038,
            "txPgProblema": "1.\tPRESENCIA DE ANEMIA, DESNUTRICIÓN INFANTIL A NIVEL DEL DISTRITO",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE ANEMIA Y DESNUTRICIÓN, FORTALECER LAS COMPETENCIAS DE LOS ENTES RESPONSABLES DEL DISTRITO.",
            "txPgIndicador": "ALTOS NIVELES DE ANEMIA, DESNUTRICIÓN, POR LA FALTA DE UNA ALIMENTACIÓN BALANCEADA Y NUTRITIVA EN LOS NIÑOS DE O A 11 AÑOS",
            "txPgMeta": "AL 2026 SE HABRÁ DISMINUIDO LA ANEMIA Y DESNUTRICIÓN AL MÍNIMO. SE HABRÁ CONSTRUIDO  LA CASA DE LA JUVENTUD Y EL HOGAR MATERNO INFANTIL PARA DAR SEGUIMIENTO DE SALUD INFANTIL Y DE LAS MADRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198168,
            "txPgProblema": "ESCASA Y DEFICIENTE COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO POR FALTA DE PROFESIONALES DE LA SALUD",
            "txPgObjetivo": "COBERTURA DE ATENCIÓN DEL SERVICIO DE SALUD A NIVEL DEL DISTRITO Y SUS ANEXOS CON LA AMPLIACIÓN DE ESPECIALIDADES MÉDICAS. SE GESTIONARA MEJORAR LA INFRAESTRUCTURA DEL CENTRO DE SALUD",
            "txPgIndicador": "LA AUSENCIA DEL PODER EJECUTIVO EN EL CUMPLIMIENTO DE LOS ACUERDOS DE LA AGENDA DE DESARROLLO PARA AYACUCHO SUR, HAY UN ALTO ÍNDICE DE BRECHAS SOCIALES POR CERRAR.",
            "txPgMeta": "AL 2026 SE HABRÁN CUMPLIDO LAS METAS ESTABLECIDAS DE DOTAR AL CENTRO DE SALUD CON MÁS PERSONAL DE SALUD, CON UNA INFRAESTRUCTURA MODERNA QUE ATIENDE A LA POBLACIÓN LAS 24 HORAS DEL DÍA, DE LOS CENTROS POBLADOS Y ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198279,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO AL DESARROLLO DE LAS CADENAS PRODUCTIVAS. LA INFORMALIDAD ES UN COMÚN DENOMINADOR EN EL COMERCIO LOCAL.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ASOCIATIVIDAD AGROPECUARIA Y SU ARTICULACIÓN AL MERCADO LOCAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "SE HA DETECTADO ALTOS NIVELES DE INFORMALIDAD DE LOS EMPRENDEDORES, DE LOS AGRICULTORES Y PRODUCTORES AGROPECUARIAS EN EL DISTRITO. POR FALTA DE CAPACITACIÓN",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO PROYECTOS PRODUCTIVOS Y PLANES DE NEGOCIOS COMUNALES A NIVEL DISTRITAL EN DIFERENTES CADENAS PRODUCTIVAS DE BANDERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198326,
            "txPgProblema": "ESCASA PROMOCIÓN Y APOYO AL DESARROLLO DEL TURISMO Y ARTESANÍA.",
            "txPgObjetivo": "IDENTIFICACIÓN E INVENTARIADO DE LUGARES Y RUTAS TURÍSTICAS.FORTALECIMIENTO  A LA ARTESANÍA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE INVENTARIO Y LA PROMOCIÓN AL 70%. IMPLEMENTACIÓN AL 30% DE LA ARTESANALES.",
            "txPgMeta": "AL 2026 SE HABRÁ PROMOCIONADO LOS ATRACTIVOS TURÍSTICOS Y RUTAS TURÍSTICAS.\nFORTALECIMIENTO DE ORGANIZACIONES ARTESANALES.\nIMPLEMENTAR CENTROS ARTESANALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198362,
            "txPgProblema": "1.\tCONTAMINACIÓN DE LAS AGUAS DE LA CUENCA DE VADO CONGONZA, CHAICHA, CHACARAY  CON RESIDUOS DE ACTIVIDADES MINERAS.",
            "txPgObjetivo": "RECUPERACIÓN DE LA CALIDAD HÍDRICA DE LAS AGUAS DE  CUENCA DE VADO CONGONZA, CHAICHA, CHACARAY  CON RESIDUOS DE ACTIVIDADES MINERAS.",
            "txPgIndicador": "RECUPERACIÓN DE LA CALIDAD DEL AGUA AL 60% DE LA CUENCA DE VADO CONGONZA, CHAICHA, CHACARAY .",
            "txPgMeta": "AL 2026 SE HABRÁ RECUPERACIÓN DE LA  CUENCA DE VADO CONGONZA, CHAICHA, CHACARAY, CON CAMPAÑAS DE LIMPIEZA Y REFORESTACIÓN CON ESPECIES NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198377,
            "txPgProblema": "ÍNDICE ALTO DE DEFORESTACIÓN EN TODO  EL DISTRITO.",
            "txPgObjetivo": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN ÁREAS VERDES, BOSQUES NATIVOS Y CUENCAS.",
            "txPgIndicador": "RECUPERACIÓN DE LA COBERTURA VEGETAL NATIVA EN UN 40% EN ÁREAS   VERDES   Y CABECERAS\tDE LOS MANANTIALES.",
            "txPgMeta": "AL 2026 SE REALIZARA LA  PROPAGACIÓN DE PLANTAS NATIVAS, EXÓTICAS Y ORNAMENTALES Y FRUTÍCOLAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198514,
            "txPgProblema": "CRECIMIENTO URBANO DE LA POBLACIONAL DESORGANIZADO SIN RESPETAR LOS PARÁMETROS URBANÍSTICOS",
            "txPgObjetivo": "IDENTIFICACIÓN Y DIAGNÓSTICO DE ÁREAS VULNERABLES SE CAPACITARA A LAS FAMILIAS CON EL APOYO DEL MINISTERIO DE VIVIENDA, INDECI",
            "txPgIndicador": "HAY UN ELEVADO NIVEL DE CRECIMIENTO INFORMAL SIN RESPETAR LAS NORMAS DE  ORDENAMIENTO TERRITORIAL Y SEGURIDAD",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO EL PLAN DE ORDENAMIENTO TERRITORIAL Y CATASTRO RURAL, PARA AYUDAR A LAS FAMILIAS EN SU SEGURIDAD Y PARA MEJORAR EL ORNATO PUBLICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198598,
            "txPgProblema": "2.\tESCASA  PARTICIPACIÓN CIUDADANA EN EL DESARROLLO LOCAL POR FALTA DE CAPACITACIÓN Y CANALES DE COMUNICACIÓN SOBRE SUS DERECHOS Y DEBERES",
            "txPgObjetivo": "FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA PARA GARANTIZAR UN TRABAJO EN EQUIPO PARA GARANTIZAR UN CRECIMIENTO SOSTENIDO Y ORDENADO",
            "txPgIndicador": "EL 60% DE LA POBLACIÓN ORGANIZADA COMPROMETIDA CON EL DESARROLLO LOCAL. HAY UN 40% DE LOS VECINOS QUE NO PARTICIPA POR FALTA DE COMUNICACIÓN SOBRE SUS DEBERES",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO MESAS DE DIÁLOGO Y SESIONES DEL CONCEJO DESCENTRALIZADOS, PARA INCENTIVAR A LOS VECINOS  EN LA TOMA DE DECISIONES COMUNITARIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}