{
    "datoGeneral": {
        "idPlanGobierno": 17087,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e636663a-2e88-4436-8199-fa18330def26.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f24c6791-0e8a-4d1e-82e9-62582c1c79b2.pdf",
        "txCodExpedienteExt": "ERM.2022010639",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178200,
            "txPgProblema": "EQUIDAD DE GÉNERO E INCLUSIÓN",
            "txPgObjetivo": "DAR OPORTUNIDADES TANTO A DAMAS Y VARONES",
            "txPgIndicador": "PREVALENCIA DEL VARÓN EN LAS ACTIVIDADES",
            "txPgMeta": "- INCLUIR EN LOS TRABAJOS SOCIALES TANTO A DAMAS Y VARONES, COMO PERSONAS CON DISCAPACIDAD\n-APOYAR A LA PERSONA DE LA TERCERA EDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178259,
            "txPgProblema": "LIMITADA E INSUFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE AGUA Y DESAGÜE DE CALIDAD Y SOSTENIBLE",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DE INVERSIÓN INFRAESTRUCTURA Y LA ADMINISTRACIÓN DE AGUA Y DESAGÜE CON CALIDAD Y SOSTENIBILIDAD",
            "txPgIndicador": "-ENFERMEDADES INFECTO CONTAGIOSAS \n-SOLO 60% ACCEDEN A SERVICIOS DE AGUA  Y DESAGÜE",
            "txPgMeta": "-ATENCIÓN DEL SERVICIO DE AGUA POTABLE LAS 24 HORAS DEL DÍA. Y DESAGÜE AL 95% \n-CONSTRUCCIÓN RESERVORIO ANEXO SAN ISIDRO(PNSR)\n-MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO (PNSR)\n-IMPLEMENTACIÓN DE AGUA POTABLE, BAÑO SECO SECTOR MAYOPAMPA Y CHANCHASPAMPA (TRABAJA PERU)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178350,
            "txPgProblema": "BAJOS LOGROS DE APRENDIZAJE DE ESTUDIANTES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "-MEJORAR LA INFRAESTRUCTURA Y CAPACIDAD DE DESEMPEÑO DE LAS I. E. DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA\n-REVALORAR Y COORDINAR EL TRABAJO CON LAS INSTITUCIONES PRIVADAS",
            "txPgIndicador": "-POCOS INGRESANTES A LA UNCP",
            "txPgMeta": "-ALCANZAR EL 90% DE INFRAESTRUCTURA ADECUADA EN LAS INST. EDUCATIVAS\n-CONVENIOS CON LA UNCP CEPRE PARA 50% DE PAGO DEL CICLO, ALUMNOS FOCALIZADOS EN POBREZA. \n-ACADEMIA MUNICIPAL\n-VACACIONES ÚTILES (FONCOMUN)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178426,
            "txPgProblema": "POCO VALOR DE NUESTROS PRODUCTOS EN EL MERCADO",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN AGRÍCOLA  EN HORTALIZAS Y OTROS SEMBRÍOS",
            "txPgIndicador": "PRODUCTOS POCO PREFERIDOS",
            "txPgMeta": "-INTERVENCIÓN POR CONVENIO DE LA FACULTAD DE AGRONOMÍA UNCP\n-DIFUNDIR PROCESO DE PRODUCCIÓN (2 PROGRAMAS TELEVISIVOS POR AÑO) (REC. DIR. REC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178472,
            "txPgProblema": "LIMITADA VISITA DE TURISTAS",
            "txPgObjetivo": "INCREMENTAR LA AFLUENCIA DE TURISMO",
            "txPgIndicador": "VISITA DE POCOS TURISTAS",
            "txPgMeta": "-MEJORAR LOS ACCESOS A LOS CENTROS TURÍSTICO(40 KM DE MEJORA) (MVC)\n-CREAR UN MAPA DE MANANTIALES Y RECREOS TURÍSTICOS.\n-PROTEGER Y NORMAR EL CUIDADO DE NUESTROS MANANTIALES\n-MONITOREAR LA ATENCIÓN Y ESTADO DE LOS SERVICIOS BÁSICOS, EN LOS RECREOS.\n-DIFUNDIR NUESTRAS COSTUMBRES, ASÍ MISMO NUESTROS  MANANTIALES COMO FUENTE DE VIDA Y MARAVILLA NATURAL.(2 PROGRAMAS RADIALES Y TELEVISIVOS POR AÑO)\n-CREACIÓN DEL CORREDOR GASTRONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178514,
            "txPgProblema": "DESCUIDO EN LA FERIA DE LOS JUEVES",
            "txPgObjetivo": "DIFUNDIR Y MEJORAR LA FERIA DISTRITAL",
            "txPgIndicador": "ESCAZA CONCURRENCIA",
            "txPgMeta": "-TELEVISAR LA PRODUCCIÓN DE HORTALIZAS CON AGUAS LIMPIAS \n-INCENTIVAR A NUESTROS PRODUCTORES LLEVAR SUS PRODUCTOS A LA FERIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178594,
            "txPgProblema": "CONTAMINACION DE MANANTIALES Y SUS CAUCES",
            "txPgObjetivo": "CUIDAR Y PROTEGER LOS MANANTIALES",
            "txPgIndicador": "-INCREMENTO DE RESIDUOS CONTAMINANTES DE DETERGENTES EN LOS MANANTIALES Y SUS CAUSES\n-PERSONAS LAVANDO DENTRO DE MANANTIALES Y SUS CAUCES SUS ROPAS",
            "txPgMeta": "-NORMAR CON ORDENANZAS EL CUIDADO DE LOS MANANTIALES \n-CERCAR TURÍSTICAMENTE POR LO MENOS   8 MANANTIALES Y DAR CUMPLIMIENTO LA LEY DE RECURSOS HÍDRICOS M DE PRODUCCION\n-DESIGNAR PERSONAL MUNICIPAL Y CONCIENTIZAR A LA POBLACIÓN EN SU CUIDADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178630,
            "txPgProblema": "AGLOMERACION DE RESIDUOS SÓLIDOS EN LAS CALLES",
            "txPgObjetivo": "MANTENER LIMPIO LAS VÍAS DEL CERCADO Y PERÍMETRO DE LOS RECREOS",
            "txPgIndicador": "CALLES CON RESIDUOS BOTELLAS DE PLÁSTICO VIDRIO PLÁSTICAS",
            "txPgMeta": "- CONCIENTIZAR EL CUIDADO DEL ENTORNO DEPOSITAR EN EL LUGAR ADECUADO \n- CAMPAÑAS DE LIMPIEZA PÚBLICA A LA VANGUARDIA EL MUNICIPIO.\n- TRATAMIENTO Y DISPOSICIÓN FINAL DEL 90% DE LOS R. S. A NIVEL DISTRITAL. EN LUGAR ADECUADO\n- ADQUISICIÓN DE UN CAMIÓN COMPACTADOR DE RESIDUOS CON LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178669,
            "txPgProblema": "CONTAMINACIÓN DE SUELOS AGRÍCOLAS CON RESIDUOS DE RAFIA, PLÁSTICAS, BOTELLAS DE PESTICIDAS INSECTICIDAS",
            "txPgObjetivo": "CONCIENTIZAR AL AGRICULTOR EN CUIDAR SU SUELO",
            "txPgIndicador": "TERRENOS INFÉRTILES  CON RESIDUOS DE RAFIA PLÁSTICOS Y BOTELLAS DE INSUMOS QUÍMICOS",
            "txPgMeta": "MEJORAR EL CUIDADO Y PRESERVACIÓN DE LOS TERRENOS AGRÍCOLAS (CAMPAÑAS DE CONCIENTIZACIÓN)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178715,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgObjetivo": "INVOLUCRAR A LA POBLACIÓN EN LOS ASUNTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "ESTADOS DE RENDICIÓN CON POCA PRESENCIA",
            "txPgMeta": "PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178755,
            "txPgProblema": "ATENCION LIMITADA AL USUARIO",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN AL CIUDADANO USUARIO Y CONTRIBUYENTE",
            "txPgIndicador": "POCA RECAUDACIÓN MUNICIPAL",
            "txPgMeta": "-MODERNIZAR Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO\n-INDUCIR AL PERSONAL A DAR BUEN TRATO AL CIUDADANO CONTRIBUYENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}