{
    "datoGeneral": {
        "idPlanGobierno": 16718,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6cd0f89a-ef97-49b2-868e-a34e32662555.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c4f9d20f-f4dd-40c4-91a1-c82f37d5467c.pdf",
        "txCodExpedienteExt": "ERM.2022007949",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164229,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN EL DISTRITO DE SAN MIGUEL DE MÁYOCC",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN EL DISTRITO DE SAN MIGUEL DE MÁYOCC",
            "txPgIndicador": "EL TIEMPO DE ABASTECIMIENTO DE AGUA ES LIMITADO (2 HORAS) NO CUENTAN CON EL SERVICIO BÁSICO DE CALIDAD DE AGUA POTABLE, EL PORCENTAJE ES DE 2%",
            "txPgMeta": "80% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164251,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA ECOLÓGICA Y DE TURISMO, NO CONTAMOS CON UN MIRADOR ECOLÓGICO",
            "txPgObjetivo": "PROMOVEREMOS LA INFRAESTRUCTURA PARA EL DESARROLLO ECOLÓGICO Y TURÍSTICO, JUNTAMENTE CON EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO.",
            "txPgIndicador": "% AUSENCIA DE OPERADORES TURÍSTICAS.",
            "txPgMeta": "40% DE FORMACIÓN DE MICRO EMPRESAS TURÍSTICAS (HOTELES, RESTAURANTES TRANSPORTES, ARTESANÍA Y ETC.) A CORTO MEDIANO Y LARGO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164336,
            "txPgProblema": "DEFICIENCIA DE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR Y GENERAL DEL DISTRITO DE SAN MIGUEL DE MÁYOCC.",
            "txPgObjetivo": "-\tGESTIONAR LA INSTALACIÓN DE SERVICIO DE INTERNET CON COBERTURA DEL ÁMBITO DISTRITAL\n-\t BIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS TANTO FÍSICO Y VIRTUAL PARA TODOS LOS NIVELES DE LA EDUCACIÓN",
            "txPgIndicador": "EL 97.8% DE LA POBLACIÓN ESCOLAR Y POBLACIÓN EN GENERAL NO CUENTA CON SERVICIO DE INTERNET.",
            "txPgMeta": "30% DE LA POBLACIÓN CUENTAS CON INTERNET",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164357,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA, AGROPECUARIA EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO TECNIFICADO CON EL SISTEMA DE FOTO VOLTAICOS. \nIMPLEMENTACIÓN DEL PROGRAMA “YACU RARPUY” DONDE BRINDARA ASISTENCIA CONSTANTE A NUESTROS PRODUCTORES, DESDE LA PRODUCCIÓN HACIA LA COMERCIALIZACIÓN FINAL",
            "txPgIndicador": "% INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO CON EL SISTEMA DE FOTO VOLTAICOS 0",
            "txPgMeta": "AVANCE DE UN 70% DE MEJORA DE FRONTERA AGRÍCOLA, Y AUMENTA SU PRODUCCIÓN E INGRESO BÁSICO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164377,
            "txPgProblema": "ESCASO DESARROLLO DE LAS MYPES",
            "txPgObjetivo": "MICRO EMPRESAS CONSTITUIDAS Y FORTALECIDAS PARA EL EMPRENDIMIENTO ECONÓMICO Y ACCESO AL MERCADO COMPETITIVO",
            "txPgIndicador": "NO EXISTEN ASOCIACIONES NI MYPES",
            "txPgMeta": "APOYO EN LA FORMALIZACIÓN Y FUNCIONAMIENTO DE LA MICRO EMPRESAS EN UN 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164400,
            "txPgProblema": "VÍAS DE ACCESO, CARRETERAS CALLES DE LA CAPITAL DEL DISTRITO SAN MIGUEL DE MAYOCC EN DEFICIENTE ESTADO",
            "txPgObjetivo": "PROGRAMA DE MEJORAMIENTO Y CONSTRUCCIÓN DE LA CONECTIVIDAD VIAL A NIVEL DISTRITAL PARA EL ACCESO AL MERCADO LOS PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgIndicador": "1500 LINEALES DE CALLES EN ESTADO DE ABANDONO,",
            "txPgMeta": "60% DE MEJORAMIENTO Y TRATAMIENTO PAISAJÍSTICO EN 800 METROS LINEALES EN LAS CALLES MANTENIENDO EL COMPONENTE AMBIENTAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164468,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SAN MIGUEL DE MÁYOCC.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA “SUMAC LLAQTA QUE COMPRENDE:\n1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO.\n2.\t TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO AL SERVICIO DE LA POBLACIÓN DEL DISTRITO DE SAN MIGUEL DE MAYOCC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164496,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE MAYOCC.",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL SACHA TARPUY:\n¿\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES CON INJERTO EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n¿\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN A GRAN ESCALA DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "30 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE SAN MIGUEL DE MAYOCC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164550,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO",
            "txPgIndicador": "80% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164572,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA.",
            "txPgIndicador": "10% DE LAS ORGANIZACIONES DE BASE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164595,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE MAYOCC.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "N° DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA EN EL GOBIERNO DEL AYNI",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}