{
    "datoGeneral": {
        "idPlanGobierno": 28901,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/334074a5-2fbf-4702-81ed-1d27afb9f94b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9bdc0fb-a95c-400d-b232-117ee30d1d97.pdf",
        "txCodExpedienteExt": "ERM.2022015410",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186809,
            "txPgProblema": "A.\tSECTOR EDUCACIÓN \n¿\tINSUFICIENTE INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SANTA LUCIA\n¿\tINSUFICIENTE IMPLEMENTACIÓN CON EQUIPOS (LABORATORIOS, COMPUTADORAS Y BIBLIOTECAS) Y MATERIALES EDUCATIVOS EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO. \n2-.\nDIFICULTADES EN EL LOGRO DE  APRENDIZAJE DE LOS ESCOLARES DE EDUCACIÓN BÁSICA REGULAR.\n¿\tDEFICIENTE  NIVEL ACADÉMICO DE LOS ESCOLARES EGRESADOS DE PRIMARIA Y SECUNDARIA.\n¿\tDESINTERÉS Y DESCONFIANZA DE LOS ESTUDIANTES PARA CONTINUAR ESTUDIOS SUPERIORES.\n¿\tSALUD DE SANTA LUCIA \n¿\tINSUFICIENTE IMPLEMENTACIÓ",
            "txPgObjetivo": "¿\tMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.\nIMPLEMENTACIÓN DEL PROGRAMA DE ACADEMIA MUNICIPAL PARA  REFORZAMIENTO ACADÉMICO A LOS NIÑOS Y JÓVENES DEL DISTRITO.\n¿\tPROMOVER Y INCENTIVAR A LOS JÓVENES PARA QUE ACCEDAN AL PROGRAMA BECA 18 Y OTRAS BECAS.\nCREAR EL CENTRO DE CAPACITACIÓN TÉCNICA EN EL DISTRITO DE SANTA LUCIA E IMPLEMENTAR CON EQUIPOS Y MATERIALES.\n¿\tPROMOVER LA CAPACITACIÓN EN ÁREAS TÉCNICAS Y PRODUCTIVOS (MECÁNICA, CONSTRUCCIÓN, ELECTRICIDAD, GASTRONOMÍA, CORTE CONFECCIÓN, COMPUTACIÓN Y OTROS) A LOS JÓVENES MEDIANTE CONVENIO CON LAS INSTITUCIONES MÁS PRESTIGIOSAS DE LA REGIÓN E INSERCIÓN AL CAMPO LABORAL.\n\n2-.IMPLEMENTACIÓN DE BIBLIOTECA MUNICIPAL VIRTUAL.\nIMPLEMENTACIÓN DE ESCUELA DE PADRES EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO Y ORIENTACIÓN A LOS ALUMNOS DEL NIVEL SECUNDARIO.\n¿\tINCENTIVAR A LOS ESTUDIANTES CON ESCASOS RECURSOS ECONÓMICOS QUE CURSAN EL ESTUDIO SUPERIOR (TECNOLÓGICOS, PEDAGÓGICOS Y UNIVERSIDADES).",
            "txPgIndicador": "1-.POBLACION EDUCATIVA DEL DISTRITO DE SANTA LUCIA ACCEDEN A SERVICIOS EDUCATIVOS DE CALIDAD",
            "txPgMeta": "¿\tACCESO INTEGRAL DE LA POBLACIÓN A LOS SERVICIOS PÚBLICOS BÁSICOS (AGUA,  DESAGÜE, ELECTRIFICACIÓN).\n¿\tPRESTACIÓN EFICIENTE DE LOS SERVICIOS PÚBLICOS BÁSICOS.\n\n2-.MAXIMIZAR LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS BÁSICOS.\n¿\tACCESO A LA EDUCACIÓN DE CALIDAD Y SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186878,
            "txPgProblema": "1.-BAJA CALIDAD GENÉTICA EN CAMÉLIDOS (ALPACAS Y LLAMAS), OVINOS Y VACUNOS.\n¿\tBAJOS PRECIOS DE FIBRA Y CARNE EN EL MERCADO, LOCAL, REGIÓN LA Y NACIONAL.\n¿\tALTA INCIDENCIA DE ENFERMEDADES PARASITARIAS E INFECCIOSAS EN LOS GANADOS.\n2-.INSUFICIENTE INFRAESTRUCTURA PRODUCTIVA PARA EL MANEJO GANADERO.\n¿\tINCIPIENTE DESARROLLO EN LA TRANSFORMACIÓN DE FIBRA, CARNE Y PIELES, VENTA DE MATERIA PRIMA SIN VALOR AGREGADO A BAJOS PRECIOS.\n¿\tPOCA DISPONIBILIDAD DE PASTOS POR EL DETERIORO DE LAS PRADERAS NATURALES POR SOBRE PASTOREO.\n¿\tHÍDRICOS.\n¿\tFRAGILIDAD DE LAS ORGANIZACIONES",
            "txPgObjetivo": "A.\tAGROPECUARIO \n¿\tIMPLEMENTAR EL PROGRAMA DE MEJORAMIENTO GENÉTICO EN ALPACAS, LLAMAS, OVINOS Y VACUNOS EN LAS COMUNIDADES, PARCIALIDADES Y ORGANIZACIONES DE PRODUCTORES.\n¿\tAPOYAR A LAS ORGANIZACIONES AGROPECUARIAS Y ARTESANALES CON INICIATIVAS DE PLANES DE NEGOCIO Y PROYECTOS PRODUCTIVOS Y CONVENIOS INTERINSTITUCIONALES.\n¿\tFORTALECIMIENTO DE CAPACIDADES EN SANIDAD, MEJORAMIENTO GENÉTICO, COMERCIALIZACIÓN, MANEJO DE INFRAESTRUCTURA DE MANEJO GANADERO Y GESTIÓN EMPRESARIAL.\n2-.CONSTRUCCIÓN DE COBERTIZOS, PLAYA DE ESQUILA, BRETES DE EMPADRE, CENTROS O CANCHAS DE MANEJO EN LAS COMUNIDADES Y PARCIALIDADES MEDIANTE LA IMPLEMENTACIÓN DE PROCOMPITE.\n¿\tFORTALECIMIENTO DE LA UNIDAD DE DESARROLLO ECONÓMICO LOCAL.\n¿\tADQUISICIÓN DE TERRENO, CONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE PRODUCCIÓN DE REPRODUCTORES EN CAMÉLIDOS ANDINOS.\n¿\tIMPLEMENTAR CON PROGRAMA DE SANIDAD ANIMAL E INSTALACIÓN DE BOTIQUÍN VETERINARIO EN EL DISTRITO; DIRIGIDO CON TÉCNICOS AGROPECUARIOS.\n¿\tFOMENTAR LA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE FIBRA, CARNE Y PIELES DE ALPACA, LLAMAS Y OVINOS.\n¿\tIMPLEMENTACIÓN DE LOCAL ARTESANAL EN EL DISTRITO Y PROMOVER CAPACITACIÓN EN ARTESANÍA TEXTIL, PELETERÍA Y OTROS.\n¿\tIMPLEMENTACIÓN DEL PROGRAMA DE MANEJO Y MEJORAMIENTO DE PRADERAS NATIVAS (INSTALACIÓN DE FORRAJES Y PASTOS CULTIVADOS: TRÉBOL, FALARIS, RAYGRAS, ALFALFA, EN LAS COMUNIDADES DEL DISTRITO DE SANTA LUCIA).\n¿\tCONSTRUCCIÓN DE MINI REPRESAS Y SISTEMAS DE RIEGO EN LAS COMUNIDADES Y PARCIALIDADES.\n¿\tCONSTRUCCIÓN DEL SI",
            "txPgIndicador": "INCREMENTO DE LA CALIDAD GENETICA DE CAMELIDOS, VACUNOS Y OVINOS, CON DISPONIBILIDAD DE AGUA Y FORRAJES.",
            "txPgMeta": "¿\tPROMOCIÓN DEL DESARROLLO ECONÓMICO Y APROVECHANDO LAS VENTAJAS COMPETITIVAS (RECURSOS NATURALES) DE LA ZONA.\n¿\tPROMOCIÓN DE LA INNOVACIÓN TECNOLÓGICA Y SU TRANSFERENCIA, COMO ELEMENTO CENTRAL PARA EL DESARROLLO PRODUCTIVO.\n¿\tADECUAR EL APARATO ESTATAL PARA PROMOVER LAS CONDICIONES NECESARIAS PARA EL DESARROLLO DE LA ECONOMÍA LOCAL.\n2-.IMPULSAR LA ARTICULACIÓN E INTEGRACIÓN DEL ESPACIO DISTRITAL, PROVINCIAL, REGIONAL E INTERREGIONAL, PRIORIZANDO LAS CARRETERAS DE ORDEN REGIONAL Y GARANTIZAR UNA EFICIENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187110,
            "txPgProblema": "¿\tDEFICIENTE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA, SOBRE LA IMPORTANCIA DE LA BIODIVERSIDAD, RECURSOS NATURALES Y EFECTOS DEL CAMBIO CLIMÁTICO.\n¿\tNO EXISTEN RELLENOS SANITARIOS Y MANEJO DE RESIDUOS SÓLIDOS.\n2.-USO DE PRODUCTOS QUÍMICOS, QUE DAÑAN EL MEDIO AMBIENTE Y CAUSAN EFECTOS NEGATIVOS EN LOS RECURSOS NATURALES Y BIODIVERSIDAD.",
            "txPgObjetivo": "A.\tMEDIO AMBIENTE \n¿\tPROMOVER LA FORMULACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE SANTA LUCIA Y SUS COMUNIDADES. \n¿\tPROMOVER PROGRAMAS DE EDUCACIÓN AMBIENTAL Y CONCIENCIA ECOLÓGICA, SOBRE LA IMPORTANCIA DE LA BIODIVERSIDAD, RECURSOS NATURALES Y EFECTOS DEL CAMBIO CLIMÁTICO.\n¿\tCONSTRUCCIÓN DE RELLENOS SANITARIOS APROPIADOS Y ADAPTADOS A LAS CONDICIONES DE CADA COMUNIDAD Y SECTOR. \n¿\tORGANIZAR E IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN Y SENSIBILIZACIÓN (EDUCACIÓN) A LA POBLACIÓN EN EL MANEJO DE RESIDUOS SÓLIDOS: SEGREGACIÓN, REUTILIZACIÓN Y RECICLAJE DE BASURA\n¿\tPROMOVER LA NO UTILIZACIÓN DE PRODUCTOS QUÍMICOS, QUE DAÑAN EL MEDIO AMBIENTE Y CAUSAN EFECTOS NEGATIVOS EN LOS RECURSOS NATURALES Y BIODIVERSIDAD.\n2-.PROMOVER Y DIFUNDIR MEDIANTE CAPACITACIÓN Y SENSIBILIZACIÓN SOCIAL SOBRE EL MANEJO Y USO RACIONAL DEL AGUA Y SUELO, CONSIDERANDO SU CAPACIDAD DE USO MAYOR.\n¿\tIMPLEMENTAR UN SISTEMA DE MANEJO Y TRATAMIENTO DE AGUAS RESIDUALES Y FOMENTAR SU TRATAMIENTO CON FINES DE REUTILIZACIÓN.\n¿\tPROPAGACIÓN, CONSERVACIÓN Y APROVECHAMIENTO DE PLANTAS MEDICINALES Y AROMÁTICAS QUE SE ENCUENTRA EN LOS ECOSISTEMAS ALTOANDINAS DEL DISTRITO (BIO-COMERCIO).\n¿\tIDENTIFICAR Y CONSERVAR LAS ESPECIES DE FLORA Y FAUNA SILVESTRE ENDÉMICA Y AMENAZADA, EN LOS DIFERENTES ECOSISTEMAS Y ZONAS DE VIDA.\n¿\tIMPLEMENTAR PROGRAMAS DE MANEJO Y REPOBLAMIENTO DE PASTIZALES NATIVOS Y MEJORADOS; FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS ADECUADAS ECOLÓGICAMENTE.",
            "txPgIndicador": "DISTRITO DE SANTA LUCIA CUENTA CON UN PLAN DE GESTION AMBIENTAL ADECUADO\nDISTRITO DE SANTA LUCIA CUNETA CON UN PLAN DE ADUCACION AMBIENTAL ADECUADO",
            "txPgMeta": "¿\tDESARROLLO DEL PLAN DE CRECIMIENTO  URBANO DE LA INFRAESTRUCTURA PÚBLICA SUFICIENTE PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS Y DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS DE LA REGIÓN, PROVINCIA O DISTRITO.\n¿\tACONDICIONAMIENTO TERRITORIAL CATASTRAL EN EL SECTOR URBANO Y RURAL EN EL ÁMBITO DISTRITAL. \n2-.PROMOVER LA PROTECCIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES Y MEDIO AMBIENTE A PARTIR DE ACCIONES CIUDADANAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187160,
            "txPgProblema": "¿\tDESINTERÉS DE LA POBLACIÓN EN PARTICIPAR EN ACCIONES DE DESARROLLO LOCAL Y ORGANIZADO.\n2-.ESCASOS MECANISMOS DE PARTICIPACIÓN Y CONCERTACIÓN ENTRE AUTORIDADES Y POBLACIÓN CIVIL.\n¿\tDESCONOCIMIENTO DE LAS AUTORIDADES LOCALES EN RELACIÓN AL PROCESO DE CONCERTACIÓN PARA IMPULSAR EL DESARROLLO LOCAL.",
            "txPgObjetivo": "¿\tIMPLEMENTAR PROMOVER Y FORTALECER LOS ESPACIOS DE COORDINACIÓN Y CONCERTACIÓN INTRA E INTERINSTITUCIONAL EN EL GOBIERNO DISTRITAL.\n¿\tFORTALECIMIENTO DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA MEDIANTE AUDIENCIAS PÚBLICAS, MESAS DE TRABAJO, INFORMACIÓN Y TRANSPARENCIA SOBRE LA GESTIÓN MUNICIPAL.\n¿\tIMPLEMENTACIÓN Y RENOVACIÓN DE LOS ENFOQUES Y CONTENIDOS DEL PLAN DE DESARROLLO CONCERTADO.\n2-.CUMPLIMIENTO DE LOS ACUERDOS DE SESIÓN DE CONSEJO MUNICIPAL Y EJECUCIÓN DE LOS PROYECTOS APROBADOS EN LOS TALLERES DE PRESUPUESTO PARTICIPATIVO.\n¿\tREORGANIZACIÓN DE LA ADMINISTRACIÓN MUNICIPAL E IMPLEMENTACIÓN CON EQUIPOS TECNOLÓGICOS EN LA ADMINISTRACIÓN MUNICIPAL.\n¿\tIMPLEMENTACIÓN DE UN SISTEMA DE CONTROL DE RECURSOS FÍSICOS Y FINANCIEROS\n¿\tMODERNIZACIÓN EN LA ATENCIÓN A LA POBLACIÓN APROVECHANDO LOS AVANCES DE LA TECNOLOGÍA, TRAMITES VÍA INTERNET.",
            "txPgIndicador": "SE CUENTA CON UN PLAN DE SISTEMA DE CONTROL DE RECURSOS FISOCOS Y FINANCIEROS.\nSANTA LUCIA CON LA TECNOLOGIA ADECUADA COMO INTERNET",
            "txPgMeta": "¿\tFORTALECER LAS ORGANIZACIONES SOCIALES  Y SU PARTICIPACIÓN EN LAS DECISIONES DE LAS  POLÍTICAS MUNICIPALES.  \n2-.DESARROLLO DE CAPACIDADES Y DEL CAPITAL HUMANO PÚBLICO.\n¿\tEVALUACIÓN DE LA GESTIÓN PÚBLICA POR RESULTADOS (IMPACTO SOCIAL, ECONÓMICO, AMBIENTAL, ETC.)\n¿\tLA PLANIFICACIÓN ESTRATÉGICA COMO HERRAMIENTA DEL DESARROLLO SOSTENIBLE.\n¿\tLA AUSTERIDAD EN EL GASTO PÚBLICO. DIFERENCIACIÓN ENTRE EL GASTO Y LA INVERSIÓN PÚBLICA.\n¿\tGESTIONES PÚBLICAS PROMOTORAS DEL DESARROLLO ECONÓMICO.\n¿\tMODERNIZACIÓN EN LA ATENCIÓN A LA POBLACIÓN APROVECHANDO LOS AVANCES DE LA TECNOLOGÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}