{
    "datoGeneral": {
        "idPlanGobierno": 23782,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62724287-ca32-43ab-93eb-7d2131a2e496.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0ce64dde-2af6-4dab-8308-c9c7fd177c08.pdf",
        "txCodExpedienteExt": "ERM.2022009192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145810,
            "txPgProblema": "1.  LIMITACIONES EN LA COMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS DE CALIDAD: INFRAESTRUCTURA, TECNOLOGÍA DE FIBRA ÓPTICA, MATERIAL DIDÁCTICO, CALIDAD Y DISPONIBILIDAD DOCENTE.",
            "txPgObjetivo": "DESARROLLAREMOS POLÍTICAS MUNICIPALES EDUCATIVAS ENFOCADOS A LOGRAR EL DESARROLLO INTEGRAL DE CADA ESTUDIANTE, EN LO EDUCATIVO, PSICOLÓGICO Y DEPORTIVO.",
            "txPgIndicador": "DESARROLLAREMOS POLÍTICAS MUNICIPALES EDUCATIVAS ENFOCADOS A LOGRAR EL DESARROLLO INTEGRAL DE CADA ESTUDIANTE, EN LO EDUCATIVO, PSICOLÓGICO Y DEPORTIVO.",
            "txPgMeta": "REDUCIR LA BRECHA DE APRENDIZAJE Y DESARROLLO DEL CONOCIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145828,
            "txPgProblema": "2. PREDOMINA LA DESNUTRICIÓN, CON TASAS ALTAS EN LOS INFANTES.",
            "txPgObjetivo": "IMPULSAREMOS PROYECTOS INTEGRALES DE ALIMENTACIÓN SALUDABLE FAMILIAR, CON ATENCIÓN PREFERENTE A LOS NIÑOS.",
            "txPgIndicador": "DESNUTRICIÓN Y ANEMIA EN GRAN PORCENTAJE DE NIÑOS.",
            "txPgMeta": "CERO DESNUTRICIÓN Y CERO ANEMIA EN NUESTRA POBLACIÓN INFANTIL Y ADOLESCENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145843,
            "txPgProblema": "3. FALTA DE ACCESO VIAL A ZONAS ECONÓMICAMENTE PRODUCTIVAS SECTOR PAUCAS COMO: CHUPA, POCOSH, PARARA, CHILIA Y ALEDAÑOS; VISCAS COMO: VIAS DE ACCESO A SECTORES SOLEDAD, QUICHIRAJRA, PALATA, HUALCAY GRANDE, HUALCAY CHICO Y ALEDAÑOS.",
            "txPgObjetivo": "REALIZAREMOS PROYECTOS Y OBRAS DE ACCESO A TODOS LOS SECTORES PRODUCTIVOS MEDIANTE LA CONEXIÓN VIAL",
            "txPgIndicador": "INEXISTENCIA DE CARRETERA A DICHAS ZONAS",
            "txPgMeta": "CONTAREMOS CON ACCESO VIAL A UN 90% PARA DICHAS ZONAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145870,
            "txPgProblema": "1. AUSENCIA DE INCENTIVOS MUNICIPALES PARA EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAREMOS MECANISMOS DE GESTIÓN ENFOCADAS AL DESARROLLO PRODUCTIVO AGRARIO, DESDE LA SIEMBRA HASTA LLEGAR AL MERCADO.",
            "txPgIndicador": "AGRICULTURA CON DEFICIENTE APOYO TÉCNICO Y EN SU MAYORÍA DE FORMA EMPÍRICA",
            "txPgMeta": "CONTAR CON UN ÁREA ESPECIALIZADA DE DESARROLLO AGRARIO EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145882,
            "txPgProblema": "2.  AUSENCIA DE INCENTIVOS MUNICIPALES PARA EL DESARROLLO DE LA ACTIVIDAD GANADERA EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAREMOS MECANISMOS DE GESTIÓN ENFOCADAS AL DESARROLLO Y RECUPERACIÓN HISTÓRICA EN LA ACTIVIDAD GANADERA, CON MEJORAMIENTO GENÉTICO, PASTOS, TERRITORIO Y MITIGACIÓN DE ROBOS (ABIGEATO)",
            "txPgIndicador": "ABANDONO DE LA ACTIVIDAD POR FALTA DE APOYO Y CONSTANTES ROBOS.",
            "txPgMeta": "CREACIÓN DE ALIANZAS ESTRATÉGICAS CON LAS COMUNIDADES CAMPESINAS PARA EL CUIDADO DEL GANADO Y MEJORAMIENTO GENÉTICO MEDIANTE USO TECNOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145968,
            "txPgProblema": "3. CARENCIA DE UN ESTUDIO ECONÓMICAMENTE Y AMBIENTALMENTE SOSTENIBLE DE LA ACTIVIDAD MINERA",
            "txPgObjetivo": "LOGRAR UNA ACTIVIDAD MINERA ECONÓMICA Y AMBIENTALMENTE SOSTENIBLE.",
            "txPgIndicador": "FALTA DE FORMALIZACION MINERA",
            "txPgMeta": "CONTAR CON LAS AUTORIZACIONES DE OPERACIÓN MINERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145986,
            "txPgProblema": "1. AUSENCIA DE UN PLAN DE ZONIFICACIÓN PRODUCTIVA TERRITORIAL, QUE CONTEMPLE ZONAS Y UNIDADES TERRITORIALES DE PRODUCCIÓN AGRÍCOLA, GANADERA, FORESTAL Y MINERA",
            "txPgObjetivo": "PROMOVEREMOS Y EJECUTAREMOS PLANES DE DESARROLLO DE ACUERDO A LA ACTIVIDAD ECONÓMICA PREDOMINANTE SEGÚN ZONIFICACIÓN ECONÓMICA Y ESPACIO TERRITORIAL",
            "txPgIndicador": "BAJA UTILIDAD TERRITORIAL Y AMBIENTAL",
            "txPgMeta": "LOGRAR EL USO EFICIENTE DE NUESTRO TERRITORIO Y AMBIENTALMENTE SANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146000,
            "txPgProblema": "2. NO SE CUENTA CON UN PROGRAMA DISTRITAL DE RECUPERACIÓN DE ÁREAS DEGRADADAS, EL ADECUADO MANEJO DE LOS BOSQUES Y LA PRESERVACIÓN DE LA FAUNA SILVESTRE; ASÍ COMO LA PROMOCIÓN DE LA CULTURA AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAREMOS LA RECUPERACIÓN DE ÁREAS PARA FORESTACIÓN Y PROTECCIÓN DE LA FAUNA Y FLORA SILVESTRE CONJUNTAMENTE CON LAS ORGANIZACIONES COMUNALES.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES Y FAUNA Y FLORA.",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN DE 50 HECTÁREAS CON PLANTAS NATIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146008,
            "txPgProblema": "3. DEFICIENTE GESTIÓN DE MANEJO DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN DEL AIRE, SUELO Y AGUA; DESARROLLADAS POR LA ACTIVIDAD AGRÍCOLA Y MINERÍA ARTESANAL.",
            "txPgObjetivo": "IMPLEMENTAREMOS MECANISMOS EFICIENTES DE SALUD PÚBLICA, MEDIANTE PLANES EFICIENTES DE MITIGACIÓN DEL SUELO, AGUA Y AIRE.",
            "txPgIndicador": "ÍNDICES DE CONTAMINACIÓN EN RÍOS, CALLES, ETC.",
            "txPgMeta": "FOMENTAREMOS EDUCACIÓN EN LA CONSERVACIÓN DEL AMBIENTE, REDUCIENDO AL MÍNIMO TODO TIPO DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146039,
            "txPgProblema": "1.  DEFICIENTE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVEREMOS UNA GESTIÓN AL SERVICIO DEL CIUDADANO, CON PROFESIONALES EFICIENTES, DE CALIDAD MORAL Y PROFESIONAL.",
            "txPgIndicador": "EXCESIVA CARGA BUROCRÁTICA CON PERSONAL ADMINISTRATIVO FORÁNEO",
            "txPgMeta": "LOS PROFESIONALES Y PERSONAL ADMINISTRATIVO DE LA GESTIÓN SERÁN NETAMENTE CIUDADANOS DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146060,
            "txPgProblema": "2. ESCASA TRANSPARENCIA DE LA GESTIÓN MUNICIPAL, QUE INCIDE EN CORRUPCIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN Y LUCHA FRONTAL CONTRA LA CORRUPCIÓN.",
            "txPgIndicador": "MANIPULACIÓN DE INFORMACIÓN Y FALTA DE ACCESO A LA INFORMACIÓN OPORTUNA DE LOS CIUDADANOS.",
            "txPgMeta": "INFORMES DE GESTIÓN CADA 6 MESES CON INFORMACIÓN OPORTUNA MEDIANTE SERVICIOS DIGITALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146076,
            "txPgProblema": "3. DESARTICULACIÓN ENTRE LAS INSTITUCIONES DE DIFERENTES NIVELES DE GOBIERNO PARA LOGRAR UNA GESTIÓN PÚBLICA TRANSPARENTE Y EFECTIVA",
            "txPgObjetivo": "PROMOVEREMOS UNA GESTIÓN ARTICULADA Y ARMONIOSA CON TODAS LAS INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "DEFICIENTE COORDINACIÓN ENTRE AUTORIDADES E INSTITUCIONES.",
            "txPgMeta": "LOGRAR UN TRABAJO ARTICULADO CON TODAS LAS INSTITUCIONES PRIVADAS Y PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}