{
    "datoGeneral": {
        "idPlanGobierno": 25528,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31d99ec0-a5a5-4d03-b6f7-46d9d67023b7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ca658460-59ab-48ab-bc8c-08c97fb624df.pdf",
        "txCodExpedienteExt": "ERM.2022005920",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136764,
            "txPgProblema": "1.\tPONER ÉNFASIS EN LA ORGANIZACIÓN DEL COMITÉ VECINAL EN TODOS LOS SECTORES.\n2.\tALTO ÍNDICE DE DESNUTRICIÓN, MOVILIDAD Y MORTALIDAD EN NUESTRO DISTRITO.",
            "txPgObjetivo": "MEJORAR LA ARTICULACIÓN, MEDIANTE LA PARTICIPACIÓN CIUDADANA.\nREDUCIR LOS PORCENTAJES DE DESNUTRICIÓN, MOVILIDAD Y MORTALIDAD EN NUESTRO DISTRITO.",
            "txPgIndicador": "CANTIDAD DE COMITÉS VECINALES ORGANIZADAS.\nPORCENTAJES DE DESNUTRICIÓN, MOVILIDAD Y MORTALIDAD EN NUESTRO DISTRITO.",
            "txPgMeta": "GESTIONAR PROYECTOS, BAJO LA PARTICIPACIÓN CIUDADANA, A TRAVÉS DE LA IMPLEMENTACIÓN DE “COMITÉS DE FISCALIZACIÓN DE LA EJECUCIÓN DE OBRAS U PROYECTOS” RELACIONADOS AL DESARROLLO DEL DISTRITO.\nESTABLECER UN PLAN DE SALUD EN SU RESPECTIVO CONTROL, TENIENDO EN CUENTA EL ALTO ÍNDICE DE DESNUTRICIÓN, MOVILIDAD Y MORTALIDAD EN NUESTRO DISTRITO.\nINSTALACIÓN DE COMEDORES POPULARES EN BARRIO PIURA, SANTA CRISTINA, SAN DIEGO, EL ESTABLO, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136771,
            "txPgProblema": "1.\tAUSENCIA DE TRATAMIENTO DE AGUAS RESIDUALES DOMÉSTICAS.",
            "txPgObjetivo": "MEJORAR LA SALUBRIDAD PÚBLICA.",
            "txPgIndicador": "CANTIDAD DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE “PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES”",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136782,
            "txPgProblema": "1.\tESCASEZ DE LIDERAZGO EN LA JUVENTUD.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES TÉCNICAS, ADMINISTRATIVAS Y ORGANIZATIVAS DE LA JUVENTUD, A TRAVÉS DE LA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS RELACIONADOS A LA PROMOCIÓN DE LA PARTICIPACIÓN DE LA POBLACIÓN JUVENIL.",
            "txPgMeta": "IMPLEMENTAR PROYECTOS RELACIONADOS A LA PROMOCIÓN DE LA PARTICIPACIÓN DE LA POBLACIÓN JUVENIL, A TRAVÉS DE LA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136788,
            "txPgProblema": "1.\tESCASA PROMOCIÓN O DIFUSIÓN DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA DINÁMICA ECONÓMICA LOCAL",
            "txPgIndicador": "PORCENTAJE DE INGRESOS EN TÉRMINOS DE LIQUIDEZ EN LOS PEQUEÑOS EMPRENDEDORES",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE TURISMO VIVENCIAL, AMBIENTAL Y COMUNITARIA DENTRO DEL DISTRITO, A TRAVÉS DE LA CREACIÓN DE CENTROS TURÍSTICOS RECREACIONALES, ASÍ COMO TAMBIÉN DE LA VALORIZACIÓN DE LOS YA EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136798,
            "txPgProblema": "1.\tBAJOS INGRESOS ECONÓMICOS EN EL SECTOR AGRÍCOLA, POR FALTA DE CAPACITACIÓN EN EL MANEJO AGRONÓMICO DE LOS CULTIVOS.",
            "txPgObjetivo": "MEJORAR EL RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS EN EL DISTRITO.",
            "txPgIndicador": "RENDIMIENTO DE LOS CULTIVOS AGRÍCOLAS.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE “ESCUELA DE CAMPO PARA AGRICULTORES” – ECA.\nIMPLEMENTAR BANCO DE SEMILLAS MUNICIPAL, ASÍ COMO TAMBIÉN DE VIVEROS FORESTALES, FRUTÍCOLAS Y ORNAMENTALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136802,
            "txPgProblema": "1.\tESCASO APOYO A LOS PESCADORES ARTESANALES.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE TRABAJO DE LOS PESCADORES ARTESANALES.",
            "txPgIndicador": "PORCENTAJE DE INGRESO DE LOS PESCADORES ARTESANALES.",
            "txPgMeta": "IMPLEMENTAR PROGRAMAS DE ASISTENCIA TÉCNICA PARA PESCADORES; DOTACIÓN DE PRINCIPALES HERRAMIENTAS Y EQUIPOS A TRAVÉS DE PROYECTOS DE SUBVENCIÓN ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136807,
            "txPgProblema": "1.\tCRECIMIENTO URBANÍSTICO DESORDENADO, SIN SERVICIOS BÁSICOS.",
            "txPgObjetivo": "MEJORAR EL ORNATO PÚBLICO, DISEÑO URBANÍSTICO DEL DISTRITO.",
            "txPgIndicador": "PLANOS CATASTRALES ACTUALIZADOS Y CANTIDAD DE ORNATO PÚBLICO EN CONDICIONES ADECUADAS.",
            "txPgMeta": "ELABORACIÓN DEL “PLAN DE ACONDICIONAMIENTO DE LAS ZONAS URBANIZADAS Y PROYECCIÓN DE EXPANSIÓN URBANA”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136811,
            "txPgProblema": "1.\tNO EXISTE RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL ADECUADA Y SEGURA DE LOS RESIDUOS SÓLIDOS NO REAPROVECHABLES.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "INFRAESTRUCTURA DE DISPOSICIÓN FINAL: RELLENO SANITARIO.",
            "txPgMeta": "IMPULSAR EL PROYECTO DE CONSTRUCCIÓN DE UN RELLENO SANITARIO MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136819,
            "txPgProblema": "1.\tBAJOS NIVELES DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL DERECHO DE PROPIEDAD DE LOS POBLADORES DEL DISTRITO.",
            "txPgIndicador": "EXTENSIONES DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS.",
            "txPgMeta": "IMPULSAR PROGRAMAS DE FORMALIZACIÓN DE TÍTULOS DE PROPIEDAD DE LOS PREDIOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136824,
            "txPgProblema": "1.\tBAJA ARTICULACIÓN DE TRABAJOS E INTERVENCIONES PUNTUALES PARA EL DESARROLLO INSTITUCIONAL Y MEJORAR LA TRANSPARENCIA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA Y NIVELES DE TRANSPARENCIA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "PROYECTOS EJECUTADOS RELACIONADOS AL PROPÓSITO DE INTERVENCIÓN.",
            "txPgMeta": "IMPULSAR PROGRAMAS DE PARTICIPACIÓN CIUDADANA Y NIVELES DE TRANSPARENCIA DE LA ADMINISTRACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136832,
            "txPgProblema": "1.\tAUSENCIA DE RENDICIÓN DE CUENTAS DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "MEJORAR LA APROBACIÓN DE PARTE DE LA POBLACIÓN SOBRE EL DESEMPEÑO DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "CANTIDAD DE AUDIENCIAS PÚBLICAS EJECUTADAS.",
            "txPgMeta": "EJECUTAR AUDIENCIAS PÚBLICAS PARA LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136835,
            "txPgProblema": "1.\tDEFICIENTES MECANISMOS DE EJECUCIÓN DE OBRAS.",
            "txPgObjetivo": "REDUCIR EL TIEMPO DE APROBACIÓN Y EJECUCIÓN DE OBRAS DE CALIDAD.",
            "txPgIndicador": "CANTIDAD DE OBRAS EJECUTADAS POR AÑO.",
            "txPgMeta": "IMPLEMENTAR EL “MANUAL DE OPERACIONES” DE LA MUNICIPALIDAD DE COMANDANTE NOEL PARA ACTIVIDADES ESPECÍFICAS DE EJECUCIÓN DE OBRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}