{
    "datoGeneral": {
        "idPlanGobierno": 25028,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7fe45d7-7e77-4a4c-a3ef-545b4940944a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eaf668ca-f3fa-4b5b-b82f-e90776e1a515.pdf",
        "txCodExpedienteExt": "ERM.2022008421",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191319,
            "txPgProblema": "PREVALENCIA DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA DE HUANCAVELICA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMA DE ATENCIÓN INTEGRAL A LA INFANCIA PARA LA LUCHA CONTRA LA DCI Y ANEMIA, PARA ELLO SE DESARROLLARÁ PROGRAMAS DE APOYO ALIMENTARIO SOSTENIBLE, PROMOVER LA CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR Y LA IMPLEMENTACIÓN DE PROYECTOS DE SANEAMIENTO BÁSICO.",
            "txPgIndicador": "% DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN\nNIÑOS (AS) MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCIR EN UN 4% LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS Y REDUCIR LA ANEMIA INFANTIL EN UN 10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191348,
            "txPgProblema": "INFRAESTRUCTURA DEFICIENTE E INSUFICIENTE EQUIPAMIENTO DE LAS IE. EN LA PROVINCIA",
            "txPgObjetivo": "MEJORAR Y EQUIPAR LAS INFRAESTRUCTURAS EDUCATIVAS PRIORIZADAS.\n\nCREAR INFRAESTRUCTURAS DE IES EN LA PROVINCIA EN BASE A LO PRIORIZANDO.",
            "txPgIndicador": "% DE IE. CON INFRAESTRUCTURA PRECARIAS Y CON INSUFICIENTE EQUIPAMIENTO",
            "txPgMeta": "INFRAESTRUCTURA EN ÓPTIMAS CONDICIONES DE LAS IE. PRIORIZADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191363,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS DE ESTABLECIMIENTOS DE SALUD PARA UNA ATENCIÓN DE CALIDAD",
            "txPgObjetivo": "FORTALECER LOS SERVICIOS DE SALUD DE ACUERDO A LA PRIORIZACIÓN A TRAVÉS DE INSTALAR, EQUIPAR, SANEAMIENTO FÍSICO LEGAL DE LAS INFRAESTRUCTURAS DE LOS ESTABLECIMIENTOS DE SALUD PRIORIZADOS Y MANTENIMIENTO DE LAS UNIDADES MÓVILES DE LOS ESTABLECIMIENTOS DE SALUD PARA UNA ATENCIÓN DE CALIDAD A LOS USUARIOS.",
            "txPgIndicador": "% DE EESS CON INFRAESTRUCTURA INADECUADA",
            "txPgMeta": "FUNCIONAMIENTO ADECUADO DEL 100% DE LOS EESS EN ÓPTIMAS CONDICIONES PRIORIZADOS PARA UNA ATENCIÓN DE CALIDAD Y CON CALIDEZ.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191397,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN, DESAPROVECHAMIENTO Y POCO IMPULSO DE LAS POTENCIALIDADES AGRARIAS DEL ÁMBITO LOCAL",
            "txPgObjetivo": "IMPLEMENTAR EL PROCOMPITE PROVINCIAL \nIMPLEMENTACIÓN DE SISTEMAS RIEGO EN ZONAS PRIORIZADAS.\nIMPLEMENTAR EL PROGRAMA: “CREACIÓN DEL SERVICIO DE FORTALECIMIENTO DE CAPACIDADES AGROPECUARIAS    PARA EL MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD EN LAS DISTINTAS CADENAS PRODUCTIVAS EN EL CORREDOR ECONÓMICO DE LA PROVINCIA DE HUANCAVELICA.”",
            "txPgIndicador": "% DE PRODUCCIÓN AGROPECUARIOS CON ASISTENCIA TÉCNICA",
            "txPgMeta": "80 % DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE HUANCAVELICA ATENDIDOS CON ASISTENCIA TÉCNICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191421,
            "txPgProblema": "CONDICIONES INADECUADAS DEL SISTEMA VIAL RURAL EN LA INTERCONEXIÓN INTERNA Y EXTERNA DE LA PROVINCIA DE HUANCAVELICA.",
            "txPgObjetivo": "MEJORAR EL SISTEMA VIAL RURAL DE LA PROVINCIA, PARA UNA ADECUADA INTERCONEXIÓN INTERNA Y EXTERNA, CON ACCESO A MERCADOS LOCALES, DISTRITALES, PROVINCIALES Y REGIONALES.\nADQUIRIR UN POOL DE MAQUINARIAS PARA LA INTERVENCIÓN EN LAS VÍAS.",
            "txPgIndicador": "NÚMERO DE VÍAS DE INTERCONEXIÓN INADECUADAS",
            "txPgMeta": "MAQUINARIAS PARA LA INTERVENCIÓN DE LAS VÍAS EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191448,
            "txPgProblema": "DÉBIL PROMOCIÓN Y DESCUIDO DE LAS ZONAS TURÍSTICAS",
            "txPgObjetivo": "PROMOVER Y DESARROLLAR DE LA ACTIVIDAD TURÍSTICA.\nIDENTIFICAR, MEJORAR Y PROMOCIONAR LAS PRINCIPALES ZONAS TURÍSTICOS DE LA PROVINCIA DE HUANCAVELICA PARA MEJORAR LAS CONDICIONES ECONÓMICAS DE LAS FAMILIAS.",
            "txPgIndicador": "N° DE PRINCIPALES ZONAS TURÍSTICAS PUESTA EN VALOR E INCREMENTO DE LA OFERTA TURÍSTICA",
            "txPgMeta": "3 ZONAS TURÍSTICAS EN FUNCIONAMIENTO Y GENERANDO INGRESO A LAS FAMILIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191475,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN LA CIUDAD DE HUANCAVELICA, A TRAVÉS DE LA IMPLEMENTACIÓN DEL PROGRAMA MUNICIPAL “SUMAQ LLACTA” EN LA PROVINCIA DE HUANCAVELICA.\nPLANTA DE TRATAMIENTO\nRELLENOS SANITARIOS EN DISTRITOS",
            "txPgIndicador": "NÚMERO DE PLANTAS DE TRATAMIENTO Y/O RELLENOS SANITARIOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE EN LA PROVINCIA DE HUANCAVELICA",
            "txPgMeta": "80% DE MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191501,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL OCASIONADA POR LA INADECUADA DISPOSICIÓN Y TRATAMIENTO DE AGUAS SERVIDAS EN EL ÁMBITO DE LA PROVINCIA DE HUANCAVELICA.",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO DE AGUAS RESIDUALES EN EL ÁMBITO DE LA PROVINCIA DE HUANCAVELICA, PARA ELLO SE:\n1.\tEJECUTARÁ E IMPLEMENTAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES\n2.\tLIMPIEZA, TRATAMIENTO Y RECUPERACIÓN DEL RIO ICHU \n3.\tCREACIÓN DE COMITÉS DE VIGILANCIA VECINAL EN LAS MÁRGENES DEL RIO ICHU Y DISPARATE.\n4.\tINSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA",
            "txPgIndicador": "NÚMERO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LA CIUDAD DE HUANCAVELICA",
            "txPgMeta": "1 PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES EN LA CIUDAD DE HUANCAVELICA (121 MILLONES) \n\n5 KM. LINEALES DE PASO DEL RIO ICHU RECUPERADO Y CON TRATAMIENTO PAISAJÍSTICO E ILUMINACIÓN MODERNA Y SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191527,
            "txPgProblema": "INCREMENTO DE LA DEFORESTACIÓN POR ANTRÓPICAS EN LA PROVINCIA DE HUANCAVELICA",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN LA PROVINCIA DE HUANCAVELICA, PARA ELLO SE IMPLEMENTARÁ EL PROGRAMA MUNICIPAL SACHA TARPUY\n1.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PROVINCIAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DE TERRENOS DEFORESTADAS",
            "txPgMeta": "% DE HECTÁREAS REFORESTADAS EN LA PROVINCIA DE HUANCAVELICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191547,
            "txPgProblema": "INADECUADO SERVICIO DE ATENCIÓN AL \nCIUDADANO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA ATENCIÓN EN LA MPH PARA ELLOS IMPLEMENTAREMOS EL GOBIERNO ELECTRÓNICO E IMPLEMENTAR UN ÁREA DE ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "% DE INSATISFACCIÓN DEL SERVICIO QUE PRESTA LA MUNICIPALIDAD (TIEMPO, INTERRELACIÓN Y TRATO",
            "txPgMeta": "90% DEL SERVICIO DE ATENCIÓN AL CIUDADANO HA MEJORADO CON CALIDAD Y CALIDEZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191570,
            "txPgProblema": "PREVALENCIA DE ACTOS DE CORRUPCIÓN EN LA MPH",
            "txPgObjetivo": "DESARROLLAR UNA AGESTIÓN TRANSPARENTEMENTE QUE PERMITA SER EFICIENTE Y EFICAZ PARA ELLO SE IMPLEMENTARÁ EL PROGRAMA “MANOS LIMPIAS” \n \tCONCURSOS PÚBLICOS TRANSPARENTES CON VIGILANCIA Y FISCALIZACIÓN DE ACTORES A TRAVÉS DE LA IMPLEMENTACIÓN DEL PROGRAMA “MANOS LIMPIAS”.\n \tCONTRATAR FUNCIONARIOS Y/O SERVIDORES PÚBLICOS EFICIENTES, EFICACES E ÍNTEGROS PARA UNA GESTIÓN MUNICIPAL.\n \tIMPLEMENTAR LA OFICINA DE LA INTEGRIDAD",
            "txPgIndicador": "% DE TRANSPARENCIA EN LA GESTIÓN.",
            "txPgMeta": "DISMINUIR AL 0% EL NIVEL DE CORRUPCIÓN EN LA MPH",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191596,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA (CCL, PPBR, CV),",
            "txPgObjetivo": "FORTALECER MECANISMO DE ARTICULACIÓN CON LA SOCIEDAD CIVIL. PARA ELLOS SE IMPLEMENTARÁ MECANISMOS DE APOYO A LA SOCIEDAD CIVIL ORGANIZADA QUE PARTICIPA EN LOS ESPACIOS DE PARTICIPACIÓN",
            "txPgIndicador": "% DE ORGANIZACIONES DE LA SOCIEDAD CIVIL QUE PARTICIPAN EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "80% DE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPA EN LA GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}