{
    "datoGeneral": {
        "idPlanGobierno": 19250,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2245,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL EL MAICITO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f666fe93-856c-48ef-98c6-00e3f788be1b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/842d82e5-342a-4102-939a-4c7e348bb69a.pdf",
        "txCodExpedienteExt": "ERM.2022006110",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146630,
            "txPgProblema": "1.-SE IDENTIFICA LA DEFICIENCIA EN LAS INFRAESTRUCTURAS EDUCATIVA, FALTA DE EQUIPAMIENTO DE MOBILIARIOS Y EQUIPOS DE CÓMPUTO EN EDUCATIVA EN INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgObjetivo": "LOS ESTUDIANTES DEL DISTRITO DE MATACOTO CONTARÁN CON INFRAESTRUCTURA DE CALIDAD, RECIBIRÁN SUS CLASES EN MEJORES MOBILIARIOS Y ACCEDERÁN AL USO DE LAS COMPUTADOS Y LA INFORMÁTICA.",
            "txPgIndicador": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA.\n\n-LOS ESTUDIANTES PREFIEREN MIGRAR A OTRAS INSTITUCIONES EDUCATIVAS VECINAS.",
            "txPgMeta": "LOS ESTUDIANTES DE LOS DIFERENTES NIVELES TIENEN CALIDAD DE MOBILIARIOS Y EQUIPOS DE APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146645,
            "txPgProblema": ".- DEFICIENCIA  DE SERVICIOS DE SANEAMIENTO BÁSICO  AGUA Y DESAGÜE EN EL DISTRITO Y CASERÍOS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE REDES DE AGUA Y DESAGÜE EN LOS DIVERSOS CASERÍOS DEL DISTRITO DE MATACOTO.\nCONSTRUCCIÓN DE BAÑOS PÚBLICOS EN LUGARES ESTRATÉGICOS.\nCONSTRUCCIÓN DE LETRINAS EN LOS CASERÍOS QUE NO SEA POSIBLE LAS REDES DE DESAGÜE .",
            "txPgIndicador": "DEFICIENCIA EN LA    INFRAESTRUCTURA DE SANEAMIENTO.\n\nPOBLACIÓN NO CUENTA CON BAÑOS PÚBLICOS PARA REALIZAR SUS NECESIDADES BÁSICAS.",
            "txPgMeta": "SE BENEFICIARÁ A LA MAYOR CANTIDAD DE POBLACIÓN DEL DISTRITO. \nLA POBLACIÓN TENGA AGUA POTABLE Y DESAGÜE DE CALIDAD EN EL DISTRITO Y SUS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146659,
            "txPgProblema": "3.- DEFICIENCIA DE INFRAESTRUCTURA DEL PUESTO DE SALUD Y FALTA DE MEJORÍAS PARA EL CENTRO DE SALUD DE MATACOTO, CON LA ADQUISICIÓN DE EQUIPOS MÉDICOS Y PROFESIONAL CALIFICADOS.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS DIVERSOS ESTABLECIMIENTOS DE SALUD.\nADQUIRIR EQUIPOS E INSTRUMENTALES MÉDICOS SOFISTICADOS.\nCONTRATAR PERSONAL MÉDICO EFICIENTE.",
            "txPgIndicador": "EXISTEN COMPLICACIONES EN LA SALUD.\nFALTA DE EQUIPOS MÉDICOS. \nFALTA DE PROFESIONALES MÉDICOS",
            "txPgMeta": "LA POBLACIÓN CUENTA CON BUENA INFRAESTRUCTURA.\nADQUIRIR UN EQUIPO RX, UN EQUIPO ECOGRÁFICO Y UNA AMBULANCIA.\nTENER BUENOS PROFESIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146715,
            "txPgProblema": "MIGRACIÓN DE LA POBLACIÓN JUVENIL POR FALTA DE TRABAJO.",
            "txPgObjetivo": "ORGANIZAR A LOS PRODUCTORES AGRÍCOLAS SEGÚN SU ACTIVIDAD PARA LA CELEBRACIÓN DE FERIAS DISTRITALES QUE PERMITAN MEJORAR LA COMERCIALIZACIÓN Y MEJORAR SU CONDICIÓN DE VIDA.",
            "txPgIndicador": "ESCASES DE TRABAJO. \n\nMIGRACIÓN DE LA JUVENTUD A PUEBLOS LEJANOS EN BÚSQUEDA DE TRABAJO.",
            "txPgMeta": "ORGANIZAR ASOCIACIONES FORMALMENTE CON LA PARTICIPACIÓN DE LA JUVENTUD Y GENERAR ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146752,
            "txPgProblema": "FALTA DE INNOVACIÓN TECNOLÓGICA PARA EL DESARROLLO AGRARIO.",
            "txPgObjetivo": "CAPACITAR A NUESTROS AGRICULTORES AGROPECUARIOS, PORQUE EL DISTRITO DE MATACOTO ES CONOCIDO POR GRAN CANTIDAD DE PRODUCCIÓN DE PALTA, LIMA Y NARANJA.",
            "txPgIndicador": "AGRICULTORES SIN ORIENTACIÓN TÉCNICA.\nAGRICULTORES VENDEN A BAJO PRECIO SUS PRODUCTOS.",
            "txPgMeta": "300 PERSONAS AGRICULTORES MEJORAN SU INGRESO MEDIANTE LA TRANSFERENCIA TECNOLÓGICA DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146780,
            "txPgProblema": "3.- BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR Y COMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS QUE PRODUCEN.",
            "txPgObjetivo": "PROMOVER LA CRIANZA DE ANIMALES MAYORES Y MENORES.\nCONSTRUIR UN CENTRO COMERCIAL.\nCAPACITAR A LOS PRODUCTORES, BRINDANDO ORIENTACIÓN TÉCNICA",
            "txPgIndicador": "ES NOTORIO LA POBREZA Y PRODUCTOS AGRÍCOLAS A BAJO PRECIO.",
            "txPgMeta": "SE VENDERÁN LOS PRODUCTOS AGRÍCOLAS Y PECUARIAS MEJOR PRECIOS, EXPENDIO DE ALIMENTOS DE MEJOR CALIDAD",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146807,
            "txPgProblema": "1.\tTALA CONSTANTE DE ÁRBOLES AFECTANDO NOTABLEMENTE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIONAR LA REFORESTACIÓN CON EUCALIPTOS, PINOS, CIPRÉS, TARAS Y OTROS, BUSCANDO PROTEGER EL MEDIO AMBIENTE PARA NUESTRA GENERACIÓN",
            "txPgIndicador": "GESTIONAR LA REFORESTACIÓN CON EUCALIPTOS, PINOS, CIPRÉS, TARAS Y OTROS, BUSCANDO PROTEGER EL MEDIO AMBIENTE PARA NUESTRA GENERACIÓN.",
            "txPgMeta": "DEPREDACIÓN DE ÁRBOLES.\nCAMBIOS CLIMÁTICOS QUE AFECTAN A LA NATURALEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146822,
            "txPgProblema": "2.\tAGUAS RESIDUALES PROVENIENTES DE LA ZONA QUE SE PRODUCE EN EL DISTRITO SE VAN DIRECTAMENTE A LOS RIACHUELOS CONTAMINANDO EL AGUA.",
            "txPgObjetivo": "TRATAMIENTO DE AGUAS RESIDUALES CON CATALIZADORES BIOLÓGICOS.",
            "txPgIndicador": "AGUAS CONTAMINAN EN RIACHUELO Y EL MEDIO AMBIENTE.\nANIMALES QUE SE AFECTAN AL TOMAR AGUA CONTAMINADA.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DE LAS AGUAS Y MEJORAR LA CALIDAD DE VIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146987,
            "txPgProblema": "3.\tDEFICIENCIA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA EL DEPÓSITO FINAL DE MATERIALES ORGÁNICOS, INORGÁNICOS, ETC.",
            "txPgObjetivo": "IMPLEMENTACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DEL DISTRITO DE MATACOTO, PARA EL DEPÓSITO FINAL DE LOS DESECHOS Y REDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "BOTADERO DE RESIDUOS SÓLIDOS EN MAL ESTADO.\nMAL OLOR DE LOS DESECHOS QUE PROLIFERAN MOSCAS.",
            "txPgMeta": "CUIDAR LA SALUD PUBLICA MEJORANDO LAS CONDICIONES DE VIDA.\nREDUCIR LOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146999,
            "txPgProblema": "1.\tSE IDENTIFICA LAS DEFICIENCIAS EN LA CALIDAD DE SERVICIOS Y MALA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "TRABAJAREMOS DE MANERA COORDINADA EN LOS TRES MODELOS DE GOBIERNO.\nSE TRANSPARENTARÁ DE MANERA CLARA Y ORDENADA EL CONTROL CONTABLE.",
            "txPgIndicador": "POCA TRANSPARENCIA EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "AR BUEN SERVICIO A TODA LA POBLACIÓN. \n\nPERSONAL EFICIENTE EN EL APARATO ADMINISTRATIVO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147007,
            "txPgProblema": "3.\tPRECARIO DESARROLLO TECNOLÓGICO EN EL PROCESAMIENTO DE LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INNOVACIÓN DE EQUIPOS TECNOLÓGICOS PARA REPOTENCIAR LA GESTIÓN MUNICIPAL.\n\nCAPACITAR AL PERSONAL TÉCNICO Y ADMINISTRATIVO PARA EL USO DE LOS EQUIPOS.",
            "txPgIndicador": "EQUIPOS ANTIGUOS Y OBSOLETOS. \n\n\nDESINTERÉS DEL PERSONAL DE ADECUARSE A LOS CAMBIOS TECNOLÓGICOS",
            "txPgMeta": "MEJORAR LA GESTIÓN ADMINISTRATIVA.\n\n\nBRINDAR MEJOR ATENCIÓN AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147023,
            "txPgProblema": "5.\tNOTORIAMENTE SE IDENTIFICA LA FALTA DE TRANSPARENCIA EN EL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "GENERAR LOS MECANISMOS ADMINISTRATIVOS DE FÁCIL ACCESO Y MASIVO DE LA POBLACIÓN A LA INFORMACIÓN QUE POSEE LA ADMINISTRACIÓN MUNICIPAL, MANTENIENDO A LA POBLACIÓN INFORMADO DE TODAS LAS ACCIONES QUE SE REALIZA",
            "txPgIndicador": "FALTA DE INFORMACIÓN DE LA PARTE ADMINISTRATIVA LA POBLACIÓN.\n\n\nNO HAY FACILIDADES DE ACCESO QUE POSEE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "GARANTIZAR A LA POBLACIÓN UN TRABAJO TRANSPARENTE Y LIMPIO EN EL MANEJO DE LOS FONDOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}