{
    "datoGeneral": {
        "idPlanGobierno": 21278,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b9d49d6-7709-491c-9b32-993728b3ace1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ecd9617c-9ea3-4a63-8848-408795a021dd.pdf",
        "txCodExpedienteExt": "ERM.2022006779",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 162496,
            "txPgProblema": "DEFICIENTE ESTADO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO, BAJO NIVEL DE LA EDUCACIÓN.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN TÉRMINOS DE INFRAESTRUCTURA, EQUIPAMIENTO E IMPLEMENTACIÓN DE TECNOLOGÍAS",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADAS",
            "txPgMeta": "100% DE IE EVALUADAS\n70% DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS CON PROYECTOS Y EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162504,
            "txPgProblema": "DEFICIENTE ATENCIÓN EN LOS ESTABLECIMIENTOS DE SALUD, SIN EQUIPAMIENTO Y ESCASO PERSONAL DE SALUD",
            "txPgObjetivo": "AMPLIAR EL SERVICIO DE SALUD CON EL MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y DOTACIÓN DE PERSONAL DE SALUD",
            "txPgIndicador": "% DE ESTABLECIMIENTO DE SALUD IMPLEMENTADOS",
            "txPgMeta": "80% DE ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS CON INFRAESTRUCTURA Y EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162515,
            "txPgProblema": "DEFICIENTE CALIDAD DE AGUA POTABLE Y DESAGÜE. INFRAESTRUCTURA DEFICIENTE",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE AGUA Y SANEAMIENTO EN LAS POBLACIONES CON DEFICIENTE SISTEMA DE AGUA Y SANEAMIENTO DE LAS JASS DE LOS CENTROS POBLADOS Y CASERÍOS",
            "txPgIndicador": "% DE POBLACIÓN QUE ACCEDE A MEJORES SERVICIOS DE CALIDAD DE AGUA Y SANEAMIENTO",
            "txPgMeta": "80% DE LA POBLACIÓN OBJETIVO CON ADECUADOS SERVICIOS DE AGUA Y DESAGÜE CENTROS POBLADOS Y CASERÍOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164017,
            "txPgProblema": "DEFICIENTE APOYO A LOS PEQUEÑOS PRODUCTORES DEL DISTRITO. NO UTILIZAN TECNOLOGÍA Y CAPACITACIÓN",
            "txPgObjetivo": "INCREMENTAR LA PRODUCCIÓN AGROPECUARIA DE LOS PRINCIPALES CULTIVOS Y CRIANZAS, MEDIANTE LA MEJORA DEL NIVEL TÉCNICO DE PRODUCCIÓN Y COMERCIALIZACIÓN",
            "txPgIndicador": "% DE PRODUCTORES CON MEJORAS EN SU PRODUCCIÓN AGROPECUARIA Y MERCADOS.",
            "txPgMeta": "40 % DE PRODUCTORES CON MAYORES INGRESOS ECONÓMICOS POR MAYOR PRODUCCIÓN AGROPECUARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164033,
            "txPgProblema": "DEFICIENTE Y ESCASA INFRAESTRUCTURA DE RIEGO, TERRENOS ABANDONADOS PARA USO AGRÍCOLA",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO MEDIANTE LA MEJORA DEL ALMACENAMIENTO, CONDUCCIÓN Y DISTRIBUCIÓN DEL AGUA DE RIEGO, ORIENTADO A LA AMPLIACIÓN DE ÁREAS CON RIEGO TECNIFICADO",
            "txPgIndicador": "% DE INCREMENTO DE INCREMENTO DE INFRAESTRUCTURA INSTALADA Y  EL INCREMENTO DE ÁREAS DE TERRENO PRODUCTIVOS",
            "txPgMeta": "50% DE PRODUCTORES HAN INCREMENTADO SU PRODUCCIÓN.\n40 % DE ÁREAS DE CULTIVO RECUPERADAS Y OPERATIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164062,
            "txPgProblema": "DEFICIENTE ACCESO Y PROMOCIÓN PARA EL DESARROLLO DEL TURISMO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE ACCESO A LOS ATRACTIVOS TURÍSTICOS, ORIENTADO AL INCREMENTO DE VISITANTES CON ACTIVIDADES DE AVENTURA Y PUESTA EN VALOR DE LA CUEVA DE GUITARREROS",
            "txPgIndicador": "% DE INCREMENTO EN LOS INGRESOS GENERADOS POR LA ACTIVIDAD TURÍSTICA",
            "txPgMeta": "30% DE INCREMENTO DE INGRESOS A LAS FAMILIAS POR LAS ACTIVIDADES DEDICADAS AL TURISMO.\nIMPLEMENTACIÓN DE UN 01 CIRCUITO TURÍSTICO DE LA CUEVA DE GUITARREROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164405,
            "txPgProblema": "DEFICIENTE TRATAMIENTO INTEGRAL DE RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR EL TRATAMIENTO INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES EN EL ÁMBITO DEL DISTRITO DE SHUPLUY",
            "txPgIndicador": "NÚMERO DE PROYECTOS IMPLEMENTADOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "01 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164415,
            "txPgProblema": "CARENCIA DE INSTRUMENTOS DE GESTIÓN PARA EL CONTROL AMBIENTAL DE ACTIVIDADES PRODUCTIVAS Y DEFICIENTE ARTICULACIÓN CON ENTIDADES DE OEFA Y OTROS",
            "txPgObjetivo": "FORTALECER UNA CULTURA DE PREVENCIÓN AMBIENTAL INCENTIVANDO EL MANEJO SOSTENIBLE DE RECURSOS Y REGULAR LA CALIDAD AMBIENTAL CON ESPECIAL ATENCIÓN AL AGUA, EL AIRE Y LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "NUMERO DE ESPACIOS O MESAS DE TRABAJO INSTALADOS.",
            "txPgMeta": "01 MESA DE TRABAJO INSTALADA PARA EL CONTROL AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164427,
            "txPgProblema": "INADECUADA TRATAMIENTO  DE RIESGO DE DESASTRES EN LA CUENCA DEL RIO SANTO TORIBIO Y RÍO SANTA",
            "txPgObjetivo": "CONSTRUIR DEFENSAS RIBEREÑAS Y REFORESTACIÓN PARA A GESTIÓN DE PREVENCIÓN DE RIESGOS",
            "txPgIndicador": "% DE ZONAS PROTEGIDAS Y REFORESTADAS PARA PREVENCIÓN DE DESASTRES",
            "txPgMeta": "30% DE ZONAS PROTEGIDAS Y 40 % DE ÁREAS REFORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164442,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA PARA REDUCIR LOS ÍNDICES DE INSEGURIDAD A NIVEL DEL DISTRITO",
            "txPgIndicador": "% DE REDUCCIÓN DE LA INSEGURIDAD CIUDADANA",
            "txPgMeta": "01 PLAN DE SEGURIDAD CIUDADANA IMPLEMENTADO.\n50% DE REDUCCIÓN DE LA INSEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164459,
            "txPgProblema": "DESINTERÉS DE AUTORIDADES, REPRESENTANTES DE ORGANIZACIONES Y POBLACIÓN PARA PARTICIPAR EN LAS MESAS DE CONCERTACIÓN Y TRABAJO PARA EL DESARROLLO INTEGRAL DEL DISTRITO Y POCA TRANSPARENCIA EN LAS RENDICIONES DE CUENTAS",
            "txPgObjetivo": "INSTITUCIONALIZAR LA VIGILANCIA CIUDADANA A NIVEL DEL GOBIERNO LOCAL Y LOS SECTORES PÚBLICOS COMO MECANISMO DE GESTIÓN TRANSPARENTE Y DEMOCRÁTICA",
            "txPgIndicador": "% DE LA POBLACIÓN QUE TRABAJA EN LAS MESAS DE CONCERTACIÓN.\n\nNUMERO DE RENDICIONES DE CUENTAS",
            "txPgMeta": "100% DE AUTORIDADES, REPRESENTANTES Y POBLACIÓN TRABAJAN EN LAS MESAS DE CONCERTACIÓN.\n02 VECES AL AÑO SE REALIZA LA RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 164484,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LOS SERVICIOS PÚBLICOS Y LA PARTE ADMINISTRATIVA DE LA MUNICIPALIDAD DE SHUPLUY",
            "txPgObjetivo": "IMPLEMENTAR ACCIONES PARA UN MUNICIPIO MODERNO CON PLATAFORMAS VIRTUALES PARA ACCESO A LA POBLACIÓN Y TRANSPARENCIA.",
            "txPgIndicador": "% DE SERVIDORES MUNICIPALES CAPACITADOS",
            "txPgMeta": "100% DE SERVIDORES MUNICIPALES CAPACITADOS\n100% DE SISTEMAS ADMINISTRATIVOS IMPLEMENTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}