{
    "datoGeneral": {
        "idPlanGobierno": 19598,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37216733-06d7-4436-b724-7161b33b1a41.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bf0958a-0787-42d7-b461-c92db015a651.pdf",
        "txCodExpedienteExt": "ERM.2022008053",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200724,
            "txPgProblema": "DEFICIENTE SERVICIO DE EDUCACION BASICA\nDEFICIENTE ACCESO AL SERVICIO DE INTERNET\nDEFICIENTE SERVICIO DE SALUD DEL PRIMER NIVEL DE ATENCION\n\nINCREMENTO DE LAS ACTIVIDADES DELICTIVAS\nDEFICIENTE SERVICIO DE DRENAJE PLUVIAL\nINADECUADO ESPACIOS PUBLICOS DE ESPARCIMIENTO Y RECREACION \nINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL - PISTAS Y VEREDAS",
            "txPgObjetivo": "INCREMENTAR Y MEJORAR LOS SERVCIOS DE EDUCACION\nINCREMENTAR EL RENDIMIENTO ACADEMICO DE LOS ESTUDIANTES DE LOS NIVELES DE EDUCACION\nREDUCIR LOS NIVELES DE MORBILIDAD Y MORTALIDAD DE LA POBLACION\n\nREDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA\nMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO\nMEJORAR LOS NIVELES DE EQUIPAMIENTO URBANO",
            "txPgIndicador": "MAYOR CANTIDAD DE JOVENES Y NIÑOS EN EDAD ESCOLAR CON CALIDAD DE EDUCACION\nPOBLACION ESTUDIANTIL CON HABILIDADES ACADEMICAS, SOCIALES Y TECNICAS DESARROLLADAS\nMAYOR PORCENTAJE HABITANTES CON ATENCION DE SALUD DE CALIDAD\nPORCENTAJE DE POBLACION INFANTIL MENOR A 5 ANOS CON DESNUTRICION CRONICA\nPORCENTAJE DE POBLACION CON PERCEPCION DE INSEGURIDAD CIUDADANA\nNUMERO DE BARRIOS CON ADECUADO EQUIPAMIENTO URBANO\nNUMERO DE BARRIOS CON ADECUADO EQUIPAMIENTO URBANO\nNUMERO DE BARRIOS CON ADECUADO EQUIPAMIENTO URBANO",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO CON EQUIPAMIENTO INFORMÁTICO PARA EL DESARROLLO DE LA ENSEÑANZA.\n•\tGARANTIZAR QUE TODAS LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, CUENTEN CON ACCESO A INTERNET PARA EL DESARROLLO DE SU ENSEÑANZA.\n•\tEJECUCIÓN DE PROYECTOS DE MEJORAMIENTO DE CAPACIDAD RESOLUTIVA DE LOS CENTROS DE SALUD DEL DISTRITO, PRIORIZANDO LA SALUD PREVENTIVA, ATRAVES DE CAMPAÑAS DE SENSIBILIZACIÓN SOBRE EL CUIDADO DE LA SALUD.\n\n•\tIMPLEMENTACIÓN DE ACCIONES COMPLEMENTARIAS DEL PROYECTO DE SEGURIDAD CIUDADANA, MEDIANTE LA CONSTRUCCIÓN DE PUESTOS DE AUXILIO RÁPIDO EN LAS PRINCIPALES VÍAS DE INGRESO Y SALIDA DEL DISTRITO, ADQUISICIÓN DE UNIDADES VEHICULARES Y EQUIPAMIENTO, ASÍ COMO CAPACITACIÓN AL PERSONAL DE SERENAZGO Y LA PUESTA A PUNTO Y AMPLIACIÓN DEL SISTEMA DE VIDEO VIGILANCIA Y MONITOREO EN EL DISTRITO.\n•\tEJECUCIÓN DEL PROYECTO MEJORAMIENTO DEL SISTEMA DE DRENAJE  INTEGRAL DEL  DISTRITO DE JOSÉ LUIS BUSTAMANTE Y RIVERO - PROVINCIA DE AREQUIPA - DEPARTAMENTO DE AREQUIPA\n•\tRECUPERACIÓN DE ÁREAS VERDES ATRAVES DE LA CONSERVACIÓN Y ADECUADO MANTENIMIENTO DE PARQUES Y JARDINES DEL DISTRITO.\n•\tEJECUCIÓN DE PROYECTO DE INVERSIÓN QUE PERMITA CULMINAR LA PROLONGACIÓN DE LA AV. DE LA CULTURA (ALTURA PARQUE DE LOS CORITOS).\n•\tEJECUCIÓN DE PROYECTO DE INVERSIÓN QUE PERMITA CULMINAR EL CARRIL DE BAJADA DE LA AV. TÚPAC AMARU, SECTOR MI PERÚ DE ESTE A OESTE.\n•\tGESTIONAR LA EJECUCIÓN DEL PROYECTO DE INVERSIÓN DEL PASO A DESNIVEL SUBTERRÁNEO ENTRE LA AV. AV",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200746,
            "txPgProblema": "DESERCION DE LA ACTIVIDAD EMPRESARIAL FORMAL",
            "txPgObjetivo": "ELEVAR LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "INDICE DE COMPETITIVIDAD REGIONAL - TOTAL - PUESTO AREQUIPA",
            "txPgMeta": "•\tPROMOVER LA FORMALIZACIÓN DE LAS MICRO Y PEQUEÑA EMPRESA DE LAS ZONAS COMERCIALES DEL DISTRITO, GESTIONANDO CONVENIOS DE CRÉDITOS CON MENORES TASA DE INTERÉS CON ENTIDADES FINANCIERAS ESPECIALIZADA EN MYPES. CONTRIBUYENDO A LA REACTIVACIÓN ECONÓMICA DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200773,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PUBLICA\nDEPREDACION DEL AREA VERDE DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL ACCESO DE LA POBLACION A SERVICIOS BASICOS DE CALIDAD\nMEJORAR LA SOSTENIBILIDAD AMBIENTAL",
            "txPgIndicador": "PORCENTAJE DE LA POBLACION QUE POSEE MINIMO 03 SERVICIOS BASICOS DE CALIDAD\nPORCENTAJE DE AREA VERDE DEL DISTRITO PROTEGIDA",
            "txPgMeta": "•\tSE CONCESIONARÁ EL SERVICIO DE RECOJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS, GENERANDO UN IMPACTO POSITIVO EN LAS FINANZAS DE LA MUNICIPALIDAD Y MEJORANDO LA CALIDAD DEL SERVICIO A LA POBLACIÓN.\n•\tEJECUTAR UN PROGRAMA DE CONCIENTIZACIÓN PARA LA SEGREGACIÓN EN LA FUENTE DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS.\n•\tSE GESTIONARA LA CREACIÓN DEL ECO PARQUE AREQUIPA UBICADO ENTRE LA AV. DOLORES Y LA AV. LAMBRAMANI, CREANDO UN PULMÓN ECOLÓGICO EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200789,
            "txPgProblema": "INADECUADO ACCESO A LA INFORMACIÓN PUBLICA\nEJECUCIÓN DE OBRAS CON CONSTANTES PARALIZACIONES",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA REGIONAL\nFORTALECER LA GOBERNANZA REGIONAL",
            "txPgIndicador": "ENTIDADES PUBLICAS FORTALECIDAS\nENTIDADES PUBLICAS FORTALECIDAS",
            "txPgMeta": "•\tGARANTIZAR QUE LA MUNICIPALIDAD RESPONDA EN LOS PLAZOS LEGALES LA INFORMAICON SOLICITADA POR LA POBLACION.\n•\tFORTALECER LA MUNICIPALIDAD CON ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO PARA GARANTIZAR UN SERVICIO DE CALIDAD, EJECUTANDO EL PRESUPUESTO DE LA MANERA MAS EFICIENTE.\n•\tEJECUCION DE PROYECTO DE INVERSION MEJORAMIENTO DEL SERVICIO MISIONAL DE LA SUBGERENCIA DE MANTENIMIENTO Y SEGURIDAD VIAL PRIORIZANDO LA CREACION DE LA PLANTA DE ASFALTO PARA LA EJECUCION DE INTERVENCIONES POR ADMINISTRACION DIRECTA.\n•\tIMPLEMENTACION DE LA METODOLOGIA BIM - CONFORME A LO DISPUESTO EN EL PLAN BIM.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}