{
    "datoGeneral": {
        "idPlanGobierno": 22567,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022015745",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126037,
            "txPgProblema": "LA SALUD PÚBLICA EN EL DISTRITO, PROPUESTA ELECTORAL DE ALIANZA PARA EL PROGRESO EN CUANTO A SALUD PÚBLICA, TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO,",
            "txPgObjetivo": "APP – SAUCEPAMPA.- PROPONE, ELABORAR LOS ESTUDIOS TÉCNICOS ( PERFILES – FICHAS TECNICAS – EXPEDIENTE TECNICO), APP – SAUCEPAMPA.- PROPONE LA ELABORACIÓN DE LOS ESTUDIOS TÉCNICOS, PARA LA GESTION DE PISTAS Y VERADAS DE LAS LOCALIDADES DONDE SE PUEDA VIABILIZAR ESTE TIPO DE PROYECTOS,",
            "txPgIndicador": "16 % CON EXAMEN DE EMOGLOBINA, 31% VACUNAS, 2 ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "APP – SAUCEPAMPA.- PROPONE, ELABORAR LOS ESTUDIOS TÉCNICOS ( PERFIL – FICHA TECNICA – EXPEDIENTE TECNICO) PARA LA CONSTRUCCIÓN DEL NUEVO CENTRO DE SALUD DE SAUCEPAMPA, APP – SAUCEPAMPA.- PROPONE, LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO DE LAS CARRETERAS DE CONEXIÓN DISTRITAL A NIVEL DE BICAPA, ANTE PROVIAS DESCENTRALIZADO Y MINISTERIO DE TRANSPORTES Y COMUNICACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126041,
            "txPgProblema": "SAUCEPAMPA SE CARACTERIZA POR TENER COMO FUENTES DE TRABAJO E INGRESOS A LA ACTIVIDADES AGRÍCOLAS Y GANADERAS, EN MENOR ESCALA LA PIROTECNIA Y LA ELABORACIÓN DE PRODUCTOS DERIVADOS DE LA LECHE.\n\nEN LA AGRICULTURA LA PAPA DESTACA EN LA PARTE ALTA DEL DISTRITO COMO SON: LA LAGUNA, ROMERO CIRCA, PIMAR Y PARTE DE POTRERO, PRODUCTOS QUE EN SU MAYORÍA SON VENDIDOS EN EL MERCADO DE SANTA CRUZ Y EN CHICLAYO.",
            "txPgObjetivo": "APP – SAUCEPAMPA.- SE COMPROMETE A ELABORAR LOS ESTUDIOS TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO ANTE EL MINAGRI, CON EL OBJETIVO DE CONSTRUIR, MEJORAR Y REHABILITAR LOS CANALES DE REGADÍO DE NUESTRO DISTRITO DE SAUCEPAMPA.\nAPP – SAUCEPAMPA .- SE COMPROMETE A FOMENTAR E INCENTIVAR EN EL GANADERO DE NUESTRO DISTRITO ,  EL MEJORAMIENTO DE SU RAZA GENÉTICA, CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDAD DE CARNE EN SUS VACUNOS. PARA ELLO SE CONTARA CON LA PRESENCIA DE UN PROFESIONAL EXPERTO Y SE BUSCARA LOS CONVENIOS CON LAS INSTITUCIONES PERTINENTES.\nAPP – SAUCEPAMPA.- SE COMPROMETE A MEJORAR LAS VÍAS DE COMUNICACIÓN DEL DISTRITO, PARA QUE EL AGRICULTOR PUEDA TRASLADAR SUS PRODUCTOS A MERCADOS MAS GRANDES, DE UNA MANERA SEGURA.\nAPP – SAUCEPAMPA.- SE COMPROMETE A FORMALIZAR A NUESTRO PIROTÉCNICOS DEL DISTRITO, NO PARA QUE SEAN PERSEGUIDOS O PAGUEN IMPUESTOS A LA SUNAT DE MANERA IRRACIONAL, SINO PARA QUE RECIBAN CAPACITACIÓN, MEDIDAS DE PROTECCIÓN Y SUGERENCIAS SOBRE SEGUROS DE VIDA QUE PUEDAN UTILIZAR EN ALGÚN MOMENTO, POR SER UNA ACTIVIDAD DE MUCHO RIESGO PARA ELLOS Y SUS FAMILIARES.",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA AGRARIA.\nCAPACITACIONES AGRARIAS NULAS.\nBAJO PORCENTAJE DE FORMALIZACION.",
            "txPgMeta": "APP – SAUCEPAMPA.- SE COMPROMETE A ELABORAR LOS ESTUDIOS TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO ANTE EL MINAGRI, CON EL OBJETIVO DE CONSTRUIR, MEJORAR Y REHABILITAR LOS CANALES DE REGADÍO DE NUESTRO DISTRITO DE SAUCEPAMPA.\nAPP – SAUCEPAMPA .- SE COMPROMETE A FOMENTAR E INCENTIVAR EN EL GANADERO DE NUESTRO DISTRITO ,  EL MEJORAMIENTO DE SU RAZA GENÉTICA, CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDAD DE CARNE EN SUS VACUNOS. PARA ELLO SE CONTARA CON LA PRESENCIA DE UN PROFESIONAL EXPERTO Y SE BUSCARA LOS CONVENIOS CON LAS INSTITUCIONES PERTINENTES.\nAPP – SAUCEPAMPA.- SE COMPROMETE A MEJORAR LAS VÍAS DE COMUNICACIÓN DEL DISTRITO, PARA QUE EL AGRICULTOR PUEDA TRASLADAR SUS PRODUCTOS A MERCADOS MAS GRANDES, DE UNA MANERA SEGURA.\nAPP – SAUCEPAMPA.- SE COMPROMETE A FORMALIZAR A NUESTRO PIROTÉCNICOS DEL DISTRITO, NO PARA QUE SEAN PERSEGUIDOS O PAGUEN IMPUESTOS A LA SUNAT DE MANERA IRRACIONAL, SINO PARA QUE RECIBAN CAPACITACIÓN, MEDIDAS DE PROTECCIÓN Y SUGERENCIAS SOBRE SEGUROS DE VIDA QUE PUEDAN UTILIZAR EN ALGÚN MOMENTO, POR SER UNA ACTIVIDAD DE MUCHO RIESGO PARA ELLOS Y SUS FAMILIARES.\nAPP – SAUCEPAMPA.- SE COMPROMETE A OFRECER LAS MEJORES CONDICIONES DE SEGURIDAD SOCIAL Y CIUDADANA,  PARA GARANTIZAR EL DESENVOLVIMIENTO NORMAL DE LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE SAUCEPAMPA.\nAPP – SAUCEPAMPA.- SE COMPROMETEN A CREAR LA SUB GERENCIA DE DESARROLLO ECONOMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126044,
            "txPgProblema": "EN EL DISTRITO DE SAUCEPAMPA, EN EL PERIODO 2015 – 2018, SE ESTABLECIÓ LA POLÍTICA DEL RECOJO DE BASURA A CARGO DE LA MUNICIPALIDAD, ESTO EVITO EN GRAN PARTE QUE LA POBLACIÓN LLEVE SUS RESIDUOS SÓLIDOS DE SUS HOGARES A VOTARLOS A LAS ORILLAS DE LAS QUEBRADAS O RÍOS, ASÍ COMO EN LOS CAMPOS LIBRES. GENERABA UNA MALA IMAGEN ANTE LA CIUDADANÍA Y LOS VISITANTES Y PROVOCABA ENFERMEDADES EN LOS POBLADORES, ASÍ COMO LA PRESENCIA DE ROEDORES EN LOS DOMICILIOS DE NUESTROS HABITANTES.\n\tESTAS ACCIONES TIENEN QUE SER CONTINUAS Y CADA VEZ MÁS ACRECENTAR LA CULTURA DE LA SEGREGACION DE LOS RESIDUOS, PARA QUE LOS HOGARES DE NUESTRO DISTRITO PUEDAN TENER UN MEJOR NIVEL DE VIDA.",
            "txPgObjetivo": "APP – SAUCEPAMPA.- SE COMPROMETE A FORTALECER EL SERVICIO DE RECOJO Y SEGREGACION DE RESIDUOS SOLIDOS DEL CERCADO DE SAUCEPAMPA.\nAPP – SAUCEPAMPA.- SE COMPROMETE A CREAR E INSTALAR LOS TACHOS DE BASURA EN EL CERCADO DE SAUCEPAMPA, ASÍ COMO EN TODOS LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL.\nAPP – SAUCEPAMPA.- SE COMPROMETE MEDIANTE COORDINACION CON LAS INSITUCIONES EDUCATIVAS DEL DISTRITO DE SAUCEPAMPA, A GENERAR LA CULTURA DE RECICLAJE.\nAPP – SAUCEPAMPA.- SE COMPROMETE A REDUCIR LA CONTAMINACIÓN SONORA Y DEL AIRE EN LA CIUDAD",
            "txPgIndicador": "CONTAMINACION SEVERA DE RIOS, MANANTIALES, CAMINOS.",
            "txPgMeta": "APP – SAUCEPAMPA.- SE COMPROMETE A CREAR Y CONSOLIDAR EL COMITÉ DE DEFENSA CIVIL, CON LA FINALIDAD QUE ACTÚE PLANIFICANDO, MONITOREANDO Y EJECUTANDO LAS ACCIONES QUE LES CORRESPONDE EN EL TIEMPO QUE AMERITE.\nAPP – SAUCEPAMPA.- SE COMPROMETE A REALIZAR , EN CONJUNTO CON LA POBLACIÓN LA LIMPIEZA PERIÓDICA DE LOS CAUCES DE LAS QUEBRADAS, SEQUÍAS Y RÍOS DE NUESTRO DISTRITO, PARA MITIGAR EL IMPACTO DE LAS FUERTES LLUVIAS .\nAPP – SAUCEPAMPA.- SE COMPROMETE A FORTALECER EL SERVICIO DE RECOJO Y SEGREGACION DE RESIDUOS SOLIDOS DEL CERCADO DE SAUCEPAMPA.\nAPP – SAUCEPAMPA.- SE COMPROMETE A CREAR E INSTALAR LOS TACHOS DE BASURA EN EL CERCADO DE SAUCEPAMPA, ASÍ COMO EN TODOS LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL.\nAPP – SAUCEPAMPA.- SE COMPROMETE MEDIANTE COORDINACION CON LAS INSITUCIONES EDUCATIVAS DEL DISTRITO DE SAUCEPAMPA, A GENERAR LA CULTURA DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126046,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE SAUCEPAMA DESDE SU CREACIÓN ENE EL AÑO 1989, SE HA CONVERTIDO EN LA PRINCIPAL INSTITUCIÓN ARTICULADORA, GESTORA Y FORJADORA DE DESARROLLO EN TODO EL DISTRITO. LA POBLACIÓN DE ESTE TERRITORIO, VE Y SIENTE QUE ES LA COMUNA EDIL, LA QUE TIENE QUE CAMBIAR Y MEJORAR SUS NIVELES Y ESTILO DE VIDA, PARA ELLO LA AUTORIDAD EDIL TIENE QUE ESTAR A LA ALTURA DE LOS RESTOS QUE SE PRESENTAN. LA ARTICULACION DE LA MUNICIPALIDAD CON LAS DIVERSAS INSTITUCIONES QUE EXISTEN EN NUESTRO TERRITORIO, ES DE VITAL IMPORTANCIA, YA QUE DE MANERA AISLADA O SEGMENTADA NO SE PODRÁ SALIR ADELANTE Y NO SE CUMPLIRÍA LO QUE EL SAUCEPAMPINO ANHELA.",
            "txPgObjetivo": "PARA ELLO SE TIENE QUE TOMAR ACCIONES CONCRETAS, QUE REVIERTAN LAS SITUACIONES DESCRITAS, SIN QUE ELLAS SIGNIFIQUEN DEJAR DE LADO EL PRINCIPIO DE AUTORIDAD Y BUSCAR QUE PRIME EL DESGOBIERNO, LA ANARQUÍA O EL DESORDEN. NO SERÁ POSIBLE ALCANZAR EL VERDADERO DESARROLLO DEL DISTRITO, SINO APLICAMOS LA GOBERNABILIDAD DE MANERA HORIZONTAL, DESTERRANDO EL AUTORITARISMO Y LAS MALAS PRACTICAS DE GOBIERNO.",
            "txPgIndicador": "-EXCESO DE NIVEL BUROCRATICO. \n-TRAMITES ADMINISTRATIVOS ENGORROSOS",
            "txPgMeta": "APP – SAUCEPAMPA.- SE COMPROMETE A GENERAR UN GOBIERNO DE PUERTAS ABIERTAS, TENIENDO EL PRINCIO DE TRANSPARENCIA COMO NUESTRA PRINCIPAL HERRAMIENTA.\nAPP – SAUCEPAMPA.- SE COMPROMETE A TENER OPERATIVO, DINÁMICO Y ACTUALIZADO NUESTRAS PAGINA WEB, REDES SOCIALES Y MEDIOS DE INFORMACIÓN POSIBLE, PARA QUE LA POBLACIÓN TENGA ACCESO EN TIEMPO REAL Y DE MANERA OPORTUNA LAS ACCIONES QUE EMPRENDE SU GOBIERNO LOCA.\nAPP – SAUCEPAMPA.- SE COMPROMETE A FORTALECER EL CONSEJO DE COORDINACION LOCAL, PARA QUE NO SOLAMENTE CUMPLAN EL PAPEL UE LES ASIGNA LA LEY, SINO AUE TENGAN U PAPEL PREPONDERANTE EN LA FISCALZIACION DE LOS RECUSOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}