{
    "datoGeneral": {
        "idPlanGobierno": 23002,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0cd19c3-1e79-49cd-97fe-002f72c1ac0a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/890e1eb1-e979-4741-a6e0-6ab73453812b.pdf",
        "txCodExpedienteExt": "ERM.2022017482",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235500,
            "txPgProblema": "ALTO ÍNDICE EN LA PROVINCIA DE NIÑOS MENORES DE 5 AÑOS DE EDAD CON ANEMIA Y DESNUTRICIÓN CRÓNICA, QUE OBSTACULIZA EL RENDIMIENTO Y LA SALUD DEL MENOR. DEFICIENTE CALIDAD DE ATENCIÓN PRIMARIA DE SALUD, EQUIPAMIENTO E INFRAESTRUCTURA DEFICIENTE.",
            "txPgObjetivo": "GESTIONAR E INTEGRAR PROGRAMAS SOCIALES EN COORDINACIÓN CON LOS MUNICIPIOS QUE CONTRIBUYAN A LA REDUCCIÓN DEL INDICE DE ANEMIA Y DESNUTRICIÓN EN LA PROVINCIA. FORTALECER Y OPTIMIZAR LA COBERTURA DE ATENCIÓN, MEDIANTE CAPACITACIÓN TÉCNICA AL PERSONAL DE SALUD",
            "txPgIndicador": "PORCENTAJE DE NIÑOS MENORES DE 5 AÑOS DE EDAD CON ANEMIA. CANTIDAD DE PROGRAMAS SOCIALES ENFOCADOS A LA ADECUADA ALIMENTACIÓN. PORCENTAJE DE CENTROS DE SALUD CON INFRAESTRUCTURA EN MAL ESTADO",
            "txPgMeta": "AL 2026 REDUCIR EL INDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, ASEGURANDO LA ATENCIÓN OPORTUNA, INTEGRAL E INCLUSIVA DE NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235563,
            "txPgProblema": "CENTROS EDUCATIVOS CON BAJA CALIDAD DE SERVICIO Y DEFICIENTE INFRAESTRUCTURA FALTA DE PROMOCIÓN DEL TALENTO HUMANO EN CUANTO A EMPRENDIMIENTO Y PRODUCCIÓN.\nEMIGRACIÓN DE LA POBLACIÓN ESCOLAR A LA CIUDAD.",
            "txPgObjetivo": "ACCESO A UNA EDUCACIÓN INCLUSIVA, DE CALIDAD Y ADECUADA INFRAESTRUCTURA EN LOS TRES NIVELES, CON LOS SERVICIOS BASICOS Y EN BUENAS CONDICIONES GARANTIZANDO ASI EL DESARROLLO Y CRECIMIENTO SOCIAL DE NUESTRA PROVINCIA. IMPLEMENTAR POLÍTICAS DE DESARROLLO EDUCATIVO CONSIDERANDO LA REALIDAD E IDIOSINCRASIA PROVINCIAL",
            "txPgIndicador": "PORCENTAJE DE CENTROS EDUCATIVOS QUE CUENTEN CON LOS SERVICIOS BASICOS EN NUESTRA PROVINCIA CANTIDAD DE JÓVENES CON ESTUDIOS PRIMARIOS Y SECUNDARIOS EN LA PROVINCIA. NUMERO DE DOCENTES CAPACITADOS EN GESTIÓN EDUCATIVA Y ADMINISTRATIVA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE ENSEÑANZA Y PEDAGOGÍA MEDIANTE LA ACTUALIZACIÓN Y EVALUACIÓN PERMANENTE A LOS DOCENTES DE LOS DIFERENTES NIVELES DE ENSEÑANZA. DESARROLLANDO PROYECTOS EDUCATIVOS QUE POTENCIEN Y FORTALEZCAN EL TALENTO HUMANO. GARANTIZAR EL ACCESO A UNA EDUCACIÓN INCLUSIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235861,
            "txPgProblema": "INCREMENTO DE LAS BRECHAS DE DESIGUALDAD EN EL ACCESO A SERVICIOS BÁSICOS Y DE CALIDAD EN LA PROVINCIA.\nHOGARES SIN SERVICIO DE AGUA Y ALCANTILLADO DEBIDO AL CRECIMIENTO POBLACIONAL.\nESCASOS SERVICIOS DE ELECTRIFICACIÓN EN ALGUNAS ZONAS.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE SERVICIOS BÁSICOS Y DE CALIDAD  PARA LOS CIUDADANOS DE LA PROVINCIA DE JORGE BASADRE.\nOTORGAR CONSTANCIA DE POSICIÓN PARA FACTIBILIDAD  DEL PROCESO DE FORMALIZACIÓN Y DE SERVICIOS BÁSICOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL CON ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.\nNUMERO DE HOGARES QUE CUENTA CON SERVICIO DE AGUA,DESAGÜE Y LUZ",
            "txPgMeta": "GENERAR POLÍTICAS, PROGRAMAS Y PROYECTOS PARA MEJORAR LAS CONDICIONES DE VIDA DE LOS SECTORES MÁS POBRES DE LA PROVINCIA, ORIENTADOS A REDUCIR LAS BRECHAS E INCREMENTAR EL ACCESO DE LOS SERVICIOS BÁSICOS PARA LA POBLACIÓN.\nGARANTIZAR  EL ACCESO IGUALITARIO Y LA INSTALACIÓN DE SERVICIOS BÁSICOS: AGUA, ALCANTARILLADO Y ENERGÍA ELÉCTRICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235924,
            "txPgProblema": "FALTA DE ESTRATEGIAS PARA LA PROMOCIÓN, COMPETITIVIDAD, PRODUCTIVIDAD E INNOVACIÓN SOSTENIBLE DEL AGRO EN LA PROVINCIA. LIMITADA PRODUCTIVIDAD DE LOS PRINCIPALES PRODUCTOS DE LA PROVINCIA.\nFALTA DE FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS.",
            "txPgObjetivo": "MODERNIZAR LA AGRICULTURA PARA LA EXPORTACIÓN.\nMEJORAR LA PRODUCTIVIDAD A TRAVÉS DE LA COMPETITIVIDAD DEL SECTOR AGRARIO Y APROVECHAR CON SOSTENIBILIDAD LOS RECURSOS NATURALES Y LA BIODIVERSIDAD DE LA PROVINCIA. ASISTENCIA TÉCNICA CON ACOMPAÑAMIENTO A LOS PEQUEÑOS PRODUCTORES AGROPECUARIOS. DESARROLLAR CADENAS PRODUCTIVAS PARA GARANTIZAR EL ACCESO A LOS MERCADOS DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE PEQUEÑOS Y MEDIANOS PRODUCTORES QUE APLICAN TECNOLOGÍA INNOVADORA PARA LA OBTENCIÓN DE PRODUCTOS DE CALIDAD. PORCENTAJE DE PEQUEÑOS Y MEDIANOS PRODUCTORES AGROPECUARIOS QUE RECIBEN ASISTENCIA SOBRE INFORMACIÓN AGRARIA. CANTIDAD DE HECTÁREAS CON PLANTACIÓN FORESTAL Y TÉCNICAS ADECUADAS DE APROVECHAMIENTO SOSTENIBLE.RCENTAJE DE PRODUCTOS AGRÍCOLAS CON VALOR AGREGADO.",
            "txPgMeta": "AL 2026,MODERNIZAR LA AGRICULTURA INCREMENTAR AL 50% LA PRODUCCIÓN AGROPECUARIA Y AGROINDUSTRIAL SOSTENIBLE, DISEÑANDO Y EJECUTANDO PROGRAMAS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA PARA LA INCORPORACIÓN DE LOS PEQUEÑOS PRODUCTORES A LOS MERCADOS INTERNOS Y EXTERNOS, ENFATIZANDO LA PROMOCIÓN DE PRODUCTOS ORIUNDOS DE LA PROVINICIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235964,
            "txPgProblema": "INEFICIENTE MANEJO DE POTENCIAL TURÍSTICO MEDIANTE EL PLANTEAMIENTO DE ESTRATEGIAS PARA LA PROMOCIÓN ECOTURÍSTICA, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO EN LA PROVINCIA.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE DESARROLLO TURÍSTICO INTEGRAL Y SOSTENIBLE. PROMOCIONAR LOS PRODUCTOS TURÍSTICOS DESARROLLADOS EN LA PROVINCIA. IMPLEMENTAR VÍAS DE ACCESO VEHICULAR SEGURAS A ZONAS TURÍSTICAS. REPOTENCIAR LAS ÁREAS DE ESPARCIMIENTO SOCIAL.\nIMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS EN LA PROVINCIA.",
            "txPgIndicador": "NUMERO DE VISITANTES A LAS ZONAS TURÍSTICAS Y LUGARES DE ESPARCIMIENTO SOCIAL DE LA PROVINCIA. EVALUACIÓN Y MONITOREO DE LOGROS ALCANZADOS DEL PLAN DE DESARROLLO TURÍSTICO INTEGRAL Y SOSTENIBLE.\nPORCENTAJE DE INCREMENTO DE TURISTAS EN LA PROVINCIA.",
            "txPgMeta": "AL 2026,DESARROLLAR LAS CAPACIDADES EN CULTURA  TURÍSTICA GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS. ACRECENTAR LAS VISITAS TURÍSTICAS Y DE RECREACIÓN EN LA PROVINCIA CON LA PRESTACIÓN DE SERVICIOS PÚBLICOS TURÍSTICOS CON ENFOQUE CULTURAL DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235981,
            "txPgProblema": "FALTA DE OPORTUNIDAD DE EMPLEO EN LA POBLACIÓN. NO SE PROMUEVE EL EMPLEO DIGNO Y PRODUCTIVO EN LA PROVINCIA.\nNO SE FOMENTA DE FORMA ADECUADA LA PROMOCIÓN DE OPORTUNIDADES DE INVERSIÓN.",
            "txPgObjetivo": "CREACIÓN DE OPORTUNIDAD DE EMPLEO EN LA POBLACIÓN DE LA PROVINCIA MEDIANTE LA PROMOCIÓN DE OPORTUNIDADES DE INVERSIÓN EN LA PROVINCIA.BRINDAR ASISTENCIA TÉCNICA EN LA BÚSQUEDA DE EMPLEO OPORTUNA Y FORMALIZACIÓN LABORAL CON ARTICULACIÓN MULTISECTORIAL EN LA PROVINCIA.",
            "txPgIndicador": "CANTIDAD DE PERSONAS ORIENTADAS Y CON ASISTENCIA TÉCNICA EN MATERIA LABORAL. NÚMERO DE PERSONAS ASISTIDAS EN FORMALIZACIÓN LABORAL. PORCENTAJE DE PERSONAS ASISTIDAS EN BÚSQUEDA DE EMPLEO. INDICE DE COMPETITIVIDAD Y EMPLEO.\nPORCENTAJE DE INCREMENTO DE EMPRESAS EN RELACIÓN AL AÑO ANTERIOR.",
            "txPgMeta": "AL 2026, DINAMIZAR EN EL MERCADO LABORAL MEDIANTE LA CREACIÓN DE EMPLEO FORMAL Y DE CALIDAD, MEJORANDO LOS NIVELES DE COMPETITIVAD Y EMPLEO DE LOS AGENTES ECONÓMICOS, PROMOCIONANDO Y FORMALIZANDO LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236044,
            "txPgProblema": "ESCASA PROMOCIÓN Y CAPACITACIÓN SOBRE EL USO Y DESARROLLO SOSTENIBLE EN EL USO DE LOS RECURSOS NATURALES Y CONCIENCIA AMBIENTAL. NO SE EVIDENCIA UN MANEJO INTEGRADO Y SOSTENIBLE DE LOS RECURSOS AGUA (ESCASEZ)Y SUELO (EROSIÓN Y DEGRADACIÓN) EN LA PROVINCIA DE JORGE BASADRE.",
            "txPgObjetivo": "VIGILANCIA Y CONTROL OPORTUNO DEL USO RACIONAL DE LOS RECURSOS NATURALES. PROMOCIÓN DE LA EDUCACIÓN AMBIENTAL EN INSTITUCIONES EDUCATIVAS Y ORGANIZACIONES. USO SOSTENIBLE Y REAPROVECHAMIENTO DEL AGUA.",
            "txPgIndicador": "NUMERO DE ESTUDIOS SOBRE LA CONSERVACIÓN Y USO SOSTENIBLE DE LA BIODIVERSIDAD. NIVEL DE CONCIENCIA AMBIENTAL EN LA POBLACIÓN. INDICE DE CALIDAD DE AGUA DE RÍOS Y QUEBRADAS.",
            "txPgMeta": "AL 2026, EVIDENCIAR AL 100% LA CONCIENCIA AMBIENTAL EN LA PROVINCIA Y ASÍ REDUCIR EL IMPACTO AMBIENTAL EN EDIFICACIONES Y SANEAMIENTO PROMOVIENDO LA CONSERVACIÓN Y EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EN LA PROVINCIA CON EL FIN DE PRESERVAR Y CUIDAR EL AGUA DE RÍOS Y QUEBRADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236052,
            "txPgProblema": "DÉFICIT EN LA GESTIÓN MUNICIPAL EN CUANTO A LA DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SOLIDOS DOMICILIARIOS Y NO DOMICILIARIOS EN LA PROVINCIA.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA. MANEJO CORRECTO DE RESIDUOS SOLIDOS INTEGRAL DE LOS CIUDADANOS PARA LA PROVINCIA",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SOLIDOS RECOLECTADOS Y SELECCIONADOS. IMPACTO AMBIENTAL DE LOS RESIDUOS SOLIDOS EN LA PROVINCIA. PORCENTAJE DE RESIDUOS SOLIDOS INORGÁNICOS RECUPERADOS Y REUTILIZADOS. PROGRAMAS IMPLEMENTADOS DE APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES DE LA PROVINCIA.",
            "txPgMeta": "AL 2026, LOGRAR EL TRATAMIENTO DEL 90 % DEL TOTAL, DE LOS RESIDUOS SOLIDOS GENERADOS EN LA PROVINCIA. MEJORA LAS CONDICIONES DE VIDA Y CUIDADO DEL MEDIO AMBIENTE REDUCIENDO LA CONTAMINACIÓN Y EL IMPACTO NEGATIVO AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236074,
            "txPgProblema": "NO HAY UNA CORRECTA DIFUSIÓN Y ASISTENCIA TÉCNICA EN GESTIÓN DE RIESGOS ANTE EL HECHO DE QUE OCURRAN FENÓMENOS NATURALES YA QUE NO SE CUENTA CON UN PLAN DE PREVENCIÓN Y CONTINGENCIA.",
            "txPgObjetivo": "DIFUSIÓN MASIVA EN TEMAS DE PREPARACIÓN Y RESPUESTA FRENTE A EMERGENCIAS Y FENÓMENOS NATURALES OPORTUNAS EN LA PROVINCIA. EFICIENTAR LAS CAPACIDADES EN GESTIÓN DE RIESGOS DE DESASTRES FORTALECIDAS Y OPORTUNAS EN LAS ENTIDADES PÚBLICAS DE TODA LA PROVINCIA.",
            "txPgIndicador": "PROPORCIÓN DE PERSONAL DIRECTIVO, ADMINISTRATIVO CAPACITADO EN GESTIÓN DE RIESGOS DE LAS INSTITUCIONES PÚBLICAS. CANTIDAD DE PERSONAS CAPACITADAS EN PRÁCTICAS SEGURAS. NÚMERO DE CENTROS DE OPERACIONES DE EMERGENCIA DE LOS GOBIERNOS MUNICIPALES EN FUNCIONAMIENTO DE LA PROVINCIA. PORCENTAJE DE ENTIDADES PÚBLICAS ACONDICIONADAS PARA PREVENCIÓN DEL RIESGO Y ATENCIÓN DE EMERGENCIAS O DESASTRES NATURALES.",
            "txPgMeta": "AL 2026, LAS INSTITUCIONES PÚBLICAS Y LA POBLACIÓN ESTARÁN PREPARADAS AL 100% EN COMO AFRONTAR LOS DESASTRES NATURALES MEDIANTE LA ASISTENCIA TÉCNICA EN GESTIÓN Y CON ELLO REDUCIR LAS PÉRDIDAS HUMANAS, LOS DAÑOS EN INFRAESTRUCTURA,LAS PÉRDIDAS ECONÓMICAS EN LA PROVINCIA. ATENCIÓN OPORTUNA DE RESPUESTA Y REHABILITACIÓN EN BENEFICIO DE LA POBLACIÓN AFECTADA Y DAMNIFICADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236083,
            "txPgProblema": "ATENCIÓN INEFICIENTE Y DESCONOCIMIENTO DE FUNCIONES POR PARTE DE ALGUNOS FUNCIONARIOS PÚBLICOS. DESORIENTACIÓN HACIA LOS USUARIOS DE LO SERVICIOS PÚBLICOS SOBRE LOS PROCESOS O TRAMITES ADMINISTRATIVOS A SEGUIR.",
            "txPgObjetivo": "APACITACIÓN DEL PERSONAL MUNICIPAL Y DESARROLLO DE ACTIVIDADES SOBRE GESTIÓN MUNICIPAL CON ÉNFASIS EN LAS BUENAS PRACTICAS INSTITUCIONALES. TRANSFORMACIÓN DIGITAL INTEGRAL EN LAS ENTIDADES PUBLICAS DE COMPETENCIA MUNICIPAL DE LA PROVINCIA.",
            "txPgIndicador": "NUMERO DE FUNCIONARIOS, SERVIDORES PUBLICOS Y OBREROS MUNICIPALES CON CONOCIMIENTO DE SUS FUNCIONES. PORCENTAJE DE SERVIDORES ADMINISTRATIVOS CAPACITADOS.",
            "txPgMeta": "AL 2026, EL 100% DEL PERSONAL MUNICIPAL CONOZCA SUS FUNCIONES Y LAS HERRAMIENTAS PARA DESEMPEÑAR LA GESTIÓN PUBLICA DE FORMA EFICIENTE EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236099,
            "txPgProblema": "NO SE CUMPLE CON LAS PROPUESTAS Y METAS ESTABLECIDAS EN EL PERIODO MUNICIPAL. LIMITADA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO PROVINCIAL.ESCASA CAPACIDAD DE EJECUCIÓN DE GASTO.",
            "txPgObjetivo": "FORTALECER LAS INSTITUCIONES DISTRITALES PARA LA GESTIÓN INTEGRAL DEL DESARROLLO CON GOBERNABILIDAD, DEMOCRACIA Y PARTICIPACIÓN CIUDADANA MEDIANTE EL PORTAL DE TRANSPARENCIA DEL DISTRITO FACILITAR EL ACCESO DE INFORMACIÓN A LA POBLACIÓN PARA LA EVALUACIÓN CONSTANTE SOBRE EL CUMPLIMIENTOS DE METAS Y EL USO ADECUADO DE LOS RECURSOS ECONÓMICOS DE LA PROVINCIA. PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LA TOMA DE DECISIONES.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN ADULTA QUE CONSIDERA BUENA LA GESTIÓN PÚBLICA. PORCENTAJE DEL CUMPLIMIENTO DE METAS EN LA GESTIÓN MUNICIPAL. CANTIDAD DEL PRESUPUESTO ANUAL EJECUTADO- CAPACIDAD DE GASTO",
            "txPgMeta": "AL 2026, LOGAR FACILITAR EL ACCESO A LA INFORMACIÓN SOBRE EL USO DE LOS RECURSOS PÚBLICOS Y DE GESTIÓN INSTITUCIONAL E INCREMENTAR LOS NIVELES DE TRANSPARENCIA EN NUESTRO PROVINCIA. PARTICIPACIÓN ACTIVA DE LA POBLACIÓN EN LOS PRESUPUESTOS PARTICIPATIVOS.\nCONSOLIDAR UNA ORGANIZACIÓN MUNICIPAL EFICIENTE, MODERNA Y TRANSPARENTE, PARA GARANTIZAR LA ATENCIÓN DE NECESIDADES DE LA COMUNIDAD Y UNA GESTIÓN ADMINISTRATIVA QUE PERMITA EL LOGRO DE LOS OBJETIVOS INSTITUCIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236109,
            "txPgProblema": "INEFICIENCIA EN LOS INSTRUMENTOS DE GESTION Y LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO DE LA PROVINCIA. FACTORES DE CORRUPCIÓN QUE NO PERMITEN REALIZAR UNA GESTIÓN EFICAZ Y TRANSPARENTE.",
            "txPgObjetivo": "FORTALECER LOS INSTRUMENTOS DE GESTION PARA TRANSPARENTAR LOS PROCEDIMIENTOS EN LOS DIFERENTES PROGRAMAS DE DESARROLLO EN LA PROVINCIA. IDENTIFICAR Y DISMINUIR LOS FACTORES QUE NO PERMITAN REALIZAR UNA GESTION CLARA Y LIBRE DE COHECHO. IMPLEMENTAR DE POLITICAS EN LA GESTION DEL GOBIERNO PROVINCIAL QUE PERMITA ARTICULAR LA LUCHA CONTRA LA CORRUPCION DE FUNCIONARIOS.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS DE GESTIÓN DE PLANEAMIENTO DE LOS DIFERENTES PROGRAMAS SOCIALES FORMULADOS, ACTUALIZADOS Y EVALUADOS. CANTIDAD DE SERVIDORAS/ES CIVILES QUE HAN SIDO SANCIONADAS/OS POR LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "txPgMeta": "AL 2026, BRINDAR UNA GESTIÓN INSTITUCIONAL FORTALECIDA, MODERNA, TRANSPARENTE Y PARTICIPATIVA. CONTAR CON LOS ADECUADOS INSTRUMENTOS DE GESTION QUE NOS PERMITAN DISMINUIR LA CORRUPCION EN LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}