{
    "datoGeneral": {
        "idPlanGobierno": 29345,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f87d8441-7cae-4ef4-9418-69b0565a85d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45fc918c-f0f4-4fe6-9c85-16ba7014a89a.pdf",
        "txCodExpedienteExt": "ERM.2022014147",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203849,
            "txPgProblema": "SERVICIOS EDUCATIVOS DEFICIENTES",
            "txPgObjetivo": "PROMOCIÓN Y MEJORAMIENTO DEL PROCESO EDUCATIVO (INICIAL, PRIMARIA Y SECUNDARIA)",
            "txPgIndicador": "BECAS PARA EL 10% DE ALUMNOS DE 4°Y5° SECUNDARIA PREVIA EVALUACIÓN ACADÉMICA Y SOCIOECONÓMICA PARA LA PREPARACIÓN PREUNIVERSITARIA, CON PROYECCIÓN A IR INCREMENTANDO LA COBERTURA, CON EVALUACIÓN PREVIA DE RESULTADOS.\nCREACIÓN DE 1 ESCUELA DE FORMACIÓN DEPORTIVA MUNICIPAL.\nCREACIÓN DE 1 ESCUELA QUE BRINDE CLASES DE FORMACIÓN ARTÍSTICA Y  CULTURAL\nREDUCCIÓN EN 60% DE CASOS DE VIOLENCIA A MENORES \n90% DE DOCENTES HACEN USO CORRECTOS DE TECNOLOGÍAS DE INFORMACIÓN\nDOTAR DE ACCESO PÚBLICA AL SERVICIO DE WIFI EN PUNTOS QUE FACILITEN EL ACCESO A INTERNET PARA ESTUDIANTES\nIMPLEMENTACIÓN DE UNA BIBLIOTECA MUNICIPAL\nAPOYAR EL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA EN CENTROS FOCALIZADOS",
            "txPgMeta": "IMPLEMENTACIÓN DE  PROGRAMA  DE  BECAS PARA ALUMNOS DE 4° Y 5° DE SECUNDARIA\nIMPLEMENTACIÓN DE ESCUELA DE FORMACIÓN DEPORTIVA\nIMPLEMENTACIÓN DE ESCUELA DE FORMACIÓN ARTÍSTICA Y CULTURAL\nPROMOVER ACCIONES TRIMESTRALES ARTICULADAS ENTRE LA DEMUNA Y LAS INSTITUCIONES EDUCATIVAS(ALUMNOS Y PADRES) PARA VELAR POR LA SALUD FÍSICA Y MENTAL DESDE UN ENFOQUE DE PREVENCIÓN PARA LOS Y LAS MENORES\nCAPACITACIÓN DOCENTE SEMESTRAL EN EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN \nACCESO GRATUITO A INTERNET \nPOBLACIÓN CUENTA CON ESPACIOS ADECUADOS PARA CONTRIBUIR A UN MEJOR APRENDIZAJE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203900,
            "txPgProblema": "DÉBIL  PRESTACIÓN DE LOS SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE HUAYLLABAMBA Y LA COMUNIDAD DE RACCHI AYLLU",
            "txPgIndicador": "INCREMENTO DE LA ATENCIÓN EN UN 40%\nEQUIPOS IMPLEMENTADOS",
            "txPgMeta": "APOYAR CON PROFESIONALES NECESARIOS PARA BRINDAR TODOS LOS SERVICIOS DE SALUD\nGESTIONAR LA IMPLEMENTACIÓN DE EQUIPOS MÉDICOS PARA EL CENTRO DE SALUD DE HUAYLLABAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203946,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE SERVICIOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DE 2 REDES PÚBLICA DE AGUA Y SANEAMIENTO SEGÚN ESTUDIO DE FOCALIZACIÓN DE NECESIDADES.\nREPORTES MENSUALES DEL TRATAMIENTO DE LA CALIDAD DE AGUA.\nPROMOVER 3 COMUNIDADES SALUDABLES.\nCAMPAÑAS TRIMESTRALES PARA LA SENSIBILIZACIÓN DEL CONSUMO DE AGUA PARA CONSUMO HUMANO.\nMANTENIMIENTO Y MEJORAMIENTO DEL POZO DE OXIDACIÓN.",
            "txPgMeta": "MEJOR ACCESO A SERVICIOS DE AGUA Y SANEAMIENTO.\nGARANTIZAR LA CALIDAD DEL AGUA PARA CONSUMO HUMANO\nMEJORA EN LAS CONDICIONES DE VIDA DE LAS FAMILIAS\nHOGARES CONSUMEN AGUA DE CALIDAD\nLA EVACUACIÓN DE LAS AGUAS SERVIDAS AL RIO VILCANOTA SERÁ EN MEJORES CONDICIONES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204393,
            "txPgProblema": "LIMITADO ACCESO A FERTILIZANTES AGRÍCOLAS",
            "txPgObjetivo": "PROMOVER E IMPULSAR Y DESARROLLAR INICIATIVAS AGRÍCOLAS, PECUARIAS Y TURÍSTICAS",
            "txPgIndicador": "MEJORA EN 30% DE PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "IMPLEMENTACIÓN DE FONDO ROTATORIO PARA EL ABASTECIMIENTO DE FERTILIZANTES\nAPOYO TÉCNICO A LA PRODUCCIÓN AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204550,
            "txPgProblema": "ESCASOS MECANISMOS DE COMERCIALIZACIÓN DEL MAÍZ GIGANTE",
            "txPgObjetivo": "PROMOVER E IMPULSAR Y DESARROLLAR INICIATIVAS AGRÍCOLAS, PECUARIAS Y TURÍSTICAS.",
            "txPgIndicador": "70% DE PRODUCTORES ACCEDEN A ASISTENCIA TÉCNICA\nPROMOCIÓN Y CREACIÓN DE CENTRO DE ACOPIO DE MAÍZ BLANCO PARA EXPORTACIÓN\nCREACIÓN DE MUSEO DE SITIO DE MAÍZ \nPROMOCIÓN DE ACTIVIDADES TURÍSTICAS QUE  REVALOREN LOS  ATRACTIVOS NATURALES DEL  DISTRITO",
            "txPgMeta": "APOYO TÉCNICO A LA PRODUCCIÓN AGRÍCOLA\nCOMERCIALIZACIÓN DEL MAÍZ EN CONDICIONES  QUE BENEFICIEN A LAS FAMILIAS PRODUCTORAS\nDINAMIZACIÓN  DE LA  ECONOMÍA Y PUESTA EN VALOR DEL  PRINCIPAL POTENCIAL AGRÍCOLA  DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204616,
            "txPgProblema": "-\tESCASA ASISTENCIA TÉCNICA PARA LA CRIANZA DE ANIMALES MENORES",
            "txPgObjetivo": "PROMOVER E IMPULSAR Y DESARROLLAR INICIATIVAS AGRÍCOLAS, PECUARIAS Y TURÍSTICAS",
            "txPgIndicador": "80% DE LAS FAMILIAS QUE CRÍAN ANIMALES MENORES  ACCEDE  A ASISTENCIA TÉCNICA\nOPERATIVIDAD DEL CENTRO DE LA TRUCHA",
            "txPgMeta": "FORTALECIMIENTO Y ASISTENCIA TÉCNICA A ORGANIZACIONES DE CRIANZA DE ANIMALES MENORES.\nFORTALECIMIENTO DEL CENTRO PRODUCTIVO DE LA TRUCHA URQUILLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204094,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LA FAJA MARGINAL DEL RIO VILCANOTA",
            "txPgObjetivo": "PROTECCIÓN DE LA FAJA MARGINAL DEL RIO VILCANOTA",
            "txPgIndicador": "-\tRECUPERACIÓN DE 250 METROS LINEALES DEL ESPACIO DE LA FAJA MARGINAL\n-\tFORESTACIÓN Y ORNAMENTACIÓN DE LA FAJA MARGINAL 500M",
            "txPgMeta": "-\tRECUPERACIÓN FÍSICA DEL ESPACIO DE LA FAJA MARGINAL\n-\tFORESTACIÓN Y ORNAMENTACIÓN DE LA FAJA MARGINAL \n-\tLIMPIEZA DE RESIDUOS DEL RIO VILCANOTA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204158,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PLAN Y EJECUCIÓN DE LA GESTIÓN INTEGRAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "-\tPLAN DE TRATAMIENTO DE RESIDUOS ORGÁNICOS\n-\tPROYECTO DE PROMOCIÓN DE PLANTA DE COMPOSTAJE\n-\tINFRAESTRUCTURA ADECUADA PARA LA DISPOSICIÓN DE RESIDUOS \n-\tRECOJO, DISPOSICIÓN Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS ORGÁNICOS E INORGÁNICOS \n-\tGENERACIÓN DE ABONO ORGÁNICO\n-\tIMPLEMENTAR PROYECTO DE EDUCACIÓN SANITARIA Y MEDIO AMBIENTAL CON POBLACIÓN ESCOLAR",
            "txPgMeta": "DISMINUCIÓN DE CONTAMINACIÓN AMBIENTAL.\nAPORTE A LA AGRICULTURA FAMILIAR POR MEDIO DE LA OBTENCIÓN DE ABONOS  ORGÁNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204201,
            "txPgProblema": "DEFICIENTE CUIDADO Y PROTECCIÓN DE FUENTES HÍDRICAS",
            "txPgObjetivo": "PROTECCIÓN Y CUIDADO DE FUENTES HÍDRICAS",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE PROYECTO DE COSECHA DE AGUA\n-\tIDENTIFICACIÓN Y REGISTRO ADECUADO DE FUENTES HÍDRICAS\n-\tPROTECCIÓN DE FUENTES HÍDRICAS\n-\tFORESTACIÓN DE FUENTES HÍDRICAS",
            "txPgMeta": "GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204687,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INICIATIVAS Y ACCIONES QUE CONTRIBUYEN AL DESARROLLO DEL DISTRITO",
            "txPgObjetivo": "PROMOVER Y FORTALECER MECANISMOS DE PARTICIPACIÓN CIUDADANA EN ACCIONES QUE CONTRIBUYAN AL DESARROLLO DEL DISTRITO",
            "txPgIndicador": "CREACIÓN Y FORTALECIMIENTO DEL CONSEJO DE DESARROLLO DISTRITAL DE HUAYLLABAMBA.\nIMPLEMENTACIÓN DE PLAN DE LUCHA CONTRA LA CORRUPCIÓN.\nACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL EN EL MARCO DE UNA GESTIÓN MUNICIPAL EFICIENTE Y TRANSPARENTE",
            "txPgMeta": "MEJORA Y FORTALECIMIENTO DE LA DEMOCRACIA LOCAL Y PARTICIPATIVA.\nTRANSPARENCIA INSTITUCIONAL.\nMODERNIZACIÓN INSTITUCIONAL PARA UNA EFICIENTE PRESTACIÓN DE SERVICIOS A LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}