{
    "datoGeneral": {
        "idPlanGobierno": 23283,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/047fe410-1d1f-4f06-aac7-893634648e83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91178b7a-ca3b-4c1b-b3db-3fa85e0a614f.pdf",
        "txCodExpedienteExt": "ERM.2022017760",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128287,
            "txPgProblema": "A.- DIMENSION SOCIAL:\n¿ FALTA ARTICULACIÓN INSTITUCIONAL PARA PROMOVER EL USO DE TECNOLOGÍA DE RIEGO MODERNIZADO CON EL FIN DE OPTIMIZAR \nEL USO DEL AGUA POBLACIONAL Y MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD DEL SECTOR AGROPECUARIO \n¿ LA DEFICIENTE INFRAESTRUCTURA DEL CENTRO DE ACOPIO PARA LA CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS URBANOS RECICLAJE. \n¿ SE REQUIERE PLANES DE SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL CON LA FINALIDAD DE FORTALECER EL CONOCIMIENTO DEL \nPOBLADOR, Y PARTICIPE EN FORMA ACTIVA Y VOLUNTARIA CON RESPONSABILIDAD SOCIAL COLECTIVA PARA PRESERVAR LA CALIDAD DE \nVIDA Y LA PROTECCIÓN DEL MEDIO AMBIENTE. \n¿ LAS VÍAS DE ACCESO MEJORAMIENTO DE LA TRANSITABILIDAD VEHICULAR Y PEATONAL URBANO Y RURAL, VÍAS TRONCALES ES DE \nSUMA NECESIDAD SU ATENCIÓN QUE PERMITA EL DESARROLLO LOCAL. \n¿ DEFICIENTE CALIDAD DE SERVICIO DE LAS UNIDADES DE NEGOCIO DE TRANSPORTE PÚBLICO DE PASAJEROS URBANO RURAL. \n¿ BAJA CALIDAD DE LOS SERVICIOS BÁSICOS: AGUA, DESAGÜE, ALUMBRADO PÚBLICO, SEGURIDAD CIUDADANA, ESPACIOS \nDEPORTIVOS Y RECREATIVOS. \n¿ FALTA ELABORAR EL PLAN DE DESARROLLO URBANO CONCERTADO, PARA EL USO EFICIENTE DE LA EXTENSIÓN TERRITORIAL. \n¿ NO EXISTEN ESPACIOS OPORTUNOS DE INCLUSIÓN SOCIAL, LIDERAZGO QUE PROMOCIONE LAS CAPACIDADES INTELECTUALES Y \nPRODUCTIVAS DE INNOVACIÓN EN LAS ORGANIZACIONES SOCIALES DE BASE. \n¿ SE NECESITA FOMENTAR LA EDUCACIÓN TÉCNICA A NIVEL DE INSTITUCIONES PÚBLICAS O PRIVADAS POR EL ACTUAL CRECIMIENTO \nPOBLACIONAL Y POTENCIAR LA GENERACIÓN DE EMPLEO POR L",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE YURA. \nOBJETIVOS: \nOBJETIVO 1:  CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS \nFAMILIAS. \nOBJETIVO  2:  INCORPORAR  E  INSTITUCIONALIZAR  EL  ENFOQUE  DE  GÉNERO  Y  LA  PERSPECTIVA  TRANSVERSAL  EN \nPROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES. \nOBJETIVO  3:  REVERTIR  LA  TENDENCIA  NEGATIVA  DE  LOS  PRINCIPALES  INDICADORES  DE  BIENESTAR  SOCIAL. \nOBJETIVO 4: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE \nLA  CULTURA,  DE  LA  PRESERVACIÓN  Y  DIVULGACIÓN  DEL  PATRIMONIO  CULTURAL  Y  DEL  ARTE  URBANO,  PARA  COADYUVAR  AL \nFORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE. \nOBJETIVO 5: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN",
            "txPgIndicador": "ESTRATEGIA  1:  DISEÑAR Y  APLICAR  UNA POLÍTICA  DE  DESARROLLO  SOCIAL  CONSTITUIDA  POR  UN  CONJUNTO  DE\nPROGRAMAS DEL ÁMBITO MUNICIPAL QUE HAGAN EFECTIVOS LOS DERECHOS SOCIALES Y PROMUEVAN LA CONSTRUCCIÓN Y EL  \nFORTALECIMIENTO DE LA CIUDADANÍA Y EL TEJIDO SOCIAL, Y PERMITAN CREAR NUEVAS FORMAS DE RELACIÓN GOBIERNO -SOCIEDAD \nBASADAS EN EL EJERCICIO DE LA CORRESPONSABILIDAD. \nESTRATEGIA  2:  LLEVAR  A  CABO  UN  INTENSO  PROGRAMA  DE  INVERSIONES  EN  INFRAESTRUCTURA  PARA  EL \nDESARROLLO SOCIAL, PROMOVER EL AUMENTO DEL GASTO DE INVERSIÓN EN LA GENTE Y COADYUVAR EN LOS PROGRAMAS DE APOYO \nSOCIAL.\nESTRATEGIA 3:  IMPULSAR ESQUEMAS QUE PERMITAN LA INCLUSIÓN SOCIAL Y EL DESARROLLO DE LAS MUJERES. \nESTRATEGIA 4:  FORTALECER LOS ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR \nDE LA NIÑEZ, JUVENTUD, Y PERSONAS CON ALTAS CUALIDADES MAL LLAMADAS ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y \nPOBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\nESTRATEGIA 5: VINCULAR ESTRATEGIAS DE CORRESPONSABILIDAD SOCIAL, EN LOS SECTORES PÚBLICO, PRIVADO Y \nSOCIAL,  EN  LAS  DIVERSAS  ACCIONES  CULTURALES,  ARTÍSTICAS  Y  DEPORTIVAS,  COMO  ACTIVIDADES  GENERADORAS  DE  DESARROLLO \nHUMANO.\nESTRATEGIA 6: MEJORAR LOS ESQUEMAS DE ATENCIÓN DE LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "PROMOVER Y FOMENTAR EL DESARROLLO HUMANO INTEGRAL.\nPROMOVER EL DESARROLLO INTEGRAL DE LA FAMILIA EN EL MUNICIPIO CON SERVICIOS Y PROGRAMAS QUE \nBENEFICIEN A LA POBLACIÓN MÁS NECESITADA EN MATERIA DE SALUD, NUTRICIÓN, ATENCIÓN PSICOLÓGICA Y LEGAL, CAPACITACIÓN\nY PREVENCIÓN DE LA VIOLENCIA.\nPROMOVER EL ACCESO A UN EMPLEO DIGNO PARA JÓVENES EN CENTROS EMPLEADORES PRIVADOS, \nPÚBLICOS Y SOCIALES. \nESTABLECER PROGRAMAS DE APOYO A LAS PERSONAS DE LA TERCERA EDAD Y JUBILADOS QUE CONSIDEREN \nESQUEMAS DE SALUD Y SANIDAD. \nAMPLIAR LOS PROGRAMAS DE CAPACITACIÓN PARA EL AUTOEMPLEO DE LAS PERSONAS DE LA TERCERA \nEDAD. \nIMPULSAR EL DESARROLLO DE CAPACIDADES LABORALES, ADMINISTRATIVAS Y EMPRENDEDORAS PARA \nJÓVENES, MADRES SOLTERAS Y ADULTOS MAYORES, A TRAVÉS DEL FUNCIONAMIENTO DE ESCUELAS DE OFICIO. -ESTABLECER PROGRAMAS DE APOYO A PERSONAS CON DISCAPACIDAD, INDÍGENAS E INDIVIDUOS EN\nSITUACIÓN DE VULNERABILIDAD. \nPROMOVER CAMPAÑAS DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN CIUDADANA. - PROMOVER CAMPAÑAS \nCIUDADANAS DE PREVENCIÓN DE ADICCIONES. \nIMPLEMENTAR PROGRAMAS DE PREVENCIÓN DE SALUD EMOCIONAL. \nPROMOVER LA INSTALACIÓN Y CONSTRUCCIÓN DE CENTROS DE CUIDADO Y DESARROLLO INFANTIL: CASAS \nCUNAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128292,
            "txPgProblema": "PARA EL GOBIERNO MUNICIPAL DE YURA, EL ÁMBITO ECONÓMICO TIENE UNA IMPORTANCIA ESTRATÉGICA EN ALCANZAR EL \nBIENESTAR DE LAS PERSONAS. \nNOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, \nMEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL Y EXTRANJERA, PROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y \nGENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO.\nDE ESTA MANERA, BUSCAMOS QUE NUESTRO DISTRITO ALCANCE MEJORES NIVELES DE COMPETITIVIDAD, ACORDES AL DINAMISMO \nECONÓMICO, AL NIVEL POBLACIONAL Y A SU UBICACIÓN GEOGRÁFICA, CON EL OBJETIVO PRIMORDIAL DE MEJORAR LA CALIDAD DE \nVIDA DE SUS HABITANTES.\nLA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN.\nCREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO \nINTEGRAL DE LA COMUNIDAD.\nIMPULSAREMOS EL PROGRAMA TRABAJA DES DE TU CASA, BRINDANDO ASISTENCIA TÉCNICA, TRANSFORMANDO LA CASA DE UN \nDESOCUPADO EN UN TALLER DE PRODUCCIÓN. \nVAMOS A TRANSFORMAR EN UN ESFUERZO COORDINADO Y CONJUNTO ENTRE MUNICIPIO, EMPRESA PRIVADA Y ORGANIZACIONES \nDE LA SOCIEDAD CIVIL DEL DISTRITO, EN UN GRAN CENTRO DE ATRACCIÓN TURÍSTICO, CONVIRTIENDO A ESTE DESAFÍO EN UNA \nVERDADERA POLÍTICA DE ESTADO MUNICIPAL ESTABLE EN EL TIEMPO. \nIMPULSAREMOS UNA VERDADERA CONCIENCIA TURÍSTICA Y CULTURA DE LA HOSPITALIDAD PARA LOS SECTORES EDUCATIVOS, \nEMPRESARIOS, Y VECINALES.\nPROCURAREMOS QUE LA ESTACIONALIDAD EN NUESTRO DISTRITO SEA CO",
            "txPgObjetivo": "DESARROLLO ECONOMICO CON  BIENESTAR: CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DEL DISTRITO.\nOBJETIVOS: \nOBJETIVO 1: \nGARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE \nEMPLEOS Y EL DESARROLLO ECONÓMICO.\nOBJETIVO 2: \nCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL \nBIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS. \nOBJETIVO 3: IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN \nLA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. \nOBJETIVO 4: IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO \nY EMPRESARIAL COMPETITIVO. \nOBJETIVO 5: FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL \nMERCADO NACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS",
            "txPgIndicador": "ESTRATEGIA 1: MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA \nPARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN \nINFRAESTRUCTURA FÍSICA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA \nEMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD\nESTRATEGIA 2: REALIZAR EXHAUSTIVAS REFORMAS DEL MARCO INSTITUCIONAL PARA EL \nCRECIMIENTO ECONÓMICO.\nESTRATEGIA 3: FORTALECER LA PROMOCIÓN ECONÓMICA Y LA COORDINACIÓN DE ACTORES CLAVE \nDE LA ECONOMÍA, CONSOLIDAR LA ESPECIALIZACIÓN PRODUCTIVA Y LA VOCACIÓN TURÍSTICA. \nESTRATEGIA 4: LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA \nINFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA. \nESTRATEGIA 5: DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE \nEMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD EN LAS EMPRESAS. \nESTRATEGIA 6: PROMOVER GENERAR LAS ACTIVIDADES ECONÓMICAS EN FORMA ORDENADA, \nCONVIRTIÉNDOSE EN UN DISTRITO ECONÓMICAMENTE ATRACTIVO Y ASÍ FOMENTAR EL DESARROLLO HUMANO, ECONÓMICO Y SOCIAL \nDEL DISTRITO EN EL MEDIANO Y LARGO PLAZO.",
            "txPgMeta": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E \nINCENTIVAR A LOS ACTORES ECONÓMICOS. \nGENERAR E IMPLEMENTAR ESQUEMAS PARA LA DESREGULACIÓN, SIMPLIFICACIÓN Y REDUCCIÓN DE LAS \nOBLIGACIONES DE LAS EMPRESAS MEDIANTE LA COORDINACIÓN INTERINSTITUCIONAL. \nPROPICIAR UN AMBIENTE DE CERTIDUMBRE JURÍDICA QUE ESTIMULE EL CRECIMIENTO ECONÓMICO, LA \nATRACCIÓN DE INVERSIONES. \nDOTAR DE CERTIDUMBRE A LAS INVERSIONES ERRADICANDO LA DISCRECIONALIDAD DEL USO DE SUELO, \nADECUADA ZONIFICACIÓN. \nINSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN \nMATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA. \nESTABLECER UN ESQUEMA INTEGRAL DE SEGURIDAD PÚBLICA QUE DISMINUYA EL ROBO EN COMERCIOS Y \nNEGOCIOS. \nINSTAURAR PROCESOS DE ACTUALIZACIÓN PERMANENTE EN LEYES, NORMAS Y REGLAMENTOS MUNICIPALES \nRELACIONADOS AL OTORGAMIENTO DE LICENCIAS Y PERMISOS QUE PUDIERAN AFECTAR LA COMPETITIVIDAD DE LA CIUDAD PARA\nATRAER Y RETENER INVERSIONES. \nDISEÑAR Y APLICAR ESQUEMAS PARA FAVORECER LA INCORPORACIÓN DEL COMERCIO INFORMAL AL \nCOMERCIO ORGANIZADO. \nCONTRIBUIR A INCREMENTAR SIGNIFICATIVAMENTE LA CAPACIDAD DE GENERACIÓN Y EL SOSTENIMIENTO \nDEL EMPLEO. \nMEJORAR LAS CONDICIONES DE COMERCIALIZACIÓN Y POTENCIAR LA DEFENSA DEL CONSUMIDOR. - \nCONCERTAR EL DISEÑO Y APLICACIÓN DE ESTRATEGIAS PARA EL DESARROLLO SOCIAL Y HUMANO DE LA  \nPOBLACIÓN DANDO PRIORIDAD A LOS SECTORES VULNERABLES DEL DISTRITO. \nPROMOVER LA PRESERVACIÓN DE LA CULTURA COMO IDEN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128296,
            "txPgProblema": "LA POLÍTICA DE DESARROLLO TERRITORIAL Y ORDENAMIENTO URBANO DEBE ARMONIZAR LA DEMANDA SOCIAL CON LAS ACCIONES DE \nGOBIERNO, EN LA BÚSQUEDA DE UN PROYECTO DE CIUDAD, ESPECIALMENTE ORDENADA, QUE FACILITE EL CRECIMIENTO \nECONÓMICO Y QUE MEJORE LA CALIDAD DE VIDA. CONSTRUIREMOS UN MODELO DE DISTRITO, CON UN PROCESO DE PLANIFICACIÓN \nINTEGRAL DEL DESARROLLO URBANO, Y DE LAS ÁREAS COMPLEMENTARIAS, A TRAVÉS DE LA APROBACIÓN DE LOS PLANEAMIENTOS \nINTEGRALES POR SUB ZONAS. ORIENTAREMOS EL FUTURO DEL DISTRITO BASÁNDONOS EN LAS PREMISAS FUNDAMENTALES DE \nIGUALDAD DE OPORTUNIDADES, SUSTENTABILIDAD AMBIENTAL, TRASFORMACIÓN TERRITORIAL Y CRECIMIENTO ECONÓMICO. \nFOMENTAREMOS LA CREACIÓN DEL CONSEJO MUNICIPAL PARA LA PRESERVACIÓN, CONSERVACIÓN, DEFENSA Y MEJORAMIENTO \nDEL MEDIO AMBIENTE; QUE PLANIFICARÁ, DIRIGIRÁ, COORDINARÁ Y CONTROLARÁ LA POLÍTICA AMBIENTAL PARA MEJORAR LA CALIDAD \nDE VIDA DE NUESTROS CONCIUDADANOS. POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y \nEDUCACIÓN AMBIENTAL. \nEJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, \nDESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE.\nIMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE.. \nFORTALECEREMOS LA LABOR QUE BRINDAN LAS ASOCIACIONES PROTECTORAS DE ANIMALES CANINOS, RESCATANDO LOS MISMOS QUE \nSE ENCUENTREN ABANDONADOS EN LA VÍA PÚBLICA Y PROMOVIENDO CAMPAÑAS MASIVAS DE VACUNACIÓN ANTIRRÁB",
            "txPgObjetivo": "DESARROLLO URBANO SUSTENTABLE Y SERVICIOS PÚBLICOS DE CALIDAD: ORIENTAR EL CONTROL DEL PROCESO DE \nURBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL \nPARA EL DESARROLLO SUSTENTABLE DEL DISTRITO. \nOBJETIVOS:\nOBJETIVO 1:\nARMONIZAR LAS PAUTAS DEL DESARROLLO URBANO CON LAS CUALIDADES TERRITORIALES DEL DISTRITO. \nOBJETIVO 2:\nDAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE \nGOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES \nPRESENTES Y FUTURAS. \nOBJETIVO 3:\nAMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS \nDESIGUALDADES SOCIALES. \nOBJETIVO 4:\nRECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”. \nOBJETIVO 5: \nGARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN \nSOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "ESTRATEGIA1: \nAPLICAR UN MODELO DE INTERVENCIÓN DE LAS ACCIONES PÚBLICAS SOBRE LA BASE DE PROGRAMAS Y \nPROYECTOS SUSTENTABLES.\nESTRATEGIA 2:\nDISEÑAR PROYECTOS URBANOS  DE ALTO IMPACTO ORDENADOS DE ACUERDO A LAS FUNCIONES Y \nATRIBUCIONES DEL MUNICIPIO. \nESTRATEGIA 3:\nACTUALIZAR Y APLICAR ESTRICTAMENTE LA NORMATIVIDAD URBANA Y ACTIVAR LOS PLANES PARCIALES O \nESPECIALES QUE LA CIUDAD REQUIERE PARA INICIAR SU REORDENAMIENTO URBANO AMBIENTAL DE FORMA INTEGRAL.\nESTRATEGIA 4: \nMODERNIZAR LOS SISTEMAS DE SERVICIOS PÚBLICOS CON INNOVACIONES TECNOLÓGICAS E INSTITUCIONALES\nESTRATEGIA 5:\nOFRECER CALIDAD Y EFICIENCIA EN LOS SERVICIOS QUE SE BRINDAN A LA CIUDADANÍA EN LO \nCORRESPONDIENTE A LIMPIEZA, ÁREAS VERDES. \nESTRATEGIA 6: \nIMPULSAR LA PARTICIPACIÓN RESPONSABLE Y COMPROMETIDA DE LA SOCIEDAD, DESARROLLANDO UNA \nINFRAESTRUCTURA QUE OFREZCA OPORTUNIDADES PARA MODIFICAR POSITIVAMENTE LA CALIDAD Y LAS CONDICIONES DE VIDA DE LAS \nGENERACIONES EN EL PRESENTE Y EN EL FUTURO",
            "txPgMeta": "PROMOVER EL ORDENAMIENTO TERRITORIAL. \nUTILIZAR UN ENFOQUE DISTRITAL DE PLANEACIÓN DEL DESARROLLO SUSTENTABLE MEDIANTE EL ORDENAMIENTO DEL \nTERRITORIO PARA ALCANZAR UNA ESTRUCTURA EQUILIBRADA DEL ESPACIO URBANO MUNICIPAL. \nFORTALECER LAS INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y \nDIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE. \nDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA \nMEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL. \nIDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO, PISTAS, VEREDAS, \nESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y \nELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS. \nCONTRIBUIR EN LA RESTITUCIÓN DE LA CALIDAD AMBIENTAL. \nPROMOVER LA IMPLEMENTACIÓN DE PARQUES CON JUEGOS RECREATIVOS INFANTILES  LIBRES PARA LA PRÁCTICA \nDEL DEPORTE.\nGARANTIZAR LA IMPLEMENTACIÓN DE SEMÁFOROS EN LAS PRINCIPALES VÍAS DEL DISTRITO.\nPROMOVER LA CREACIÓN DE SISTEMAS DISTRITALES DE GESTIÓN AMBIENTAL QUE INCLUYA LA PARTICIPACIÓN DE \nACTORES SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS DE LA ZONA. \nGARANTIZAR UNA POLÍTICA INTEGRAL PARA EL USO RACIONAL DE LOS RECURSOS NATURALES Y PROTECCIÓN DEL \nMEDIO AMBIENTE Y BIODIVERSIDAD PARA EL DESARROLLO SOSTENIBLE.\nCOMPROMISOS DE CALIDAD:\nCOMPROMISO DE CALIDAD 2:\nPROMOVER EL DESARROLLO URBANO SUSTENTABLE DE CALIDAD. \nPROMOVER UNA ADECUADA MO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128300,
            "txPgProblema": "NUESTRO GOBIERNO SERVIRÁ A LOS CIUDADANOS PARA MEJORAR EL DESARROLLO HUMANO, EL DESARROLLO ECONÓMICO, EL ORDEN \nTERRITORIAL Y LA SEGURIDAD. \nCON ESTA FÓRMULA INSTITUCIONAL COORDINAREMOS LOS ESFUERZOS PARA ATENDER LOS PROBLEMAS DEL DISTRITO.\nNUESTRA PROPUESTA DE GOBIERNO MUNICIPAL EN MATERIA INSTITUCIONAL, INNOVACIÓN Y TRANSPARENCIA CONSISTE EN \nIMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, UN GOBIERNO EFICIENTE Y \nEFICAZ QUE PROMUEVA ACUERDOS, PERFILE PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS E INICIATIVAS, RESPETE Y HAGA \nRESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PÚBLICOS CON TRANSPARENCIA, EFICACIA Y RINDA CUENTAS. \nSE PRETENDE ATENDER LOS PROBLEMAS DEL DISTRITO A TRAVÉS DE ESFUERZOS COMPARTIDOS, DETERMINACIONES AJUSTADAS A \nLOS RECURSOS DISPONIBLES Y RESPUESTAS GESTADAS EN EL SENO DE LA SOCIEDAD QUE SEAN VIABLES TÉCNICA, FINANCIERA, \nPOLÍTICA Y ECONÓMICAMENTE.\nNUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA VIGILANCIA \nCIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y FUNCIONARIOS AL ASUMIR Y \nFINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME \nLO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO.\nLOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA ELLO \nSEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS INGRESOS",
            "txPgObjetivo": "OBJETIVO 1: \nIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E \nINSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL. \nOBJETIVO 2: \nFORTALECER EL SISTEMA FINANCIERO Y PRESUPUESTAL CON EQUILIBRIO Y SUSTENTABILIDAD. \nOBJETIVO 3:\nCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "ESTRATEGIA 1: \nAPLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO \nBASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL. \nESTRATEGIA 2:\nIMPLEMENTAR UNA GESTIÓN PÚBLICA QUE PERMITA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS, LA \nMEJORA Y REDISEÑO DE LOS PROCESOS, LA PRESTACIÓN DE SERVICIOS DE CALIDAD, ASÍ COMO IMPULSAR PROCESOS DE \nAPRENDIZAJE ORGANIZACIONAL, CONTROL, EVALUACIÓN Y FISCALIZACIÓN CON MEDIDAS OBJETIVAS DE DESEMPEÑO. \nESTRATEGIA 3:\nPONER EN PRÁCTICA PROPUESTAS FISCALES Y FINANCIERAS INTEGRALES, BASADAS EN LA OPERACIÓN DE UN \nPLAN FINANCIERO Y PRESUPUESTAL Y EN LA CONSIDERACIÓN DE ESCENARIOS DE CORTO PLAZO, QUE PERMITAN DISPONER Y \nDESARROLLAR UN SISTEMA FINANCIERO Y PRESUPUESTAL SUSTENTABLE Y DE SANO EQUILIBRIO ENTRE GASTOS E INGRESOS. \nESTRATEGIA 4: DIFUNDIR Y APLICAR CORRECTAMENTE LAS NORMAS Y PROCEDIMIENTOS ADMINISTRATIVOS ASÍ \nCOMO GENERAR CONSENSOS CON LOS GRUPOS SOCIALES Y POLÍTICOS QUE DEMANDEN ATENCIÓN A SUS NECESIDADES.",
            "txPgMeta": "PROMOVER UNA CORPORACIÓN MUNICIPAL MODERNA Y TRANSPARENTE. \nIMPULSAR UN PROCESO COMUNICATIVO PARA LA PLANEACIÓN, CENTRADO EN UN MODELO SISTÉMICO, QUE \nPERMITA EL APRENDIZAJE ORGANIZACIONAL, LA COORDINACIÓN DE ESFUERZOS DE LAS POLÍTICAS, LA OPERACIÓN DE ESQUEMAS \nTRANSVERSALES Y EL CONTROL Y EVALUACIÓN INTEGRALES. \nFORTALECER LOS MECANISMOS E INSTANCIAS DE PARTICIPACIÓN CIUDADANA, DEFINICIÓN DE \nCOMPROMISOS Y EVALUACIÓN PERMANENTE DEL PLAN MUNICIPAL DE DESARROLLO. \nANALIZAR Y ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD \nMUNICIPAL. \nESTABLECER POLÍTICAS DE EFICIENCIA, BUEN USO Y MANTENIMIENTO DE LOS RECURSOS MATERIALES PARA \nOBTENER MAYOR RENTABILIDAD Y PERMITIR EL DESARROLLO CONTINUO DE LOS PROCESOS Y SERVICIOS. \nMANTENER Y PROMOVER LOS BENEFICIOS TRIBUTARIOS CON LA FINALIDAD DE DAR FACILIDAD EN EL PAGO DE \nLOS IMPUESTOS DE LOS POBLADORES DEL DISTRITO. \nIMPLEMENTAR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL \nDESARROLLO PROFESIONAL, EL ESPÍRITU DE SERVICIO, ASÍ COMO LA HONESTIDAD Y PARTICIPACIÓN ACTIVA EN EL LOGRO DE LOS \nOBJETIVOS INSTITUCIONALES. \nIMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA \nEFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS. - OPERAR, DE MANERA PERMANENTE, ESQUEMAS Y \nPROGRAMAS INNOVADORES PARA LA MEJORA DE TRÁMITES Y PROCESOS, ASÍ COMO EL INCREMENTO EN LA CALIDAD Y COBERTURA \nDE LOS SERVICIOS PÚBLICOS. \nIDENTIFICAR Y ADAPTAR LAS MEJORE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}