{
    "datoGeneral": {
        "idPlanGobierno": 23342,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81e6f2f8-fb07-413c-b338-9257d3b4cfee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2aee2299-d0db-466b-87fb-093a4ec8002a.pdf",
        "txCodExpedienteExt": "ERM.2022016476",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233796,
            "txPgProblema": "EL NIVEL EDUCATIVO EN EL DISTRITO ES SUMAMENTE PREOCUPANTE, SEGÚN LA EVALUACIÓN CENSAL DE ESTUDIANTES (ECE-2019) DEL SEGUNDO GRADO DE PRIMARIA, EN COMPRENSIÓN LECTORA APROBARON EL 34.4% Y EN MATEMÁTICA EL 25%",
            "txPgObjetivo": "INFRAESTRUCTURA ADECUADA, IMPLEMENTAR LOS MATERIALES EDUCATIVOS Y GESTIONAR LA CAPACITACIÓN A LOS DOCENTES PARA QUE TENGAN UNA METODOLOGÍA DE LLEGADA A LOS ALUMNOS, ASÍ MISMO SE CAPACITARÁ A LOS PADRES DE FAMILIA EN CUANTO A LA IMPORTANCIA\nDE LA EDUCACIÓN DE SUS HIJOS.",
            "txPgIndicador": "TENER ALUMONOS PREPARADOS EN LAS MATERIAS DE EVALUACION AL 74% Y 65%",
            "txPgMeta": "(ECE-2026) DEL SEGUNDO GRADO DE PRIMARIA, EN COMPRENSIÓN LECTORA APROBARAN EL 74% Y EN MATEMÁTICA EL 65%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233805,
            "txPgProblema": "POBLACIÓN QUE NO TIENE EL ACCESO SERVICIO DE AGUA 12.3% Y ALCANTARILLADO 84.1% EN EL DISTRITO DE CANARIA, AÑO BASE 2021.",
            "txPgObjetivo": "CONTINUAR CON LOS PROYECTOS ENCAMINADOS, PRIORIZAR Y EJECUTA, ASÍ MISMO CAPACITACIÓN A LAS FAMILIAS SOBRE CONCEPTOS DE\nFAMILIAS SALUDABLES.",
            "txPgIndicador": "DOTAR DE LOS SERVICIOS BASICOS AL TODO EL DISTRITO AL 100%",
            "txPgMeta": "POBLACIÓN CON ACCESO AL SERVICIO DE AGUA 100% Y ALCANTARILLADO 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233820,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL DE 41.1%, AÑO BASE 2015, Y LA ANEMIA ES DE 38.2% AÑO BASE 2021.",
            "txPgObjetivo": "TRABAJO ARTICULADO CON EL CENTRO DE SALUD Y LOS DIFERENTES ORGANISMOS ESTATALES Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "DISMINUIR TANTO LA DESNUTRICION Y LA ANEMIA EN 15%",
            "txPgMeta": "DESNUTRICIÓN CRÓNICA INFANTIL REDUCIRÁ HASTA 15% Y LA ANEMIA HASTA 15%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233829,
            "txPgProblema": "EN EL DISTRITO NO HAY SUFICIENTE AGUA TANTO PARA RIEGO Y CONSUMO, SOLO EN TEMPORADAS DE LLUVIA EN LOS MESES DE DICIEMBRE A MARZO,\nLOS DEMÁS MESES SE PERCIBE LA INSUFICIENCIA DE AGUA",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE REPRESAS EN LOS LUGARES ESTRATÉGICOS DEL DISTRITO.",
            "txPgIndicador": "DOTAR DE AGUA PARA LOS AGRICULTORES EN UN 60% A NIVEL DEL DSITRITO",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO CUENTA CON SUFICIENTE AGUA PARA RIEGO Y CONSUMO AL 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233838,
            "txPgProblema": "ACTIVIDAD AGRÍCOLA PRECARIA, EL 82.7% SE DEDICA A LA ACTIVIDAD PRIMARIA SIN NINGÚN USO DE TECNOLOGÍA DE RIEGO,",
            "txPgObjetivo": "CAPACITACIÓN EN ACTIVIDADES PRODUCTIVAS Y MANEJO SOSTENIBLE DE RECURSOS HÍDRICO DE TECNOLOGÍAS ADECUADAS A LAS CONDICIONES LOCALES Y ENFOQUE AGRO ECOLÓGICO IMPLEMENTAR UN PROGRAMA DE\nAPOYO TÉCNICO A LA PRODUCCIÓN.",
            "txPgIndicador": "DOTAR DE TECNOLOGIA PRODUCTIVA A LOS AGRICULTORES EN UN 50%",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO UTILIZA TECNOLOGÍA DE PRODUCCIÓN AGRÍCOLA AL 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233844,
            "txPgProblema": "EN EL DISTRITO LA POBLACIÓN ECONÓMICAMENTE ACTIVA OCUPADA (PEA OCUPADA), ES EL 59.1% AÑO BASE 2021, EN LOS DIFERENTES QUEHACERES (AGRICULTURA, GANADERÍA, COMERCIO, ETC.)",
            "txPgObjetivo": "PROMOVER ESPACIOS DE DESARROLLO DE CAPACIDADES PRODUCTIVAS QUE CONTRIBUYAN LA GENERACIÓN\nDE EMPLEO: EJECUTANDO PROGRAMAS Y PROYECTOS PRODUCTIVOS, EN LA\nAGRICULTURA Y LA GANADERÍA A NIVEL DISTRITAL.",
            "txPgIndicador": "LOGRAR QUE LA POBLACION ECONIMICA ACTIVA SEA DEL 80%",
            "txPgMeta": "LA POBLACIÓN ECONÓMICAMENTE ACTIVA (PEA OCUPADA) ES EL 80%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233854,
            "txPgProblema": "DEGRADACIÓN CONSTANTE DE LOS SUELOS QUE CONTRIBUYE A LA AGUDIZACIÓN DE LOS CAMBIOS CLIMÁTICOS.",
            "txPgObjetivo": "IMPULSAR LAS ACTIVIDADES DE PLANTACIONES FORESTALES.\nIMPLEMENTACIÓN DE ACCIONES DE PRESERVACIÓN Y MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES CON ORDENANZAS",
            "txPgIndicador": "CONTAR 2 VIVEROS PARA REFORESTACION Y FORESTACION EN UN 60% A NIVEL DEL DISTRITO",
            "txPgMeta": "GESTIONAR LA FORESTACIÓN EN LOS LUGARES PUCACCACA, RAYANNIYUC, MALLCCUPAMPA, Y OTROS A NIVEL\nDISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233863,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgObjetivo": "CONTINUAR E IMPULSAR CON EL MANEJO ADECUADO DEL TRATAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgIndicador": "CONTAR CON UNA PLANTA DE TRAMIENTO DE LOS RESIDUOS SOLIDOS A NIVEL DEL DSITRITO PARA EL RECOJO DEL 100% DE LAS BASURA Y SU RESPECTIVO TRATAMIENTO.",
            "txPgMeta": "PROYECTO CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233869,
            "txPgProblema": "EL DISTRITO DE CANARIA CUENTA CON LAGOS, LAGUNAS, RÍOS, QUEBRADAS, MANANTIALES, DISTRIBUIDOS EN UNIDADES HIDROGRÁFICAS, SIN EMBARGO, ESTAS LAGUNAS, RÍOS Y MANANTIALES ESTÁN SECANDO.",
            "txPgObjetivo": "IDENTIFICAR LAGUNAS RÍOS, MANANTIALES, ETC., PARA GESTIONAR E IMPLEMENTAR LA SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL. ASÍ MISMO HACER UN PLAN DE GESTIÓN DE SIEMBRA Y COSECHA DE AGUA A NIVEL DISTRITAL.",
            "txPgIndicador": "TRABAJAR PARA LA COSECHA Y SIEMBRA DE AGUA AL 50% A NIVEL DEL DISTRITO",
            "txPgMeta": "SIEMBRA Y COSECHA DE AGUA AL 50% A NIVEL DISTRITAL, ASÍ MISMO CONTAR CON UN PLAN A MEDIANO Y LARGO PLAZO DE SIEMBRA\nY COSECHA DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233876,
            "txPgProblema": "ORGANIZACIÓN DÉBIL DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "LOGRAR TENER A LAS OSB BIEN ORGANIZADAS EN LA TOMA DE DECIONES PARA EL DESARROLLO DEL DISTRITO EN UN 100%",
            "txPgMeta": "ORGANIZACIONES DE BASE ADECUADAMENTE FORMALIZADAS Y CONSOLIDADAS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233880,
            "txPgProblema": "DEFICIENTE GESTIÓN PÚBLICA MUNICIPAL EN CUANTO AL ENFOQUE DE DERECHOS HUMANOS.",
            "txPgObjetivo": "INSTITUCIONALIZAR LOS MECANISMOS DE DIÁLOGO Y CONCERTACIÓN\nCON LA SOCIEDAD CIVIL EN LOS CASOS DE POLÍTICAS PÚBLICAS QUE LOS AFECTEN\nDIRECTAMENTE Y CREANDO ESPACIOS DE INTEGRACIÓN Y COORDINACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "APOYAR EN EL RESPETO DE LOS DERECHOS HUMANOS A NIVEL DISTRITAL AL 70%",
            "txPgMeta": "CONTAR CON UNA CULTURA DISTRITAL DE RESPETO DE LOS DERECHOS HUMANOS Y POLÍTICAS PÚBLICAS AL 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233885,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO A LA PARTICIPACIÓN POLÍTICA Y LA CIUDADANÍA INTERCULTURAL",
            "txPgIndicador": "GARANTIZAR LA PARTICIPACION CIUDADANA EN LAS TOMA DE DECIONES INSTITUCIONALES AL 70%",
            "txPgMeta": "DEFICIENTE PARTICIPACIÓN CIUDADANA.\tGARANTIZAR EL DERECHO A LA PARTICIPACIÓN POLÍTICA Y LA CIUDADANÍA INTERCULTURAL, PERSONAS QUE PARTICIPAN EN LAS DECISIONES INSTITUCIONALES AL 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}