{
    "datoGeneral": {
        "idPlanGobierno": 19857,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a99882c4-81ef-4b1e-9b53-37a2454cb9db.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/380cd014-12c5-4853-97bd-ee6cc34df180.pdf",
        "txCodExpedienteExt": "ERM.2022008864",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172033,
            "txPgProblema": "LA EXISTENCIA DE NIVELES DE POBREZA Y DESNUTRICIÓN EN NIÑOS MENORES DE 5 AÑOS\nLOS SERVICIOS BÁSICOS INSATISFECHOS PARA LA MAYORÍA DE LAS FAMILIAS.\nLIMITADA INFRAESTRUCTURA DE DEPORTE Y RECREACIÓN PARA LOS JÓVENES Y NIÑOS\nLIMITADA COBERTURA DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LOS ANEXOS DEL DISTRITO DE PILPICHACA",
            "txPgObjetivo": "IMPLEMENTAR LAS CAPACIDADES PEDAGÓGICAS DE LOS DOCENTES DEL DISTRITO.\nCONSTRUIR LOS CAMPOS DEPORTIVOS CON GRAS SINTÉTICO EN LOS ANEXOS DE MAYOR POBLACIÓN Y EN LAS INSTITUCIONES EDUCATIVAS\nAMPLIAR LA COBERTURA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "36% DE POBREZA EN LA POBLACIÓN DISTRITAL",
            "txPgMeta": "ESTUDIANTES DE NIVEL PRIMARIA HAN MEJORADO SU DIETA ALIMENTARIA EN COORDINACIÓN\nCAMPOS DEPORTIVOS DE GRAS SINTÉTICO CONSTRUIDOS Y OPERATIVOS PARA LOS JÓVENES Y NIÑOS\n02 TALLERES REALIZADOS CON DOCENTES E IMPLEMENTADOS CON MATERIALES PEDAGÓGICAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172086,
            "txPgProblema": "LIMITADA MANEJO Y MEJORAMIENTO GENÉTICO DE ALPACAS Y OVINOS\nESCASA PROMOCIÓN DE PRODUCCIÓN DE CAMÉLIDOS Y SUS DERIVADOS\nCARENCIA DE INFRAESTRUCTURA DE INSEMINACIÓN ARTIFICIAL PARA GANADO ALPACA Y VACUNO",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO GENÉTICO DE ALPACAS EN CONVENIO CON DIRECCIÓN REGIONAL DE CAMÉLIDOS DIRCAMS\nMEJORAMIENTO DE LAS PRADERAS DE PASTOREO DE ALPACAS PARA MEJOR MANEJO DE GANADO ALPACA\nCONSTRUCCIÓN DE REPRESAS PARA EL APROVECHAMIENTO DE RIEGO TECNIFICADO EN SIEMBRA DE PASTOS",
            "txPgIndicador": "MAS DEL 60% DE PASTOS NATURALES SIN MANEJO",
            "txPgMeta": "100 FAMILIAS GANADERAS SON BENEFICIADOS CON EL MEJORAMIENTO GENÉTICO DE ALPACAS EN CONVENIO CON DIRCAMS\n200 HAS. PUESTA EN PROYECTO DE MANEJO DE PRADERAS ALPAQUERAS\nUNA PLANTA DE INSEMINACIÓN CREADA Y FUNCIONANDO EN DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172146,
            "txPgProblema": "DEGRADACIÓN DE PASTOS NATURALES EN LAS CABECERAS DE LAS CUENCAS DEL DISTRITO\nINADECUADO MANEJO DE RESIDUOS SÓLIDOS DESDE LA GENERACIÓN HASTA LA DISPOSICIÓN FINAL",
            "txPgObjetivo": "AFIANZAMIENTO HÍDRICO EN LAS CABECERAS DE LAS CUENCAS CON REPRESAMIENTO Y COSECHA DE AGUA\nPROMOVER LA EDUCACIÓN AMBIENTAL CON LAS INSTITUCIONES EDUCATIVAS A TRAVÉS DE PROGRAMA EDUCCA",
            "txPgIndicador": "5% DE LAS FAMILIAS SOLOCONOCEN EL MANEJO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "PROYECTO DE AFIANZAMIENTO HÍDRICO EN LA CABECERA DE LA CUENCA DEL DISTRITO PUESTA EN MARCHA\nEL PROGRAMA EDUCCA ES APROBADO E IMPLEMENTADO EN LA MUNICIPALIDAD DISTRITAL DE PILPICHACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172227,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS \nDÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORA DE ATENCIÓN AL USUARIO. \nPROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA",
            "txPgIndicador": "EL 90% DE LOS INSTRUMENTOS SIN ACTUALIZACIÓN",
            "txPgMeta": "LOS INSTRUMENTOS DE GESTION SON ACTUALIZADOS DURANTE LA GESTIÓN PARA UNA SIMPLIFICACIÓN ADMINISTRATIVA. \nLOS ACUERDOS DE SESIÓN DE CONCEJO SON EJECUTADOS\nLAS ORGANIZACIONES DE SOCIEDAD CIVIL PARTICIPAN ACTIVAMENTE EN LOS ESPACIOS DE CONCERTACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}