{
    "datoGeneral": {
        "idPlanGobierno": 19670,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ca5d8f78-710c-48c6-a84b-76ef6d4aae9e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b3ee98ee-832e-4f10-9bde-ce2db4f3a861.pdf",
        "txCodExpedienteExt": "ERM.2022005577",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137286,
            "txPgProblema": "PROBLEMA DE ABASTECIMIENTO DE AGUA EN EL AGRO.Y DE CONSUMO HUMANO.",
            "txPgObjetivo": "- MEJORAMIENTO Y TRATAMIENTO DEL AGUA.\n- IMPLEMENTAR E IMPULSAR EL RIEGO TECNIFICADO (ASPERSIÓN Y GOTEO).",
            "txPgIndicador": "- CAPACITACIÓN MENSUAL A TODOS LOS USUARIOS.",
            "txPgMeta": "- MEJORAR CALIDAD DE VIDA DE LA POBLACIÓN.\n- CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE ABASTECIMIENTO DE AGUA.\n- TODOS LOS CENTROS POBLADOS Y ANEXOS CON AGUA SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137729,
            "txPgProblema": "FALTA DE ASISTENCIA DE SALUD Y ATENCIÓN INTEGRAL DE LA EDUCACIÓN.",
            "txPgObjetivo": "- IMPLEMENTACIÓN DE MEDICAMENTOS BÁSICOS, EN LAS POSTAS MÉDICAS Y DESARROLLAR TALLER DE CAPACITACIÓN PERIÓDICAMENTE CON EL MINSA, Y OTROS ALIADOS ESTRATÉGICOS. \n- PROMOVER TALLERES DE CAPACITACIÓN DESCENTRALIZADA DE LOS DIRECTIVOS, DOCENTES Y ADMINISTRATIVOS, CON EL MINEDU, UGEL Y OTROS ALIADOS ESTRATÉGICOS.\n- TRABAJAR POR REDUCIR LA ANEMIA DE 14.8%",
            "txPgIndicador": "- TALLERES DE FORMACIÓN Y ORIENTACIÓN",
            "txPgMeta": "- MEJORAR EL NIVEL EDUCATIVO INTEGRAL DE LOS ESTUDIANTES.\n- UNA POBLACIÓN CON BAJO ÍNDICE DE DESNUTRICIÓN. \n- ANEMIA A 9 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137743,
            "txPgProblema": "FALTA DE FUENTE DE TRABAJO",
            "txPgObjetivo": "- GESTIONAR FINANCIAMIENTO DE PROYECTOS SOSTENIBLES; ASÍ COMO VIVEROS FORESTALES, TALLERES PRODUCTIVOS, PROMOVER LA GANADERÍA FAMILIAR Y LA AGRICULTURA EN TODA LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "- PROMOVER PROYECTOS DE EMPLEO MASIVO",
            "txPgMeta": "- MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN, Y GARANTIZAR EL DESARROLLO INTEGRAL DE LAS GENERACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137761,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA, ALIMENTACIÓN, MEJORAMIENTO GENÉTICO, SANIDAD Y MANEJO EN EL SECTOR GANADERO.",
            "txPgObjetivo": "- FORTALECIMIENTO DE LA PRODUCTIVIDAD DE LA GANADERÍA VACUNA (INSTALACIÓN Y MANEJO DE PASTOS, ALIMENTACIÓN Y MANEJO GANADERO, MEJORAMIENTO GENÉTICO, MANEJO DE LA SANIDAD GANADERA).\n- GESTIÓN DEL RIEGO (CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO, IMPLEMENTACIÓN DE RIEGO TECNIFICADO, ORGANIZACIÓN DE LA GESTIÓN DEL RIEGO).\n- PRODUCCIÓN DE OVINOS Y CUYES (PRODUCCIÓN COMERCIAL Y   FAMILIAR DE CUYES, CRIANZA Y MANEJO DE OVINOS).\n- ASOCIATIVIDAD (PROMOCIÓN DE LA ASOCIATIVIDAD Y EL COOPERATIVISMO, FORMALIZACIÓN DE LAS ORGANIZACIONES DE GANADEROS, FORTALECIMIENTO DE LAS ORGANIZACIONES DE GANADEROS)\n- CAPACITACIÓN Y ASISTENCIA TÉCNICA (CAPACITACIÓN EN GANADERÍA, FORMACIÓN DE PROMOTORES GANADEROS Y AGROPECUARIOS, ACOMPAÑAMIENTO Y SEGUIMIENTO TÉCNICO, CAPACITACIÓN EN GESTIÓN FINANCIERA DE LA GANADERÍA FAMILIAR)",
            "txPgIndicador": "- IMPLEMENTACIÓN DE PROYECTOS SOSTENIBLES, EN LAS DIFERENTES CADENAS PRODUCTIVAS.",
            "txPgMeta": "- LOGRAR NIVELES RELEVANTES DE RENTABILIDAD, SOSTENIBILIDAD Y COMPETITIVA EN SECTOR PECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137772,
            "txPgProblema": "BAJA CALIDAD DE PRODUCCIÓN",
            "txPgObjetivo": "- INCENTIVAR EL CULTIVO DE PRODUCTOS NATIVOS, PRODUCTOS DE PALTO, PRODUCTOS FRUTICULTURA, MEJORAMIENTO DE SEMILLAS CON AFIANZAMIENTO TÉCNICO",
            "txPgIndicador": "- CONFORMACIÓN DE ASOCIACIONES Y/O COOPERATIVAS AGROPECUARIAS",
            "txPgMeta": "- MEJORAR LA PRODUCCIÓN AGRÍCOLA, Y PROMOVER LOS PRODUCTOS DIRECTO AL MERCADO REGIONAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137779,
            "txPgProblema": "POCA COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "- PROMOVER LAS FERIAS AGRÍCOLAS PERIÓDICAMENTE",
            "txPgIndicador": "- CAPACITACIÓN MENSUAL DE EMPRENDIMIENTO",
            "txPgMeta": "- MEJORAR EL NIVEL ECONÓMICO DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137792,
            "txPgProblema": "DEFICIENCIA VÍAS DE ACCESO DE TRANSPORTE",
            "txPgObjetivo": "- GESTIONAR LA CONSTRUCCIÓN DE PUENTES.\n- MEJORAMIENTO Y AMPLIACIÓN DE VÍAS EXISTENTES Y CONSTRUCCIÓN DE CAMINOS VECINALES",
            "txPgIndicador": "- TRABAJO ARTICULADO CON LOS TRES NIVELES DE GOBIERNO.",
            "txPgMeta": "- EVITAR LA OBSTRUCCIÓN DE LIBRE TRÁNSITO POR CAUSAS DE HUAYCOS EN ÉPOCAS DE INVIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137801,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA Y CAPACITACIÓN DEL AGUA.",
            "txPgObjetivo": "- GESTIONAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN CABECERA DE CUENCA; DIQUES, ZANJAS EN LA PARTE ALTA CON PLANTACIÓN DE QUENUALES PARA EL MICRO RESERVORIO.",
            "txPgIndicador": "- GESTIONAR A LAS ENTIDADES ADSCRITAS AL MIDAGRI",
            "txPgMeta": "- CONSEGUIR UN ALMACENAMIENTO NATURAL DE LAS AGUAS DE LLUVIA, PARA EL USO AGROPECUARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137824,
            "txPgProblema": "PROBLEMAS LIMÍTROFES Y CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "- DEMARCACIÓN TERRITORIAL Y RECUPERACIÓN DE ZONAS LIMÍTROFES, PREVENCIÓN, MINIMIZACIÓN Y CONTROL DE LA CONTAMINACIÓN AMBIENTAL. \n- CAMBIO CLIMÁTICO",
            "txPgIndicador": "- TRABAJAR ARTICULADAMENTE CON LOS LIDERES DE LAS COMUNIDADES CAMPESINAS.",
            "txPgMeta": "- ELIMINAR LA GENERACIÓN DE CONTAMINANTES Y MEJOR CONTROL DE NUESTROS RECURSOS NATURALES.\n- VIVERO FORESTAL, FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137852,
            "txPgProblema": "FALTA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO",
            "txPgObjetivo": "- MEJORAR LA CALIDAD DE VIDA Y LA SALUD DE LA POBLACIÓN, MEDIANTE LA PROVISIÓN DE UN SERVICIO DE AGUA POTABLE Y DE SANEAMIENTO DE CALIDAD, BAJO UN MANEJO TÉCNICO SOCIAL Y AMBIENTAL.",
            "txPgIndicador": "- REDUCIR LA ANEMIA EN LA NIÑEZ Y MADRES GESTANTES.",
            "txPgMeta": "- DISMINUIR LA INCIDENCIA DE ENFERMEDADES DIARREICAS AGUDAS (EDA), Y REDUCIR LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137866,
            "txPgProblema": "USO DE RECURSOS HÍDRICOS",
            "txPgObjetivo": "- CAPACITACIÓN EN USO Y MANEJO DEL RIEGO TECNIFICADO, PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA EN TODO EL ÁMBITO DEL DISTRITO.",
            "txPgIndicador": "- TALLERES DE FORMACIÓN DE LIDERES COMUNALES.",
            "txPgMeta": "- EVITAR LA PÉRDIDA INNECESARIA DE AGUA EN TERRENOS ACCIDENTADOS Y AGRESTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137873,
            "txPgProblema": "FALTA DE PROMOVER EL DESARROLLO TURÍSTICO",
            "txPgObjetivo": "- GESTIONAR, MEJORAR Y REMODELAR DE ZONAS ARQUEOLÓGICAS, FOMENTAR NUESTRAS COSTUMBRES, TRADICIONES, CULTURA Y EL TURISMO VIVENCIAL.",
            "txPgIndicador": "- PROMOVER TURISMO VIVENCIAL Y FERIAS AGROPECUARIAS.",
            "txPgMeta": "- INICIAR EL CAMINO DE DESARROLLO ECONÓMICO FAMILIAR Y COMUNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}