{
    "datoGeneral": {
        "idPlanGobierno": 17870,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6b69b4f7-e501-4949-842e-ffb0962aa87a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/58582f95-e006-473f-a868-2971d5feae99.pdf",
        "txCodExpedienteExt": "ERM.2022007506",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153569,
            "txPgProblema": "INSEGURIDAD CIUDADANA, FRENTE A ROBOS, HURTOS, DELITOS CONTRA EL PATRIMONIO Y MICRO COMERCIALIZACIÓN DE DROGAS.\n\nEN EL AÑO 2021 SE REGISTRARON EN LAS (05) COMISARÍAS EL TOTAL DE 1,501 DELITOS CONTRA EL PATRIMONIO Y 308 POR SALUD PÚBLICA.\n\nDENUNCIAS REGISTRADAS EN LAS COMISARÍAS DEL DISTRITO ES DE 80%",
            "txPgObjetivo": "IMPLEMENTAR UN CENTRO DE MONITOREO CON CÁMARAS DE VIDEO VIGILANCIA EN LAS (7) SIETE ZONAS DEL DISTRITO EN COORDINACIÓN CON LA POLICÍA\tNACIONAL, SERENAZGO Y LAS JUNTAS VECINALES.\n\n-IMPLEMENTAR VEHÍCULOS, CASETAS, PERSONAL Y UNA ESCUELA DE CAPACITACIÓN, FIN DE CAPACITAR AL PERSONAL DE SERENAZGO, JUNTAS VECINALES Y SOCIEDAD CIVIL Y CON ELLO PLANIFICAR, MONITOREAR Y REALIZAR PATRULLAJE INTEGRADO, OBTENIENDO UNA\nREACCIÓN EFICIENTE Y RÁPIDA ANTE EVENTUALIDADES ARTICULANDO CON LA PNP Y FUERZAS AMIGAS; BAJO LA COORDINACIÓN DEL CODISEC.",
            "txPgIndicador": "EN EL PRIMER AÑO DE GESTIÓN (2023) EL ÍNDICE DE INSEGURIDAD EN LAS ZONAS MÁS CONFLICTIVAS BAJARÁ EN 40%",
            "txPgMeta": "CON LAS ACCIONES ANTES MENCIONADA, AL TÉRMINO DEL MANDATO, EN EL 2026, LA INSEGURIDAD EN TODO EL DISTRITO SE REDUCIRÁ EN UN 70%, QUEDANDO SOLO UN 30% CON EL CUAL SE PODRÁ CONTROL EFICAZMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153589,
            "txPgProblema": "FORMALIZACIÓN DEL TRANSPORTE DE VEHÍCULOS MENORES (MOTOTAXIS).\n\nDESDE EL 2012, NO SE ACTUALIZA LOS ESTUDIOS TÉCNICOS DEL TRANSPORTE DE VEHÍCULOS MENORES, DONDE SOLO SE REGISTRÓ Y FORMALIZO A 4,455 VEHÍCULOS MENORES Y A LA FECHA SE HA INCREMENTADO MÁS DEL 50%.",
            "txPgObjetivo": "-FORMALIZAR Y EMPADRONAR A LOS MOTOTAXISTAS, PREVIO ESTUDIO TÉCNICO.\n\n-REVISAR Y ANULAR LA ORDENANZA 289-2020 Y OTRAS QUE VULNERA LOS DERECHOS DE LOS VECINOS EN ESPECIAL DE LOS TRABAJADORES MOTOTAXISTAS VILLA MARIANOS.",
            "txPgIndicador": "EN LOS DOS PRIMEROS AÑOS DE GESTIÓN, 2023-2024, EL TRANSPORTE URBANO DISTRITAL DE MOTOTAXIS SE REORGANIZARÁ DE MANERA EFICAZ Y SEGURO.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN (2026), LA FORMALIZACIÓN DEL TRANSPORTE DE MOTOTAXIS SERÁ EN UN 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153604,
            "txPgProblema": "LA EDUCACIÓN\n\nLA EDUCACIÓN ES UN ELEMENTO PORTADOR DE LA IGUALDAD DE OPORTUNIDADES ENTRE LOS HABITANTES, POR LO CUAL ES NECESARIO DARLE MÁS ATENCIÓN.\n\n\nBAJO LA PRIORIDAD DEL DESARROLLO HUMANO Y LA CALIDAD DE VIDA SE DEBE INCLUIR AQUELLOS PROGRAMAS EN MATERIA EDUCATIVA.\n\n\n\n\n\nCADA VILLAMARIANO MERECE OPORTUNIDADES DE DESARROLLO Y CRECIMIENTO EN TODOS SUS ASPECTOS: VALORES, ACTITUDES, CONOCIMIENTOS Y FORTALECER SUS CAPACIDADES MENTALES.",
            "txPgObjetivo": "NUESTRA GESTIÓN MUNICIPAL TRABAJARÁ CON LAS FAMILIAS EN EL FORTALECIMIENTO DE LA EDUCACIÓN PRINCIPALMENTE DE LOS NIÑOS Y ADOLESCENTES, HACIENDO UN SEGUIMIENTO Y MONITOREO DEL AVANCE DE DICHOS PROGRAMAS EDUCATIVOS Y CON EL CONTROL  PERMANENTE DE UN EQUIPO MULTIDISCIPLINARIO (MÉDICOS, PSICÓLOGOS, PROFESORES, ETC.).\n\n-CONCURSOS\n\nPROMOVEREMOS CONCURSOS EN LAS ÁREAS: ACADÉMICAS, CULTURALES, ARTÍSTICAS, DE INNOVACIÓN E INVESTIGACIÓN, MOTIVANDO E INCENTIVANDO A LOS NIÑOS, ADOLESCENTES Y JÓVENES ESTUDIANTES DE VILLA MARÍA DEL TRIUNFO.\n\n-APOYAREMOS TAMBIÉN A LAS ASOCIACIONES E INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO.\n\nFOMENTAREMOS EL DEPORTE, EL ARTE, EL FOLKLORE, LA CREACIÓN LITERARIA, ETC. \n\nCELEBRAR Y SUSCRIBIR CONVENIOS CON INSTITUTOS Y/O UNIVERSIDADES PARA PROGRAMAS DE CAPACITACIÓN Y POST GRADOS PARA LOS JÓVENES Y PROFESIONALES VILLAMARIANOS.",
            "txPgIndicador": "EN LOS DOS PRIMEROS AÑOS DE GESTIÓN MUNICIPAL EL APOYO A LA EDUCACIÓN SERÁ TOTAL, CONSIGUIENDO ELEVAR EL ESTÁNDAR EDUCATIVO EN NUESTRO DISTRITO EN UN 50%",
            "txPgMeta": "AL 2026 NUESTRO DISTRITO DE VILLA MARÍA DEL TRIUNFO SERÁ UNO DE LOS PRIMEROS EN EDUCACIÓN EN TODA LIMA-METROPOLITANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153614,
            "txPgProblema": "SITUACIÓN DE POBREZA EN EL DISTRITO. BUROCRACIA Y DESIDIA ADMINISTRATIVA LIMITAN LA FORMALIZACIÓN DE MICROS Y PEQUEÑAS EMPRESAS.",
            "txPgObjetivo": "-SIMPLIFICACIÓN DE TRÁMITES PARA LA FORMALIZACIÓN DE LAS MICRO Y PEQUEÑAS EMPRESAS.\n\n-BRINDAR ASESORÍA PARA LA FORMALIZACIÓN DE LOS DIVERSOS COMERCIOS AMBULATORIOS.",
            "txPgIndicador": "VILLA MARÍA DEL TRIUNFO, CON EL 28% DE SU POBLACIÓN, ES UNO DE LOS DISTRITOS CON MAYORES PORCENTAJES DE PERSONAS EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA EN LIMA SUR.",
            "txPgMeta": "FORMALIZACIÓN DE COMERCIOS AMBULATORIOS 60%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153630,
            "txPgProblema": "COMERCIO AMBULATORIO E INFORMAL",
            "txPgObjetivo": "-ORDENAMIENTO DE LAS CALLES.\n\n-UBICAR TERRENOS LIBRES.\n\n-ASESORARLOS EN LA PARTE LEGAL.\n\n-CONSEGUIRLE CRÉDITOS BARATOS.",
            "txPgIndicador": "DESDE LOS PRIMEROS MESES DE NUESTRA GESTIÓN MUNICIPAL EL COMERCIO AMBULATORIO E INFORMAL ENTRARÁ EN UNA REORGANIZACIÓN TERRITORIAL.",
            "txPgMeta": "PARA FINES DEL 2023 Y EL INICIO DEL SIGUIENTE AÑO, NUESTRO DISTRITO CONTARÁ CON UN COMERCIO ORDENADO Y EMPADRONADO EN TODO EL TERRITORIO DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153677,
            "txPgProblema": "MEDIANAS Y PEQUEÑAS EMPRESAS INFORMALES.",
            "txPgObjetivo": "FORMALIZAR LAS MEDIANAS Y PEQUEÑAS EMPRESAS DEL DISTRITO.",
            "txPgIndicador": "A FINES DEL 2023 Y COMIENZO DEL 2024, ESTARÁN ACTUALIZADAS LAS ZONAS COMERCIALES EN EL DISTRITO.\n\nA MITAD DEL 2024 YA ESTARÁN FORMALIZADAS EL 80% DE LAS MEDIANAS Y PEQUEÑAS EMPRESAS EN LAS DIFERENTES ZONAS DEL DISTRITO.",
            "txPgMeta": "EN EL 2026 NUESTRO DISTRITO, EN EL SECTOR DE MEDIANAS Y PEQUEÑAS EMPRESAS , ESTARÁ AL NIVEL DE OTROS DISTRITOS EMPRENDEDORES.\n\nVOLVEREMOS A SER NUEVAMENTE EL DISTRITO DONDE SE DESARROLLEN INICIATIVAS EN ASUNTOS DE COMERCIO Y NEGOCIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153691,
            "txPgProblema": "DEFICIENTE MANEJO DE RESIDUOS SÓLIDOS DURANTE LOS ÚLTIMOS AÑOS EN VILLA MARÍA DEL TRIUNFO.",
            "txPgObjetivo": "-ADQUIRIR VEHÍCULOS APROPIADOS, ACORDE A LA GEOGRAFÍA Y NECESIDAD DEL DISTRITO.\n\n-CONSTRUIR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "SUPERAREMOS EL RECOJO DE LAS 400 TONELADAS DE RESIDUOS SÓLIDOS QUE SE PRODUCEN A DIARIO.\n\nEN LA ACTUALIDAD SOLO SE RECOGE ALREDEDOR DE 380 TONELADAS DIARIAS.",
            "txPgMeta": "ANTES DE FINES DEL 2026, VMT HABRÁ RESUELTO EL PROBLEMA DE RECOJO DE LOS RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153715,
            "txPgProblema": "FALTA DE ÁREAS VERDES\n\nEN EL AÑO 2020 EN EL DISTRITO DE VILLA MARÍA DEL TRIUNFO, SOLO EXISTÍA 1.2 M2 DE ÁREA VERDE POR HABITANTE.",
            "txPgObjetivo": "SE VA A IMPULSAR PROGRAMAS DE RECUPERACIÓN, MEJORAMIENTO, MANTENIMIENTO E INCREMENTO DE LAS ÁREAS VERDES (PARQUES, ALAMEDAS.), ASÍ COMO LA ARBORIZACIÓN DE NUESTRO DISTRITO.\n\nCAPACITAR A LOS VECINOS PARA EL BUEN CUIDADO DE LOS PARQUES Y ÁREAS VERDES.\n\nNUEVO DISEÑO DE PRESTACIÓN DEL SERVICIO EN CONSONANCIA E IGUALDAD EN LAS 7 ZONAS DEL DISTRITO",
            "txPgIndicador": "LOS PARQUES SE ENCUENTRAN EN UNOS 70% ABANDONADOS.\n\nESCASAS CAPACITACIONES Y LABORES DE FORMACIÓN VECINAL DE PARTE DE LA MUNICIPALIDAD DE VMT\n\nACTUAL GESTIÓN SOLO DESARROLLA MANTENIMIENTO DE PARQUES Y ÁREAS VERDES EN ZONAS CONSOLIDADAS Y AVENIDAS PRINCIPALES DEL DISTRITO.",
            "txPgMeta": "RECUPERAR LAS ÁREAS VERDES EN UN 70%.\n\nCAPACITAR A 70 VECINOS Y 7 TRABAJADORES DE LA MUNICIPALIDAD DE VMT EN LA UNIVERSIDAD AGRARIA \n\nCONSTITUIR LA CRUZADA DISTRITAL “VILLA MARÍA TE QUIERO VERDE” CON LA PARTICIPACIÓN DE DIRIGENTES DE LAS 7 ZONAS DEL DISTRITO.\n\nFORTALECIMIENTO DE LOS HUERTOS FAMILIARES DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153779,
            "txPgProblema": "-ABANDONO DE RESERVAS ECOLÓGICAS.\n\n70% DE ABANDONO DE RESERVAS ECOLÓGICAS",
            "txPgObjetivo": "PROTEGER, CUIDAR Y DIFUNDIR LA EXISTENCIA DE LAS RESERVAS ECOLÓGICAS DEL DISTRITO.\n\nCELEBRAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS, NACIONALES O EXTRANJERA",
            "txPgIndicador": "A MEDIADOS DEL 2024 YA SE PODRÁ CONSTATAR EL AVANCE DE NUESTRO TRABAJO EN LAS RESERVAS ECOLÓGICAS.",
            "txPgMeta": "A FINALES DEL 2026 YA SE HABRÁ ELEVADO EN UN 200% LOS CONVENIOS INSTITUCIONALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153883,
            "txPgProblema": "INSATISFECHOS ESTÁNDARES DE SERVICIOS PÚBLICOS PARA EL VECINO.\n\nCRECIENTE INSATISFACCIÓN DE LOS VECINOS CON LA ATENCIÓN Y RESULTADOS DE DIFERENTES GESTIONES ADMINISTRATIVAS.",
            "txPgObjetivo": "ELEVAR LOS NIVELES DE CALIDAD Y DE PERFORMANCE EN LAS ÁREAS Y UNIDADES ORGÁNICAS DE LA MUNICIPALIDAD DE VMT",
            "txPgIndicador": "EN EL PRIMER AÑO DE GESTIÓN (2023) LA ATENCIÓN AL PÚBLICO SE REORDENARÁ DE MANERA EFICAZ Y LOS DIFERENTES SERVICIOS FUNCIONARÁN COMPETENTEMENTE EN UN 80%",
            "txPgMeta": "EN EL 2026 EL 100% DE FUNCIONARIOS, SEGÚN NIVEL DE SERVIR Y EL 85% DEL PERSONAL ADMINISTRATIVO CONTARÁN CON UNA FORMACIÓN TÉCNICA Y/O UNIVERSITARIA DEL MEJOR NIVEL PROFESIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153976,
            "txPgProblema": "DEFICIENTE COBRO DE ARBITRIOS\n\nÍNDICE DE MOROSIDAD EN LA ACTUALIDAD ESTÁ EN 43.76%",
            "txPgObjetivo": "SE CAPACITARÁ A LOS TRABAJADORES Y FUNCIONARIOS EN LA EFICIENTE LABOR EN TEMAS DE ARBITRIOS MUNICIPALES.",
            "txPgIndicador": "A MITAD DEL 2024 LOS SERVICIOS MUNICIPALES SERÁN OPORTUNOS Y EFICIENTES.",
            "txPgMeta": "EN EL 2026 SE REDUCIRÁ LA MOROSIDAD A 23.76%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154034,
            "txPgProblema": "DEFICIENTE EJECUCIÓN DE OBRAS Y\nSERVICIOS PÚBLICOS\n\nFALTA DE PROYECCIÓN DESARROLLO URBANO. INVASIÓN Y/O SOBRE POSICIÓN DE TERRENOS.\n\nINCUMPLIMIENTO DE PROYECTOS PRIORIZADOS DEL PRESUPUESTO PARTICIPATIVO PENDIENTES",
            "txPgObjetivo": "PLANIFICACIÓN ESTRATÉGICA Y PRIORIZACIÓN DE PROYECTOS ARTICULADOS CON EL PROPIO PRESUPUESTO.\n\nDESARROLLAR UN PLANO CATASTRAL Y ACTUAL DEL DISTRITO.\n\nCONSTRUCCIÓN DE PISTAS, MUROS DE CONTENCIÓN Y ESCALERAS EN LOS AA.HH.\n\nREMODELACIÓN DEL PALACIO DE LA JUVENTUD.\n\nCONSTRUCCIÓN Y REMODELACIÓN DE LOSAS DEPORTIVAS.\n\nCONSTRUCCIÓN Y REMODELACIÓN DE PARQUES Y ÁREAS VERDES.\n\nRESPETO A LAS OBRAS DEBATIDAS Y APROBADAS POR LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "EN LOS SEIS (6) PRIMEROS MESES DE GESTIÓN DEBE ESTAR FUNCIONANDO UNA COMISIÓN INTEGRADA POR FUNCIONARIOS Y VECINOS PARA HACER VIABLE Y SOSTENIBLE LA EJECUCIÓN DE LAS OBRAS CIVILES EN NUESTRO DISTRITO.",
            "txPgMeta": "EL 2026 VILLA MARÍA DEL TRIUNFO SERÁ UNO DE LOS DISTRITOS DONDE LAS OBRAS Y SERVICIOS PÚBLICOS SE HABRÁN DESARROLLADO CABALMENTE, DEBIDO A LA DEMOCRATIZACIÓN DE LAS EJECUCIONES Y CON LA PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}