{
    "datoGeneral": {
        "idPlanGobierno": 17499,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59c41ff5-4a2e-4b19-b993-952922dc8dd6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/863744d7-e156-4d9c-8b09-38170ad965f5.pdf",
        "txCodExpedienteExt": "ERM.2022012489",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185543,
            "txPgProblema": "DEFICIENTES VIAS DE INGRESO A LOS CENTROS DE PRODUCCIÓN AGRICOLA Y CANALES DE IRRIGACIÓN SIN REVESTIR. \nCASERIOS SIN PLANES DE ORDENAMIENTO Y DESARROLLO SOCIAL.",
            "txPgObjetivo": "CONTAR CON LA INFRAESTRUCTURA VIAL SOSTENIBLE QUE INTEGRE EL DISTRITO CON UN ADECUADO SERVICIO ENERGÉTICO, TRANSPORTE Y COMUNICACIONES A SUS CENTROS DE PRODUCCIÓN AGRARIA. \nELABORACIÓN DEL PLAN URBANO, DE CENTROS POBLADOS, CASERÍOS Y COMUNIDADES.",
            "txPgIndicador": "KILOMTROS DE VIAS EN MANTENIMIENTO ANUAL Y CANTIDAD DE CANALES DE IRRIGACIÓN REVESTIDOS. \nNUMERO DE FAMILIAS Y HOGARES ATENDIDOS AL AÑO .",
            "txPgMeta": "REVESTIMIENTO DE CALANLES DE IRRIGACIÓN EN UN 20 % DE SU TOTALIDAD. \nLOGRAR QUE EL 80 % DE LA POBLACIÓN URBANA TENGA SUS PREDIOS SANEADOS Y DEVIDAMENTE INSCRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185990,
            "txPgProblema": "- FALTA DE AREAS TECNICAS PARA ASESORAR A LOS PRODUCTORES AGROINDUSTRIALES EN MEJORAMIENTO DE CALIDAD Y CANTIDAD SU PRODCCIÓN. \n- DEFICIETNES VIAS DE ACCESO A LSO CENTROS DE PRODUCCIÓN AGRARIA.",
            "txPgObjetivo": "- MEJORAR SUSTANCIALMENTE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, GESTIONANDO UN AREA TECNICA DE ASISTENCIA TECNICA A FIN DE MEJORAR LA PRODUCTIVIDAD Y POR ENDE LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO. \n\n- ADECUADA INFRAESTRUCTURA PARA EL BUEN USO DE CANALES DE REGADÍO, ESTANQUES Y VIAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN AGRARIA.",
            "txPgIndicador": "- ELABORAR UN ESPEDIENTE PARA LA GESTIÓN DE UN AREA TECNICA DE CAPACITACIÓN Y ASISTENCIA A LOS PRODUCTORES AGROINDUSTRIALES. \n- ELAVORACIÓN DE ESPEDIENTES PARA GESTIONAR PPRESUPUESTOS PARA EL MEJORAMIENTO DE CANALES AGRARIOS Y VIAS A LOS CENTORS DE PRODUCCIÓN AGRARIA.",
            "txPgMeta": "- ELAVORAR 2 ESPEDIENTES ANUALÑES PARA LA GESTION Y APROBACIÓN DE PRESUPUESTOS PARA EL MEJORAMIENTO Y CONSTRUCCIÓN. \n- ELAVORAR EL AREA TECNICA AL 100 % PARA LA ASISTENCIA TECNICA EN AGROINDUSTRIALES,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186370,
            "txPgProblema": "- ALTO INDICE DE DEFOSRESTACIÓN DE CAMPOS Y CUENTAS.\n- UN ALTO PORCENTAJE DE LA POBLACIÓN URBANA Y RURAL NO CUENTA CON ACCESO A LOS SERVICIOS DE SALUD Y SANEAMIENTO.",
            "txPgObjetivo": "- LOGRAR LA RECUPERACIÓN ECOLÓGICA DEL DISTRITO Y EL MEJORAMIENTO AMBIENTAL,  FORESTACIÓN Y REFORESTACIÓN CON PARTICIPACIÓN DE LA POBLACIÓN.\n-DOTAR A LA POBLACIÓN DE LAS CONDICIONES MÍNIMAS DE LOS SERVICIOS DE SALUD Y SANEAMIENTO AMBIENTAL.",
            "txPgIndicador": "- A TRAVÉS DEL DESARROLLO DE PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE, Y LA SIEMBRA DE ARBOLES. \n- GESTIONAR ESPEDIENTES PAARA CONSEGUIR PRESUPUESTOS PARA LA SOLVENTAR GASTOS DE ESPECIALISTAS EN LA SALU Y TAMBIEN DESARROLLAR PROYECTOS PARA LA CONSTRUCCIÓN DEL SANAEMIENTO URBANO Y RURAL.",
            "txPgMeta": "- LOGRAR REFORESTAR EL 20% DE LAS AREAS Y VUENCAS DEFORESTADAS.\n- LOGRAR EL 100 % DE LA ELABORACIÓN  DE ESPEDIENTES PARA LA SOLICITUD DE PRESUPUESTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187002,
            "txPgProblema": "-DEFICIENTE SERVICIO POR PARTE DE LA MUNICIPALIDAD PARA GESTIONAR LA EFICIENCIA DE LOS INGRESO. \n- LA POBLACIÓN NO TIENE PARTICIPACIÓN NI INFORMACIÓN DE LAS GESTIONES QUE REALIZA LA MUNICIPALIDAD. \n- LA MUNICIPALIDAD SELECCIONA SUS PROVEEDORES DE ACUERDO A SU AMISTADES.",
            "txPgObjetivo": "-ORGANIZAR LA INSTITUCIÓN MUNICIPAL DEFINIENDO LA MEJOR ESTRUCTURA, DISTRIBUCIÓN DE FUNCIONES, COMUNICACIÓN Y RESPONSABILIDADES.\n-ESTABLECER UN PROCESO PLANIFICADO Y DEMOCRÁTICO DE LA PARTICIPACIÓN DE LOS VECINOS EN LA GESTIÓN DE LA MUNICIPALIDAD CON INSTANCIAS DESCENTRALIZADAS. \nFORTALECER LA INICIATIVA DE LOS CIUDADANOS EN LA FISCALIZACIÓN Y EL CONTROL DE PRODUCCIÓN Y SUMINISTRO DE BIENES Y SERVICIOS A LA MUNICIPALIDAD.",
            "txPgIndicador": "- CAPACITACIONES A LOS TRABAJADORES, ORIENTANDOLOS A CUMPLIMIENTO DE METAS. \n- REALIZAR AUDITORIAS ABIERTAS  PARA BRINDAR  INFROMACIÓN. \n- REALIZAR COTIZACIONES ABIERTAS EN CUANTO A LA AQUISICIÓN DE VIENES Y SERVICIOS.",
            "txPgMeta": "-GESTIONAR EL IMPLEMENTO DE DOS A MAS CAPACITACIONES ANUALES, DE LOS TRABAJADORES DE LA INSTITUCIÓN. \n- REALIZARA SEMESTRALMENTE AUDITORIAS PARA INFORMAR A LA POBLACIÓN DE LA GESTIÓN EN CURSO.\n- CUMPLIR CON REALIZAR COTIZACIONES ABIERTAS COMO MINIMO DE CINCO PROVEEDORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}