{
    "datoGeneral": {
        "idPlanGobierno": 25754,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1648,
        "juradoElectoral": "ANDAHUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/337f8946-159b-4bf3-9378-15ef7ef125ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e1ab68fc-da8a-41b8-a62c-b903924cd4bb.pdf",
        "txCodExpedienteExt": "ERM.2022011073",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147962,
            "txPgProblema": "PERDIDA DE LA IDENTIDAD CULTURAL Y REVALORACIÓN DE VALORES, ALTOS ÍNDICES  DE DESNUTRICIÓN INFANTIL ( 38 % SEGÚN FUENTE DE ESTABLECIMIENTO DE SALUD), ALTA PRESENCIA DE ENFERMEDADES DIARREICAS AGUDAS EN NIÑOS, GASTROINTESTINALES Y RESPIRATORIAS EN ADULTOS, Y PRESENCIA DE INSECTOS Y ROEDORES EN LAS VIVIENDAS, POR LA MALA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO Y SERVICIOS BÁSICOS ATENDIDOS EN UN 65%.",
            "txPgObjetivo": "FOMENTO Y CONSERVACIÓN DE LA IDENTIDAD CULTURAL Y REVALORACIÓN DE VALORES, DISMINUIR LOS ÍNDICES DE DESNUTRICIÓN INFANTIL, DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE ENFERMEDADES Y ACCESO ADECUADOS DE SERVICIOS BÁSICOS.",
            "txPgIndicador": "NUMERO DE ACTIVIDADES POR AÑO, NIÑOS MENORES A 5 AÑOS CON MEJORES LOGROS ACADEMICOS, MEDICIONES TRIMESTRALES DE LA ENTIDAD ENCARGADA DE LOS SISTEMAS DE SANEAMIENTO Y MINDIS.",
            "txPgMeta": "FOMENTO Y CONSERVACIÓN DE LA IDENTIDAD CULTURAL Y REVALORACIÓN DE VALORES EN UN 80%, GARANTIZAR LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL CON PROGRAMAS INTEGRALES DE SEGURIDAD ALIMENTARIA A 10 %, REDUCIR AL 20% LOS CASOS DE EDAS EN LOS NIÑOS, Y A UN 15% LOS CASOS DE ENFERMEDADES GASTRO INTESTINALES EN ADULTOS DE LA PROVINCIA Y GARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE ENERGÍA ELÉCTRICA, SANEAMIENTO BÁSICO, EDUCACION, SALUD Y AGUA POTABLE EN 95%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148008,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL  FORMAL EN LAS MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES, REPRESAMIENTO Y APROVECHAMIENTO DEL AGUA PARA RIEGO NO EXISTE INFRAESTRUCTURA Y ACCESO A LOS TERRENOS AGRÍCOLAS INADECUADOS O TROCHAS CARROZABLES INTRANSITABLES.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO, INCREMENTAR LA PRODUCCIÓN AGRÍCOLA CON; CONSTRUCCIÓN DE REPRESAS, CONSTRUCCIÓN Y AMPLIACIÓN DE CANAL DE RIEGO, INSTALACIÓN DE SISTEMA DE RIEGO POR ASPERSIÓN Y AMPLIACIÓN DE LA FRONTERA AGRÍCOLA Y INCREMENTO DE VÍAS DE INTERCONEXIÓN Y COMUNICACIÓN VIAL A NIVEL PROVINCIA Y ANEXOS.",
            "txPgIndicador": "NUMERO DE EMPRESAS CREADAS, NUMERO DE CANALES , REPRESAMIENTO DE AGUAS Y NUMERO DE KM DE TROCHA CARROZABLE AL AÑO",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN DE 20 NUEVAS PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO, GESTIONAR CONSTRUCCIÓN DE 06 REPRESAS, CONSTRUCCIÓN Y AMPLIACIÓN DE 45 KM DE CANAL DE RIEGO, EN 06 LOCALIDADES LA INSTALACIÓN SISTEMA DE RIEGO POR ASPERSIÓN PARA CULTIVOS AGRÍCOLAS Y GESTIONAR MEJORAMIENTO DE TROCHA CARROZABLE EN UN 90% A NIVEL DEL PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148058,
            "txPgProblema": "DEFORESTACIÓN, CONTAMINACIÓN AMBIENTAL Y DESCONOCIMIENTO E IMPORTANCIA DE LA JUVENTUD EN LA CULTURA DE PROTECCIÓN Y USO DEL AGUA.",
            "txPgObjetivo": "ALCANZAR LA REFORESTACIÓN EN SU TOTALIDAD DEL ÁREA PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA, PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES Y REUTILIZARLAS EN RIEGO Y IMPULSAR PROGRAMAS CON LOS ORGANISMOS QUE CORRESPONDE, PARA INVOLUCRAR A LA JUVENTUD EN LA CULTURA DE PROTECCIÓN Y USO DEL AGUA.",
            "txPgIndicador": "NUMERO DE ARBOLES PLANTADOS, CONTROL TRIMESTRAL DEL TRATAMIENTO DE AGUAS SERVIDAS Y NUMERO DE PROGRAMAS EN LA CULTURA DE PROTECCION Y USO DEL AGUA.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE LAS ÁREAS APTAS PARA EL DESARROLLO FORESTAL Y CULTIVO DE AGUA EN 80%, PROYECTAR EL TRATAMIENTO DE AGUAS RESIDUALES AL 100% Y REUTILIZARLAS EN RIEGO Y IMPULSAR 05 PROGRAMAS CON LOS ORGANISMOS QUE CORRESPONDE, PARA INVOLUCRAR A LA JUVENTUD EN LA CULTURA DE PROTECCIÓN Y USO DEL AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148103,
            "txPgProblema": "DEFICIENTE DESEMPEÑO DEL GOBIERNO LOCAL EN EL CUMPLIMIENTO DE SUS FUNCIONES, VIOLENCIA SOCIAL Y CIUDADANA Y POCA TRANSPARENCIA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "PARA  EL  FORTALECIMIENTO  Y  MEJORAMIENTO  DE  LA  GESTIÓN  MUNICIPAL,  SE PROMOVERÁN ALIANZAS CON DISTINTOS SECTORES ESTATALES, ORGANIZACIONES CIVILES Y ENTIDADES DE LA COOPERACIÓN INTERNACIONAL, ATENDER EL  CUMPLIMIENTO  DE  LOS  ACUERDOS  VECINALES  ENCARGADOS  A  LA AUTORIDAD LOCAL. RESPETO A LOS PROYECTOS PRIORIZADOS EN EL MARCO DEL PRESUPUESTO PARTICIPATIVO Y  DEFINIR  UN  ROL  SUSTANTIVO  DEL  CONCEJO  MUNICIPAL  EN  LA  REPRESENTACIÓN CIUDADANA, DESARROLLO LEGISLATIVO Y FISCALIZACIÓN DEL CUMPLIMIENTO DE LOS PLANES,  EN  EL  QUE  LOS  REGIDORES  ASUMAN  RESPONSABILIDADES  EN  LA INTERACCIÓN CON LOS VECINOS.",
            "txPgIndicador": "CALIFICACION Y EVALUACION DEL COMITÉ DEL FRENTE DE DEFENSA ANUALMENTE, ADECUADO Y PROSPERO CLIMA SOCIAL, SIN CONFLICTOS SOCIALES Y TERRITORIALES Y ADECUADO SEGUIMIENTO DEL COMITÉ DE VIGILANCIA DE LOS INTERESES DEL DISTRITO.",
            "txPgMeta": "DESARROLLAR Y MEJORAR LA EFICIENCIA DE LOS SISTEMAS ADMINISTRATIVOS PARA ELEVAR LOS RESULTADOS DE GESTIÓN AL 90%, PROMOVER MECANISMOS DE CONCERTACIÓN Y RESOLUCIÓN DE CONFLICTOS COMUNALES DEL 90% DE CASOS Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, CIVILES Y COMUNALES  DEL DISTRITO AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}