{
    "datoGeneral": {
        "idPlanGobierno": 18107,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1737,
        "juradoElectoral": "YAROWILCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0f1d32f8-58eb-4ac6-82a2-2284216b735e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2b5cb28a-a0a9-4171-a5d5-58edd31790c4.pdf",
        "txCodExpedienteExt": "ERM.2022008293",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182577,
            "txPgProblema": "INADECUADO SERVICIO DE LA OFERTA EDUCATIVA (DE ACUERDO AL PADRÓN DE INSTITUCIONES EDUCATIVAS INDICAN QUE HAY UNA BRECHA MUY ALTA POR ATENDER, DEBIDO A QUE EL 85.4% NO CUENTAN CON LOCALES PÚBLICOS EN BUEN ESTADO, EL 67.2% DE LAS INSTITUCIONES PUBLICAS NO CUENTAN CON RED DE AGUA POTABLE, EL 74.4% DE LA INSTITUCIONES NO CUENTAN CON LOS TRES SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ANERGIA ELÉCTRICA), EL 82.4% LAS INSTITUCIONES EDUCATIVAS DEL NIVEL PRIMARIA NO CUENTAN CON EL ACCESO AL SERVICIO DE INTERNET, Y EL 52.8% DE LOS ESTUDIANTES DEL NIVEL SECUNDARIA NO CUENTAN CON EL SERVICIO DE INTERNET DENTRO DE LA PROVINCIA DE YAROWILCA).",
            "txPgObjetivo": "- CREACION, MEJORAMIENTO Y AMPLIACION DE LA OFERTA DE LOS SERVICIOS EDUCATIVOS DEL NIVEL INICIAL, PRIMARIA, Y SECUNDARIA DENTRO DEL ÁMBITO DE LA PROVINCIA DE YAROWILCA. \n- GESTIONAR ANTE LAS ENTIDADES CORRESPONDIENTES PARA LA INSTALACIÓN DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "- PORCENTAJE DE LOCALES EDUCATIVOS EN BUEN ESTADO.\n- PORCENTALES DE LOCALES EDUCATIVOS CON SERVICIO DE INTERNET.",
            "txPgMeta": "- MÁS DEL 50% DE LAS INSTITUCIONES EDUCATIVA DISPONEN DE ADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO.\n- EL 70% DE LOS LOCALES EDUCATIVOS CUENTAN CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182790,
            "txPgProblema": "INADECUADO SERVICIO DE SALUD A CONSECUENCIA DE LA INADECUADA E INSUFICIENTE INFRAESTRUCTURA, MOBILIARIO Y ESCASES EN CUANTO AL EQUIPAMIENTO, LIMITANDO ASÍ LAS ACTIVIDADES DEL PERSONAL DE SALUD",
            "txPgObjetivo": "- ATENCION INMEDIATA, MEDIANTE LA DOTACION DE EQUIPAMIENTO PARA LOS PUESTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN I-1, I-2 Y I-3.\n- AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO INTEGRAL DE SALUD DE LOS PUESTOS DE SALUD A NIVEL DE LA PROVINCIA DE YAROWILCA.",
            "txPgIndicador": "- PORCENTAJE DE PUESTOS DE SALUD CON SUFICIENTE EQUIPAMIENTO.\n- PORCENTAJE DE PUESTOS DE SALUD CON INFRAESTRUCTURA ADECUADA",
            "txPgMeta": "- 50% DE LOS PUESTOS DE SALUD CON EQUIPAMIENTO ADECUADO.\n- 20% DE PUESTOS DE SALUD CON INFRAESTRUCTURA ADECUADA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183031,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES DE ORIGEN HIDRICO (ENFERMEDADES DIARREICAS Y PARASITARIAS).\nEL 43.6% DE LAS VIVIENDAS  NO CUENTA CON EL SERVICIO DE AGUA POTABLE, Y EL 72.7% DE LAS VIVIENDAS NO CUENTAN CON ACCESO AL SERVICIO DE SANEAMIENTO BASICO.",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE, ALCANTARILLADO Y/O UNIDADES BÁSICAS DE SANEAMIENTO BÁSICO EN EL ÁMBITO DE LA PROVINCIA DE YAROWILCA",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POTABLE Y SANEAMIENTO BASICO.",
            "txPgMeta": "EL 70% DE LA POBLACIÓN CONTARA CON EL SERVICIO DE AGUA POTABLE EL 45% DE LA POBLACIÓN CONTARA CON EL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y UNIDADES BÁSICAS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 183129,
            "txPgProblema": "- BAJA PRODUCTIVIDAD EN EL SECTOR AGRICOLA Y PECUARIA.\n- DESCONOCIMIENTO DE LOS AGRICULTORES SOBRE LAS CADENAS PRODUCTIVAS, DISTRIBUCIÓN Y COMERCIALIZACIÓN.",
            "txPgObjetivo": "- CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE RIEGO TECNIFICADO EN EL ÁMBITO DE LA PROVINCIA DE YAROWILCA.\n- REALIZAR CAPACITACIONES CONSTANTES SOBRE CADENAS PRODUCTIVAS Y DESARROLLAR PARCELAS DEMOSTRATIVAS, EN CONVENIO CON LA AGENCIA AGRARIA.",
            "txPgIndicador": "- PORCENTAJE DE HECTAREAS BAJO RIEGO CON SERVICIO DE AGUA PARA RIEGO.\n- PORCENTAJE DE AGRICULTORES CON CONOCIMIENTO SOBRE CADENAS PRODUCTIVAS.",
            "txPgMeta": "- 30% DE HECTAREAS CON SERVICIO DE AGUA PARA RIEGO EN EL AMBITO DE LA PROVINCIA.\n- EL 40% DE LOS AGRICULTORES TENDRÁN PLENO CONOCIMIENTO SOBRE LAS CADENAS PRODUCTIVAS, DISTRIBUCIÓN Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183402,
            "txPgProblema": "- INADECUADO SERVICIO DE ORIENTACION, INTERPRETACION Y ACCESO DE LOS RECURSOS TURISTICOS.\n- CENTROS ARQUEOLÓGICOS, LAGUNAS Y PAISAJES QUE NO ESTÁN RECONOCIDAS COMO ATRACTIVO TURÍSTICO FORMALMENTE ANTE EL MINISTERIO DE CULTURA Y/O DIRCETUR SEGÚN CORRESPONDA.",
            "txPgObjetivo": "- CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE ORIENTACIÓN, INTERPRETACIÓN, Y ACCESO DE LOS RECURSOS TURÍSTICOS DEL ÁMBITO DE LA PROVINCIA DE YAROWILCA.\n- GESTIONAR ANTE EL MINISTERIO DE CULTURA, LA DECLARACIÓN DE PATRIMONIO CULTURAL DE LOS CENTROS ARQUEOLOGICOS Y DE TODAS LAS IGLESIAS CON UNA ANTIGUEDAD DE MAS DE 100 AÑOS EN EL ÁMBITO DE LA PROVINCIA DE YAROWILCA.",
            "txPgIndicador": "- PORCENTAJE DE ADECUADO SERVICIO TURISTICO.\n- ´PORCENTAJE DE CENTROS ARQUEOLOGICOS E IGLESIAS RECONOCIDAS COMO PATRIMONIO CULTURAL.",
            "txPgMeta": "- EL 30% DE LOS RECURSOS TURISTICOS CUENTAN CON EL SERVICIO DE ORIENTACION, INTERPRETACION Y ACCESO.\n- 50% DE LOS CENTROS ARQUEOLOGICOS E IGLESIAS ESTARAN RECONOCIDAS COMO PATRIMONIO CULTURAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183458,
            "txPgProblema": "INADECUADO SERVICIO DE TRANSITABILIDAD PEATONAL Y VEHICULAR EN LOS CENTROS POBLADOS QUE INTERCONECTAN ENTRE LOS DISTRITOS Y PROVINCIAS.",
            "txPgObjetivo": "CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE TRANSITABILIDAD VEHICULAR Y PEATONAL, EN EL ÁMBITO DE LA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA VIAL EN BUEN ESTADO",
            "txPgMeta": "- 20% DE INFRAESTRUCTURA VIAL EN BUEN ESTADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183639,
            "txPgProblema": "INSUFICIENTE E INADECUADO RESIDUOS SÓLIDOS MUNICIPALES PARA EL ADECUADO TRATAMIENTO DE LA DISPOSICIÓN FINAL (DESECHOS) QUE GENERA CADA POBLACIÓN DE ALGUNOS DISTRITOS (EL 41.59% CUENTA CON RELLENO SANITARIO, EL 46.13% DESECHA SUS RESIDUOS EN EL BOTADERO, GENERANDO ASÍ UNA CONTAMINACIÓN AMBIENTAL.)",
            "txPgObjetivo": "AMPLIACIÓN DEL SERVICIO DE LOS RESIDUOS SÓLIDOS MUNICIPALES (CONSTRUCCION DE RELLENO SANITARIO) EN LA PROVINCIA DE YAROWILCA.",
            "txPgIndicador": "PORCENTAJE DE RELLENO SANITARIO",
            "txPgMeta": "- 70% DE LOS DISTRITOS CUENTAN CON RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183680,
            "txPgProblema": "REDUCCIÓN DE LOS CAUDALES DEL AGUA DE LOS RÍOS Y/O QUEBRADAS, ES DECIR PERDIDA DE AGUA PROVENIENTE DE LAS CORDILLERAS",
            "txPgObjetivo": "PROYECTO DE SIEMBRA Y COSECHA DE AGUA: CONSTRUCCIÓN MASIVA DE ZANJAS DE INFILTRACIÓN EN TERRENOS CON PENDIENTE Y EL ESTABLECIMIENTO DE PLANTACIONES EN LAS CABECERAS DE CUENCAS HIDROGRÁFICAS DE LA PROVINCIA DE YAROWILCA- YAROWILCA - HUÁNUCO",
            "txPgIndicador": "PORCENTAJE DE ÁREA FORESTADA Y REFORESTADA",
            "txPgMeta": "FORESTAR Y REFORESTAR LOS 20% DE LAS RIBERAS DE LOS RÍOS, QUEBRADAS Y CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183724,
            "txPgProblema": "LIMITADA INFORMACIÓN DE LAS ACTIVIDADES Y/O PROYECTOS QUE VIENE DESARROLLANDO LA MUNICIPALIDADES HACIA LA POBLACIÓN",
            "txPgObjetivo": "LAS ACTIVIDADES Y/O PROYECTOS SERÁN INFORMADAS A TRAVÉS DE LA IMPLEMENTACIÓN DE PERIÓDICOS MURALES, AFICHES INFORMATIVOS Y PAGINA WEB, CON LA FINALIDAD DE MANTENER INFORMADOS A CERCA DE LAS ACTIVIDADES Y/O GESTIONES A LA POBLACIÓN EN GENERAL",
            "txPgIndicador": "PORCENTAJE DE POBLACION INFORMADA SOBRE LAS ACTIVIDADES QUE DESARROLLA LA MUNICIPALIDAD",
            "txPgMeta": "70% DE LA POBLACION TENDRA PLENO CONOCIMIENTO DE LAS ACTIVIDADES QUE VIENE DESARROLLANDO LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183755,
            "txPgProblema": "DESINTERÉS DE LA INSTITUCIÓN EN EL CUMPLIMIENTO DEL DESARROLLO DEL PRESUPUESTO PARTICIPATIVO, PROGRAMACIÓN MULTIANUAL DE INVERSIONES BASADAS EN CIERRE DE BRECHAS Y EL PLAN VIAL PROVINCIAL.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTION, PLAN DE DESARROLLO CONCERTADO, PLAN ESTRATEGICO INSTITUCIONAL Y ENTRE OTROS QUE SON DE IMPORTANCIA PARA EL DESARROLLO DE LAS ACTIVIDADES DE LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE DE INSTRUMENTOS DE GESTION ACTUALIZADOS",
            "txPgMeta": "EL 80% DE LOS ISNTRUMENTOS DE GESTION Y ENTRE OTROS ESTARAN ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183787,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA INSTITUCIÓN ANTE EVENTOS CULTURALES REALIZADOS POR PARTE DE LA POBLACIÓN.",
            "txPgObjetivo": "CONSOLIDAR LA GOBERNABILIDAD DEL DISTRITO, CON LA PARTICIPACIÓN CIUDADANA Y LA TRANSPARENCIA DE LA GESTIÓN.",
            "txPgIndicador": "PORCENTAJE DE PARTICIPACION CIUDADANA ANTE EVENTOS CULTURALES.",
            "txPgMeta": "80% DE LAS INSTITUCIONES PARTICIPARAN  ACTIVAMENTE ANTE LOS EVENTOS CULTURALES REALIZADOS POR PARTE DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}