{
    "datoGeneral": {
        "idPlanGobierno": 20168,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/36d302b6-17e1-428d-8b25-dd56318d5e98.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/899cde3c-f5dd-4d91-a69e-0403b4f7fd85.pdf",
        "txCodExpedienteExt": "ERM.2022007063",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 153356,
            "txPgProblema": "1.\tINADECUADAS CONDICIONES DEL SERVICIO DE SANEAMIENTO BÁSICO DE AGUA POTABLE Y ALCANTARILLADO SANITARIO EN EL DISTRITO DE ACOPAMPA. \n2.\tFALTA DE CONTINUIDAD LAS 24 HORAS DEL DÍA DEL SERVICIO DE AGUA POTABLE.\n3.\tDEFICIENCIA EN EL SISTEMA DE DRENAJE FLUVIAL",
            "txPgObjetivo": "•\tGARANTIZAR EL ACCESO INTEGRAL A LOS SERVICIOS DE SANEAMIENTO BÁSICO.\n•\tGARANTIZAR LA CONTINUIDAD DEL SERVICIO DE AGUA POTABLE\n•\tCONSTRUCCIÓN DE DRENAJES FLUVIALES EN ZONAS URBANAS PARA DESCARGAR LAS AGUAS A SU CAUCE NATURAL",
            "txPgIndicador": "•\t5 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA.\n•\t20 % DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n•\t99% DE VIVIENDAS RURALES CON SERVICIO DE AGUA CON CLORO RESIDUAL MENOR AL LÍMITE PERMISIBLE (0.5 MG/L)\n•\t21% DE LA POBLACIÓN NO TIENE CONTINUIDAD DEL SERVICIO DE AGUA POTABLE.\n•\t100% SIN DRENAJE FLUVIAL",
            "txPgMeta": "•\tEN EL MARCO DE LA RUTA DEL AGUA PARA SANEAMIENTO BÁSICO SE CERRARÁ LA BRECHA EN SANEAMIENTO AL 100% PARA QUE LA POBLACIÓN CUENTE CON EL SERVICIO BÁSICO Y PRIMORDIAL DE AGUA POTABLE Y ALCANTARILLADO SANITARIO.\n•\tEL 100% DE LA POBLACIÓN DEBE TENER CONTINUIDAD DEL SERVICIO DE AGUA POTABLE LAS 24 HORAS.\n•\tCERRAR LA BRECHA EN 65% CON LA CONSTRUCCIÓN DE DRENAJES FLUVIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153357,
            "txPgProblema": "1.\tDEFICIENCIA EN EL SERVICIO EDUCATIVO Y BRECHA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVA EN LAS I.E DEL NIVEL INTEGRADO, PRIMARIA E INICIAL EN EL DISTRITO DE ACOPAMPA.\n2.\tDEFICIENCIA EN EL ACCESO AL SERVICIO EDUCATIVOS EN EL NIVEL INICIAL, PRIMARIA Y SECUNDARIA RESPECTO A LA DEMANDA POTENCIAL. \n3.\tDEFICIENCIA EN LA INFRAESTRUCTURA DEPORTIVA Y DEFICIENTE APOYO AL DEPORTE POR PARTE DE LAS AUTORIDADES LOCALES.",
            "txPgObjetivo": "•\tFORTALECER EL ACCESO A LOS SERVICIOS DE CALIDAD EN LA EDUCACIÓN DE LOS EDUCANDOS DEL DISTRITO ACOPAMPA.\n•\tPROMOVER EL DISEÑO, EJECUCIÓN Y EVALUACIÓN DEL PROYECTO EDUCANDO A MI DISTRITO.\n•\tCONSTRUCCIÓN DE CAMPOS DEPORTIVOS ECOLÓGICOS, APOYAR E IMPULSAR EL DESARROLLO DEL DEPORTE CON EL ASESORAMIENTO TÉCNICO, ARBITRAJE Y ABASTECIMIENTO DE EQUIPOS DEPORTIVOS, ORGANIZAR EVENTOS CULTURALES Y DEPORTIVOS.",
            "txPgIndicador": "•\t100 % DE UP CON EL SERVICIO DE EDUCACIÓN INICIAL CON CAPACIDAD INSTALADA INADECUADA.\n•\t100 % DE UP CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t100 % DE UP CON EL SERVICIO DE EDUCACIÓN SECUNDARIA CON CAPACIDAD INSTALADA INADECUADA.\n•\t10% DE NIÑOS SIN MATRICULARSE EN EL NIVEL INICIAL\n•\t5% DE NIÑOS SIN MATRICULARSE EN EL NIVEL PRIMARIO.\n•\t12% DE JÓVENES SIN MATRICULARSE EN EL NIVEL SECUNDARIO.\n•\t% DE LA POBLACIÓN QUE NO TIENE ACCESO A INFRAESTRUCTURAS DEPORTIVAS.\n•\t% DE INSTITUCIONES DEPORTIVAS Y/O CLUBES DEPORTIVOS LOCALES SIN APOYO.",
            "txPgMeta": "•\tCERRAR LA BRECHA EN UN PROMEDIO DE 65% A FIN QUE LAS INFRAESTRUCTURAS DE LAS I.E DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA ESTÉN ADECUADOS Y BIEN EQUIPADOS.\n•\tSE DEBE CERRAR LA BRECHA DE COBERTURA EN UN 100% A FIN QUE LOS ALUMNOS DEL NIVEL INICIAL, PRIMARIO Y SECUNDARIO ACCEDAN A EDUCACIÓN PARA GARANTIZAR SUS NIVELES DE APRENDIZAJE. \n•\tCERRAR BRECHA AL 100% EN INFRAESTRUCTURA DEPORTIVA Y APOYO TÉCNICO A LOS EQUIPOS DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153364,
            "txPgProblema": "1.\tINADECUADAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO HOSPITALARIO QUE GARANTICE EL ADECUADO SERVICIO DE SALUD. \n2.\tDEFICIENCIA Y CARENCIA A NIVEL PROFESIONAL EN LOS EESS PARA BRINDAR UNA ATENCIÓN DE CALIDAD A LA POBLACIÓN.\n1.\tDEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA A NIVEL DEL DISTRITO DE ACOPAMPA.\n2.\tDEFICIENCIA EN EL ACCESO DEL SERVICIO DE ENERGÍA ELECTRIFICA URBANA Y RURAL A NIVEL DEL DISTRITO DE ACOPAMPA.",
            "txPgObjetivo": "•\tMEJORAMIENTO Y EQUIPAMIENTO DE LA CAPACIDAD INSTALADA DE LOS CENTROS DE SALUD A NIVEL DISTRITAL.\n•\tCAPACITACIÓN Y DOTACIÓN SEGÚN CATEGORÍA A LOS EESS DE   PROFESIONALES DE LA SALUD PARA BRINDAR UNA BUENA ATENCIÓN A LA POBLACIÓN.\n•\tFORTALECER Y GARANTIZAR LA SEGURIDAD CIUDADANA A TRAVÉS DE LA COORDINACIÓN CON LA POLICÍA NACIONAL Y SERENAZGO, Y MODERNIZAR SU EQUIPAMIENTO.\n•\tMEJORAR E IMPULSAR LOS SERVICIOS DE ENERGÍA ELÉCTRICA PARA LA ZONA URBANA Y RURAL QUE CAREZCAN DE ELLA.",
            "txPgIndicador": "•\t100% DEL EESS CON CAPACIDAD INSTALADA INADECUADA. \n•\t100% DE EESS DE PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD PROFESIONAL INSTALADA INADECUADA.\n•\t67 % DE COMISARÍAS BÁSICAS QUE OPERAN EN CONDICIONES INADECUADAS.\n•\t33 % DE SECTORES A NIVEL DEL DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA PARA BRINDAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n•\t20% DE LA VIVIENDA EN ÁMBITO RURAL QUE NO CUENTAN CON SERVICIO ELÉCTRICO.\n•\t12% DE LAS VIVIENDAS EN EL ÁMBITO URBANO NO CUENTAN CON SERVICIO ELÉCTRICO",
            "txPgMeta": "•\tMEJORAR Y EQUIPAR ADECUADAMENTE EL EESS PARA LA BUENA ATENCIÓN A LA POBLACIÓN. \n•\tEN COORDINACIÓN CON EL SECTOR SALUD, GESTIONAR LA DOTACIÓN NECESARIA DE PERSONAL DE SALUD SEGÚN LA CATEGORÍA DE LOS EE.SS. \n•\tGESTIONAR LA INFRAESTRUCTURA Y EQUIPAMIENTO A TRAVÉS DE UN PROYECTO DE INVERSIÓN PÚBLICA PARA MEJORAR EL SERVICIO DE SEGURIDAD CIUDADANA.\n•\tIMPLEMENTAR Y PONER EN FUNCIONAMIENTO LAS CÁMARAS DE VIDEO VIGILANCIA EN EL CASCO URBANO DE ACOPAMPA DE ACUERDO AL MAPA DE DELITOS. \n•\tIMPULSAR LA CAPACITACIÓN CONTINUA AL PERSONAL DE SERENAZGO Y JUNTAS VECINALES PARA MEJORAR LA SEGURIDAD CIUDADANA.\n•\t100% DE LA POBLACIÓN CUENTA CON SERVICIO DE ENERGÍA ELÉCTRICA A NIVEL URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 153368,
            "txPgProblema": "1.\tINADECUADO ACCESO AL SERVICIO DE AGUA PARA RIEGO DE LA POBLACIÓN DEL DISTRITO ACOPAMPA.\n2.\tELEVADOS COSTOS DE LOS FERTILIZANTES QUE INCIDEN EN LA PRODUCCIÓN AGRÍCOLA.\n3.\tPOCO DESARROLLO DE PROYECTOS PRODUCTIVOS EN LAS CADENAS PRODUCTIVAS A NIVEL DEL DISTRITO DE ACOPAMPA.",
            "txPgObjetivo": "•\tCONSTRUIR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A NIVEL DISTRITAL Y LA VEZ INCREMENTAR EMPLEO EN EL DISTRITO.\n•\tMEJORAR LA ATENCIÓN AL PROBLEMA DEL PRODUCTOR AGRARIO PARA REACTIVAR LA AGRICULTURA.\n•\tINCREMENTAR EL NIVEL DE COMPETITIVIDAD DE LAS CADENAS PRODUCTIVAS EN EL DISTRITO",
            "txPgIndicador": "•\t41% DE SUPERFICIE AGRÍCOLA SIN RIEGO\n•\t57% DE SISTEMA DE RIEGO QUE OPERAN EN CONDICIONES INADECUADAS\n•\t88 % DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO.\n•\t% DE COSTOS ELEVADOS DE LOS FERTILIZANTES ORGÁNICOS E INORGÁNICOS.\n\n•\t% DE CADENAS PRODUCTIVAS INTERVENIDAS CON PROYECTOS PRODUCTIVOS.\n•\t% DE ASOCIACIONES CREADAS Y FORMALIZADAS.",
            "txPgMeta": "•\tDENTRO DEL PROGRAMA LA RUTA DEL AGUA PARA LA AGRICULTURA SE IMPULSARÁ SHOCK DE INVERSIÓN PARA LA CONSTRUCCIÓN DE RESERVORIOS, REPRESAS, CANALES DE RIEGO, SISTEMAS DE RIEGO TECNIFICADO INTEGRALES Y TERRITORIALES. \n•\tATENCIÓN EN 76% CON LA DOTACIÓN DE ABONO ORGÁNICO AL AGRICULTOR A TRAVÉS DE UN CONVENIO INTERINSTITUCIONAL CON AGRORURAL Y DIRECCIÓN REGIONAL DE AGRICULTURA Y OTRAS INSTITUCIONES DEL GOBIERNO CENTRAL PARA DESARROLLAR Y REACTIVAR LA AGRICULTURA.\n•\tSE IMPULSARÁ EN 35% LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE ACUERDO A LAS PRINCIPALES CADENAS PRODUCTIVAS DEL DISTRITO CON EL FIN DE IMPULSAR LA INVERSIÓN PÚBLICA Y PRIVADA A TRAVÉS DE PLANES DE NEGOCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153373,
            "txPgProblema": "1.\tDEFICIENCIA EN EL SERVICIO TURÍSTICO A NIVEL DEL DISTRITO DE ACOAPMPA.  \n2.\tDEFICIENCIA EN EL MANEJO Y SERVICIO QUE BRINDA EL MERCADO DE ABASTOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "•\tIMPULSAR EL TURISMO RURAL COMUNITARIO: AGROTURISMO, ECOTURISMO Y TURISMO VIVENCIAL COMO LA ALTERNATIVA SOSTENIBLE A FIN DE IMPULSAR Y PROMOVER EL DESARROLLO TURÍSTICO DISTRITAL. \n•\tMEJORAR, ORDENAR E IMPLEMENTAR EL MERCADO DE ABASTOS ORDENADO Y A NIVEL DE DISTRITO.",
            "txPgIndicador": "•\t97% DE RECURSOS TURÍSTICOS INVENTARIADOS PRIORIZADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.\n•\t100% DE MERCADOS DE ABASTOS QUE OPERAN EN CONDICIONES INADECUADAS.",
            "txPgMeta": "•\tDOTAR DE INFRAESTRUCTURA Y PROMOCIÓN DE LAS ZONAS TURÍSTICAS DEL DISTRITO A TRAVÉS DE LA INTERVENCIÓN CON UN PROYECTO DE INVERSIÓN PÚBLICA. \n•\tCAPACITAR Y ELABORAR PLANES DE TURISMO Y AVANZAR EN UN 50 % EN LOS DOS PRIMEROS AÑOS EN CUANTO AL SERVICIO ADECUADO DEL TURISMO DISTRITAL Y PROVINCIAL. \n•\t100% MERCADO DE ABASTOS ORDENADO POR SECTORES, TIPOS DE PRODUCTO, E IMPLEMENTACIÓN DE NUEVOS PUESTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153375,
            "txPgProblema": "6.\tINADECUADAS CONDICIONES DE INFRAESTRUCTURA VIAL A NIVEL DEL DISTRITO DE ACOPAMPA.",
            "txPgObjetivo": "•\tADECUADAS CONDICIONES DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN EL DISTRITO DE ACOPAMPA.",
            "txPgIndicador": "•\t70 % DE LA RED DE CAMINOS DE HERRADURA NO INTERVENIDOS.\n•\t68 % DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n•\t50 % DE LA RED VIAL VECINAL POR PAVIMENTAR.",
            "txPgMeta": "•\tIMPULSAR EL SHOCK DE INVERSIÓN PÚBLICA SOSTENIBLE A TRAVÉS DE LA CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL, CAMINOS DE HERRADURA, TROCHAS CARROZABLES, ESCALINATAS PUENTES A FIN DISMINUIR LA BRECHA DE CALIDAD Y COBERTURA EN UN 37% EN EL DISTRITO A NIVEL EL SECTOR TRANSPORTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 153382,
            "txPgProblema": "1.\tDEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ACOPAMPA.\n2.\tLIMITADA CONCIENCIA POR PRESERVAR EL AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SÓLIDOS",
            "txPgObjetivo": "•\tEFICIENTE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS.\n•\tMEJORAR LA CALIDAD AMBIENTAL EN EL DISTRITO.\n•\tFORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN EN LIMPIEZA, DESINFECCIÓN, DISPOSICIÓN FINAL DE LAS AGUAS SERVIDAS Y RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "•\t100% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\n•\t% DE DESCONOCIMIENTO SOBRE PRESERVAR EL MEDIO AMBIENTE Y DISPOSICIÓN FINAL DE AGUAS SERVIDAS Y RESIDUOS SOLIDOS",
            "txPgMeta": "•\t100% DE LA POBLACIÓN CUENTA CON ADECUADO SERVICIO DE LIMPIEZA   PÚBLICA, BRINDADO A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA.\n•\tSENSIBILIZAREMOS Y MEJORAREMOS EL MANEJO DE RESIDUOS SÓLIDOS EN LAS FAMILIAS ACOPAMPINAS TRAVÉS DEL IMPULSO DEL PROGRAMA MI BARRIO SALUDABLE.\n•\tPOBLACIÓN CON CAPACIDADES FORTALECIDAS PARA UN DISTRITO SALUDABLE A TRAVÉS DE LA EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153389,
            "txPgProblema": "1.\tPRESENCIA DE PLAGAS Y ENFERMEDADES POR LA PRESENCIA DE RESIDUOS CONTAMINANTES.\n2.\tDETERIORO DEL RECURSO FLORA Y FAUNA",
            "txPgObjetivo": "•\tIMPULSAR PROYECTOS DE PREVENCIÓN AMBIENTAL, FRENTE AL CAMBIO CLIMÁTICO PRODUCIDO POR EL EFECTO INVERNADERO Y LA EMINENTE AMENAZA DE CONTAMINACIÓN AMBIENTAL.\n•\tCONSERVACIÓN Y RECUPERACIÓN DE LA FLORA Y FAUNA.",
            "txPgIndicador": "•\t% DE PLAGAS QUE CAUSAN DAÑO A LA AGRICULTURA.\n•\t% DE ENFERMEDADES QUE CAUSAN DAÑO A LAS PERSONAS Y ANIMALES DOMÉSTICOS.\n•\t% DE RESIDUOS CONTAMINANTES POR LA MALA EJECUCIÓN E IRRESPONSABILIDAD DE LAS OBRAS.\n•\t% DE LA FLORA EN DETERIORO.\n•\t% DE LA FAUNA EN ESCASEZ",
            "txPgMeta": "•\tEL 100% DE PROYECTOS SON RESPONSABLES CON EL AMBIENTE.\n•\tIMPULSAR PROYECTOS PARA LA REFORESTACIÓN CON ESPECIES EXÓTICAS Y NATIVAS Y MITIGACIÓN DE CAZA FURTIVA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153393,
            "txPgProblema": "5.\tPRESENCIA DE DESASTRES NATURALES COMO LAS SEQUIAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES, ETC.",
            "txPgObjetivo": "•\tPROMOVER EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO, MEDIANTE EL PDU DISTRITAL Y MAPEAR EL IMPACTO DE GESTIÓN DE RIESGOS.",
            "txPgIndicador": "•\t% DE ÁREAS CON POTENCIAL ANTE DESASTRES NATURALES. \n•\t100% DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS\n•\t100% DE PUNTOS CRÍTICOS EN RIBERAS DE RÍO NO PROTEGIDAS ANTE PELIGROS.",
            "txPgMeta": "•\tSE CUENTA CON EL PLAN ESTRATÉGICO Y SISTEMA DE GESTIÓN DE RIESGOS.\n•\tIMPULSAR EL SHOCK DE INVERSIÓN A TRAVÉS DE PROYECTOS DE INVERSIÓN PÚBLICA DE DEFENSA RIBEREÑA Y GESTIÓN DE RIESGO DE DESASTRES PARA DISMINUIR LOS IB DE PUNTOS NO PROTEGIDOS ANTE PELIGROS Y DESASTRES NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 153396,
            "txPgProblema": "1.\tINADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE ACOPAMPA.\n2.\tAUTORIDADES MUNICIPALES ACTUALES SIN VISIÓN DE DESARROLLO DEL PUEBLO.",
            "txPgObjetivo": "•\tADECUADOS SERVICIOS ADMINISTRATIVOS Y DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE ACOPAMPA.\n•\tIMPULSAR UN BUEN GOBIERNO LOCAL, PROMOTOR DE UN DESARROLLO HUMANO Y EMPRESARIAL SOSTENIBLE PARA LA COMUNIDAD.",
            "txPgIndicador": "•\t% DE UNIDADES ORGÁNICAS DE LA ENTIDAD CON INADECUADO ÍNDICE DE OCUPACIÓN.\n•\t% DE SERVICIOS OPERATIVOS O MISIONALES INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA.\n•\t% DE AUTORIDADES MUNICIPALES SIN CAPACIDAD NI VISIÓN A DESARROLLO.",
            "txPgMeta": "•\t100% EN LA PERCEPCIÓN DE LA CALIDAD Y CELERIDAD DE LA PRESTACIÓN DE LOS SERVICIOS DE GESTIÓN.\n•\tAUTORIDAD CON VISIÓN DE DESARROLLO, QUE PROMUEVE EL DIALOGO DEMOCRÁTICO INSTITUCIONALIZADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153398,
            "txPgProblema": "1.\tAUTORIDADES MUNICIPALES EJECUTAN PROYECTOS SIN TENER EN CUENTA EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO Y SIN TENER EN CONSIDERACIÓN EL PLAN BICENTENARIO.\n2.\tDESCONOCIMIENTO POR PARTE DE LAS AUTORIDADES Y LÍDERES COMUNALES LA ORGANIZACIÓN, PLANIFICACIÓN Y GESTIÓN LOCAL.",
            "txPgObjetivo": "•\tPROMOVER LA EJECUCIÓN DE OBRAS EN EL MARCO DE PLANES NACIONALES, SECTORIALES, REGIONALES Y LOCALES.\n•\tFORTALECER LA CAPACIDAD DE ORGANIZACIÓN Y GESTIÓN LOCAL DE LAS AUTORIDADES Y LÍDERES COMUNALES.",
            "txPgIndicador": "•\t% DE PROYECTOS SIN RELACIÓN CON EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.\n•\t% DE PROYECTOS SIN RELACIÓN CON LOS PLANES DEL BICENTENARIO.\n•\t% DE PROYECTOS SIN RELACIÓN CON LA AGENDA 2030.\n•\t% DE AUTORIDADES SIN CAPACIDADES DE GESTIÓN Y LIDERAZGO",
            "txPgMeta": "•\t100% DE PROYECTOS TIENEN RELACIÓN CON LOS DISTINTOS PLANES SECTORIALES, REGIONALES Y LOCALES, ASIMISMO SE REALIZA LA RENDICIÓN DE CUENTAS SEMESTRALES. \n•\tAUTORIDADES, LÍDERES COMUNALES CON CAPACIDADES FORTALECIDAS EN PLANIFICACIÓN, GESTIÓN Y VALORES, QUE REALIZAN UNA GESTIÓN EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 153400,
            "txPgProblema": "5.\tINEXISTENCIA DE LA PRESTACIÓN DE SERVICIO DE LOS OPERADORES BANCARIOS.",
            "txPgObjetivo": "•\tPROMOVER LA APERTURA DE AGENTES BANCARIOS.",
            "txPgIndicador": "•\t% DE CAJEROS AUTOMÁTICOS APERTURADOS.",
            "txPgMeta": "•\tPROPICIAR EL DESARROLLO Y APOYAR EN LA GESTIÓN PARA IMPULSAR LA EXISTENCIA DE AGENTES Y APERTURA DE 01 CAJEROS AUTOMÁTICOS BN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}