{
    "datoGeneral": {
        "idPlanGobierno": 29149,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c1f09e22-5653-4e3b-9584-a65051d5f194.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aeb30910-22b8-405e-aa1c-c98d1d5a8bed.pdf",
        "txCodExpedienteExt": "ERM.2022013212",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174329,
            "txPgProblema": "1. SANEAMIENTO BÁSICO AGUA Y DESAGÜE EN LOS DIFERENTES SECTORES,CASERÍOS, CENTROS POBLADOS DEL DISTRITO DE SAN PEDRO DE PUTINA PUNCO.\n2. AMPLIACIÓN DE LA ELECTRIFICACIÓN DE LA V-VI ETAPA\n3.SECTOR RECREACION Y DEPORTE.CONSTRUCCIÓN DE AMBIENTES Y TRIBUNAS PARA EL FUNCIONAMIENTO DE LA LIGA DISTRITAL EN EL ESTADIO MUNICIPAL. CONSTRUCCIÓN DEL COLISEO MUNICIPAL REMODELACIÓN DEL ESTADIO CON GRASS SINTÉTICA,CREATION DE COMPLEJOS DEPORTIVOS.",
            "txPgObjetivo": "OPORTUNIDADES EN INVERSIÓN SOCIAL EN SANEAMIENTO.\nOPORTUNIDADES EN INVERSIÓN SOCIAL EN ELECTRIFICACIÓN.\nOPORTUNIDADES EN INVERSIÓN SOCIAL EN SECTOR RECREACIÓN Y DEPORTE.\nOPORTUNIDADES EN INVERSIÓN SOCIAL EN EL SECTOR SALUD Y BIENESTAR SOCIAL",
            "txPgIndicador": "NÚMERO DE EXPEDIENTE EJECUTADOS DE MANERA OPORTUNA",
            "txPgMeta": "CUBERTURA DE 100% DE BRECHAS DEL DISTRITO DE SAN PEDRO DE PUTINA PUNCO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174960,
            "txPgProblema": "4.SECTOR SALUD Y BIENESTAR SOCIAL.EQUIPAR CENTRO DE SALUD EN EL DISTRITO Y CENTROS POBLADOS.EQUIPAR Y PONER EN FUNCIONAMIENTO LA SALA DE RAYOS X. MEJORAMIENTO DE LA INFRAESTRUCTURA DEL CENTRO DE SALUD NIVEL 4 MINI HOSPITAL CON EQUIPAMIENTOS DE TECNOLOGÍA. 5.CONSERVACION DEL MEDIO AMBIENTE. LA PRIORIDAD PRINCIPAL DE NUESTRO GOBIERNO ESTARÁ CENTRADO EN QUE LOS PROYECTOS PROPUESTOS SE REALICEN CONSIDERANDO LA PROTECCIÓN Y EL CUIDADO AL MEDIO AMBIENTE. 6.SECTOR TRANSPORTE Y COMUNICACIONES REALIZAREMOS GESTIONES AL MINISTERIO DE TRANSPORTE Y COMUNICACIONES.",
            "txPgObjetivo": "OPORTUNIDADES EN INVERSIÓN SOCIAL EN EL SECTOR SALUD Y BIENESTAR SOCIAL.\nOPORTUNIDADES EN INVERSIÓN SOCIAL EN CONSERVACIÓN DEL MEDIO AMBIENTE.\nOPORTUNIDADES EN INVERSIÓN SOCIAL PARA EL SECTOR DE VÍAS DE COMUNICACIÓN Y TRANSPORTE.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTES EJECUTADOS DE MANERA OPORTUNA.",
            "txPgMeta": "CUBERTURA DE 100% DE BRECHAS DEL DISTRITO DE SAN PEDRO DE PUTINA PUNCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175042,
            "txPgProblema": "7.CIENCIA Y TECNOLOGIA INSTALACIÓN DE ANTENAS TELEFÓNICAS, EN CUENCA MIRAFLORES LANZA, CUENCA ALTO AZATA, CUENCA SAN FERMÍN, CUENCA ARCO PUNCO, CENTRO POBLADO DE CURVA ALEGRE, CENTRO POBLADO DE PAMPA GRANDE, CENTRO POBLADO DE VICTORIA Y TODO EL ÁMBITO DISTRITAL 8.LA MUJER, EL NIÑO, LA JUVENTUD Y LA TERCERA EDAD.\n9.EDUCACION IMPLEMENTACIÓN DE\tLA TELECOMUNICACIÓN CON AULAS VIRTUALES E INTERNET EN INSTITUCIONES EDUCATIVAS DE NIVEL PRIMARIO Y SECUNDARIO DEL DISTRITO. RED PÚBLICA.",
            "txPgObjetivo": "OPORTUNIDADES EN INVERSIÓN SOCIAL DE INSTALACIÓN DE ANTENAS TELEFÓNICAS\nOPORTUNIDADES EN INVERSIÓN SOCIAL EN LA PROTECCIÓN A LA MUJER, EL NIÑO, LA JUVENTUD Y PERSONAS DE TERCERA EDAD.\nOPORTUNIDADES EN INVERSIÓN SOCIAL EN CIENCIA Y TECNOLOGÍA Y EDUCACIÓN.",
            "txPgIndicador": "NÚMERO DE EXPEDIENTE EJECUTADO DE MANERA OPORTUNA.",
            "txPgMeta": "CUBERTURA DE 100% DE BRECHAS DEL DISTRITO DE SAN PEDRO DE PUTINA PUNCO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175066,
            "txPgProblema": "FALTA DE EJE IMPORTANTE DE LA ECONOMÍA COMPETITIVIDAD Y EMPLEO EL CUAL IMPLICA UNA POLÍTICA ECONÓMICA ESTABLE Y PREVISORA QUE ALIENTE EL CRECIMIENTO ECONÓMICO SOSTENIDA MEDIANTE LA GESTIÓN PÚBLICA Y PRIVADA.",
            "txPgObjetivo": "COMPRENDE EL EJE IMPORTANTE DE LA ECONOMÍA E IMPLICA UNA ECONOMÍA ESTABLE QUE ALIENTE EL CRECIMIENTO ECONÓMICO DE GESTIÓN PÚBLICA",
            "txPgIndicador": "ASISTENCIA TÉCNICA AL SECTOR AGROPECUARIO, AL SECTOR COMERCIO, SECTOR DE TRANSPORTE AL SECTOR RECREACIÓN Y OTROS DEL DISTRITO DE SAN PEDRO DE PUTINA PUNCO",
            "txPgMeta": "ESTABLECER AL 100% LA ECONOMÍA DEL DISTRITO DE SAN PEDRO DE PUTINA PUNCO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190844,
            "txPgProblema": "COMPRENDE EL EJE IMPORTANTE DEL DESARROLLO DISTRITAL, PROVINCIAL Y REGIONAL DE RECURSOS NATURALES DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA DE SALUD PARA LAS MEJORAS EN LA ATENCIÓN DE LA POBLACIÓN EN EL ÁMBITO DISTRITAL Y EN LOS CENTROS POBLADOS.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE RELLENO SANITARIO DE NUESTRO DISTRITO.\n•\tINSTALACIÓN DE RELLENO SANITARIO EN LOS CENTROS\nPOBLADOS, CASERÍOS.\n•\tFORTALECIMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "LOGRAR UNA CUBERTURA DE ATENCIÓN AL 100% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190905,
            "txPgProblema": "CONSERVACION DEL MEDIO AMBIENTE. LA\tPRIORIDAD\tPRINCIPAL\tDE NUESTRO\tGOBIERNO\tESTARÁ CENTRADO EN QUE LOS PROYECTOS PROPUESTOS\tSE\tREALICEN CONSIDERANDO LA PROTECCIÓN Y EL CUIDADO AL MEDIO AMBIENTE. GESTIONAR\tPROYECTOS,\tDE TRATAMIENTO\tDE\tRESIDUOS SÓLIDOS EN LUGAR ESTRATÉGICOS.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA DE SALUD PARA LAS MEJORAS EN LA\nATENCIÓN DE LA POBLACIÓN EN EL ÁMBITO DISTRITAL Y EN LOS CENTROS POBLADOS, CASERÍOS Y SECTORES.\n. GESTIONAR LA INCORPORACIÓN A LOS CENTROS DE SALUD PERSONAL Y PROFESIONAL",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE RELLENO SANITARIO DE NUESTRO DISTRITO.\n•\tINSTALACIÓN DE RELLENO SANITARIO EN LOS CENTROS POBLADOS, CASERÍOS.\n•\tFORTALECIMIENTO DE LOS SERVICIOS DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "LOGRAR UNA CUBERTURA DE ATENCIÓN AL 100% DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190956,
            "txPgProblema": "LA INFRAESTRUCTURA DE LOS TRES NIVELES DE EDUCACIÓN: INICIAL, PRIMARIA Y SECUNDARIA. ES DEFICIENTE DEBIDO A LA FALTA DE INFRAESTRUCTURA EN EL ÁREA DE INFLUENCIA DEL DISTRITO DE SAN PEDRO DE PUTINA PUNCO.",
            "txPgObjetivo": "IMPLEMENTAR Y GESTIONAR PIP DE INFRAESTRUCTURA DE SALUD PARA LAS MEJORAS EN LA ATENCIÓN DE LA POBLACIÓN EN EL ÁMBITO DISTRITAL Y EN LOS CENTROS POBLADOS, CASERÍOS Y SECTORES",
            "txPgIndicador": "•\tCONTAR CON UN MUNICIPIO CON GOBIERNO ELECTRÓNICO A TRAVÉS DE UNA REINGENIERÍA DE RECURSOS HUMANOS SEGÚN SU CAPACIDAD PARA MEJORAR RENDIMIENTO ADMINISTRATIVO INSTITUCIONAL.\n•\tMODERNIZAR LA ADMINISTRACIÓN MUNICIPAL.\n•\tSIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA UNA ATENCIÓN DE CALIDAD A LOS CIUDADANOS.\n•\tGESTIONAR PROYECTOS EN BENEFICIO DEL DISTRITO.",
            "txPgMeta": "EJECUTAR AL 100% LOS PROYECTOS DE GESTIONADOS, DANDO UNA CUBERTURA TOTAL DE LA POBLACIÓN ESTUDIANTIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}