{
    "datoGeneral": {
        "idPlanGobierno": 27278,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/509c302e-af05-4591-8469-eb80e6ef8fca.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6de07d3f-e91f-425e-bd02-9580fef8caf6.pdf",
        "txCodExpedienteExt": "ERM.2022016498",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234240,
            "txPgProblema": "INEFICIENCIA EN EL SECTOR EDUCACION Y SALUD",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE LA EDUCAACION Y SALUD DE LA POBLACION; ASI COMO SU INFRAESTRUCTURA",
            "txPgIndicador": "% EN EDUCACION Y SALUD",
            "txPgMeta": "EL 50 % DE LA POBLACION ACCEDERA A UNA EDUCACION DE CALIDAD Y GOZAR DE UN BUEN AMBIENTE EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234495,
            "txPgProblema": "ALTOS NIVELES DE POBREZA Y POBREZA EXTREMA EN DISTRITO DE SAPILLICA",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA Y POBREZA EXTREMA EN DISTRITO DE SAPILLICA",
            "txPgIndicador": "REDUCCIÓN DEL 20% DE LOS NIVELES DE POBREZA Y POBREZA EXTREMA EN DISTRITO DE SAPILLICA",
            "txPgMeta": "AL 2026 EL DISTRITO DE PAIMAS HA REDUCIDO 20% DE LOS NIVELES DE POBREZA Y POBREZA EXTREMA EN DISTRITO DE SAPILLICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234507,
            "txPgProblema": "BAJO NIVEL DE ASOCIATIVIDAD Y ORGANIZACION DE LOS AGENTES SOCIALES DEL DISTRITO DE SAPILLICA",
            "txPgObjetivo": "FORTALECER LA ASOCIATIVIDAD Y ORGANIZACION DE LOS AGENTES SOCIALES DEL DISTRITO DE SAPILLICA",
            "txPgIndicador": "NUEMERO DE ORGANIZACIONES FORMALIZADAS \nNUMERO DE ORGANIZACIONES QUE PARTICIPAN EN EL PRESUPUESTO PARTICIPATIVO Y PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "AL 2026 SAPILLICA CUENTA CON ORGANIZACIONES DE BASE QUE PARTICIPAN EN LA DECISIONES DE GESTION MUNICIPAL EN CUENATO A LOS PROCESOS PARTICIPATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234524,
            "txPgProblema": "INEFICIENTE INFRAESTRUCTURA DE RIEGO DEL DISTRITO DE SAPILLICA",
            "txPgObjetivo": "MEJORAR LA  INFRAESTRUCTURA DE RIEGO (CANALES)",
            "txPgIndicador": "NUMEROS DE CANALES REVESTIDOS",
            "txPgMeta": "AL AÑO 2026 EL DISSTRITO DE SAPILLICA CUENTA CON SISTEMA DE RIEGO EFICIENTE (CANALES REVESTIDOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234539,
            "txPgProblema": "DEBIL ORGANIZZACION DE LAS ASOCIACIONES DEL AGRICULTORES Y GANADEROS",
            "txPgObjetivo": "FORTALECER LAS ASOCIACIONES DEL AGRICULTORES Y GANADEROS PARA DINAMIZAR LA ECONOMIA DEL DISTRITO DE LA SAPILLICA",
            "txPgIndicador": "NUMERO DE ASOCIACIONES DE AGRICULTORES FORMALIZADOS\nNUMERO DE ASOCIACIONES DE GANADEROS FORMALIZADOS",
            "txPgMeta": "AL 2016 SAPILLICA CUENTA ASOCIACIONES DEL AGRICULTORES Y GANADEROS FORMALIZADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234545,
            "txPgProblema": "DEBIL SISTEMA DE COMERCIALIZACION DE PRODUCTOS AGRICOLAS Y GANADEROS EN EL DISTRITO DE SAPILLICA",
            "txPgObjetivo": "GENERAR UN SISTEMA DE COMERCIALIZACION DE PRODUCTOS AGRICOLAS Y GANADEROS PARA DINAMIZAR LA ECONOMIA EN EL DISTRITO DE SAPILLICA",
            "txPgIndicador": "% DE PRODUCTOS AGRICOLAS COMERCIALIZADOS EN LA REGION PIURA\n% DE PRODUCTOS  DE GANADERIA COMERCIALIZADOS EN LA REGION PIURA",
            "txPgMeta": "AL 2026 EL DISTRITO DE SAPILLICA COMERCIALIZA EN 80% SUS  PRODUCTOS AGRICOLAS Y GANADEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234551,
            "txPgProblema": "INEFICIENTE GESTIÓN EN EL MANEJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONSTRUCCION DE RELLENO SANITARIO Y PLANTA DE VALORIZACION DE RESIDUOS SOLOS ORGANICOS E INORGANICOS",
            "txPgIndicador": "CONSTRUCCION DE RELLENO SANITARIO",
            "txPgMeta": "AL 2026 SAPILLICA CUENTA CON UN  RELLENO SANITARIO PARA EL TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234557,
            "txPgProblema": "FALTA DE CULTURA AMBIENTAL PARA PROTEGER EL MEDIO AMBIENTE EN DISTRITO DE SAPILLICA",
            "txPgObjetivo": "PROMOVEER UNA CONCIENCIA ECOLOGICA Y PRACTICAS DE CONSERVACION DE MEDIO AMBIENTE",
            "txPgIndicador": "NUMERO DE CIUDADANOS CONCIENTIZADOS EN PRACTICAS MEDIOS AMBIENTALES",
            "txPgMeta": "AL 2026 EL 80% DE SUS POBLADORES ESTAN CONCIENTIZADOS EN PRACTICAS MEDIOS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234565,
            "txPgProblema": "ALTO INDICE DE CONTAMINACION DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "REDUCIR LA CONTAMINACION DE LOS RECURSOS NATURALES DEL DISTRITO DE SAPILLICA",
            "txPgIndicador": "% DE RECURSOS NATURALES LIBRE DE CONTAMINACION",
            "txPgMeta": "AL 2026 EL 80% DE RECURSOS NATURALES DEL DISTRITO DE SAPILLICA SE ENCUENTRAN LIBRE DE LA CONTAMINACION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234577,
            "txPgProblema": "BAJOS NIVELES DE CONCERTACIÓN CIUDADANA EN EL DISTRITO DE SAPILLICA",
            "txPgObjetivo": "GESTIONAR DE MANERA TRANSPARENTE Y PARTICIPATIVA LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tNÚMERO DE ESPACIOS DE CONCERTACIÓN FORTALECIDOS.\n•\tCAPACITACIÓN PARA LA PARTICIPACIÓN CIUDADANA DE HOMBRES Y MUJERES.\n•\tOPORTUNA RENDICIÓN DE CUENTAS A TRAVÉS DE LA PÁGINA WEB DE LA MUNICIPALIDAD",
            "txPgMeta": "•\tESPACIOS DE CONCERTACIÓN / AÑO.\n•\t30 REPRESENTANTES DE ORGANIZACIONES CAPACITADOS / AÑO.\n•\tINFORMACIÓN ACTUALIZADA EN LA PÁGINA WEB AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234581,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD CON UN APARATO MUNICIPAL BUROCRÁTICO Y TRADICIONAL",
            "txPgObjetivo": "FORTALECER EL DESARROLLO INSTITUCIONAL IMPULSANDO LA MODERNIZACIÓN DE LA GESTIÓN CON MANEJO TRANSPARENTE QUE BRINDE RESULTADOS A LA POBLACIÓN",
            "txPgIndicador": "% DE MEJORAMIENTO DE LOS PROCESOS Y TRÁMITES EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "50% DE PROCESOS FORTALECIDOS EN LOS ÓRGANOS ADMINISTRATIVOS Y GERENCIALES DE LA MUNICIPALIDAD PARA BRINDAR UN BUEN SERVICIO A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234583,
            "txPgProblema": "FINANZAS MUNICIPALES DÉBILES, QUE DESAPROVECHAN OPORTUNIDADES DE LA COOPERACIÓN INTERNACIONAL POR DESCONOCIMIENTO Y FALTA DE CAPACIDADES PARA FORMULAR Y GESTIONAR PROYECTOS.",
            "txPgObjetivo": "INCREMENTAR LAS FUENTES DE FINANCIAMIENTO Y DISMINUIR LOS COSTOS PARA UNA MAYOR Y MEJOR INVERSIÓN",
            "txPgIndicador": "•\tREVISIÓN Y ACTUALIZACIÓN DE ESTRUCTURA DE COSTOS DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD MEDIANTE TRIBUTOS JUSTOS. \n•\tNÚMERO DE ALIANZAS CON OTRAS INSTITUCIONES Y ONGS, PARA EL SOPORTE DE LA GESTIÓN Y FORMULACIÓN DE PROYECTOS.",
            "txPgMeta": "•\tACTUALIZACIÓN DEL TUPA AL 100%. TRES (03) CONVENIOS POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}