{
    "datoGeneral": {
        "idPlanGobierno": 27323,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/633ec7ac-74e6-4e69-a00a-944aafa2f8d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f66809ff-da4a-41c7-bbd9-77716a91a9f6.pdf",
        "txCodExpedienteExt": "ERM.2022009197",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205154,
            "txPgProblema": "POBLACIÓN QUE SE ALOJA EN HOGARES CON ACCESO A SERVICIOS BÁSICOS: AGUA, LUZ Y SANEAMIENTO.",
            "txPgObjetivo": "BRINDAR MEJOR CALIDAD DE VIDA A LA POBLACIÓN DE LA REGIÓN CALLAO; EJECUTANDO PROYECTOS DE BUENA CALIDAD, QUE PERDUREN EN UN LAPSO DE TIEMPO POR MÁS DE 20 AÑOS, Y QUE BUSQUEN REDUCIR LA BRECHA DE HOGARES SIN ACCESO A SERVICIOS BÁSICOS (AGUA, LUZ Y SANEAMIENTO).",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI), EL 92.7 DE LOS HOGARES CUENTA CON SERVICIOS BÁSICOS.",
            "txPgMeta": "LOGRAR QUE EL 98% DE LOS HOGARES DE LA REGIÓN CALLAO, CUENTE CON SERVICIOS BÁSICOS DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205170,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN LOS NIÑOS Y NIÑAS MENORES DE 5 AÑOS (OMS) Y MADRES ADOLESCENTES EMBARAZADAS, POR PRIMERA VEZ EN EL RANGO DE EDADES DE 15 A 19 AÑOS.",
            "txPgObjetivo": "EJECUTAR EL PROGRAMA: \"CALLAO CON NIÑOS FUERTES\", CON LA APLICACIÓN DE ESTE PROGRAMA PONDREMOS FIN A LA DESNUTRICIÓN EN LOS NIÑOS Y NIÑAS DEL CALLAO; ASÍ MISMO LOGRAREMOS ENRIQUECER LA SEGURIDAD ALIMENTARIA Y LA MEJORA DE LA NUTRICIÓN (ESTE PROGRAMA CONTARÁ CON LA PARTICIPACIÓN DE: LA SOCIEDAD CIVIL, COMEDORES, CLUB DE MADRES, LAS UNIVERSIDADES Y LAS INSTITUCIONES PRIVADAS). \n\nEJECUTAR EL PROGRAMA: \"CALLAO ES FAMILIA\"; NUESTRA POLÍTICA DE GOBIERNO ESTARÁ ENFOCADA EN LA FAMILIA Y LA INSERCIÓN LABORAL, CON ELLO SE AYUDARÁ A LAS MADRES ADOLESCENTES BRINDÁNDOLES UNA MEJOR CALIDAD DE VIDA PARA ELLAS Y SUS NIÑOS; ASÍ MISMO LA REGIÓN EJECUTARÁ CAPACITACIONES EN LAS INSTITUCIONES EDUCATIVAS PARA REDUCIR LA TASA DE MADRES ADOLESCENTES.",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI), LA TASA DE DESNUTRICIÓN INFANTIL ES DE 5.2%.\nSEGÚN EL CENSO DEL 2017 (INEI), EL PORCENTAJE DE MADRES ADOLESCENTES ES DE 10.2%.",
            "txPgMeta": "LOGRAR LA REDUCCIÓN DE LA TASA DE DESNUTRICIÓN INFANTIL AL 2%.\nLOGRAREMOS REDUCIR EL PORCENTAJE DE MADRES ADOLESCENTE AL 6%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205293,
            "txPgProblema": "DESERCIÓN ESCOLAR DE SECUNDARIA ENTRE EL RANGO DE EDADES DESDE LOS 13 A 19 AÑOS DE EDAD, QUE CUENTEN CON SECUNDARIA INCOMPLETA.\n\nASISTENCIA A LA EDUCACIÓN SUPERIOR DE JÓVENES EN EL RANGO DE EDADES DESDE LOS 17 A 24 AÑOS DE EDAD.",
            "txPgObjetivo": "PONDREMOS EN MARCHA EL PROGRAMA: \"REFUERZO EDUCATIVO CALLAO\", QUE TIENE POR OBJETIVO CREAR CENTROS DE REFORZAMIENTO ESTUDIANTIL TOTALMENTE GRATUITOS Y DE ESPARCIMIENTO JUVENIL (CENTROS DEPORTIVOS CON COMPUTADORAS, BIBLIOTECAS Y WIFI GRATIS) CON EL FIN DE AYUDAR A LOS NIÑOS Y JÓVENES A TERMINAR LOS ESTUDIOS SECUNDARIOS. ADEMÁS; CREAREMOS CONCURSOS ENTRE INSTITUCIONES EDUCATIVAS.\n\n\nJUNTO A LOS PROGRAMAS SOCIALES DEL GOBIERNO, LAS UNIVERSIDADES (PÚBLICAS Y PRIVADAS) Y LAS EMPRESAS PRIVADAS; CREAREMOS CONVENIOS PARA QUE NUESTROS JÓVENES DE EDADES ENTRE 17 A 24 AÑOS QUE DESEEN ESTUDIAR UNA CARRERA UNIVERSITARIA Y/O TÉCNICA, PUEDAN RECIBIR EL APOYO CON MEDIAS BECAS, PARA FORTALECER LA EDUCACIÓN SUPERIOR.",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI), EL PORCENTAJE DE DESERCIÓN ESCOLAR SECUNDARIA ES DE 9.4%.\n\nSEGÚN EL CENSO DEL 2017 (INEI), LA TASA DE JÓVENES DE ENTRE LOS 17 A 24 AÑOS  QUE TIENE EDUCACIÓN SUPERIOR ES DE 25.1%.",
            "txPgMeta": "LOGRAR REDUCIR EL PORCENTAJE DE DESERCIÓN ESCOLAR SECUNDARIA AL 3%.\n\nINCREMENTAR LA TASA DE JÓVENES DE ENTRE LOS 17 A 24 AÑOS QUE TIENE EDUCACIÓN SUPERIOR  AL 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205318,
            "txPgProblema": "EMPLEO INFORMAL EN HOMBRES Y MUJERES DEL CALLAO.",
            "txPgObjetivo": "EL CALLAO CUENTA CON LAS PRINCIPALES EMPRESAS DEL PERÚ; SIN EMBARGO, NUESTROS VECINOS NO SON CONSIDERADOS POR LAS ENTIDADES PRIVADAS, POR ELLO NUESTRA GESTIÓN CREARA CONVENIOS CON LAS EMPRESAS PRIVADAS CON EL FIN DE INCENTIVAR LA CONTRACCIÓN DEL RECURSO HUMANO CHALACO; ASIMISMO EN EL GORE CALLAO INVITAREMOS A OCUPAR CARGOS YA ESTABLECIDOS AL TALENTO HUMANO DEL CALLAO.",
            "txPgIndicador": "SEGÚN EL INEI EN EL 2016, LA PROPORCIÓN DEL EMPLEO INFORMAL EN HOMBRES ES DE 51.1% Y LA PROPORCIÓN DEL EMPLEO INFORMAL EN MUJERES ES DE 64.7%.",
            "txPgMeta": "REDUCIR LA PROPORCIÓN DEL EMPLEO INFORMAL EN HOMBRES AL 40% Y LA PROPORCIÓN DEL EMPLEO INFORMAL EN MUJERES AL 45%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205329,
            "txPgProblema": "NIÑOS DE ENTRE 5 A 17 AÑOS DE EDAD QUE REALIZAN TRABAJO INFANTIL.",
            "txPgObjetivo": "NUESTROS NIÑOS DEBEN TENER UNA MEJOR CALIDAD DE VIDA; POR ELLO CON EL PROGRAMA “CALLAO ES FAMILIA”, LOGRAREMOS REDUCIR EL TRABAJO INFANTIL DE LOS NIÑOS, AYUDANDO A SUS FAMILIAS CON CAPACITACIÓN DE NUEVAS HABILIDADES Y A LOS NIÑOS EN ACTIVACIÓN DE NUEVOS ESPACIOS EDUCATIVOS.",
            "txPgIndicador": "SEGÚN EL INEI EN EL 2016, LA PROPORCIÓN DE NIÑOS DE ENTRE 5 A 17 AÑOS DE EDAD QUE REALIZAN TRABAJO INFANTIL ES DE 4.3%.",
            "txPgMeta": "REDUCIR LA PROPORCIÓN DE NIÑOS DE ENTRE 5 A 17 AÑOS DE EDAD QUE REALIZAN TRABAJO INFANTIL AL 2%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205343,
            "txPgProblema": "CRECIMIENTO DEL GASTO PER CÁPITA ENTRE EL 40% MÁS POBRE DE LOS VECINOS DEL CALLAO.",
            "txPgObjetivo": "HOY NUESTRA CRISIS ECONÓMICA, PREOCUPA A TODOS LOS VECINOS DEL CALLAO; POR ELLO NUESTRA GESTIÓN CREARA FUENTES DE TRABAJO, COMO LA CREACIÓN DE PANELES SOLARES (QUE GENERARÁ UNA FUENTE DE TRABAJO), PARA MANTENER EL GASTO PER CÁPITA, Y ASÍ LOGRAR QUE NUESTRAS FAMILIAS NO SE VEAN AFECTADAS POR LA CRISIS ECONÓMICA MUNDIAL.",
            "txPgIndicador": "SEGÚN EL INEI EN EL 2016, LA TASA DE CRECIMIENTO DEL GASTO PER CÁPITA ENTRE EL 40% MÁS POBRE DE LOS VECINOS DEL CALLAO ES DE 5.3%.",
            "txPgMeta": "MANTENER  LA TASA DE CRECIMIENTO DEL GASTO PER CÁPITA ENTRE EL 40% MÁS POBRE DE LOS VECINOS DEL CALLAO AL 5.3%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205367,
            "txPgProblema": "DIAGNÓSTICO DEL NÚMERO DE AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS.",
            "txPgObjetivo": "CREAREMOS EL PROGRAMA DE ATENCIÓN A AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS, Y GESTIONAREMOS LAS SANCIONES RESPECTIVAS A LAS EMPRESAS QUE DAÑEN LA SALUD DE NUESTRO CALLAO.",
            "txPgIndicador": "A LA FECHA NO SE CUENTA CON INFORMACIÓN EXACTA DEL NÚMERO DE AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS.",
            "txPgMeta": "DEFENDER A LOS AFECTADOS POR LA CONTAMINACIÓN CON PLOMO Y OTROS METALES PESADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205385,
            "txPgProblema": "ACCESO A SERVICIOS DE SANEAMIENTO Y POBLACIÓN URBANA QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS IMPROVISADOS CON VIVIENDAS INADECUADAS E INHABITABLES.",
            "txPgObjetivo": "CREAMOS EL PROGRAMA “CALLAO CON MEJOR CALIDAD DE VIDA”; EL MISMO QUE TENDRÁ POR OBJETIVO LOGRAR MEJORAR LOS SERVICIOS BÁSICOS, CONTARÁ CON LA PARTICIPACIÓN Y SUPERVISIÓN DE LOS COLEGIOS PROFESIONALES Y LA SOCIEDAD CIVIL; ADEMÁS DE FISCALIZAR LA CALIDAD DE ATENCIÓN QUE BRINDAN LAS ENTIDADES DE SERVICIOS BÁSICOS CON EL FIN DE MEJORAR LA CALIDAD DEL SERVICIO.\n\nCREAREMOS JUNTO A LOS COLEGIOS PROFESIONALES, EL PLAN DE CALIDAD DE VIDA CALLO, PARA ASÍ LOGRAR MEJOR CALIDAD DE VIDA URBANA EN LOS BARRIOS MARGINALES, ASENTAMIENTOS IMPROVISADOS O VIVIENDAS INADECUADAS E INHABITABLES.",
            "txPgIndicador": "SEGÚN EL INEI DEL 2016, LA POBLACIÓN DEL CALLAO QUE VIVE CON ACCESOS A SERVICIOS DE SANEAMIENTO ES DE 85%.\n\nSEGÚN EL INEI DEL 2016, LA PROPORCIÓN DE LA POBLACIÓN URBANA QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS, IMPROVISADOS O VIVIENDAS INADECUADAS E INHABITABLES  ES DE 36.6%.",
            "txPgMeta": "INCREMENTAR EL ACCESO A LOS SERVICIOS DE SANEAMIENTO DE BUENA CALIDAD AL  93%.\n\nREDUCIR LA PROPORCIÓN DE LA POBLACIÓN URBANA QUE VIVE EN BARRIOS MARGINALES, ASENTAMIENTOS, IMPROVISADOS O VIVIENDAS INADECUADAS E INHABITABLES AL 30%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205401,
            "txPgProblema": "DIAGNÓSTICO DE CONTAMINANTES DEL MAR DE ENTRADA Y SALIDA DE PRODUCTOS DEL PUERTO DEL CALLAO.",
            "txPgObjetivo": "EL CUIDADO DEL MEDIO AMBIENTE FORMARA PARTE FUNDAMENTAL DE NUESTRO TRABAJO; POR ELLO ES IMPORTANTE VELAR POR EL CUIDADO DE NUESTRO MAR Y A ELLO SUMAREMOS A LAS EMPRESAS PRIVADAS, SOCIEDAD CIVIL A FIN DE INCENTIVAR EL CUIDADO DE NUESTRO MEDIO AMBIENTE. ASIMISMO, CREAREMOS CONVENIOS CON LAS INSTITUCIONES DE NIVEL SECUNDARIO A FIN DE REALIZAR EDUCACIÓN AMBIENTAL Y VOLUNTARIADO AMBIENTAL.",
            "txPgIndicador": "A LA FECHA NO SE CUENTA CON INFORMACIÓN DE LA CONTAMINACIÓN QUE SE PRODUCE EN NUESTRO MAR.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN DEL MAR DEL PUERTO DEL CALLAO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205431,
            "txPgProblema": "MUJERES QUE OCUPAN CARGOS DIRECTIVOS EN EL GOBIERNO REGIONAL",
            "txPgObjetivo": "HOY LAS MUJERES DEL CALLAO SE VEN AFECTADAS POR LA CRISIS ALIMENTARIA Y MARGINADAS POR LAS ACTUALES AUTORIDADES DEL CALLAO SIENDO UTILIZADAS SOLO PARA LAS CAMPAÑAS POLÍTICAS; POR ELLO EN NUESTRA GESTIÓN VAMOS A EMPODERARLAS E INVITARLAS A FORMAR PARTE DE NUESTRO EQUIPO DE GOBIERNO.",
            "txPgIndicador": "NO SE CUENTA CON % EXACTO DE MUJERES QUE OCUPAN CARGOS DIRECTIVOS EN EL GOBIERNO REGIONAL.",
            "txPgMeta": "LOGRAR EL INCREMENTO DE MUJERES QUE OCUPEN CARGOS DIRECTIVOS EN EL GOBIERNO REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205449,
            "txPgProblema": "MUJERES Y NIÑAS MAYORES DE 15 AÑOS DE EDAD, QUE HAN SUFRIDO EN LOS 12 MESES ANTERIORES VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR Y LAS VÍCTIMAS DE LA TRATA DE PERSONAS",
            "txPgObjetivo": "LA VIOLENCIA A LA MUJER SE HA GENERALIZADO EN NUESTRO PAÍS, Y EN NUESTRO CALLAO SUS MUJERES SUFREN; POR ELLO ANTE ESTE MAL QUE NOS AQUEJA PONDREMOS EN MARCHA NUESTRO PROGRAMA “TE QUIERO MUJER”; QUE TIENE POR OBJETIVO AYUDAR A TODAS LAS MUJERES QUE SUFREN DE VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR.\n\n\nCON EL PROGRAMA: “CALLAO SEGURO”; LOGRAREMOS REDUCIR EL ÍNDICE DE LA DELINCUENCIA, TRABAJANDO DE LA MANO CON LA POLICÍA NACIONAL, LA REGIÓN CALLAO, LA MUNICIPALIDAD Y LA SOCIEDAD CIVIL ORGANIZADA.\nCON ESTE PROGRAMA CREAREMOS PUESTOS DE VIGILANCIA POR CUADRANTE QUE FUNCIONE LAS 24 HORAS DEL DÍA; ASIMISMO EL PERSONAL REGIONAL Y MUNICIPAL APOYARÁ CON REFORZAR LA LABOR POLICIAL, Y CONTARÁ CON LA FISCALIZACIÓN Y APOYO DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "SEGÚN EL CENSO DEL 2017 (INEI) EL PORCENTAJE DE MUJERES Y NIÑAS MAYORES DE 15 AÑOS DE EDAD, QUE HAN SUFRIDO EN LOS 12 MESES ANTERIORES VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR ES DE 8.8%.\n\n\nSEGÚN EL INEI DEL 2016, EL NÚMERO DE VÍCTIMAS DE LA TRATA DE PERSONAS PARA EL CALLAO ES DEL 0.4% POR CADA 100,000 HABITANTES.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE MUJERES Y NIÑAS MAYORES DE 15 AÑOS DE EDAD, QUE HAN SUFRIDO EN LOS 12 MESES ANTERIORES VIOLENCIA FÍSICA, SEXUAL O PSICOLÓGICA INFLIGIDA POR UN COMPAÑERO ÍNTIMO ACTUAL O ANTERIOR AL 3%.\n\nREDUCIR EL NÚMERO DE VÍCTIMAS DE LA TRATA DE PERSONAS PARA EL CALLAO AL  0.15% POR CADA 100,000 HABITANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205454,
            "txPgProblema": "INADECUADO TRATO POR PARTE DE LAS AUTORIDADES A LA SOCIEDAD CIVIL.",
            "txPgObjetivo": "NUESTRA REGIÓN CALLAO ES GRANDE POR SU GENTE, Y EN LOS ÚLTIMOS 20 AÑOS LA POBLACIÓN HA SIDO MALTRATADA POR LAS AUTORIDADES.\n TRABAJEMOS DE LA MANO DE LAS ORGANIZACIONES E INSTITUCIONES DE LA SOCIEDAD CIVIL, INVITÁNDOLOS A FORMAR PARTE DE LA GESTIÓN REGIONAL EN LOS ESPACIOS PARTICIPATIVOS REGIONALES (PP, PDCR, AUDIENCIAS PÚBLICAS, ETC.)",
            "txPgIndicador": "NO SE CUENTA CON INDICADORES DEL PORCENTAJE DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "AUMENTAR EL PORCENTAJE DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LA GESTIÓN REGIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}