{
    "datoGeneral": {
        "idPlanGobierno": 23136,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4aee986c-aeea-466d-bd5e-87273329e636.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ef60b64b-b6a9-4100-8194-3f19b7608424.pdf",
        "txCodExpedienteExt": "ERM.2022016386",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 218843,
            "txPgProblema": "PLANTEAMOS QUE LA MUNICIPALIDAD SEA  PRESTADORA DE SERVICIOS BÁSICOS Y PROMOTOR DE LA INTEGRALIDAD DEL DESARROLLO DANDO SOLUCIÓN A LAS MÚLTIPLES DEMANDAS INSATISFECHAS DE LA POBLACIÓN TALES COMO LA CONSTRUCCIÓN DE VÍAS, MEJORAMIENTO Y AMPLIACIÓN DE SERVICIOS DE SANEAMIENTOS BÁSICOS, LA PROMOCIÓN DE ASOCIATIVIDAD, FOMENTO DE PEQUEÑA Y MEDIANA EMPRESA, TURISMO, PRODUCCIÓN AGROPECUARIA SOSTENIBLE, LA ASISTENCIA A PROGRAMAS DE ALIMENTACIÓN, ACCESO A LA SALUD, EMPLEO AUTOGENERADO, SERVICIO DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DE MANTENIMIENTO DE PARQUES Y JARDINES; ACTIVIDADES PARA MEJORAR EL AMBIENTE DE LA CIUDAD Y LA CONSERVACIÓN DE CUENCAS. TODOS ELLOS CON PARTICIPACIÓN DE LA POBLACIÓN INVOLUCRANDO A TRAVÉS DE SUS ORGANIZACIONES.",
            "txPgObjetivo": "PROPICIAR LA PARTICIPACIÓN CIUDADANA CON INTERACCIÓN ACTIVA DE LA SOCIEDAD CIVIL Y LAS ORGANIZACIONES DE BASE. PARTICIPACIÓN EN DECISIONES DEL GOBIERNO LOCAL A TRAVÉS DE: COMISIONES MIXTAS, COMISIONES DE REGIDORES CON PARTICIPACIÓN DE REPRESENTANTES DE ORGANIZACIONES DE BASE, CABILDO ABIERTO CON PARTICIPACIÓN DE REPRESENTANTES DE ORGANIZACIONES SOCIALES CON DERECHO A VOZ Y VOTO, PARTICIPACIÓN PLENA EN EL PRESUPUESTO PARTICIPATIVO, INVOLUCRAR EN EL DIAGNÓSTICO Y TOMA DE ALTERNATIVAS DE SOLUCIÓN EN EL PROCESO DE FORMULACIÓN DE PROYECTOS BUSCANDO LA SOSTENIBILIDAD",
            "txPgIndicador": "SE NOTA LA DISCRIMINACIÓN DE LA SOCIEDAD CIVIL Y LAS ORGANIZACIONES SOCIALES POR PRESENCIA DE CENTRALISMO.",
            "txPgMeta": "PARTICIPACIÓN DE LA SOCIEDAD CIVIL MASIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 218865,
            "txPgProblema": "SECTOR PRODUCTIVO (AGROPECUARIO)",
            "txPgObjetivo": "OBJETIVO LOGRAR\nEL DESARROLLO INTEGRAL AGROPECUARIO SOSTENIDO",
            "txPgIndicador": "SE NOTA LA BAJA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, PRODUCE SOLO PARA EL AUTOCONSUMO.",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN Y LA PRODUCTIVIDAD AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 218884,
            "txPgProblema": "FALTA DE PROGRAMAS DE MONITOREO DE MEDIO AMBIENTE.",
            "txPgObjetivo": "MOTIVAR QUE LAS PERSONAS SE CONVIERTAN EN AGENTES ACTIVOS DEL DESARROLLO SOSTENIBLE Y EQUITATIVO, PROMOVER EL PAPEL FUNDAMENTAL DE LAS COMUNIDADES EN EL CAMBIO DE ACTITUD HACIA TEMAS AMBIENTALES BUSCANDO LA EXPLOTACIÓN EQUILIBRADA Y SOSTENIDA.",
            "txPgIndicador": "LA DEFORESTACIÓN Y LA TALA INDISCRIMINADA DE LOS ÁRBOLES Y LA DISPOSICIÓN DE RESIDUOS SÓLIDOS EN EL AMBIENTE.",
            "txPgMeta": "MEJORAR LA CALIDAD AIRE, AGUA Y TIERRA; CONSERVACIÓN DE LOS RECURSOS NATURALES INCIDIENDO EN LA GESTIÓN INTEGRADA DE MICRO CUENCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 218904,
            "txPgProblema": "LA INEXISTENCIA DE PLANES DE DESARROLLO CONCERTADO REAL QUE INVOLUCRE A LOS ACTORES DE LA GESTIÓN MUNICIPAL CON LOS VECINOS Y SUS NECESIDADES DE CADA UNO",
            "txPgObjetivo": "RECUPERAR LA CONFIANZA Y LA CREDIBILIDAD CIUDADANA CON LA MUNICIPALIDAD.",
            "txPgIndicador": "POCA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}