{
    "datoGeneral": {
        "idPlanGobierno": 22538,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1731,
        "juradoElectoral": "TARMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d10e0044-0b50-4593-99b8-965ba0f7083b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/166322bd-1bf5-4268-b72f-09411d44ea38.pdf",
        "txCodExpedienteExt": "ERM.2022015282",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226228,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL:\nDISCRIMINACIÓN DE LA POBLACIÓN:\nNO PRESENCIA DE PROGRAMAS SOCIALES:",
            "txPgObjetivo": "PROMOVER LA COORDINACIÓN EN LOS NIVELES NACIONAL, REGIONAL Y LOCAL PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA INFANTIL A TRAVÉS DE LOS DIVERSOS PROGRAMAS DE SALUD Y PROTECCIÓN A LA PERSONA EN RIESGO.\nPROMOVER LA PARTICIPACIÓN DE MUJERES Y JÓVENES EN LA ADMINISTRACIÓN MUNICIPAL.\nGESTIONAR LOS PROGRAMAS SOCIALES DEL GOBIERNO CENTRAL SE EJECUTEN EN EL DISTRITO.",
            "txPgIndicador": "INTEGRACIÓN DE TODA LA COMUNIDAD DEL DISTRITO PARA GOBERNAR CONJUNTAMENTE CONCERTANDO IDEAS SÓLIDAS QUE PERMITE DAR SOLUCIONES A LOS PROBLEMAS Y CON EL OBJETIVO DE LOGRAR CALIDAD DE VIDA EN NUESTROS POBLADORES.",
            "txPgMeta": "DISMINUCIÓN DE LA TASA DE DESNUTRICIÓN EN 15 % CADA AÑO\nPARTICIPACIÓN MASIVA DE TODA LA POBLACIÓN EN EL DESARROLLO DEL DISTRITO, CON ORGANIZACIONES LIDERADOS POR JÓVENES CAPACITADOS EN LA MATERIA\nFUNCIONAMIENTO AL 100% DE TODOS LOS PROGRAMAS SOCIALES EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226253,
            "txPgProblema": "PRODUCCIÓN AGRÍCOLA DEFICIENTE Y DE POCA CALIDAD\nNO ACCESO DE LAS COMUNIDADES AL MERCADO, Y LOS BAJOS COSTOS DE LOS PRODUCTOS.\nFALTA DE PROMOCIÓN Y RUTAS DE ACCESO A ZONAS TURÍSTICAS",
            "txPgObjetivo": "CREACIÓN DE UNIDAD DE GESTIÓN DE DESARROLLO RURAL PARA QUE PROMUEVA EL DESARROLLO DE CAPACIDADES EN LA MODERNIZACIÓN PRODUCTIVA AGRÍCOLA.\nCREAR CANALES DE ACCESO Y COMERCIO DE LOS PRODUCTOS DIRECTAMENTE HACIA A LOS MERCADOS A PRECIOS ADECUADOS PARA BENEFICIO DEL PRODUCTOR\nINVENTARIO DE ZONAS TURÍSTICAS Y MEJORAMIENTO Y APERTURA DE RUTAS DE ACCESO.",
            "txPgIndicador": "PROMOVER EL BIENESTAR GENERAL SALVAGUARDANDO LOS INTERESES COMUNES DEL DISTRITO, BASADOS PRINCIPALMENTE EN LOGRAR LA EFICIENCIA, EFICACIA Y COMPETITIVIDAD DE NUESTRA AGRICULTURA, GANADERÍA, EDUCACIÓN Y EL TURISMO, ARTICULANDO SUS ACCIONES MEDIANTE UNA INFRAESTRUCTURA VIAL QUE PERMITA UNA ADECUADA INTEGRACIÓN ENTRE LOS DIFERENTES SECTORES DEL DISTRITO",
            "txPgMeta": "OBTENCIÓN DE PRODUCTOS DE CALIDAD PARA EXPORTACIÓN\nCERO INTERMEDIACIÓN, COMERCIO DIRECTO PRODUCTOR MERCADO\nSER RECONOCIDO COMO DISTRITO LÍDER EN TURISMO E INSCRITOS EN EL PLAN NACIONAL DE TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226285,
            "txPgProblema": "CRECIMIENTO DESORDENADO\nDEFORESTACIÓN\nFALTA E INADECUADO SISTEMA DE AGUA Y DESAGÜE",
            "txPgObjetivo": "ELABORACIÓN DE ADECUADO PLAN DE DESARROLLO URBANO\nCONSTRUCCIÓN DE VIVEROS COMUNALES Y REFORESTACIÓN DE TIERRAS COMUNALES.\nCONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE AGUA Y DESAGÜE",
            "txPgIndicador": "PROMOVER PRINCIPALMENTE LA EFICIENCIA, EFICACIA Y COMPETITIVIDAD EN EL CUIDADO DE NUESTRO MEDIO AMBIENTE",
            "txPgMeta": "ADECUADA DISTRIBUCIÓN DE CALLES, PARQUES Y ORNATO DEL DISTRITO\nESPACIOS VERDE S Y MILES DE METROS CUADRADOS FORESTADOS\nLLEGAR AL 100% DE BENEFICIARIOS DEL SISTEMA DE AGUA POTABLE Y DESAGÜE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226305,
            "txPgProblema": "SISTEMAS Y PROCESOS ADMINISTRATIVOS LARGOS Y TEDIOSOS\nDESCONFIANZA EN LA GESTIÓN MUNICIPAL\nPOCA PARTICIPACIÓN DEL VECINO CON LA ADMINISTRACIÓN",
            "txPgObjetivo": "SIMPLIFICACIÓN DE LOS PROCESOS A TRAVÉS DE ADECUADOS INSTRUMENTOS DE GESTIÓN\nCOMUNICACIÓN DE RESULTADOS OBTENIDOS, CONTINUOS TALLERES DE TRABAJO EN CONJUNTO, TRANSPARENCIA DE INFORMACIÓN A TRAVÉS DE PAGINA WEB, BLOG, REDES SOCIALES, MEDIOS ESCRITOS Y RADIALES\nFOMENTAR LA PARTICIPACIÓN DIRECTA DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "DETECTAR Y ELIMINAR LA CORRUPCIÓN APLICANDO DRÁSTICAS MEDIDAS PARA COMBATIRLA DESDE EL INICIO DE NUESTRO GOBIERNO EN TODOS LOS ESTAMENTOS GOBIERNO LOCAL Y CON LA PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "MODERNO Y ÁGIL SISTEMA DE PROCESOS ADMINISTRATIVOS\nPARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL , TODOS SERÁN PARTICIPES Y RESPONSABLES DEL ADECUADO MANEJO DE LOS RECURSOS\nIDENTIFICACIÓN DEL VECINO CON SU MUNICIPALIDAD Y SU PARTICIPACIÓN ACTIVA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}