{
    "datoGeneral": {
        "idPlanGobierno": 28035,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfd61593-280a-43ae-8dda-92c0328d11aa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c77ff6b9-1e39-46e6-b4fb-e4f07a041cc5.pdf",
        "txCodExpedienteExt": "ERM.2022017654",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235870,
            "txPgProblema": "- DEPORTE EL DISTRITO DE HUEPETUHE CUENTA CON GRAN CANTIDAD DE CIUDADANOS QUE PRACTICAN EL DEPORTE YA SEA FUTBOL, VOLEIBOL Y OTRAS DISCIPLINAS PARA LO CUAL NECESITAN APOYO DEL ESTADO PARA CONVERTIRSE EN DEPORTISTAS COMPETITIVOS EN CATEGORÍAS INFANTILES, JUVENILES Y ADULTAS QUE REPRESENTEN A NUESTRO DISTRITO Y PAÍS DE FORMA EXITOSA.",
            "txPgObjetivo": "PROMOVER EL FINANCIAMIENTO PARA EL DESARROLLO DE ESTAS EXPRESIONES ARTÍSTICAS COMO SON: PINTURA, ESCULTURA, CANTO, DANZAS Y OTROS SEGÚN SE REQUIERA MEDIANTE CONCURSOS.",
            "txPgIndicador": "AMPLIAR Y MEJORAR EL ESTADIO MUNICIPAL DEL DISTRITO ASÍ TAMBIÉN LOS CAMPOS DEPORTIVOS DE LOS CENTROS POBLADOS Y COMUNIDADES.",
            "txPgMeta": "CENTRAR PARA QUE ESTE PROGRAMA SE CUMPLA CON FECHAS Y DOTACIONES QUE ESTÉN DE ACUERDO A LAS NECESIDADES DE LA POBLACIÓN PARA ELLO COORDINAREMOS DIRECTAMENTE CON EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL (MIDIS) PARA QUE NUESTRA LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL SEA EFICAZCENTRARÁ PARA QUE ESTE PROGRAMA SE CUMPLA CON FECHAS Y DOTACIONES QUE ESTÉN DE ACUERDO A LAS NECESIDADES DE LA POBLACIÓN PARA ELLO COORDINAREMOS DIRECTAMENTE CON EL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL (MIDIS) PARA QUE NUESTRA LUCHA CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL SEA EFICAZ",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235876,
            "txPgProblema": "MINERÍA, SIENDO ESTA LA PRINCIPAL ACTIVIDAD ECONÓMICA DEL DISTRITO DE HUEPETUHE CONSIDERADO COMO UNA ZONA MINERA, EL CUAL AQUEJA, GRANDES DEFICIENCIAS CON PROBLEMAS EN LA FORMALIZACIÓN DONDE A FALTA DE APOYO DEL ESTADO EN CAPACITACIONES, EXISTEN TRABAJADORES MINEROS INFORMALES QUE NO TIENEN INTENCIONES DE FORMALIZARSE. GENERANDO LOS CONFLICTOS SOCIO AMBIENTALES CON EL ESTADO.",
            "txPgObjetivo": "ESTANDO ESTA ACTIVIDAD EN TOTAL ABANDONO DEBIDO AL MAL MANEJO DEL POCO APOYO QUE SE LE DA AL TRABAJADOR AGRÍCOLA DEJÁNDOLO EN EL ABANDONO SIN SABER QUE VA HACER CON SU PRODUCTO YA QUE EL MERCADO INTERNO NO REQUIERE DE MUCHA DEMANDA DE IGUAL FORMA PASA CON EL SECTOR PECUARIO.",
            "txPgIndicador": "EL MAYOR PORCENTAJE DE LA POBLACIÓN SE DEDICAN AL COMERCIO DE FORMA INDEPENDIENTE O POR CUESTA PROPIA SEGUIDO DE LOS OBREROS Y LOS EMPLEADOS.",
            "txPgMeta": "EL DISTRITO DE HUEPETUHE NO TIENE IDENTIDAD CULTURAL Y POR  ENDE DEBEMOS FOMENTAR EL TURISMO QUE ESTÁ EN UN NIVEL CERO DONDE LOS RASTROS HISTÓRICOS SE  VAN PERDIENDO A FALTA DE UN MUSEO MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235879,
            "txPgProblema": "NO EXISTE UN PLAN DE MANEJO AMBIENTAL DE RESIDUOS Y DESECHOS QUE ARTICULE LAS CAPACIDADES DEL SECTOR PRIVADO Y PÚBLICO PARA LA ADOPCIÓN DE MECANISMOS QUE PUEDAN HACER SOSTENIBLE EL MANEJO DE RESIDUOS Y DESECHOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO OPORTUNO DE RESIDUOS SÓLIDOS DE LAS VIVIENDAS CON CLASIFICACIÓN PARA FACILITAR SU RECICLAJE",
            "txPgIndicador": "CREACIÓN DE ASENTAMIENTO HUMANOS. SIN PLANIFICACIÓN CON URBANIZACIONES QUE SE REGULAN A SU MANERA SIN USO DE LA NORMATIVIDAD DEL SECTOR VIVIENDA",
            "txPgMeta": "SE  REALIZARA ESTUDIOS PREVIOS DE IMPACTO AMBIENTAL PARA ESTABLECER EL LUGAR MENOS DAÑINO A DONDE SALGA EL DESAGÜE\nREALIZAR ESQUEMAS DE DESARROLLO URBANO EN TODOS LOS DISTRITOS DE LA PROVINCIA Y REGULAR   LA ORGANIZACIÓN DE URBANIZACIONES POPULARES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235883,
            "txPgProblema": "CON PARTICIPACIÓN DE LOS VECINOS, NOS PERMITIMOS IDENTIFICAR LOS PROBLEMAS QUE  HAN AQUEJADO AL GOBIERNO LOCAL DONDE NO HUBO UNA PARTICIPACIÓN VECINAL, DONDE NO HUBO UN BUEN DESEMPEÑO PROACTIVO DE GOBIERNO LOCAL DEBIDO A LA DESACTUALIZACIÓN Y FALTA DE CAPACITACIÓN.",
            "txPgObjetivo": "2.\tINCENTIVAR Y PROMOVER A LAS EMPRESAS COMERCIALES LA INSTALACIÓN DE  SISTEMAS DE ALARMA Y VIGILANCIA INTERCONECTADOS EN VÍAS PÚBLICAS, UTILIZANDO TECNOLOGÍA DE ÚLTIMA GENERACIÓN QUE PROVEA INFORMACIÓN, PARA QUE NUESTROS MIEMBROS DE SEGURIDAD TENGAN EVIDENCIAS Y PUEDA REALIZAR UN TRABAJO TRANSPARENTE Y EFICAZ.",
            "txPgIndicador": "C A P A C I T A R  Y PROFESIONALIZAR CON PSICÓLOGOS AL PERSONAL DE  SERENAZGO, EN COORDINACIÓN CON LAS JUNTAS VECINALES, Y CAPACITACIÓN EN EL TEMA DE DEFENSA PERSONAL CON EL USO ADECUADO DE ARMAS NO LETALES",
            "txPgMeta": "TRABAJAR EN COORDINACIÓN CON LOS CENTROS POBLADOS, DISTRITOS VECINOS, GOBIERNO REGIONAL Y LA POLICÍA NACIONAL, LA UNIÓN HACE LA FUERZA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}