{
    "datoGeneral": {
        "idPlanGobierno": 28647,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ef7fa6d-eb1b-47e8-bf0f-aa5d3898324f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6956a6d7-a7a2-4e82-9254-41eea64943cc.pdf",
        "txCodExpedienteExt": "ERM.2022014265",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 213519,
            "txPgProblema": "BAJOS NIVELES DE RENDIMIENTO ESCOLAR EN LA EBR (EDUCACIÓN BÁSICA REGULAR) DEL DISTRITO DE MARAS.\nLIMITADA COBERTURA Y ACCESO DE LA POBLACIÓN DEL DISTRITO DE MARAS AL SERVICIOS DE SALUD.",
            "txPgObjetivo": "CONTRIBUIR A MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS\nEN EL DISTRITO DE MARAS\n* MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE MARAS.\n* PROMOVER LOS HÁBITOS DE LECTURA EN LOS NIÑOS Y ADOLESCENTES DE LA EBR EN DEL DISTRITO DE MARAS.\n* IMPLEMENTAR DE ESPACIOS PÚBLICOS DE ACCESO DIGITAL.\nCONTRIBUIR A LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE MARAS.\n* REDUCIR LOS NIVELES DE ANEMIA INFANTIL EN LOS NIÑOS MENORES DE 3 AÑOS.\n* FORTALECER LOS ESPACIOS DE TRABAJO ENTRE EL PUESTO DE SALUD, SOCIEDAD CIVIL Y GOBIERNO LOCAL.\nAMPLIAR LA COBERTURA DE LOS SERVICIOS BÁSICOS EN EL DISTRITO DE MARAS MEJORAR LAS CONDICIONES DE SEGURIDAD EN EL DISTRITO DE MARAS.\nPROMOVER LA PRÁCTICA DE LAS ARTES Y EL DEPORTE EN LA POBLACIÓN DEL DISTRITO DE MARAS.",
            "txPgIndicador": "% DE INSTITUCIONES EDUCATIVAS DE LA PROVINCIA QUE CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO MEJORADO.\n% DE NIÑOS Y ADOLESCENTES DE EBRQUE HACEN USO DE LOS SERVICIOS DE LA BIBLIOTECA.\n# DE ESPACIOS PÚBLICOS CON ACCESO DIGITAL IMPLEMENTADOS.\n% DE NIÑOS MENORES DE 3 AÑOS CON CONTROL CRED Y TAMIZAJE DE ANEMIA.\n# DE ACCIONES EN CONJUNTO REALIZADAS.\n% DE POBLACIÓN RURAL Y URBANA CON ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN DE EXCRETAS\nTASA DE VICTIMIZACIÓN EN LA PROVINCIA DE URUBAMBA.\n# DE CENTROS RECREACIONALES.\n# DE CANCHAS DEPORTIVAS.\n# DE APOYOS REALIZADOS PARA PROMOVER EL DEPORTE.\n# DE ACTIVIDADES REALIZADAS PARA PROMOVER LAS ARTES.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN  DEL PROYECTO DE MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE LAS I.E. DEL DISTRITO DE MARAS.\nELABORACIÓN E IMPLEMENTACIÓN DE LA CASA DE LA CULTURA MARAS.\nALIANZA CON EL PROGRAMA NACIONAL DE COMUNICACIONES PRONATEL Y OTRAS INSTITUCIONES.\nPROYECTO DE REDUCCIÓN DE LOS NIVELES DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS.\nIMPLEMENTACIÓN DE LA MESA DE TRABAJO PARA MEJORAR LOS SERVICIOS Y COBERTURA DE SALUD EL DISTRITO DE .\nIMPLEMENTACIÓN DEL SANEAMIENTO FÍSICO EN LAS COMUNIDADES CAMPESINAS DEL DISTRITO DE MARAS.\nPROYECTO DE IMPLEMENTACIÓN DE SISTEMA DE VIDEO VIGILANCIA EN EL DISTRITO DE MARAS.\nIMPLEMENTACIÓN Y EJECUCIÓN DE PROYECTOS DE CREACIÓN DEL CENTRO RECREACIONAL DE MARAS.\nMEJORAMIENTO DE CANCHAS DEPORTIVAS DE LOS DISTRITOS.\nAPOYO A LA LIGA DISTRITAL DE FUTBOL DE MARAS Y DEMÁS DISCIPLINAS: VÓLEY, ATLETISMO, CICLISMO.\nDESARROLLO DE ACTIVIDADES DE PROMOCIÓN DE LAS ARTES EN EL DISTRITO DE MARAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214190,
            "txPgProblema": "REDUCIDO NÚMERO DE VISITANTES AL DISTRITO DE MARAS REDUCIDA PROMOCIÓN Y DIFUSIÓN DE LAACTIVIDAD TURÍSTICA DE MARAS INADECUADA PLANIFICACIÓN TURÍSTICA INSIPIENTE INFRAESTRUCTURA TURÍSTICA.\nESCASOS RENDIMIENTOS DE PRODUCCIÓN AGROPECUARIA EN EL DISTRITO DE MARAS.\nDEBIDO A LA ESCACEZ DE AGUA.\nDEFICIENTES CONDICIONES DE EMPLEO Y AUTOEMPLEO ADECUADA EN EL DISTRITO DE MARAS.\n\nBAJOS NIVELES DE INGRESO POR LA ACTIVIDAD AGROPECUARIA.\nBAJOS NIVELES DE EMPLEABILIDAD DE LOS JÓVENES DEL DISTRITO DE MARAS.",
            "txPgObjetivo": "* PROMOVER Y CONSOLIDAR LA PLANIFICACIÓN Y REACTIVACIÓN TURÍSTICA EN EL DISTRITO DE MARAS.\n* FOMENTAR EL DESARROLLO SOSTENIDO Y SUSTENTABLE DE LA ACTIVIDAD AGROPECUARIA EN DEL DISTRITO DE MARAS.\n* IMPLEMENTAR INFRAESTRUCTURA DE AGUA PARA RIEGO.\n* FORTALECER A LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS DEL DISTRITO DE MARAS.\n* FORTALECER LAS CAPACIDADES DE GESTIÓN EMPRESARIAL Y MARKETING DIGITAL EN LOS PRODUCTORES Y MICRO EMPRESARIOS DEL DISTRITO DE MARAS. \n* MEJORAR LA INFRAESTRUCTURA VIAL DEL DISTRITO DE MARAS.\nPROMOVER LA EMPLEABILIDAD DE LOS JÓVENES EN EL DISTRITO DE MARAS.",
            "txPgIndicador": "# DE PLANES DESARROLLADOS.\n# DE PROYECTOS Y EXPEDIENTES TURÍSTICOS.\n# CONVENIOS Y HERMANAMIENTOS.\n# DE ACTIVIDADES DE PROMOCIÓN REALIZADAS.\n# DE ESTABLECIMIENTOS CON CERTIFICADOS DE CALIDAD EN LA PROVINCIA DE URUBAMBA.\n# DE ESTABLECIMIENTOS QUE IMPLEMENTAN Y MANTIENEN PROTOCOLOS CONTRA EL COVID.\n# DE ESTABLECIMIENTOS COMERCIALES FORMALIZADOS.\n# DE ACTIVIDADES DE PROMOCIÓN REALIZADAS .\n# DE INVERNADEROS IMPLEMENTADOS.\n# DE PRODUCTORES AGROECOLÓGICOS QUE COMERCIALIZAN SUS PRODUCTOS CON APOYO MUNICIPAL.\n# DE PROYECTOS DESARROLLADOS.\n# DE EXPEDIENTES TÉCNICOS DESARROLLADOS.\n# DE ORGANIZACIONES DE PRODUCTORES APOYADAS Y FORMALIZADAS.\n# DE PRODUCTORES Y MICROEMPRESARIOS QUE RECIBEN CAPACITACIÓN Y ASISTENCIA TÉCNICA.\n# DE PLATAFORMAS DIGITALES IMPLEMENTADAS.\nNUMERO DE KM DE VÍAS VECINALES INTERVENIDAS.\n# DE ACCIONES DE ORIENTACIÓN E INTERMEDIACIÓN LABORAL REALIZADAS.\n# DE ASESORÍAS REALIZADAS.",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO DE MARAS PROMOVIENDO UN DESTINO ECO AMIGABLE CON SERVICIOS DE CALIDAD Y COMPETITIVIDAD\nELABORACIÓN E IMPLEMENTACIÓN DE EXPEDIENTES DE PROYECTOS TURÍSTICOS EN CONVENIO CON MINCETUR Y FINANCIERAS INTERNACIONES.\nFIRMA DE CONVENIOS INTERINSTITUCIONALES Y FIRMA DE HERMANAMIENTOS CON PAÍSES.\n- PARTICIPACIÓN EN WORK SHOPS REGIONALES Y NACIONALES.\n-IMPULSO Y PROMOCIÓN DE LA RUTA GASTRONÓMICA Y TURÍSTICA DEL DISTRITO DE MARAS.\n•PROYECTO DE MEJORA DE LOS SERVICIOS TURÍSTICOS DE RESTAURANTES, HOSTALES Y HOSPEDAJES. \nESTABLECIMIENTOS QUE IMPLEMENTAN PROTOCOLOS DE CUIDADO CONTRA COVID 19.\nFORMALIZACIÓN DE LAS MICROEMPRESAS Y EMPRENDIMIENTOS TURÍSTICOS.\nIMPLEMENTACIÓN Y PROMOCIÓN DE PRODUCCIÓN AGROECOLÓGICA Y AGROPECUARIA \"CERTIFICACIÓN ORGÁNICA\".\n•IMPULSO DE AGRICULTURA PROTEGIDA, ECOLÓGICA Y RIEGO TECNIFICADO.\n•ARTICULACIÓN AL MERCADO DE PRODUCTOS AGROECOLÓGICOS Y AGROPECUARIOS. \nDESARROLLO DEL BANCO DE PROYECTOS – INFRAESTRUCTURA DE RIEGO Y PROMOCIÓN DE ACTIVIDADES PRODUCTIVAS.\nELABORACIÓN DE EXPEDIENTE TÉCNICO PARA LA CONSTRUCCIÓN DE COSECHA DE AGUA.\n-FORMALIZACIÓN DE ASOCIACIONES DE PRODUCTORES AGROPECUARIOS.\n-IMPLEMENTACIÓN DE PROCOMPITE EN EL DISTRITO DE MARAS.\n- PROMOCIÓN EN LA PARTICIPACIÓN DEL PROGRAMA INNOVATE.\n-PROMOCIÓN Y FORMACIÓN DEL PROGRAMA JOVENES EMPRENDEDORES.\n•PROGRAMA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN GESTIÓN EMPRESARIAL Y EMPRENDEDURISMO (ADMINISTRACIÓN, COSTOS, FINANCIAMIENTO, INANCIAMIENTO, ETC).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214329,
            "txPgProblema": "DETERIORO DEL AMBIENTE DEL DISTRITO DE MARAS.\nALTOS NIVELES DE CONTAMINACIÓN AMBIENTAL-",
            "txPgObjetivo": "REDUCIR EL NIVEL DE CONTAMINACIÓN AMBIENTAL, PROMOVIENDO EL USO RACIONAL DE LOS RECURSOS CON ACCIONES DE PREVENCIÓN, CONSERVACIÓN, RECICLAJE Y DESCONTAMINACIÓN.\nPROMOVER LA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS DEL DISTRITO DE MARAS.",
            "txPgIndicador": "# DE ACTIVIDADES FORESTACIÓN Y REFORESTACIÓN REALIZADAS.\n# DE ACCIONES REALIZADAS.\n# DE ACCIONES REALIZADAS.\n# DE ACCIONES REALIZADAS.",
            "txPgMeta": "•MEJORAMIENTO DEL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN DEL DISTRITO DE MARAS.\nMESAS DE TRABAJO PÚBLICO PRIVADA DE CONSERVACIÓN DEL PAISAJE CULTURAL DE MARAS.\nBÚSQUEDA DE FINANCIAMIENTO\nPARA LA CONSTRUCCIÓN DE LA PLANTA CLASIFICADORA Y PROCESADORA DE RESIDUOS SÓLIDOS DEL DISTRITO DE MARAS.\nPROGRAMA DE RECICLAJE EN EL DISTRITO DE MARAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214560,
            "txPgProblema": "DEFICIENTES SERVICIOS INSTITUCIONALES EN EL DISTRITO DE MARAS.\nDEMORA DE TRÁMITES REALIZADOS EN EL MUNICIPIO.",
            "txPgObjetivo": "REALIZAR UNA REINGENIERÍA INSTITUCIONAL PARA UNA ATENCIÓN RÁPIDA Y EFICIENTE AL CIUDADANO.\nPROMOVER LA TRANSPARENCIA DE LA EJECUCIÓN PRESUPUESTAL.\nREFORZAR LA COORDINACIÓN Y CONCERTACIÓN INTERINSTITUCIONAL ENTRE LOS DIFERENTES ACTORES DEL DISTRITO DE MARAS. \nDESARROLLAR MECANISMOS DE RENDICIÓN DE CUENTAS CLARAS Y OPORTUNAS DE LA EJECUCIÓN PRESUPUESTAL.\nCONTEMPLAR UNA POLÍTICA DE CORRUPCIÓN CERO.",
            "txPgIndicador": "# DE DOCUMENTOS ACTUALIZADOS.\n# DE ACCIONES DE REORGANIZACIÓN REALIZADAS.\n# DE SERVICIOS DIGITALIZADOS.\n# DE LICENCIAS DE FUNCIONAMIENTO OTORGADAS.\n# DE COTIZACIONES REALIZADAS EN LÍNEA.\n# DE ACCIONES REALIZADAS.\n# DE ACTIVIDADES DE RENDICIÓN REALIZADAS.\n# DE DENUNCIAS ATENDIDAS.",
            "txPgMeta": "ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\nREORGANIZACIÓN DEL APARATO ADMINISTRATIVO MUNICIPAL.\nDIGITALIZACIÓN DE LOS SERVICIOS MUNICIPALES.\nIMPLEMENTACIÓN DEL PROGRAMA DE LICENCIA FÁCIL, TRÁMITES EN 48 HORAS.\nIMPLEMENTACIÓN DEL PROGRAMA DE LICENCIA FÁCIL, TRÁMITES EN 48 HORAS.\nPROMOVER LA ARTICULACIÓN PÚBLICO PRIVADA Y LA SOCIEDAD CIVIL PARA LA MEJORA DEL DESEMPEÑO INSTITUCIONAL EN EL DISTRITO DE MARAS.\nRENDICIÓN DE CUENTAS, EN CADA COMUNIDAD CAMPESINA DEL DISTRITO\nIMPLEMENTACIÓN DE LA OFICINA DE CONTRO Y DENUNCIA CIUDADANA, ANTE HECHOS DE CORRUPCIÓN EN EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}