{
    "datoGeneral": {
        "idPlanGobierno": 16887,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c52d5e75-7b79-4d72-87ad-acea2819c9eb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a2cc2fc7-b01e-4996-9a1a-e6c10e52f2b3.pdf",
        "txCodExpedienteExt": "ERM.2022017231",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198418,
            "txPgProblema": "DEFICIENCIA DEL SERVICIO DE AGUA Y DESAGÜE QUE AFECTA LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "MEJORAR EL SERVICIO DE AGUA Y DESAGÜE HASTA QUE SE DESARROLLE LA OBRA MEJORAMIENTO DEL AGUA  PARA EL SECTOR URBANO.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE DEBERÁ MEJORAR LA DOTACIÓN DE AGUA PARA TODOS LOS SECTORES DEL ÁMBITO URBANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198460,
            "txPgProblema": "DESCONOCIMIENTO TOTAL DEL ESTADO Y LA CALIDAD DEL AGUA QUE SE CONSUME EN EL DISTRITO.",
            "txPgObjetivo": "HACER UN MONITOREO PERIÓDICO DE LA CALIDAD DE AGUA QUE SE CONSUME MEDIANTE LOS ANÁLISIS CORRESPONDIENTES, PUESTO QUE SOMOS CONOCEDORES QUE LA CALIDAD DEL AGUA ES PÉSIMA",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "SE IMPLEMENTARA UN PLAN DE TRATAMIENTO DEL AGUA DE CONSUMO PARA REDUCIR LA INCIDENCIA DE ENFERMEDADES\nESTOMACALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198490,
            "txPgProblema": "DESATENCIÓN DEL ÁREA RURAL DEL DISTRITO EN AGRICULTURA  CONCENTRADA EN LA LOCALIDAD DE CHALA VIEJO",
            "txPgObjetivo": "MEJORAR LA CAPTACIÓN, TRASLADO, ALMACENAJE Y LOS SISTEMAS DE RIEGO PARA EL SECTOR RURAL.",
            "txPgIndicador": "BRECHA DE AGRICULTURA",
            "txPgMeta": "MEJORAR LAS CONDICIONES PARA LOS  AGRICULTORES  DEL SECTOR CON LA POSIBILIDAD DE EXTENDER EL ÁREA DEDICADA AL\nCULTIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198528,
            "txPgProblema": "LA BAJA RECAUDACIÓN  DE TRIBUTOS Y ARBITRIOS POR PARTE DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR LOS INGRESOS TRIBUTARIOS\tDE\tLA MUNICIPALIDAD, MEJORANDO LOS SERVICIOS PRESTADOS POR LA MUNICIPALIDAD Y ASÍ GANARSE LA CONFIANZA DE LOS\nVECINOS.",
            "txPgIndicador": "BRECHA INGRESOS FISCALES",
            "txPgMeta": "AUMENTAR LA RECAUDACIÓN DE TRIBUTOS EN UN 15% DE LOS NIVELES ACTUALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198599,
            "txPgProblema": "MANEJO DESORGANIZADO DE LOS POCOS RECURSOS QUE CUENTA LA MUNICIPALIDAD",
            "txPgObjetivo": "ORGANIZAR Y REPLANTEAR ADECUADAMENTE EL USO DE LOS RECURSOS ECONÓMICOS DE\nLA MUNICIPALIDAD",
            "txPgIndicador": "BRECHA DE INGRESOS",
            "txPgMeta": "AL FINAL DE LA GESTIÓN TENER UNA ECONOMÍA SANEADA TRATANDO        DE        SANEAR\nPRINCIPALMENTE LAS DEUDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198618,
            "txPgProblema": "LA INFORMALIDAD EN TODOS LOS SECTORES Y ACTORES ECONÓMICOS DE NUESTRO DISTRITO",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LOS DIVERSOS NEGOCIOS Y COMERCIOS DE LA LOCALIDAD, CON UN PROGRAMA DE SIMPLIFICACIÓN Y ORIENTACIÓN\nADMINISTRATIVA.",
            "txPgIndicador": "80% DE FORMALIZACION",
            "txPgMeta": "AL FINAL DE LA GESTIÓN EL 80% DE LOS COMERCIOS Y ESTABLECIMIENTOS DEBERÁN ESTAR FORMALIZADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198648,
            "txPgProblema": "EN LA ACTUALIDAD LA MUNICIPALIDAD TIENE UN DEFICIENTE PROCESO DE RECOLECCIÓN DE BASURA",
            "txPgObjetivo": "IMPLEMENTAR UN PROCESO DE RECOJO, SELECCIÓN Y TRATAMIENTO ADECUADO DE LOS   RESIDUOS   SÓLIDOS   Y\nORGÁNICOS.",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "MEJORAR EL PROCESO DE RECOJO Y SELECCIÓN DE LA BASURA QUE GENERA NUESTRA LOCALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198668,
            "txPgProblema": "EN LA ACTUALIDAD TODA LA BASURA QUE ES RECOGIDA DIARIAMENTE EN EL DISTRITO ES ECHADA AL MEDIO AMBIENTE SIN NINGÚN TIPO DE TRATAMIENTO NI SELECCIÓN, PROCEDIÉNDOSE SOLO AL QUEMADO DE LA MISMA, LO   QUE   GENERA   UN   GRAN\nPROBLEMA AMBIENTAL.",
            "txPgObjetivo": "REUBICAR EL BOTADERO DE LA LOCALIDAD EN UNA ZONA ADECUADA,\tTRATARLA ADECUADAMENTE",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "TENER UN RELLENO SANITARIO QUE CUMPLA LAS CONDICIONES MEDIO\tAMBIENTALES REQUERIDAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198726,
            "txPgProblema": "EL POCO CONOCIMIENTO QUE SE TIENE SOBRE EL LUGAR DONDE SE DEPOSITAN LOS DESPERDICIOS MÉDICOS, PUNTO QUE DEBERÁ SER IMPORTANTE CONSIDERANDO QUE PRONTO FUNCIONARÁ EL HOSPITAL EN NUESTRA LOCALIDAD.",
            "txPgObjetivo": "COORDINAR CON LOS ENCARGADOS DEL MINISTERIO DE SALUD EN NUESTRA LOCALIDAD LA UBICACIÓN DE UN BOTADERO DE RESIDUOS HOSPITALARIOS Y CUÁL SERÁ EL TRATAMIENTO QUE SE DARÁ A ESTOS",
            "txPgIndicador": "POBLACION EN GENERAL",
            "txPgMeta": "TENER UN BOTADERO DE RESIDUOS\tHOSPITALARIOS DEBIDAMENTE SEÑALADO Y PROTEGIDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198794,
            "txPgProblema": "POCA TRANSPARENCIA EN LOS PROCESOS ADMINISTRATIVOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN TEXTO ÚNICO DE PROCESOS ADMINISTRATIVO (TUPA), CON UN SINCERAMIENTO DE LOS COSTOS, CON UN ADECUADO ESTUDIO, BASADO EN LA LEY DE\tSIMPLIFICACIÓN\nADMINISTRATIVA.",
            "txPgIndicador": "100%",
            "txPgMeta": "TRANSPARENTAR LOS PROCESOS ADMINISTRATIVOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198814,
            "txPgProblema": "EXCESIVOS COBROS EN LAS TARIFAS DE LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD.",
            "txPgObjetivo": "SINCERAR LOS COSTOS ADMINISTRATIVOS CON UN ADECUADO      ESTUDIO      DE\nCOSTOS.",
            "txPgIndicador": "100%",
            "txPgMeta": "SINCERAMIENTO   DE   COSTOS ADMINISTRATIVOS AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198849,
            "txPgProblema": "FALTA DE UN ESQUEMA DE DESARROLLO URBANO, QUE CORRESPONDERÍA REALIZAR EN NUESTRA LOCALIDAD QUE REGULE EL ADECUADO CRECIMIENTO Y DESARROLLO URBANO, VÍAS Y EQUIPAMIENTOS QUE DEBERÍAN EXISTIR EN NUESTRA LOCALIDAD",
            "txPgObjetivo": "LA REALIZACIÓN DE UN ESQUEMA DE DESARROLLO URBANO, DONDE SE INVOLUCREN A TODOS LOS SECTORES REPRESENTATIVOS DE NUESTRA LOCALIDAD.",
            "txPgIndicador": "100%",
            "txPgMeta": "TENER UN ESQUEMA DE DESARROLLO INCLUSIVIO Y OPERATIVO AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}