{
    "datoGeneral": {
        "idPlanGobierno": 19203,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d9683a4d-fe76-4dea-9b36-d4e14324ae3b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25885ffb-7d19-4bda-95ad-7b044e5c1e2a.pdf",
        "txCodExpedienteExt": "ERM.2022017636",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182411,
            "txPgProblema": "1. DESNUTRICIÓN INFANTIL Y JUVENIL\n2. NO PRESENCIA DE ENTIDADES PÚBLICAS COMO: MINISTERIO DE TRABAJO, AGRICULTURA, SUNARP, SENASA, SERFOR. ETC.\n3. ASIGNACIÓN DE ÍNFIMO PRESUPUESTO A LA GERENCIA DE PUEBLOS ORIGINARIOS DE LA MUNICIPALIDAD DISTRITAL DE CONSTITUCIÓN\n4. ESCASA TECNOLOGÍA EN LA PRODUCTIVIDAD AGRÍCOLA.\n5. ABANDONO TOTAL EN TODOS LOS NIVELES POR FALTA DE PROYECTOS Y PROGRAMAS ACERTADAS.",
            "txPgObjetivo": "1. ESTABLECER MECANISMOS ESTRATÉGICOS Y CONCERTADOS A FIN DE REDUCIR LA DESNUTRICIÓN EN LA NIÑEZ EN EL ÁMBITO REGIONAL\n2. GESTIONAR LA DESCENTRALIZACIÓN DE DICHAS ENTIDADES PARA EL MEJOR TRABAJO ARTICULADO DE NUESTRA POBLACIÓN EN SU CONJUNTO Y LOGRAR NUESTROS OBJETIVOS.\n3. ANUALMENTE APROBAR UN PRESUPUESTO MAYOR A DICHA UNIDAD ORGÁNICA, YA QUE A LA FECHA SOLO TIENE EL OBJETO DE GENERAR ESPACIO LABORAL A UNA O DOS PERSONAS SIN QUE ESTOS PUEDAN ELABORAR ACTIVIDADES O PROYECTOS INTEGRALES EN FAVOR DE LAS COMUNIDADES NATIVAS DE LAS ETNIAS ASHÁNINCAS Y YANESHAS. \n4. PROPICIAR LA TRANSFERENCIA TECNOLÓGICA EN EL CAMPO PARA GENERAR LAS MEJORES CALIDADES DE VIDA DE LA POBLACIÓN\n5. PROMOVER PROYECTOS INTEGRALES CON EL PROPÓSITO DE GENERAR EMPLEOS Y DESARROLLO INTEGRAL DE LA POBLACIÓN DISTRITAL",
            "txPgIndicador": "1. DISEÑAR ESTRATEGIAS COHERENTES PARA ENFRENTAR LA DESNUTRICIÓN POBLACIONAL\n2. ESTABLECER ESTRATEGIAS DE DESARROLLO DE CORTO, MEDIANO Y LARGO PLAZO EN FAVOR DE NUESTRO \n3. ANUALMENTE APROBAR UN PRESUPUESTO MAYOR A DICHA UNIDAD ORGÁNICA, YA QUE A LA FECHA SOLO TIENE EL OBJETO DE GENERAR ESPACIO LABORAL A UNA O DOS PERSONAS SIN QUE ESTOS PUEDAN ELABORAR ACTIVIDADES O PROYECTOS INTEGRALES EN FAVOR DE LAS COMUNIDADES NATIVAS DE LAS ETNIAS ASHÁNINCAS Y YANESHAS. \n4. PROPICIAR LA TRANSFERENCIA TECNOLÓGICA EN EL CAMPO PARA GENERAR LAS MEJORES CALIDADES DE VIDA DE LA POBLACIÓN\n5. PROMOVER PROYECTOS INTEGRALES CON EL PROPÓSITO DE GENERAR EMPLEOS Y DESARROLLO INTEGRAL DE LA POBLACIÓN DISTRITAL",
            "txPgMeta": "1. 1000,00 NIÑOS \n2. INSTALACIÓN DE DICHAS ENTIDADES PARA UNA INMEDIATA ATENCIÓN DE LOS USUARIOS VECINOS DE NUESTRO DISTRITO DE CONSTITUCIÓN.\n3. 2000,00 EMPLEOS\n4.2,500 EMPLEOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211948,
            "txPgProblema": "1. OLVIDO Y DESINTERÉS DE LAS AUTORIDADES DEL DISTRITO CON EL DESARROLLO DE LA POBLACIÓN\n2. EN LA POBLACIÓN EN GENERAL EXISTE UN INCREMENTO DE NECESIDADES ALIMENTARIAS POR FALTA DE VISIÓN DEL GOBIERNO LOCAL\n3. NO HAY ARTICULACIÓN DE TRABAJOS CON LAS INSTITUCIONES ALIADOS AL GOBIERNO DISTRITAL.\n4. EL SOBRECOSTO DE LOS MEDICAMENTOS POR PARTE DE LAS BOTICAS Y FARMACIAS DE PARTICULARES EN LOS \n5. DISTRITOS JÓVENES COMO CONSTITUCIÓN GENERA EVIDENTE AFECTACIÓN A LA ECONOMÍA DE NUESTROS VECINOS POR ENDE POCO ACCESO A UN TRATAMIENTO MÉDICO ADECUADO DE CALIDAD Y OPORTUNA.\n6.  NO SE CUENTA CON UN TERMINAL TERRESTRE DENTRO DEL DISTRITO DE CONSTITUCIÓN CON LAS CONDICIONES Y MODERNA INFRAESTRUCTURA.\n7. EL CAMPO AGRÍCOLA SE ENCUENTRA ABANDONADO POR LAS AUTORIDADES DEL DISTRITO EN CUANTO A LA TECNOLOGÍA Y MANEJO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "1. PROMOVER TRANSFERENCIA DE TECNOLOGÍA E INDUSTRIALIZACIÓN AGRÍCOLA Y PECUARIA DE NUESTRO DISTRITO, GENERAR CULTURA EMPRESARIAL MEDIANTE EL FORTALECIMIENTO DE LA ASOCIATIVIDAD.\n2. PROMOVER LA SEGURIDAD ALIMENTARIA PROPICIANDO LAS CHACRAS INTEGRALES DE AUTO SOSTENIBILIDAD, PARA REDUCIR LOS NIVELES DE POBREZA Y DE EXTREMA POBREZA A NIVEL DISTRITAL.\n3. APROVECHAR, EN BENEFICIO DE NUESTROS PEQUEÑOS Y MEDIANOS AGRICULTORES Y GANADEROS DE LOS PROGRAMAS COMO, PROCOMPITE, SIERRA Y SELVA EXPORTADORA, AGROIDEAS, FONCODES ETC. ETC. PARA MEJORAR ECONÓMICAMENTE EL BIENESTAR FAMILIAR\n4. PROMOVEREMOS LA CREACIÓN DE UN FARMACIA Y/O MUNICIPAL, CON EL OBJETO DE ABARATAR LOS PRECIOS ACORDES A LA ECONOMÍA DE NUESTROS VECINOS CON MEDICAMENTOS \n5. GESTIONAR EL RESPECTIVO PRESUPUESTO ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES DE LA REPUBLICA.\n6. PROMOVER TECNOLOGÍA PARA PRODUCIR ABONO ORGÁNICO CON CONVENIOS INTERSECTORIALES (PRODUCCIÓN DE COMPOSTERAS)",
            "txPgIndicador": "1.  CREAR CENTROS DE PRODUCCIÓN DE ALEVINOS EN LAS ESPECIES DE PACO, PACOTANA ETC, CENTROS DE INSEMINACIÓN ARTIFICIAL EN PORCINOS, CAPRINOS Y BOVINOS, COMO TAMBIÉN PARCELAS DEMOSTRATIVAS EN CACAO ORGÁNICO, PLÁTANO YUCA ETC.\n2. CREAR PARCELAS DEMOSTRATIVAS EN LA SIEMBRA DE CACAO, PLÁTANO, YUCA, ETC\n3. CREAR ASOCIACIONES DE AGRICULTORES Y GANADEROS EN CADA CENTRO POBLADO A EFECTOS DE QUE DE MANERA CONJUNTA Y APOYO DE LA MUNICIPALIDAD DISTRITAL SE LOGRE PARTICIPAR Y GANAR CONCURSOS EN DICHOS ORGANISMOS ESTATALES A FAVOR DE NUESTRO AGRICULTORES Y GANADEROS.\n4. IMPLEMENTACIÓN DE BOTICA O FARMACIA  MUNICIPAL EN LA CAPITAL DEL DISTRITO DE CONSTITUCIÓN, CON MEDICAMENTOS DIVERSOS Y ASISTENCIA TÉCNICA EN ATENCIÓN PRIMARIA .\n5. LOGRAR TAL BENEFICIO EN BENEFICIO DE LOS TRANSPORTISTAS Y PUBLICO USUARIO. \n6. EMPEZAREMOS CON LOS RESPECTIVOS ESTUDIOS DE LA GRAN DEMANDA DE POTENCIALES BENEFICIARIOS A EFECTOS DE JUSTIFICAR DICHA INICIATIVA Y DE ESTA FORMA EVITAR EL LUCRO A COSTA DE LA SALUD DE NUESTROS VECINOS DE CONSTITUCIÓN.",
            "txPgMeta": "1. LOGRAR LA CONSTRUCCIÓN DE TRES PISCIGRANJAS, UNO EN CADA CENTRO POBLADO, UN CENTRO DE REPRODUCCIÓN DE ALEVINOS Y UNA PARCELA DEMOSTRATIVA EN CACA CENTRO POBLADO, DE LORENCILLO, SIRIA Y ORELLANA\n2. LOGRAR INSTALACIÓN Y ASESORAMIENTO TÉCNICO EN CADA CENTRO POBLADO Y COMUNICADES NATIVAS PARCELAS DEMOSTRATIVAS.\n3. PARTICIPAR ACTIVAMENTE A TRAVÉS DE ASOCIACIONES A LOS CONCURSOS QUE LANZAN CADA AÑO ESTOS ORGANISMOS ESTATALES CON EL APOYO TÉCNICO DE LOS PROFESIONALES DEL DISTRITO Y PROFESIONALES DE LA GERENCIA DE DESARROLLO ECONÓMICO A EFECTOS DE CUMPLIR CON LOS LINEAMIENTOS QUE REQUIERE CADA CONCURSO. \n4. QUE ESTA INICIATIVA BENEFICIARA EN SU MAYORÍA A LOS VECINOS DE RECURSOS \nECONÓMICOS BAJOS DENTRO DE ELLO MIEMBROS DE LAS COMUNIDADES NATIVAS Y CENTROS POBLADOS.\n5. BENEFICIARA A LA POBLACIÓN EN SU CONJUNTO ENTENDIENDO QUE CONSTITUCIÓN SE ENCUENTRA EN LA CARRETERA CENTRAL Y SOBRE TODO A NUESTROS AMIGOS TRANSPORTISTA QUE PRESTAN SERVICIOS A LA CIUDAD DE PUCALLPA LA MERCED Y VICEVERSA.\n6. A TRAVÉS DE ELLO SE LOGRARA TECNIFICAR  LA PRODUCCIÓN EN EL CAMPO AGRÍCOLA EN NUESTRO DISTRITO DE CONSTITUCIÓN  A EFECTOS DE OBTENER DEMANDA EN LA PRODUCCIÓN Y ASEGURAMIENTO DE MERCADO NACIONAL EN INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212313,
            "txPgProblema": "1. INADECUADO MANEJO Y PRODUCCIÓN DE LOS RESIDUOS SÓLIDOS EN LA POBLACIÓN DEL DISTRITO.\nPOCO COMPROMISO DE LAS AUTORIDADES EN LA IMPLEMENTACIÓN DEL MANEJO Y TRATAMIENTO DE LOS RESIDUOS SOLIDOS\n2. CAMBIO CLIMÁTICO EN TODOS LOS NIVELES Y ESPACIOS POR LA TALA INDISCRIMINADA DE LOS BOSQUES\n3. A LO LARGO DE LA VIDA HUMANA EN EL DISTRITO SE HA VISTO CON INDIGNACIÓN Y PREOCUPACIÓN LA CONTAMINACIÓN DEL LÍQUIDO ELEMENTO VITAL POR ESCASA O NULO TRATAMIENTO POR LOS RESPONSABLES \nPONIENDO EN RIESGO LA VIDA Y SALUD DE LA POBLACIÓN\n4. LAS GRANDES EXTENSIONES DE ÁREAS VERDES EN POSESIÓN DE NUESTRAS COMUNIDADES NATIVAS ASHÁNINCAS Y YANESHAS DE NUESTRO DISTRITO A LA FECHA NO SE BENEFICIAN POR LA CAPTURA DE CARBONO PESE A QUE SE HAN CARACTERIZADO DE SER CONSERVADORES Y QUE SIRVEN COMO EL PULMÓN DE MUNDO. \n5. A LA FECHA EXISTEN POCAS VÍAS DE ACCESO A NUESTRAS COMUNIDADES NATIVAS, CASERÍOS Y OTROS, Y LAS QUE EXISTEN NO SE ENCUENTRAN MANTENIDOS CONFORME A LOS ESTÁNDARES EXIGIDOS POR EL MTC.",
            "txPgObjetivo": "1. CONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO, DE NUESTRAS ÁREAS DE AMORTIGUAMIENTO, CABECERAS DE CUENCA.\n2. IMPLEMENTAR LA PRODUCCIÓN MASIVA DE PLANTONES FRUTALES Y FORESTALES DENOMINADO CONSTITUCIÓN VERDE EMPRENDE.\n3. PROMOVER LA EJECUCIÓN DE PROYECTOS PARA EL TRATAMIENTO DEL LÍQUIDO ELEMENTO VITAL A FIN DE MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN\n4. PROMOVEREMOS LA FORMALIZACIÓN DE TERRITORIOS COMUNALES A TRAVÉS DE LA SUSCRIPCIÓN DE CONVENIOS CON LA DIRECCIÓN REGIONAL AGRARIA DE PASCO, A EFECTOS DE DELIMITAR SUS RESPECTIVAS ÁREAS Y LINDEROS A TRAVÉS DE PROCEDIMIENTO ADMINISTRATIVO DE FORMALIZACIÓN SEGÚN EL DECRETO LEGISLATIVO N° 1089 SUS MODIFICATORIAS Y DECRETO SUPREMO N° 032-2008- VIVIENDA \n5. EMPRENDEREMOS LA ELABORACIÓN DEL RESPECTIVO EXPEDIENTE TÉCNICO QUE NOS PERMITA ADQUIRIR UN PULL DE MAQUINARIAS QUE PERMITA REALIZAR EL MANTENIMIENTO RUTINARIO DE LAS VÍAS EXISTENTES Y REALIZAR LAS RESPECTIVAS APERTURAS DE VÍAS DE ACCESO EN LA ZONA RURAL Y EN LA ZONA URBANA EMPEZAR A INSTALAR CAPAS ASFÁLTICAS.",
            "txPgIndicador": "1. EJECUTAR PROYECTOS PARA EL MANEJO Y TRATAMIENTO ESPECIALIZADO DE LOS RESIDUOS SOLIDOS\n2. REFORESTACIÓN MASIVA DE LAS ÁREAS ESTRATÉGICA DEL ÁMBITO DISTRITAL\n3. TRATAMIENTO DEL SISTEMA DE AGUA EN EL DISTRITO\n4. EMPEZAREMOS CON EL PROCEDIMIENTO DE SANEAMIENTO FÍSICO LEGAL A EFECTOS DE NO VULNERAR DERECHOS DE TERCEROS PARCELARIOS Y DELIMITAR LOS LINDEROS DE MANERA AMIGABLE A TRAVÉS DE ESPACIOS DE DIALOGO Y LLEGANDO A ACUERDOS DE CONCILIACIÓN SALUDABLES PARA LAS PARTES INTERVINIENTES.\n5. DICHA ADQUISICIÓN PERMITIRÁ QUE NUESTROS VECINOS DEL DISTRITO DE CONSTITUCIÓN DE LAS ZONAS RURALES TRASLADAR SUS PRODUCTOS A UN MERCADO LOCAL, NACIONAL O INTERNACIONAL, Y DE LAS ZONAS URBANAS LAS BUENAS CONDICIONES DEL CIUDADANO DE A PIE Y DE LOS TRANSPORTISTAS DE VEHÍCULOS MENOR Y MAYOR SOBRE TORO EN ÉPOCAS DE LLUVIA SE CONVIERTEN EN INTRANSITABLES.",
            "txPgMeta": "1.DURANTE LOS AÑOS DE GESTIÓN SE LOGRARA EL MANEJO DE LOS RESIDUOS SÓLIDOS, ASÍ COMO GENERAREMOS CULTURA AMBIENTAL DE NUESTROS VECINOS Y EMPEZAREMOS CON NUESTROS ESTUDIANTES DEL INICIAL, PRIMARIA Y SECUNDARIA A EFECTOS DE QUE SE APRENDA A CLASIFICAR LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.\n2. DICHO TRABAJO SE REALIZARA CON LA PARTICIPACIÓN ACTIVA DE LOS VECINOS EN CADA CENTRO POBLADO COMUNIDADES NATIVAS QUE SE ENCUENTRAN UBICADAS EN LAS ZONAS URBANAS COMO UNA FORMA DE EMBELLECIMIENTO DE LA CIUDAD. \n3. QUE FRENTE AL ALTO ÍNDICE DE CONTAMINACIÓN DEL AGUA CON CONTENIDO DE COLIFORME RESULTA NECESARIO MATERIALIZAR EL RESPECTIVO TRATAMIENTO AUN ESTE SEA CAPTADA  A POSTERIOR DE UNA QUEBRADA CONFORME SE TIENE PLANIFICADO EN EL PRESENTE AÑO.\n4. QUE, DURANTE EL PERIODO DE GESTIÓN SE LOGRARA FORMALIZAR TRES COMUNIDADES NATIVAS POR AÑO DE LAS ETNIAS ASHÁNINCAS Y YANESHAS CON EL OBJETO DE QUE SEAN BENEFICIADAS CON EL BONO DE CAPTURA DE CARBONO. \n5. SE LOGRARA APERTURA Y MANTENIMIENTO DE VÍAS DE ACCESO QUE BENEFICIARA A LA POBLACIÓN EN SU CONJUNTO PROYECTÁNDONOS A TRABAJAR EN UN NOVENTA PORCIENTO CON EL OBJETO QUE NUESTROS AGRICULTORES Y GANADEROS SE BENEFICIEN Y PUEDAN TRASLADAR VÍA TERRESTRE SUS PRODUCTOS AL MERCADO LOCAL O NACIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212568,
            "txPgProblema": "1.- FATAL O DEFICIENTE PARTICIPACIÓN DE LAS AUTORIDADES Y POBLACIÓN EN GENERAL EN TEMAS DE SEGURIDAD CIUDADANA. \n2. FALTA DE COMPROMISO Y POCA SERIEDAD EN LA PRIORIZACIÓN DE PROYECTOS EN EL PRESUPUESTO PARTICIPATIVO DISTRITAL \n3.POCA PARTICIPACIÓN ACTIVA DE LOS VECINOS Y AUTORIDADES DEL DISTRITO EN TEMAS VINCULADOS AL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "1. PROMOVER PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO DESDE EL MUNICIPIO DISTRITAL LA PRESENTE GESTIÓN.\n2. TENER EN CONSIDERACIÓN EL CUMPLIMIENTO DEL PLAN DE TRABAJO, PRESUPUESTO PARTICIPATIVO.\n3. ARTICULAR TRABAJOS CON LAS DIVERSAS INSTITUCIONES A FIN DE LOGRAR UN PLENO DESARROLLO DE LA POBLACIÓN.",
            "txPgIndicador": "1. CREAR UN CENTRO DE VIGILANCIA ELECTRÓNICA \n2. PRIORIZAR LOS PROYECTOS DE MAYOR IMPACTO Y BENEFICIO A LA POBLACIÓN \n3. GENERAR ESPACIOS DE DIALOGO CON LOS VECINOS Y AUTORIDADES EN TEMAS DE PROYECCIÓN Y AFECTACIÓN DEL PRESUPUESTO ANUAL.",
            "txPgMeta": "1. INSTALAR EN EL CORAZÓN DE LA CIUDAD UN CENTRO DE VIGILANCIA ELECTRÓNICA COMPUTARIZADA LAS VEINTICUATRO HORAS DEL DÍA \n2. PRIORIZAR Y CENTRAR LA INVERSIÓN PÚBLICA EN EL DESARROLLO ECONÓMICO ENFOCADOS BÁSICAMENTE EN LA AGRICULTURA, GANADERÍA, EDUCACIÓN, SALUD, INFRAESTRUCTURA ETC. \n3. PROPICIAR REUNIONES MULTISECTORIALES CADA FIN DE MES Y RECABAR DATOS E INFORMACIÓN IMPORTANTE DE LAS CÉLULAS VIVAS DE NUESTRO DISTRITO DE CONSTITUCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}