{
    "datoGeneral": {
        "idPlanGobierno": 22207,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f730b2e3-9c43-426c-9d09-bb9253b36149.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa8c549a-f23b-4c38-aeb7-8456219164f4.pdf",
        "txCodExpedienteExt": "ERM.2022014003",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208933,
            "txPgProblema": "PREVALENCIA DE LOCALES EDUCATIVOS CON INFRAESTRUCTURAS INADECUADAS Y SIN IMPLEMENTACIÓN DE BIBLIOTECAS, CENTROS DE CÓMPUTO, MATERIAL Y OTROS. LIMITADO ACCESO A LOS  MEDIOS DE COMUNICACIÓN: TELEFONÍA, INTERNET, RADIO, ETC.\nSERVICIOS DE ATENCIÓN A LA SALUD CON DEFICIENTE IMPLEMENTACIÓN RESPECTIVA.\nIMPLEMENTACIÓN DEL SISTEMA INTEGRAL DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EDUCATIVAS.\nAMPLIACIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DE SALUD, ATENCIÓN POR PERSONAL CAPACITADO.\nMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE A NIVEL URBANO Y RURAL, ALCANTARILLADO Y DESAGÜE",
            "txPgIndicador": "IDENTIFICAR LAS INSTITUCIONES EDUCATIVAS CON DEFICIENCIAS, EN INFRAESTRUCTURAS Y  ALUMNOS QUE NO TENGAN ACCESO A INTERNET\nMINIMIZAR EL TIEMPO DE ATENCION EN LOS CENTROS DE SALUD, Y LA RAPIDA ATENCION DE LA MISMA\nMENOR CALIDAD DE VIDA, REDUCCION DE LA MIVILIDAD SOCIAL",
            "txPgMeta": "GESTIONA LA AMPLIACIÓN DE LA COBERTURA DE LOS SERVICIOS EDUCATIVOS\nCREACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN.\nCONSTRUCCIÓN DE LA RED DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE A NIVEL URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209166,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO TECNIFICADO.\nPOCO INTERÉS EN MEJORAMIENTO GENÉTICO DE ANIMALES QUE SE ENCUENTRA EN CONDICIONES CRÍTICAS.\nBAJOS PRECIOS Y EXISTENCIA DE INTERMEDIARIOS EN EL MERCADO LOCAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN POSTA Y BOTIQUÍN AGRO VETERINARIO EN ADECUADO UBICACIÓN.\nIMPLEMENTAR PROGRAMAS DE MEJORAMIENTO GENÉTICO EN GANADO VACUNO PRIORITARIAMENTE.\nAPOYO CON ASISTENCIA A LOS COMITÉS DE PRODUCTORES AGROPECUARIOS A NIVEL DEL DISTRITO, PARA PARTICIPAR EN CONCURSO\nPROCOMPITE REGIONAL.",
            "txPgIndicador": "CUNATIFICAR NUMERO DE REGANTES Y CANTIDAD DE AGUA CONSUMIDA\nCUANTIFICAR LOS GANADOS EN EL DISTRITO RAZA Y PRODUCCION APROXIMADA\nCAPACITACIONES ALOS PRODUCTORES AGRPECUARIOS",
            "txPgMeta": "CONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMAS DE RIEGO TECNIFICADO PARA LOS PRODUCTORES PECUARIOS.\nIMPLEMENTAR EL  ÁREA DE EXTENSIÓN AGROPECUARIA MUNICIPAL CON PROFESIONALES DE ZOOTECNIA, AGRONOMÍA, FORESTALES Y DE INDUSTRIAS ALIMENTOS  Y GARANTIZAR  LA CAPACITACIÓN  PERMANENTE A LOS  PRODUCTORES  AGROPECUARIOS EN TODO EL DISTRITO.\nPROMOCIÓN DE MICRO EMPRESAS DE TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y DERIVADOS DE LÁCTEOS, COMO FUENTE DE GENERACIÓN DE EMPLEO  Y MAYORES INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209276,
            "txPgProblema": "AUSENCIA DE SANEAMIENTO BÁSICO (DESAGÜE, ALCANTARILLADO) Y CONDICIONES CRÍTICAS DE VÍAS PÚBLICA\nCRECIMIENTO DESORDENADO DE LA ZONA URBANA",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ADECUACIÓN DE SERVICIOS EN LAS COMUNIDADES CAMPESINAS.\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "REDUCCIÓN DE MOVILIDAD SOCIAL\nMENOR CALIDAD DE VIDA",
            "txPgMeta": "CONSTRUCCIÓN DE OBRAS EN LAS COMUNIDADES CAMPESINAS Y ANEXOS (AGUA, DESAGÜE, ELECTRIFICACIÓN, CARRETERAS, LOCALES E IMPLEMENTACIÓN, LOZAS DEPORTIVAS, ETC.)\nELABORACIÓN DEL PLAN URBANO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209339,
            "txPgProblema": "CUMPLIMIENTO DEFICIENTE EN LAS DIFERENTES FUNCIONES DE LA ADMINISTRACIÓN PÚBLICA.\nDISMINUCIÓN DE  LAS ORGANIZACIONES CAMPESINAS A NIVEL DISTRITAL QUE REPRESENTEN SUS INTERESES ECONÓMICOS, SOCIALES Y POLÍTICOS ANTE EL GOBIERNO LOCAL Y CENTRAL.",
            "txPgObjetivo": "ORGANIZACIÓN COMUNAL FORTALECIDA Y EFICIENTE\nCAPACIDAD DE GESTIÓN EFECTIVA DEL GOBIERNO LOCAL.",
            "txPgIndicador": "PERDIDA DE TIEMPO EN LOS TRAMITES \nAUSENCIA DE LAS ORGANIZACIONES CAMPESINAS",
            "txPgMeta": "EJECUCIÓN DE CURSOS Y TALLERES PÚBLICOS A NIVEL DISTRITAL.\nORGANIZACIÓN Y CONSTITUCIÓN LEGAL DE LA ASOCIACIÓN DE COMUNIDADES CAMPESINAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}