{
    "datoGeneral": {
        "idPlanGobierno": 26225,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/37d50b11-32c8-49e1-9053-078ec9e7948c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43934296-96d2-491c-86ec-c5b8d954a6d0.pdf",
        "txCodExpedienteExt": "ERM.2022017390",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234331,
            "txPgProblema": "DEFICIENTE ATENCIÓN DE LA COBERTURA Y CALIDAD DEL SERVICIO DE AGUA DE AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "MEJORAR EL ACCESO Y USO A LOS SERVICIOS BÁSICOS DE LAS VIVIENDAS DE LOS HOGARES, INCIDIENDO EN LA MEJORA DE SUS CONDICIONES DE HABITABILIDAD.",
            "txPgIndicador": "•\tPORCENTAJE DE VIVIENDAS CON ACCESO A AGUA DE RED PÚBLICA. \n•\tPORCENTAJE DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA. \n•\tPORCENTAJE DE VIVIENDAS CON ACCESO AL ALUMBRADO ELÉCTRICO. \n•\tPORCENTAJE DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS.",
            "txPgMeta": "•\t80% DE VIVIENDAS CON ACCESO A AGUA DE RED PÚBLICA.\n•\t60% DE VIVIENDAS CON ACCESO A SANEAMIENTO POR RED PÚBLICA. \n•\t90 % DE VIVIENDAS CON ACCESO AL ALUMBRADO ELÉCTRICO. \n•\t50% DE VIVIENDAS CON ACCESO A LOS TRES SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234352,
            "txPgProblema": "GRUPOS DE POBLACIÓN EN CONDICIONES DE VULNERABILIDAD Y RIESGO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD PRIMARIA EN LAS FAMILIAS Y LAS COMUNIDADES PARA ASEGURAR LA SALUD Y EL DESARROLLO DE LAS PERSONAS, CON ÉNFASIS EN LA PRIMERA INFANCIA.",
            "txPgIndicador": "PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA (DCI) (AÑO 2021)",
            "txPgMeta": "5% DE NIÑAS Y NIÑOS MENORES DE CINCO AÑOS CON DESNUTRICIÓN CRÓNICA (DCI) (AÑO 2021)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234387,
            "txPgProblema": "DEFICIENCIA EN EL DESARROLLO DE LA EDUCACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LOS ESTUDIANTES DEL DISTRITO DE MORROPÓN",
            "txPgIndicador": "•\t70% LOGROS DE APRENDIZAJE",
            "txPgMeta": "SE HA ELEVADO LOGROS DE APRENDIZAJE CON POLÍTICAS INSTITUCIONALES EN COORDINACIÓN CON UGEL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234393,
            "txPgProblema": "AGRICULTORES ACOSTUMBRADOS AL MONOCULTIVO Y CON POCOS NIVELES DE ORGANIZACIÓN Y BAJOS NIVELES DE PRODUCTIVIDAD",
            "txPgObjetivo": "IMPULSAR Y FORTALECER LA ASOCIATIVIDAD A TRAVÉS DE LAS CADENAS DE VALOR DE NUESTROS PRODUCTORES, CON CULTIVOS DE AGRO EXPORTACIÓN",
            "txPgIndicador": "•\t% DE INFRAESTRUCTURA DE RIEGO MEJORADA.\n•\tCANTIDAD DE CADENAS PRODUCTIVAS PRIORIZADAS.\n•\tCANTIDAD DE NUEVOS CULTIVOS INTRODUCIDOS",
            "txPgMeta": "•\t80% DE MEJORAR INFRAESTRUCTURA DE RIEGO MEJORADA.\n•\tNUEVOS CULTIVOS ALTERNATIVOS, CON ALTA RENTABILIDAD ECONÓMICA Y MENOR TIEMPO VEGETATIVO. \n•\tCADENA DE VALOR IMPLEMENTADA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234400,
            "txPgProblema": "GANADEROS CON POCA CAPACIDAD DE ASISTENCIA TÉCNICA EN SANIDAD PECUARIA PARA CADENA PRODUCTIVA. DEFICIENTES INVESTIGACIONES TECNOLÓGICAS PARA LA EXTENSIÓN GANADERA",
            "txPgObjetivo": "IMPULSAR LA CRIANZA BUSCANDO MEJORAR LA CALIDAD DE SUS PRODUCTOS GENERANDO EMPRENDIMIENTO.",
            "txPgIndicador": "PORCENTAJE DE CRIANZA DE VACUNOS, OVINOS Y ANIMALES MENORES.",
            "txPgMeta": "•\t80% DE GANADERÍA EN ÓPTIMAS CONDICIONES CON CERTIFICACIONES QUE VAN A MERCADO REGIONAL Y NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234407,
            "txPgProblema": "DETERIORO DE LA VÍAS URBANAS Y RURALES",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LAS VÍAS DE ACCESO URBANAS Y RURALES.",
            "txPgIndicador": "NUMERO DE VÍAS URBANAS Y RURALES MEJORADAS",
            "txPgMeta": "80% DE VÍAS MEJORADAS TANTO EN LA ZONA URBANA COMO RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234421,
            "txPgProblema": "DETERIORO DE LA CALIDAD AMBIENTAL DEL DISTRITO POR GENERACIÓN DE RESIDUOS SÓLIDOS EXPUESTOS Y COLAPSO DE LAGUNA DE OXIDACIÓN",
            "txPgObjetivo": "MEJORAR LA CALIDAD AMBIENTAL DEL DISTRITO DE FRÍAS EN GESTIÓN DE RESIDUOS SÓLIDOS Y DE AGUAS SERVIDAS",
            "txPgIndicador": "•\tPROYECTO DE CONSTRUCCIÓN DE PLANTA DISTRITAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "•\tUNA PLANTA EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234423,
            "txPgProblema": "INADECUADO ACCESO A LA SALUD POR FALTA DE AGUA POTABLE",
            "txPgObjetivo": "DOTAR DE AGUA AL DISTRITO DE FRÍAS.",
            "txPgIndicador": "•\tCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUA POTABLE,",
            "txPgMeta": "•\tPLANTA DE TRATAMIENTO FUNCIONANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234425,
            "txPgProblema": "FALTA DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgObjetivo": "DOTAR DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "PLANTA FUNCIONANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234430,
            "txPgProblema": "BAJOS NIVELES DE CONCERTACIÓN CIUDADANA EN EL DISTRITO DE FRÍAS LO CUAL OCASIONA OPACIDAD EN LA GESTIÓN Y POCA PARTICIPACIÓN.",
            "txPgObjetivo": "GESTIONAR DE MANERA TRANSPARENTE Y PARTICIPATIVA LA MUNICIPALIDAD.",
            "txPgIndicador": "•\tNÚMERO DE ESPACIOS DE CONCERTACIÓN FORTALECIDOS.\n•\tCAPACITACIÓN PARA LA PARTICIPACIÓN CIUDADANA DE HOMBRES Y MUJERES.\n•\tOPORTUNA RENDICIÓN DE CUENTAS A TRAVÉS DE LA PÁGINA WEB DE LA MUNICIPALIDAD",
            "txPgMeta": "•\tESPACIOS DE CONCERTACIÓN / AÑO.\n•\t30 REPRESENTANTES DE ORGANIZACIONES CAPACITADOS / AÑO.\n•\tINFORMACIÓN ACTUALIZADA EN LA PÁGINA WEB AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234436,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL DE LA MUNICIPALIDAD CON UN APARATO MUNICIPAL BUROCRÁTICO Y TRADICIONAL",
            "txPgObjetivo": "FORTALECER EL DESARROLLO INSTITUCIONAL IMPULSANDO LA MODERNIZACIÓN DE LA GESTIÓN CON MANEJO TRANSPARENTE QUE BRINDE RESULTADOS A LA POBLACIÓN",
            "txPgIndicador": "•\t% DE MEJORAMIENTO DE LOS PROCESOS Y TRÁMITES EN LA GESTIÓN MUNICIPAL",
            "txPgMeta": "•\t50% DE PROCESOS FORTALECIDOS EN LOS ÓRGANOS ADMINISTRATIVOS Y GERENCIALES DE LA MUNICIPALIDAD PARA BRINDAR UN BUEN SERVICIO A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234440,
            "txPgProblema": "FINANZAS MUNICIPALES DÉBILES, QUE DESAPROVECHAN OPORTUNIDADES DE LA COOPERACIÓN INTERNACIONAL POR DESCONOCIMIENTO Y FALTA DE CAPACIDADES PARA FORMULAR Y GESTIONAR PROYECTOS.",
            "txPgObjetivo": "INCREMENTAR LAS FUENTES DE FINANCIAMIENTO Y DISMINUIR LOS COSTOS PARA UNA MAYOR Y MEJOR INVERSIÓN",
            "txPgIndicador": "•\tREVISIÓN Y ACTUALIZACIÓN DE ESTRUCTURA DE COSTOS DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD MEDIANTE TRIBUTOS JUSTOS. \n•\tNÚMERO DE ALIANZAS CON OTRAS INSTITUCIONES Y ONGS, PARA EL SOPORTE DE LA GESTIÓN Y FORMULACIÓN DE PROYECTOS.",
            "txPgMeta": "•\tACTUALIZACIÓN DEL TUPA AL 100%. TRES (03) CONVENIOS POR AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}