{
    "datoGeneral": {
        "idPlanGobierno": 24102,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f17325bd-1132-46eb-8fad-41765c8222fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ef4a39c-a9e4-4b65-9a68-33538def4609.pdf",
        "txCodExpedienteExt": "ERM.2022009918",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193533,
            "txPgProblema": "1.- LIMITADO ACCESO DE LA POBLACIÓN A LOS SERVICIOS BÁSICOS DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA Y ATENCIÓN LIMITADA DE LOS SERVICIOS DE SALUD INTEGRAL.",
            "txPgObjetivo": "- MEJORAR EL ACCESO DE LA CIUDADANÍA A LOS SERVICIOS BÁSICOS PARA LOGRAR UNA VIDA SALUDABLE, PROMOVIENDO UNA ATENCIÓN INTEGRAL Y DE CALIDAD DE LOS SERVICIOS DE SALUD EN ALIANZA ESTRATÉGICA CON LA RED DE SALUD LAMPA, DIRESA PUNO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE AGUA POTABLE A TRAVÉS DE RED PUBLICA\n\nPORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE ALCANTARILLADO A TRAVÉS DE RED DE DESAGÜE\n\nPORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE ENERGÍA ELÉCTRICA\n\nPORCENTAJE DE NIÑOS MENORES DE 3 AÑOS Y MADRES GESTANTES CON ANEMIA\n\nPORCENTAJE DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN VULNERABLE SIN ATENCIÓN POR INSTITUCIONES RESPECTIVAS.\n\nNÚMERO DE EXPEDIENTES TÉCNICOS QUE MEJORAN EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.\n\nPORCENTAJE DE GESTIÓN DE LA CONSTRUCCIÓN DEL HOSPITAL DE LAMPA",
            "txPgMeta": "GESTIONAR EL INCREMENTO DE LA COBERTURA DEL SERVICIO DE AGUA POTABLE EN 50% DE LAS VIVIENDAS QUE NO DISPONEN.\n\nGESTIONAR EL INCREMENTO DE LA COBERTURA DEL SERVICIO DE ALCANTARILLADO EN 50% DE LAS VIVIENDAS.\n\nGESTIONAR LA COBERTURA DE ENERGÍA ELÉCTRICA EN UN 20% DE LAS VIVIENDAS\n\nDISMINUIR LOS NIVELES DE ANEMIA A UN 10% EN NIÑOS Y A 5 % EN MUJERES \n\nDISMINUIR LA DESNUTRICIÓN CRÓNICA A 10% EN LA POBLACIÓN INFANTIL\n\nINCREMENTAR EN UN 50% LA ATENCIÓN A LOS GRUPOS VULNERABLES A TRAVÉS DE LOS PROGRAMAS INSTITUCIONALES.\n\n4 EXPEDIENTES TÉCNICOS ELABORADOS Y GESTIONADOS PARA MEJORAN EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.\n\nGESTIÓN PARA LA CONSTRUCCIÓN DEL HOSPITAL DE LA PROVINCIA DE LAMPA AL 100%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193653,
            "txPgProblema": "2.- INSUFICIENTES RECURSOS DE INFRAESTRUCTURA, EQUIPOS Y MATERIALES DE ENSEÑANZA, QUE GENERA BAJOS NIVELES DE APRENDIZAJE EN LOS NIÑOS Y JÓVENES DE LOS CUATRO NIVELES DE EDUCACIÓN Y POCA CONTRIBUCIÓN DE LA MUNICIPALIDAD EN LAS ÁREAS FORMATIVAS Y RECREACIONALES DE LOS NIÑOS, JÓVENES Y POBLACIÓN EN GENERAL.",
            "txPgObjetivo": "- GARANTIZAR UNA EDUCACIÓN DE CALIDAD CON FORMACIÓN INTEGRAL EN VALORES, CON CONOCIMIENTO CIENTÍFICO Y HUMANÍSTICO, IMPLEMENTANDO CON EQUIPOS, MATERIALES E INFRAESTRUCTURA EN INSTITUCIONES EN SITUACIÓN DE DÉFICIT EN ALIANZA ESTRATÉGICA CON LA UGEL LAMPA, DREP Y MINEDU.",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS DE FORMACIÓN INTEGRAL Y ACADÉMICA PARA ESTUDIANTES DE LOS CUATRO NIVELES.\n\nPORCENTAJE DE RENDIMIENTO Y DESEMPEÑO ESCOLAR, CON BAJOS NIVELES DE APRENDIZAJE \n\nPORCENTAJE DE IMPLEMENTACIÓN CON EQUIPOS (INFORMÁTICOS, LABORATORIO Y OTROS) Y ADQUISICIÓN KIT ESCOLARES A TODAS LAS INSTITUCIONES EDUCATIVAS EN SITUACIÓN CRÍTICA DE DÉFICIT.\n\nNÚMERO DE PROYECTOS DE NUEVA  INFRAESTRUCTURA EDUCATIVA \n\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON DEFICIENCIAS EN SU INFRAESTRUCTURA. \n\nNÚMERO DE PROGRAMAS DE ARTE Y CULTURA QUE FOMENTA LA FORMACIÓN INTEGRAL DE LOS CIUDADANOS.\nPROYECTO DE RESTAURACIÓN O INTERVENCIÓN DEL PATRIMONIO ARQUITECTÓNICO Y MONUMENTAL DE LA PROVINCIA",
            "txPgMeta": "EL 20 % DE ESTUDIANTES DE LOS CUATRO NIVELES (INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR) DE EDUCACIÓN, CON ACCESO A PROGRAMAS DE EDUCACIÓN Y FORMACIÓN INTEGRAL COMO EL ARTE Y LA CULTURA.\n\nLOS ESTUDIANTES DE LOS CUATRO NIVELES (INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR) DE EDUCACIÓN, MEJORAN SUS NIVELES DE APRENDIZAJE EN 20%. \n\nEQUIPOS Y KIT ESCOLARES IMPLEMENTADOS Y ENTREGADOS AL 50 % EN INSTITUCIONES EN SITUACIÓN CRÍTICA\n\n5 PROYECTOS DE INFRAESTRUCTURA EDUCATIVA FORMULADAS EN LA PROVINCIA.\n\nINFRAESTRUCTURA EDUCATIVA MEJORADA EN LAS INSTITUCIONES EDUCATIVAS EN SITUACIÓN CRÍTICA EN 50 % \n\nEXPEDIENTE TÉCNICO DE INFRAESTRUCTURA PARA EL 50% DE INSTITUCIONES EN SITUACIÓN CRÍTICA.\nDOS PROGRAMAS\n\nDOS PROGRAMAS DE ARTE Y CULTURA QUE FOMENTA LA FORMACIÓN INTEGRAL DE LOS CIUDADANOS\n\nTRES PROYECTOS DE RESTAURACIÓN O INTERVENCIÓN DEL PATRIMONIO ARQUITECTÓNICO Y MONUMENTAL DE LA PROVINCIA (PUENTE, IGLESIA, CASONAS COLONIALES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198349,
            "txPgProblema": "3.- ACCESO LIMITADO DE LA CIUDADANÍA A LOS SERVICIOS PÚBLICOS: RECREACIONALES (PARQUES, COMPLEJOS DEPORTIVOS; CONDICIONES INADECUADAS DE INFRAESTRUCTURA DE TRANSITABILIDAD VIAL-PEATONAL CON INCREMENTO DE INSEGURIDAD CIUDADANA Y LIMITADOS SERVICIOS DE CONECTIVIDAD INFORMÁTICA Y TECNOLÓGICA",
            "txPgObjetivo": "GARANTIZAR EL SANO ESPARCIMIENTO CON ADECUADOS SERVICIOS RECREACIONALES, MEJORANDO LA TRANSITABILIDAD VIAL Y PEATONAL URBANO – RURAL CON ACCESO A TECNOLOGÍAS DE LA INFORMACIÓN EN UNA AMBIENTE DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE ESPACIOS RECREACIONALES PARA TODAS LAS EDADES EN ADECUADAS CONDICIONES.\n\nPROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE CARRETERAS, PUENTES, PONTONES Y VÍAS RURALES. \n\nNÚMERO DE PROYECTOS DE PISTAS Y VEREDAS QUE MEJORAN EL TRÁNSITO DE VEHÍCULOS Y PERSONAS. \n\nPORCENTAJE DE ESPACIOS PÚBLICOS QUE CUENTAN CON EL SEÑAL ADECUADA DE INTERNET\n\nPORCENTAJE DE LA POBLACIÓN CON PERCEPCIÓN DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "MEJORAMIENTO, CREACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURA DE ESPACIOS  RECREACIONALES EN UN 50% PARA LA CIUDAD\n\nDOS PROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE CARRETERAS, PUENTES, PONTONES Y VÍAS RURALES. \n\n10 PROYECTOS DE PISTAS Y VEREDAS QUE MEJORAN EL TRÁNSITO DE VEHÍCULOS Y PERSONAS. \n\nPORCENTAJE DE POBLACIÓN BENEFICIADA QUE CUENTAN CON LA SEÑAL Y SERVICIO DE INTERNET EN 40% DE INCREMENTO\n \n90% DE LA POBLACIÓN CON PERCEPCIÓN POSITIVA EN SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193797,
            "txPgProblema": "1.- DEFICIENTE INFRAESTRUCTURA PRODUCTIVA,  LIMITADO FORTALECIMIENTO DE CAPACIDADES Y USO DE TECNOLOGÍA EN LA ACTIVIDAD AGROPECUARIA, QUE AFECTA LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD CON INSUFICIENTE TRANSFORMACIÓN DE LOS PRODUCTOS Y DIFICULTADES EN LA COMERCIALIZACIÓN",
            "txPgObjetivo": "- INCREMENTAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD DEL SECTOR AGROPECUARIO PROMOVIENDO ACCIONES DE FORTALECIMIENTO COMPETITIVO CON COMPONENTES DE CAPACITACIÓN, TECNOLOGÍA Y MANEJO DE LA GANADERÍA Y CULTIVOS CON SOSTENIBILIDAD EN ALIANZA ESTRATÉGICA CON EL MINISTERIO DE DESARROLLO AGROPECUARIO Y RIEGO (MIDAGRI).",
            "txPgIndicador": "PORCENTAJE DE GANADO MEJORADO CON INDICADORES PRODUCTIVOS Y REPRODUCTIVOS.\n\nN° DE ANIMALES CON ENFERMEDADES INFECCIOSAS Y PARASITARIAS.\n\nPORCENTAJE DE IMPLEMENTACIÓN DE INFRAESTRUCTURA PARA MANEJO DE GANADO.\n\nPORCENTAJE DE ÁREAS DE PRADERAS NATURALES CON DETERIORO DE LA COBERTURA VEGETAL.\n\nPORCENTAJE DE MEJORA DEL RENDIMIENTO DE LA PRODUCCIÓN DE CULTIVOS ANDINOS.\n\nPORCENTAJE DE ÁREAS DE CULTIVOS ANDINOS MANEJADOS CON MECANIZACIÓN AGRÍCOLA.\n\nPORCENTAJE DE HOGARES CON HUERTOS AGRÍCOLAS.\n\nNÚMERO DE PROYECTOS DE INFRAESTRUCTURA PARA LA TRANSFORMACIÓN DE LA PRODUCCIÓN ANIMAL Y CULTIVOS ANDINOS.\n\nNÚMERO DE PROYECTOS DE INFRAESTRUCTURA DE MANEJO DE RECURSOS HÍDRICOS.\n\nPORCENTAJE DE PRODUCTORES CON INFRAESTRUCTURA PRODUCTIVA AGROPECUARIA\n\nNÚMERO DE PROYECTOS PRODUCTIVOS PARA ALPACAS, VACUNOS, OVINOS Y CULTIVOS ANDINOS ELABORADOS Y GESTIONADOS",
            "txPgMeta": "AUMENTO EN EL 10% DE CALIDAD GENÉTICA DE VACUNOS, OVINOS Y CAMÉLIDOS SUDAMERICANOS.\n\n20% DE LOS PRODUCTORES PECUARIOS MEJORAN LOS INDICADORES PRODUCTIVOS Y REPRODUCTIVOS DE SU CAPITAL PECUARIO.\n\n20% DE REDUCCIÓN EN LA INCIDENCIA DE ENFERMEDADES INFECCIOSAS Y PARASITARIAS.\n\nEL 15% DE IMPLEMENTACIÓN DE INFRAESTRUCTURA PARA MANEJO DE GANADO.\n\nEL 20% DE ÁREAS DE PRADERAS NATURALES CON MEJOR COBERTURA VEGETAL.\n\nEL 20% DE MEJORA DEL RENDIMIENTO DE LA PRODUCCIÓN DE CULTIVOS ANDINOS.\n\nEL 30% DE ÁREAS DE CULTIVOS ANDINOS MANEJADOS CON MECANIZACIÓN AGRÍCOLA.\nEL 10% DE HOGARES CON HUERTOS AGRÍCOLAS.\n\n10 PROYECTOS DE INFRAESTRUCTURA PARA LA TRANSFORMACIÓN DE LA PRODUCCIÓN ANIMAL Y CULTIVOS ANDINOS.\n\n50% DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO ELABORADOS Y GESTIONADOS\n\n20 PROYECTOS PRODUCTIVOS PARA ALPACAS, VACUNOS, OVINOS Y CULTIVOS ANDINOS ELABORADOS Y GESTIONADOS PARA LA PROVINCIA DE LAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193921,
            "txPgProblema": "2.- BAJOS INGRESOS MONETARIOS DE LAS FAMILIAS EN EL ÁMBITO URBANO Y RURAL CON ESCASAS OPORTUNIDADES LABORALES EN LOS DIFERENTES SECTORES DE LA ECONOMÍA PÚBLICA Y PRIVADA Y EN LAS ACTIVIDADES COMERCIALES INDIVIDUALES Y PEQUEÑAS EMPRESAS CON LIMITACIONES EN LA CADENA PRODUCTIVA",
            "txPgObjetivo": "- PROMOVER UNA ECONOMÍA COMPETITIVA EN LA PROVINCIA, CON EMPRENDIMIENTO INNOVACIÓN Y EMPLEABILIDAD, EN ALIANZA ESTRATÉGICA CON LOS MINISTERIO DE LA PRODUCCIÓN (PRODUCE), MINISTERIO DE COMERCIO EXTERIOR Y TURISMO (MINCETUR),), ENTRE OTROS.",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS QUE ACCEDEN A OPORTUNIDADES LABORALES EN EL ÁMBITO URBANO Y RURAL.\n\nNÚMERO DE INSTITUCIONES FINANCIERAS ESTATALES Y PRIVADAS QUE INGRESAN A LA PROVINCIA DE LAMPA\n\nNÚMERO DE PROGRAMAS DE PROMOCIÓN Y APOYO A MICRO Y PEQUEÑOS EMPRESARIOS.  \n\nNÚMERO DE PROYECTOS DIRIGIDOS A LA PROMOCIÓN Y APOYO A LAS ACTIVIDADES ARTESANALES.\n\nNÚMERO DE PROYECTOS ORIENTADOS A LA CADENA PRODUCTIVA DE LA TRUCHA EN COMUNIDADES Y DISTRITOS QUE  SE DEDICAN A LA TRUCHICULTURA.  \n\nNÚMERO DE PROYECTOS DE MANTENIMIENTO, REFACCIÓN, DE INFRAESTRUCTURA COMERCIAL Y MERCADEO DE DIVERSOS PRODUCTOS Y SERVICIOS  \n\nPORCENTAJE DE PROGRAMAS DE PROMOCIÓN DE ACTIVIDADES COMERCIALES EN DIVERSOS RUBROS.\n\nPORCENTAJE DE FAMILIAS QUE INCREMENTAN SUS INGRESOS MONETARIOS EN EL ÁMBITO URBANO Y RURAL.\n\nPORCENTAJE DE POLÍTICAS PÚBLICAS QUE FOMENTEN INNOVACIÓN Y EMPLEABILIDAD EN LOS SECTORES PRODUCTIVOS (AGROPECUARIO, ARTESANAL, PESCA Y TURISMO).",
            "txPgMeta": "UN 10% DE FAMILIAS ACCEDEN A OPORTUNIDADES LABORALES EN EL ÁMBITO URBANO Y RURAL.\n\nGESTIÓN DE INGRESO DE 3 ENTIDADES FINANCIERAS ESTATALES O PRIVADAS A LA PROVINCIA DE LAMPA\n\n10 PROGRAMAS DE PROMOCIÓN Y APOYO A MICRO Y PEQUEÑOS EMPRESARIOS.  \n\n3 PROYECTOS DIRIGIDOS A LA PROMOCIÓN Y APOYO A LAS ACTIVIDADES ARTESANALES EN EL ÁMBITO DE LA PROVINCIA.\n\n2 PROYECTOS DE INVERSIÓN ORIENTADOS A LA CADENA PRODUCTIVA DE LA TRUCHA EN COMUNIDADES Y DISTRITOS QUE  SE DEDICAN A LA TRUCHICULTURA. \n \nDIEZ PROYECTOS DE MANTENIMIENTO, REFACCIÓN, DE INFRAESTRUCTURA COMERCIAL Y MERCADEO DE DIVERSOS PRODUCTOS Y SERVICIOS  \n\nINCREMENTO EN 50% DE LOS PROGRAMAS DE PROMOCIÓN DE ACTIVIDADES COMERCIALES EN DIVERSOS RUBROS.\n\nINCREMENTO DE INGRESOS MONETARIOS EN EL ÁMBITO URBANO Y RURAL EN UN 10%.\n\nDESARROLLO DE (4) POLÍTICAS PÚBLICAS ESTRATÉGICOS EN FOMENTO DE LA INNOVACIÓN Y EMPLEABILIDAD EN LOS SECTORES PRODUCTIVOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194051,
            "txPgProblema": "3.- AUSENCIA DE UN PROYECTO ARTICULADO QUE PROMUEVA EL TURISMO Y LAS ACTIVIDADES ECONÓMICAS CONEXAS EN LA PROVINCIA DE LAMPA Y ESCASO APROVECHAMIENTO DE RECURSOS TURÍSTICOS.",
            "txPgObjetivo": "- PROMOVER LA CONSERVACIÓN DEL PATRIMONIO HISTÓRICO Y MONUMENTAL ARTICULANDO LAS ACTIVIDADES CONEXAS CON FINES DE FOMENTO DEL TURISMO Y NUESTRA IDENTIDAD EN ALIANZA ESTRATÉGICA CON LOS MINISTERIO DE LA PRODUCCIÓN (PRODUCE), MINISTERIO DE COMERCIO EXTERIOR Y TURISMO (MINCETUR), MINISTERIO DE DESARROLLO AGROPECUARIO Y RIEGO (MIDAGRI), ENTRE OTROS.",
            "txPgIndicador": "UN PLAN DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE LAMPA \n\nNÚMERO DE CIRCUITOS TURÍSTICOS ESTABLECIDOS EN COORDINACIÓN CON LAS ENTIDADES COMPETENTES\n\nPROYECTOS DE REGISTRO Y CATALOGACIÓN DE RECURSOS PATRIMONIALES Y TURÍSTICOS \n\nPROYECTOS DE PROMOCIÓN DE PRODUCTOS Y CULTURA ARTICULADA A ACTIVIDADES ECONÓMICAS QUE DESARROLLAN EL TURISMO.",
            "txPgMeta": "UN PLAN ARTICULADO DE DESARROLLO TURÍSTICO DE LA PROVINCIA DE LAMPA \n\nGESTIÓN Y PROMOCIÓN DE UN 50% DE NUEVOS CIRCUITOS TURÍSTICOS EN COORDINACIÓN CON LAS ENTIDADES COMPETENTES\n\nUN PROYECTOS DE REGISTRO Y CATALOGACIÓN DE RECURSOS PATRIMONIALES Y TURÍSTICOS \n\n\nINCREMENTO EN UN 20% DE TURISTAS CONCURREN Y VISITAN PRINCIPALES ATRACTIVOS TURÍSTICOS  EN LA PROVINCIA. \n\n04 PROYECTO DE PROMOCIÓN DE LAS MANIFESTACIONES CULTURALES ORIGINARIAS DE LA PROVINCIA DE LAMPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194092,
            "txPgProblema": "1.- CRECIENTE CONTAMINACIÓN DEL AIRE, AGUAS, SUELOS  Y MEDIO AMBIENTE POR CONTAMINACIÓN DE LA MINERÍA FORMAL E INFORMAL",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS DE RECUPERACIÓN, RESTAURACIÓN Y CUIDADO MEDIO AMBIENTAL GARANTIZANDO LA CONSERVACIÓN DE LOS RECURSOS NATURALES",
            "txPgIndicador": "PROYECTOS EJECUTADOS DE RESTAURACIÓN DE ECOSISTEMAS FRÁGILES.\n\nPROYECTOS EJECUTADOS DE CONSERVACIÓN DE LOS RECURSOS NATURALES.\n\nNÚMERO DE PROYECTOS DE REFORESTACIÓN DE ESPACIOS CON ESPECIES NATIVAS.\n\nNÚMERO DE PROYECTOS DE PARQUES, JARDINES Y ÁREAS VERDES EN LA CIUDAD",
            "txPgMeta": "4 PROYECTOS QUE RECUPERAN EL 20% DE ECOSISTEMAS FRÁGILES \n\n8 PROYECTOS DE CONSERVACIÓN DE FLORA, FAUNA Y RECURSOS NATURALES.\n\n5 PROYECTOS DE REFORESTACIÓN DE ESPACIOS CON ESPECIES NATIVAS.\n\n10 PROYECTOS DE PARQUES, JARDINES Y ÁREAS VERDES EN LA CIUDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198746,
            "txPgProblema": "2.- CRECIENTE CONTAMINACIÓN AMBIENTAL CON RESIDUOS SÓLIDOS (BASURA) ORGÁNICOS E INORGÁNICOS; AGUAS RESIDUALES Y OTROS DE LOS SUELOS, EL AGUA Y EL AIRE.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL Y SOCIAL PROMOVIENDO LA PREVENCIÓN, MITIGACIÓN DE LOS IMPACTOS Y EFECTOS AMBIENTALES, EN ALIANZA ESTRATÉGICA CON EL MINISTERIO DEL AMBIENTE (MINAM).",
            "txPgIndicador": "PORCENTAJE DE CONTAMINACIÓN GENERADA POR QUEMA DE BASURA AL AIRE LIBRE.\n\nPORCENTAJE DE CONTAMINACIÓN GENERADA POR DESCONOCIMIENTO Y ESCASA CONCIENCIA AMBIENTAL.\n\nNÚMERO DE NORMAS RELACIONADAS CON EL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL GENERADA POR LA QUEMA DE RESIDUOS SÓLIDOS EN 50 %.\n\nREDUCIR LOS NIVELES DE CONTAMINACIÓN AMBIENTAL SENSIBILIZANDO AL 50% DE LA POBLACIÓN CON 20 PROGRAMAS DE CUIDADO DEL MEDIO AMBIENTE\n\nNORMAS DE REGULACIÓN, FISCALIZACIÓN Y APOYO A SECTORES PRODUCTIVOS PROCLIVES A GENERAR CONTAMINACIÓN EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198774,
            "txPgProblema": "3. ESCASA PRÁCTICA DE POBLADORES EN LA SELECCIÓN Y MANEJO DE RESIDUOS CON DEFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS POR PARTE DE LA MUNICIPALIDAD Y CON CARENCIA DE EQUIPOS DE MAQUINARIAS",
            "txPgObjetivo": "PROMOVER LA PRÁCTICA ADECUADA DE MANEJO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES POR PARTE DE LA POBLACIÓN CON LA PARTICIPACIÓN SOSTENIBLE DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS APROVECHABLES RECUPERADOS.\n\nPORCENTAJE DE ADECUADO MANEJO DE RESIDUOS SÓLIDOS (BASURA) POR PARTE DE LA POBLACIÓN.\n\nPORCENTAJE DE ADECUADO MANEJO DE AGUAS RESIDUALES POR PARTE DE LA POBLACIÓN.\n\nPORCENTAJE DE REDUCCIÓN DE LA CONTAMINACIÓN DE LOS RECURSOS HÍDRICOS OPTIMIZANDO EL FUNCIONAMIENTO DE LA PTAR \n\nPORCENTAJE DE OPTIMIZACIÓN DE FUNCIONAMIENTO DEL RELLENO SANITARIO",
            "txPgMeta": "APROVECHAMIENTO DEL 50% DE LOS RESIDUOS SÓLIDOS RECICLABLES.\n\nGARANTIZAR UNA CIUDAD LIMPIA EN 100% CON SERVICIOS DE LIMPIEZA PÚBLICA EFICIENTE Y SOSTENIBLE\n\nDESARROLLAR 2 PROGRAMAS DE EDUCACIÓN AMBIENTAL Y PROGRESOS AMBIENTALES CON LA POBLACIÓN DE MANERA ANUAL.\n\nFUNCIONAMIENTO DE LA PTAR AL 90%\nFUNCIONAMIENTO DEL RELLENO SANITARIO AL 90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194170,
            "txPgProblema": "1.- POBLACIÓN INSATISFECHA CON LOS SERVICIOS ADMINISTRATIVOS QUE PROMUEVE UNA ESCASA PARTICIPACIÓN ACTIVA EN POLÍTICAS PÚBLICAS",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA EN POLÍTICAS PÚBLICAS Y GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN INSATISFECHA CON LOS SERVICIOS DE ATENCIÓN MUNICIPAL\n\nPORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS E IMPLEMENTADOS, CONFORME A LA NORMATIVIDAD VIGENTE.\n\nPORCENTAJE DE FUNCIONARIOS Y SERVIDORES PÚBLICOS FORTALECIDOS EN GESTIÓN PÚBLICA, BRINDAN ATENCIÓN A LOS USUARIOS.\n\nNÚMERO DE PROGRAMAS DE FORMACIÓN DE LÍDERES PARA LA GESTIÓN MUNICIPAL Y PARTICIPACIÓN PROACTIVA.\n\nNÚMERO DE CIUDADANOS QUE TIENE CONOCIMIENTO SOBRE GESTIÓN DE RIESGO DE DESASTRES",
            "txPgMeta": "GARANTIZAR UN ADECUADO SERVICIO DE ATENCIÓN MUNICIPAL HACIA LA CIUDADANÍA QUE INCREMENTE LOS NIVELES DE SATISFACCIÓN EN 90%.\n\n100 % DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS, CONFORME A LA NORMATIVIDAD VIGENTE.\n\n80 % DE FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD EN EL EJERCICIO ADECUADO DE LA GESTIÓN PÚBLICA.\n\n02 PROGRAMAS DE FORMACIÓN DE LÍDERES PARA LA GESTIÓN MUNICIPAL Y PARTICIPACIÓN PROACTIVA.\n\n02 PROGRAMAS DE GESTIÓN DE RIESGOS Y DESASTRES QUE ALCANZA A UN 50 % DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198850,
            "txPgProblema": "2.- ESCASA TRANSPARENCIA EN LA GESTIÓN ECONÓMICA FINANCIERA, EJECUCIÓN DE GASTOS E INVERSIÓN PÚBLICA EN EL GOBIERNO LOCAL.",
            "txPgObjetivo": "IMPULSAR UN GOBIERNO EFICIENTE, EFICAZ CON UNA GESTIÓN  TRANSPARENTE DE LOS RECURSOS PÚBLICOS",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON PERCEPCIÓN POSITIVA DE LA GESTIÓN TRANSPARENTE DE LOS RECURSOS DEL ESTADO.\n\nPORCENTAJE DE LA POBLACIÓN QUE FISCALIZA LA GESTIÓN MUNICIPAL",
            "txPgMeta": "100% DE LA POBLACIÓN TIENE UNA PERCEPCIÓN POSITIVA DE LA GESTIÓN TRANSPARENTE DE LOS RECURSOS DEL ESTADO\n\nEL 90% DE LA CIUDADANA TIENE INTERÉS DE PARTICIPAR EN LOS PROCESOS DE FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198892,
            "txPgProblema": "3.- DEBILITADA CAPACIDAD DE INTEGRACIÓN DEL MUNICIPIO CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS PARA REALIZAR GESTIONES ARTICULADAS.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA CAPACIDAD DE INTEGRACIÓN CON FUNCIONARIOS Y SERVIDORES PÚBLICOS COMPETENTES EN GESTIÓN PÚBLICA Y RELACIONES INTERINSTITUCIONALES",
            "txPgIndicador": "PORCENTAJE DE HABILITACIONES NUEVAS QUE CUENTAN CON SERVICIOS BÁSICOS.\n\nPORCENTAJE DE INTEGRACIÓN INTERINSTITUCIONAL PARA GARANTIZAR UNA GESTIÓN CON RESULTADOS ARTICULADOS.\n\nNÚMERO DE CONVENIOS INTERINSTITUCIONALES EN SALUD, EDUCACIÓN, SECTOR PRODUCTIVO Y OTROS.\n\nPORCENTAJE DE USUARIOS BENEFICIADOS CON LA ADMINISTRACIÓN DIGITAL.\n\nNÚMERO DE BRIGADAS JUVENILES APUESTAN POR SOLUCIONAR PROBLEMAS DE LA COMUNIDAD",
            "txPgMeta": "INCREMENTAR MEDIANTE EL DESARROLLO DE PLANES DE ORDENAMIENTO, REGULACIÓN Y APOYO EL PORCENTAJE A 30% DE HABILITACIONES NUEVAS CON ACCESO A LOS SERVICIOS BÁSICOS\n\nLA INTEGRACIÓN INTERINSTITUCIONAL MEJORA EN UN 90 % EN BENEFICIO DE LA POBLACIÓN. \n\n50 CONVENIOS INTERINSTITUCIONALES EN SALUD, EDUCACIÓN, SECTOR PRODUCTIVO Y OTROS.\n100% DE USUARIOS SE BENEFICIAN CON LA ADMINISTRACIÓN DIGITAL.\n\n10 BRIGADAS JUVENILES DE DIFERENTES TEMAS APUESTAN POR SOLUCIONAR PROBLEMAS DE LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}