{
    "datoGeneral": {
        "idPlanGobierno": 17960,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/82e4725e-758e-4f68-9060-93aa6eebc142.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/20f8ed4f-9a99-4d1c-b3eb-2826c2038347.pdf",
        "txCodExpedienteExt": "ERM.2022015920",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136470,
            "txPgProblema": "A)\tLA EDUCACIÓN PARA EL CAMBIO EN LOS TRES NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "PRODUCCIÓN DE LOS CONOCIMIENTOS NECESARIOS PARA AVANZAR EN LA GENERACIÓN DE CIENCIA Y TECNOLOGÍA, QUE A SU VEZ SIRVA DE FUNDAMENTO PARA EL DESARROLLO SOCIAL, ECONÓMICO Y CULTURAL. PERO, IGUALMENTE, UNA EDUCACIÓN QUE CONTRIBUYA A LA CONSTRUCCIÓN DE CIUDADANÍA Y A LA CONFIGURACIÓN DE UNA ÉTICA DEMOCRÁTICA BASADA EN EL RESPETO DE LOS DERECHOS HUMANOS Y EL ENTORNO NATURAL .",
            "txPgIndicador": "% DE ACCESO A  EDUCACIÓN DE CALIDAD EN LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgMeta": "NUESTRA GESTIÓN EDILICIA SE ENFOCARÁ EN LA CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA O DEL EQUIPAMIENTO DE LOS INSTRUMENTOS Y/O MATERIALES DE ENSEÑANZA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136568,
            "txPgProblema": "B)\tLA SALUD",
            "txPgObjetivo": "CONCEBIMOS LA SALUD NO SÓLO COMO LA AUSENCIA DE ENFERMEDAD SINO, TAMBIÉN, COMO EL LOGRO DE UN ESTADO DE BIENESTAR INTEGRAL DE LA PERSONA DENTRO DE UN AMBIENTE FAVORABLE PARA SU DESARROLLO INDIVIDUAL Y COLECTIVO.",
            "txPgIndicador": "DISMINUIR EL % DE LAS ENFERMEDADES  POR LAS CONDICIONES DE POBREZA Y CLIMA EN LA POBLACIÓN.",
            "txPgMeta": "EN TAL SENTIDO, NUESTRAS PROPUESTAS ESTARÁN ORIENTADAS A TRABAJAR MANCOMUNADAMENTE CON LAS INSTITUCIONES PÚBLICAS DEL SECTOR: MINSA, ESSALUD Y OTROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136825,
            "txPgProblema": "C)\tPARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "EJERCITAR EN NUESTRO MUNICIPIO DE COTABAMBAS DEJARÁ DE SER UN MERO FORMULISMO PARA CONVERTIRSE EN UNA AUTÉNTICA DEMOCRACIA PARTICIPATIVA.",
            "txPgIndicador": "MAYOR PARTICIPACIÓN COMUNITARIA TRANSVERSAL EN TODA LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "ASIMISMO, PONDREMOS MUCHO ÉNFASIS EN NO REDUCIRLA A UNA SIMPLE FISCALIZACIÓN O A LA PARTICIPACIÓN FORMAL DE LOS “PRESUPUESTOS PARTICIPATIVOS”, SINO TAMBIÉN EN UNA PARTICIPACIÓN ACTIVA DE LAS POLÍTICAS QUE FORMULE EL CONCEJO MUNICIPAL (SERVICIOS PÚBLICOS, EMPLEO, EDUCACIÓN, SALUD, CULTURA, DESARROLLO URBANO, SEGURIDAD CIUDADANA, GESTIÓN AMBIENTAL, DEPORTE, RECREACIÓN, ETC.).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136978,
            "txPgProblema": "A)\tFOMENTO DEL EMPLEO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR DE COTABAMBAS.\nDEFINIRÁ PROGRAMAS DE CONTRATACIÓN DE SERVICIOS Y CONSTRUCCIÓN DE OBRAS DIRECTAMENTE CON LOS POBLADORES",
            "txPgIndicador": "GENERARÁN UNA MAYOR RENTABILIDAD SOCIAL Y FACILITARÁ LA SUPERVISIÓN POR PARTE DE LA COMUNIDAD, INCIDIENDO EN UN MEJORAMIENTO DE LA CALIDAD",
            "txPgMeta": "•\tCONTRATAR DIRECTAMENTE LOS SERVICIOS DE “MANO DE OBRA” CON LOS OBREROS\nCOTABAMBINOS Y COMUNIDADES DESOCUPADAS.\n•\tREACTIVAR E IMPULSAR UN CENTRO DE PRODUCCIÓN DE TRUCHAS QUE ABASTEZCAEL MERCADO LOCAL.\n•\tINCENTIVAR LA CREACIÓN DE BIO-HUERTOS DOMÉSTICOS.\n•\tINCENTIVAR\tLA\tCRIANZA\tDE\tANIMALES\tMENORES\tBRINDÁNDOLES ASESORAMIENTO TÉCNICO.\n•\tINCENTIVAR A LOS PRODUCTORES DE FRUTICULTURAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137113,
            "txPgProblema": "MEDIO AMBIENTE",
            "txPgObjetivo": "EJECUTAR CAMPAÑAS DE SENSIBILIZACIÓN EN LA POBLACIÓN A FIN DE NO CONVERTIR EN LETRINAS PÚBLICAS LAS ESCALINATAS DEL DISTRITO.",
            "txPgIndicador": "•EJECUTAR PROGRAMAS PERMANENTES DEL MANEJO DE LA BASURA DOMÉSTICA PRINCIPALMENTE EN LOS RESTAURANTES Y HOSPEDAJES. EN UN 80%.",
            "txPgMeta": "• DISEÑAR Y EJECUTAR UN NUEVO PROGRAMA DE ARBORIZACIÓN Y JARDINES EN TODO EL DISTRITO BAJO EL LEMA: \"COTABAMBAS TE QUIERO VERDE\".",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137157,
            "txPgProblema": "GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "-INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN\n-FORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL DE COTABAMBAS.",
            "txPgIndicador": "EL LOGRO DE LOS OBJETIVOS QUE NOS HEMOS PROPUESTO",
            "txPgMeta": "•REESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA A LOS CIUDADANOS.\n•BUSCAR NUEVAS FUENTES DE FINANCIAMIENTO INTERNO Y EXTERNO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}