{
    "datoGeneral": {
        "idPlanGobierno": 20846,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b07515bb-bafe-4b05-8849-7a74a2ab6750.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bbb2610a-41da-49ab-8197-44201bc96de0.pdf",
        "txCodExpedienteExt": "ERM.2022012890",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212424,
            "txPgProblema": "1. BAJOS NIVELES DEL SERVICIO EDUCATIVO. 2. ESCASA PROMOCIÓN EN ACTIVIDADES PEDAGÓGICAS, - CULTURALES Y DEPORTIVAS. 3. ESTABLECIMIENTOSDE SALUD CON INFRAESTRUCTURAS, EQUIPAMIENTO BIO MEDICO DETERIORADOS.",
            "txPgObjetivo": "1. MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO EDUCATIVO EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA. 2. IMPLEMENTAR PROGRAMAS DE ACTIVIDADES PEDAGÓGICAS,  CULTURALES Y DEPORTIVAS EN LA JURISDICCIÓN DEL DISTRITO DE  PISACOMA. 3. MEJORAR LA CALIDAD DEL SERVICIO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgIndicador": "1. PORCENTAJE DE INFRAESTRUCTURAS, MOBILIARIO Y EQUIPAMIENTO ESCOLAR. 2. NUMERO DE EVENTOS PEDAGÓGICOS, CULTURALES Y DEPORTIVOS. 3. PORCENTAJE DE INFRAESTRUCTURAS DE ESTABLECIMIENTO DE SALUD Y EQUIPAMIENTO B I O M É D I C O .",
            "txPgMeta": "1. MEJORAR EN  65 % LA INFRAESTRUCTURA EDUCATIVA, MOBILIARIO Y EQUIPAMIENTO ESCOLAR. 2. 01 ESCUELA DEPORTIVA, CULTURAL Y ARTÍSTICA MUNICIPAL. 3. MEJORAR LOS SERVICIOS DE SALUD EN 70% CORRESPONDIENTE A LA INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212755,
            "txPgProblema": "1. BAJA COMPETITIVIDAD DE LA PRODUCCIÓN PECUARIA EN LA PRODUCCIÓN DE ALPACAS Y LLAMAS. 2. ESCASA GENERACIÓN DE VALOR AGREGADO EN LA PRODUCCIÓN PECUARIA Y DE ARTESANÍA. 3. DEFICIENTE ARTICULACIÓN VIAL EN LA JURISDICCIÓN DISTRITAL. 4. ESCASA INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "1. MEJORAR LA CALIDAD DE PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA, EN LA PRODUCCIÓN DE ALPACAS Y LLAMAS QUE PERMITAN DINAMIZAR EL COMERCIO DISTRITAL. 2. FORTALECER LA CAPACIDAD PRODUCTIVA EN LA GENERACIÓN DE VALOR AGREGADO DE LA PRODUCCIÓN PECUARIA. 3. MEJORAR LA CALIDAD DE VÍAS DE COMUNICACIÓN - TROCHAS CARROZABLES. 4. MEJORAR LA CALIDAD DE PRODUCCIÓN Y PRODUCTIVIDAD PECUARIA CON LA IMPLEMENTACIÓN DE TECNOLOGÍAS DE RIEGO.",
            "txPgIndicador": "1. NÚMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN ORGANIZACIÓN, PRODUCCIÓN Y COMERCIALIZACIÓN DE PRODUCTOS PECUARIOS. 2. NUMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN LA TRANSFORMACIÓN DE PRODUCTOS PECUARIOS. 3. PORCENTAJE DE KILÓMETROS DE TROCHAS CARROZABLES CON MANTENIMIENTO. 4. PORCENTAJE DE ÁREAS DE PRADERAS NATURALES CON RIEGO.",
            "txPgMeta": "1 . 120 EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN ORGANIZACIÓN, TECNOLOGÍAS DE PRODUCCIÓN Y COMERCIALIZACIÓN. 2. 200 EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TECNOLOGÍAS DE TRANSFORMACIÓN DE PRODUCTOS PECUARIOS. 3. .90% DE TROCHAS CARROZABLES HABILITADAS EN LA JURISDICCIÓN DEL DISTRITO. 4. IMPLEMENTAR 03 SISTEMAS DE RIEGO EN PRADERAS NATURALES A NIVEL DE PROYECTO PILOTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212889,
            "txPgProblema": "1. ESCASO MANEJO DE RESIDUOS SOLIDOS 2. DEFICIENTE MANEJO DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LA POBLACIÓN URBANA",
            "txPgObjetivo": "1 . CONTRIBUIR AL FORTALECIMIENTO DE LA CONCIENCIA ECOLÓGICA EN GESTIÓN Y MANEJO SOSTENIDO DE LOS RECURSOS NATURALES Y EL MEDIO 2. CONTRIBUIR AL FORTALECIMIENTO DE LA CONCIENCIA ECOLÓGICA EN GESTIÓN Y MANEJO SOSTENIDO DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE.",
            "txPgIndicador": "1. NUMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE RESIDUOS SÓLIDOS. 2. PORCENTAJE DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "1. 50 EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE RESIDUOS SÓLIDOS. 2. EL 90% DE SISTEMAS DEL SERVICIO DE AGUA POTABLE, CON ADECUADAS TECNOLOGÍAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212977,
            "txPgProblema": "1. ESCASOS INSTRUMENTOS DE GESTIÓN MUNICIPAL. 2.INADECUADAS CAPACIDADES DE LOS LIDERES COMUNALES, JUNTAS VECINALES Y RONDAS CAMPESINAS",
            "txPgObjetivo": "1. CONTRIBUIR AL FORTALECIMIENTO DE LA GOBERNABILIDAD Y GESTIÓN INSTITUCIONAL. 2. CONTRIBUIR AL FORTALECIMIENTO DE LA GOBERNABILIDAD Y GESTIÓN INSTITUCIONAL.",
            "txPgIndicador": "1. PORCENTAJE DE METAS PROGRAMADAS Y CUMPLIDAS EN PLAN ESTRATÉGICO INSTITUCIONAL. 2. NUMERO DE CAPACITACIONES DE LÍDERES COMUNALES.",
            "txPgMeta": "1. 85 % DE METAS CUMPLIDAS DEL PLAN ESTRATÉGICO INSTITUCIONAL. 2. 05 EVENTOS DE CAPACITACIÓN EN GESTIÓN MUNICIPAL, COMUNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}