{
    "datoGeneral": {
        "idPlanGobierno": 29223,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f9ff2a5-5222-4fc2-8107-b4d859b65fa5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d1d9d4fd-6ef7-491e-a6d1-2f5e4790434f.pdf",
        "txCodExpedienteExt": "ERM.2022016822",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235497,
            "txPgProblema": "1.-DEFICIENTE INFRAESTRUCTURA, COBERTURA Y CALIDAD EDUCATIVA EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, COBERTURA Y CALIDAD EDUCATIVA; CIMENTANDO VALORES Y PRINCIPIOS, IMPULSANDO UNA EDUCACIÓN TÉCNICO AGROPECUARIA, EMPRESARIAL Y EMPRENDEDORA, BASADA EN LA, INVESTIGACIÓN CIENTÍFICA, INCLUSIVA, INTEGRAL, DESCENTRALIZADA Y DE CALIDAD PARA TODOS.",
            "txPgIndicador": "ANALFABETISMO 8. %DESERCIÓN ESCOLAR 9. %",
            "txPgMeta": "REDUCIR LOS NIVELES DE  DEFICIENCIA EDUCATIVA EN COORDINACIÓN CON LA DRE Y UGEL TOCACHE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235514,
            "txPgProblema": "2.-DEFICIENTE  INFRAESTRUCTURA,  COBERTURA Y ATENCIÓN DE  LA SALUD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA,  COBERTURA Y ATENCIÓN INTEGRAL E  INCLUSIVA DE LA SALUD EN TODO EL DISTRITO.",
            "txPgIndicador": "ATENCIÓN DEFICIENTE EN SALUD E 8. %",
            "txPgMeta": "MEJORAR EL SERVICIO DE SALUD EN LA JURISDICCIÓN DISTRITAL, A TRAVÉS DEL  MINSA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235535,
            "txPgProblema": "3.-DEFICIENTE ATENCIÓN Y  APOYO A LA JUVENTUD EN LA   GENERACIÓN DE EMPLEO Y  AUTOEMPLEO.",
            "txPgObjetivo": "IMPLEMENTAR LA CAPACITACIÓN Y ASESORAMIENTO PARA LOS JÓVENES RURALES CON EL FIN DE DESARROLLAR HABILIDADES RELEVANTES PARA EL TRABAJO Y LAS ACTIVIDADES AGROPECUARIAS Y COMERCIALES.",
            "txPgIndicador": "JUVENTUD DESEMPLEADA.  68.%.",
            "txPgMeta": "ERRADICAR EL DESEMPLEO JUVENIL A TRAVÉS DE AGRO JOVEN (MINAGRI) Y PROCOMPITE (PRODUCE),",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235546,
            "txPgProblema": "1.- DEFICIENTE APOYO A LOS AGRICULTORES EN EL IMPULSO DE PROYECTOS PRODUCTIVOS Y COMERCIO EMPRENDEDOR",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LAS HERRAMIENTAS NECESARIAS PARA INCENTIVAR, IMPULSAR Y SOSTENER LA ECONOMÍA¿ LOCAL BASADA EN CADENAS PRODUCTIVAS AGROPECUARIAS Y COMERCIO DE VISION EMPRENDEDORA.",
            "txPgIndicador": "EMPRENDIMIENTO SOCIAL DEFICIENTE. 98.%",
            "txPgMeta": "REDUCIR EL NIVEL DE POBREZA LOCAL A TRAVÉS DE AGRO RURAL (MINAGRI).BANCO AGRARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235559,
            "txPgProblema": "REDUCIR EL NIVEL DE POBREZA LOCAL A TRAVÉS DE AGRO RURAL (MINAGRI).BANCO AGRARIO.",
            "txPgObjetivo": "FOMENTAR LA FRUTICULTURA Y CRIANZA DE CERDOS, PECES, CUYES, PATOS, PAVOS, CERDOS, COMO CADENAS DE EMPRENDIMIENTO LOCAL INCLUYENDO ENTREGA DE GALPONES",
            "txPgIndicador": "DESARROLLO FRUTÍCOLA Y CARENCIA DE CARNE PORCINA Y DE AVES MENORESDEFICIENTE.89. %",
            "txPgMeta": "REDUCIR EL NIVEL DE POBREZA, INCENTIVANDO LA FRUTICULTURA A TRAVÉS DE AGRO RURAL (MINAGRI). IMPLEMENTAR LAS GRANJAS PRODUCTORAS DE PORCINOS Y AVES MENORES A TRAVÉS DE PROCOMPITE (PRODUCE).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235567,
            "txPgProblema": "FALTA YDESCONOCIMIENTO DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN PARA LA COMERCIALIZACIÓN AGROPECUARIA.",
            "txPgObjetivo": "INVERTIR EN TECNOLOGÍAS DE LA INFORMACIÓN Y LA COMUNICACIÓN (TIC) EN LA EDUCACIÓN RURAL PARA MEJORAR LA EFICIENCIA EN EL TRABAJO AGRÍCOLA Y FACILITAR EL ACCESO A LOS MERCADOS, \nLA INFORMACIÓN Y LAS OPORTUNIDADES COMERCIALES.",
            "txPgIndicador": "TICS DEFICIENTES PARA LA COMERCIALIZACIÓN AGROPECUARIA.95.%",
            "txPgMeta": "IMPLEMENTAR MÓDULOS MUNICIPALES TECNOLÓGICOS PARA LA INFORMACIÓN Y COMUNICACIÓN QUE MEJOREN SUS CONOCIMIENTOS PRODUCTIVOS Y COMERCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235577,
            "txPgProblema": "DEFICIENTE CUIDADO Y CONTROL DE LOS RECURSOS NATURALES Y BIODIVERSIDAD LOCAL.",
            "txPgObjetivo": "ADECUAR E IMPLEMENTAR UN MANEJO EFICIENTE DE LOS RECURSOS NATURALES Y DE LA BIODIVERSIDAD DISTRITAL.",
            "txPgIndicador": "MANEJO DEFICIENTE DE NUESTROS RECURSOS NATURALES Y BIODIVERSIDAD LOCAL. 89. %",
            "txPgMeta": "MEJORAR EL MANEJO DE LOS RECURSOS NATURALES Y BIODIVERSIDAD DEL DISTRITO A TRAVÉS DEL MINAGRI Y PROGRAMAS EDUCATIVOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235581,
            "txPgProblema": "DEFICIENTE MANEJO DE CUENCAS DE LOS PRINCIPALES VALLESDEL DISTRITO DE POLVORA.",
            "txPgObjetivo": "IMPLEMENTAR UN MEJOR MANEJO DE LAS CUENCAS HIDROGRÁFICAS DE LOS PRINCIPALES VALLES DEL DISTRITO DE PÓLVORA.",
            "txPgIndicador": "MANEJO DEFICIENTE DE LAS CUENCAS HIDROGRÁFICAS. 78.%",
            "txPgMeta": "MEJORAR EL MANEJO DE LAS CUENCAS HIDROGRÁFICAS DEL VALLE DISTRITAL A TRAVÉS DEL MINAGRI Y PROGRAMAS EDUCATIVOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235587,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "ADECUAR UN MEJOR MANEJO DE LOS RESIDUOS SÓLIDOS Y MEJORAR EL MANEJO DE LA CONTAMINACIÓN AMBIENTAL EN TODO EL DISTRITO.",
            "txPgIndicador": "RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL INADECUADA. 60, %",
            "txPgMeta": "MEJORAR EL MANEJO DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL A TRAVÉS DE PROGRAMAS EDUCATIVOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235591,
            "txPgProblema": "DEFICIENTE RENDIMIENTO DE CUENTAS DE LOS GASTOS ADMINISTRATIVOS MUNICIPALES.",
            "txPgObjetivo": "RENDIR CUENTAS PÚBLICAMENTE, CADA SEIS MESES, ANTE TODA LA COMUNIDAD DISTRITAL, BAJO LA MODALIDAD, DE LA INTERVENCIÓN DE LA CONTRALORÍA GENERAL DE LA REPÚBLICAY DE LA SOCIEDAD CIVIL CONFORME A \nLEY.",
            "txPgIndicador": "RENDIMIENTO DE GASTOS ADMINISTRATIVOS DEFICIENTES. 88.%",
            "txPgMeta": "RENDIR CUENTAS CADA SEIS MESES A TRAVÉS DE UNA PARTICIPACIÓN CIUDADANA DIRECTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235600,
            "txPgProblema": "DEFICIENTE CONTROL ECONÓMICO INTERNO Y EXTERNO POR PARTE DE LA COMUNIDAD LOCAL",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL ECONOMICO INTERNO Y EXTERNO DE LA MUNICIPALIDAD DISTRITAL DE PÓLVORA, A TRAVÉS DE UNA DEMOCRACIA PARTICIPATIVA Y DIRECTA.",
            "txPgIndicador": "CONTROL INTERNO Y EXTERNO DEFICIENTE DE PARTE DE LA CIUDADANÍA LOCAL.76.%",
            "txPgMeta": "CONTROL INTERNO Y EXTERNO A TRAVÉS DE UNA DEMOCRACIA PARTICIPATIVA Y DIRECTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235606,
            "txPgProblema": "FALTA DE UN REGLAMENTO MUNICIPAL SOLIDARIO.",
            "txPgObjetivo": "IMPLEMENTAR UN REGLAMENTO MUNICIPAL PARA AYUDAS TEMPORALES EN CASO DE DESGRACIA O INFORTUNIO CON APORTES EXTRAORDINARIOS DE CARÁCTER SOCIAL A TODA LA CIUDADANÍA DEL DISTRITO DE PÓLVORA.",
            "txPgIndicador": "APOYO MUNICIPAL SOLIDARIO DEFICIENTE. 89.%",
            "txPgMeta": "IMPLEMENTACIÓN DE UN APOYO SOLIDARIO A LA COMUNIDAD A TRAVÉS DE LA MUNICIPALIDAD DISTRITALLOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}