{
    "datoGeneral": {
        "idPlanGobierno": 17226,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09a7e152-d2da-4aa4-91d3-f01944dc8b13.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7ca65bd9-96ea-458f-ab95-8cb32d6578d1.pdf",
        "txCodExpedienteExt": "ERM.2022014419",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201056,
            "txPgProblema": "DEFICIENTE COBERTURA DE\nAGUA POTABLE, DESAGÜE Y\nELECTRIFICACIÓN EN EL\nDISTRITO",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE COBERTURA DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJES ELEVADOS DE FAMILIAS SIN  BENEFICIOS  A LAS COBERTURAS DE  AGUA POTABLE, DESAGÜE Y ELECTRICIDAD EN EL DISTRITO.",
            "txPgMeta": "LOGRAR LA COBERTURA DEL\n100% DE AGUA POTABLE, DESAGÜE Y ELECTRIFICACIÓN EN EL DISTRITO, AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201105,
            "txPgProblema": "DEFICIENTE ACCESO A LA CALIDAD DE PRESTACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "-CONTRIBUIR CON LA CALIDAD DE PRESTACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO.\n_ PROGRAMA DE ATENCIÓN DE LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA EN EL DISTRITO.\n_ PROGRAMAS INTEGRALES DE PREVENCIÓN Y\nPROMOCIÓN DE SALUD PARA LA POBLACIÓN DEL\nDISTRITO.",
            "txPgIndicador": "PORCENTAJES DE PERSONAS QUE NO ACCEDEN AL SIS.\n_ PORCENTAJE DE DESNUTRICIÓN Y ANEMIA EN MENORES DE 5 AÑOS.\n_ PORCENTAJE DE BENEFICIARIOS QUE NO ACCEDEN A CAMPAÑAS INTEGRALES DE SALUD.",
            "txPgMeta": "COBERTURA DEL\n100% DE PERSONAS\nQUE ACCEDAN AL SIS.\n_ CERO DESNUTRICIÓN Y ANEMIA EN EL DISTRITO.\n_100% DE BENEFICIARIOS A LAS CAMPAÑAS DE SALUD EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201156,
            "txPgProblema": "DEFICIENTE CALIDAD DE LOS SERVICIOS  EDUCATIVOS, RECREATIVOS Y DEPORTIVOS EN EL DISTRITO.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS EDUCATIVOS, RECREATIVOS Y DEPORTIVOS EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES QUE NO PARTICIPAN EN PROGRAMAS EDUCATIVOS, RECREATIVOS Y DEPORTIVOS ORGANIZADOS POR LA MUNICIPALIDAD DEL DISTRITO DE SAUCE.",
            "txPgMeta": "LOGRAR EL 100% DE\nESTUDIANTES PARA QUE \nPARTICIPEN EN PROGRAMAS EDUCATIVOS, RECREATIVOS Y DEPORTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201240,
            "txPgProblema": "TROCHAS CARROZABLES SIN AFIRMAR PARA ACCEDER A LOS CENTROS DE PRODUCCIÓN DE LOS CAMPESINOS.",
            "txPgObjetivo": "MANTENIMIENTO PERMANENTE DE LAS TROCHAS CARROSABLES Y CARRETERAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "CARRETERAS AFIRMADAS Y QUE TENGAN UN ESTUDIO TÉCNICO PARA DAR SEGURIDAD A LOS CIUDADANOS  DE NUESTRO DISTRITO.",
            "txPgMeta": "FIRMA DE CONVENIO INTER INSTITUCIONAL PARA IMPLEMENTAR EL POOL DE MAQUINARIA PROVINCIAL.\n_ SER PARTE DEL DIRECTORIO DEL IVP",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201285,
            "txPgProblema": "INGRESOS ECONÓMICOS PRECARIOS EN LA MAYORÍA DE LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL TURISMO COMO ESTRATEGIA DE DESARROLLO PARA DINAMIZAR LA ECONOMÍA LOCAL.",
            "txPgIndicador": "_FAMILIAS RECIBIRÁN MAYORES INGRESOS ECONÓMICOS PARA SU SUSTENTO COTIDIANO.\n_ ELABORACIÓN DE UN CIRCUITO TURÍSTICO DE LOS LUGARES A\nVISITAR",
            "txPgMeta": "_PRESENCIA DE 500 TURISTAS DIARIOS EN EL DISTRITO DE SAUCE.\n_ SEÑALIZAR LOS ACCESOS A LOS CENTROS POBLADOS DEL DISTRITO.\n_HABILITAR LAS VÍAS DE ACCESO A LOS LUGARES TURÍSTICOS DEL DISTRITO.\n_ CONSTRUCCIÓN DE MIRADORES TURÍSTICOS CON VISIÓN A LA LAGUNA PARA PROMOVER EL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201314,
            "txPgProblema": "BAJA COMPETITIVIDAD\nECONÓMICA PRODUCTIVA\nDEL DISTRITO",
            "txPgObjetivo": "_PROMOVER FERIAS\nECONÓMICAS INTEGRALES\nAL SERVICIO DE LA\nPOBLACIÓN DEL\nDISTRITO.\n_ FOMENTAR LA\nPRODUCCIÓN DE CULTIVOS\nCON CAPACITACIÓN TÉCNICA\nA LOS AGRICULTORES DEL\nDISTRITO.\n_ ELABORAR UN PROGRAMA A LA MEJORA DE LA CALIDAD DEL SERVICIO TURÍSTICO CON PERTINENCIA CULTURAL EN EL DISTRITO.",
            "txPgIndicador": "_PORCENTAJE DE FERIAS ECONÓMICAS INTEGRALES ORGANIZADAS.\n_PORCENTAJE DE AGRICULTORES RECIBEN ASISTENCIA TÉCNICA PARA EL CULTIVO DE SUS PRODUCTOS.\n_ NÚMERO DE AGENTES TURÍSTICOS ASESORADOS EN EL DISTRITO.",
            "txPgMeta": "_LOGRAR LA MAYOR CANTIDAD DE FERIAS AGROPECUARIAS EN EL\nDISTRITO E INCENTIVADAS POR LA MUNICIPALIDAD.\n_ CAPACITAR, ASISTIR CON PROFESIONALES AGROPECUARIOS Y  FERTILIZANTES Y SEMILLAS A LOS AGRICULTORES DEL DISTRITO.\n_ PROMOVER LAS\nACTIVIDADES TURÍSTICAS Y\nLA ARTESANÍA LOCAL DEL\nDISTRITO.\n_ MEJORAR EL ACCESO A LAS DIFERENTES CATARATAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201381,
            "txPgProblema": "FALTA DE CONVENIOS\nINTERINSTITUCIONALES PARA\nPRESERVAR LOS RECURSOS\nNATURALES (AGUA, FLORA Y\nFAUNA) DEL DISTRITO",
            "txPgObjetivo": "BUSCAR LA FIRMA DE\nCONVENIOS PARA LA\nPROTECCIÓN DE LAS CUENCAS DE LAS QUEBRADAS QUE ALIMENTAN A LA LAGUNA AZUL DEL DISTRITO",
            "txPgIndicador": "BOSQUES DE LAS CUENCAS DE LAS QUEBRADAS DESPROTEGIDOS.",
            "txPgMeta": "FIRMA DE CONVENIOS\nINTERINSTITUCIONALES PARA LA PROTECCIÓN DE LAS CUENCAS DE LAS QUEBRADAS QUE ALIMENTAN AL LAGO DE SAUCE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201409,
            "txPgProblema": "CERCOS PERIMÉTRICOS DE LAS INSTITUCIONES SOLO SE CONSTRUYEN CON CEMENTO.",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE CERCOS\nPERIMÉTRICOS ECOLÓGICOS\nEN LAS II.EE",
            "txPgIndicador": "II.EE NO CUENTAN CON CERCOS PERIMÉTRICOS ECOLÓGICOS.",
            "txPgMeta": "CONSTRUCCIÓN DE CERCOS PERIMÉTRICOS ECOLÓGICOS EN II.EE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201427,
            "txPgProblema": "DEFICIENTE GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER CONVENIOS\nINTERINSTITUCIONALES PARA\nPRESERVAR LOS RECURSOS\nNATURALES (AGUA, FLORA Y\nFAUNA)\n_ MANEJO DE RESIDUOS\nSÓLIDOS DE FORMA OPORTUNA EN EL DISTRITO.\n_PROGRAMA DE ASISTENCIA\nTÉCNICA OPORTUNA EN\nEDUCACIÓN AMBIENTAL A LA\nPOBLACIÓN DEL DISTRITO",
            "txPgIndicador": "¬_NÚMERO DE CONVENIOS\nINTERINSTITUCIONALES PARA PRESERVAR LOS RECURSOS NATURALES (AGUA, FLORA Y FAUNA).\n_ PORCENTAJE DE HOGARES CON SERVICIO DE RECOLECCIÓN DOMICILIARIA DE RESIDUOS SÓLIDOS.\n_ PORCENTAJE DE VECINOS QUE RECIBIERON ASISTENCIA TÉCNICA EN EDUCACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgMeta": "_LOGRAR LA MAYOR CANTIDAD DE CONVENIOS PARA PRESERVAR LOS RECURSOS NATURALES DEL DISTRITO.\n_ COBERTURA DEL 100% DE HOGARES CON EL SERVICIO DE RECOLECCIÓN DOMICILIARIA DE RESIDUOS SÓLIDOS.\n_ LOGRAR QUE TODA LA POBLACIÓN DEL DISTRITO RECIBA ASISTENCIA TÉCNICA EN EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201487,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL EN EL DISTRITO.",
            "txPgObjetivo": "_FORTALECER LA CALIDAD DE LA GESTIÓN INSTITUCIONAL EN EL DISTRITO.\n_ ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN EN BENEFICIO DE LA ADMINISTRACIÓN DE LA MUNICIPALIDAD DISTRITAL.\n_ FORTALECER LAS CAPACIDADES DEL PERSONAL DE LA MUNICIPALIDAD DISTRITAL.\n_ SIMPLIFICAR LOS PROCEDIMIENTOS DE ENTREGA OPORTUNA DE LOS SERVICIOS ADMINISTRATIVOS DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "_PORCENTAJE DE CUMPLIMIENTO ANUAL DEL PLAN ESTRATÉGICO INSTITUCIONAL.\n_ PORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n_ PORCENTAJE DE PERSONAL CAPACITADO DE LA MUNICIPALIDAD DISTRITAL.\n_ PORCENTAJE DE LA POBLACIÓN SATISFECHA CON EL SERVICIO ADMINISTRATIVO",
            "txPgMeta": "_LOGRAR UNA CALIDAD DE GESTIÓN CUMPLIENDO LO QUE INDICA EL PLAN ESTRATÉGICO INSTITUCIONAL.\n_ AL TÉRMINO DE LA GESTIÓN ESTARÁN ACTUALIZADOS TODOS LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL.\n_TODO EL PERSONAL DEBE ESTAR CAPACITADO DE MANERA PERMANENTE.\n_ LOGRAR SIMPLIFICAR LA ADMINISTRACIÓN Y SATISFACER AL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201522,
            "txPgProblema": "CANDIDATOS QUE GANAN LAS ELECCIONES MUNICIPALES SE OLVIDAN DE SUS COMITÉS DE CAMPAÑA QUE LES LLEVARON AL TRIUNFO.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LOS COMITÉS DE CAMPAÑA EN LA GOBERNABILIDAD MUNICIPAL.",
            "txPgIndicador": "COMITÉS DE CAMPAÑA SE CONVIERTEN EN COMITÉS DE GESTION COMUNAL DE SU LOCALIDAD.",
            "txPgMeta": "SACAR LA PRIMERA RESOLUCIÓN DE ALCALDÍA, CONVIRTIENDO LOS COMITÉS DE CAMPAÑA EN COMITES DE GESTIÓN COMUNAL SEGÚN SU CONTEXTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201548,
            "txPgProblema": "ESCASOS LÍDERES PARA PARTICIPAR EN UNA ELECCIÓN DEMOCRÁTICA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LAS ESCUELAS POLÍTICAS SEGÚN SUS IDEOLOGÍAS.",
            "txPgIndicador": "PARTIDOS Y MOVIMIENTOS POLÍTICOS FOMENTAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LAS ESCUELAS POLÍTICAS.",
            "txPgMeta": "_DIVERSOS LÍDERES APARECEN EN LAS PRÓXIMAS ELECCIONES MUNICIPALES Y REGIONALES.\n_ PACTOS PARA AGENDAS POLÍTICAS DE ESTADO A NIVEL LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}