{
    "datoGeneral": {
        "idPlanGobierno": 18811,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c73ed23-b607-411d-a5ff-39c180dbe5e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6574f9ac-6a6b-4ba3-a522-53eddaa8cc64.pdf",
        "txCodExpedienteExt": "ERM.2022006882",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147231,
            "txPgProblema": "CARENCIA DEL PLAN MAESTRO EN A.A.H.H. Y ZONAS RURALES.",
            "txPgObjetivo": "ANALIZAR LA CONSTRUCCIÓN DE  AGUA DESAGÜE EN A.A.H.H. Y ZONAS RURALES DEL DISTRITO",
            "txPgIndicador": "SE BENEFICIARA UNA POBLACIÓN DE 5 MIL HABITANTES DE LA JURISDICCIÓN DEL DISTRITO, CON UN TOTAL DEL 78%",
            "txPgMeta": "INICIAR Y CONCLUIR CON EL PLAN MAESTRO DE AGUA Y DESAGÜE  EN LOS A.A.H.H. Y ZONAS RURALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147242,
            "txPgProblema": "2: MEJORAR EL ESTADO DE LAS PISTAS DE NUESTRO DISTRITO Y  ANEXO",
            "txPgObjetivo": "REPARACIÓN DE LAS PISTAS Y VEREDAS Y VÍAS DE ACCESO A LOS ANEXOS",
            "txPgIndicador": "LA POBLACIÓN DEL DISTRITO Y ANEXOS CONTARAN CON EL 60% CON CALLES ASFALTADAS Y VEREDAS PARA BENEFICIO PROPIO DE 3600 FAMILIAS",
            "txPgMeta": "SE ASFALTARA LAS CALLES PRINCIPALES DEL DISTRITO QUE UNAN LOS ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147250,
            "txPgProblema": "3: CARENCIA DE  CONTRATACIÓN DE MÉDICOS EN EL HOSPITAL DEL DISTRITO  Y EL PUESTO DE SALUD PLANCHADA PARA MEJORAR LA CARENCIA DE CAMPAÑAS PARA LA PREVENCIÓN DE NUEVAS CEPAS DE LA COVID 19.",
            "txPgObjetivo": "IMPLEMENTAR NUEVO PERSONAL Y EQUIPOS MÉDICOS MODERNOS PARA BRINDAR UNA MEJOR CALIDAD EN LA SALUD DE LOS CIUDADANOS DEL DISTRITOS.",
            "txPgIndicador": "LA CALIDAD DE VIDA EN LA SALUD SE MEJORARA A MÁS DE 6 MIL HABITANTES CON UN TOTAL DE 97% EN EL DISTRITO.",
            "txPgMeta": "DESARROLLAR PROGRAMAS MUNICIPALES INMERSOS EN POLÍTICA DE SALUD, SEGURO SOCIAL Y/O ASEGURAMIENTO EN SALUD A TODA LA POBLACIÓN, PRINCIPALMENTE LOS MÁS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147257,
            "txPgProblema": "1: CARENCIA DE LA REHABILITACIÓN DE LAS PLAYAS (KINSA, POCHOCA Y LA CALETA DEL INCA)",
            "txPgObjetivo": "PROMOCIONAR Y APOYAR A LAS ASOCIACIONES CULTURALES PROMOVIENDO LAS MANIFESTACIONES CULTURALES, ARTÍSTICAS, ARQUEOLÓGICAS, FESTIVAS Y GASTRONÓMICAS",
            "txPgIndicador": "POBLACIÓN BENEFICIARA A MÁS DE 2 MIL TURISTAS Y FAMILIAS CON TOTAL DE 48 % EN EL DISTRITO",
            "txPgMeta": "MEJORAR LA DEMANDA TURÍSTICA INTEGRANDO ENTRE EL DISTRITO Y LOS ANEXOS, PARA MEJORAR SU RENTABILIDAD ECONÓMICA DE LAS FAMILIAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147266,
            "txPgProblema": "2: GESTIONAR LOS PROGRAMAS DEL ESTADO, COMO CUNA MAS EN EL DISTRITO",
            "txPgObjetivo": "REALIZAR CONVENIOS ENTRE LA MUNICIPALIDAD Y EL MINISTERIO DE MIDIS",
            "txPgIndicador": "MÁS DE 650 FAMILIAS DE EXTREMA POBREZA SE BENEFICIARA CON EL PROGRAMA DEL ESTADO EQUIVALENTE A UN 35% DE POBLACIÓN EN EL DISTRITO",
            "txPgMeta": "LAS FAMILIAS SE BENEFICIARA DE ESTE PROGRAMA GRATUITO Y A TRAVÉS DEL CONVENIO SE PODRÁ CONTRATAR AL PERSONAL, QUE ESTO LE PERMITIRÁ MEJORAR SU CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147269,
            "txPgProblema": "3: ELEVADOS COSTOS DE VENTA DE PRODUCTOS QUÍMICOS PARA LA AGRICULTURA.",
            "txPgObjetivo": "IMPLEMENTAR LA CREACIÓN DE UN VIVERO MUNICIPAL Y LA FABRICACIÓN DE PRODUCTOS NATURALES A TRAVÉS DE PLANTAS NATURALES Y EL COMPUS A COSTO MUY BAJO",
            "txPgIndicador": "SE BENEFICIARA A MÁS DE 4000 PERSONAS EQUIVALENTE DE 70% EN POBLACIÓN EN AGRICULTURA.",
            "txPgMeta": "LOS AGRICULTORES PODRÁN ADQUIRIR PRODUCTOS NATURALES PARA MEJORES SU SEMBRÍOS Y ESTO PERMITIRÁ MAYOR RENTABILIDAD EN SUS HOGARES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147278,
            "txPgProblema": "1:CONCIENTIZACIÓN Y CAPACITACIÓN A LOS POBLADORES DEL CUIDADO DE LAS PLANTAS Y ESPACIOS PÚBLICOS",
            "txPgObjetivo": "PROMOCIONAR LA INSTALACIÓN DE UNA BRIGADA AMBIENTAL ENCARGADA DE CAPACITAR A LA POBLACIÓN, EN UN TRABAJO CONSENSUADO CON SENASA Y OTRAS INSTITUCIONES PÚBLICO Y PRIVADO",
            "txPgIndicador": "SE BENEFICIARA UNA POBLACIÓN DEL DISTRITO A MÁS DE MIL FAMILIAS CON UN PORCENTAJE DE 40 %",
            "txPgMeta": "ESTO NOS PERMITIRÁ TRABAJAR CON LA POBLACIÓN A CONCIENTIZARLOS A TRAVÉS DE CAPACITACIONES Y SEÑALIZACIONES PARA UN CUIDADO ESMERADO POR LOS ESPACIOS VERDES PUESTOS AL PÚBLICO COMO PARQUES, JARDINES Y PLAZAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147287,
            "txPgProblema": "2: SERVICIO INADECUADO DE RECOLECCIÓN DE DESECHOS TÓXICOS EN TODO EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR LA ESTRATEGIA DE CONTENEDORES DE BASURA PARA CONTRIBUIR A LA LIMPIEZA, A LA SALUD Y AL MEJORAMIENTO DEL SERVICIO DE RECOJO DE BASURA EN EL DISTRITO",
            "txPgIndicador": "POBLACIÓN BENEFICIARA 6300 FAMILIAS AL 99% DENTRO DEL DISTRITO",
            "txPgMeta": "SE PONDRÁN EN LUGARES ADECUADOS CONTENEDORES DE BASURA QUE ESTO PERMITIRÁ TENER UN DISTRITO LIMPIO Y ORDENADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147291,
            "txPgProblema": "3: FALTA PROTEGER EL CUIDADO DEL RIO Y MAR EN TIEMPO DE VEDA EN EL DISTRITO",
            "txPgObjetivo": "CREAR UN EQUIPO TÉCNICO Y QUE ESTOS PERMITA LA CAPACITACIÓN A TODOS LOS ASOCIADOS DEL GREMIO",
            "txPgIndicador": "POBLACIÓN GLOBAL A LOS ASOCIADOS A MÁS DE 1300 EQUIVALENTE DE 43% EN EL DISTRITO",
            "txPgMeta": "CUIDAR Y PROTEGER EL MEDIO AMBIENTE DE LOS RECURSOS PESQUERO DE MAR Y RIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147307,
            "txPgProblema": "1: CONCIENTIZAR EL COMPROMISO DEL ENTE FISCALIZADOR POR PARTE DE LA CONTRALORÍA, FISCALÍA ANTICORRUPCIÓN E INSTITUCIONES COMPETENTES DEL DISTRITO",
            "txPgObjetivo": "PROMOVER EL CUMPLIMIENTO DE FISCALIZACIÓN POR PARTE DE LA CONTRALORÍA GENERAL U OTRAS INSTITUCIONES LOCAL EN CADA UNA DE LAS OBRAS EJECUTADAS EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "SE BENEFICIARA A MÁS DE 3600 FAMILIAS EQUIVALENTE DE 68% EN EL DISTRITO DE OCOÑA",
            "txPgMeta": "TENER UNA GESTIÓN MODERNA, TRANSPARENTE Y DE FÁCIL ACCESO AL VECINO, CON EL APOYO DEL SISTEMA INFORMÁTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147318,
            "txPgProblema": "2:DESCONOCIMIENTO DE LA LEY ORGÁNICA DE MUNICIPALIDADES",
            "txPgObjetivo": "MAYOR INTERÉS Y CAPACITACIÓN DE LA LEY ORGÁNICA DE MUNICIPALIDADES DEL ALCALDE Y CONSEJO MUNICIPAL.",
            "txPgIndicador": "ALCALDE Y CONSEJO MUNICIPAL SERÁN CAPACITADOS AL 100%",
            "txPgMeta": "EQUILIBRIO DE INGRESOS Y GASTOS CON CUENTAS CLARAS Y PRECISAS Y SU RESPECTIVA ACTUALIZACIÓN DEL TUPA EN BENEFICIO DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}