{
    "datoGeneral": {
        "idPlanGobierno": 26398,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/be8fef7b-d62e-4f6b-bbe8-b712c7203575.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dc09eec5-d154-44a7-b4f7-55717bec927c.pdf",
        "txCodExpedienteExt": "ERM.2022013744",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138737,
            "txPgProblema": "EN PACCHA EL PRINCIPAL PROBLEMA ES LA ALTA INCIDENCIA DE LA DESNUTRICIÓN EN LOS NIÑOS MENORES DE 5 AÑOS. ES ASÍ QUE EL 30 % DE LA POBLACIÓN INFANTIL DEL DISTRITO PRESENTA DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "PROMOVER EL BUEN ESTADO\nNUTRICIONAL DE LA GESTANTE Y LOS NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "DISMINUCIÓN DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AL 6 %",
            "txPgMeta": "1 PROGRAMA MUNICIPAL DE NUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138772,
            "txPgProblema": "EL DISTRITO DE PACCHA TIENE BAJA CALIDAD EN EL SERVICIO DE TELECOMUNICACIONES. EL SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS ES DEFICIENTE DEBIDO A A LA FALTA DE UNA RED DE FIBRA ÓPTICA QUE PERMITA UNA VELOCIDAD EN LAS COMUNICACIONES DE DATOS",
            "txPgObjetivo": "MEJORAR LOS PROCESOS DE APRENDIZAJE DE LA POBLACIÓN ESTUDIANTIL MEDIANTE EL ACCESO A TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN.",
            "txPgIndicador": "EL 90 % DE LA POBLACIÓN ESTUDIANTIL CON   ACCESO A INTEMET",
            "txPgMeta": "INSTALACIÓN DE 3 ANTENAS (ESTACIÓN BASE DE TRANSMISIÓN Y RECEPCIÓN) CONECTADAS A RED DE FIBRA ÓPTICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138774,
            "txPgProblema": "EL 60 % DE FAMILIAS ACCEDEN AL SERVICIO DE AGUA MEDIANTE UNA RED PÚBLICA. EL 40 % TIENE OTRAS FUENTES DE ABASTECIMIENTO: PUQUIOS, POZOS, QUEBRADAS.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA DE AGUA Y SANEAMIENTO A LAS FAMILIAS.",
            "txPgIndicador": "90 % DE LAS FAMILIAS DEL DISTRITO DE PACCHA CONSUMEN POTABLE",
            "txPgMeta": "INSTALAR 8 SISTEMAS DE AGUA Y SANEAMIENTO.\nAMPLIAR Y MEJORAR 6 SISTEMAS DE AGUA POTABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138760,
            "txPgProblema": "ESCASO ACCESO AL RECURSO HÍDRICO PARA AGRICULTURA, EL DISTRITO CARECE DE INFRAESTRUCTURA DE RIEGO (2 % TIENE RIEGO), GENERANDO UNA ALTA DEPENDENCIA DE LAS LLUVIAS, DE AHÍ EL ALTO PORCENTAJE DE HECTÁREAS BAJO SECANO.\nASIMISMO, LAS FAMILIAS CONSTRUYEN ARTESANALMENTE POZOS PARA COSECHA DE AGUA PARA DAR DE BEBER SU GANADO VACUNO.",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA BÁSICA CON EL FIN DE GARANTIZA AGUA PARA AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "80 % DE FAMILIAS CUENTAN CON AGUA PARA LA AGRICULTURA Y GANADERÍA",
            "txPgMeta": "CONSTRUCCIÓN DE 500 MICRO RESERVORIOS PARA COSECHA DE AGUA \nCONSTRUCCIÓN DE 10 SISTEMAS DE RIEGO TECNIFICADO, PARA ASEGURAR LA PRODUCCIÓN AGRÍCOLA DE MANERA PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138780,
            "txPgProblema": "EL RENDIMIENTO DE LA PRODUCCIÓN DE LECHE EN EL DISTRITO DE PACCHA ES DE 6 LITROS POR ANIMAL DÍA, MUY POR DEBAJO DEL NIVEL DE CUENCAS LECHERAS COMO CAJAMARCA (13 LTS./ ANIMAL DIARIO). \nEL 100% DE LOS GANADEROS APLICA TÉCNICAS DE CRIANZA EXTENSIVAS, LO QUE NO PERMITE UN ADECUADO CONTROL DE ASPECTOS TALES COMO: SANIDAD, PRODUCCIÓN Y ALIMENTACIÓN DE LOS ANIMALES.\nTAN SOLO EL 3% DE LOS PASTOS SON MANEJADOS TÉCNICAMENTE. \nEL GANADO TANTO VACUNO COMO OVINO, ANIMALES MENORES, ES BÁSICAMENTE PRODUCTO DE CRUCES DE VARIAS RAZAS, LO QUE CONDICIONA LOS BAJOS RENDIMIENTOS QUE SE OBTIENEN.",
            "txPgObjetivo": "MEJORARÁ LOS NIVELES DE PRODUCCIÓN  GANADERA MEDIANTE ASISTENCIA TÉCNICA PARA EL MANEJO PASTOS, ENFERMEDADES Y MEJORAMIENTO GENÉTICO.",
            "txPgIndicador": "EL 50 % DE FAMILIAS CUENTAN CON GANADO VACUNO DOBLE PROPÓSITO – CARNE - LECHE (FLECKVIEH)",
            "txPgMeta": "MEJORAR EL RENDIMIENTO DE LA PRODUCCIÓN DE LECHE DE 13 LITROS POR ANIMAL DÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138785,
            "txPgProblema": "TROCHAS CARROZABLES APARTIDADAS SI AFIRMADO.\nCAMINOS VECINALES CARRETERAS) A LAS COMUNIDADES EN MAL ESTADO POR EFECTO DE LAS LLUVIAS Y FALTA DE MANTENIMIENTO. INTERVENCIÓN INEFICIENTE DE PROVIAS DESCENTRALIZADO.\nESTA SITUACIÓN GENERA TRANSPORTE VEHICULAR DE MALA CALIDAD Y BAJA COMERCIALIZACIÓN DE PRODUCTOS AGRÍCOLAS Y PECUARIOS EN LOS DIFERENTES MERCADOS",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA VIAL, PARA INTEGRAR AL DISTRITO CON SUS COMUNIDADES, A NIVEL DISTRITAL, PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "INCREMENTO DEL TRANSPORTE Y LA COMERCIALIZACIÓN DE PRODUCTOS, EN LAS PRINCIPALES VÍAS DE COMUNICACIÓN DEL DISTRITO (PACCHA – BAMBAMARCA, PACCHA – CELENDÍN, PACCHA - LUYA)",
            "txPgMeta": "APERTURA DE 15 KM DE TROCHA CARROZABLE A LOCALIDADES SIN ACCESO A VÍAS DE COMUNICACIÓN.\nAFIRMADO DE 8 KM DE CARRETERA ANUALMENTE.   \n100 % DE VÍA ASFALTADA TRAMO PACCHA UÑIGÁN ALTO PERÚ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138789,
            "txPgProblema": "EN EL DISTRITO DE PACCHA COMO EN OTROS TERRITORIOS, SE HA DEPREDADO INDISCRIMINADAMENTE O MAL UTILIZADO LOS RECURSOS NATURALES, DESAPARECIENDO LA FLORA Y FAUNA SILVESTRE.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR ESTRATEGIAS ORIENTADAS A LA SEGURIDAD AMBIENTAL Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SENSIBILIZADA SOBRE EL CUIDADO Y PROYECTITO DEL AMBIENTE",
            "txPgMeta": "CAMPAÑA DE SENSIBILIZACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138793,
            "txPgProblema": "LA DEFORESTACIÓN EN EL DISTRITO DE PACCHA HA GENERADO ESCASES DE AGUA, DE SUELOS FÉRTILES, MADERA PARA CONSTRUCCIONES, LEÑA, ETC",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR ESTRATEGIAS DE RECUPERACIÓN DE ZONAS AFECTADAS POR ACTIVIDADES HUMANAS Y PREVENCIÓN DE LOS EFECTOS DEL  CALENTAMIENTO GLOBAL.",
            "txPgIndicador": "HECTÁREAS FORESTADAS Y REFORESTADAS.,",
            "txPgMeta": "CONSTRUCCIÓN DE 5 VIVEROS COMUNALES PARA BASTECER DE 3 PALTONES \nFORESTACIÓN  Y REFORESTACIÓN CON 50 MIL PLANTONES DE PINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138797,
            "txPgProblema": "INADECUADO SERVICIO DE\nRECOLECCIÓN Y MANEJO DE RESIDUOS SÓLIDOS.\nINADECUADO TRATAMIENTO DE AGUAS SERVIDAS Y EXCRETAS.",
            "txPgObjetivo": "DOTAR DE SERVICIOS QUE PERMITAN MANTENER UN AMBIENTE SALUDABLE Y AMIGABLE",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUA RESIDUALES.",
            "txPgMeta": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y PLANTA DE TRATAMIENTO AGUAS RESIDUALES (CIUDAD DE PACCHA) PROGRAMA DE MANEJO INTEGRAL DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138805,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE PACCHA DESCONOCE LAS ACTIVIDADES, PRESUPUESTOS Y GESTIONES DE SU AUTORIDAD LOCAL. NO EXISTE UNA CULTURA DE TRANSPARENCIA DE LA GESTIÓN PÚBLICA POR PARTE DE LOS ALCALDES",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MUNICIPAL EFICIENTE Y TRASPARENTE.",
            "txPgIndicador": "NUMERO DE LÍDERES, AUTORIDADES COMUNALES Y POBLACIÓN INFORMADA SOBRE LA GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PACCHA",
            "txPgMeta": "REALIZAR UN CABILDO ABIERTO ANUAL, EN EL MES DE DICIEMBRE DE CADA AÑO DURANTE EL PERIODO DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138811,
            "txPgProblema": "POBLACIÓN NO PARTICIPA EN LAS DIFERENTES FASES DE LA EJECUCIÓN DE LOS PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "GENERAR CAPACIDADES PARA LA VIGILANCIA DE LOS PROYECTO S DE INVERSIÓN.",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES SOCIALES REALIZANDO VEEDURÍA Y VIGILANCIA CIUDADANA.",
            "txPgMeta": "CONFORMACIÓN DE 5 COMITÉS DE VIGILANCIA DE LOS PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138815,
            "txPgProblema": "INSEGURIDAD CIUDADANA EXPRESADA EN ABIGEATO DE ANIMALES MENORES, ASIMISMO ESCASOS RECURSOS ECONÓMICOS DE LOS POBLADORES PARA ACCEDER A INSTANCIAS DE JUSTICIA EN LA PROVINCIA DE CHOTA Y LA REGIÓN CAJAMARCA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS ORGANIZACIONES SOCIALES CAMPESINAS PARA LA LUCHA CONTRA LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "NUMERO DE COMITÉS DE RONDAS CAMPESINAS QUE VELAN POR LA SEGURIDAD CIUDADANA Y ADMINISTRAN JUSTICIA COMUNAL",
            "txPgMeta": "15 COMITÉS DE RONDAS CAMPESINAS, CONFORMADOS Y CAPACITADOS PARA CUMPLIR SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}