{
    "datoGeneral": {
        "idPlanGobierno": 28352,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5e8b5660-95b5-4de1-b297-650938073d57.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/53e13626-0d68-4542-aeab-0ddd5e444e13.pdf",
        "txCodExpedienteExt": "ERM.2022008949",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206739,
            "txPgProblema": "NUESTRO DISTRITO SE CARACTERIZA POR EL ENORME POTENCIAL DE SU JUVENTUD, QUE DESTACA EN DIFERENTES DISCIPLINAS DEPORTIVAS, SIN EMBARGO NO HAY UN ESPACIO ADECUADO PARA ELLOS.",
            "txPgObjetivo": "LOGRAR EL ESPACIO NECESARIO MEDIANTE UN CENTRO DE RENDIMIENTO DEL DEPORTE.",
            "txPgIndicador": "NÚMERO DE JÓVENES QUE DESTAQUEN EN DIFERENTES DISCIPLINAS DEPORTIVAS.",
            "txPgMeta": "CENTRO DE ALTO RENDIMIENTO DEL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206837,
            "txPgProblema": "LA PANDEMIA DE COVID 19 NOS HA DEMOSTRADO QUE MUCHOS DE NUESTROS VECINOS, HAN SUFRIDO POR FALTA DE ATENCIÓN MÉDICA, SIENDO NECESARIO ADEMÁS EL IMPULSO DE LA SALUD PREVENTIVA.",
            "txPgObjetivo": "LOGRAR EL ESPACIO DONDE NUESTROS VECINOS, TENGAN ATENCIÓN DE SALUD, INMEDIATA Y DE CALIDAD.",
            "txPgIndicador": "NÚMERO DE ATENCIONES MÉDICAS.",
            "txPgMeta": "HOSPITAL MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206898,
            "txPgProblema": "EL ADULTO MAYOR, LA JUVENTUD Y DEFENSA DE LA MUJER VIOLENTADA, HACE NECESARIO CONTAR CON UN ESPACIO FÍSICO, A FIN DE QUE SE PLANIFIQUEN ACCIONES EN SU BENEFICIO.",
            "txPgObjetivo": "SE CREARÁ LA CASA DEL ADULTO MAYOR, JUVENTUD Y ESPACIO DONDE SE ATENDERÁ A LAS MUJERES QUE SUFREN VIOLENCIA FÍSICA.",
            "txPgIndicador": "NUMERO DE TALLERES Y MÓDULOS DE ATENCIÓN.",
            "txPgMeta": "CASA DEL ADULTO MAYOR, JUVENTUD Y MUJERES QUE SUFREN VIOLENCIA FÍSICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206930,
            "txPgProblema": "LA GASTRONOMÍA EN EL DISTRITO DEL RÍMAC, POR SU HISTORIA Y TRADICIÓN, ES BANDERA MÁS QUE SUFICIENTE, PARA QUE NUESTROS VECINOS LOGREN MEJORAR SUS INGRESOS ECONÓMICOS.",
            "txPgObjetivo": "CREAREMOS ESPACIOS PÚBLICOS , PARA EL DESARROLLO DE LA ACTIVIDAD CULINARIA, EN DIFERENTES LUGARES DEL DISTRITO.",
            "txPgIndicador": "NUMERO DE ESPACIOS PÚBLICOS",
            "txPgMeta": "ESPACIOS PÚBLICOS ACONDICIONADOS, PARA LA ACTIVIDAD CULINARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206969,
            "txPgProblema": "FORMALIZAREMOS A LOS EMPRENDEDORES Y BRINDAREMOS CAPACITACIÓN PARA SU FORMALIZACIÓN DE SUS EMPRENDIMIENTOS.",
            "txPgObjetivo": "SE ACONDICIONARÁ EL ESPACIO NECESARIO PARA CAPACITAR Y LOGRAR QUE LOS EMPRENDEDORES FORMEN SU PEQUEÑA O MICROEMPRESA.",
            "txPgIndicador": "CON OPORTUNIDAD DE HOMBRES Y MUJERES. ACONDICIONAMIENTO DE ESPACIO DE CAPACITACIÓN",
            "txPgMeta": "CENTRO DE CAPACITACIÓN A EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207004,
            "txPgProblema": "LA LIMPIEZA PÚBLICA ES PRIMORDIAL, SIN EMBARGO ES INEFICIENTE HOY EN DÍA, ES NECESARIO SU RECOLECCIÓN Y TRATAMIENTO EN BENEFICIO DEL DISTRITO, CON RECOLECTORES Y COMPACTADORAS",
            "txPgObjetivo": "SE CREARÁ LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS QUE PERMITIRÁ MANEJAR DE MANERA EFICIENTE EL MANEJO DE RESIDUOS.",
            "txPgIndicador": "NUMERO, EQUIPAMIENTO CON RECOLECTORES, COMPACTADORAS Y EQUIPO NECESARIO.",
            "txPgMeta": "PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207045,
            "txPgProblema": "EL DESCONOCIMIENTO DE LA CULTURA, CIRCUITO TURÍSTICO Y ARQUEOLOGÍA DEL DISTRITO.",
            "txPgObjetivo": "PRIORIZAREMOS Y CREAREMOS UN L CIRCUITO BIO-TURÍSTICO, PARA INTERCONECTAR EL ARTE LA CULTURA, APORTE HISTÓRICO Y LA ARQUEOLOGÍA DEL DISTRITO.",
            "txPgIndicador": "EL OBJETIVO CUIDADO DE LA NATURALEZA Y MEDIO AMBIENTE,\tNUMERO DE CIRCUITOS BIO-TURÍSTICO",
            "txPgMeta": "CIRCUITO BIO TURÍSTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207077,
            "txPgProblema": "FACILITAR LA ATENCIÓN DE LOS TRAMITES ADMINISTRATIVOS, PARA SATISFACER NECESIDADES Y AHORRO DE TIEMPO A LOS CIUDADANOS.",
            "txPgObjetivo": "SE IMPLEMENTARÁN MÓDULOS DE ATENCIÓN DIGITALIZADOS, PARA DESDE EL LUGAR DONDE SE ENCUENTRE EL CIUDADANO, REALICE SUS TRAMITES VIRTUALMENTE.",
            "txPgIndicador": "NÚMERO DE MÓDULOS POR SEDE.",
            "txPgMeta": "MÓDULOS POR SEDE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}