{
    "datoGeneral": {
        "idPlanGobierno": 20315,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e1b15da-ce16-4ad9-be3c-ec18304bc162.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d85e94a-2223-4a01-b267-a3b384cf73ac.pdf",
        "txCodExpedienteExt": "ERM.2022014378",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132675,
            "txPgProblema": "A. SALUD. PROMOVER E IDENTIFICAR FACTORES DE RIESGO PARA LA SALUD DE LOS CIUDADANOS Y PROMOVER EN ELLOS ESTILOS DE VIDA SALUDABLE QUE LOS CONDUZCAN A UNA MEJOR CALIDAD DE VIDA.\nB. EDUCACIÓN JUNÍN SOSTENIBLE LA EDUCACIÓN ES PRIMERO PARA DESARROLLAR LA CAPACIDAD INTELECTUAL, MORAL Y AFECTIVA DE LAS PERSONAS DE ACUERDO CON LA CULTURA Y LAS NORMAS DE CONVIVENCIA DE LA SOCIEDAD SAPALLANGUINA.\nC.INFRAESTRUCTURA SANITARIA. SANEAMIENTO INTEGRAL AGUA Y DESAGUE PARA TENER UN AMBIENTE LIMPIO Y SALUDABLE",
            "txPgObjetivo": "LOGRAR QUE LAS PERSONAS ADQUIERAN CAPACIDADES Y DESARROLLEN ACTITUDES, PARA SU DESARROLLO FÍSICO, MENTAL Y SOCIAL, PARA DESARROLLAR UNA CULTURA DE SALUD BASADA EN LA FAMILIA COMO UNIDAD BÁSICA DE SALUD Y PARA QUE DESARROLLEN UN ENTORNO AMBIENTAL SALUDABLE EN LA COMUNIDAD SAPALLANGUINA.\nFORMAR ESTUDIANTES CON UN DOMINIO DE CONOCIMIENTOS DISCIPLINAS Y VALORES, NECESARIOS PARA GARANTIZAR EL DESARROLLO PROFESIONAL. CONTRIBUYENDO AL DESARROLLO DE LA SOCIEDAD  CON VISIÓN ESTRATÉGICA Y CAPACIDAD DE LIDERAZGO DE SU ÁREA DE ESPECIALIDAD DENTRO DEL SISTEMA LABORAL.\nMEJORAR DEL ACCESO A LOS SERVICIOS DE AGUA Y SANEAMIENTO PARA LA POBLACIÓN EN GENERAL. GARANTIZAR VIDAS SALUDABLES. PROMOVER LA GOBERNANZA INTEGRADA DEL AGUA Y LA ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA , DISMINUIR LA DESNUTRICIÓN,   MORTALIDAD POR EDADES, LAS TASAS DE MORBILIDAD POR ENFERMEDADES Y LA TASA DE DISCAPACIDAD POR ENFERMEDAD CRÓNICA EN UNA POBLACIÓN INFANTIL.\nNUESTRAS ESTRATEGIAS DIDÁCTICAS, SE BASAN EN EL TRABAJO EN EQUIPO, CREACIÓN DE AMBIENTES Y EXPERIENCIAS DE DESARROLLO SEGÚN LA ETAPA EVOLUTIVA DEL ESTUDIANTE.\nLAS VARIABLES DE CALIDAD DEL AGUA INCLUIDAS SON TEMPERATURA, OXÍGENO DISUELTO (PORCENTAJE DE SATURACIÓN Y CONCENTRACIÓN), TALES, AMONIO Y NITRATOS, FOSFORO.",
            "txPgMeta": "MAYOR NÚMERO DE PACIENTES ATENDIDOS EL 2026\nMETA CUMPLIDA 2026 DESARROLLO DE COMPETENCIAS Y CAPACIDADES COGNITIVAS\nPOBLACIÓN CON ACCESO A AGUA POTABLE. META CUMPLIDA 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132695,
            "txPgProblema": "1.POBRESA.\nLA POBLACIÓN SE CARACTERIZADA POR UNA PRIVACIÓN SEVERA DE NECESIDADES HUMANAS BÁSICAS, INCLUYENDO ALIMENTOS, AGUA POTABLE, INSTALACIONES SANITARIAS, SALUD, VIVIENDA, EDUCACIÓN E INFORMACIÓN.",
            "txPgObjetivo": "ERRADICAR LA POBREZA Y EL HAMBRE. GENERAR PUESTOS DE TRABAJO, PROMOVER LOS PROGRAMAS SOCIALES.\n•\tAPOYAR PRÁCTICAS INCLUSIVAS Y NEGOCIOS SOSTENIBLES.",
            "txPgIndicador": "INGRESO CORRIENTE PERCAPITA. PROMEDIO DE INGRESOS ECONÓMICO FAMILIAR",
            "txPgMeta": "CREAR OPORTUNIDADES DE EMPLEOS DIGNOS Y DECENTES. ASEGURAR LOS MEDIOS DE VIDA 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132712,
            "txPgProblema": "1.PRESERVACION DEL PLANETA Y LA BIODIVERSIDAD.\nLA CONSERVACIÓN DE LA BIODIVERSIDAD DE SAPALLANGA NOS PERMITIRÁ ELABORAR UN CAMINO QUE NOS PERMITA AVANZAR HACIA UN PLAN MÁS SOSTENIBLE Y DONDE SE MINIMICE EL IMPACTO NEGATIVO DE LA ESPECIE HUMANA EN LOS ECOSISTEMAS. ADEMÁS, SE REFORESTARA CON PLANTAS DE NUESTRA ZONA, PINO, ALISO, ETC.",
            "txPgObjetivo": "CONSERVAR EL MEDIO AMBIENTE Y LA BIODIVERSIDAD, CONTROLANDO Y RESTRINGIENDO LOS NUEVOS ASENTAMIENTOS Y LAS ACTIVIDADES DEPREDADORAS, DESTRUCTIVAS Y CONTAMINANTES EN EL DISTRITO, ASÍ COMO DESARROLLANDO ACCIONES EFECTIVAS PARA LA PRESERVACIÓN DE MUESTRA NATURALEZA.",
            "txPgIndicador": "•\tÍNDICE DE BIENESTAR ECONÓMICO, SOSTENIBLE, AMBIENTAL Y VERDE.",
            "txPgMeta": "PROTEGER Y REFORESTAR NUESTRO DISTRITO 2026",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132760,
            "txPgProblema": "1.MEJORA CONTINUA\n  EL OBJETIVO  ES FORTALECER LA GESTIÓN A TRAVÉS DE INSTRUMENTOS QUE PERMITAN IDENTIFICAR EL ESTADO DE LA CALIDAD DE LA GESTIÓN DE LA MUNICIPALIDAD Y APOYAR EL MEJORAMIENTO DE LA GESTIÓN POR MEDIO DE ASESORÍA TÉCNICA Y APORTE FINANCIERO \n2.REINGENIERIA\nOPTIMIZÁREMOS LOS RECURSOS ECONÓMICOS Y FINANCIEROS ASIGNADOS A LOS MUNICIPIOS PARA ATENDER CON EFICIENCIA Y EFICACIA A LOS USUARIOS, A TRAVÉS DEL REDISEÑO DEL SISTEMA DE GESTIÓN",
            "txPgObjetivo": "EL PLAN ESTRATÉGICO SE REALIZARA POR PROCESO CONTINUO DE ANÁLISIS, TOMA DE DECISIONES, ORGANIZACIÓN Y CONTROL DE ACTIVIDADES PARA MEJORAR LA FORMULACIÓN DE POLÍTICAS PÚBLICAS MUNICIPALES Y SU  IMPLEMENTACIÓN, CON EL FIN DE ORDENAR EL TERRITORIO Y PROMOVER LA CALIDAD DE VIDA DE SUS USUARIOS Y POBLACIÓN EN GENERAL”.",
            "txPgIndicador": "CAPACIDAD DE IMPLEMENTAR TECNOLOGÍA MODERNA, CONTAR CON PERSONAL CAPACITADO ADECUADAMENTE.",
            "txPgMeta": "CALIDAD DE SERVICIO AL USUARIO Y TODA LA POBLACIÓN SAPALLANGUINA 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}