{
    "datoGeneral": {
        "idPlanGobierno": 25887,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/599fa7c2-7f81-4d0b-92a2-042bbbbd220d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24ff00d5-19e2-494f-be7c-fa7e20608557.pdf",
        "txCodExpedienteExt": "ERM.2022006139",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141011,
            "txPgProblema": "SALUD:\n- ANTECEDENTES MORTALIDAD Y MORBILIDAD MATERNO NEONATAL.\n- INDICADORES NEGATIVOS DE DESNUTRICIÓN Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.\n- LIMITADO ACCESO A LOS SERVICIOS DE SALUD DE CALIDAD EN ZONAS RURALES Y URBANOS DEL DISTRITO APURÍMAC.\n- ALTOS ÍNDICE DE PROBLEMAS DE SALUD MENTAL\n- LIMITADO CAPACIDAD RESOLUTIVA DE CENTROS DE SALUD EN LAS 7 PROVINCIAS DEL DISTRITO APURÍMAC.\n- LIMITADO EQUIPAMIENTO CON EQUIPOS MÉDICOS, BIOMÉDICOS Y UNIDADES VEHICULARES ADECUADAS A LA CATEGORÍA DEL ESTABLECIMIENTO DE SALUD.\n- MORTANDAD DE POBLACIÓN VULNERABLE POR INFECCIONES RESPIRATORIAS",
            "txPgObjetivo": "OER.01: MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN,\nCON ÉNFASIS EN LA REDUCCIÓN DE LA ANEMIA\nMATERNO INFANTIL, LA DESNUTRICIÓN Y LA PROTECCIÓN\nDE LOS EFECTOS POR PANDEMIA.",
            "txPgIndicador": "TASA DE MORTALIDAD NEONATAL PARA APURÍMAC, REGISTRÓ 7.8/1000 N,V.\n20.9% DE NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n54.2% DE NIÑOS MENORES DE 3 AÑOS CON ANEMIA TOTAL.\n39.7% DE NIÑOS MENORES DE 5 AÑOS CON ANEMIA TOTAL",
            "txPgMeta": "- REDUCIR LA MORTANDAD MATERNO NEONATAL.\n- REDUCIR A 15% DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n- REDUCIR A 45% DE ANEMIA EN DE NIÑOS MENORES 3 AÑOS.\n- REDUCIR A 30% DE ANEMIA EN DE NIÑOS MENORES 5 AÑOS\n- IMPLEMENTAR PROGRAMA DE ATENCIÓN DE SALUD MENTAL A NIVEL DISTRITAL\n- IMPLEMENTAR Y FORTALECER LAS REDES INTEGRALES DE SALUD.\n- RE CATEGORIZACIÓN DE ESTABLECIMIENTOS DE SALUD DEL NIVEL 2 DE COMPLEJIDAD, CATEGORÍA DE ESTABLECIMIENTO DE SALUD II-2 Y II-1, EN CAPITALES PROVINCIALES Y DEL NIVEL 1: CENTROS DE SALUD A 1-2, 1-3 Y 1-4.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141023,
            "txPgProblema": "EDUCACIÓN:\n- PROBLEMAS DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO.\n- INFRAESTRUCTURA EDUCATIVA SIN ACCESO A SERVICIOS BÁSICOS\n- DESERCIÓN ESCOLAR\n- LIMITADO ACCESO A EDUCACIÓN PARA EL TRABAJO.",
            "txPgObjetivo": "OER.02: FORTALECER EL ACCESO A UNA EDUCACIÓN Y CULTURA\nDE CALIDAD CON ENFOQUE DE GÉNERO",
            "txPgIndicador": "BRECHA LOGROS DE APRENDIZAJE:\n- 61.7% DE ESTUDIANTES DE SEGUNDO GRADO; 77.9% DE ESTUDIANTES DE CUARTO DE PRIMARIA; 94.6% DE ESTUDIANTES DE SEGUNDO GRADO SECUNDARIA CON NIVEL INSATISFACTORIO EN COMPRENSIÓN LECTORA.\n- 64.2 % DE ESTUDIANTES DE SEGUNDO GRADO; 79.7 % DE ESTUDIANTES DE CUARTO DE PRIMARIA; 94.9 % DE ESTUDIANTES DE SEGUNDO GRADOSECUNDARIA CON NIVEL INSATISFACTORIO EN LÓGICO MATEMÁTICO.\nBRECHAS DE INFRAESTRUCTURA EDUCATIVA:\n- 89 % LOCALES EN ESTADO REGULAR Y MALA\n- 23.1 %IIEE SIN CONEXIÓN A ELECTRICIDAD\n- 43.6 % IIEE SIN CONEXIÓN A AGUA\n- 43 % SIN CONEXIÓN A DESAGÜE\n- 76.7 % NIVEL PRIMARIO SIN ACCESO A INTERNET\n- 21.1 % NIVEL SECUNDARIO SIN ACCESO A INTERNET",
            "txPgMeta": "- REDUCIR AL 50 % DE ESTUDIANTES DE PRIMARIA Y SECUNDARIA DE PROBLEMAS DE COMPRENSIÓN LECTORA.\n- REDUCIR AL 50% DE ESTUDIANTES CON PROBLEMAS DE LÓGICO MATEMÁTICO.\n- IMPLEMENTAR ESTRATEGIAS DE APRENDIZAJE EN LA EBR, EBA Y TÉCNICO SUPERIOR PRODUCTIVA CON ENFOQUE TERRITORIAL.\n- IMPLEMENTAR UN PROGRAMA DISTRITAL DE MEJORA DE CALIDAD EDUCATIVA, PARA FUNCIONAMIENTO EFICAZ DEINSTITUCIONES EDUCATIVAS Y CONTROL SOBRE LOS PROCESOS DE ENSEÑANZA Y ENTORNO DE LOS ESTUDIANTES.\n- IMPLEMENTAR PLAN DISTRITAL DE MEJORAR LA CALIDAD DEL DOCENTE, MEDIANTE FORTALECIENDO DE CAPACIDADES DEL DOCENTE, PLAN DE INCENTIVOS SALARIALES Y HORARIOS FLEXIBLES.\n- PROMOVER EL SERVICIO VOLUNTARIO SOLIDARIO DE EGRESADOS UNIVERSITARIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141138,
            "txPgProblema": "AGRICULTURA Y GANADERIA:\n- BAJO NIVEL DE DESARROLLO COMPETITIVO AGROPECUARIO.\n- LIMITADA CAPACIDAD PRODUCTIVA AGROPECUARIA (FALTA DE ASISTENCIA TÉCNICA, COSECHA Y COMERCIALIZACIÓN).\n- INSEGURIDAD ALIMENTARIA POR LIMITADA CAPACIDAD PRODUCTIVA, DISPONIBILIDAD Y ACCESO DE ALIMENTOS.\n- LIMITADA COMPETITIVIDAD PRODUCTIVA (VALOR AGREGADO, EXPORTACIÓN).\n- PERDIDAS DE CAPITAL AGROPECUARIO POR IMPACTO DE PELIGROS (SEQUIA, HELADAS, GRANIZADAS, INUNDACIONES)\n- DEFICIENTE FUNCIONAMIENTO DE LOS SISTEMAS DE RIEGO IMPLEMENTADOS.\n- ESCASOS PROYECTOS DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n- LIMITADA CAPACIDAD TÉCNICA DE LOS PRODUCTORES PECUARIOS Y PRECARIA INFRAESTRUCTURA PARA LA CRIANZA DE CAMÉLIDOS SUDAMERICANOS, VACUNOS, OVINOS, ANIMALES MENORES) EN CONTEXTO DE CAMBIO CLIMÁTICO.\n- LIMITACIONES DE ACCESO AL FINANCIAMIENTO PARA LA TRANSFORMACIÓN DE PRODUCCIÓN AGROPECUARIA.\n- SEGURO AGRARIO INSUFICIENTE PARA PERDIDA DE PRODUCCIÓN AGROPECUARIA POR DESASTRES NATURALES.",
            "txPgObjetivo": "- MEJORAR LA PRODUCCIÓN AGROPECUARIA FAMILIAR.\n- MEJORAR EL SISTEMA DE RIEGO TECNIFICADO.\n- MEJORAR LA RECOLECCIÓN DE AGUA (SIEMBRA Y COSECHA DE AGUA)",
            "txPgIndicador": "- ESCASOS PROYECTOS DE RIEGO TECNIFICADO EN FUNCIONAMIENTO.\n- ESCASOS PROYECTOS DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n- EL 99% DE LOS PRODUCTORES ALPAQUEROS COMERCIALIZAN FIBRA DE ALPACA A TRAVÉS DE LOS INTERMEDIARIOS A PRECIOS POR DEBAJO DEL COSTO DE PRODUCCIÓN.\n- ESCASO ACCESO A FINANCIAMIENTO Y CRÉDITOS PARA PRODUCCIÓN AGROPECUARIA.",
            "txPgMeta": "- INCREMENTAR LA PRODUCTIVIDAD AGROPECUARIA Y MEJORAR LA AGRICULTURA FAMILIAR CON VISIÓN DE CUBRIR EL MERCADO LOCALL MEDIANTE LA PRODUCCIÓN ORGÁNICA Y AGROECOLÓGICA\n- DISPONIBILIDAD DE AGUA SUFICIENTE Y OPORTUNA PARA EL DESARROLLO DE ACTIVIDADES AGROPECUARIAS EN LA REGIÓN.\n- INCREMENTAR LA FRONTERA AGRICULTURA CULTIVABLE CON LA INSTALACIÓN DE RIEGO TECNIFICADO EN UNA 60% AL 2026.\n- DOTAR EN UN 80% DE UNA INFRAESTRUCTURA HÍDRICA.\n- PROMOVER LA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS PARA MEJORAR LA PRODUCCIÓN AGROPECUARIA.\n- MEJORAR LA PRODUCCIÓN DE LA FIBRA DE ALPACA CON VALOR AGREGADO PARA COMERCIALIZAR LA FIBRA DE ALPACA PARA EXPORTACIÓN.\n- FOMENTO DE PROCOMPITE PARA MEJORAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141146,
            "txPgProblema": "ACUICULTURA:\nPÉRDIDA DE BIODIVERSIDAD ACUÍCOLA.",
            "txPgObjetivo": "FOMENTAR LA ACUICULTURA EN BASE A LA RIQUEZA ACUÍCOLA DE LAS LAGUNAS Y RÍOS",
            "txPgIndicador": "- ESCASO FOMENTO A LA ACUICULTURA\n- LIMITADO APROVECHAMIENTO DE LAGUNAS O ESPEJOS DE AGUA EN REGIÓN APURÍMAC.",
            "txPgMeta": "- FOMENTO A LA ACUICULTURA SOSTENIBLE\n- INVENTARIO DE LAGUNAS Y OJOS DE AGUA\n- SELECCIONAR LOS ESPEJOS DE AGUA CON FINES ICTIOLÓGICOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141251,
            "txPgProblema": "APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES:",
            "txPgObjetivo": "CONTAMINACIÓN AMBIENTAL:\n- CONTAMINACIÓN DEL AGUA POR MALA DISPOSICIÓN DE AGUAS RESIDUALES O SERVIDAS ALTERAN EL ECOSISTEMA HÍDRICO.\n- CONTAMINACIÓN POR MALA DISPOSICIÓN DE RESIDUOS.\n- CONTAMINACIÓN HÍDRICA POR INADECUADA DISPOSICIÓN DE AGUAS SERVIDAS\n- DÉBIL GOBERNANZA AMBIENTAL\n- FALTA DE INVENTARIO Y LÍNEA DE BASE AMBIENTAL",
            "txPgIndicador": "OER 7. MEJORAR LA CALIDAD AMBIENTAL",
            "txPgMeta": "- % DE ESTUDIO DE EVALUACIÓN Y VALORIZACIÓN DE LOS RECURSOS NATURALES\n- ALTOS % DE NIVELES DE CONTAMINACIÓN AMBIENTAL.\n- N° DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES – PTAR, IMPLEMENTADAS EN LOS 7 PROVINCIAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141262,
            "txPgProblema": "- INADECUADA GESTIÓN Y USO DE RRHH\n- DEFICIENTE IMPLEMENTACIÓN DE SISTEMAS DE RIEGO PARA OPTIMIZAR EL AGUA.\n- ESCASAS ACCIONES DE AFIANZAMIENTO HÍDRICO EN CABECERAS DE CUENCA.\n- ESCASO FORTALECIMIENTO DE CAPACIDADES ORGANIZACIONALES PARA LA GESTIÓN INTEGRADA DE RECURSOS HÍDRICOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS",
            "txPgIndicador": "- N° DE PIP DE MEJORAMIENTO DE SISTEMAS DE RIEGO TECNIFICADO.\n- EJECUTADOS\n- N° DE RECONOCIMIENTO DE ENTIDADES NACIONALES Y SUPRANACIONALES (UNESCO) DE LA COSTUMBRE DE JUEZ DE AGUA.\n- N° DE ORGANIZACIONES (USUARIOS DE AGUA) ARTICULADAS.",
            "txPgMeta": "- SE INCREMENTA LA PRODUCTIVIDAD AGROPECUARIA DE LA AGRICULTURA FAMILIAR PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y CUBRIR EL MERCADO LOCAL.\n- IMPLEMENTAR LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141274,
            "txPgProblema": "- SE INCREMENTA LA PRODUCTIVIDAD AGROPECUARIA DE LA AGRICULTURA FAMILIAR PARA GARANTIZAR LA SEGURIDAD ALIMENTARIA Y CUBRIR EL MERCADO LOCAL.\n- IMPLEMENTAR LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES A NIVEL DISTRITAL OBERTURA VEGETAL EN CABECERAS DE CUENCA PRODUCTO DEL SOBREPASTOREO, COMPACTACIÓN Y MINERÍA ARTESANAL.\n- ALTERACIÓN DE LOS ECOSISTEMAS Y RECURSOS NATURALES (SUELO, AGUA Y COBERTURA VEGETAL) EN CABECERAS DE CUENCA POR LA PRESENCIA DE ACTIVIDADES EXTRACTIVAS COMO LA MINERÍA ARTESANAL.",
            "txPgObjetivo": "MEJORAR LA CONSERVACIÓN Y RECUPERACIÓN BIODIVERSIDAD EN ABECERAS DE CUENCAS.",
            "txPgIndicador": "- N° DE PIP DE CONSERVACIÓN Y RECUPERACIÓN DE BIODIVERSIDAD EN CABECERAS DE CUENCA\n- N° ESTUDIOS DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO APURÍMAC.",
            "txPgMeta": "- RECUPERACIÓN DE BIODIVERSIDAD Y COBERTURA VEGETAL EN CABECERAS DE CUENCA; MEDIANTE FORESTACIÓN Y REFORESTACIÓN PARA INCREMENTO DE LA DISPONIBILIDAD HÍDRICA E INCREMENTO DE PASTOS PARA LA ACTIVIDAD GANADERA.\n- ELABORACIÓN Y APROBACIÓN DE ESTUDIO ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA DEL DISTRITO APURÍMAC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141453,
            "txPgProblema": "CORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN:\n- CORRUPCIÓN Y TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n- PÉRDIDA DE CREDIBILIDAD EN LA AUTORIDAD DISTRITAL\n- CONFLICTOS COMUNALES POR LÍMITES TERRITORIALES.\nINSEGURIDAD CIUDADANA:\n- ALTOS ÍNDICES DE TRABAJO INFANTIL\n- TRÁFICO DE MENORES\n- TRATA DE PERSONAS\n- VIOLENCIA DE GENERO",
            "txPgObjetivo": "OER.09: FORTALECER LA GOBERNANZA TERRITORIAL DEL DISTRITO,\nMEJORAR LA TRANSPARENCIA, Y ACCESO A DEL GOBIERNO DISTRITAL\nMEJORAR EL SISTEMA DE GOBIERNO DIGITAL PARA MODERNIZAR LA GESTIÓN PÚBLICA.\nFORTALECER LAS CAPACIDADES HUMANAS LOCALES DE PROFESIONALES Y TÉCNICOS, PARA MEJORAR EL SERVICIO PÚBLICO.\n-",
            "txPgIndicador": "DÉBIL GOBERNANZA INSTITUCIONAL.\n- ESCASOS ESPACIOS DE PARTICIPACIÓN CIUDADANA.\n- ESCAZA CAPACIDAD DE RENDICIÓN DE CUENTAS EN AUDIENCIAS PÚBLICAS SOBRE LA EJECUCIÓN PRESUPUESTAL.\n- LIMITADA CALIDAD DE SERVICIO AL PÚBLICO.\n- INCIPIENTE IMPLEMENTACIÓN DEL GOBIERNO DIGITAL PARA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA.\n- IMPLEMENTACIÓN DE DOCUMENTOS DE GESTIÓN MUNICIPAL IMPLEMENTADOS SIN LA OPINIÓN VINCULANTE DE SECRETARIA DE GESTIÓN PÚBLICA Y SERVIR.\n- LIMITADA CAPACITACIÓN EN LA GESTIÓN DE RECURSOS HUMANOS DE LA MUNICIPALIDAD PARA INCREMENTAR LA CALIDAD DE SERVICIO A LOS CIUDADANOS",
            "txPgMeta": "- FORTALECER LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN.\n- FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE PARA GARANTIZAR LA PARTICIPACIÓN CIUDADANA.\n- MEJORAR LA ARTICULACIÓN INTERINSTITUCIONAL PARA MEJORAR LA GESTIÓN PÚBLICA.\n- IMPLEMENTACIÓN DE GOBIERNO DIGITAL PARA MEJORAR LA GESTIÓN PÚBLICA DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}