{
    "datoGeneral": {
        "idPlanGobierno": 17327,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2261,
        "txOrganizacionPolitica": "AREQUIPA - UNIDOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80396bf4-c929-4c15-a598-12a2deeeba35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8fe53c2c-0586-48a4-92c8-61752cade94a.pdf",
        "txCodExpedienteExt": "ERM.2022008515",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130051,
            "txPgProblema": "DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE INSEGURIDAD EN EL DISTRITO, ORIENTANDO LA GESTIÓN DE SERVICIOS MUNICIPALES EN SEGURIDAD CIUDADANA DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS ECONÓMICOS",
            "txPgIndicador": "REPORTES DE DISMINUCIÓN DE LOS ÍNDICES DE OCURRENCIAS DE FALTAS Y DELITOS, Y VIOLENCIA FAMILIAR Y DE GÉNERO.\nMENORES ÍNDICES DE DENUNCIAS EN COMISARIAS",
            "txPgMeta": "07 ZONAS DEL DISTRITO ATENDIDA CON UN SISTEMA DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130052,
            "txPgProblema": "POBLACIÓN EN RIESGO NO ACCEDE A SERVICIOS MÉDICOS ESPECIALIZADOS",
            "txPgObjetivo": "AMPLIACIÓN DE COBERTURA DE ATENCIÓN EN ESTABLECIMIENTOS DE SALUD CON IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgIndicador": "MEJORAMIENTO DE LA CAPACIDAD DE RESOLUCIÓN DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO EN LA OPORTUNIDAD DE ATENCIÓN",
            "txPgMeta": "AUMENTO DE LA EXPECTATIVA DE VIDA EN POBLACIÓN EN RIESGO (PERSONAS CON DISCAPACIDAD, ADULTOS MAYORES, POBRES EXTREMOS, NIÑOS MENORES DE 36 MESES, ETC.).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130056,
            "txPgProblema": "BAJO NIVEL DE LOS SERVICIOS EDUCATIVOS EN INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA; DE LA CAPACIDAD COGNITIVA DOCENTE E IMPLEMENTACIÓN DE ACCESO A ESTUDIOS TÉCNICOS PARA LOS ESTUDIANTES DE NIVEL SECUNDARIO.",
            "txPgIndicador": "CANTIDAD DE ALUMNOS EGRESADOS DE SECUNDARIA CON FACILIDAD DE ACCESO A UN CENTRO LABORAL DE NIVEL TÉCNICO",
            "txPgMeta": "MAYOR CANTIDAD DE ESTUDIANTES EGRESADOS CON TRABAJO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130060,
            "txPgProblema": "ALTOS COSTOS DE PRODUCCIÓN DE BIENES O SERVICIOS EN LOS AGENTES ECONÓMICOS DEL DISTRITO.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LOS MICROEMPRESARIOS DISTRITALES.",
            "txPgIndicador": "CANTIDAD DE PERSONAS PARTICIPANTES EN PROGRAMAS Y PROYECTOS DE CAPACITACIÓN EN GESTIÓN EMPRESARIAL",
            "txPgMeta": "MICROEMPRESARIOS DEL DISTRITO CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130063,
            "txPgProblema": "PROLIFERACIÓN DE COMERCIO AMBULATORIO EN ESPACIOS PÚBLICOS DEL DISTRITO, OCASIONANDO DESEMPLEO, Y PELIGRO EN LA SALUBRIDAD",
            "txPgObjetivo": "REGULACIÓN DEL USO PÚBLICO MEDIANTE DISPOSITIVOS MUNICIPALES Y  \nCREACIÓN DE NUEVAS FUENTES DE TRABAJO A FIN DE PALIAR EL ÁLGIDO PROBLEMA DE LA DESOCUPACIÓN.",
            "txPgIndicador": "-CANTIDAD DE FERIAS EN ESPACIOS PÚBLICOS DE PROGRAMACIÓN SEMANAL.\n-GESTIÓN ANTE LOS PROGRAMAS DE GENERACIÓN DE EMPLEO SOCIAL INCLUSIVO POR EL GOBIERNO Y ONG",
            "txPgMeta": "FERIAS DE PRODUCTOS AGROPECUARIOS Y ARTESANALES DE REALIZACIÓN PERIÓDICA.\nPERSONAS POBRES CON TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130071,
            "txPgProblema": "DEFICIENTE DESARROLLO ECONÓMICO LOCAL EN EL DISTRITO",
            "txPgObjetivo": "CONTAR CON  UN PLAN DE TRABAJO, ALINEADOS AL DESARROLLO SOSTENIBLE, QUE PERMITA ORDENAR Y SISTEMATIZAR INFORMACIÓN RELEVANTE INTERRELACIONANDO LOS RECURSOS HUMANOS, FINANCIEROS, MATERIALES Y TECNOLÓGICOS.",
            "txPgIndicador": "PARTICIPACIÓN DE ORGANIZACIONES FORMALES QUE COADYUVEN EN LA IMPLEMENTACIÓN DE  SOPORTE TÉCNICO",
            "txPgMeta": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO LOCAL, ALINEADO AL DESARROLLO SOSTENIBLE MEJORANDO DE MANERA DIRECTA LA CALIDAD DE VIDA DE LOS POBLADORES.\n APOYO A LAS INICIATIVAS EMPRESARIALES PARA EL DESARROLLO EN PROGRAMAS NACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130079,
            "txPgProblema": "INFRAESTRUCTURA VIAL DETERIORADA CAUSANDO DIFICULTAD DE ACCESO VEHICULAR Y PEATONAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN PLAN MANTENIMIENTO Y REPOSICIÓN INTEGRAL DE INFRAESTRUCTURA VIAL Y PEATONAL.",
            "txPgIndicador": "ARTICULACIÓN VIAL INTRA E INTERDISTRITAL.",
            "txPgMeta": "100% DE CALLES Y AVENIDAS MEJORADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130084,
            "txPgProblema": "CONTAMINACIÓN Y DEFORESTACIÓN DE ÁREAS AGRÍCOLAS.",
            "txPgObjetivo": "ELABORACIÓN DE CATASTRO DISTRITAL.",
            "txPgIndicador": "CONCERTACIÓN EN PROCESOS DE PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "CONTROL Y FISCALIZACIÓN DE OBRAS PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130088,
            "txPgProblema": "INADECUADA EJECUCIÓN DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCIONES TÉCNICO ADMINISTRATIVAS DE PLANIFICACIÓN, COORDINACIÓN, CONCERTACIÓN, DISEÑO, APLICACIÓN Y EVALUACIÓN DE POLÍTICAS Y PROGRAMAS DE ACCIÓN DE MANEJO APROPIADO DE LOS RESIDUOS SÓLIDOS DEL A NIVEL DISTRITAL - PROVINCIAL",
            "txPgIndicador": "PARTICIPACIÓN DE PROFESIONALES ESPECIALISTAS EN DISEÑO DE PROGRAMAS DE ADECUADO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EJECUCIÓN DE PROYECTO INTEGRAL DE ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130101,
            "txPgProblema": "INADECUADA PREPARACIÓN PARA LLEVAR A CABO LOS PROCESOS DE PRESUPUESTOS PARTICIPATIVOS",
            "txPgObjetivo": "ORIENTAR LA GESTIÓN MUNICIPAL DENTRO DE LOS PARÁMETROS DE LA PLANIFICACIÓN ESTRATÉGICA, LA PARTICIPACIÓN VECINAL Y LA TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PRESUPUESTALES.",
            "txPgIndicador": "PRIORIZACIÓN DE PROYECTOS DE IMPACTO DISTRITAL- PROVINCIAL-REGIONAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE DESARROLLO ESTRATÉGICO CONCERTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130104,
            "txPgProblema": "INCREMENTO DE ANEMIA EN NIÑOS MENORES Y MUJERES GESTANTES",
            "txPgObjetivo": "ELABORAR PROYECTO DE FORTALECIMIENTO DE CAPACIDADES EN EL PROGRAMA DEL VASO DE LECHE.",
            "txPgIndicador": "PROYECTO DE APOYO A PROGRAMAS CONTRA LA DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "CAPACIDADES FORTALECIDAS EN EL PROGRAMA DEL VASO DE LECHE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 130109,
            "txPgProblema": "CRECIMIENTO DE LA DESCONFIANZA CIUDADANA HACIA LA AUTORIDAD EDIL DISTRITAL",
            "txPgObjetivo": "ELABORAR E IMPLEMENTAR UN PROYECTO DE MODERNIZACIÓN INSTITUCIONAL PARA LA MEJORA DE LA GESTIÓN LOCAL, SENTANDO LAS BASES DE LA CONFIANZA DE LA CIUDADANÍA DANDO RESPUESTAS A SUS DEMANDAS.",
            "txPgIndicador": "FORMULACIÓN DE PROYECTO DE MODERNIZACIÓN INSTITUCIONAL",
            "txPgMeta": "PROYECTO DE MODERNIZACIÓN INSTITUCIONAL PARA LA MEJORA DE LA GESTIÓN LOCAL IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}