{
    "datoGeneral": {
        "idPlanGobierno": 24649,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1716,
        "juradoElectoral": "POMABAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/101424d7-a7a6-4a7d-9bbe-3340aa0a45a9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc85503f-9110-48df-bd35-5f1b1d903b11.pdf",
        "txCodExpedienteExt": "ERM.2022010411",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175565,
            "txPgProblema": "NUESTRA DIESTRITO DE POMABAMBA COMO TODO PUEBLO ANDINO, CARECE DE FUENTES DE TRABAJO EN VISTA QUE NO SE CUENTA CON EMPRESAS Y FABRICAS CONSTITUIDAS LEGALMENTE, EN VISTA, QUE SOLO SE TIENE ALGUNOS TRABAJO EVENTUALES O ESPORÁDICOS LOS CUALES NO SOLUCIONAN DE NINGUNA MANERA LA SOLUCIÓN DE LA POBREZA Y EXTREMA POBREZA; CONSIGO SE CUENTA CON UN ALTO GRADO DE DESNUTRICIÓN EN LOS NIÑOS BAJO RENDIMIENTO ACADÉMICO Y POCA COMPETITIVIDAD DENTRO DEL MARCO ACADÉMICO. LA CORRUPCIÓN ENQUISTADA EN LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE FRENAN EL DESARROLLO DE NUESTRO PUEBLO, DONDE LOS DERECHOS LABORALES NO SE RESPETAN Y SON VULNERADOS POR LOS QUE TIENEN PODER ECONÓMICO. LA POLÍTICA CON CIENCIA BUSCA LA PARTICIPACIÓN PLENA DE LOS CIUDADANOS, PERO, SIN EMBARGO, SE NOTA LA INDIFERENCIA DE LOS HABITANTES ANTE LOS TEMAS PÚBLICOS, ESTOS SON APROVECHADOS PARA MALVERSAR LOS FONDOS DEL ESTADO Y LAS OBRAS PROGRAMADAS SE EMPIEZAN Y NO SE CONCLUYEN COMO LO ESPERADO.",
            "txPgObjetivo": "FORJAR UNA CONCIENCIA HUMANÍSTICA, DEMOCRÁTICA Y CON LA PRÁCTICA DE VALORES SOCIALES PARA COADYUVAR EN EL DESARROLLO SOSTENIBLE DE NUESTRO DISTRITO DE PAROBAMBA. INCENTIVAR EN LA CIUDADANÍA LA LUCHA CONTRA LA CORRUPCIÓN CON LOS TRABAJOS A EJECUTARSE DE LA MANO CON EL PUEBLO Y CUMPLIR CON LOS ANHELOS DE UN PUEBLO PROSPERO.",
            "txPgIndicador": "ANTE LOS OBJETIVOS TRAZADOS, SE CUMPLIRÁ CON EL PRESUPUESTO PARTICIPATIVO, ASÍ MISMO CON LA ORGANIZACIÓN DE LAS JUNTAS VECINALES, BARRIALES SECTORIALES Y CON LA SOCIEDAD CIVIL ORGANIZADA,(ASOCIACIONES , SINDICATOS, COLEGIOS PROFESIONALES, CLUBES SOCIALES ,DEPORTIVOS Y CULTURALES Y EL CLERO).",
            "txPgMeta": "LA PROGRAMACIÓN PARA EL PRESUPUESTO PARTICIPATIVO SE PROGRAMA ANUALMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175590,
            "txPgProblema": "NO HAY CAPACIDAD DE GASTO POR PARTE DE LAS AUTORIDADES DEL GOBIERNO LOCAL EN VISTA QUE SE CUENTA CON PROPUESTO DE FON COMÚN, CANON, SOBRE CANON Y OTROS INGRESOS.",
            "txPgObjetivo": "ELABORAR PROYECTOS DE DESARROLLO SOSTENIBLE DE CORTO, MEDIANO Y LARGO PLAZO, POR NUESTROS EXPERTOS EN LA MATERIA",
            "txPgIndicador": "EL PROYECTO ES RENTABLE Y TIENE UN RETORNO DE CAPITAL SOSTENIBLE",
            "txPgMeta": "LOS PROYECTOS DE DESARROLLO VA RESULTAR DEL CAPITAL QUE SE INVIERTA SIENDO LA TEMPORALIDAD DE 4 A 10 AÑOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175655,
            "txPgProblema": "PAROBAMBA NO CUENTA CON AGUA POTABLE, LO CUAL ORIGINA PROBLEMAS DE SALUBRIDAD QUE ATENTA CONTRA LA VIDA, EL CUERPO Y SALUD, ATENTANDO A NUESTROS HABITANTES DE NUESTRO DISTRITO, COMO EJEMPLO EL ELICOBACTER PYLORI,",
            "txPgObjetivo": "ELABORACIÓN DE UN PROYECTO PARA UNA POSA DE TRATAMIENTO CON LA FINALIDAD DE DECANTAR Y POSTERIOR CLORACIÓN. LA SALIDA DE LOS TANQUES SE REALIZARA UNA PRUEBA QUÍMICA, PARA VER LA CALIDAD DEL AGUA QUE ES APTA PARA EL CONSUMO HUMANO.",
            "txPgIndicador": "CONTAR CON EL AGUA POTABLE QUE PERMITIRÁ UN BUEN ESTADO DE SALUD DE NUESTROS CIUDADANOS.",
            "txPgMeta": "TEMPORALIDAD DE 04 AÑOS PARA CUMPLIMIENTO DEL PROYECTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175720,
            "txPgProblema": "LA CORRUPCIÓN EN EL GOBIERNO EDIL",
            "txPgObjetivo": "NUESTRA PROPUESTA IMPULSAREMOS UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODO LOS ACTOS, UN GOBIERNO EFICIENTE, EFICAZ PERO SOBRE TODO TRANSPARENTE QUE PROMUEVA ACUERDOS PERFILES, PROYECTOS VIABLES, HAGA COINCIDIR RECURSOS HE INICIATIVAS RESPETE Y HAGA RESPETAR EL ESTADO DE DERECHO, MANEJE LOS RECURSOS PROPIOS CON TRANSPARENCIA Y EFICIENCIA, Y RINDA CUENTA OPORTUNAMENTE EN EL MARCO DE LO QUE ESTABLE LA NORMA.",
            "txPgIndicador": "NUESTRA ADMINISTRACIÓN ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EN CONTROL Y LA VIGILANCIA CIUDADANA EN EL MANEJO DE ASUNTOS Y RECURSOS PÚBLICOS. CREAR UN PORTAL DE LA MUNICIPAL WEP DONDE SE VISUALICE LOS MANEJOS ECONÓMICOS Y FINANCIEROS, QUE TODOS TENGAN ACCESO A ESTA INFORMACIÓN PÚBLICA.",
            "txPgMeta": "CUYA META ES DE 1 A 10 AÑOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}