{
    "datoGeneral": {
        "idPlanGobierno": 22744,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d98fa4bf-2300-40b9-855c-5719fec21345.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b8717bbb-aa3d-4463-98fd-45f6cfca475f.pdf",
        "txCodExpedienteExt": "ERM.2022006211",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138048,
            "txPgProblema": "•FALTA DE ATENCIÓN, INCLUSIÓN E IDENTIFICACIÓN DE LAS PERSONAS CON DISCAPACIDAD.\n•FALTA DE IMPLEMENTACIÓN DE EQUIPOS, MEDICINAS Y PERSONAL MÉDICO Y TÉCNICO EN LOS PUESTOS DE SALUD.\n•FALTA DE AMBULANCIAS EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "DERECHOS FUNDAMENTALES Y DIGNIDAD DE LAS PERSONAS Y SALUD",
            "txPgIndicador": "•IDENTIFICACIÓN DEL 100% DE PERSONAS DISCAPACITADAS.\n•GESTIONAR PROYECTOS DE AGUA POTABLE Y SANEAMIENTO RURAL, EN EL MINISTERIO DE VIVIENDA CONSTRUCCIÓN Y SANEAMIENTO, PARA LOS CASERÍOS QUE NO CUENTEN CON ESTE SERVICIO.",
            "txPgMeta": "•FORTALECIMIENTO DE LA OFICINA MUNICIPAL DE ATENCIÓN A LAS PERSONAS CON DISCAPACIDAD (OMAPED) EN COORDINACIÓN CON EL ÁREA DE RECURSOS HUMANOS DE LA ENTIDAD.\n• BAJO RENDIMIENTO COGNITIVO ESCOLAR\n• DESINTERÉS POR LA CULMINACIÓN DE ESTUDIOS PRIMARIOS Y SECUNDARIOS \n• DIFICULTAD PARA CONTINUAR CON ESTUDIOS SUPERIORES OCASIONADOS POR LA BAJA ECONOMÍA FAMILIAR. \n• LA DEFICIENTE INFRAESTRUCTURA E INSUFICIENTE EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139701,
            "txPgProblema": "•\tDEFICIENTE INFRAESTRUCTURA PARA LA PRÁCTICA DE ACTIVIDADES DEPORTIVAS.\n•\tPOCA FOMENTACIÓN DE ACTIVIDADES DEPORTIVAS \n•\tNO EXISTE APOYO A LOS EVENTOS CULTURALES, ARTÍSTICOS, CÍVICOS Y RELIGIOSOS.\n•\tPOCOS ESPACIOS DE RECREACIÓN PARA LOS NIÑOS, JÓVENES Y ADULTOS",
            "txPgObjetivo": "CULTURA, DEPORTE Y RECREACIÓN",
            "txPgIndicador": "•\tCONSTRUCCIÓN DEL ESTADIO MUNICIPAL\n•\tCONSTRUCCIÓN DE ESPACIOS DEPORTIVOS EN LOS DIFERENTES CASERÍOS DEL DISTRITO (LOSAS O GRASS SINTÉTICO)\n•\tCONSTRUCCIÓN DE PLAZA DE ARMAS EN LOS CASERÍOS DE CHASKA Y PACHACHACA.\n•\tGESTIONAREMOS LA CREACIÓN Y/O REACTIVACIÓN DE LA LIGA DISTRITAL DE FUTBOL, CON LA FINALIDAD DE DESCUBRIR TALENTOS CALAMARQUINOS.\n•\tORGANIZACIÓN DEL FESTIVAL DISTRITAL DE DANZAS Y PLATOS TÍPICOS.\n•\tCONSTRUCCIÓN DE PARQUES RECREATIVOS EN LOS CASERÍOS DEL DISTRITO",
            "txPgMeta": "•\tCONSTRUIR EL ESTADIO MUNICIPAL \n•\tTENDREMOS CONSTRUIDOS 5 CAMPOS DEPORTIVOS EN LOS CASERÍOS MÁS REPRESENTATIVOS.\n•\tTENDREMOS EN FUNCIONAMIENTO LA LIGA DISTRITAL DE FUTBOL\n•\tREALIZAREMOS CONCURSOS ANUALES INTER ORGANIZACIONES SOCIALES LOGRANDO CONFRATERNIZAR Y CREAR EL ESPÍRITU DE COMPETENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139704,
            "txPgProblema": "•\tBAJO RENDIMIENTO COGNITIVO ESCOLAR \n•\tDESINTERÉS POR LA CULMINACIÓN DE ESTUDIOS PRIMARIOS Y SECUNDARIOS \n•\tDIFICULTAD PARA CONTINUAR CON ESTUDIOS SUPERIORES OCASIONADOS POR LA BAJA ECONOMÍA FAMILIAR.\n•\tLA DEFICIENTE INFRAESTRUCTURA E INSUFICIENTE EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS.",
            "txPgObjetivo": "EDUCACIÓN",
            "txPgIndicador": "•\tCREACIÓN DEL CONCURSO ACADÉMICO “CALAMARQUINO INTELECTUAL” EL CUAL SE REALIZARÁ TODOS LOS AÑOS, CON EL FIN DE INCENTIVAR EL BUEN DESEMPEÑO ACADÉMICO DE LOS ESTUDIANTES DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS DEL DISTRITO.\n•\tAPOYO CON BECAS EN ACADEMIAS PREUNIVERSITARIAS EN LA CIUDAD DE TRUJILLO, PARA LOS ALUMNOS DESTACADOS DE LAS DIFERENTES INSTITUCIONES EDUCATIVAS Y QUE DESEEN POSTULAR A LA UNT. \n•\tMANTENIMIENTO DE LAS INSTITUCIONES EDUCATIVAS EN ESTADO VULNERABLE POR ADMINISTRACIÓN DIRECTA.\n•\tGESTIONAR LA CONSTRUCCIÓN, AMPLIACIÓN Y/O MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA DEFICIENTE.",
            "txPgMeta": "•\tALUMNOS CON MEJOR RENDIMIENTO ACADÉMICO, INCENTIVADOS CON EL CONCURSO ANUAL “CALAMARQUINO INTELECTUAL”.\n•\tUN PORCENTAJE DE JÓVENES ESTUDIANDO EN ACADEMIAS PREUNIVERSITARIAS Y OTRO PORCENTAJE CURSANDO ESTUDIOS SUPERIORES.\n•\tINSTITUCIONES EDUCATIVAS CONSTRUIDAS Y REMODELADAS, CON MODERNOS LABORATORIOS TECNOLÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139712,
            "txPgProblema": "•\tBAJA PRODUCCIÓN DE CULTIVOS \n•\tSE TIENE DEFICIENTE METODOLOGÍA DE CULTIVO Y PREPARACIÓN DE TERRENOS AGRÍCOLAS\n•\tFALTA DE MAQUINARIA AGRÍCOLA MUNICIPAL.\n•\tDESCONOCIMIENTO DEL TIPO DE SUELO EXISTENTE EN LOS CASERÍOS\n•\tPOCA INFORMACIÓN SOBRE NUEVAS TECNOLOGÍAS EN INSUMOS AGRÍCOLAS QUE AYUDEN A MEJORAR LOS CULTIVOS Y PREVENIR LAS PLAGAS.\n•\tFALTA DE INFRAESTRUCTURA DE RIEGO Y POCA PROMOCIÓN DE LA SIEMBRA Y COSECHA DE AGUA.",
            "txPgObjetivo": "AGRICULTURA",
            "txPgIndicador": "•\tADQUISICIÓN DE 6 TRACTORES AGRÍCOLAS (DURANTE LOS 4 AÑOS)  \n•\tDIFUNDIR Y CAPACITAR A LOS AGRICULTORES EN CULTIVOS ALTERNATIVOS Y/O TÉCNICAS DE CULTIVO A TRAVÉS DE EMPRESAS PRIVADAS, MINISTERIO DE AGRICULTURA, SENASA, ENTRE OTRAS.\n•\tIMPLEMENTAR Y FORTALECER LAS FERIAS AGROPECUARIAS EN COORDINACIÓN CON EL MINISTERIO DE AGRICULTURA Y LAS EMPRESAS PRIVADAS DEL RUBRO.\n•\tREALIZAR ESTUDIO DE SUELOS, ZONIFICANDO LAS ZONAS DE SEMBRÍOS AGRÍCOLAS, CON LA FINALIDAD DE MEJORAR LOS SUELOS Y USAR LOS INSUMOS ADECUADOS ANTES Y DURANTE LAS SIEMBRAS.\n•\tCONSTRUCCIÓN, MEJORAMIENTO Y/O AMPLIACIÓN DE CANALES DE REGADÍO.\n•\tPUESTA EN OPERATIVIDAD DE LOS CANALES EXISTENTES INOPERATIVOS.\n•\tCONSTRUCCIÓN DE RESERVORIOS DE GEOMENBRANA A LOS POBLADORES QUE CARECEN DE AGUA EN TIEMPOS DE VERANO.",
            "txPgMeta": "•\tSE TENDRÁ 6 TRACTORES AGRÍCOLAS PARA BENEFICIO DE LA POBLACIÓN.\n•\tLOS AGRICULTORES TENDRÁN CONOCIMIENTO SOBRE LAS NUEVAS TECNOLOGÍAS DE PREPARACIÓN Y CULTIVO DE SEMBRÍOS.\n•\tLOS AGRICULTORES MEJORARAN LA CALIDAD Y CANTIDAD DE SUS COSECHAS.\n•\tSE TENDRÁ ZONIFICADO EL TIPO DE SUELO EN LOS DIFERENTES CASERÍOS DEL DISTRITO.\n•\tSE TENDRÁ OPERATIVA LA INFRAESTRUCTURA DE REGADÍO EXISTENTE.\n•\tSE CONSTRUIRÁ Y AMPLIARÁ CANALES DE REGADÍO Y RESERVORIOS DE GEOMENBRANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139714,
            "txPgProblema": "•\tDEFICIENTE PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS \n•\tPOCA PROMOCIÓN DEL TURISMO EN EL DISTRITO, \n•\tDEFICIENTE INFRAESTRUCTURA COMO HOTELES, RESTAURANTES, LO QUE GENERA BAJA AFLUENCIA DE TURISTAS.",
            "txPgObjetivo": "TURISMO",
            "txPgIndicador": "•\tRECONOCIMIENTO, UBICACIÓN Y REGISTRO DE LOS SITIOS NATURALES Y ARQUEOLÓGICOS, GASTRONOMÍA, FIESTAS TRADICIONALES, TEXTILES, ARTESANÍAS, ETC. CON LA FINALIDAD DE PODER IMPLEMENTAR UN PROGRAMA DE INVERSIÓN PARA PONER EN VALOR NUESTROS RECURSOS Y ATRACTIVOS TURÍSTICOS.\n•\tFOMENTAR Y CAPACITAR A LOS FUNCIONARIOS Y POBLACIÓN, SOBRE LA IMPORTANCIA DE INCREMENTAR EL TRISMO EN EL DISTRITO.",
            "txPgMeta": "•\tSE HABRÁ RECONOCIDO Y PUESTOS EN FUNCIONAMIENTO LOS LUGARES TURÍSTICOS, SE TENDRÁ VISITA DE LA POBLACIÓN TURISTA LOCAL Y FORÁNEA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139717,
            "txPgProblema": "•\tLIMITADA INFRAESTRUCTURA DEL MERCADO MUNICIPAL EN EL CENTRO POBLADO DE SICCHAL, DONDE TAMBIÉN SE REALIZA EL COMERCIO.\n•\tSE CARECE DE ESTABLECIMIENTOS DONDE SE PUEDA VENDER LA CARNE DE LOS ANIMALES.\n•\tPOCA PROMOCIÓN DE MICRO EMPRESAS A TRAVÉS DE LA INVERSIÓN PRIVADA.\n•\tPOCA ASISTENCIA TÉCNICA SOBRE LA CRIANZA Y MEJORA DE RAZA DE LOS ANIMALES MÁS REPRESENTATIVOS DEL DISTRITO.\n•\tFALTA DE INFORMACIÓN EN LA SIEMBRA DE PASTIZALES PARA LOS ANIMALES",
            "txPgObjetivo": "COMERCIO Y GANADERÍA",
            "txPgIndicador": "•\tCONSTRUCCIÓN DEL MERCADO MUNICIPAL EN EL CENTRO POBLADO DE SICCHAL (POR ETAPAS)\n•\tCONSTRUCCIÓN DEL CAMAL MUNICIPAL (POR ETAPAS)\n•\tPROMOVER Y CAPACITAR LA CREACIÓN DE MICRO EMPRESAS DE COMERCIALIZACIÓN DE PRODUCTOS Y SERVICIOS (HOTELES, RESTAURANTES)\n•\tASISTENCIA TÉCNICA PARA LA BUENA CRIANZA DE LOS ANIMALES MÁS REPRESENTATIVOS DEL DISTRITO.\n•\tPROMOVER LA INSTALACIÓN DE GRANJAS DE ANIMALES MENORES.",
            "txPgMeta": "•\tAL CABO DE LA GESTIÓN SE HABRÁ CONSTRUIDO EL MERCADO MUNICIPAL DEL CENTRO POBLADO DE SICCHAL.\n•\tAL FINALIZAR EL GOBIERNO SE DISPONDRÁ DEL CAMAL MUNICIPAL.\n•\tLA POBLACIÓN ESTARÁ ORIENTADA A LA CREACIÓN DE PEQUEÑAS EMPRESAS Y HABRÁN ENTENDIDO QUE ES UNA MANERA DE ERRADICAR LA POBREZA.\n•\tLA POBLACIÓN ESTARÁ CAPACITADA EN LA CRIANZA Y MEJORA DE SUS ANIMALES.\n•\tSE INSTALARÁN GRANJAS DE ANIMALES MENORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139721,
            "txPgProblema": "•\tAUSENCIA DE UN PLAN DE DESARROLLO TERRITORIAL, NO EXISTE UN PLANO CATASTRAL PARA ORDENAR EL CRECIMIENTO URBANO Y RURAL.",
            "txPgObjetivo": "•\tORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "•\tREALIZAR UN PLAN DE DESARROLLO TERRITORIAL QUE CONTEMPLE UN PLANO CATASTRAL DE LA ZONA URBANA Y RURAL",
            "txPgMeta": "•\tSE TENDRÁ EL PLANO CATASTRAL DE LAS ZONAS URBANAS Y RURALES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139724,
            "txPgProblema": "•SE CARECE DE UN DIAGNÓSTICO PARA LA IDENTIFICACIÓN DE ZONAS VULNERABLES ANTE INMINENTES PELIGROS DE INUNDACIONES, HUNDIMIENTOS, DERRUMBES, ETC.\n•FALTA DE IMPLEMENTACIÓN DEL ÁREA DE GESTIÓN DE RIESGOS Y DESASTRES DE LA ENTIDAD.",
            "txPgObjetivo": "RIESGO DE DESASTRES",
            "txPgIndicador": "•PLAN DE IDENTIFICACIÓN DE LAS ZONAS MÁS VULNERABLES ANTE DESASTRES NATURALES, TENIENDO COMO PRODUCTO FINAL EL MAPA DE RIESGOS DEL DISTRITO DE CALAMARCA.\n•GESTIÓN ANTE EL COER, DE MATERIALES (CALAMINAS, PLÁSTICOS, ETC.) CON EL FIN DE QUE NOS PERMITA UNA ATENCIÓN OPORTUNA Y ADECUADA ANTE CASO DE EMERGENCIA.\n•IDENTIFICACIÓN DE VIVIENDAS MÁS VULNERABLES, CON LA FINALIDAD QUE SEAN LAS PRIMERAS EN RECIBIR EL APOYO.",
            "txPgMeta": "•\tSE TENDRÁ IDENTIFICADAS LAS ZONAS CON RIESGO ANTE DESASTRES NATURALES.\n•\tSE HABRÁ GESTIONADO APOYO ANTE EL COER Y ABASTECIDO A TODA LA POBLACIÓN VULNERABLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139727,
            "txPgProblema": "•\tPOBLACIÓN NO CONOCE LOS PRINCIPALES MECANISMOS DE PROTECCIÓN Y CONSERVACIÓN DEL AMBIENTE\n•\tAUSENCIA DE RELLENO SANITARIO",
            "txPgObjetivo": "CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "•IMPLEMENTACIÓN DE PROGRAMAS EN TEMAS DE SEGREGACIÓN DE RESIDUOS SÓLIDOS Y EDUCACIÓN AMBIENTAL EN INSTITUCIONES EDUCATIVAS Y ORGANIZACIONES.\n•CREACIÓN DEL RELLENO SANITARIO.",
            "txPgMeta": "•LA POBLACIÓN CONOCERÁ LA IMPORTANCIA Y MECANISMOS PARA LA SEGREGACIÓN DE RESIDUOS SÓLIDOS.\n•SE TENDRÁ EL RELLENO SANITARIO EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139729,
            "txPgProblema": "•LOS SERVICIOS QUE PRESTA LA MUNICIPALIDAD, SON APRECIADOS POR LA POBLACIÓN COMO NO IDÓNEOS, POR TAL MOTIVO EXISTE DESCONTENTO, DESCONFIANZA Y SE OBSERVA A LA MUNICIPALIDAD COMO UN ENTE BUROCRÁTICO, LO CUAL GENERA UNA CRISIS DE GOBERNABILIDAD.\n•FALTA DE IMPLEMENTACIÓN Y CUMPLIMIENTO DE LOS INSTRUMENTOS DE GESTIÓN DE LA ENTIDAD.\n•POCA PARTICIPACIÓN DE LA POBLACIÓN DEL DISTRITO DE CALAMARCA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA ADMINISTRACIÓN MUNICIPAL .",
            "txPgIndicador": "•CAPACITACIÓN DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA PERMITIR UNA ATENCIÓN AL CIUDADANO DE CALIDAD Y EN EL MENOR TIEMPO.\n•HACER EXTENSIVO EL CONCEPTO E IMPORTANCIA DE LOS INSTRUMENTOS DE GESTIÓN Y SU ESTRICTO CUMPLIMIENTO EN TODOS LOS FUNCIONARIOS DE LA ENTIDAD.\n•ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO DE ACUERDO AL CRONOGRAMA DE PROGRAMACIÓN DE INVERSIONES Y CON LA PARTICIPACIÓN DE ORGANIZACIÓN Y POBLACIÓN EN GENERAL.\n•CONSTRUCCIÓN DE CENTROS COMUNALES, PARA REUNIONES Y DIÁLOGO CON LOS DIRIGENTES DE LOS CASERÍOS.",
            "txPgMeta": "•EL FUNCIONARIO TENDRÁ LA CAPACIDAD DE PODER ORIENTAR Y ATENDER A LOS CIUDADANOS EN EL MENOR TIEMPO POSIBLE.\n•ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE ACORDE A LAS NECESIDADES DE LA POBLACIÓN Y EN CUMPLIMIENTO DE LA LEY ORGÁNICA DE MUNICIPALIDADES.\n•LA PROGRAMACIÓN DEL PRESUPUESTO ANUAL, SE REALIZARÁ EN COORDINACIÓN DE LA POBLACIÓN QUIENES MOSTRARAN SUS NECESIDADES PRIORITARIAS.\n•LOCALES COMUNALES CONSTRUIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}