{
    "datoGeneral": {
        "idPlanGobierno": 18124,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80ab8ee9-0406-43d9-9096-499f545d08a0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa459660-92c5-434e-a7a0-b2ed83a83f1f.pdf",
        "txCodExpedienteExt": "ERM.2022016624",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184629,
            "txPgProblema": "PROBLEMAS\n\nACCESO A LA SALUD\nGESTIONAR PARA LA CONSTRUCCIÓN DE\nUN HOSPITAL 1.4\nSANEAMIENTO BÁSICO PARA EL\nDISTRITO CON PLANTA DE AGUA DEFINITIVA APTO PARA EL CONSUMO HUMANO.\nSALUD AMBIENTAL, CONSTRUCCIÓN DE\nLOS BAÑOS PARA CADA CASA.\nCUIDADO DEL MEDIO AMBIENTE QUE DEBE ESTAR LIMPIO.\nADQUIRIR UNA AMBULANCIA ACUÁTICA\nPARA EL SERVICIO DE TODO EL\nDISTRITO.\nCREAR LOS BOTIQUINES COMUNALES.",
            "txPgObjetivo": "OBJETIVOS IDETIFICADOS (SOLUCION AL PROBLEMA)\nDIMENSION SOCIAL\n\nCONSTRUIR UN HOSPITAL\nDEBIDAMENTE EQUIPADO E IMPLEMENTADO\nAGUA POTABLE PARA TODOS,\nCOLEGIOS, DOMICILIOS Y OTROS.\nSERVICIOS HIGIÉNICOS LIMPIOS AL\nDIA.\nPARA TODOS LOS PUESTOS DE SALUD\nPARA TRANSPORTAR A LOS PACIENTES\nCON RAPIDEZ Y SERIEDAD.\n\nESTAR ABASTECIDO DE MEDICINAS.",
            "txPgIndicador": "INDICADORES\nDIMENSION SOCIAL\n\nPARA LA ATENCIÓN DE 80 - 90% DE\nLA POBLACIÓN EN EL DISTRITO\nINSTALACIÓN DE LOS SERVICIOS\nBÁSICOS, CON REDES DE AGUA A DOMICILIO Y/O EN LUGARES ESTRATÉGICOS.\nFACILITAR EL APOYO PARA EL\nMANTENIMIENTO DE LOS SERVICIOS BÁSICOS.\nMANTENER EL ÁREA DE LA COMUNIDAD LIMPIO Y DAR UN INCENTIVO A LOS TÉCNICOS POR PARTE DE LA MUNICIPALIDAD.\nASUMIR RESPONSABLEMENTE LA\nSALUD DE LOS PACIENTES\n\nPREVENIR LAS ENFERMEDADES",
            "txPgMeta": "METAS (2022-20202)\n\n\nPRIORIZAR LA CONSTRUCCIÓN DEL HOSPITAL,\nVISUALIZAR EL LUGAR Y EL TERRENO\nINSTALACIÓN DE LOS SERVICIOS BÁSICOS A MAS DE\n300 CASAS\nCUMPLIMIENTO DE LAS NORMAS DE SALUD\nAMBIENTAL\nPREVENIR EL CONTAGIO DE LAS ENFERMEDADES\nSALVAR VIDAS DE LOS CIUDADANOS DEL DISTRITO Y\nMINIMIZAR LA CONTAMINACIÓN\n\nCONTRARRESTAR EL CONTAGIO DE LAS ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 184695,
            "txPgProblema": "OREINTACIONES GENERALES DE LAS PROPUESTAS: EL PARTIDO POLÍTICO INTEGRACIÓN SOCIAL, PROPONE DINAMIZAR Y ESTIMULAR PARTICIPACIÓN VECINAL, EN EL PRESUPUESTO PARTICIPATIVO, EN CUMPLIMIENTO A LA LEY ORGÁNICA DE MUNICIPALIDADES (LEY N° 27972), ELEVAR LAS PROPUESTAS Y PRIORIDADES AL SENTIR CIUDADANO, COMBINANDO LAS PROPUESTAS DE LA AUTORIDAD MUNICIPAL Y OBTENER PLANES COHERENTES. NUESTRA PROPUESTA, BUSCA LOGRAR COMO FIN LA MEJORA DE LA CALIDAD DE VIDA DE LA POBLACIÓN, LA MEJORA DE LOS SERVICIOS PÚBLICOS Y FOMENTO AI DESARROLLO, TRANSCRITA EN LA VISION DEL PLAN DE GOBIERNO.",
            "txPgObjetivo": "LOS 8 OBJETIVOS DEL MILENIO\nI- CAMBIO CLIMÁTICO Y MEDIO AMBIENTE-PROTOCOLO DE KIOTO -I- ESTRATEGIA NACIONAL DE SEGURIDAD ALIMENTARÍA-ENSA I- PLAN BICENTENARIO 4- ACUERDO NACIONAL",
            "txPgIndicador": "¿> POLÍTICA DE LUCHA CONTRA LA POBREZA, DE INCLUSIÓN SOCIAL, MEDIO AMBIENTE Y SALUD.\n¿\tPLAN CONCERTADO DE LUCHA CONTRA LA POBREZA, DESNUTRICIÓN EN MADRES GESTANTES, NIÑOS Y NIÑAS MENORES DE 5 AÑOS DE LA REGIÓN LORETO. (TSETA TANA AIPA- QUEREMOS CRECER)\n¿\tPOLÍTICA DE SEGURIDAD ALIMENTARIA Y DESARROLLO RURAL ¿> POLÍTICA DE PROMOCIÓN DEL EMPLEO Y MICROEMPRESAS",
            "txPgMeta": "AVANZA PAIS - PARTIDO DE INTEGRACIÓN SOCIAL, COMO ORGANIZACIÓN POLÍTICA DE VALORES DEMOCRÁTICOS, ASUME EL COMPROMISO DE BRINDAR INFORMACIÓN PERIÓDICA Y PERMANENTE A LA CIUDADANÍA Y SUS ORGANIZACIONES SOCIALES SOBRE EL CUMPLIMIENTO DE LAS PROPUESTAS CONSIGNADAS EN EL PLAN DE GOBIERNO 2022 - 2026.\nPARA GARANTIZAR EL CUMPLIMIENTO EFECTIVO DE LAS PROPUESTAS DEL PLAN DE GOBIERNO, DISEÑAREMOS E IMPLEMENTAREMOS UN SISTEMA DE RENDICIÓN DE CUENTAS DEMOCRÁTICO MEDIANTE EL CUAL LOS CIUDADANOS VIGILARAN Y EVALUARAN EL ACTUAR RESPONSABLE DE LAS ENTIDADES PUBLICAS Y SUS FUNCIONARIOS CON RELACIÓN AL CUMPLIMIENTO DE LAS PROPUESTAS ESPECIFICAS AL PLAN.\nEN ESE SENTIDO, APOYAREMOS LA CREACIÓN DE UN OBSERVATORIO DE CUMPLIMIENTO DE PLANES NEUTRAL E INDEPENDIENTE DEL GOBIERNO LOCAL QUE TENDRÁ A CARGO INFORMAR A LA OPINIÓN PÚBLICA SOBRE AVANCES, RETRASOS Y DISTORSIONES EN LA EJECUCIÓN DE LAS PROPUESTAS DEL PLAN.\nCOMENZANDO EL GOBIERNO, LAS PROPUESTAS SE CALENDARIZARAN POR AÑOS, SEÑALANDO EL (%) ESPERADO DE AVANCE RESPECTO DEL OBJETIVO TOTAL, ESTABLECIÉNDOSE, POR EJEMPLO, LA OBLIGACIÓN DE LAS AUTORIDADES DE REALIZAR UNA RENDICIÓN DE CUENTAS SEMESTRAL O TRIMESTRAL SEGÚN SEA LA PROPUESTA DE LA QUE SE TRATE. DE ESTA MANERA, TANTO LOS FUNCIONARIOS PÚBLICOS COMO LA CIUDADANÍA TENDRÁN UNA IDEA CLARA DEL PROGRESO EN LA EJECUCIÓN DE LAS DISTINTAS PROPUESTAS QUE LES ATAÑEN O CONOCERÁN CON CERTEZA LAS RAZONES POR LA CUALES LA EJECUCIÓN DE UNA PROPUESTA SE HA RETRASADO O HA SIDO MODIFICADA.\nTODO LO ANTERIOR ¿,",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 184770,
            "txPgProblema": "PROBLEMAS IDENTIFICADAS\nDESNUTRICIÓN\nNIÑOS\nANCIANOS\nANEMIA\nNIÑOS\n\nANCIANOS\nCONTAMINACIÓN AMBIENTAL\nDEFICIENTE MANEJO DE RESIDUOS\nSÓLIDOS\nDEFICIENTE MANEJO DE DECRETOS\nHUAMNOS\n\nAUSENCIA DEL CONTROL DE EMBARAZO\n\n\nSIN PERSONAL CALIFICADO PARA LA\nPREVENCIÓN\nSIN EQUIPAMIENTO INDISPENSABLE\nSIN CONECTIVIDAD 0 DEFICIENTE\nCONECTIVIDAD",
            "txPgObjetivo": "PROPUESTAS DE SOLUCIÓN\nREGISTRO INDIVIDUAL POR FAMILIA DE TODAS LAS COMUNIDADES DEL DISTRITO\nFICHAS MEDICAS DE C/U IDENTIFICA LA\nSITUACIÓN DE CIUDAD\n\nCAPACITACIÓN A LAS FAMILIAS QUE HAGAN\nBUEN USO DE LOS ALIMENTOS Y EL AGUA\n\nCAPACITACIONES ORIELTALES PARA EL MANEJO DE RECIDUOS SOLIDOS\n^CLASIFICACIONES\n^RECICLAJE\nPROMOVER EL BUEN USO DE LABORES CON\nENFOQUE CIENTFICO\nREGISTRO DE LAS MADRES EMBARAZADASPARA EL CONTROL MEDICO SANITARIO Y NUTRICIÓN AL\nEN CADA COMUNIDAD DEL DISTRITO\n\n\n\nCADA CENTRO DE SALUD CON:\n*\tOBSTETRA\n*\tTÉCNICO/ENFERMERO\n*\tETC.",
            "txPgIndicador": "INDICADORES\n\n\n\nSE CUENTA CON REGISTRO CON LA LISTA DE\nDOCUMENTO AL 90% DE3\nELABORACION MENSUAL\nDE LA SITUACION REAL DE LAS COMUN IDADES\n\n\nLAS FAMILIAS HAN\nMEJOTRADO EL MANEJO\nDE MEDIOS TECNOLOGICOS\nEN EL 90% DE LAS\nCOMUNIDADES SE TIENE UN\nREGISTRO DE LAS MUJERES\nEMBARAZADAS\n\n\nLOS CENTROS DE\nATENCION HAN MEJORADO\nEL TRANSPOTE A LA\nPOBLACION",
            "txPgMeta": "METAS 2022-2026\n\n\n\n\n\n\nCENCIVILIZACION 20% A NIÑOS 18% A ANCIANOS\n\n\nEL 80% HAN MEJORADO EN\nEL MANEJO DE RECURSOS\nNATURALES\n\nTODOS LOS CENTROS DE SALUD\nCUMPLE UN REGISTRO DE\nENBARAZADAS DEBIDAMENTE\n\n\n\n\n90% DE ATENCION EN\nEQUIPOS ADECUADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 184793,
            "txPgProblema": "PROBLEMAS IDENTIFICADOS\nPERSONAL CONTRATADO SIN FORMACION PEDAGOGICA EN EL EIB LIMITAN LA FORMACIÓN INTEGRAL DE LOS ESTUDIANTES\nCURRICULUM 250 CONTEXTULIZADOS. SIN CORRESPONDENCIA A LAS DEMANDAS SOCIOECONOMICAS AMBIENTALES\nSIGNIFICATIVA BRECHA DIGITAL EXPRESADO EN 3 ASPECTOS - CARENCIA DE CONECTIVIDAD DE INTERNET\nESTUDIANTES Y PADRES QUE NO CUENTAN CON HERRAMIENTAS TECNOLOGICAS COMO LAPTOS; ETC.\nCONDICIONES SOCIALES NO LO HAN MEJORADO: ANEMIA Y DENUTRICION...",
            "txPgObjetivo": "PROPUESTAS DE SOLUCION\nIMPULSAR PROYECTO Y PROGRAMA DE FORMACION INICIAL EN PROCESO CONTINUO -CONSTITUCION DE EQUIPOS FORMADORES DE MAESTROS -GESTION ANTE LA UNAP -GESTION ANTE FORMABIAP\nCONTRUCCION PERFIL DEL CURRICULUM ESCOLAR CON TODOS LOS ACTOS EDUCATIVO DE LA COMUNIDAD DE RED, CUENCA QUE ES PERTINENTE\nGESTION AL MEJORAMIENTO DE LA CONECTIVIDAD\nPRIORIZAR LA ATENCION CON MATERIALES A LOS ESTUDIANTES",
            "txPgIndicador": "INDICADORES\nUNAP Y FORMABIAP IMPLEMENTAN NPROYECTO Y PROFORMAS DE FORMACION PROFESICONAL DOCENTE\nSE CONTRUYEN PROYECTOS PERTINENTES A CADA REALIDAD COMUNAL RURAL\nSE DESARROLLA CONTINUAMENTE PLANES DE CAPACITACION EN LA MEJORA PLANES TIP\nSE DESARROLLA CAMAPAÑA DE ATENCION DE LA SALUD PARA LOS ESTUDIANTES",
            "txPgMeta": "METAS 2022-2026\n90% DE PERSONAL CONTRATADO PARA LABOAR DENTRO DE FORMABIAP\n40% DE LA II.EE CUENTAN CON CURRICULUM REALES EN TODAS LAS CUENCAS\n50% DE LOS CENTROS EDUCATIVOS HAN MEJORADO SU CAPACIDADES DE DESENPEÑO\n40% DE LOS ESTUDIANTES HAN MEJORADO SU ALIMENTACION",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 184876,
            "txPgProblema": "AGRICULTURA\nMEJORAR LAS LÍNEAS DE CULTIVOS (ARROZ, MAÍZ, PLÁTANO, YUCA)\nINCENTIVAR LA CRIANZA DE ANIMALES MENORES POR FAMILIA.\nTURISMO\nUSO SOSTENIBLE DE LOS RECURSOS NATURALES\nREFORESTACIÓN DE PLANTAS MADERABLES.\nASERRADERO\nCONSTRUCCIÓN DE UN ASERRADERO PORTÁTIL\nSEGURIDAD CIUDADANA\nIMPLEMENTAR LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "REPOTENCIAR LA DIETA ALIMENTICIA EN EL DISTRITO.\nCONSTRUCCIÓN DE GALPONES PARA LA CRIANZA DE AVES.\nPROMOVER EL TURISMO EN LA RESERVA NACIONAL PACAYA SAMIRIA.\nPROTEGER Y CONSERVAR LOS RECURSOS NATURALES.\nMEJORAR LAS CONDICIONES DE LAS VIVIENDAS.\nFORMAR EL COMITÉ DE SEGURIDAD CIUDADANA EN BASE A LAS NORMAS LEGALES.",
            "txPgIndicador": "COMERCIALIZAR LOS PRODUCTOS POTENCIADOS.\nCOMERCIALIZAR LOS PRODUCTOS HACIA EL MERCADO.\nCONSTRUCCIÓN DE ALBERGUES EN LUGARES ADECUADOS.\nUTILIZAR RACIONALMENTE LOS RECURSOS NATURALES\nCOORDINAR Y HACER CONVENIOS CON LAS INSTITUCIONES A CARGO DE LA FLORA Y FAUNA (INRENA), PARA EL USO DE LAS MADERAS MUERTAS.\nPREVENIR LA DELINCUENCIA Y EL PANDILLAJE JUVENIL.",
            "txPgMeta": "ADQUIRIR UNA PILADORA DE ARROZ Y UNA MAQUINA PROCESADORA DE HARINA DE PLÁTANO.\nFORMALIZAR LOS PRECIOS DE LOS PRODUCTOS.\nPROMOVER LA IMAGEN DE Y LA RIQUEZA DE LA FLORA Y FAUNA DE LA RESERVA PACAYA SAMIRIA.\nMINIMIZAR LA EXTINCIÓN LOS RECURSOS NATURALES\nPROPORCIONAR AL POBLADOR MATERIALES DE MADERA ASERRADOS PARA LA CONSTRUCCIÓN DE SUS VIVIENDAS.\nCOORDINAR CON LAS AUTORIDADES COMPETENTES PARA SU FUNCIONAMIENTO LEGAL (ALCALDE, SUB PREFECTO, PNP)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}