{
    "datoGeneral": {
        "idPlanGobierno": 25766,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2d0f5dc9-1d4c-41e9-aaf8-81809027df87.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/615f8005-8abe-4ef4-9cff-41e20c8a64a3.pdf",
        "txCodExpedienteExt": "ERM.2022007169",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154335,
            "txPgProblema": "1. PARTE DE LA POBLACIÓN  INFANTIL QUE HABITAN EN LAS VIVIENDAS PADECE DE  INSEGURIDAD ALIMENTARIA Y ALTOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA  DE LOS NIÑOS MENOS DE 5 AÑOS",
            "txPgIndicador": "N° DE NIÑOS CON DESNUTRICIÓN",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN EL MARCO DE LA SEGURIDAD ALIMENTARIA EN CONVENIO CON MIDIS, MINSA, ENTRE OTROS; EN BENEFICIO DE TODA LA POBLACIÓN AFECTADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154344,
            "txPgProblema": "2. INSUFICIENCIA Y  DEFICIENCIAS EN LOS SERVICIOS BÁSICOS  ADECUADOS DE LAS  FAMILIAS DEL DISTRITO DE PATIBAMBA.",
            "txPgObjetivo": "SEGURAR EL ACCESO A LA VIVIENDA, CON SERVICIOS BÁSICOS ADECUADOS.",
            "txPgIndicador": "N° DE VIVIENDAS SIN SERVICIOS BÁSICOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE  PROYECTO DE INVERSIÓN PÚBLICA EN  SANEAMIENTO BÁSICO  PARA TODAS LAS  FAMILIAS DEL DISTRITO  DE PATIBAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154358,
            "txPgProblema": "3.NO SE CUENTA CON LA  INFRAESTRUCTURA DE LOZAS  DEPORTIVAS, ASÍ COMO LA IMPLEMENTACIÓN DE OTROS JUEGOS RECREACIONALES, PARA TODOS LOS NIÑOS Y JÓVENES DEL DISTRITO",
            "txPgObjetivo": "ASEGURAR EL ACCESO A CAMPOS DEPORTIVOS Y RECREACIONALES",
            "txPgIndicador": "N° DE BARRIOS QUE NO CUENTAN CON UN CAMPO RECREACIONAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA EN EL MARCO DEPORTIVO Y RECREACIONAL PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154416,
            "txPgProblema": "1. BAJA CAPACIDAD  PRODUCTIVA Y  COMPETITIVA DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE PATIBAMBA.",
            "txPgObjetivo": "MEJORAR LA  PRODUCCIÓN E  INDUSTRIALIZACIÓN  AGRÍCOLA LOCAL. FOMENTAR LA COMPETITIVIDAD PRODUCTIVA MEDIANTE EL USO DE TECNOLOGÍAS APROPIADAS Y CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES CAPACITADOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA IMPLEMENTADOS CON ENFOQUE DE TERRITORIALIDAD, INTEGRALIDAD Y SOSTENIBILIDAD, RENTABILIDAD EN BENEFICIO DE LOS PRODUCTORES EN GENERAL DEL DISTRITO DE PATIBAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154863,
            "txPgProblema": "LA ACTIVIDAD DE LA CRIANZA DE ANIMALES MENORES ES PRECARIO EN EL DISTRITO DE PATIBAMBA.",
            "txPgObjetivo": "PROMOVER LA CRIANZA  Y COMERCIALIZACIÓN  DE ANIMALES MENORES",
            "txPgIndicador": "PORCENTAJE DE FAMILIAS CAPACITADOS",
            "txPgMeta": "AL MENOS EL 90 % DE LAS FAMILIAS A NIVEL DEL DISTRITOSON CAPACITADOS EN  TEMAS DE CRIANZA DE  ANIMALES MENORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158380,
            "txPgProblema": "PRODUCTORES CON BAJA  CAPACIDAD DE INVERSIÓN, ESCASA CULTURA DE  ASOCIATIVIDAD Y  EMPRESARIALIDAD.",
            "txPgObjetivo": "PROMOVER LA  CREACIÓN DE  PEQUEÑAS Y  MEDIANAS EMPRESAS  PARA LA GENERACIÓN DE EMPLEO Y MEJORA  DEL INGRESO FAMILIAR",
            "txPgIndicador": "N° DE ASOCIACIONES  Y EMPRENDIMIENTOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE  PLANES DE NEGOCIOS O  LAS QUE FUERAN  NECESARIOS  ORIENTADOS A MEJORAR EL NIVEL DE COMPETITIVIDAD DE LAS UNIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158424,
            "txPgProblema": "EXISTEN PUEBLOS QUE \nAÚN NO CUENTAN CON VÍAS \nDE ACCESO Y SE \nCOMUNICAN POR CAMINO \nDE HERRADURA.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CARRETERAS QUE COMUNIQUE A LA VÍA PRINCIPAL",
            "txPgIndicador": "N° DE PUEBLOS SIN CARRETERAS.",
            "txPgMeta": "AL 2026 TODAS LAS COMUNIDADES TENDRÁN ACCESO A UNA CARRETERA QUE COMUNIQUE A LA VÍA PRINCIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158796,
            "txPgProblema": "2.PRESENCIA DE HECHOS DELICTIVOS EN EL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR EL BIENESTAR DE LA POBLACIÓN.PROMOVER LAS PRÁCTICAS DE VIGILANCIA, FISCALIZACIÓN Y CONTROL CIUDADANO A NIVEL DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE DENUNCIAS EN HECHOS DELICTIVOS.",
            "txPgMeta": "AL 2026 SE HABRÁ REDUCIDO EN GRAN MEDIDA LA DELINCUENCIA EN EL DISTRITO DE PATIBAMBA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159268,
            "txPgProblema": "3.EXISTEN CENTROS  POBLADOS DENTRO DEL DISTRITO QUE HASTA EL MOMENTO NO CUENTAN CON COMUNICACIÓN E INTERNET.",
            "txPgObjetivo": "AMPLIAR Y BRINDAR EL SERVICIO DE INTERNET AL DISTRITO A LOS LUGARES SIN COBERTURA, IMPLEMENTANDO Y REALIZANDO CONVENIOS CON OPERADORAS DE INTERNET.",
            "txPgIndicador": "N° DE CENTROS POBLADOS SIN TECNOLOGÍAS DE COMUNICACIÓN E INTERNET.",
            "txPgMeta": "LOGRAR QUE TODOS CENTROS POBLADOS DEL DISTRITO CUENTEN CON TECNOLOGÍAS DE COMUNICACIÓN E INTERNET.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159362,
            "txPgProblema": "1.LA MAYOR PARTE DE LA POBLACIÓN DEL DISTRITO DE PATIBAMBA NO ALCANZA LOS NIVELES SUPERIORES QUE LE PERMITA ACCEDER A TRABAJOS DIGNOS Y MEJORAR SU CONDICIÓN DE \nVIDA.",
            "txPgObjetivo": "LOGRAR EN NUESTROS ESTUDIANTES UNA MEJOR ADQUISICIÓN DE CONOCIMIENTOS Y APRENDIZAJE.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES SIN ESTUDIOS SUPERIORES.",
            "txPgMeta": "LOGRAR QUE LA MAYOR PARTE DE LA POBLACIÓN ESTUDIANTIL CULMINE EL NIVEL SECUNDARIO Y  QUE INGRESEN A LAS DISTINTAS UNIVERSIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159407,
            "txPgProblema": "EN EL DISTRITO, PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS COMO: INFRAESTRUCTURA EDUCATIVA Y UN CENTRO DE SALUD.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE CENTROS EDUCATIVOS DE NIVEL INICIAL, PRIMARIO Y SECUNDARIO. CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN CENTRO DE SALUD.",
            "txPgIndicador": "N° DE INSTITUCIONES EDUCATIVAS Y DE SALUD.",
            "txPgMeta": "PARA EL 2026 AL MENOS EL 95% DE LOS CENTROS EDUCATIVOS Y DE SALUD DE TODOS LOS NIVELES CUENTEN CON INFRAESTRUCTURA Y TECNOLOGÍA ADECUADA E IMPLEMENTADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159569,
            "txPgProblema": "1. EL SERVICIO DE SALUD EN EL DISTRITO DE PATIBAMBA, PADECE DE MUCHAS LIMITACIONES.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UN SERVICIO DE SALUD DIGNA, DE CALIDAD Y GRATUITO",
            "txPgIndicador": "PORCENTAJE DE MALA ATENCIÓN MÉDICA.",
            "txPgMeta": "PARA EL 2026 AL MENOS EL 95% DE LOS CENTROS DE SALUD CUENTEN CON INFRAESTRUCTURA ADECUADA E IMPLEMENTADA.CAPACITAR AL MENOS AL 90 % DEL PERSONAL DE SALUD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}