{
    "datoGeneral": {
        "idPlanGobierno": 23839,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c6661c2-e80c-4992-8577-cd6c4fc75b3f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5bbe1e2c-0690-4398-acea-a63ce150c0e8.pdf",
        "txCodExpedienteExt": "ERM.2022009126",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187579,
            "txPgProblema": "1. INSEGURIDAD CIUDADANA\n2. CARENCIA DE AGUA POTABLE Y ALCANTARILLADO EN LOS DIFERENTES PUEBLOS DEL DISTRITO.\n3. USO INADECUADO DEL SISTEMA DE AGUA POTABLE DE LA POBLACIÓN.\n4. CARENCIA DE   ESPACIOS ADECUADOS PARA SANO ESPARCIMIENTO   DE LOS POBLADORES.\n5. CARENCIA DE   VIVIENDAS SALUDABLES Y DIGNAS EN   ÁMBITO DISTRITAL.",
            "txPgObjetivo": "1. FORTALECER LA SEGURIDAD   CIUDADANA EN EL ÁMBITO DISTRITAL, MEDIANTE ORGANIZACIÓN, CAPACITACIÓN E IMPLANTACIÓN DE LAS JUNTAS VECINALES.\n2.  FORMULACIÓN, ACTUALIZACIÓN Y GESTIÓN DE FINANCIAMIENTOS DE LOS PIP Y OTROS.\nMEJORAMIENTO DE CAPTACIÓN, REHABILITACIÓN E INSTALACIÓN DE SAP LARAMATE, MICHACA, CCAYARPACHI, CRUZ CUCHU. ANYANA, TETEMINA CONSTRUCCIÓN DE RESERVORIO PARA SAP DE LA COMUNIDAD DE MICHCA RECONSTRUCCIÓN DE AGUA POTABLE DE LA COMUNIDAD DE SANTA INÉS A SAN PEDRO DE CACHI.\n3. SENSIBILIZACIÓN DE LA POBLACIÓN MEDIANTE CHARLAS PERIÓDICAS   SOBRE EL USO ADECUADO DEL SISTEMA AGUA POTABLE Y ALCANTARILLADO.\n4. CARENCIA DE   ESPACIOS ADECUADOS PARA SANO ESPARCIMIENTO   DE LOS POBLADORES.\tIMPLEMENTAR PROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO URBANÍSTICO DE LAS LOCALIDADES DE CCAYARPACHI, SANTA ROSA DE PIHUAN, SAN PEDRO DE CACHI. \t03 PUEBLOS CON ESPACIOS ADECUADO PARA EL SANO ESPARCIMIENTO\t25%  DE LOS PUEBLOS CUENTAN CON ESPACIOS  PARA  ESPARCIMIENTO.\n5. GESTIONAR LA INCORPORACIÓN A NIVEL DISTRITAL   EN PROGRAMA DE TECHO PROPIO DEL MINISTERIO DE VIVIENDA.",
            "txPgIndicador": "1. CANTIDAD DE JUNTAS VECINALES EN ÁMBITO DISTRITAL\n2.  HOGARES CON AGUA POTABLES Y SANEAMIENTO BÁSICO\n3. HOGARES CONSUMEN AGUA POTABLE.\n4. 03 PUEBLOS CON ESPACIOS ADECUADO PARA EL SANO ESPARCIMIENTO\n5. FAMILIAS BENEFICIARIAS DE PROGRAMA TECHO PROPIO",
            "txPgMeta": "1. 100% DE LAS COMUNIDADES ORGANIZADAS EN JUNTAS VECINALES.\n2. EL 95% DE HOGARES A NIVEL DISTRITO CUENTAN   AGUA POTABLE Y DESAGÜE.\n3. 70% DE LA POBLACIÓN   CONSUMEN AGUA POTABLE APTA PARA EL   CONSUMO HUMANO.\n4. 25%  DE LOS PUEBLOS CUENTAN CON ESPACIOS  PARA  ESPARCIMIENTO.\n5. 13% DE LA POBLACIÓN CUENTAN CON VIVIENDAS DIGNAS Y SALUDABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189167,
            "txPgProblema": "6. CRECIMIENTOS DEL CENTRO POBLADO Y COMUNIDADES EN FORMA DESORDENADA.\n7. DEFICIENTE INFRAESTRUCTURA E EQUIPAMIENTO DE PUESTOS Y CENTRO SALUD PARA UNA ATENCIÓN DE CALIDAD,\n8. FALTA DE COBERTURA DE PRESTACIONES DE SALUD.\n9. POBLACIÓN VULNERABLE A LAS ENFERMEDADES.\n10. POBLACIÓN CON CIERTA TENDENCIA AL SEDENTARISMO Y OBESIDAD A FALTA DE ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "txPgObjetivo": "6. IMPULSAR EL LEVANTAMIENTO   DE PLANO URBANÍSTICO DEL CENTRO POBLADO DE CCAYARPACHI Y OTRAS COMUNIDADES A FIN DE GARANTIZAR   EL DESARROLLO DE LOS PUEBLOS EN FORMA ORDENADA Y ADECUADA.\n7. GESTIÓN DE   FINANCIAMIENTO DE PIP Y OTROS\n8. GESTIONAR LA CREACIÓN DE PUESTO DE SALUD SATELITAL EN TETEMINA, SANTA ROSA DE PIHUAN, SANTIAGO DE COLCA PREVIO ESTUDIO DE  FACTIBILIDAD.\n9. REALIZAR   CAMPAÑAS DE SALUD PERIÓDICAS CON LA PARTICIPACIÓN   DE LOS DIFERENTES PROFESIONALES   DE SALUD.\n10. IMPLEMENTACIÓN DE UN CAMPEONATO ANUAL COPA “SANTIAGO DE PISCHA” EN LOS   DIFERENTES CATEGORÍA Y DISCIPLINAS.",
            "txPgIndicador": "6. LOS PUEBLOS CUENTAN CON PLANO URBANÍSTICOS.\n7. LOS 04 PUESTOS Y CENTROS DE SALUD BENEFICIADOS.\n8. INCREMENTO DE SERVICIO DE SALUDO EN EL ÁMBITO DISTRITAL\n9. NÚMERO DE PERSONAS ATENDIDAS.\n10. EQUIPOS Y PERSONAS QUE   PARTICIPAN   EN LA ACTIVIDAD",
            "txPgMeta": "6. 70% DE LOS PUEBLOS CUENTAN CON UN PLANO URBANÍSTICOS.\n7. EL 100% DE PUESTOS Y CENTRO DE SALUD   CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO.\n8. CREACIÓN DE 03 NUEVOS PUESTOS DE SALUD SATELITAL.\n9. 04 CAMPAÑAS DE SALUD.\n10. CAMPEONATOS EN CADA COMUNIDAD DE MANERA DESCENTRALIZADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189403,
            "txPgProblema": "11. INADECUADOS ESPACIOS DEPORTIVOS Y CULTURALES.\n12. PÉRDIDA DE IDENTIDAD CULTURAL DE   LA POBLACIÓN\n13 . BAJO RENDIMIENTO ESCOLAR DEL ESTUDIANTE A FALTA DE INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO.\n14. UN MÍNIMO PORCENTAJE DE ESTUDIANTES QUE INGRESAN A LAS INSTITUCIONES SUPERIORES.\n15. FALTA DE ACCESO A LA INFORMACIÓN\n16. ALTO PORCENTAJE POBLACIÓN PISCHINA, QUE  NO CONTINUA SUS   ESTUDIOS SUPERIORES A FALTA OPORTUNIDADES.\tGESTIONAR LA CREACIÓN DE   INSTITUCIONES SUPERIORES CETPRO, COMO ALTERNATIVA PARA   LOS HABITANTES DEL DISTRITO QUE NO HAN LOGRADO CONTINUAR SUS ESTUDIOS SUPERIORES OPORTUNAMENTE,\t20 POBLADORES QUE PARTICIPAN EN LA ES ESPECIALIZACIÓN TECNOLÓGICA.\tCREACIÓN DE 01 CETPRO.",
            "txPgObjetivo": "11. MEJORAMIENTO DE LOS ESPACIOS DEPORTIVOS Y CULTURALES, EN EL CENTRO POBLADO DE CCAYARPACHI, COMUNIDADES DE SANTIAGO DE PISCHA, SANTIAGO DE COLCA, CCANCCAYLLO, SANTA ROSA DE PIHUAN, TETEMINA, ATACOCHA, SAN PEDRO DE CACHI, ANYANA.\n12. FOMENTO Y    REVALORACIÓN DE NUESTRAS    COSTUMBRES.\n13. 13\tBAJO RENDIMIENTO ESCOLAR DEL ESTUDIANTE A FALTA DE INFRAESTRUCTURA ADECUADA Y EQUIPAMIENTO.\tFORMULACIÓN, ACTUALIZACIÓN Y GESTIÓN DE FINANCIAMIENTO DE LOS PIP. Y OTROS EN EL ÁMBITO DISTRITAL.\nCONSTRUCCIÓN DE LA I.E. Nª 38089- PRIMARIA DE LA COMUNIDAD DE LARAMATE.\nCONSTRUCCIÓN DE AULAS DE LOS NIVELES DE INICIAL Y PRIMARIA DE LA COMUNIDAD DE SANTA ROSA DE PIHUAN.\nCONSTRUCCIÓN DE MANERA INTEGRAL DE LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES: INICIAL, PRIMARIA Y SECUNDARIA DE SAN PEDRO DE CACHI.\nCONSTRUCCIÓN DE MANERA INTEGRAL DE LAS INSTITUCIONES EDUCATIVAS DE LOS NIVELES: INICIAL, PRIMARIA Y SECUNDARIA DE CCAYARPACHI..\t09   INSTITUCIONES EDUCATIVAS ATENDIDAS.\tINCREMENTO DE 05% EN RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES.\n70% DE LA INFRAESTRUCTURA EDUCATIVA REMODELADO ACUERDO AL AVANCE DE LA CIENCIA Y TECNOLOGÍA\n14. UN MÍNIMO PORCENTAJE DE ESTUDIANTES QUE INGRESAN A LAS INSTITUCIONES SUPERIORES.\tIMPLEMENTACIÓN DE UNA   ACADEMIA PREUNIVERSITARIA MUNICIPAL CON    LA FINALIDAD DE ASEGURAR    EL INGRESO A LOS CENTROS DE ESTUDIOS SUPERIORES DE LOS ESTUDIANTES   QUE CULMINAN SU EDUCACIÓN SECUNDARIA.\t\n15. ESTUDIANTES QUE PARTICIPAN   EN LA PREPARACIÓN.\tINCREMENTO DE 10 A 15% INGRESOS ANUALES",
            "txPgIndicador": "11. 09 ESPACIOS DEPORTIVOS ADECUADOS\n12. 09 ESPACIOS DEPORTIVOS ADECUADOS\n13. 09   INSTITUCIONES EDUCATIVAS ATENDIDAS.\n14. 15 ESTUDIANTES QUE PARTICIPAN   EN LA PREPARACIÓN.\n15. LOS ESTUDIANTES TIENEN ACCESO A LA INFORMACIÓN DE MANERA OPORTUNA\n16. 20 POBLADORES QUE PARTICIPAN EN LA ES ESPECIALIZACIÓN TECNOLÓGICA.",
            "txPgMeta": "11. MEJORAMIENTO DE 09 ESPACIOS DEPORTIVOS\n12.  02 ENCUENTRO AL AÑO.\n13. INCREMENTO DE 05% EN RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES. 70% DE LA INFRAESTRUCTURA EDUCATIVA REMODELADO ACUERDO AL AVANCE DE LA CIENCIA Y TECNOLOGÍA\n14. INCREMENTO DE 10 A 15% INGRESOS ANUALES   DE LOS ESTUDIANTES A LAS INSTITUCIONES SUPERIORES.\n15. INCREMENTO DE 10 A 15% INGRESOS ANUALES   DE LOS ESTUDIANTES A LAS INSTITUCIONES SUPERIORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189595,
            "txPgProblema": "1. BAJO RECURSO ECONÓMICO DE LOS POBLADORES A FALTA DE EMPLEO.\n2. FALTA DE PROMOCIÓN DE COMERCIALIZACIÓN DE     LOS PRODUCTOS DE LUGAR EN EL MERCADO LOCAL Y REGIONAL, NACIONAL E INTERNACIONAL\n3. EXPENDIO DE PRODUCTOS VENCIDOS DE MALA CALIDAD Y ALTERACIÓN PESAS Y MEDIDAS.\n4. FALTA DE PROMOCIÓN, FOMENTO E IMPLEMENTACIÓN COMO DESTINO ECOTURÍSTICO DISTRITAL.",
            "txPgObjetivo": "1. GENERACIÓN DE   EMPLEOS A TRAVÉS DE EJECUCIÓN DE   PROYECTOS DE INVERSIÓN PÚBLICA, PROMOCIÓN DE TURISMO, FOMENTO DEL COMERCIO.\n2.IMPLEMENTACIÓN DE    UN CENTRO DE ACOPIO A NIVEL DISTRITAL Y FOMENTO DE LA COMERCIALIZACIÓN DE LOS PRINCIPALES PRODUCTOS DEL LUGAR EN EL MERCADO, LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.\n3.ORGANIZACIÓN DE FERIAS   AGROPECUARIAS, ACTIVIDADES, CULTURALES Y DEPORTIVAS.CONTROL   PERMANENTE SOBRE EXPEDÍAN DE LOS PRODUCTOS BÁSICOS, PESAS Y MEDIDAS Y CONTROL DE CALIDAD.\n4. GESTIÓN DE FINANCIAMIENTO DE PIP., ASÍ MISMO FOMENTO Y PROMOCIÓN COMO DESTINO ECOTURÍSTICO DISTRITAL A LOS PRINCIPALES LUGARES TURÍSTICOS DE NUESTRO DISTRITO.",
            "txPgIndicador": "1. 150 PERSONAS QUE INCREMENTA SU INGRESO ECONÓMICO FAMILIAR\n2. CANTIDAD DE PRODUCTOS ACOPIADOS Y COMERCIALIZADOS.\n3. 25 INTERVENCIONES REALIZADAS.\n4. 500 DE PERSONAS QUE VISITAN A LOS LUGARES TURÍSTICOS DEL DISTRITO.",
            "txPgMeta": "1. EL 25%  DE LA  POBLACIÓN  INCREMENTO SU INGRESO ECONÓMICO FAMILIAR.\n2. EL INCRUENTO DE 10 A 20% COMERCIALIZACIÓN DE  LOS PRODUCTOS DEL LUGAR.\n3. DISMINUCIÓN 50% DE EXPENDIO DE PRODUCTOS VENCIDOS Y DE MALA CALIDAD.\n4. 30% DE INCREMENTO DE VISITAS   DE  TURISMO REGIONAL, NACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189910,
            "txPgProblema": "5. ESCASES DE    AGUA EN CAMPOS DE CULTIVO QUE GENERA   BAJA PRODUCCIÓN AGROPECUARIA.\n6. FALTA DE COMPETENCIAS Y CAPACIDADES PRODUCTIVAS DE LOS MIEMBROS DE LA COMUNIDAD EN LOS   DIFERENTES RUBROS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "5. FORMULACIÓN, ACTUALIZACIÓN Y GESTIÓN DE FINANCIAMIENTO DE PIP  Y OTROS A NIVEL DISTRITAL AMPLIACIÓN Y MEJORAMIENTO DE CANAL DE RIEGO EN LA COMUNIDAD DE SANTIAGO DE PISCHA. LARAMATE - MICHCA AMPLIACIÓN DE CANAL DE RIEGO DE ASTOBAMBA – CCAYARPACHI, PATACUCHO - ANYANA CONSTRUCCIÓN DE RESERVORIO PARA EL RIEGO TECNIFICADO EN LA ZONA ALTA DE LARAMATE PARA LA COSECHA DE AGUA, CREACIÓN DEL SISTEMA DE RIEGO TECNIFICADO DE SANCAYPUQUIO EN LA COMUNIDAD DE ATACOCHA, EN TETEMINA (VALLE TETEMINA ANTACCACCA) ESTUDIOS CREACIÓN DE REPRESA EN CCANCCAYLLO (OCCOCCOCHA) REPRESA Y RIEGO TECNIFICADO EN LA COMUNIDAD DE SANTIAGO DE COLCA EN COCARAYOCCQUESO-RUMIYAHUAR. REHABILITACIÓN DE QOCHAS EN LA COMUNIDAD DE SANTIAGO DE COLCA EN MATOSPAMPA, REMILLACUCHO-QERAPAMPA, PATACCOLLQA, HUERTAPAMPA.\nCONSTRUCCIÓN DE CANALES PARA COSECHA DE AGUA DE 04 LAGUNAS EN LA COMUNIDAD DE SANTA ROSA DE PIHUAN. BOMBEO DE AGUA PARA RIEGO EN SAN PEDRO DE CACHI DE PICHCCANAPAMPA A PUMAC CHUPAN –HUAYAHURA-PUMACCHUPAN.\n6. IMPLEMENTACIÓN DE   UN PROYECTO DE INVERSIÓN PÚBLICA DE ASESORAMIENTO Y ASISTENCIA TÉCNICA   DE LOS    PRODUCTORES AGROPECUARIOS EN ÁMBITO DISTRITAL.",
            "txPgIndicador": "5. PARCELARIOS CON INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n6. IMPLEMENTACIÓN DE   UN PROYECTO DE INVERSIÓN PÚBLICA DE ASESORAMIENTO Y ASISTENCIA TÉCNICA   DE LOS    PRODUCTORES AGROPECUARIOS EN ÁMBITO DISTRITAL.",
            "txPgMeta": "5. INCREMENTO EN 60% DE POBLACIÓN CUENTAN CON LA INFRAESTRUCTURA DE RIEGO TECNIFICADO.\n6. EL 50%   DE LOS PRODUCTORES AGROPECUARIOS INCREMENTAN SUS CAPACIDADES PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190046,
            "txPgProblema": "7. DÉBIL CAPACIDAD DE EMPRENDIMIENTO PARA PROMOVER LA ASOCIATIVIDAD Y LA CULTURA EMPRESARIAL LOCAL.\n8. INCREMENTO DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS Y NIÑAS MENORES DE CINCO AÑOS\n9. EL SISTEMA DE TRANSPORTE Y VÍAS DE COMUNICACIÓN ES DEFICIENTE Y LIMITADO EN EL DISTRITO DE\nSANTIAGO DE PISCHA\n10. COMUNIDADES QUE NO CUENTA CON MEDIOS DE COMUNICACIÓN DE SEÑAL ABIERTA, TELEFONÍA, INTERNET, TELEVISIÓN.",
            "txPgObjetivo": "7. PROMOVER Y FORTALECER LAS ORGANIZACIONES ASOCIATIVAS EN LA JURISDICCIÓN.\n8. .IMPLEMENTACIÓN DE PROYECTO DE INVERSIÓN PÚBLICA DE PROYECTOS PRODUCTIVOS BIOHUERTOS, MEJORAMIENTO DE    GANADO VACUNO, APICULTURA, CRIANZA DE ANIMALES MENORES Y OTROS.\n9. FORMULACIÓN, ACTUALIZACIÓN Y GESTIÓN DE   FINANCIAMIENTO DE MEJORAMIENTO Y APERTURA DE PIP Y CAMINOS VECINALES Y OTROS.\n10. GESTIONAR LA INSTALACIÓN DE ANTENAS REPETIDORAS DE   MEDIOS DE COMUNICACIÓN DE SEÑAL ABIERTA EN LAS COMUNIDADES QUE  FALTA.",
            "txPgIndicador": "7. 10 ORGANIZACIONES DE ASOCIATIVIDAD   EN EL ÁMBITO DISTRITAL\n8. 100 FAMILIAS QUE MEJORAN EN EL SISTEMA DE ALIMENTACIÓN\n9. 25 KILÓMETROS LINEALES DE MEJORAMIENTO Y APERTURA DE CAMINOS VECINALES.\n10. INCREMENTO DE 300 USUARIOS DE MEDIOS DE COMUNICACIÓN DE SEÑAL ABIERTA.",
            "txPgMeta": "7. INCREMENTO EN 20% DE LAS ORGANIZACIONES ASOCIATIVAS.\n8. DISMINUCIÓN EN 10% DE DESNUTRICIÓN Y ANEMIA INFANTIL.\n9. EL 90% DE LA POBLACIÓN CUENTA CON CAMINOS VECINALES REHABILITAS Y ADECUADAS.\n10. 100% DE LA POBLACIÓN QUE UTILIZA MEDIOS DE COMUNICACIÓN DE   SEÑAL ABIERTA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190172,
            "txPgProblema": "1. CONTAMINACIÓN   AMBIENTAL\n2. DESERTIFICACIÓN DE ESPACIOS Y CARENCIA DE POLÍTICA AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "1. FORMULACIÓN, ACTUALIZACIÓN Y GESTIÓN DE FINANCIAMIENTO DE PIP. FORTALECIMIENTO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS A NIVEL DEL DISTRITO DE SANTIAGO DE PISCHA. RELLENO SANITARIO EN PISCHA – CCAYARPACHI – LARAMATE.\n2. IMPLANTACIÓN DE   PIP, SOBRE RECUPERACIÓN DE ÁREAS DEGRADADAS Y PROTECCIÓN DE LOS RECURSOS NATURALES MEDIANTE PLANTACIONES FORESTALES EN ÁMBITO DISTRITAL Y FOMENTO O INSTALACIÓN DE VIVERO MUNICIPAL.",
            "txPgIndicador": "1. 150 HOGARES ASISTIDAS PARA RECOJO DE RESIDUOS SÓLIDOS.\n2. 15 HECTÁREAS REFORESTADAS Y FORESTADAS",
            "txPgMeta": "1. 70% DE DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL.\n2. 40% DE LAS ÁREAS DEGRADADAS SON RECUPERADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190202,
            "txPgProblema": "3. VULNERABILIDAD DE LA ZONA   A DESASTRES NATURALES.",
            "txPgObjetivo": "3. FORMULACIÓN Y GESTIÓN DE FINANCIAMIENTO DE PIP. SOBRE INSTALACIÓN DE LOS SERVICIOS DE PROTECCIÓN CONTRA DESLIZAMIENTOS EN LAS COMUNIDADES DE ATACOCHA Y SAN PEDRO DE CACHI.",
            "txPgIndicador": "3. 02 INTERVENCIONES   A LOS DESASTRES NATURALES INUNDACIONES Y DESLIZAMIENTOS.",
            "txPgMeta": "4. REDUCCIÓN DE 40% DE LA   VULNERABILIDAD DESLIZAMIENTO Y INUNDACIONES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190235,
            "txPgProblema": "4. MANEJO INADECUADO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "4. FORMULACIÓN Y GESTIÓN DE FINANCIAMIENTO DE PIP. Y ASÍ COMO REALIZA ACCIONES SOBRE LA CONSERVACIÓN Y USO SOSTENIBLE PARA LA CONSERVACIÓN DE LAS LAGUNAS Y FUENTES DE AGUA EN EL DISTRITO DE SANTIAGO DE PISCHA.",
            "txPgIndicador": "4. FUENTES DE AGUA Y LAGUNAS CONSERVADAS,",
            "txPgMeta": "50% DE LAS FUENTES DE AGUA Y LAS LAGUNAS SON CONSERVADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190349,
            "txPgProblema": "1.EXISTEN DEFICIENCIA EN EL CUMPLIMIENTO DE FUNCIONES DEL PERSONAL DE LA MUNICIPALIDAD.\n2. FRAGILIDAD DE ORGANIZACIONES SOCIALES DE BASE.",
            "txPgObjetivo": "1. REALIZAR Y EJECUTAR CAPACITACIONES Y ACTUALIZACIONES   PERIÓDICAS.\n2. POTENCIAR LAS COMPETENCIAS Y CAPACIDADES DE LIDERAZGO   DE LAS   ORGANIZACIONES SOCIALES DE BASE, ASÍ COMO DE LOS HABITANTES DEL DISTRITO DE SANTIAGO DE PISCHA, MEDIANTE LA ORGANIZACIÓN DE TALLERES. POTENCIAR EL MECANISMO DE PARTICIPACIÓN CIUDADANA EN ÉL TOMA DE DECISIONES Y EJERCICIO DE CONTROL.",
            "txPgIndicador": "1. 02 DE CAPACITACIONES Y ACTUALIZACIONES DEL PERSONAL DE MANERA ANUAL.\n2. 02 ORGANIZACIONES DE TALLERES Y CAPACITACIONES. 80 PERSONAS QUE PARTICIPAN EN PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS Y CABILDOS ABIERTOS.",
            "txPgMeta": "1. QUE EL 90% DE LOS TRABAJADORES CUMPLEN SUS FUNCIONES ADECUADAMENTE.\n2. QUE EL 80% DE LAS ORGANIZACIONES SOCIALES DE BASE, SON FORTALECIDOS EN LAS COMPETENCIA Y CAPACIDADES DE LIDERAZGO. \nEL 5% DE LA POBLACIÓN DE PARTICIPAN EN LOS CABILDOS    ABIERTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190413,
            "txPgProblema": "3. ABANDONO DEL ADULTO MAYOR, NIÑOS, NIÑAS ADOLESCENTES Y PERSONAS INDIGENTES.\n4. DEFICIENCIA EN EQUIPAMIENTO MECÁNICO.",
            "txPgObjetivo": "3. CREAR O FORMULAR PIP O PROGRAMAS DE ASISTENCIA AL ADULTO MAYOR, NIÑOS O NIÑAS, ADOLESCENTE, PERSONAS INDIGENTES EN COMPLETO ABANDONO.\n4. FORMULACIÓN Y GESTIÓN DE FINANCIAMIENTO PIP, PARA EL MEJORAMIENTO DE LA CAPACIDAD OPERATIVA CON EQUIPAMIENTO\nMECÁNICO EN LA MUNICIPALIDAD DE SANTIAGO DE PISCHA (ADQUISICIÓN DE MAQUINARIAS)",
            "txPgIndicador": "3. REGISTRO DE ADULTO MAYOR, NIÑOS, NIÑAS, ADOLESCENTES Y PERSONA INDIGENTE EN SITUACIONES DE ABANDONO.\n4. 02 MAQUINARIAS ADQUIRIDAS.",
            "txPgMeta": "3. DISMINUCIÓN EN    60% DE ADULTO MAYOR, NIÑOS, NIÑAS ADOLESCENTES Y PERNAS INDIGENTES EN SITUACIONES DE ABANDONO.\n4. MEJORAMIENTO EN UN 70% DE CAPACIDAD OPERATIVA CON EQUIPAMIENTO MECÁNICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190461,
            "txPgProblema": "5. DEFICIENCIA ATENCIÓN DE LAS COMUNIDADES\n6. DEFICIENCIA ATENCIÓN AL USUARIO",
            "txPgObjetivo": "5. FORMULAR LA CREACIÓN DEL CENTRO POBLADO DE SANTA ROSA DE PIHUAN.\n6. ATENCIÓN OPORTUNA A LA POBLACIÓN USUARIA EN LOS TRÁMITES DOCUMENTARIOS.",
            "txPgIndicador": "5. 01 CREACIÓN DEL CENTRO POBLADO.\n6. MESA DE PARTES VIRTUAL.",
            "txPgMeta": "5. MEJORAMIENTO EN LA ATENCIÓN DE LOS DIFERENTES SERVICIOS MUNICIPALES.\n6. CREACIÓN DE MESA DE PARTES VISTUAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}