{
    "datoGeneral": {
        "idPlanGobierno": 24552,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38d841e6-bff2-421a-b20d-ab12f1c9423f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d6cbd1c1-4769-4c39-b4c4-dd8198fcb42a.pdf",
        "txCodExpedienteExt": "ERM.2022015664",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187894,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE NUESTRA GENTE DEL CAMPO PARA DESARROLLARSE ECONÓMICAMENTE.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS DE DESARROLLO DE CAPACIDADES TÉCNICAS COMO ALTERNATIVA PARA LA SUPERACIÓN DE NUESTRA POBLACIÓN CON IMPLEMENTACIÓN DE MAQUINARIAS AGRÍCOLAS, CAPACITÁNDOLAS Y CERTIFICÁNDOLAS EN EL TRABAJO DEL CAMPO..",
            "txPgIndicador": "% PERSONAS CAPACITADAS Y CERTIFICADAS",
            "txPgMeta": "LLEGAR A LA POBLACIÓN QUE REQUIERE SER CAPACITADA Y CERTIFICADA COMO MANO DE OBRA CALIFICADA Y DOTÁNDOLES DE LA MAQUINARIA AGRÍCOLA NECESARIA PARA SUS LABORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188003,
            "txPgProblema": "CARENCIA DE LOS SERVICIOS BÁSICOS DE SALUD EN MUCHAS DE NUESTRAS COMUNIDADES..",
            "txPgObjetivo": "PROMOVER Y GESTIONAR INVERSIÓN PARA LA CREACIÓN DE NUEVA INFRAESTRUCTURA O SU MEJORAMIENTO DE PUESTOS DE SALUD Y SU EQUIPAMIENTO A LO LARGO DEL DISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA EN LA SALUD BÁSICA POR FALTA DE INFRAESTRUCTURA BÁSICA DE SALUD.",
            "txPgMeta": "TENER COMO 1°RA LÍNEA DE APOYO A LA SALUD CON CENTROS DE SALUD IMPLEMENTADOS PARA NUESTROS VECINOS EN SUS COMUNIDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188150,
            "txPgProblema": "EL DESINTERÉS DE LAS AUTORIDADES DE TRABAJAR EN CONJUNTO CON GRUPOS MINORITARIOS RELIGIOSOS QUE SON PARTE DE NUESTRO DISTRITO.",
            "txPgObjetivo": "SEREMOS LOS QUE TRABAJEMOS Y RESPETAREMOS LA LIBERTAD DE CONCIENCIA Y RELIGIOSA PARA QUE TODAS Y TODOS PUEDAN SER INCLUIDOS COMO PARTE DEL TRABAJO DE CONCERTACIÓN DE LOS DIFERENTES GRUPOS CIVILES DE NUESTROS DISTRITO.",
            "txPgIndicador": "% DE POBLACIÓN NO ATENDIDA POR FALTA DE UNA DEMOCRACIA NO INCLUSIVA",
            "txPgMeta": "UNA VERDADERA DEMOCRACIA INCLUSIVA Y CONCERTADA DONDE SEAN REFLEJADOS LOS DIFERENTES GRUPOS CIVILES, GREMIALES Y RELIGIOSOS DENTRO DE NUESTRA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188281,
            "txPgProblema": "POCO APOYO EN TECNOLOGÍAS PARA EL MEJORAMIENTO DE LA CALIDAD Y PRODUCTIVIDAD DE LAS TIERRAS DE NUESTROS AGRICULTORES.",
            "txPgObjetivo": "GESTIÓN Y PLANIFICACIÓN CON LAS ENTIDADES REGIONALES Y NACIONALES EN TECNOLOGÍAS, DATA E INFORMACIÓN ,PARA MEJORAMIENTO Y PRODUCTIVIDAD DE NUESTRA AGRICULTURA COMO EJE ECONÓMICA DE NUESTRAS FAMILIAS.",
            "txPgIndicador": "% DE POBLACIÓN AGRÍCOLA CON APOYO EN NUEVAS TECNOLOGÍAS PARA EL APOYO PARA EL MEJORAMIENTO DE LA CALIDAD Y PRODUCTIVIDAD DE LAS TIERRAS AGRÍCOLAS .",
            "txPgMeta": "HACER DE NUESTROS AGRICULTORES, SU OFICIO, SU OCUPACIÓN EL SOSTÉN DE SUS FAMILIAS Y TENER LA INDEPENDENCIA ECONÓMICA QUE SU OFICIO MERECE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188341,
            "txPgProblema": "CARENCIA DE PROYECTOS TURÍSTICOS Y SU  IMPLEMENTACIÓN  EN NUESTRO DISTRITO.",
            "txPgObjetivo": "CONVENIOS CON INSTITUCIONES NACIONALES Y REGIONALES PARA PROMOVER EL TURISMO VIVENCIAL Y PAISAJISTA DE NUESTRA REGIÓN.",
            "txPgIndicador": "% DE INCREMENTO DE PROYECTOS TURÍSTICOS EN NUESTRO DISTRITO.",
            "txPgMeta": "PROYECTOS DE DESARROLLO TURÍSTICOS SOSTENIBLES COMO ALTERNATIVA A LA GENERACIÓN DE INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188437,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL Y POCA TRANSITABILIDAD DADO EL INEXISTENTE MANTENIMIENTO A LAS TROCHAS CARROZABLES.",
            "txPgObjetivo": "IMPULSAR  LA EJECUCIÓN Y MEJORAMIENTO DE PROYECTOS VIALES EN TODO EL DISTRITO, SUS CASERÍOS Y ANEXOS.",
            "txPgIndicador": "% CREACIÓN DE INFRAESTRUCTURA VIAL.\n% DE MANTENIMIENTO INFRAESTRUCTURA VIAL PARA EL  BUEN SERVICIO DE TRANSPIRABILIDAD.",
            "txPgMeta": "GESTIONAR ANTE MTC Y GBNO REGIONAL LA TRANSPIRABILIDAD EN CHUCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188530,
            "txPgProblema": "NO HAY PROGRAMAS DE REFORESTACIÓN.",
            "txPgObjetivo": "VAMOS A PROMOVER E IMPULSAR LA REFORESTACIÓN DE ÁRBOLES DE ACUERDO A NUESTRO CLIMA Y RELIEVE.",
            "txPgIndicador": "% DE PROGRAMAS DE REFORESTACIÓN IMPLEMENTADAS, TOMANDO COMO PUNTO DE REFERENCIA LA LÍNEA DE BASE.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN MEDIANTE COOPERACIÓN ENTRE LA MUNICIPALIDAD EN NUESTRAS COMUNIDADES Y ENTIDADES REGIONALES Y NACIONALES DOTÁNDOLE AL DISTRITO UN 15% DE SU TERRITORIO CON ÁRBOLES NATIVOS ENTRE OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188646,
            "txPgProblema": "NO EXISTE RELLENO SANITARIO.",
            "txPgObjetivo": "GESTIONAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y RELLENO SANITARIO D ACUERDO A LEY.",
            "txPgIndicador": "IMPLEMENTÓ RELLENO SANITARIO = 1.\nNO IMPLEMENTÓ RELLENO SANITARIO = 0",
            "txPgMeta": "LA PUESTA EN FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS COMO SU RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188768,
            "txPgProblema": "POCO ACCESO O NULO A GAS DE USO DOMÉSTICO ENCARECIDO POR LA DISTANCIA Y CUESTIONES ECONÓMICAS.",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDAD COMPETENTE, EL ESTUDIO, EJECUCIÓN Y FINANCIAMIENTO PARA BIODIGESTORES COMO SOLUCIÓN AL INACCESO AL GAS Y DEJAR DE LADO EL CONSUMO MASIVO DE LA LEÑA EN LAS COCINAS DE NUESTROS VECINOS.",
            "txPgIndicador": "% DE PERSONAS POBRES  CON ACCESO AL USO DE GAS SUBSIDIADO",
            "txPgMeta": "BIODIGESTORES Y COCINAS MEJORADAS EN LAS CASAS DE LOS CASERÍOS TENIENDO COMO META EL 100% DE LAS FAMILIAS SANTACRUZANAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188843,
            "txPgProblema": "POCA PREPARACIÓN DE NUESTROS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "VAMOS A GESTIONAR UN PROCESO DE CAPACITACIÓN EN LA ADMINISTRACIÓN MUNICIPAL EN TODOS LOS NIVELES DEL MUNICIPIO.",
            "txPgIndicador": "% SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL CAPACITADOS",
            "txPgMeta": "ADECUACIÓN A LAS NORMAS LEGALES QUE RIGEN LA ADMINISTRACIÓN PÚBLICA DONDE LOS RESULTADOS SERÁN REFLEJADOS EN UNA MEJOR EXPERIENCIA DEL SERVICIO RECIBIDO POR NUESTROS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188938,
            "txPgProblema": "CORRUPCION DESCONOCIMIENTO TOTAL SOBRE LA ÉTICA DEL SERVIDOR PUBLICO",
            "txPgObjetivo": "SE DISPONDRÁ DE UN REGLAMENTO QUE INDIQUE CLARAMENTE LOS DEBERES Y FUNCIONES DEL SERVIDOR PÚBLICO CON EL ACCESO A LA INFORMACIÓN PARA QUE NUESTROS VECINOS SEPAN LO QUE HACEN SUS SERVIDORES Y MUNICIPIO.",
            "txPgIndicador": "% DE CORRUPCIÓN DISMINUIDA POR CONOCIMIENTO DEL REGLAMENTO DE DEBERES Y FUNCIONES",
            "txPgMeta": "GESTIONAR EL ACOMPAÑAMIENTO DE LAS ENTIDADES SUPERVISORAS Y POBLACIÓN EN GENERAL EN CADA PROCESO DONDE EL MUNICIPIO ESTÉ INVOLUCRADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188982,
            "txPgProblema": "FALTA DE MODERNIZACIÓN INSTITUCIONAL",
            "txPgObjetivo": "IMPLEMENTAR LOS PROCEDIMIENTOS SIMPLIFICADOS EN LOS TRÁMITES ADMINISTRATIVOS",
            "txPgIndicador": "% DE ELIMINACIÓN PROCEDIMIENTOS BUROCRÁTICOS.",
            "txPgMeta": "ELIMINAR AL 100 % EL TRAMITE BUROCRÁTICOS EN LA MUNICIPALIDAD SIMPLIFICANDOLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}