{
    "datoGeneral": {
        "idPlanGobierno": 27458,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/808ea2a1-89f6-418d-ae6e-c28c5268cd04.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9a7bc626-38ec-48de-b7c3-503058712e4a.pdf",
        "txCodExpedienteExt": "ERM.2022016071",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 209578,
            "txPgProblema": ".INSEGURIDAD CIUDADANA Y ALTOS ÍNDICES DE VIOLENCIA EN EL DISTRITO",
            "txPgObjetivo": "- BRINDAR SERVICIO INTEGRAL EN LA DEMUNA, OMAPED, Y CIAM DE LA MUNICIPALIDAD DE SAYAPULLO.¿ ELABORAR Y EJECUTAR EL PLAN DE SEGURIDAD CIUDADANA CON TODOS LOS ACTORES INVOLUCRADOS.\n- CAPACITACIÓN Y FORTALECIMIENTO DE LAS RONDAS CAMPESINAS MEDIANTE CAPACITACIONES PERIÓDICAS ESPETANDO SU AUTONOMÍA Y EQUIPANDO CON EL MATERIAL ADECUADO.\n- REALIZACIÓN DE OPERATIVOS MEDIANTE UN TRABAJO ARTICULADO DE PNP Y LA RONDA CAMPESINA Y TODOS LOS ACTORES INVOLUCRADOS EN EL COMITÉ DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "REDUCCIÓN DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgMeta": "AL 2026 LOGRAREMOS UNA SOCIEDAD SEGURA, A TRAVÉS DE LA PUESTA EN MARCHA DE UN TRABAJO BIEN ESTRUCTURADO Y ARTICULADO DE LA PNP Y RONDA CAMPESINA Y TODOS LOS ACTORES INVOLUCRADOS EN EL COMITÉ DE SEGURIDAD CIUDADANA, CON OPERATIVOS PERIÓDICOS EN TODO NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233486,
            "txPgProblema": "DEFICIENCIA EN LA COBERTURA DE LOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "- PRIORIZAR LA ELABORACIÓN DE EXPEDIENTES TÉCNICOS Y/O PERFILES DE PROYECTOS DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE PARA SU EJECUCIÓN Y ASÍ MEJORAR EL NIVEL DE VIDA DE LOS POBLADORES DE LOS CASERÍOS MÁS VULNERABLES.",
            "txPgIndicador": "NIVEL DE CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "AL 2026 LOGRAREMOS QUE TODOS LOS CASERÍOS DEL DISTRITO CUENTEN CON LOS SERVICIOS BÁSICOS Y PUEDAN TENER UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233492,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "- GESTIONAR Y COORDINAR ANTE LAS ENTIDADES PROVINCIALES Y REGIONALES EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD.\n- COORDINACIÓN PARA LA REALIZACIÓN DE CAMPAÑAS INTEGRALES DE SALUD GRATUITA CON MÉDICOS ESPECIALISTAS, EN BENEFICIO DE LOS POBLADORES DE NUESTRO DISTRITO.\n- COORDINAR CON LA GERENCIA PROVINCIAL Y REGIONAL DE SALUD, PARA REALIZAR LOS ESTUDIOS DE MONITOREO DE NIVELES DE CONTAMINACIÓN AMBIENTAL EN NUESTRO DISTRITO.\n- GESTIONAR LA CONSTRUCCIÓN DE BOTIQUINES EN LOS CASERÍOS MÁS VULNERABLES DEL DISTRITO CON LA PARTICIPACIÓN DE LA POBLACIÓN.\n- IMPLEMENTAR EL PLAN ARTICULADO NUTRICIONAL CON EL FIN DE REDUCIR ENFERMEDADES DE DESNUTRICIÓN.",
            "txPgIndicador": "MODERNA INFRAESTRUCTURA EN SALUD",
            "txPgMeta": "AL 2026 MEJORAREMOS LA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE NUESTRO DISTRITO PARA UNA MEJOR CALIDAD DE VIDA EDUCATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 209744,
            "txPgProblema": "FALTA DE PLANIFICACIÓN Y APOYO AGROPECUARIO",
            "txPgObjetivo": "FORTALECIMIENTO EN PROGRAMAS DE ASOCIATIVIDAD, CAPACIDADES EMPRESARIALES A LOS AGRICULTORES DEL DISTRITO.¿ MEJORAMIENTO Y EQUIPAMIENTO AL AGRICULTOR, DONDE INCLUYA UN PROGRAMA DE ASISTENCIA TÉCNICA PARA EL MEJORAMIENTO DE SEMILLAS, MANIPULACIÓN DE INSUMOS Y ASISTENCIA TÉCNICA PARA EL ESTUDIO DE SUELOS.¿ CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN VIVERO AGRÍCOLA, FRUTÍCOLA Y FORESTAL",
            "txPgIndicador": "NIVEL DE PRODUCTIVIDAD DE LOS AGRICULTORES",
            "txPgMeta": "LOGRAREMOS UNA EFECTIVIDAD EN EL PROCESO DE PLANIFICACIÓN PRODUCTIVA AGROPECUARIA, PARA MEJORA LA CALIDAD DE SU PRODUCTO Y CALIDAD DE VIDA TENIENDO UN AUMENTO EN SU INGRESO FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233497,
            "txPgProblema": "FALTA DE APOYO AL TURISMO.",
            "txPgObjetivo": "- GESTIÓN DE CAMPAÑAS DE MARKETING MEDIANTE FERIAS PARA DAR A CONOCER NUESTROS PRODUCTOS Y ATRACTIVOS TURÍSTICOS.\n- MEJORAREMOS LAS RUTAS DE ACCESO PARA QUE ESTÉN EN ÓPTIMAS CONDICIONES Y ASÍ PROPICIANDO LA AFLUENCIA TURÍSTICA A TRAVÉS DE UN TRANSPORTE ADECUADO.",
            "txPgIndicador": "NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "AL 2026 CONTAREMOS CON UNA INFRAESTRUCTURA VIAL ASFALTADA EN ÓPTIMAS CONDICIONES PARA EL IMPULSO DEL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233501,
            "txPgProblema": "INEFICIENTE APROVECHAMIENTO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "- PROMOVER LA CONSTRUCCIÓN Y MEJORAMIENTO DE SISTEMAS DE RIEGO, REPRESAS, Y RESERVORIOS EN ZONAS ALTAS DE LA CUENCA DE SAYAPULLO.\n- PROMOVEREMOS E IMPLEMENTAREMOS PROGRAMAS DE CAPACITACIÓN Y ASESORAMIENTO DE TÉCNICAS PARA MEJORAR EL SISTEMA DE RIEGO.",
            "txPgIndicador": "NIVEL DE APROVECHAMIENTO DEL RECURSO HIDRICO: AGUA",
            "txPgMeta": "AL 2026 LOGRAREMOS UN MÁXIMO APROVECHAMIENTO DE LA CUENCA DEL SAYAPULLO, CONSTRUYENDO RESERVORIOS MODERNOS, DANDO MANTENIMIENTO A LOS YA EXISTENTES Y MEJORANDO EL SISTEMA DE RIEGO MEDIANTE LA IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN TÉCNICA SE BRINDARÁ EL ASESORAMIENTO OPORTUNO EN TODOS LOS NIVELES Y LAS MEJORES RECOMENDACIONES SOBRE EL MEJOR SISTEMA DE RIEGO A UTILIZAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233511,
            "txPgProblema": "INEXISTENTE PLAN DE CONTINGENCIA PARA POSIBLES EVENTUALIDADES NATURALES.",
            "txPgObjetivo": "- IMPLEMENTAR EL COMITÉ DE DEFENSA CIVIL DE MANERA ÓPTIMA Y TRABAJAR CON LA POBLACIÓN ACCIONES A TOMAR DE MANERA PREVENTIVA ANTE CUALQUIER DESASTRE NATURAL.\n- IMPLEMENTAR ACCIONES EN LOS PROCESOS DE PREVENCIÓN DE RIESGOS Y DESASTRES.",
            "txPgIndicador": "NIVEL DE PREVENCIÓN ANTE DESASTRES NATURALES",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD EN CONJUNTO CON EL COMITÉ DE DEFENSA CIVIL TRABAJAREMOS ARDUAMENTE EN LOS PROCESOS DE PREVENCIÓN DE RIESGOS Y DESASTRES, REALIZANDO EVALUACIONES CONSTANTES DE LOS LUGARES CON POTENCIAL EN OCURRIR ALGUNA EVENTUALIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233523,
            "txPgProblema": "FALTA DE CONTROL SOBRE EL USO DE INSUMOS QUÍMICOS EN LA ACTIVIDAD AGRÍCOLA Y MINERA.",
            "txPgObjetivo": "- PROMOCIÓN DE CAMPAÑAS DE CONCIENTIZACIÓN SOBRE EL USO RACIONAL DE INSUMOS QUÍMICOS.\n- IMPLEMENTARÁN PROTOCOLOS PARA UNA ADECUADA MANIPULACIÓN DE INSECTICIDAS E INSUMOS DE MINERÍA.\n- PROMOVER UNA CULTURA DE RECICLAJE DE ESTOS INSUMOS.",
            "txPgIndicador": "NUMERO DE CAMPAÑAS DE CONCIENTIZACIÓN.",
            "txPgMeta": "AL 2026 PROMOVEREMOS CAMPAÑAS DE CONCIENTIZACIÓN SOBRE LA IMPORTANCIA DEL ADECUADO USO DE ESTOS INSUMOS, ASÍ COMO LAS BUENAS PRÁCTICAS DE RECICLAJE LO QUE TENDRÁ UN IMPACTO POSITIVO EN EL CUIDADO DEL MEDIO AMBIENTE Y NUESTRA SALUD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233528,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgObjetivo": "- GESTIONAR LA CONSTRUCCIÓN DE RELLENOS SANITARIOS Y POSOS DE OXIDACIÓN, PARA EL TRATAMIENTO DE LOS RESIDUOS EN LUGARES ESTRATÉGICOS.\n- CONSTRUCCIONES DE CENTROS DE ACOPIO PARA RESIDUOS RECICLABLES, DONDE PUEDAN SER DEPOSITADOS Y TRATADOS.",
            "txPgIndicador": "NIVEL DE EFICIENCIA DEL MANEJO DE LOS RESIDUOS ORGANICOS E INORGANICOS.",
            "txPgMeta": "AL 2026 CONTAREMOS CON UNA CIUDAD ORDENADA, LIMPIA Y CONSIENTE CON LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233534,
            "txPgProblema": "FALTA DE TRANSPARENCIA Y DEFICIENTE ORGANIZACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "- PROMOVER UNA GESTIÓN MUNICIPAL CON AUTORIDADES LÍDERES Y ÉTICA INTACHABLE.\n- RENDICIÓN DE CUENTAS MEDIANTE CABILDOS ABIERTOS PARA TENER UN GOBIERNO LOCAL TRANSPARENTE.\n- CAPACITACIÓN SOBRE EL MANEJO DE INDICADORES PARA UN CORRECTO CONTROL DE RESULTADOS EN LAS DIFERENTES ÁREAS ADMINISTRATIVAS.\n- DISEÑO E IMPLEMENTACIÓN DE UN PORTAL WEB DINÁMICO, SERVICIO DE LA CIUDADANÍA PARA QUE SE MANTENGA INFORMADA.",
            "txPgIndicador": "NIVEL DE EFICIENCIA Y TRANSPARENCIA.",
            "txPgMeta": "AL 2026 LOGRAREMOS UNA GESTIÓN MUNICIPAL TRANSPARENTE Y COMPROMETIDA CON EL PUEBLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233543,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA CIUDADANÍA EN EL DESARROLLO LOCAL DEL DISTRITO.",
            "txPgObjetivo": "- FORTALECIMIENTO DEL NIVEL DE PARTICIPACIÓN Y ORGANIZACIÓN SOCIAL. \n- DESARROLLO DE CURSOS DE CAPACITACIÓN PARA FORTALECIMIENTO DE LA CAPACIDAD ORGANIZATIVA DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgIndicador": "NIVEL DE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "AL 2026 EL DISTRITO DE SAYAPULLO CONTARA CON CIUDADANOS RESPONSABLES QUE PARTICIPAN EN LOS ASUNTOS PÚBLICOS Y TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233550,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE POLÍTICAS PÚBLICAS QUE AGILICEN LA ADMINISTRACIÓN PÚBLICA.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR POLÍTICAS PÚBLICAS Y VALORES EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTACIÓN POLITICAS PÚBLICAS.",
            "txPgMeta": "AL 2026 EL DISTRITO DE SAYAPULLO CONTARA CON POLÍTICAS PÚBLICAS QUE GARANTICEN UNA CALIDAD DE VIDA EN LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}