{
    "datoGeneral": {
        "idPlanGobierno": 17241,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/62adf86d-9397-44b7-bf1c-8c9406485c44.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/535695c9-a48c-4b68-aea1-117d8d8ddb47.pdf",
        "txCodExpedienteExt": "ERM.2022006604",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126994,
            "txPgProblema": "FALTA DE IDENTIDAD",
            "txPgObjetivo": "PROMOVER ESPACIOS DE CULTURA E IDENTIDAD LOCAL A TRAVÉS DE EVENTOS SOCIO CULTURALES Y CÍVICO-CULTURALES EN CONVENIO CON EL SECTOR EDUCACIÓN.\nGESTIONAR AYUDA DE CARITAS PARA EL DISTRITO Y CASERÍOS",
            "txPgIndicador": "% INFRAESTRUCTURA",
            "txPgMeta": "CONSTRUCCIÓN DE CASAS COMUNALES AL 60% A NIVEL DISTRITAL\nCONSTRUCCIÓN DE LA CASA DE LA CULTURA EN LA CAPITAL DEL DISTRITO. AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126996,
            "txPgProblema": "DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "UN PROGRAMA ALIMENTARIO DE ALTO VALOR NUTRITIVO, CONSIDERANDO LA CADENA PRODUCTIVA LOCAL Y CON AGREGADOS\tNUTRICIONAL RECOMENDADOS POR ESPECIALISTAS, EN CONVENIO CON EL SECTOR EDUCACIÓN Y SALUD.",
            "txPgIndicador": "PROGRAMAS",
            "txPgMeta": "PROGRAMA\tALIMENTARIO NUTRICIONAL. AL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126998,
            "txPgProblema": "SALUD PRECARIA",
            "txPgObjetivo": "SE IMPLEMENTARÁ AL CENTRO DE SALUD CON ALGUNOS REQUERIMIENTOS INSTRUMENTALES Y DE RECURSOS HUMANOS QUE SE SOLICITEN.\nSE HARÁN CONVENIOS CON LA DISA A FIN DE QUE EL CENTRO DE SALUD DESARROLLE PROGRAMAS MASIVOS DE INMUNIZACIONES.\nSE HARÁN PROGRAMAS DE ATENCIÓN MÉDICA ESPECIALIZADA EN CONVENIO CON EL MINISTERIO DE SALUD Y/O CLÍNICAS PARTICULARES.",
            "txPgIndicador": "% EQUIPAMIENTO",
            "txPgMeta": "AYUDA\tCON\tADQUISICIÓN DE MATERIALES. AL 50%\n\nAYUDA\tCON\tADQUISICIÓN DE MATERIALES. AL 50%\nAYUDA\tCON\tADQUISICIÓN DE MATERIALES. AL 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127015,
            "txPgProblema": "DEFICIENTE DIVERSIFICACIÓN PRODUCTIVA",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE DIVERSIFICACIÓN\tPRODUCTIVA ATENDIENDO A LAS POTENCIALIDADES AGROPECUARIAS EXISTENTES Y BUSCANDO LA FINANCIACIÓN PARA EL CULTIVO Y CRIANZA Y BUSCAR MERCADOS DE CONSUMO",
            "txPgIndicador": "PRESUPUESTO",
            "txPgMeta": "BUSCAR FINANCIAMIENTO PARA EL SECTOR AGROPECUARIO. AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127022,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DEL DESARROLLO INDUSTRIAL, ACTIVIDADES PRODUCTIVAS Y SERVICIOS EN ÁREAS URBANAS CON EMPLEO DIGNO",
            "txPgObjetivo": "SE IMPLEMENTARÁ EL PROGRAMA, “SOMOS A FUERZA PRODUCTIVA DE BOLÍVAR”. CON ESTE PROGRAMA SE DARÁ IMPULSO A LA AGRICULTURA Y GANADERÍA, PARA LO CUAL SE ESTABLECERÁN CONVENIOS CON EL MINISTERIO DE AGRICULTURA Y PRODUCCIÓN PARA CAPACITAR A LOS HOMBRES DEL CAMPO EN PRODUCCIÓN ALTAMENTE RENTABLE.\nSE SOLICITARÁ AL MINISTERIO DE AGRICULTURA Y PRODUCCIÓN, LA ASISTENCIA DE SENASA PARA LA SALUD DE LA VIDA ANIMAL.\nSE SOLICITARÁ UN PROGRAMA DE MEJORAMIENTO DE GENÉTICO TANTO    EN PLANTAS COMO EN ANIMALES PARA TODO EL DISTRITO DE BOLÍVAR Y EN ALIANZA CON LOS DEMÁS DISTRITOS DE LA PROVINCIA",
            "txPgIndicador": "PRESUPUESTO GASTADO",
            "txPgMeta": "BUSCAR FINANCIAMIENTO Y APOYO TÉCNICO PARA EL SECTOR AGROPECUARIO. AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127026,
            "txPgProblema": "DEFICIENTE INCLUSIÓN ECONÓMICA DE LA POBLACIÓN VULNERABLE",
            "txPgObjetivo": "LOS PAQUETES DE TRABAJO VIENEN CON DIFERENCIACIÓN PARA INCLUIR A PERSONAS CON DIFERENCIAS FÍSICAS Y ATENDIENDO A SUS ESPECIALIDADES Y OFICIOS QUE SEAN COMPATIBLES.\nTERMINACIÓN DEL MERCADO DE ABASTOS CON GALERÍAS DECENTES Y ADECUADAS PARA EL BIENESTAR FAMILIAR.\nFORTALECER Y SUPERVISAR MINUCIOSAMENTE LOS PROGRAMAS SOCIALES.\n\nSE INSTALARÁ LA OFICINA DE DEMUNA: DEFENSORÍA MUNICIPAL PARA APOYAR LEGALMENTE A LAS VÍCTIMAS DE VIOLENCIA GENERAL Y ALIMENTOS.",
            "txPgIndicador": "IMPLEMENTACIÓN",
            "txPgMeta": "TRABAJO A JÓVENES EN OBRAS MUNICIPALES. AL 100%\n\n\n\n\nTERMINAR LA CONSTRUCCIÓN DEL MERCADO DE ABASTOS AL 100%\n\nIMPLEMENTAR EL PROGRAMA VASO DE LECHE, COMEDOR POPULAR.\n\nINSTALACIÓN DE LA DEMUNA CON ASESORÍA LEGAL GRATUITA AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127001,
            "txPgProblema": "DEFICIENTE INSTITUCIONALIDAD AMBIENTAL QUE REFUERCE LA GESTIÓN SOSTENIBLE DEL AMBIENTE",
            "txPgObjetivo": "DEFENSA DE LOS RECURSOS     NATURALES MEDIANTE ORDENANZAS MUNICIPALES Y EN CONSONANCIA CON LA LEY DEL MEDIO AMBIENTE.\nPROHIBIR LA TALA DE ÁRBOLES Y CON MAYOR INCIDENCIA LAS ESPECIES DE FAUNA Y FLORA SILVESTRE QUE ESTÁN EN EXTINCIÓN.",
            "txPgIndicador": "ORDENANZAS",
            "txPgMeta": "ORDENANZA 100%\n\n\n\nORDENANZA 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127004,
            "txPgProblema": "DEFICIENTE PROTECCIÓN\tDEL BUEN USO DE LOS RECURSOS NATURALES",
            "txPgObjetivo": "IDENTIFICACIÓN AGUA\tY PERMANENTE",
            "txPgIndicador": "ORDENANZAS",
            "txPgMeta": "ORDENANZA 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127008,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RIESGO DE DESASTRES PROMOVIENDO VIVIENDAS SALUDABLES Y SEGURAS PARA LA POBLACIÓN",
            "txPgObjetivo": "PROHIBIR LA CONSTRUCCIÓN DE VIVIENDAS EN MÁRGENES RIVEREÑAS.\nREALIZAR PROGRAMAS DE REFORESTACIÓN MASIVA EN TODOS LOS CASERÍOS Y ANEXOS\nAPOYAR TÉCNICO PROFESIONAL PARA LA CONSTRUCCIÓN DE VIVIENDAS PARA MINIMIZAR LOS RIESGOS",
            "txPgIndicador": "ORDENANZAS",
            "txPgMeta": "ORDENANZA 100%\nORDENANZA 80%\n\nORDENANZA 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127030,
            "txPgProblema": "INFORMALIDAD EN LA POSESIÓN DE LA TIERRA",
            "txPgObjetivo": "LA TITULACIÓN DE TIERRAS PARA OBTENER PRÉSTAMOS U OTROS BENEFICIOS SOCIALES",
            "txPgIndicador": "TITULACIÓN",
            "txPgMeta": "AL 100% DE TITULACIÓN DE TIERRAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127034,
            "txPgProblema": "DEFICIENTE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "RENDICIÓN DE CUENTAS SEMESTRAL PARA SINCERAR LA GESTIÓN MUNICIPAL.\nDOTAR DE RECURSOS ECONÓMICOS PARA LAS OBRAS PROYECTAS A NIVEL\nMUNICIPAL.",
            "txPgIndicador": "INSTITUICIONAL",
            "txPgMeta": "RENDIR CUENTAS DE LA GESTIÓN CADA MEDIO AÑO. AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127039,
            "txPgProblema": "CIUDAD DESORDENADA E INSEGURA",
            "txPgObjetivo": "SE FORMULARÁ EL PLAN DE CATASTRO URBANO MUNICIPAL PARA EL REDISEÑO DE LA CIUDAD BAJO UN\nMODELO DE CIUDAD VERDE",
            "txPgIndicador": "ORDEN",
            "txPgMeta": "ELABORAR EL PLAN DE CATASTRO URBANO. AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}