{
    "datoGeneral": {
        "idPlanGobierno": 26946,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2381,
        "txOrganizacionPolitica": "KAUSACHUN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25ae83fd-f2b2-4365-b557-00472963f9b3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ada7dcb4-b80b-41f8-bb1a-65bfd8a85256.pdf",
        "txCodExpedienteExt": "ERM.2022009881",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 196648,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE DISTRITO, ES LA DESNUTRICIÓN CRÓNICA, CONJUNTAMENTE CON LA ANEMIA LAS CUALES HAN CAUSADO LA MORTALIDAD INFANTIL Y DE ADULTOS MAYORES, CON MAYORES ÍNDICES EN LA REGIÓN",
            "txPgObjetivo": "REDUCIR LOS INDICES DE DESNUTRICION CRONICA\nGESTION D EPROGRAMAS ALIMENTARIOS",
            "txPgIndicador": "INEI\nGERESA MOQUEGUA",
            "txPgMeta": "REALIZAR CAMPAÑAS GRATUITAS DE DESPISTAJE Y CONTROL DE DIABETES. \nEJECUTAR LOS PROYECTOS DE INVERSIÓN PÚBLICA DEL MEJORAMIENTO DE LOS CENTROS DE SALUD DEL DISTRITO DE SAN ANTONIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196709,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS DE SAN ANTONIO CARECEN DE INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO. \nFALTA DE CAPACITACIÓN",
            "txPgObjetivo": "DISMINUIR LAS BRECHAS EN INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE SAN ANTONIO.\nDESARROLLAR TALLERES DE CAPACITACIÓN EN INVESTIGACIÓN E INNOVACIÓN CIENTÍFICA",
            "txPgIndicador": "¿ PORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA INADECUADA.\n¿ PORCENTAJE DE INVESTIGACIONES Y ARTÍCULOS CIENTÍFICOS PRESENTADOS EN REVISTAS INDEXADAS POR PARTE DE LOS DOCENTES.",
            "txPgMeta": "IMPLEMENTAR LOS PROYECTOS DE INVERSIÓN PÚBLICA DE LAS INSTITUCIONES DEL RUBRO DE EDUCACIÓN DEL NIVEL BÁSICO.\nPROPICIAR CONVENIOS CON UNIVERSIDADES DE LA MACRO REGIÓN SUR PARA QUE SE PUEDA BRINDAR TALLERES Y CAPACITACIONES EN TEMAS PRIMORDIALES DE INVESTIGACIÓN E INNOVACIÓN CIENTÍFICA A LOS EDUC",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 196771,
            "txPgProblema": "INSUFICIENTE PRESTACIÓN DEL SERVICIO CIUDADANA EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO INTEGRAL DE SEGURIDAD CIUDADANA.\nGESTIONAR LA INTERCONEXIÓN DE LA COMISARÍA DEL DISTRITO DE SAN ANTONIO CON EL SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "EJECUTAR EL PATRULLAJE INTEGRADO EN FORMA CONJUNTA CON LA COMISARÍA Y SEGURIDAD CIUDADANA.\n IDENTIFICAR UN PREDIO O TERRENO DEDICADO A LA IMPLEMENTACIÓN DE LA BASE CENTRAL DE SEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 196967,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\nAUSENCIA DE POLÍTICAS QUE PROMUEVAN LA INVERSIÓN PRIVADA\n\nDEFICIENCIA DE LA INFRAESTRUCTURA DE RIEGO DE LA ZONA AGRÍCOLA DEL DISTRITO\n\nESCASEZ DE TRABAJO EN LOS SECTORES DE POBREZA Y EXTREMA POBREZA DEL DISTRITO POR FALTA PREPARACIÓN TÉCNICA SUPERIOR\n\nAUSENCIA DE UN PARQUE INDUSTRIAL",
            "txPgObjetivo": "PROPONER NORMATIVAS PARA INCENTIVAR LA CREACIÓN DE NUEVAS EMPRESAS EN EL DISTRITO DE SAN ANTONIO\n\nPROMOVER EN EL SECTOR AGRÍCOLA LA INSTALACIÓN DEL SISTEMA DE RIEGO TECNIFICADO\n\nPROPICIAR CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS PAROTORGAR BECAS DE ESTUDIO A LAS PERSONAS DE LOS ESTRATOS ECONÓMICOS\nVULNERABLES\n\nPROPICIAR LA CREACIÓN DE UN PARQUE INDUSTRIA",
            "txPgIndicador": "NÚMERO DE EMPRESAS CREADAS POR AÑO\n\nNÚMERO DE HECTÁREAS CON RIEGO TECNIFICADO\n\nPORCENTAJE DE PERSONAS VULNERABLES QUE ACCEDEN A BECAS CARRERAS TÉCNICAS\n\nNÚMERO DE EMPRESAS FUNCIONANDO EN EL PARQUE INDUSTRIAL",
            "txPgMeta": "LOGRAR LA CREACIÓN DE EMPRESAS FORMALES QUE GENEREN EMPLEO EN EL DISTRITO, Y DE ESTA MANERA SE INCREMENTE EL PBI\n\nCAPACITAR A LOS AGRICULTORES SOBRE LA IMPORTANCIA DE RIEGO TECNIFICADO, Y PROMOVER SU USO\n\nLOGRAR FIRMAS DE CONVENIOS CON EL MINISTERIO DE TRABAJO A TRAVÉS DE SUS PROGRAMAS DE GENERACIÓN DE EMPLEO Y EMPRESAS PRIVADAS PARA QUE LAS PERSONAS VULNERABLES PUEDAN ESTUDIAR Y SER INSERTADAS EN EL MERCADO LABORAL.\n\nCONTAR CON UN PARQUE  INDUSTRIAL QUE GENEREEMPLEO Y DINAMISMO ECONÓMICO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197025,
            "txPgProblema": "INEXISTENCIA DE ÁREAS VERDES EN LAS NUEVAS ASOCIACIONES DE VIVIENDA\n\nAUSENCIA DE REUTILIZACIÓN DE LAS AGUAS SERVIDAS\n\nMALA UBICACIÓN DE LAS LAGUNAS DE OXIDACIÓN DE SAN ANTONIO",
            "txPgObjetivo": "UTILIZAR LAS AGUAS TRATADAS PARA REGAR VEGETACIÓN DE TALLO ALTO\n \nTRASLADAR LAS  LAGUNAS DE OXIDACIÓN HACIA EL COLECTOR DEL PETAR DE OMO",
            "txPgIndicador": "PORCENTAJE DE ÁREAS VERDES REGADAS CON AGUAS SERVIDA\n\nDISMINUCIÓN DE LA CONTAMINACIÓN Y DEGRADACIÓN DE LA CALIDAD DE AGUA, SUELO Y AIRE EN LA ZONA URBANA",
            "txPgMeta": "TENER ÁREAS VERDES REGADAS MEDIANTE LA UTILIZACIÓN DE AGUAS SERVIDAS Y GENERACIÓN DE OXÍGENO LIMPILOGRAR TRASLADAR\nLAS AGUAS SERVIDAS QUE SE ENCUENTRAN CERCA DE LA ZONA URBANA DE SAN ANTONIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197051,
            "txPgProblema": "AUSENCIA DE DOCUMENTOS DE GESTIÓN COMO ROF, TUPA, ENTRE OTROS DADO QUE SAN ANTONIO ES UN DISTRITO JOVEN.\n\n2.-FALTA DE PLAN DE DESARROLLO URBANO DISTRITAL PARA SAN ANTONIO.\n\n3.-FALTA DE PLAN DE DESARROLLO CONCERTADO PARA SAN ANTONIO",
            "txPgObjetivo": "ELABORACIÓN DE  DOCUMENTOS DE GESTIÓN (ROF, TUPA), ETC.\n\n2.1.- ELABORACIÓN DEL PLAN DE DESARROLLO URBANO DEL DISTRITO DE SAN ANTONIO, EN DONDE SE DETERMINE LAS ZONAS DE EXPANSIÓN AGRÍCOLA Y URBANA.\n\n3.1.- ELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO.",
            "txPgIndicador": "1.1.1.- DOCUMENTOS DE GESTIÓN ELABORADOS.\n\n2.1.1. MOSTRAR EL PLAN DE DESARROLLO URBANO.\n\n3.1.1. MOSTRAR EL PLAN DE DESARROLLO URBANO",
            "txPgMeta": "1.1.1.- CONTAR CON DOCUMENTOS DE GESTIÓN DEL DISTRITO DE SAN ANTONIO.\n\n2.1.1.- LOGRAR DETERMINAR LAS ZONAS DE EXPANSIÓN AGRÍCOLA Y URBANA CON LA ELABORACIÓN DEL PLAN DE DESARROLLO URBANO\n\n3.1.1. LOGRAR DETERMINAR LOS EJES ESTRATÉGICOS EN LOS CUALES SE PLANIFICARA EL DESARROLLO DE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}