{
    "datoGeneral": {
        "idPlanGobierno": 22820,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/13dca3e2-ef8a-4ff2-9581-aca0ee96ebc3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/79cb293c-9b68-4790-863f-4bab9068e257.pdf",
        "txCodExpedienteExt": "ERM.2022011867",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185711,
            "txPgProblema": "FALTA DE COORDINACIÓN DE LAS ORGANIZACIONES Y LA AUTORIDAD LOCAL.",
            "txPgObjetivo": "TRABAJO CONCERTADO: AUTORIDAD MUNICIPAL, AUTORIDAD COMUNAL, DIRIGENTES SOCIALES E INSTITUCIONES PÚBLICAS Y PRIVADAS, ETC.",
            "txPgIndicador": "70% DE TRABAJO DESCONCERTADO: AUTORIDAD Y ORGANIZACIONES SOCIALES",
            "txPgMeta": "SE CUBRIRÁ EL 90% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185728,
            "txPgProblema": "DEFICIENTE CALIDAD DE VIDA DE LOS POBLADORES CON ESCASO ACCESO AL SERVICIO BÁSICO DE AGUA PARA EL CONSUMO.",
            "txPgObjetivo": "MEJORAMIENTO, MANTENIMIENTO Y AMPLIACIÓN DE LOS SISTEMAS SANEAMIENTO BÁSICO EXISTENTES Y NUEVOS A NIVEL DISTRITAL E IMPLEMENTACIÓN DE LOS JASWASIS.\n• GESTIÓN DE CASITAS CALIENTES PARA PROTEGER LA SALUD Y VIDA DE POBLACIONES VULNERABLES.",
            "txPgIndicador": "60% DE LA POBLACIÓN TIENE ESCASO ACCESO AL SERVICIO DE BÁSICO DE AGUA PARA CONSUMO HUMANO",
            "txPgMeta": "SE CUBRIRÁ EL 80% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185742,
            "txPgProblema": "PRECARIA ATENCIÓN A LA SALUD Y EDUCACIÓN",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE ANEMIA EN NIÑOS, MADRES GESTANTES Y POBLACIÓN VULNERABLE..\n• CAPACITACIÓN AL PERSONAL DOCENTE Y ADMINISTRATIVO DE LAS II.EE. E IMPLEMENTACIÓN DE MATERIAL DIDÁCTICO PARA ESTUDIANTES.\n• PROMOCIÓN DE CAPACIDADES HUMANAS A TRAVÉS DE CONVENIOS CON CENTROS DE INSTRUCCIÓN Y CAPACITACIÓN PARA LOS JÓVENES DEL DISTRITO.",
            "txPgIndicador": "40% DE LA POBLACIÓN SIN ACCESO A UNA ATENCIÓN DE CALIDAD EN SALUD Y EDUCACIÓN",
            "txPgMeta": "SE CUBRIRÁ EL 87% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185764,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "• REPRESAMIENTOS: CONCLUSIÓN Y OPERATIVIDAD DE QUISCO, TECNIFICACIÓN DEL RIEGO DE LLIPTACCOCHA, INCREMENTO DE LA CAPACIDAD DE ALMACENAMIENTO DE AGUA DE LA REPRESA YANACCCOCHA Y PATIKISTA, GESTIÓN DE LOS PROYECTOS SOTO PATA, KILLCA I Y II.\n• MEJORAMIENTO Y MANTENIMIENTO DE LOS CANALES DE RIEGO EXISTENTES EN EL DISTRITO.\n• ACCESO Y DISPONIBILIDAD DE MAQUINARIA AGRÍCOLA Y SUS COMPLEMENTOS PARA LA PRODUCCIÓN DE PASTOS, FORRAJES Y CULTIVOS ANDINOS CON INCENTIVO.\n• ASEGURAR LA ALIMENTACION ANIMAL PARA ÉPOCAS DE ESTIAJE Y EMERGENCIAS MEDIOAMBIENTALES (AVENA FORRAJERA, PASTOS CULTIVADOS ANUALES Y PERENNES, MEJORAMIENTO DE PRADERAS NATURALES Y CONSERVACIÓN DE PASTOS Y FORRAJES).",
            "txPgIndicador": "70% DE LA POBLACIÓN CON BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA",
            "txPgMeta": "SE CUBRIRÁ EL 89% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185777,
            "txPgProblema": "ESCASO ACCESO A LA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS.",
            "txPgObjetivo": "TRANSFORMACION Y COMERCIALIZACION DE DERIVADOS LÁCTEOS Y CARNES, ASÍ COMO ACOPIO DE LANA Y FIBRA; CON ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.\n• PROMOVER LA REACTIVACION ECONOMICA A TRAVÉS DE EVENTOS FERIALES Y TABLADAS COMERCIALES CON REMATE AL MARTILLO.",
            "txPgIndicador": "80% DE LOS PRODUCTORES AGROPECUARIOS SIN ACCESO A TECNOLOGÍAS PARA TRANSFORMACIÓN Y COMERCIALIZACIÓN DE PRODUCTOS DE LA ZONA",
            "txPgMeta": "SE CUBRIRÁ EL 92% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185795,
            "txPgProblema": "INCREMENTO DE ENFERMEDADES PARASITARIAS E INFECCIONAS PROVOCANDO RESISTENCIA AL PROCESO DE PREVENCIÓN Y CONTROL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PLAN DE SANITARIO SEGÚN CALENDARIO GANADERO PARA VACUNOS, OVINOS Y CAMÉLIDOS.\n• ASISTENCIA TÉCNICA ESPECIALIZADA EN LAS DIFERENTES ESPECIES.",
            "txPgIndicador": "40%  DE LOS PRODUCTORES PECUARIOS CON DEFICIENTE PLAN GANADERO PARA LA ASISTENCIA ESPECIALIZADA.",
            "txPgMeta": "SE CUBRIRÁ EL 98% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185811,
            "txPgProblema": "DESCONOCIMIENTO DEL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "80% DE RESIDUOS SÓLIDOS SIN TRATAMIENTO ADECUADO",
            "txPgMeta": "SE CUBRIRÁ EL 93% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185827,
            "txPgProblema": "DESCONOCIMIENTO DEL TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgObjetivo": "TRATAMIENTO DE LAS AGUAS SERVIDAS EVITANDO LA CONTAMINACIÓN.",
            "txPgIndicador": "70% DE AGUAS SERVIDAS SIN TRATAMIENTO",
            "txPgMeta": "SE CUBRIRÁ EL 87% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185836,
            "txPgProblema": "ESCASO ACCESO Y CONOCIMIENTO DE LA REFORESTACIÓN Y FORESTACIÓN; Y DEFICIENTE SISTEMA DE RESPUESTA A FENÓMENOS NATURALES Y SOBRENATURALES.",
            "txPgObjetivo": "PROMOVER LA FORESTACIÓN Y REFORESTACIÓN, SILVOPASTORIL CON ESPECIES NATIVAS.\n• PROYECTOS DE GESTIÓN DE RIESGOS Y MITIGACIÓN FRENTE AL CAMBIO CLIMÁTICO (FRIAJE, LLUVIAS, ETC).",
            "txPgIndicador": "80% DE ÁREAS URBANAS Y RURALES SIN FORESTACIÓN",
            "txPgMeta": "SE CUBRIRÁ EL 85% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185884,
            "txPgProblema": "CARENCIA DEL PLAN DE DESARROLLO CONCERTADO Y DEFICIENTE ATENCIÓN ALA POBLACIÓN POR PARTE DE LA MDAP",
            "txPgObjetivo": "FORMULACIÓN DEL PLAN DE DESARROLLO CONCERTADO Y DEFICIENTE ATENCIÓN ALA POBLACIÓN POR PARTE DE LA MDAP",
            "txPgIndicador": "100% DE INEXISTENCIA DE PLAN DESARROLLO CONCERTADO DISTRITAL",
            "txPgMeta": "SE CUBRIRÁ EL 100% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185903,
            "txPgProblema": "ESCASA ATENCIÓN A LA SEGURIDAD CIUDADANA",
            "txPgObjetivo": "FORTALECIMIENTO Y EQUIPAMIENTO DE LA SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS.",
            "txPgIndicador": "40% CON INADECUADO EQUIPAMIENTO DE SEGURIDAD CIUDADANA Y RONDAS CAMPESINAS",
            "txPgMeta": "SE CUBRIRÁ EL 95% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185917,
            "txPgProblema": "NO SE CUENTA CON ACCESO A ENTIDADES BANCARIAS Y OTROS, AL MENOS PARA LOS PROGRAMAS SOCIALES.",
            "txPgObjetivo": "GESTIÓN DE AGENTE BN",
            "txPgIndicador": "100%  DELA POBLACIÓN SIN ACCESO A INSTITUCIONES Y PROGRAMAS SOCIALES",
            "txPgMeta": "SE CUBRIRÁ EL 65% DE LA BRECHA SEGÚN INDICADOR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}