{
    "datoGeneral": {
        "idPlanGobierno": 22304,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2c701ce5-69fd-4a29-8f07-efb4a845ea7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/470cb556-1ab5-4117-93d6-2e24e3d76371.pdf",
        "txCodExpedienteExt": "ERM.2022012507",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194599,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO AFECTADA POR LA DELINCUENCIA, NO PARTICIPA ORGANIZADAMENTE EN LA SOLUCIÓN DE ESTE PROBLEMA.",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN CONCERTADO DE SEGURIDAD CIUDADANA DISTRITAL.",
            "txPgIndicador": "NÚMEROS DE NUEVOS COMITÉS DE SEGURIDAD CIUDADANA CONFORMADOS Y NÚMEROS DE ACTAS DE REUNIONES DE LOS COMITÉS POR ZONAS.",
            "txPgMeta": "MAYOR INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL EN LAS 8 ZONAS DEL DISTRITO DE LA PERLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194611,
            "txPgProblema": "DÉFICIT DEL EQUIPAMIENTO DE VIDEOVIGILANCIA Y COMUNICACIÓN PNP, MUNICIPALIDAD EN ZONAS CRÍTICAS DONDE SE REALIZAN ROBOS AL PASO.",
            "txPgObjetivo": "MEJORAMIENTO DEL EQUIPAMIENTO DE VIDEOVIGILANCIA Y COMUNICACIÓN INTEGRAL PNP Y MUNICIPALIDAD.",
            "txPgIndicador": "INSTALACIÓN DE CÁMARAS DE VIDEOVIGILANCIA Y SOFTWARE QUE MEJORA LA COMUNICACIÓN, IMPLEMENTACIÓN DE 30% MÁS POSTES SOS.",
            "txPgMeta": "RESPUESTAS RÁPIDAS ANTE LAS INCIDENCIAS DE SEGURIDAD CIUDADANA 9 MINUTOS APROXIMADAMENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194617,
            "txPgProblema": "FALTA O DÉFICIT DE ILUMINACIÓN DE PARQUES Y CALLES LIMÍTROFES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA ILUMINACIÓN DE LAS ZONAS LIMÍTROFES DEL DISTRITO PARA BRINDAR MAYOR PERCEPCIÓN DE SEGURIDAD A LOS VECINOS.",
            "txPgIndicador": "MEJORAMIENTO DE LA ILUMINACIÓN EN 100% DE LAS ZONAS LIMÍTROFES DEL DISTRITO DE LA PERLA.",
            "txPgMeta": "MEJORAR LA PERCEPCIÓN DE SEGURIDAD DE LOS VECINOS Y FOMENTAR LAS ÁREAS DE ESPARCIMIENTO Y RECREACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194647,
            "txPgProblema": "LIMITACIONES EN LA EJECUCIÓN DE TRÁMITES MUNICIPALES PARA LOS EMPRENDEDORES DEL DISTRITO.",
            "txPgObjetivo": "SER UN ALIADO Y NO UN IMPEDIMENTO PARA QUE LOS EMPRENDEDORES DEL DISTRITO PUEDAN REALIZAR SU ACTIVIDAD EMPRESARIAL.",
            "txPgIndicador": "OPTIMIZACIÓN EN UN 50% EN LOS PROCESOS ADMINISTRATIVOS QUE INVOLUCREN EL DESARROLLO ECONÓMICO.",
            "txPgMeta": "DARLES CONFIANZA Y APOYO A LOS EMPRENDEDORES, CON EL PROPÓSITO DE FOMENTAR LA ACTIVIDAD COMERCIAL FORMAL Y CON VISIÓN DE CRECIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194659,
            "txPgProblema": "FALTA DE UN CENTRO DE DESARROLLO EMPRESARIAL QUE ACOMPAÑE Y ASESORE A LOS EMPRENDEDORES DEL DISTRITO.",
            "txPgObjetivo": "CONSTRUIR EL CENTRO DE DESARROLLO EMPRESARIAL QUE PERMITA LA CREACIÓN DE NUEVOS NEGOCIOS Y FORTALECER LOS EXISTENTES.",
            "txPgIndicador": "IMPLEMENTAR AL 100% ASESORÍAS A LOS EMPRENDEDORES QUE INVOLUCREN TEMAS RELACIONADOS A CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.",
            "txPgMeta": "ACOMPAÑAR AL 50% DE NUEVOS EMPRENDEDORES DEL DISTRITO CIFRA QUE IRÁ INCREMENTANDO GRADUALMENTE.\nASESORAR AL 50% DE PEQUEÑAS Y MEDIANAS EMPRESAS EN TEMAS DE CONTABILIDAD, ADMINISTRACIÓN Y MARKETING.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194672,
            "txPgProblema": "FALTA DE UN ESTUDIO DE MERCADO Y DE ACTIVIDAD COMERCIAL DENTRO DEL DISTRITO.",
            "txPgObjetivo": "ESTUDIO DE MERCADO DENTRO DEL DISTRITO CON EL PROPÓSITO DE DETECTAR LOS MERCADOS EMERGENTES.",
            "txPgIndicador": "DIAGNÓSTICO AL 100% PARA IDENTIFICAR LAS DIFERENTES ACTIVIDADES COMERCIALES DENTRO DEL DISTRITO.",
            "txPgMeta": "IMPLEMENTAR ESTRATEGIAS QUE AYUDEN A OPTIMIZAR EN UN 20% LOS DIFERENTES MERCADOS.\nIMPULSAR EN UN 30% EL EMPLEO DENTRO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194745,
            "txPgProblema": "ALTO RIESGO SÍSMICO",
            "txPgObjetivo": "MITIGACIÓN DE RIESGOS",
            "txPgIndicador": "IDENTIFICACIÓN DE LUGARES SEGUROS Y REFUGIO\nLA PARTICIPACIÓN CIUDADANA\nRECOPILACIÓN Y ANÁLISIS DE DATOS",
            "txPgMeta": "ESTUDIOS DE MITIGACIÓN DE EFECTOS SOBRE LA VIVIENDA PRECARIA Y EN MAL ESTADO\nOBRAS DE MITIGACIÓN CONTEMPLADOS EN PLANES EXISTENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194754,
            "txPgProblema": "MEJORAR LOS SERVICIOS DE LIMPIEZA PÚBLICA",
            "txPgObjetivo": "BRINDAR A LOS VECINOS DEL DISTRITO, CALLES LIMPIAS PARA MANTENER UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "OPTIMIZAR EN 30% EL SERVICIO DE RECOJO DE BASURA.\nOPTIMIZAR EN 30% EL SERVICIO DE BARRIDO DE CALLES.",
            "txPgMeta": "TENER CALLES MÁS LIMPIAS, FOMENTANDO UNA CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194765,
            "txPgProblema": "VALORIZACIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CAPITALIZAR, GENERAR INGRESOS Y TRABAJO CON LOS RESIDUOS SÓLIDOS DEL DISTRITO.",
            "txPgIndicador": "COMERCIALIZACIÓN DEL 50% DE RESIDUOS SÓLIDOS DENTRO DEL DISTRITO, INCREMENTANDO ESTA CIFRA PAULATINAMENTE. \nEL 100% DE LAS GANANCIAS SERÁN INVERTIDOS EN PROGRAMAS DE DESARROLLO SOCIAL DENTRO DEL DISTRITO.",
            "txPgMeta": "MEJORAR EL CUIDADO DEL MEDIO AMBIENTE, MEDIANTE LA COMERCIALIZACIÓN DE LOS RESIDUOS SÓLIDOS CUMPLIENDO TODAS LAS NORMAS VIGENTES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194782,
            "txPgProblema": "PERCEPCIÓN DE CORRUPCIÓN DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA WEB MEDIANTE APLICATIVOS A LA GESTIÓN MUNICIPAL DE LOS RECURSOS, PERSONAL, METAS, OBRAS Y PROYECTOS.",
            "txPgIndicador": "CENTRO DE RIESGO DE PROVEEDORES, BASE DE DATOS NEGATIVO DE LOS FUNCIONARIOS, BASE DE DATOS DE LAS SANCIONES IMPUESTAS Y EL CUMPLIMIENTO DE OBRAS Y PROYECTOS",
            "txPgMeta": "DISMINUIR LA PERCEPCIÓN DE CORRUPCIÓN DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194795,
            "txPgProblema": "PERSONAS NO CALIFICADAS DENTRO DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAMIENTO DE LA CALIDAD DE SERVICIO QUE BRINDA LA MUNICIPALIDAD, PARA UNA OPTIMIZACIÓN DE RECURSOS Y TIEMPO.",
            "txPgIndicador": "ELABORACIÓN DEL 100% DE PERFILES QUE ESTÉN ALINEADOS CON LAS FUNCIONES ESPECÍFICAS.\nPROCESO DE RECLUTAMIENTO Y SELECCIÓN QUE PERMITA INGRESAR A FUNCIONARIOS QUE CUENTEN CON LAS COMPETENCIAS Y EXPERIENCIA SOLICITADA.",
            "txPgMeta": "DISMINUIR LA PERCEPCIÓN DE MAL DESEMPEÑO DE LOS FUNCIONARIOS PÚBLICOS, ASÍ MISMO PODER OPTIMIZAR LOS DIVERSOS SERVICIOS QUE REALIZA LA MUNICIPALIDAD Y BRINDAR CALIDAD DE SERVICIO A LOS VECINOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194815,
            "txPgProblema": "LIMITACIONES PARA ESCUCHAR AL VECINO Y PODER PARTICIPAR EN LAS ACCIONES QUE SE REALIZAN DENTRO DEL DISTRITO.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DEL VECINO EN LAS DIVERSAS OBRAS O PROYECTOS QUE REALICE LA MUNICIPALIDAD, NO SE DEBE EJECUTAR SIN ANTES ESCUCHAR AL VECINO.",
            "txPgIndicador": "INCREMENTAR EN 50% LAS AUDIENCIAS PÚBLICAS PARA MANTENER CONSTANTEMENTE COMUNICACIÓN CON LOS VECINOS. \nIMPULSAR LOS ESPACIOS DE DIÁLOGO EN 50% CON LOS DELEGADOS VECINALES DE LAS DIFERENTES ZONAS DEL DISTRITO.",
            "txPgMeta": "FOMENTAR ESPACIOS DE CONSTANTE COMUNICACIÓN CON EL VECINO, EL PROPÓSITO DE LA GESTIÓN MUNICIPAL ES BRINDAR MEJORES CONDICIONES PARA SUS VECINOS, POR ELLOS ESCUCHARLOS ES FUNDAMENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}