{
    "datoGeneral": {
        "idPlanGobierno": 22705,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b429fcec-8dfe-4737-afb2-06c9a28a8b0b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/49a63759-24b1-488b-912e-8242b7868914.pdf",
        "txCodExpedienteExt": "ERM.2022010008",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158793,
            "txPgProblema": "EVOLUCIÓN ACELERADO DE LA DENSIDAD POBLACIONAL",
            "txPgObjetivo": "INCREMENTAR LA INVERSIÓN EN SERVICIOS BÁSICOS A FAVOR DE LA POBLACIÓN DE SAN FRANCISCO DE CAYRÁN.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE INVERSIÓN PÚBLICA ELABORADOS Y FINANCIADOS.",
            "txPgMeta": "ACCESO DE LA POBLACIÓN A SERVICIOS DE AGUA POTABLE Y DESAGÜE.\nELECTRIFICACIÓN URBANA Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158803,
            "txPgProblema": "BROTE DE LA PANDEMIA DEL CORONAVIRUS (COVID-19).",
            "txPgObjetivo": "IMPULSAR EN ALIANZA ESTRATÉGICA CON EL SECTOR SALUD, LA VACUNACIÓN DE LA POBLACIÓN (ADULTOS Y MENORES DE EDAD) COMO MÍNIMO HASTA LAS TRES DOSIS RECOMENDADAS POR EL MINSA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VACUNADA HASTA LA TERCERA DOSIS COMO MÍNIMO. \nÍNDICE DE CONTROL DE LA PANDEMIA VERIFICADA CON EL INFORME DEL SECTOR SALUD.",
            "txPgMeta": "100% DE LA POBLACIÓN CAERANO VACUNADA COMO MÍNIMO HASTA LAS TRES DOSIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158808,
            "txPgProblema": "DESATENCIÓN SIGNIFICATIVA EN ATENCIÓN PRIMARIA PARA SALUD MENTAL DEL POBLADOR AMARILENCE, REFLEJADO EN LOS ALTOS ÍNDICES DE VIOLENCIA DOMÉSTICA, CALLEJERA, ETC.",
            "txPgObjetivo": "•\tEN CONVENIO DE COLABORACIÓN CON EL SECTOR SALUD, AMPLIAR LA ATENCIÓN DE SALUD MENTAL DESDE EL NIVEL PRIMARIO EN LOS CENTROS DE SALUD MENTAL DEL DISTRITO.\n•\tGESTIONAR LA COBERTURA DE PLAZAS PARA ESPECIALISTAS EN SALUD MENTAL, ANTE EL MINSA, MEF Y LA PCM.",
            "txPgIndicador": "•\tCANTIDAD DE CONVENIOS FIRMADO CON EL SECTOR SALUD.\n•\tCANTIDAD DE GESTIONES REALIZADAS REFLEJADAS EN ACTAS DE COMPROMISOS.",
            "txPgMeta": "•\tCONVENIO DE COLABORACIÓN PUESTO EN PRÁCTICA AL 100%.\n•\tCOBERTURA DE 30 PLAZAS PARA ESPECIALISTAS EN SALUD MENTAL. \n•\tAUMENTO AL 90% DE ATENCIÓN PRIMARIA EN SALUD MENTAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158816,
            "txPgProblema": "ESCASO CONOCIMIENTO DE LOS MERCADOS Y ACCESO A FUENTES DE FINANCIAMIENTO.; ASIMISMO LA ALTA TASA DE DESEMPLEO DE LA POBLACIÓN POST PANDEMIA A GENERADO EL AUMENTO DE LA POBREZA.",
            "txPgObjetivo": "•\tDESARROLLO DE PROGRAMAS DE ACERCAMIENTO A MERCADOS Y FUENTES DE FINANCIAMIENTO. \n•\tCONVENIO CON UNIVERSIDADES. \n•\tPROMOVER EL EMPLEO FORMAL DE LA POBLACIÓN, MEDIANTE LA GENERACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgIndicador": "•\tPORCENTAJE DE PROGRAMAS EJECUTADOS Y CONVENIOS REALIZADOS.",
            "txPgMeta": "•\tDESARROLLAR Y MODERNIZAR LA \n•\tACTIVIDAD AGRÍCOLA DE MANERA COMPETITIVA. \n•\tREDUCCIÓN DEL DESEMPLEO EN 10%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158823,
            "txPgProblema": "INAPLICABILIDAD DE POLÍTICAS DE INDUSTRIALIZACIÓN, PROMOCIÓN Y EL DESARROLLO COMERCIAL DE LOS PRODUCTORES AGROPECUARIOS EN EL DISTRITO DE CAYRAN.",
            "txPgObjetivo": "MEJORAMIENTO DEL ESLABÓN DE LA CADENA PRODUCTIVA Y EN EL ENFOQUE DE LA CADENA DE VALOR DE LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO DE CAYRAN.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES CON ASISTENCIA TÉCNICA PRODUCTORES EN LAS DIVERSAS CADENAS PRODUCTIVAS DEL DISTRITO DE CAYRAN.",
            "txPgMeta": "•\t100% DE PRODUCTORES DE LAS DIVERSAS CADENAS PRODUCTIVAS CAPACITADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158827,
            "txPgProblema": "CARRETERAS EN MAL ESTADO DE CONSERVACIÓN QUE PERJUDICAN EL ACCESO AL TRANSPORTE DE CARGA Y PASAJEROS A LOS DIVERSOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO DE CAYRAN.",
            "txPgObjetivo": "REALIZACIÓN DEL MEJORAMIENTO Y MANTENIMIENTO (RUTINARIO, PREVENTIVO, PERIÓDICO Y DE EMERGENCIA) DE LAS VÍAS DE COMUNICACIÓN DE MANERA PERMANENTE EN CONVENIO CON EL INSTITUTO VIAL PROVINCIAL HUÁNUCO, DRTC-HCO Y EL MTC.",
            "txPgIndicador": "PORCENTAJE DE CARRETERAS RURALES EN ESTADO ÓPTIMO ACEPTABLE PARA LA TRANSPIRABILIDAD.",
            "txPgMeta": "100% DE LAS VÍAS DE LAS CARRETERAS MEJORADAS Y CON MANTENIMIENTO CONSTANTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158834,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO. EL ACCESO DE LOS SERVICIOS POR PARTE DE LA POBLACIÓN CAERANO ES LIMITADO, SITUACIÓN QUE GENERA DESIGUALDAD SOCIAL.",
            "txPgObjetivo": "MEJORAR LA SALUD PÚBLICA A TRAVÉS DEL PROYECTO DE CONSTRUCCIÓN DE SERVICIOS DE SANEAMIENTO DE AGUA POTABLE Y ALCANTARILLADO EN TODA LA JURISDICCIÓN DEL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "100% DE EXPEDIENTE TÉCNICO APROBADO Y EJECUTADO EN BENEFICIO DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158840,
            "txPgProblema": "EL IMPACTO DEL CAMBIO CLIMÁTICO Y LA ESCASA DISPONIBILIDAD DE AGUA PARA LA AGRICULTURA Y EL CONSUMO HUMANO PROVOCA Y PROVOCARÁ AÚN MÁS EN EL FUTURO, MAYORES ESCASES DE CAMPOS DE CULTIVO POR FALTA DE RIEGO Y EL DESABASTECIENDO DE AGUA A LAS POBLACIONES ALEDAÑAS Y ESPECIALMENTE A LA ZONA URBANA DEL DISTRITO DE CAYRAN",
            "txPgObjetivo": "SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE CERRO DE LAS MICROCUENCAS DE CAYRAN COMO SOLUCIÓN BASADA EN LA NATURALEZA PARA LA ADECUADA GESTIÓN DEL AGUA.",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE OBRA DE SIEMBRE Y COSECHA DE AGUA ELABORADO Y PRESUPUESTADO.",
            "txPgMeta": "100% DE PROYECTO DE OBRA DE SIEMBRE Y COSECHA DE AGUA EJECUTADO, CONCLUIDO Y PUESTO EN FUNCIONAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 158855,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GASTO Y EJECUCIÓN PRESUPUESTAL DE LA INVERSIÓN PÚBLICA EN LA MUNICIPALIDAD DISTRITAL DE CAYRAN",
            "txPgObjetivo": "•\tFORTALECER LAS CAPACIDADES DE LOS EQUIPOS DE PROFESIONALES DE LAS ÁREAS INVOLUCRADAS EN EL AVANCE DE LA EJECUCIÓN PRESUPUESTAL (INFRAESTRUCTURA, ADMINISTRACIÓN, LOGÍSTICA, CONTABILIDAD, TESORERÍA).\n•\tCREACIÓN DE UN EQUIPO DE SEGUIMIENTO DE LOS PROYECTOS MÁS EMBLEMÁTICOS QUE TIENEN IMPACTO EN LA EJECUCIÓN PRESUPUESTAL A NIVEL DE INVERSIONES.\n•\tELABORACIÓN DE PERFILES Y EXPEDIENTES TÉCNICOS DE CALIDAD.",
            "txPgIndicador": "PORCENTAJE DE PRESUPUESTO DE INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE CAYRAN DEVENGADO DURANTE EL PERÍODO 2023-2026.",
            "txPgMeta": "90% DEL PRESUPUESTO DE INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE CAYRAN SE HA LOGRADO DEVENGAR DURANTE EL PERÍODO 2023-2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}