{
    "datoGeneral": {
        "idPlanGobierno": 27485,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ede202c9-1cb9-4796-ab3a-d2a511616883.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7dd3771b-fe6d-478b-a35a-aa09142f6bd1.pdf",
        "txCodExpedienteExt": "ERM.2022014712",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154414,
            "txPgProblema": "PERMANENTE POSTERGACION DEL GOBIERNO EN TODOS LOS SECTORES",
            "txPgObjetivo": "FORMULAREMOS PROYECTOSQUE BUSQUEN LA INCLUSION ECONOMICA EN NUETRO DISTRITO EN AGUA, DESAGUE, VIVIENDA.",
            "txPgIndicador": "ANEXOS CON UNA REDUCIDAD BRECHA SOCIAL (AGUA, DESAGUE, VIVIENDA)",
            "txPgMeta": "ANEXOS QUE NO CUENTEN CON LOS SERVICIOS DE SANEAMIENTO BASICO  (AGUA, DESAGUE, VIVIENDA) CON UN ACABDO DEL 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154472,
            "txPgProblema": "EDUCACIÓN; EN UN SEVERO DESCUIDO EN\nINFRAESTRUCTURA EDUCATIVA DE LOS03\nNIVELESEXJSTENTES EN EL DISTRITO (INICIAL,\nPRIMARIA YSECUL'OAR!A).",
            "txPgObjetivo": "GESTIONAREMOS EL MINEDU Y OTRAS CARTERAS MINISTERIALES, PARA OBTENER MAYORES DESEMBOLSOS Y CENTRAR LA INVERSION EN LA INFRAESTRUCTURA EDUCATIVA",
            "txPgIndicador": "EDUCACIÓN CON MAYOR ACCESO A LAS TECNOLOGIAS DE IJ\\FCRMACION, CON MEJOR INFRA ESTRUCTURA Y BIENESTAR DE SUS ESTUOANTES.",
            "txPgMeta": "ALUMNOS EN JARDINES, ESCUELAS Y COLEGIOS; CON MEJORES CONDICIONES DE SUS CENTROS DE ESTUDIOS, MAYCRACCESOHACIALAS TEC NOLOGIAS ..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197693,
            "txPgProblema": "PRECARIA INFRAESTRUCTURA DE LOS CENTROS DE SALUD CON UNA SIGNIFICATIVA DEFICIENCIA DEL PERSONAL MEDICO ESPECIALIZADO",
            "txPgObjetivo": "ENFOCAREMOS NUESTRA GESTION DE LAS POLITICAS SECTORIALESDE SALUD",
            "txPgIndicador": "PUESTOS DE SALUD CON UN EQUIPAMIENTO EFICIENTE Y CON PERSONAL ESPECIALIZADO",
            "txPgMeta": "PUESTO DE SALUD CON BUENA INFRAESTRUCTURA Y RECATEGORIZADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197756,
            "txPgProblema": "AGRICULTURA UN SECTOR EN SITUACION DE VULNERABILIDAD; SIN ASESORAMIENTO TECNICO ADECUADO DE SUS PRODUCTOS Y CAMPOS, MANEJO TRADICIONAL DE LOS CAMPOS Y SIN TECNOLOGIA DE RIEGO",
            "txPgObjetivo": "AGRICULTURA ENFOCREMOS NUESTRO ESFUERZO HACIA POLITICAS SECTORIALES, QUE BUSQUEN LA MODERNIZACION DE LA AGRICULTURA SENIDAS SEGUNDA REFORMA AGRARIA PROPUESTA PO EL GOBIERNO CENTAL",
            "txPgIndicador": "LOGRAREMOS QUE ESTE SECTOR TENGA MAYOR ATENCION TECNICA EN INFRAESTRUCTURA Y EQUIPAMIENTO AGRARIO MAYOR PROFESIONALISMO EN LA AGRICULTURA Y GANADERIA",
            "txPgMeta": "AGRICULTORES CON ACCESO A ASESORIA TECNICA DE SUS CULTIVOS, CAMPOS CON RIEGO TECNIFICADO, RESERVORIOS Y REPRESAS EN CONSTRUCCION, OTROS CON MAYOR AVANCE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197811,
            "txPgProblema": "MEJORAMIENTO Y AMPLIACION DE INTERCONEXIONES VIAL ACCESO VIAL ZONAS AGRARIAS SIN ANEXO Y TROCHAS EN CONDICIONES CRITICAS SIN MANTENIMIENTO RUTINARIO",
            "txPgObjetivo": "PONDREMOS EN MARCHA EL PLAN PACAPAUSA CONECTADO EN TODOS SUS EXTREMOS DE TERRITORIO DISTRITAL",
            "txPgIndicador": "MAYOR APERTURA DE CARRETERAS EN TODDO EL DISTRITO Y MANTENIMIENTO PERMANENTE DE LAS TROCHAS EXISTENTES.",
            "txPgMeta": "ANEXOS LEJANOS CON ANEXOS VIALES ZONAS DE PRODUCCION AGRARIA CONECTADOS AL CIRCUITO VIAL - LOCAL Y CARRETERAS VECINALES CON MANTENIMIENTO RUTINARIO PERMANENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197887,
            "txPgProblema": "CULTURA TURISMO Y COMERCIO EXTERIOR ZONAS ARQUEOLOGICOS ABANDONADAS\nINFORMACION TURISTICAINEXISTENTE Y UNA POBLACION SIN CULTURA EXPORTABLE AL MUNDO",
            "txPgObjetivo": "IMPLEMENTAREMOS PLANES DE FORTALECIMIENTO E IDENTIFICACION DE ZONAS POTENCIALMENTE TURISTICAS FOMENTAREMOS LA ELABORACION Y EJECUCION DE UN PLAN EXPORTABLE, LLAMADO SANDALVADOR, ETC.\nPARA EL PERU Y EL MUNDO",
            "txPgIndicador": "GENERAR UN SECTOR COMPETITIVO CON LA REALIDAD CULTURAL TURISTICA Y COMERCIAL AL EXTERIOR",
            "txPgMeta": "DISTRITO CON UNA CULTURA VIVA VALLE HUANCAHUANCA, CON UN CIRCUITO TURISTICO ADHERIDO EN EL MINCETUR- AYACUCHO Y UNA AGRICULTURA MAS ABIERTA AL MUNDO DE LAS EXPORTACIONES DE SUS PRODUCTOS EXISTENTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198143,
            "txPgProblema": "DISTRITO CON CIERTOS SINTOMAS DE ABANDONO Y DESCUIDO (LIMPIEZA PUBLICA Y ORDEN INTERNO)",
            "txPgObjetivo": "PROMOVEREMOS EL PLAN LIMPIO MI BARRIO DISTRITAL SALUDABLE Y HABITABLE",
            "txPgIndicador": "OBTENDREMOS QUE PACAPAUSA TENGA EL NIVEL DE UN DISTRITO ORDENADO Y LIMPIO EN TODOS SUS SECTORES",
            "txPgMeta": "CALLES ORDENADAS VIAS LIMPIAS, PUEBLOS Y CAMPOS ECOEFICIENTESMENTE TRATADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198179,
            "txPgProblema": "RECOLECCION Y TRATAMIENTODE RESIDUOS EN DESCUIDO PERMANENTE ZONAS AMBIENTALES NO TRATADAS",
            "txPgObjetivo": "FORMULAREMOS EL PERFIL EXPEDIENTE Y CONSTRUCCION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS",
            "txPgIndicador": "RESIDUOS MANEJADOS SUSTENTABLEMENTE Y PROCESADOS DE MANERA ADECUADA",
            "txPgMeta": "PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN CONDICONES DE FUNCIONALIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198239,
            "txPgProblema": "ATENCIÓN MUNICIPAL AL CIUDADANO INEFICIENTE(PROFESIONALESYPROMOTORES QUENORESUELVENLAPROBLEMATICADELOS CIUDADANOS )",
            "txPgObjetivo": "FOMENTAREMOS  EL CONTROL Y EDUCACION AL   TRABAJADOR MUNICIPAL",
            "txPgIndicador": "UN DISTRITO IDENTIFICADO CON SUS POBLADORES DE BUEN SERVICIOY CON ALTA CAPACIDAD DE RESPUESTA A LOS PROBLEMAS",
            "txPgMeta": "PROFESIONALES MAS OPTIMISTAS, TRANSPARENTES Y HONESTOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198303,
            "txPgProblema": "- FALTADE INCLUSIÓN DE LAPOBLACIÓN EN   GENERAL; EN TEMAS DE PRESUPUESTO PARTICIPATNO, RENDICION DE CUENTAS Y  HERRAMIENTAS DE DEMOCRACIA PARTICIPATIVA (REVOCATORIA DE AUTORIDAD, ETC)",
            "txPgObjetivo": "PROMOVEREMOS LA CREACION DE LA SECRETARIA DE LA JUVENTUD ENCARGADA DE CANALIZAR LAS INQUIETUDES DE LOS JOVENES",
            "txPgIndicador": "POBLACION JUVENIEL CON ABEXOS A LAS PLATAFORMAS QUE PROMUEVE EL ESTADO Y LA MUNICIPALIDAD",
            "txPgMeta": "CIUDADANIA CON MAYOR CULTURA POLITICA Y DEMOCRATICA POBLACION MAS PARTICIPATIVA Y JOVENES CON MAYOR INFORMACION DE LA POLITICA SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198419,
            "txPgProblema": "SEGURIDAD CIUDADANA PERSONAL DE SERENAZGO Y COMITES DE AUTODEFENSA (CADS) SIN UN CENTRO DE OPERACIONES",
            "txPgObjetivo": "GESTIONAREMOS EL PERFIL EXPEDIENTE TECNICO Y CONSTRUCCION DE UNA CENTRAL DE OPERACIONES DE LOS SERENAZGOS Y COMITES DE AUTODEFENSA",
            "txPgIndicador": "DISTRITO SEGURO Y CON UN ACCESO A UNA VIGILANCIA  PARTICIPATIVA DE SUS AUTORIDADES SERENASGO Y CADS",
            "txPgMeta": "CIUDADANOS Y AGRICULTORES CON MAS CONFIANZACON SOPORTE ECONOMICO EN SU TRABAJO GANADERIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}