{
    "datoGeneral": {
        "idPlanGobierno": 25379,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ef4ab41-b81f-4cd7-a38c-eaeccea3d8fc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/468c2465-866c-47fd-aaf7-dc5f9a326c1f.pdf",
        "txCodExpedienteExt": "ERM.2022015530",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129261,
            "txPgProblema": "DISTRITO DONDE PRIMA  CONDICIONES SOCIOECONÓMICAS DESFAVORABLES QUE LIMITAN LAS OPORTUNIDADES DE DESARROLLO DE SU POBLACIÓN.\n\nCARECE DE SERVICIOS ADECUADOS DE SALUD, EDUCACIÓN, SEGURIDAD CIUDADANA, ETC. \n\nFALTA DE AGUA Y DESAGÜE",
            "txPgObjetivo": "ERRADICAR LA POBREZA EXTREMA\n\nIMPLEMENTAR POSTAS MEDICAS CON EQUIPOS QUE PERMITAN MEJORAR LA SALUD Y LA CALIDAD DE VIDA\nIMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO PARA LAS AGUAS SERVIDAS\n\nTENDIDOS DE REDES PARA AGUA",
            "txPgIndicador": "BAJAR LA POBREZA EXTREMA A UN % MÍNIMO\n\nQUE LA POBLACIÓN TENGA MAYORES OPORTUNIDADES AL SISTEMA DE SALUD",
            "txPgMeta": "HACER QUE LA POBLACIÓN PUEDA CONECTARSE AL SISTEMA DE AGUA POTABLE Y  EVITAR ENFERMEDADES\n\nBAJAR LA EXTREMA POBREZA A LOS NIVELES MÍNIMOS Y EVITAR QUE SIGA HABIENDO MORTALIDAD INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129277,
            "txPgProblema": "ROSA PANDURO,  ES UN DISTRITO CUYA UBICACIÓN GEOGRÁFICA ES ESTRATÉGICA PARA EL COMERCIO DE PRODUCTOS DE PANLLEVAR, NO ES MUCHO LO AVANZADO EN TÉRMINOS DE DOTACIÓN DE CONDICIONES PARA APROVECHAR ESTA OPORTUNIDAD. \n\nLAS FORMAS DE COMERCIO DISTAN MUCHO DE LO QUE PODRÍA CONSIDERARSE UNA ACTIVIDAD DINÁMICA, MODERNA Y GENERADORA DE EMPLEO.\n\nLA ACTIVIDAD TURÍSTICA SE REALIZA DE MANERA ARCAICA Y CASI ESPONTÁNEA, SIN FALTA DE IMPLEMENTACIÓN DE INSTITUCIONES EDUCATIVAS\nNO CUENTA CON VÍAS DE ACCESO ADECUADOS \nLOS CAMPESINOS NO TIENEN DONDE VENDER SUS PRODUCTOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LAS CONDICIONES, PARA QUE EL VENDEDOR DE PANLLEVAR PUEDA VENDER SUS PRODUCTOS\nCONSTRUCCIÓN DE PISTAS Y CARRETERAS ENTRE OTROS\nREALIZAR FERIAS AGROPECUARIAS",
            "txPgIndicador": "DEJAR SOLUCIONADO EL PROBLEMA PARA LOS VENDEDORES DE PANLLEVAR PUEDAN REALIZAR SU ACTIVIDAD CON NORMALIDAD\n\nUNIR A LOS PUEBLOS DE MI JURISDICCIÓN Y FACILITAR EL TRANSPORTE DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgMeta": "QUE LOS CAMPESINOS TENGAN DONDE VENDER SUS PRODUCTOS A UN PRECIO QUE LES PERMITA TENER GANANCIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129296,
            "txPgProblema": "UNA CARACTERÍSTICA VISIBLE EN EL DISTRITO ES LA CONTAMINACIÓN QUE EXISTE EN LAS AGUAS Y EN EL MEDIO AMBIENTE EN GENERAL, OCASIONADO PRINCIPALMENTE POR  LA INUNDACIONES DE LOS RÍOS \n\nSU UBICACIÓN A ORILLAS DEL RIO, LO HACE SUSCEPTIBLE A LOS EFECTOS DE LAS CRECIENTES DE SU CAUDAL, REPRESENTANDO UN ALTO RIESGO  DE CONTAMINACIÓN.\nFALTA DE EDUCACIÓN AMBIENTAL A LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR CONDICIONES MEDIOAMBIENTALES DEL DISTRITO YA QUE ACTUALMENTE SE ENCUENTRA ALTAMENTE CONTAMINADO\n\nLIMPIEZA DE  LOS RÍOS\nMEJORAR EL PLAN DE LIMPIEZA DEL RIO  PARA EVITAR LA CONTAMINACIÓN\nMEJORAR LA SENSIBILIZACIÓN EN LA POBLACIÓN",
            "txPgIndicador": "SE SUMARÁN ESFUERZOS CON ONG AMBIENTALISTAS, POBLACIÓN DEL DISTRITO, INSTANCIAS SUPERIORES DE GOBIERNO Y OTROS SECTORES.\n\nSE MEJORARÁ EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS, INCLUSO EN  ZONAS  INUNDABLES, MEDIANTE VEHÍCULOS ACUÁTICOS.\n\nSE IMPULSARÁN PROYECTOS DE TRATAMIENTO DE AGUAS RESIDUALES.\n\nSE IMPULSARAN CAMPAÑAS DE SENSIBILIZACIÓN PARA LA NO CONTAMINACIÓN DEL RIO \nREALIZAR UNA DIFUSIÓN MASIVA HACIA LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "IMPULSARAN CAMPAÑAS DE SENSIBILIZACIÓN PARA LA NO CONTAMINACIÓN DEL RIO \nREALIZAR LA DIFUSIÓN MASIVA HACIA LA POBLACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129310,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DEL LOCAL INSTITUCIONAL\nLA INSTITUCIÓN NECESITA  REFLOTAR SU IMAGEN COMO ENTE ENCARGADO DE LIDERAR EL DESARROLLO DISTRITAL.\n\nPORQUE  EXISTE LA PERCEPCIÓN DE LA CIUDADANÍA EN GENERAR, QUE LA CORRUPCIÓN SE INCREMENTA CADA DÍA MÁS, LO CUAL REPERCUTE EN LA DÉBIL CAPACIDAD DE LIDERAZGO QUE MANTIENE. \nNO CUENTA CON RELLENO SANITARIO  MUNICIPAL",
            "txPgObjetivo": "SOLICITAR AL GOBIERNO A TRAVÉS DEL TESORO PÚBLICO LA IMPLEMENTACIÓN DEL LOCAL INSTITUCIONAL\n•\tLA POBLACIÓN PERCIBE INCREMENTO EN LOS NIVELES DE CORRUPCIÓN \n. CONSTRUCCIÓN DE UNA PLANTA DE TRANSFORMACIÓN DE RESIDUOS SOLIDOS",
            "txPgIndicador": "FACILITAR A LA COMUNIDAD Y TRABAJADORES LAS COMODIDADES ADECUADAS\n•\tRECHAZO GENERALIZADO DE LA POBLACIÓN A LA CORRUPCIÓN\n•\tEXISTENCIA DE MARCOS NORMATIVOS CONTRA LA CORRUPCIÓN\n•\tEXISTENCIA DE ÓRGANOS DE CONTROL DE MANEJO DE PRESUPUESTO",
            "txPgMeta": "EL DISTRITO TIENE QUE ESTAR LIMPIO,  PARA QUE LA POBLACIÓN NO SE PUEDA CONTAMINAR Y LOS TURISTAS EXTRANJEROS Y NACIONALES LLEVEN UNA BUENA IMAGEN DE NUESTRO DISTRITO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}