{
    "datoGeneral": {
        "idPlanGobierno": 22597,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2169,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL BLOQUE POPULAR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4412ec6f-5d14-48be-a9a9-3ec1deae6581.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfe91dda-ac96-4117-9203-08131147ed17.pdf",
        "txCodExpedienteExt": "ERM.2022013313",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216245,
            "txPgProblema": "EXISTEN A LA ACTUALIDAD EN EL DISTRITO DE EL TAMBO UN  ESTIMADO DE 30% DE NIÑOS  ENTRE 6 A 36 MESES QUE TIENEN  ANEMIA, Y PONE EN RIESGO LA  FORMACIÓN ADECUADA DE LAS PERSONAS.",
            "txPgObjetivo": "MEJORAR LA SALUD  INTEGRAL Y REDUCIR  LOS ÍNDICES DE  ANEMIA EN EL DISTRITO DE EL TAMBO.",
            "txPgIndicador": "PORCENTAJE DE NIÑOS DE ENTRE 6 Y  36 MESES CUENTAN CON ANEMIA EN EL  DISTRITO DE EL TAMBO",
            "txPgMeta": "10%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216313,
            "txPgProblema": "LOS CENTROS ESCOLARES  PÚBLICOS NO SE ENCUENTRAN EN ÓPTIMAS CONDICIONES, EN  EQUIPAMIENTO E  INFRAESTRUCTURA, VISTO QUE  CONTAMOS CON UNA BRECHA  14% DE CENTROS EDUCATIVOS  QUE NO CUENTAN CON SERVICIO DE CALIDAD EN AGUA, DESAGÜE E INTERNET.",
            "txPgObjetivo": "IMPLEMENTAR LOS  SERVICIOS BÁSICOS A  LOS CENTROS  EDUCATIVOS PÚBLICOS  DEL DISTRITO DE EL TAMBO",
            "txPgIndicador": "PORCENTAJE DE  CENTROS EDUCATIVOS  QUE CUENTAN CON  LOS SERVICIOS  BÁSICOS DE CALIDAD.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216354,
            "txPgProblema": "PREDOMINA LA VIOLENCIA  FÍSICA Y PSICOLÓGICA EN LOS  SECTORES VULNERABLES DEL  DISTRITO DE EL TAMBO,  PERJUDICANDO LA NORMAL  FORMACIÓN Y EL BIENESTAR DE  LAS FAMILIAS.",
            "txPgObjetivo": "GESTIONAR LOS  SERVICIOS DE  PROTECCIÓN A LA  POBLACIÓN VULNERABLE ANTE LOS  ACTOS DE VIOLENCIA A LOS MIEMBROS DE LA FAMILIA.",
            "txPgIndicador": "PORCENTAJE DE  POBLACIÓN VULNERABLE QUE SUFRE DE VIOLENCIA EN EL DISTRITO DE EL TAMBO",
            "txPgMeta": "3%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216435,
            "txPgProblema": "ANTE LAS CONSECUENCIAS DE  LA PANDEMIA DEL COVID 19, PROMOVER LA  REACTIVACIÓN  PORCENTAJE DE  SECTORES  100% MUCHAS EMPRESAS SE  ENCUENTRAN EN PLENA \nREACTIVACIÓN SIENDO LIMITADO  POR LAS CAPACIDADES LIMITADAS  QUE SE ENCUENTRAN EN EL MERCADO.",
            "txPgObjetivo": "PROMOVER LA REACTIVACIÓN ECONÓMICA CON LA  EJECUCIÓN DE  POLÍTICAS PÚBLICAS INNOVADORAS Y  PARTICIPATIVAS.",
            "txPgIndicador": "PORCENTAJE DE SECTORES PORCENTAJE DE SECTORES",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216473,
            "txPgProblema": "EL SECTOR TURISMO Y  ARTESANAL SE VIERON AFECTADOS  ESPECIALMENTE DEBIDO A SU  ESCASA DEMANDA Y POCA  ACCESIBILIDAD PARA OBTENER  ESTOS SERVICIOS QUE OFRECEN.",
            "txPgObjetivo": "PROMOVER LAS  ACTIVIDADES  TURÍSTICAS Y  ARTESANALES CON  ENFOQUE COMERCIAL Y  CULTURAL PARA  PREVALECER LA  INDUSTRIA SIN  CHIMENEA.",
            "txPgIndicador": "PORCENTAJE DE  RECURSOS TURÍSTICOS Y ARTESANALES  PROMOVIDOS POR LA  GESTIÓN",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216512,
            "txPgProblema": "EXISTEN VÍAS CONECTORAS QUE  NECESITAN SU MANTENIMIENTO Y  VÍAS QUE SIRVEN DE ACCESOS  COMERCIALES QUE SE  ENCUENTRAN EN CONDICIONES NO  FAVORABLES PARA CONTRIBUIR AL  DINAMISMO ECONÓMICO DEL \nDISTRITO DE EL TAMBO.",
            "txPgObjetivo": "REDUCIR LAS VÍAS SIN  ASFALTAR DE ACUERDO  A SU IMPACTO QUE  CONTRIBUYA AL  DINAMISMO  ECONÓMICO DEL  DISTRITO DE EL TAMBO",
            "txPgIndicador": "NÚMERO DE  KILÓMETROS QUE  FALTAN ASFALTAR EN  EL DISTRITO DE EL  TAMBO",
            "txPgMeta": "07 KM",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216553,
            "txPgProblema": "EL DISTRITO DE EL TAMBO AÚN  SE TIENEN RESIDUOS SÓLIDOS QUE  NO SON TRATADOS  ADECUADAMENTE Y QUE PONEN EN RIESGO LA SALUD PÚBLICA Y EL  MEDIO AMBIENTE.",
            "txPgObjetivo": "MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE EL TAMBO",
            "txPgIndicador": "NÚMERO DE  TONELADAS ANUALES  DE RESIDUOS  SÓLIDOS DISPUESTOS  ADECUADAMENTE  EN EL DISTRITO DE EL  TAMBO",
            "txPgMeta": "90%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216589,
            "txPgProblema": "CONOCEDORES QUE LA FALTA DE  AGUA POTABLE EN LAS VIVIENDAS  DEL DISTRITO DE EL TAMBO, ES  PREOCUPANTE PORQUE LIMITA LA  LIBRE DISPOSICIÓN DEL RECURSO  IMPORTANTE PARA LA VIDA  COTIDIANA Y LAS ACTIVIDADES \nCOMERCIALES.",
            "txPgObjetivo": "GESTIONAR LA  CONSTRUCCIÓN DE  INFRAESTRUCTURA PARA  LA COSECHA DE AGUA  EN EL DISTRITO DE EL  TAMBO",
            "txPgIndicador": "NÚMERO DE  INTERVENCIONES CON EL GOBIERNO  PROVINCIAL PARA  PROMOVER LA  COSECHA DE AGUA EN EL DISTRITO DE EL TAMBO",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216699,
            "txPgProblema": "EN EL DISTRITO DE EL TAMBO  NO SE CONSOLIDA LA CULTURA DE  RECICLAJE EN LAS VIVIENDAS, CON  EL DEPÓSITO DE LOS RESIDUOS SÓLIDOS SIN LA SEGREGACIÓN QUE GENERE UN CUIDADO EN LA  DEGRADACIÓN DE RESIDUOS \nORGÁNICOS Y CONSERVE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "GESTIONAR LOS  INCENTIVOS PARA  PROMOVER EL  RECICLAJE EN LAS VIVIENDAS DEL DISTRITO DE EL TAMBO",
            "txPgIndicador": "PORCENTAJE DE  RESIDUOS SÓLIDOS MUNICIPALES DE LA  CIUDAD QUE SON SEPARADAS Y CLASIFICADAS PARA EL RECICLADO",
            "txPgMeta": "40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216728,
            "txPgProblema": "INEFICIENCIA EN LOS PROCESOS  ADMINISTRATIVOS, BUROCRACIA,  DESENFOQUE EN LA GESTIÓN.",
            "txPgObjetivo": "PROFUNDIZAR EN LA  TRANSFORMACIÓN  DIGITAL DE LA  MUNICIPALIDAD  DISTRITAL DE EL  TAMBO.",
            "txPgIndicador": "PORCENTAJE DE  DOCUMENTOS  ATENDIDOS EN EL  PLAZO",
            "txPgMeta": "50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216765,
            "txPgProblema": "POCA MOTIVACIÓN, MAL CLIMA  INSTITUCIONAL, FALTA DE  ESTÍMULOS, CONDICIONES NO  ÓPTIMAS DE TRABAJO.",
            "txPgObjetivo": "DISEÑO DE UN MEJOR  SISTEMA DE  SELECCIÓN DE  PERSONAL Y  POTENCIAR EL  DESARROLLO  PROFESIONAL DE LOS  FUNCIONARIOS DE LA  MUNICIPALIDAD DE EL  TAMBO.",
            "txPgIndicador": "TIEMPO PROMEDIO  DE METAS ALCANZADAS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216794,
            "txPgProblema": "POCA TRANSPARENCIA E  INEFICIENCIA EN LA PLANIFICACIÓN  DEL GASTO MUNICIPAL.",
            "txPgObjetivo": "PROGRESAR EN UNA  ORGANIZACIÓN  ADMINISTRATIVA  TRANSPARENTE, ÁGIL Y  ÉTICA, FOCALIZADA EN  LA CIUDADANÍA.",
            "txPgIndicador": "PORCENTAJE DE  EJECUCIÓN  PRESUPUESTAL A  NIVEL DE  DEVENGADO EN  PROYECTOS Y  ACTIVIDADES.",
            "txPgMeta": "98%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}