{
    "datoGeneral": {
        "idPlanGobierno": 20394,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4fb9a79b-04f6-4e77-b344-ccbe6e9b4f7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/19517219-6b14-4934-b849-d5f81df67c2e.pdf",
        "txCodExpedienteExt": "ERM.2022006098",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128039,
            "txPgProblema": "EXISTE CIERTA DESARTICULACIÓN ENTRE LA SOCIEDAD CIVIL Y LA MUNICIPALIDAD, LO QUE DERIVA EN UNA PARTICIPACIÓN BAJA Y EN LA EXCLUSIÓN DE CIERTOS GRUPOS DE LA TOMA DE DECISIONES.",
            "txPgObjetivo": "ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA FORTALECIDOS EN LA MUNICIPALIDAD EL DISTRITO",
            "txPgIndicador": "GRADO DE ASISTENCIA EN LOS ESPACIOS DE PARTICIPACIÓN EXISTENTES.",
            "txPgMeta": "90% DE PARTICIPACIÓN POR PARTE DE LOS AGENTES SOCIALES ACREDITADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128040,
            "txPgProblema": "EXISTE CIERTA POBLACIÓN CON DIFICULTAD PARA ACCEDER A LA ATENCIÓN PRIMARIA DE SALUD",
            "txPgObjetivo": "LA POBLACIÓN DEL DISTRITO CUENTA CON ACCESO OPORTUNO A ATENCIÓN PRIMARIA DE SALUD",
            "txPgIndicador": "GRADO DE COBERTURA DE LA ATENCIÓN PRIMARIA EN SALUD",
            "txPgMeta": "95% DEL DISTRITO CUENTA CON ACCESO A ATENCIÓN PRIMARIA EN SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128041,
            "txPgProblema": "EXISTEN MUCHOS CASOS DE VIOLENCIA CONTRA LA MUJER EN EL DISTRITO",
            "txPgObjetivo": "EL DISTRITO ES UN LUGAR SEGURO PARA EL DESENVOLVIMIENTO NORMAL DE LAS MUJERES.",
            "txPgIndicador": "REDUCCIÓN DE DENUNCIAS DE VIOLENCIA DE GÉNERO",
            "txPgMeta": "70% DE REDUCCIÓN DE DENUNCIAS DE VIOLENCIA DE GÉNERO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128044,
            "txPgProblema": "LA COMPETITIVIDAD DEL DISTRITO SE ENCUENTRA PERJUDICADA POR FALTA DE EMPRENDIMIENTO Y CAPACITACIÓN",
            "txPgObjetivo": "EL DISTRITO PRESENTA UN EMPRENDIMIENTO ALTO Y OFERTA LABORAL DE CALIDAD",
            "txPgIndicador": "TASA DE MORTALIDAD DE PEQUEÑOS NEGOCIOS",
            "txPgMeta": "REDUCCIÓN DE LA TASA DE MORTALIDAD DE PEQUEÑOS NEGOCIOS EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128045,
            "txPgProblema": "EL DISTRITO NO CUENTA CON SUFICIENTES ÁREAS VERDES PARA EL TOTAL DE LA POBLACIÓN",
            "txPgObjetivo": "LOS ESPACIOS PÚBLICOS DEL DISTRITO CUENTAN CON SUFICIENTES ÁREAS VERDES PARA EL TOTAL DE LA POBLACIÓN",
            "txPgIndicador": "M2 DE ÁREAS VERDES POR HABITANTE",
            "txPgMeta": "9M2 DE ÁREAS VERDES POR HABITANTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128048,
            "txPgProblema": "EL DISTRITO CUENTA CON GRAN CANTIDAD DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS.",
            "txPgObjetivo": "EL DISTRITO CUENTA CON ESPACIOS PÚBLICOS LIMPIOS Y CON PUNTOS DE RECOLECCIÓN DE RESIDUOS SUFICIENTES Y EN BUEN ESTADO",
            "txPgIndicador": "GRADO DE COBERTURA DEL SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "100% DE COBERTURA A NIVEL DISTRITAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128049,
            "txPgProblema": "EL ENTORNO URBANO DEL DISTRITO PRESENTA CONTAMINACIÓN VISUAL Y SONORA VOLVIÉNDOSE POCO AMIGABLE CON EL VECINO",
            "txPgObjetivo": "EL ENTORNO URBANO DEL DISTRITO NO PRESENTA CONTAMINACIÓN VISUAL Y SONORA, SIENDO AMIGABLE CON EL VECINO",
            "txPgIndicador": "LÍMITE DE DÉCIBLES POR PUNTOS DE MEDICIÓN SONORA.",
            "txPgMeta": "LOS PUNTOS DE MEDICIÓN SONORA NO SOBREPASAN LOS DECIBELES PERMITIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128050,
            "txPgProblema": "LA MUNICIPALIDAD SE ORGANIZA BAJO UN ENFOQUE TRADICIONAL QUE DIFICULTA LA INNOVACIÓN Y AGILIDAD EN LA RESPUESTA A LAS NECESIDADES DE LA POBLACIÓN",
            "txPgObjetivo": "LA MUNICIPALIDAD SE ORGANIZA BAJO UN ENFOQUE DE GESTIÓN POR RESULTADOS Y GOBIERNO ABIERTO",
            "txPgIndicador": "GRADO DE SATISFACCIÓN DE LOS VECINOS EN RELACIÓN A LOS SERVICIOS MUNICIPALES",
            "txPgMeta": "INCREMENTAR LA APROBACIÓN HACIA LOS SERVICIOS MUNICIPALES EN UN 40%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}