{
    "datoGeneral": {
        "idPlanGobierno": 18502,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f598a266-72a6-445a-8add-53883697a0d9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d592b8f-6abd-4bcd-8c10-180bfdfbc5a7.pdf",
        "txCodExpedienteExt": "ERM.2022011298",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181182,
            "txPgProblema": "ALTO GRADO DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE HUANDO",
            "txPgObjetivo": "PROGRAMA DE ATENCIÓN INTEGRAL A LA INFANCIA PARA LA LUCHA CONTRA LA DCI Y ANEMIA.\n•\tIMPLEMENTAR PROGRAMAS DE APOYO ALIMENTARIO SOSTENIBLE\n•\tPROMOVER LA ESTANDARIZACIÓN DE PERSONAL DE SALUD EN ANTROPOMETRÍA.",
            "txPgIndicador": "% DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS",
            "txPgMeta": "REDUCIR A UN 8% LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181204,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN EL DISTRITO DE HUANDO",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE SANEAMIENTO BÁSICO PARA TODOS\n\nLLEVAR AGUA Y DESAGÜE A MÁS POBLADORES.\n\nFORTALECER LA PRESTACIÓN DE SERVICIO DE AGUA CON LAS JASS",
            "txPgIndicador": "% DE VIVIENDAS SIN ACCESO A AGUA Y DESAGÜE",
            "txPgMeta": "INCREMENTAR EL % DE VIVIENDAS CON ACCESOS A AGUA Y DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181224,
            "txPgProblema": "DEFICIENTES INFRAESTRUCTURAS Y EQUIPAMIENTO DEL CENTRO DE SALUD DEL DISTRITO DE HUANDO",
            "txPgObjetivo": "EJECUTAR PROYECTOS DE ESTABLECIMIENTOS DE SALUD EN EL DISTRITO DE HUANDO",
            "txPgIndicador": "NUMERO DE EESS CON INFRAESTRUCTURA Y EQUIPAMIENTO INADECUADA",
            "txPgMeta": "ASEGURAR EL ACCESO A SERVICIOS\nDE CALIDAD EN SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181266,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA.",
            "txPgIndicador": "IMPLEMENTACIÓN EN LAS COMUNIDADES DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS QUE ESTRATÉGICAMENTE LO REQUIERE POR SER ZONAS AGRÍCOLAS.",
            "txPgMeta": "INCREMENTAR EL 50% DE INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181291,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE HUANDO Y SUS COMUNIDADES",
            "txPgIndicador": "05 DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS EN LOS DISTINTOS PUNTOS ESTRATÉGICOS DE TERRENOS AGRÍCOLAS.",
            "txPgMeta": "50%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181313,
            "txPgProblema": "FALTA DE IMPULSAR Y EL APROVECHAMIENTO DEL POTENCIAL TURÍSTICO QUE CUENTA EL DISTRITO DE HUANDO Y SUS COMUNIDADES.",
            "txPgObjetivo": "•\tCREACIÓN DEL TURISMO VIVENCIAL EN EL CERRO QAKARAYACC, LAS SIETE MARAVILLAS DEL DISTRITO.\n•\tIDENTIFICACIÓN E IMPLEMENTACIÓN DE CIRCUITOS\nTURÍSTICOS\n•\tCASA DE LA CULTURA, ARTESANÍA Y TURISMO",
            "txPgIndicador": "POBLACIÓN VARIADA, EN ACTIVIDADES ECONÓMICAS, USOS, COSTUMBRES Y CULTURALES IDENTIFICADAS.",
            "txPgMeta": "1 CASA DE LA CULTURA, ARTESANÍA Y TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181434,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE HUANDO.",
            "txPgObjetivo": "•\tCONSTRUCCIÓN DE UNA PLANTA DE RESIDUOS SOLIDOS\n•\tADQUISICIÓN DE UN CAMIÓN RECOLECTOR POR RESIDUOS ORGÁNICOS E INORGÁNICOS DENTRO DEL DISTRITO",
            "txPgIndicador": "NUMERO DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1 PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\n2 CAMIÓN RECOLECTOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181468,
            "txPgProblema": "REFORMULAR LOS SISTEMAS DE RECOLECCIÓN DE AGUAS SERVIDAS DEL ALCANTARILLADO (SISTEMA DE DESAGÜE) DENTRO DEL DISTRITO DE HUANDO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE DESAGÜE PÚBLICO, ASÍ COMO LA FORMULACIÓN DE MEJORAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "txPgIndicador": "NÚMERO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES",
            "txPgMeta": "100% DE ESTUDIO Y FORMULACIÓN DEL SISTEMA DE SANEAMIENTO BÁSICO Y PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181508,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS DE LEÑEROS Y OTROS EN EL DISTRITO DE HUANDO",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE HUANDO PARA ELLO IMPLEMENTAREMOS EL PROGRAMA MUNICIPAL SACHA TARPUY:\n3.\tPOR CADA ÁRBOL TALADO SEMBRAR DE 20 A 10 MÍNIMAMENTE.\n4.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES, HACIENDO USO DE LOS PISOS ALTITUDINALES.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "15 HECTÁREAS CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO DE HUANDO.",
            "txPgMeta": "80% DE FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE HUANDO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181555,
            "txPgProblema": "DEFICIENTE SERVICIO DE ATENCIÓN AL CIUDADANO POR PARTE DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO (SIMPLIFICACIÓN ADMINISTRATIVA, CONOCIMIENTO Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL A LOS CIUDADANOS)",
            "txPgIndicador": "% DE INSATISFACCIÓN DEL SERVICIO QUE PRESTA LA MUNICIPALIDAD (TIEMPO, INTERRELACIÓN Y TRATO)",
            "txPgMeta": "80% DE CIUDADANOS Y CIUDADANAS SATISFECHOS \nCON LA ATENCIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181702,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA (CCL, PPBR, CV), PERDIERON CREDIBILIDAD, AUDIENCIA PÚBLICA.",
            "txPgObjetivo": "DESARROLLAR MECANISMOS DE APOYO LOGÍSTICO A LOS INTEGRANTES DE LA SOCIEDAD CIVIL ORGANIZADA QUE PARTICIPA EN LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA (CCL, PPBR, CV),",
            "txPgIndicador": "% DE AUSENTISMO Y FALTA DE CREDIBILIDAD DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL DEL DISTRITO DE CUENCA",
            "txPgMeta": "80% DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}