{
    "datoGeneral": {
        "idPlanGobierno": 20983,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1f6d4e0-a535-4742-b757-888cd04ea30d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/935a22ce-a71b-4518-bae1-b3756f27277c.pdf",
        "txCodExpedienteExt": "ERM.2022013488",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146330,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE CHUPAMARCA.\nLIMITADO SERVICIO DE SALUD MATERNO INFANTIL Y PREVENTIVO, EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE CHUPAMARCA.\nDEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DEL DISTRITO DE CHUPAMARCA.\nCARENCIA DE ENERGÍA ELÉCTRICA EN ANEXO DEL DISTRITO.\nCARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA LOS SERVICIOS DE SALUD.\nCARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE CHUPAMARCA.\nINCREMENTO DE LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tCONSTRUCCIÓN DE FITOTOLDOS Y DIVERSIFICACIÓN DE PRODUCCIÓN DE HORTALIZAS.\nPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n•\tTENER LOS SERVICIOS DE LA SALUD MATERNO INFANTIL Y PREVENTIVO, EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO DE CHUPAMARCA. CON EL FINANCIAMIENTO DE MINSA Y GOBIERNO LOCAL PROVINCIAL Y GOBIERNO REGIONAL DE HUANCAVELICA.\nIMPLEMENTAR EL PROGRAMA JUVENTUD HACIA LA EXCELENCIA QUE INCLUYE.\n-\tBIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES.\n-\tBIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN \nIMPLEMENTAR EL SERVICIO DE ELECTRIFICACIÓN RURAL, EN LOS ANEXOS QUE NO CUENTAN CON EL SERVICIO.\nAMPLIAR Y MEJORAR EL SERVICIO DE ENERGÍA ELÉCTRICA EXISTENTE.\nGESTIÓN CONJUNTA CON EL GOBIERNO REGIONAL, PARA REFORMULACIÓN Y FINANCIAMIENTO PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DEL PUESTO DE SALUD DE CHANCAHUASI.\nMEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE CHUPAMARCA.\nFORTALECIMIENTO DEL TRABAJO ARTICULADO DE LA PNP, CV Y SERENAZGO.",
            "txPgIndicador": "27% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO .\n% DE ATENCIONES DE CALIDAD EN SALUD MATERNO INFANTIL Y PREVENTIVO DE LAS FAMILIAS DEL DISTRITO DE CHUPAMARCA.\n20% DE LA POBLACIÓN ESCOLAR CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.\n20% DE LA POBLACIÓN NO CUENTA CON SERVICIOS DE ENERGÍA ELÉCTRICA.\n50% DE SERVICIOS DE SALUD FUNCIONA CON DEFICIENTE EQUIPAMIENTO.\n50% DE LA POBLACIÓN DE LOS ANEXOS NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE. \n% DE DELINCUENCIA",
            "txPgMeta": "REDUCIR EL 10% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.\n40% DE ATENCIONES MATERNO INFANTIL ADECUADO Y OPORTUNO.\n30% DE LA POBLACIÓN ESCOLAR ACCEDE AL SERVICIO DE INTERNET.\n80% DE LA POBLACIÓN CUENTA CON EL SERVICIO DE ENERGÍA ELÉCTRICA.\n50% DE SERVICIOS DE SALUD OPERANDO BAJO CONDICIONES ÓPTIMAS.\n80% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.\nREDUCIR EL % LA DELINCUENCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146394,
            "txPgProblema": "DESORGANIZACIÓN DE PRODUCTORES AGROPECUARIOS .\nLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA.\nDEFICIENTE PRODUCCIÓN GANADERA Y PRODUCTOS LÁCTEOS DERIVADOS.\nLIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS.\nVIAS DE ACCESO, CALLES DE LA CAPITAL DEL DISTRITO EN DEFICIENTE ESTADO .",
            "txPgObjetivo": "FORMALIZACIÓN DE PRODUCTORES AGROPECUARIOS, A TRAVÉS DE ASOCIACIONES Y EL FORTALECIMIENTO DE CAPACIDADES.\nINSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA. \nREALIZAR EL MEJORAMIENTO GENÉTICO DEL GANADO (OVINO Y VACUNO), MEDIANTE INSEMINACIÓN ARTIFICIAL A FIN DE MEJORAR LA PRODUCCIÓN PECUARIA.\nPROMOVER CAMPAÑAS DE SANIDAD ANIMAL, EN COORDINACIÓN CON LAS INSTITUCIONES COMPETENTES.\nIMPLEMENTAR PLANTAS SEMI INDUSTRIALES DE PROCESAMIENTO DE LÁCTEOS Y SUS DERIVADOS (ORGANIZÁNDOLOS, GESTIONANDO EL REGISTRO SANITARIO Y MARCA COMERCIAL)\nCONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE CHUPAMARCA.\nPAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DEL DISTRITO DE CHUPAMARCA",
            "txPgIndicador": "70% DE PRODUCTORES AGROPECUARIOS NO ESTÁN ORGANIZADOS NI FORMALIZADOS\n40% DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS\n70% DE PRODUCTORES GANADEROS NO REALIZAN UNA ADECUADA PRODUCCIÓN DE LÁCTEOS.\n30% DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS\n\n\n\n\nN° DE METROS LINEALES DE CALLES, EN MAL ESTADO",
            "txPgMeta": "50% DE PRODUCTORES AGROPECUARIOS ORGANIZADOS, FORMALIZADOS.\nINCREMENTAR EL 60% DE INFRAESTRUCTURA DE RIEGO.\n50% DE PRODUCCIÓN DE LÁCTEOS INDUSTRIALIZADO CON ACCESO AL MERCADO FORMAL.\n70%  DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.\n1200 METROS LINEALES DE LAS DIFERENTES CALLES DEL DISTRITO DE CHUPAMARCA PAVIMENTADAS A TRAVÉS DE LA ALIANZA ESTRATÉGICA DEL GOBIERNO REGIONAL DE HVCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146438,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHUPAMARCA\nDEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE CHUPAMARCA",
            "txPgObjetivo": "1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHUPAMARCA.\n2.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO.\n3.\tPRODUCCIÓN DE PLANTAS ORNAMENTALES Y ABONO ORGÁNICO\nMEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE CHUPAMARCA.\n1.\tSIEMBRA DE ESPECIES FORESTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES.\n2.\tCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES).",
            "txPgIndicador": "01 RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE\n40 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.\nFORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE CHUPAMARCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146455,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).\nDEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE CHUPAMARCA\nDÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ACTUALIZACIÓN E \nINNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.\n\nMODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO  Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD DENTRO DEL PLAZO DE LEY.\nPROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.\nFOMENTAR LA CONFORMACIÓN DE COMITÉS DE VIGILANCIA, JUNTAS VECINALES, REPRESENTANTES DE LA SOCIEDAD CIVIL ANTE CCL Y OTRAS FORMAS DE ORGANIZACIÓN COMUNAL O CIVIL.",
            "txPgIndicador": "90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS \n50% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.\n20% DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.\n100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.\n100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}