{
    "datoGeneral": {
        "idPlanGobierno": 28224,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/05f9f950-8601-4b0c-a76b-74bda19ebc9f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6c6c8ea5-9c0e-48d2-bb18-ce5aadae0277.pdf",
        "txCodExpedienteExt": "ERM.2022012188",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203723,
            "txPgProblema": "AUSENCIA DE ORGANIZACIÓN Y LIDERAZGO EN LAS COMUNIDADES A NIVEL DISTRITAL\n\nESCASA IMPLEMENTACION DE MATERIALES, MOBILIARIO E INFRAESTRUCTURA EDUCATIVA\n\nINADECUADO EQUIPAMIENTO E INFRAESTRUCTURA DE SALUD A NIVEL DISTRITAL\n\nDESNUTRICIÓN INFANTIL Y ANEMIA\n\nABASTECIMIENTO DE AGUA Y DESAGÜE: CLASIFICACIÓN DE RESIDUOS SOLIDOS\n\nSE IDENTIFICA QUE EL 80% DE LOS ESTUDIANTES QUE CONCLUYEN SU SECUNDARIA NO PUEDEN SEGUIR ESTUDIOS SUPERIORES Y SE QUEDAN FRUSTRADOS, SE OBSERVA QUE EL 39.35% DE JÓVENES QUE NO ASISTEN A CLASES AÚN SE OBSERVA",
            "txPgObjetivo": "FOMENTO DEL LIDERAZGO Y ORGANIZACIÓN A NIVEL DISTRITAL, FORTALECIMIENTO DE CAPACIDADES HUMANAS.\n\nPROYECTO INTEGRAL DE ATENCIÓN PARA MEJORAR LA INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLOGICO A CORDE AL AVANCE DE LA CIENCIA.\n\nGESTIÓN PARA QUE CRUCERO CUENTE CON UNA UNIDAD EJECUTORA COMO CENTRO ESTRATEGICO PARA MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD INTEGRAL CON PERSONAL ESPECIALIZADO\n\nPROYECTO INTEGRAL DE ATENCIÓN A LA PRIMERA INFANCIA Y A LA MADRE GESTANTE\n\nINSTALACIÓN DE AGUA Y DESAGÜE; FORTALECIMIENTO DE CAPACIDADES TEÓRICO Y PRACTICO\n\nTODOS LOS NIÑOS LOGREN ESTUDIAR,  FUNCIONAMIENTO Y IMPLEMENTACIÓN DE NUEVAS CARRERAS EN EL INSTITUTO SUPERIOR TECNOLÓGICO, BIBLIOTECAS ESPECIALIZADAS CON ACCESO A INTERNET, CONSTRUCCIÓN Y EQUIPAMIENTO",
            "txPgIndicador": "SOLO EL 15% DE LA POBLACIÓN TIENE ORGANIZACIÓN.\n\nEL 40% DE LAS INSTITUCIONES EDUCATIVAS CUENTA CON INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO EN TECNOLOGÍA.\n\nNUESTRO DISTRITO SOLO CUENTA CON UN PORCENTAJE REDUCIDO EN EQUIPAMIENTO EN EL SECTOR SALUD.\n\nEL 70% DE NUESTRA POBLACIÓN INFANTIL TIENE DESNUTRICIÓN INFANTIL Y ANEMIA EN EL DEPARTAMENTO DE PUNO, SEGÚN INEI. \n\nNUESTRA POBLACIÓN CUENTA CON UN PORCENTAJE REDUCIDO CON LOS SERVICIOS INDICADOS EN EL PROBLEMA.\n\nEN NUESTRA POBLACIÓN SE MUESTRA QUE POR MOTIVOS DE ECONOMÍA NO PUEDEN SEGUIR SUS ESTUDIOS SUPERIORES.",
            "txPgMeta": "80% DE POBLACION ATENDIDA POR SEGMENTOS POBLACIONALES (NIÑOS, JOVENES Y ADULTOS)\n\nCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN INSTITUCIONES DE RECIENTE CREACIÓN Y OTRAS SEGÚN NECESIDAD\nCONSTRUCCION DE ESTADIO MUNICIPAL DE CONDURIRI\nACTIVACION DE LIGA DISTRITAL DE FUTBOL.\n-CONSTRUCCION DE ESPACIOS DE RECREACION Y/O AREAS VERDES EN EL AMBITO DE NUESTRO DISTRITO.\n-CONSTRUCCIÓN DE CANCHAS DEPORTIVAS EN BARRIOS, URBANIZACIONES Y CENTROS POBLADOS.\n\nCONTAR CON UNA UNIDAD EJECUTORA EN MATERIA DE SALUD Y CON ELLO BRINDAR UNA MEJOR ATENCION EN MATERIA DE SALUD INTEGRAL\nADQUISICIÓN DE AMBULANCIA Y EQUIPOS MÉDICOS.\n\nPROYECTO INTEGRAL DE NUTRICIÓN IMPLEMENTADO.\nPROYECTO INTEGRAL PARA LA DISMINUCIÓN DE ANEMIA DE NIÑOS MENORES DE 6 AÑOS.\nCAMPAÑAS DESPISTAJE Y PREVENCION MEDIANTE CONVENIO INTERINSTITUCIONALES PARA EL BENEFICIO DE LA POBLACIÓN MÁS PRECARIA.\nACTUALIZACION Y REGISTRO PERMANENTE Y OPORTUNA DE PADRON NOMINAL EN CONCORDANCIA A LOS PROCEDIMIENTOS Y MARCO NORMATIVO.\n\n80% DE SECTORES EN EL ÁMBITO JURISDICCIONAL CUENTA CON SU RESPECTIVA INSTALACIÓN DE AGUA Y DESAGÜE; EL 80% DE POBLACIÓN CLASIFICAN ADECUADAMENTE LOS RESIDUOS SÓLIDOS.\n- ESTRUCTURAR Y FORTALECER LOS LINEAMIENTOS DE LA UNIDAD DE GESTION MUNICIPAL UGM EN EL MARCO DE GESTION Y PRESTACION DE SERVICIOS DE  SANEAMIENTO.\n\n- PROYECTO DEPORTIVO Y SOCIOCULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204125,
            "txPgProblema": "ESCASO FOMENTO DE LA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS ESCASO FOMENTO DE LA ARTESANÍA, TURISMO Y GASTRONOMÍA.\n\nDESORDEN DEL COMERCIO AMBULATORIO A FALTA DE CENTROS COMERCIALES.\n\nINADECUADA Y DEFICIENTE PLANIFICACION DEL TRANSPORTE PUBLICO.\n\nCARENCIA DE INFRAESTRUCTURA PRODUCTIVA (RESERVORIO, CANALES DE IRRIGACIÓN)\n\nCARENCIA DE MAQUINARIA AGRÍCOLA (PRODUCCIÓN Y TRANSFORMACIÓN)\n\nINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS QUE GENERAN TRABAS BUROCRÁTICAS EN LA GESTIÓN DE SERVICIO QUE SOLICITA EL VECINDARIO.\n\nINCIPIENTE MEJORAMIENTO DE LA GANADERÍA",
            "txPgObjetivo": "FOMENTO DE LA ASOCIATIVIDAD DE LOS PRODUCTORES AGROPECUARIOS A NIVEL DE CADENAS PRODUCTIVAS.\nFOMENTO Y FORTALECIMIENTO DEL TURISMO, ARTESANÍAS Y GASTRONOMÍA.\n\nFINANCIAMIENTO PARA LA EJECUCIÓN DE DICHOS PROYECTOS COMERCIALES.\n\nPROMOVER Y PRIORIZAR EL DESARROLLO DEL TRANSPORTE PUBLICO CON ESTRUCTURACION Y OPERACIÓN EN CONCORDANCIA A LOS DERECHOS DE LOS URUARIOS A MOVILIZARSE EN CONDICIONES DE CALIDAD Y SEGURIDAD.\n\nCONSTRUCCIÓN DE RESERVORIOS Y CANALES DE IRRIGACIÓN MINI REPRESAMIENTO EN SECTORES PRECARIAS DE AGUA.\n\nADQUISICIÓN DE EQUIPOS MECÁNICOS PARA LA MEJORA DE PRODUCCIÓN Y TRANSFORMACIÓN DE PRODUCTOS\n\nGENERAR CONDICIONES PARA DINAMIZAR LA ECONOMÍA LOCAL MEDIANTE LA IMPLEMENTACIÓN DE POLÍTICAS DE DESARROLLO ECONÓMICO LOCAL, SEGÚN LAS CONDICIONES PRODUCTIVAS DEL DISTRITO IDENTIFICADAS A LA PARTE DEL DIAGNÓSTICO DEL PRESENTE PLAN.\n\nIMPLEMENTACIÓN DE MEJORAMIENTO GENÉTICO",
            "txPgIndicador": "MENOS DEL  20% DE NUESTRA POBLACIÓN ESTÁ INTEGRADA UNA ASOCIACIÓN DE PRODUCTORES. \n\nDEFICIENCIA EN INFRAESTRUCTURA PARA EL COMERCIO EN NUESTRO DISTRITO.\n\nFALTA DE COORDINACIÓN CON LAS AUTORIDADES Y TRANSPORTISTAS.\n\nNUESTRO DISTRITO CUENTA CON 0% DE RESERVORIOS Y  12.5% DE CANALES DE IRRIGACIÓN.\n\nNUESTRA POBLACIÓN SOLO CUENTA CON 5% DE ATENCIÓN CON MAQUINARIA AGRÍCOLA.\n\nNUESTRO DISTRITO CUENTA CON MENOS DEL 20% DE INSTRUMENTO DE GESTIÓN ACTUALIZADOS.\n\nNUESTRO DISTRITO CUENTA CON 15% A LA FACILIDAD DE MEJORAR SU GANADO.",
            "txPgMeta": "-80% DE PRODUCTORES AGROPECUARIOS ASOCIADOS Y MEJORAMIENTO GENÉTICO INTEGRAL Y SUS COMPONENTES EN CAMÉLIDOS, OVINOS,  Y ENTRE OTROS\n-PROYECTO INTEGRAL DE MEJORAMIENTO Y EQUIPAMIENTO DE ANDENES \n-75% DE ASOCIACIONES DE LAS COMUNIDADES CUENTAN CON PRODUCTOS Y MERCADO DE ARTESANÍA, GASTRONOMÍA Y TURISMO.\n\nIMPULSAR Y DAR FACILIDAD A LOS COMERCIANTES, AMBULANTES, MICRO EMPRESARIOS PARA MEJORAR EL SERVICIO QUE OFRECEN.\n\nIMPLEMENTACION DE UN SISTEMA INTEGRADO DE TRANSPORTE, ADECUADAMENTE PLANIFICADOS Y OPERADOS PARA SATISFACER LAS NECESIDADES DE LA POBLACION CRECIENTE Y EL AVANCE DEL DESARROLLO URBANO – RURAL.\n\nGESTIÓN PARA LA CONSTRUCCIÓN DE LA IRRIGACIÓN A NIVEL INTEGRAL DEL DISTRITO DE CONDURIRI\n-COSECHA DE AGUA A NIVEL DE LOS DIFERENTES SECTORES Y COMUNIDADES DEL DISTRITO.\n-01 PROYECTOS DE MANTENIMIENTO, REFACCION Y MEJORAMIENTO DE CANALES DE RIEGO DE LOS DIFERENTES COMITES DE RIEGO DEL DISTRITO.\n\n01 PROYECTOS DE IMPLEMENTACIÓN DE MAQUINARIA AGRÍCOLA Y EQUIPOS DE TRANSFORMACIÓN DE LA PRODUCCIÓN AGROPECUARIA.\nPROYECTO DE PROCESAMIENTO DE PRODUCTOS AGROPECUARIOS (FIBRA DE ALPACA) Y CON ELLO INCREMENTAR LOS INGRESOS ECONOMICOS DE LOS CIUDADANOS DEL DISTRITO DE ILAVE\n\n.INSTRUMENTOS DE GESTION DE GESTION MUNICIPAL ACTUALIZADOS \nFOMENTAREMOS LA CREACIÓN DE NUEVAS MICROEMPRESAS DE BIENES Y SERVICIOS, BRINDARA CAPACITACIÓN A TODOS LOS MICROEMPRESARIOS Y A QUIENES ASPIRAN A SERLOS.\n\n01 PROYECTO DE MEJORAMIENTO DE SUELOS.\n01 PROYECTOS DE MEJORAMIENTO GENÉTICO DE  OVINO Y ALPACAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204375,
            "txPgProblema": "DESCUIDO EN EL MEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO.\n\nFALTA DE TRATAMIENTO DE AGUA POTABLE Y DESAGÜE\n\nACONDICIONAMIENTO TERRITORIAL CONTAMINACIÓN EN SUS RÍOS AFLUENTES Y TRATAMIENTO DE RESIDUOS SOLIDOS\n\nDEFICIT DE ENERGÍA ELÉCTRICA EN LOS POLOS DE LA ZONA URBANA DE CRUCERO Y ZONAS RURALES\n\nCRECIMIENTO DESORDENADO DE LA POBLACIÓN",
            "txPgObjetivo": "PROPICIAR LA INTEGRACIÓN VIAL A NIVEL DISTRITAL E INTERDISTRITAL\n\nTRATAMIENTO ADECUADO DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO INTEGRAL.\n\nIMPLEMENTACIÓN DE MECANISMOS DE SEGUIMIENTO Y MONITOREO DE LA EJECUCIÓN DE PROYECTOS MEDIO AMBIENTALES\n\nINSTALACIÓN Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA \n\nELABORACIÓN Y ACTUALIZACIÓN DE PLANO CATASTRAL DE LA LOCALIDAD Y CENTROS POBLADOS",
            "txPgIndicador": "NUESTRO DISTRITO SOLO CUENTA CON 20% DE VÍAS REGULARMENTE MANTENIDAS. \n\nDEFICIENCIA EN EL TRATAMIENTO DE AGUA POTABLE Y DESAGÜE.\n\nBAJO PORCENTAJE DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN ESTADO CRÍTICO DE CONTAMINACIÓN DE RIO HUENQUE \n\nFALTA DE ATENCIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN  UN 15% EN TODO EL ÁMBITO DEL DISTRITO.\n\nPROBLEMAS Y DEFICIENCIAS EN LA ACTUALIZACIÓN DEL PLANO CATASTRAL EN NUESTRO DISTRITO.",
            "txPgMeta": "01 PROYECTOS DE CONSTRUCCIÓN Y AMPLIACIÓN DE CAMINOS VECINALES Y VÍAS CARRÓZALES.\n01 PROYECTOS DE MANTENIMIENTO DE CAMINOS VECINALES Y VÍAS CARRÓZABLES.Y CONSTRUCCION DE PUENTE  \n\n01 PROYECTOS DE INSTALACIÓN DE AGUA POTABLE EN LAS COMUNIDADES Y C.P.\n01 PROYECTO INTEGRAL DE CONSTRUCCIÓN DE RESERVORIOS\nPROYECTOS DE MEJORAMIENTO\n\nPROMOVER EL CRECIMIENTO DEL ÁREA URBANA Y RURAL EN EL ÁMBITO DE LA JURISDICCIÓN\nPLAN DE ORDENAMIENTO TERRITORIAL Y DESARROLLO DE LA CIUDAD.\n-CONSERVACION Y USO SOSTENIBLE DE RECURSOS HIDRICOS PARA USO AGRARIO.\n\nEL 95% DE LA POBLACIÓN CONTARA CON ENERGÍA ELÉCTRICA.\n\nINCORPORACION DE HABILITACIONES URBANAS DE NUEVAS URBANIZACIONES Y BARRIOS AL CATASTRO DISTRITAL EN CUMPLIMIENTO DE ASPECTOS TECNICO – NORMATIVOS, PLAN DE DESARROLLO URBANO Y ORDENAMIENTO TERRITORIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204628,
            "txPgProblema": "DEFICIT DEL FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE CONDURIRI – PROVINCIA DE EL COLLAO – DEPARTAMENTO DE PUNO.\n\nESCASO LIDERAZGO PARA EL DESARROLLO LOCAL \n\nINSEGURIDAD CIUDADANA\n\nDÉBIL COORDINACIÓN ENTRE LAS AUTORIDADES A NIVEL INTERINSTITUCIONAL \n\nESCASO CUMPLIMIENTO DE OBRAS Y PROYECTOS DE INTERÉS PARA LOS BARRIOS, COMUNIDADES CAMPESINAS",
            "txPgObjetivo": "IMPLEMENTACION Y FORTALECIMIENTO INSTITUCIONAL EN LA MEJORA DE LA EFICIENCIA Y EFICACIA, PRINCIPALMENTE A NIVEL ORGANIZACIONAL Y LOS PROCESOS EN LA GESTIÓN MUNICIPAL\n\nPROMOVER PROGRAMAS DE LIDERAZGO PARA EL DESARROLLO LOCAL.\n\nFORTALECER LA SEGURIDAD CIUDADANA A TRAVES DE LA PLANIFICACION Y CONTROL, ESTO PARA PREVENCION DEL DELITO; CON   APOYO CONJUNTO DE LA PNP Y LAS RONDAS CAMPESINAS.\n\nPROMOVER LA INTEGRACIÓN DE AUTORIDADES PARA EL DESARROLLO LOCAL\n\nDESARROLLAR ESTRATEGIAS DE GESTIÓN GUBERNAMENTAL PARA EL LOGRO Y EJECUCIÓN DE PROYECTOS Y OBRAS PRIORIZANDO LAS NECESIDADES DE LA POBLACIÓN.",
            "txPgIndicador": "FALTA DE ORGANIZACIÓN EN LOS SERVIDORES DE NUESTRA MUNICIPALIDAD.\n\nDEFICIENCIA EN PROGRAMAS DE ORGANIZACIÓN Y LIDERAZGO.\n\nBAJO NIVEL DE ORGANIZACIÓN Y COORDINACION  EN SEGURIDAD CIUDADANA.\n\nFALTA DE COORDINACIÓN PERMANENTE  ENTRE LAS AUTORIDADES.\n\nNUESTRO DISTRITO CUENTA CON UN PORCENTAJE MÍNIMO DE ATENCIÓN EN OBRAS, APOYOS Y PROYECTOS.",
            "txPgMeta": "01 PROYECTO DE FORTALECIMIENTO INSTITUCIONAL Y CAPACIDADES PARA EL DESARROLLO ORGANIZACIONAL Y OPTIMIZACION DEL DESEMPEÑO MUNICIPAL A FAVOR DE LA POBLACION EN GENERAL.\n\n01 PROYECTOS DE LIDERAZGO PARA NIÑO, JÓVENES Y ADULTOS\n01 PROYECTOS DE INTERCAMBIO DE EXPERIENCIAS Y PASANTÍAS.\n\n-\tFOMENTAR, IMPLEMENTAR POLITICAS Y ESPACIOS DE PARTICIPACION CIUDADANA.\n-01 COMITE CENTRAL DE VIGILANCIA Y PARTICIPACIÓN CIUDADANA.\n\n01 PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES Y INTEGRACIÓN DE AUTORIDADES.\nARTICULACION E INTEGRACION DE AUTORIDADES E INSTITUCIONES EN LA BUSQUEDA Y FOMENTO DEL DESARROLLO DEL DISTRITO DE CONDURIRI.\n\nPRIORIZACIÓN DE PROYECTOS, OBRAS, CONVENIOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}