{
    "datoGeneral": {
        "idPlanGobierno": 28266,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e70573d8-ce8c-4110-bf48-9d5cb621ddcc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b0bca0f-da01-4732-9870-081d3adfca30.pdf",
        "txCodExpedienteExt": "ERM.2022013912",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 164420,
            "txPgProblema": "A.\t|LIMITADO ACCESO A LOS SERVICIOS BÁSICOS COMO SISTEMA DE AGUA POTABLE Y REDES DESAGÜE.\nB.\tINADECUADO ACCESO SERVICIOS DE SANEAMIENTO BÁSICO RURAL.\nC.\tLIMITADO ACCESO A LOS SERVICIOS DE ENERGÍA ELÉCTRICA.\n\nD.\tINADECUADOS SERVICIOS DE EDUCACIÓN BÁSICA REGULAR\nE.\tINADECUADOS ACCESOS A SERVICIOS DE SALUD.\n\nF.\tINSEGURIDAD CIUDADANA\nG.\tESCASA PROMOCIÓN DEL DEPORTE\nH.\tDESNUTRICIÓN INFANTIL EN EL DISTRITO.",
            "txPgObjetivo": "A)\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA POTABLE, REDES DESAGÜE EN LA ZONA URBANA Y DE CENTROS POBLADOS.\nB)\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y UNIDADES BÁSICAS DE SANEAMIENTO (UBS) CON ARRASTRE HIDRÁULICO EN LA ZONA RURAL.\nC)\tMEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LA ZONA RURAL Y BARRIOS URBANO MARGINALES.\nD)\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA, EN LOS COMPONENTES DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN. \nE)\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE SALUD DE LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN EN SUS COMPONENTES DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nF)\tFORTALECIMIENTO E IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA CON CÁMARAS DE VIDEOVIGILANCIA, VEHÍCULOS E IMPLEMENTOS DE SEGURIDAD, ORGANIZACIÓN DE JUNTAS VECINALES Y RONDAS CAMPESINAS.\nG)\tPROMOVER LA CONSTRUCCIÓN DE ESPACIOS DEPORTIVOS CON SUS COMPONENTES INFRAESTRUCTURA (GRAS SINTÉTICO) Y EQUIPAMIENTO EN ZONA URBANA Y CENTROS POBLADOS.\nH)\tPROMOVER LA SEGURIDAD ALIMENTARIA EN BASE A INCREMENTO DE PRODUCTOS DE LA ZONA, PRODUCTOS ALTERNATIVOS Y PROMOVER A LA INSERCIÓN DE LA POBLACIÓN MÁS NECESITADA EN EL PROGRAMA JUNTOS Y ACCESO A SERVICIOS BÁSICOS.",
            "txPgIndicador": "A)\t67.6% SIN ACCESO DE AGUA.\nB)\t75.9% SIN ACCESO A SANEAMIENTO (UBS RURAL)\nC)\t33% SIN ACCESO A ENERGÍA ELÉCTRICA.\nD)\t96.7% CON CAPACIDAD INSTALADA INADECUADA NIVEL INICIAL.\n98.40% CON CAPACIDAD INSTALADA INADECUADA NIVEL PRIMARIO,\n93.94% CON CAPACIDAD INSTALADA INADECUADA NIVEL SECUNDARIO.\nE)\t52.2% DE CAPACIDAD INSTALADA INADECUADAS EN ESTABLECIMIENTOS DE PRIMER NIVEL DE ATENCIÓN.\nF)\t 7 SECTORES A NIVEL DISTRITAL QUE NO CUENTAN CON MEDIOS DE VIGILANCIA.\nG)\t20 INSTALACIONES DEPORTIVAS Y/O RECREATIVAS EN CONDICIONES INADECUADAS.\nA)\t6.1% DESNUTRICIÓN CRÓNICA EN NIÑOS <5 AÑOS.",
            "txPgMeta": "A.\tMEJORA DE DOTACIÓN DE SERVICIOS CONTINUOS DE AGUA Y SANEAMIENTO.\n\nB.\tDOTACIÓN DEL SERVICIO DE AGUA Y SANEAMIENTO BÁSICO EN MEDIO RURAL EN LOCALIDADES DE KALLAKAME, BUENA VISTA Y TODAS LAS PARCIALIDADES FALTANTES.\nC.\tAMPLIACIÓN DE REDES DE ELECTRIFICACIÓN EN ZONAS RURALES.\nD.\tGESTIONAR PARA LA MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS Y EQUIPAMIENTO ANTE (PRONIED)\n\nE.\tGESTIONAR PARA LA MEJORA DE LAS INFRAESTRUCTURAS DE SALUD DE PRIMER NIVEL DE ATENCIÓN Y EQUIPAMIENTO ANTE (PRONIS Y GRP)\nF.\tCONTRIBUIR EN EL FORTALECIMIENTO DE ORGANIZACIONES VECINALES Y RURALES. \nG.\tCONSTRUCCIÓN DE CAMPO DEPORTIVO EN CONDURIRI, YARIHUANI, MEJORAMIENTO EN SALES.\nH.\tMEJORAR EL NIVEL DE INGRESOS ECONÓMICOS GENERANDO EMPLEOS TEMPORALES,PROMOVER LA ALIMENTACIÓN SALUDABLE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 164487,
            "txPgProblema": "A.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LA ZONA URBANA (PISTAS Y VEREDAS).\n\n\nB.\tINADECUADO SERVICIO DE TRANSITABILIDAD VEHICULAR EN LOS CAMINOS VECINALES Y TROCHAS CARROZABLES DE LA ZONA RURAL.\n\n\n\n\nC.\tESCASEZ DE PISO FORRAJERO PARA GANADO VACUNO.\n\n\nD.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD GANADO VACUNO Y OVINO.\n\n\nE.\tBAJA PRODUCCIÓN Y PRODUCTIVIDAD DE CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMA).\nF.\tLIMITADO PISO FORRAJERO PARA CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMA).\n\n\n\n\n\n.\n\n\n\nG.\tESCAZA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS QUE GENEREN VALOR AGREGADO Y EMPLEO.\n\n\n\n\nH.\tESCASA PROMOCIÓN DEL TURISMO.",
            "txPgObjetivo": "A.\tMEJORAMIENTO DE PISTAS Y VEREDAS EN LOS DIFERENTES BARRIOS, URBANO MARGINALES DE LA ZONA URBANA Y CENTROS POBLADOS. \n\n\nB.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS CAMINOS VECINALES A NIVEL DE AFIRMADO, CON ASFALTO Y CONSTRUCCIÓN DE PUENTES, PONTONES Y ALCANTARILLAS.\n\n\n\n\nC.\tPROMOVER LA SIEMBRA DE PASTOS CULTIVADOS (ALFALFA Y OTROS) Y AMPLIAR LA SIEMBRA DE AVENA FORRAJERA, CEBADA. \n\nD.\tMEJORAMIENTO GENÉTICO Y SANIDAD ANIMAL PARA VACUNO Y OVINO.\n\n\nE.\tMEJORAMIENTO GENÉTICO Y SANIDAD ANIMAL DE CAMÉLIDOS SUDAMERICANOS (ALPACA Y LLAMAS). \n\nF.\tPROMOVER LA AMPLIACIÓN DE BOFEDALES PARA CAMÉLIDOS SUDAMERICANOS, PROMOVER LA CONSTRUCCIÓN DE CANALES DE RIEGO, INSTALACIÓN DE RIEGO TECNIFICADO, COSECHA DE AGUA MEDIANTE RESERVORIOS Y REPRESAS.\nG.\tMEJORAMIENTO DE LA CADENA PRODUCTIVA DE LECHE DE GANADO VACUNO EN LA ZONA LAGO, MEDIO Y ALTA, ASÍ COMO LA ASISTENCIA TÉCNICA Y CAPACITACIÓN A LOS PRODUCTORES (RIEGO, PISO FORRAJERO, MEJORAMIENTO GENÉTICO, SANIDAD, MANEJO TRANSFORMACIÓN, Y COMERCIALIZACIÓN).\n\n\nH.\tAMPLIAR LA CONSTRUCCIÓN DEL MALECÓN TURÍSTICO, INTEGRAR NUEVOS LUGARES TURÍSTICOS AL CIRCUITO TURÍSTICO NACIONAL.",
            "txPgIndicador": "A.\t61.5% SIN ACCESO A LOS SERVICIOS DE MOVILIDAD URBANA A TRAVÉS DE PISTAS Y VEREDAS.\n\nB.\t66.8% VÍA VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO.\n\n\n\n\n\nC.\t47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nD.\t47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nE.\t47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\nF.\t90.18% DE SUPERFICIE IN ACONDICIONAMIENTO PARA PARA RECARGA HÍDRICA PROVENIENTE DE PRECIPITACIÓN\nG.\t100% DE UNIDADES PRODUCTIVAS QUE NO RECIBEN SERVICIOS DE INNOVACIÓN Y TRANSFERENCIA TECNOLÓGICA. 47.74% DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA.\n\n\nH.\t86.67% DE RECURSOS TURÍSTICOS INVENTARIADOS NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS.",
            "txPgMeta": "MEJORA DE PISTAS VEREDAS EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS.\n\n\n\nMEJORAMIENTO DE CAMINOS VECINALES, TROCHAS CARROZABLES, APERTURA DE NUEVAS VÍAS, PUENTES PONTONES EN KALLAKAME, YARIHUANI, SALES, BUENA VISTA, OTRAS LOCALIDADES.\n\nPROMOVER EL CULTIVO DE ALFALFA, CEBADA, AVENA.\n\n\n\nGESTIONAR PARA LA CONSTRUCCIÓN DE COBERTIZOS PARA LAS FAMILIAS, MALLAS GANADERA PARA MEJOR MANEJO.\n\nGESTIONAR LA CONSTRUCCIÓN DE REPRESAS, IRRIGACIÓN, RIEGOS POR GOTEO.\n\n\n\n\n\n\n    \n\n\n\n\n\n\n\n\n\n\n\n\nPROMOVER LA MEJORA DE LA ARTESANÍA LOCAL, CREACIÓN DE CENTRO DE ACOPIO DE FIBRA DE ALPACA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 164519,
            "txPgProblema": "A.\tINADECUADA GESTIÓN DE RESIDUOS SÓLIDOS DOMÉSTICOS.\n\n\nB.\tESCASOS ESPACIOS O CENTROS DE ESPARCIMIENTO.\n\n\n\nC.\tPERDIDA DE ESPACIOS DE ÁREAS VERDES EN LOS PARQUES Y AVENIDAS.\n\n\n\nD.\tEXISTENCIA DE ZONAS VULNERABLES POR INUNDACIONES POR DESBORDE DE RÍOS  GENERANDO RIESGOS A LA INFRAESTRUCTURA PÚBLICA.",
            "txPgObjetivo": "A.\tMEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE LIMPIEZA PÚBLICA CON EQUIPAMIENTO, SEGREGACIÓN EN FUENTE. \n\nB.\tPROMOVER LA CONSTRUCCIÓN DE PLAZAS Y PARQUES RECREACIONAL CON ÁREAS VERDES EN LAS ZONAS URBANO MARGINALES Y CENTROS POBLADOS\nC.\tPROMOVER EL MEJORAMIENTO DE PARQUES Y JARDINES DE LA CIUDAD.\n\nD.\tPROMOVER LA CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "A.\t53.33% DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.\nB.\t9.2 DÉFICIT DE M2 DE ESPACIOS PÚBLICOS POR HABITANTE EN LAS ZONAS URBANAS.\n\nC.\t7.4 DÉFICIT DE M2 DE ÁREAS VERDE POR HABITANTE EN LAS ZONAS URBANAS.\n\n\nD.\t95.56% PUNTOS CRÍTICOS EN RIBERAS DEL RÍO NO PROTEGIDAS ANTE PELIGROS",
            "txPgMeta": "MEJORA DEL BOTADERO MUNICIPAL.\n\n\n\nCONSTRUCCIÓN DE ESPACIOS PÚBLICOS CON ÁREAS VERDES.\n\n\n\n\n\n\n\n\n\nCONSTRUCCIÓN DE DEFENSA RIBEREÑA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 164568,
            "txPgProblema": "A.\tINADECUADA ESTRUCTURA ORGÁNICA DE GOBIERNO LOCAL QUE NO PERMITE BRINDAR UN MEJOR SERVICIO A LA CIUDADANÍA.\nB.\tINADECUADA INFRAESTRUCTURA PÚBLICO PARA LA ATENCIÓN CIUDADANA Y CONCENTRACIÓN DE OFICINAS EN LA MUNICIPALIDAD.\nC.\tEQUIPAMIENTO INFORMÁTICO Y MOBILIARIO OBSOLETO PARA LA ATENCIÓN CIUDADANA.\n\nD.\tESCASA PARTICIPACIÓN CIUDADANA EN LA GOBERNABILIDAD.",
            "txPgObjetivo": "A.\tMEJORAR Y ADECUAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DE ACUERDO A SUS COMPETENCIAS.\n\n\nB.\tMEJORAR LA INFRAESTRUCTURA PÚBLICA MUNICIPAL PARA LA ATENCIÓN AL PÚBLICO Y DESCONCENTRACIÓN DE OFICINAS ADMINISTRATIVAS.\n\n\nC.\tMODERNIZACIÓN Y EQUIPAMIENTO CON TECNOLOGÍA ADECUADA PARA LA ATENCIÓN CIUDADANA.\n\nD.\tPROMOVER LA PARTICIPACIÓN DEMOCRÁTICA DEL CIUDADANO EN LA TOMA DE DECISIONES, FISCALIZACIÓN GESTIÓN MUNICIPAL PARA MEJORAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "1 DOCUMENTO DE GESTIÓN\n\n\n\n\n1 MÓDULO\n\n\n\n\n\n\n90% EQUIPOS OBSOLETOS\n\n\n01 PRESUPUESTO PARTICIPATIVO ANUAL",
            "txPgMeta": "METAS (2023 A 2026)\nACTUALIZAR 05 DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n\nMEJORAR EN 80% DE LOS SERVICIOS DE ATENCIÓN AL PÚBLICO EN LA MUNICIPALIDAD.\n\n\n\n\nADQUISICIÓN DE 01 MÓDULO DE EQUIPOS INFORMÁTICOS Y MOBILIARIO\n\nMESAS DE CONCERTACIÓN DESCENTRALIZADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}