{
    "datoGeneral": {
        "idPlanGobierno": 21886,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6377a674-7856-47bc-84c2-498696dffb35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/91000ee6-4971-4d32-952e-a2acdc0a20c2.pdf",
        "txCodExpedienteExt": "ERM.2022013727",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203305,
            "txPgProblema": "PROBLEMA 1: - PREVALENCIA DE LOCALES EDUCATIVOS CON INFRAESTRUCTURAS INADECUADAS Y SIN IMPLEMENTACIÓN DE BIBLIOTECAS, CENTROS DE CÓMPUTO, MATERIAL Y OTROS. LIMITADO ACCESO A LOS  MEDIOS DE COMUNICACIÓN: TELEFONÍA, INTERNET, RADIO, ETC.\nPROBLEMA 2.- SERVICIOS DE ATENCIÓN A LA SALUD CON DEFICIENTE IMPLEMENTACIÓN RESPECTIVA.\nPROBLEMA 3.- - IMPLEMENTACIÓN DEL SISTEMA INTEGRAL DE SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EDUCATIVAS.\nAMPLIACIÓN E IMPLEMENTACIÓN DE INFRAESTRUCTURA DE SALUD, ATENCIÓN POR PERSONAL CAPACITADO.\n.MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE A NIVEL URBANO Y RURAL, ALCANTARILLADO Y DESAGÜE",
            "txPgIndicador": "IDENTIFICAR LAS INSTITUCIONES QUE NECESITEN CON URGENCIA DE LA ATENCIÓN, EN EL TRANSCURSO DE LA GESTIÓN\nIDENTIFICAR LOS CENTRO DE SALUD QUE NECESITEN DE LA ATENCIÓN URGENTE DE LA MEJORA DE LA INFRAESTRUCTURAS  \nIDENTIFICAR LOS PUNTOS CRÍTICOS EN LOS CENTRO POBLADOS PARA LA PRONTA MEJORA DEL SERVICIO",
            "txPgMeta": "GESTIONA LA AMPLIACIÓN DE LA COBERTURA DE LOS SERVICIOS EDUCATIVOS\nCREACIÓN DEL PROGRAMA DE SEGURIDAD ALIMENTARIA Y NUTRICIÓN\nCONSTRUCCIÓN DE LA RED DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y DESAGÜE A NIVEL URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203955,
            "txPgProblema": "ESCASA INFRAESTRUCTURA DE RIEGO TECNIFICADO.\nPOCO INTERÉS EN MEJORAMIENTO GENÉTICO DE ANIMALES QUE SE ENCUENTRA EN CONDICIONES CRÍTICAS.\nBAJOS PRECIOS Y EXISTENCIA DE INTERMEDIARIOS EN EL MERCADO LOCAL",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN POSTA Y BOTIQUÍN AGRO VETERINARIO EN ADECUADO UBICACIÓN.\nIMPLEMENTAR PROGRAMAS DE MEJORAMIENTO GENÉTICO EN GANADO VACUNO PRIORITARIAMENTE.\nAPOYO CON ASISTENCIA A LOS COMITÉS DE PRODUCTORES AGROPECUARIOS A NIVEL DEL DISTRITO, PARA PARTICIPAR EN CONCURSO\nPROCOMPITE REGIONAL.",
            "txPgIndicador": "IDENTIFICAR LOS USUARIOS REGANTES POR CENTRO POBLADOS E INTEGRAR EL SISTEMA DE RIEGO TECNIFICADO \nIDENTIFICAR EL NUMERO DE GANADOS POR USUARIO, POR RAZA Y PRODUCCION. PARA EL MEJORAMIENTO DE DICHOS IDENTIFICADORES ESTADISTICOS\nIDENTIFICAR EL NUMERO DE PRODUCTORES Y SUS PRODUCCIONES RESPECTIVAS, AMPLIAR MERCADO MEDIANTA PLATAFORMA WED ASI EVITAR EL INTERMEDIARIO",
            "txPgMeta": "CONSTRUCCIÓN Y AMPLIACIÓN DE SISTEMAS DE RIEGO TECNIFICADO PARA LOS PRODUCTORES PECUARIOS.\nIMPLEMENTAR EL  ÁREA DE EXTENSIÓN AGROPECUARIA MUNICIPAL CON PROFESIONALES DE ZOOTECNIA, AGRONOMÍA, FORESTALES Y DE INDUSTRIAS ALIMENTOS  Y GARANTIZAR  LA CAPACITACIÓN  PERMANENTE A LOS  PRODUCTORES  AGROPECUARIOS EN TODO EL DISTRITO.\nPROMOCIÓN DE MICRO EMPRESAS DE TRANSFORMACIÓN DE PRODUCTOS AGRÍCOLAS Y DERIVADOS DE LÁCTEOS, COMO FUENTE DE GENERACIÓN DE EMPLEO  Y MAYORES INGRESOS ECONÓMICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 204367,
            "txPgProblema": "AUSENCIA DE SANEAMIENTO BÁSICO (DESAGÜE, ALCANTARILLADO) Y CONDICIONES CRÍTICAS DE VÍAS PÚBLICA\nCRECIMIENTO DESORDENADO DE LA ZONA URBANA",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ADECUACIÓN DE SERVICIOS EN LAS COMUNIDADES CAMPESINAS.\nACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO.",
            "txPgIndicador": "IDENTIFICAR LOS KILOS DE RESIDUOS GENERADOS POR FAMILIAS  POR SEMANA POR MES Y POR AÑO\nREDUCCIÓN DE LA MOVILIDAD SOCIAL, MENOR CALIDAD DE VIDA",
            "txPgMeta": "CONSTRUCCIÓN DE OBRAS EN LAS COMUNIDADES CAMPESINAS Y ANEXOS (AGUA, DESAGÜE, ELECTRIFICACIÓN, CARRETERAS, LOCALES E IMPLEMENTACIÓN, LOZAS DEPORTIVAS, ETC.)\nELABORACIÓN DEL PLAN URBANO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 204552,
            "txPgProblema": "CUMPLIMIENTO DEFICIENTE EN LAS DIFERENTES FUNCIONES DE LA ADMINISTRACIÓN PÚBLICA.\nDISMINUCIÓN DE  LAS ORGANIZACIONES CAMPESINAS A NIVEL DISTRITAL QUE REPRESENTEN SUS INTERESES ECONÓMICOS, SOCIALES Y POLÍTICOS ANTE EL GOBIERNO LOCAL Y CENTRAL.",
            "txPgObjetivo": "ORGANIZACIÓN COMUNAL FORTALECIDA Y EFICIENTE.\nCAPACIDAD DE GESTIÓN EFECTIVA DEL GOBIERNO LOCAL.",
            "txPgIndicador": "IDENTIFICAR EL TIEMPO DE DEMORA DE CADA TRAMITE DOCUMENTARIO EN LA INSTITUCION\nCAPACITACIONES DE LAS ORGANIZACIONES CAMPESINAS, PARA REANUDAR SUS PARTICIPACIONES",
            "txPgMeta": "EJECUCIÓN DE CURSOS Y TALLERES PÚBLICOS A NIVEL DISTRITAL.\nORGANIZACIÓN Y CONSTITUCIÓN LEGAL DE LA ASOCIACIÓN DE COMUNIDADES CAMPESINAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}