{
    "datoGeneral": {
        "idPlanGobierno": 17777,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2178,
        "txOrganizacionPolitica": "SIEMPRE TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9ad59941-cd66-4ad8-ab10-fdc0aa5d4f25.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6e673609-5c84-488d-9038-a8bec4fa4e20.pdf",
        "txCodExpedienteExt": "ERM.2022012664",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161796,
            "txPgProblema": "A.- SALUD\n\nEL DISTRITO DE TARUCACHI CUENTA CON 1 PUESTO DE SALUD, ASÍ TAMBIÉN EL PROMEDIO DE ATENCIONES RECIBIDAS POR LOS USUARIOS EN EL AÑO (INTENSIDAD DE USO) EN LA DIRESA ES DE UN 40% ESTO ES DEBIDO QUE ACTUALMENTE HAY ATENCIONES QUE SON ASUMIDAS POR LOS PROGRAMAS ESTRATÉGICOS, ATENCIONES PREVENTIVAS, EN EL CASO DEL CONTROL DE CRECIMIENTO Y DESARROLLO EN MENORES DE 12 AÑOS, INMUNIZACIONES, ATENCIONES A GESTANTES, SALUD REPRODUCTIVA (PLANIFICACIÓN FAMILIAR).\nTODOS LOS SERES HUMANOS, PRINCIPALMENTE MUJERES, LACTANTES, NIÑOS, ADOLESCENTES Y LAS PERSONAS POBRES SON AFECTADOS POR UNA O MÁS FORMAS DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS, SE HA EVIDENCIADO 3 CASOS DE LOS 13 NIÑOS EVALUADOS, EL CUAL INDICA UNA DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS. \n\nESTE PROBLEMA ES MÁS SEVERO EN NIÑOS MENORES DE 5 AÑOS; LA ANEMIA ESTÁ PRESENTE EN LOS DIVERSOS ESTRATOS SOCIALES, SIENDO LA CAUSA FUNDAMENTAL DE LA FALTA DE ALIMENTOS RICOS EN HIERRO EN LA ALIMENTACIÓN.",
            "txPgObjetivo": "PROMOCIONAR SERVICIOS DE SALUD PREVENTIVA PROMOCIONAL, RECUPERATIVA Y DE REHABILITACIÓN A LA POBLACIÓN DE TARUCACHI.\nPROMOCIONAR EL CONSUMO SALUDABLE DE ALIMENTOS EN MENORES DE EDAD Y BRINDARLES SALUD DE CALIDAD",
            "txPgIndicador": "- % DE ATENCIONES  MÉDICAS PROMEDIO AL AÑO.\n- %DE OBESIDAD.",
            "txPgMeta": "80 % ATENCIONES MÉDICAS AL AÑO.\n10% DE REDUCCIÓN DE DESNUTRICIÓN CRÓNICA EN MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161828,
            "txPgProblema": "TARUCACHI ES UN DISTRITO CON UNA DEMANDA Y OFERTA EDUCATIVA, PERO AFECTADA POR LA FALTA DE PLATAFORMAS DIGITALES Y CARECEN DE NUEVAS TECNOLOGÍAS. DEL MISMO MODO, LOS BAJOS INGRESOS DE LOS PADRES DE FAMILIA NO ASEGURAN UNA BUENA DOTACIÓN DE UNIFORMES Y ÚTILES A LOS ESCOLARES DE DICHO DISTRITO.",
            "txPgObjetivo": "FORTALECER EL ASPECTO TECNOLÓGICO PARA MEJORAR LA CALIDAD EDUCATIVA.",
            "txPgIndicador": "% DE TASAS DE ANALFABETISMO",
            "txPgMeta": "SE REQUIERE FORMAR A LOS ESTUDIANTES PARA EL MANEJO DE LAS NUEVAS TECNOLOGÍAS;  0% DE ANALFABETISMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161840,
            "txPgProblema": "CIFRAS OFICIALES INDICAN QUE SÓLO EL 15% DE LOS HOGARES DEL DISTRITO DE TARUCACHI ACCEDEN A SERVICIOS HIGIÉNICO POR RED PÚBLICA EN SUS VIVIENDAS Y QUE MÁS DEL 80% CARECE DE ACCESO A AGUA POTABLE EN SUS HOGARES (INEI).",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE AGUA POTABLE, ALCANTARILLADOS SANITARIOS.",
            "txPgIndicador": "% DE ACCESO AL SERVICIO DE AGUA DE CALIDAD",
            "txPgMeta": "60% DE POBLACIÓN CON ACCESO A AGUA DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161877,
            "txPgProblema": "A.- RIEGO\nLA ACTIVIDAD AGRÍCOLA SE DESARROLLA, PREDOMINANTEMENTE, CON TECNOLOGÍA TRADICIONAL QUE CONLLEVA A TENER BAJOS NIVELES DE RENDIMIENTOS Y PRODUCTIVIDAD.\nLA ACTIVIDAD AGRÍCOLA TIENE UN LIMITADO DESARROLLO, PRINCIPALMENTE, DEBIDO A LA DEFICIENTE INFRAESTRUCTURA VIAL, LO CUAL DIFICULTA EL INTERCAMBIO Y LA RÁPIDA MOVILIZACIÓN DE LOS PRODUCTOS DESDE LA CHACRA A LOS CENTROS DE CONSUMO.\n\nTENIENDO COMO PRINCIPAL PROBLEMAS LA INFRAESTRUCTURA DE RIEGO, COMO CANALES DE RIEGO, RESERVORIOS Y MÉTODO DE RIEGO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE RIEGO, REGULACIÓN DE LA DISTRIBUCIÓN EQUITATIVA.",
            "txPgIndicador": "% DE EXPANSIÓN DE ÁREAS BAJO RIEGO",
            "txPgMeta": "30% DE INCREMENTO ANUAL DE ÁREA BAJO RIEGO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161894,
            "txPgProblema": "B.- TRANSPORTE \n LOS TERRENOS CON PENDIENTES PRONUNCIADAS Y DE SUELOS CON DÉBIL ESTRUCTURA SON MÁS PROPENSOS A PROCESOS EROSIVOS LOCALIZADOS (SURCOS, EROSIÓN LAMINAR EVIDENTE), MUCHO MÁS CUANDO A ESTO SE SUMA EL MAL MANEJO DEL RIEGO PARCELARIO POR GRAVEDAD.",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE COMUNICACIÓN VIAL TERRESTRE.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR",
            "txPgMeta": "70% DE VÍAS ASFALTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161918,
            "txPgProblema": "C.- TURISMO Y/O ARTICULACIÓN COMERCIAL\nLA VOCACIÓN DEL DISTRITO DE TARUCACHI, SEGÚN INFORMACIÓN RECOGIDA, ESTÁ EN EL TURISMO DE AVENTURA, PUES LOS RECURSOS NATURALES, HÍDRICOS Y PAISAJÍSTICOS SE COMPLEMENTAN PARA HACER DEL TERRITORIO UN ESPACIO ATRACTIVO PARA VISITANTES NACIONALES Y EXTRANJEROS.\nLAS TENDENCIAS DEL TIEMPO DE OCIO EN EL PRIMER MUNDO Y LA POTENCIACIÓN E INCREMENTO DEL TURISMO VIVENCIAL Y COSTUMBRISTA, ALTERNATIVO (ECOTURISMO, VIVENCIAL, RURAL, GASTRONÓMICO, DE AVENTURA.).",
            "txPgObjetivo": "AFIANZAR LOS SERVICIOS DE TURISMO.",
            "txPgIndicador": "PORCENTAJE DE RECURSOS TURÍSTICOS INVENTARIADOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS",
            "txPgMeta": "80% DE SERVICIOS INVENTARIADOS QUE CUENTAN CON  ADECUADO SERVICIO TURÍSTICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161952,
            "txPgProblema": "A.- GESTION DEL RIESGO DE DESASTRES. \nEL DISTRITO DE TARUCACHI POSEE UN CLIMA VARIADO: FRIO A TEMPLADO, CON UN PERIODO IRREGULAR DE LLUVIAS DE DICIEMBRE A MARZO.\nEL PROMEDIO DE TEMPERATURA AMBIENTAL DURANTE EL AÑO ES EL SIGUIENTE: DE MARZO A JUNIO DE 0° A 07 °C DE JULIO A NOVIEMBRE DE 08° A 15 °C DE DICIEMBRE A ABRIL DE 16° A 22°C.\nEL PERÍODO DE LLUVIAS ES MUY IRREGULAR GENERALMENTE INICIA EN DICIEMBRE, ACOMPAÑADA MUCHAS VECES DE TORMENTAS ELÉCTRICAS CON RELÁMPAGOS RAYOS Y TRUENOS E INCLUSIVE CON GRANIZADAS EN ALGUNAS OCASIONES. GENERANDO MOVIMIENTOS EN MASA, CRECIDA DE RÍOS, ENTRE OTROS EVENTOS, AFECTANDO A LA VIDA Y SALUD DE LAS PERSONAS, COMO LA INFRAESTRUCTURA DE RIEGO, Y ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN DEL RIESGO DE DESASTRES EN UN CONTEXTO DE CAMBIO CLIMÁTICO EN LA REGIÓN.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN VULNERABLE",
            "txPgMeta": "60% DE REDUCCIÓN DE POBLACIÓN VULNERABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162063,
            "txPgProblema": "B. RESIDUOS SOLIDOS. \nEL DISTRITO DE TARUCACHI CUENTA CON SERVICIO DE AGUA ALCANTARILLADA, PERO NO POTABLE, PUESTO QUE NO RECIBE TRATAMIENTO PERMANENTEMENTE; ASÍ MISMO EL 95% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE DESAGÜE.\nREFERENTE A LA DISPOSICIÓN DE BASURA, SE HACE POR MEDIO DE LOS TACHOS METÁLICOS UBICADOS ESTRATÉGICAMENTE EN DISTINTAS ZONAS DEL DISTRITO, Y ES EL CARRO RECOLECTOR DE LA MUNICIPALIDAD LOS RESPONSABLES DE RECOGER LA BASURA SEMANALMENTE.",
            "txPgObjetivo": "EFECTIVIZAR LOS SERVICIOS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "txPgMeta": "90%  DE POBLACIÓN ATENDIDA CON SERVICIO DE LIMPIEZA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 162104,
            "txPgProblema": "A.- MEJORAMIENTO DE SERVICIOS AL CIUDADANO\n LAS ORGANIZACIONES DE DECENAS DE ENTIDADES PÚBLICAS NO ESTÁN DISEÑADAS DE ACUERDO A SUS OBJETIVOS. PUEDE SER PORQUE FUERON DISEÑADAS CON UNA ORGANIZACIÓN JERÁRQUICA SIN CLARIDAD EN LOS PROCESOS QUE REALIZAN PARA ENTREGAR SUS SERVICIOS DE MANERA OPORTUNA Y RESPONSABLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL DEL DISTRITO DE TARUCACHI.",
            "txPgIndicador": "PORCENTAJE DE USUARIOS ATENDIDOS",
            "txPgMeta": "100% DE USUARIOS ATENDIDOS CON CALIDAD DE SERVICIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 162123,
            "txPgProblema": "B. SEGURIDAD CIUDADANA \nUNO DE LOS PRINCIPALES CARACTERÍSTICAS DEL DISTRITO ES EL CONTROL DE VEHÍCULOS Y LOS ACCIDENTES DE TRÁNSITO QUE RECURRENTEMENTE SE PRESENTAN EN LA VIA DE TARATA – TACNA, MISMA QUE TRASPASA EL DISTRITO DE TARUCACHI.",
            "txPgObjetivo": "FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "PORCENTAJE DE SECTORES A NIVEL DE DISTRITO QUE NO CUENTAN CON MEDIOS DE VIGILANCIA ADECUADA",
            "txPgMeta": "80% DE ZONA URBANA CON  CÁMARAS DE VIDEO VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}