{
    "datoGeneral": {
        "idPlanGobierno": 29123,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/07afb094-6b19-40dd-8fa5-247b7a981e52.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9b99c8fd-6333-45a4-b3cb-39223c4b6fc2.pdf",
        "txCodExpedienteExt": "ERM.2022013544",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169922,
            "txPgProblema": "NO EXISTE UN CONTROL DE AGUA QUE CONSUME EL PUEBLO. \nCONTAMINACIÓN DE MINERAS EN NUESTRAS CABECERAS DE CUENCA.\n\nINCUMPLIMIENTO DE ACUERDO POR PARTE DEL GOBIERNO CENTRAL.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN LABORATORIO REFERENCIAL DEL AGUA EN NUESTRA PROVINCIA\nGESTIONAR LA CONTINUACIÓN DE REMEDIACIÓN DE LOS PASIVOS AMBIENTALES, CONTAMINACIÓN AMBIENTAL PARA MITIGAR LA CONTAMINACIÓN DE LOS RÍOS ARASCORGUE, MAYGASBAMBA Y LLAUCANO",
            "txPgIndicador": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN LABORATORIO REFERENCIAL.\nREMEDIAR PASIVOS AMBIENTALES CONTAMINANTES.\n\nDESCOLMATACIÓN DE CANALES DE REGADÍO Y LIMPIEZA RIVEREÑA.",
            "txPgMeta": "01 LABORATORIO.\nDE LOS MÁS DE 1000 PASIVOS AMBIENTALES, REMEDIAR UN 50%.\n\nLIMPIAR Y DES COLMATAR LOS 36 CANALES DE REGADÍO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169927,
            "txPgProblema": "DESPERDICIO DE AGUA POR LA INFRAESTRUCTURA DE RIEGO POR CANALES EN MAL ESTADO\nCARRETERAS Y TROCHAS EN MAL ESTADO POR EFECTOS DE LA LLUVIA\nNO EXISTEN SEMILLEROS DE LOS CULTIVOS PRINCIPALES DE MAÍZ PAPA Y ARVEJA EN EL ÁMBITO PROVINCIAL",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA DE CANALES DE RIEGO EN EL ÁMBITO PROVINCIAL\nMEJORAMIENTO Y MANTENIMIENTO DE CARRETERAS Y TROCHAS CARROZABLES.\nFOMENTAR LA PRODUCCIÓN DE CALIDAD DE SEMILLAS DE PAPA, MAÍZ Y ARVEJA.",
            "txPgIndicador": "REFACCIONAMIENTO Y REVESTIMIENTO DE CANALES DE IRRIGACIÓN \nMANTENIMIENTO PERIÓDICO Y RUTINARIO DE TROCHAS CARROZABLES.\nINSTALAR ÁREAS DE PRODUCCIÓN DE SER MILLAS DE CALIDAD.",
            "txPgMeta": "100%\nAL  100%\nPRODUCIR 240,000 KILOS DE SEMILLAS DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169936,
            "txPgProblema": "PRODUCCIÓN DE ARTESANÍA EMPÍRICA EN NUESTRA PROVINCIA\nINFORMALIDAD DE PERSONAS EN LA VENTA DE SUS PRODUCTOS.",
            "txPgObjetivo": "REACTIVACIÓN Y PROMOCIÓN DE LA ACTIVIDAD ARTESANAL – SOMOS ARTESANÍA\nPROMOVER, EL ASESORAMIENTO Y CAPACITACIÓN EN UNA NUEVA CULTURA EMPRESARIAL MODERNA, COMPETITIVA Y DE COOPERACIÓN, A TRAVÉS DE FORMAS DE ASOCIACIÓN EMPRESARIAL",
            "txPgIndicador": "CAPACITAR E INCENTIVAR A LA MEJORA DE LA ARTESANAL\nPROMOCIONAR UNA NUEVA CULTURA EMPRESARIAL",
            "txPgMeta": "FORMALIZACIÓN DE ASOCIACIONES. (20)\n60 EMPRESAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169949,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESCONTEXTUALIZADOS Y DESACTUALIZADOS\nPOBLACIÓN DESINFORMADA SOBRE LA EJECUCIÓN DEL GASTO PÚBLICO E INVERSIÓN MUNICIPAL",
            "txPgObjetivo": "INSTITUCIONALIZAR Y MODERNIZAR EL SISTEMA MUNICIPAL QUE PERMITA REALIZAR PROCESOS DE PLANIFICACIÓN ADMINISTRATIVA. \nELABORAR POLÍTICAS DE INFORMACIÓN, PROMOCIÓN Y CAPACITACIÓN CIUDADANA QUE PERMITAN LA INFORMACIÓN DEL GASTO PÚBLICO E INVERSIÓN MUNICIPAL.",
            "txPgIndicador": "INSTALACIÓN E IMPLEMENTACIÓN DE NUEVOS SISTEMAS TECNOLÓGICOS \nREALIZAR AUDIENCIAS PÚBLICAS OPORTUNAMENTE",
            "txPgMeta": "ACTUALIZACIÓN DE LAS OFICINAS PRINCIPALES QUE BRINDAN SERVICIO PÚBLICO. \n06 AUDIENCIAS PÚBLICAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}