{
    "datoGeneral": {
        "idPlanGobierno": 28808,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/881f7c69-46fc-49c1-84f2-6e3cbfd055a2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bd23a968-38e2-460e-9fbb-200aadf0a926.pdf",
        "txCodExpedienteExt": "ERM.2022017970",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 210267,
            "txPgProblema": "_INEXISTENCIA DE UN CENTRO CÍVICO DE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "CONSTRUIR EL PRIMER CENTRO CÍVICO MUNICIPAL.",
            "txPgIndicador": "_FALTA DE UN CENTRO CÍVICO. 100 %,",
            "txPgMeta": "_LOGRAR LA EXISTENCIA DE UN CENTRO CÍVICO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210300,
            "txPgProblema": "_INEXISTENCIA DE UNA FARMACIA MUNICIPAL DE SERVICIO SOCIAL.",
            "txPgObjetivo": "IMPLEMENTAR LA PRIMERA FARMACIA MUNICIPAL DE SERVICIO SOCIAL.",
            "txPgIndicador": "_FALTA DE UNA FARMACIA MUNICIPAL. 98 %",
            "txPgMeta": "LOGRAR LA EXISTENCIA DE UNA FARMACIA MUNICIPAL DE SERVICIO SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210336,
            "txPgProblema": "INEXISTENCIA DE UN BANCO MUNICIPAL DE PROYECTOS",
            "txPgObjetivo": "IMPLEMENTAR EL PRIMER BANCO MUNICIPAL DE PROYECTOS",
            "txPgIndicador": "FALTA DE BANCO MUNICIPAL DE PROYECTOS",
            "txPgMeta": "LOGRAR LA EXISTENCIA DE UN BANCO MUNICIPAL DE PROYECTOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 210509,
            "txPgProblema": "DEFICIENTE APOYO A LOS AGRICULTORES   EN EL IMPULSO DE PROYECTOS PRODUCTIVOS Y COMERCIO EMPRENDEDOR",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR LAS HERRAMIENTAS NECESARIAS PARA INCENTIVAR, IMPULSAR Y SOSTENER LA ECONOMÍA¿ LOCAL BASADA EN CADENAS PRODUCTIVAS AGROPECUARIAS Y COMERCIO DE VISION EMPRENDEDOR.",
            "txPgIndicador": "EMPRENDIMIENTO SOCIAL DEFICIENTE. 98.%",
            "txPgMeta": "REDUCIR EL NIVEL DE POBREZA LOCAL A TRAVÉS DE AGRO RURAL (MINAGRI).\nBANCO AGRARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210549,
            "txPgProblema": "DEFICIENTE PARTICIPACIÓN Y LIDERAZGO DE LOS PRODUCTORES LOCALES",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN Y LIDERAZGO DE LOS PRODUCTORES LOCALES EN EL FINANCIAMIENTO, COOPERATIVISMO Y LA AGROINDUSTRIA, INVOLUCRÁNDOLOS AL DIÁLOGO SOBRE POLÍTICAS LOCALES.",
            "txPgIndicador": "PARTICIPACIÓN Y LIDERAZGO DEFICIENTE.\n85. %",
            "txPgMeta": "MEJORAR EL NIVEL ECONÓMICO DEL DISTRITO A TRAVÉS DE UNA POLÍTICA EDUCATIVA FINANCIERA, COOPERATIVISTA Y AGROINDUSTRIAL. AGRO RURAL (MINAGRI). BANCO AGRARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210568,
            "txPgProblema": "FALTA DE BOLSAS DE TRABAJO URBANO Y RURAL",
            "txPgObjetivo": "CREAR BOLSAS DE TRABAJO PARA JÓVENES Y MUJERES DESEMPLEADAS CON ASESORÍA ESPECIALIZADA",
            "txPgIndicador": "BOLSAS DE TRABAJO URBANO Y RURAL INEXISTENTES.\n98.%",
            "txPgMeta": "GENERACIÓN DE EMPLEO A TRAVÉS DE LA MUNICIPALIDAD DISTRITAL Y   MINISTERIO DE LA PROMOCIÓN DEL EMPLEO Y TRABAJO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 210615,
            "txPgProblema": "DEFICIENTE CUIDADO Y CONTROL DE LOS RECURSOS NATURALES Y BIODIVERSIDAD LOCAL",
            "txPgObjetivo": "ADECUAR E IMPLEMENTAR UN MANEJO EFICIENTE DE LOS RECURSOS NATURALES Y DE LA BIODIVERSIDAD DISTRITAL",
            "txPgIndicador": "MANEJO DEFICIENTE DE NUESTROS RECURSOS NATURALES Y BIODIVERSIDAD LOCAL. 89. %",
            "txPgMeta": "MEJORAR EL MANEJO DE LOS RECURSOS NATURALES Y BIODIVERSIDAD DEL DISTRITO A TRAVÉS DEL MINAGRI Y PROGRAMAS EDUCATIVOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210648,
            "txPgProblema": "DEFICIENTE MANEJO DE LAS CUENCAS HIDROGRÁFICAS DE LOS PRINCIPALES VALLES\nDEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR UN MEJOR MANEJO DE LAS CUENCAS HIDROGRÁFICAS DE LOS PRINCIPALES VALLES DEL DISTRITO.",
            "txPgIndicador": "MANEJO DEFICIENTE DE LAS CUENCAS",
            "txPgMeta": "MEJORAR EL MANEJO DE LAS CUENCAS HIDROGRÁFICAS A TRAVÉS DEL MINAGRI Y PROGRAMAS EDUCATIVOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210683,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS Y CONTAMINACIÓN\nAMBIENTAL",
            "txPgObjetivo": "ADECUAR UN MEJOR MANEJO DE LOS RESIDUOS SÓLIDOS Y MEJORAR EL MANEJO DE LA CONTAMINACIÓN AMBIENTAL EN TODO EL DISTRITO.",
            "txPgIndicador": "RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL INADECUADA. \n 60, %",
            "txPgMeta": "MEJORAR EL MANEJO DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN AMBIENTAL A TRAVÉS DE PROGRAMAS EDUCATIVOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 210751,
            "txPgProblema": "DEFICIENTE RENDIMIENTO DE CUENTAS DE LOS GASTOS ADMINISTRATIVOS MUNICIP",
            "txPgObjetivo": "RENDIR CUENTAS PÚBLICAMENTE, CADA SEIS MESES, ANTE TODA LA COMUNIDAD DISTRITAL, BAJO LA INTERVENCIÓN DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA Y DE LA SOCIEDAD CIVIL CONFORME A LEY",
            "txPgIndicador": "RENDIMIENTO DE GASTOS ADMINISTRATIVOS DEFICIENTES. 88.%",
            "txPgMeta": "RENDIR CUENTAS CADA SEIS MESES A TRAVÉS DE UNA PARTICIPACIÓN DEMOCRÁTICA PARTICIPATIVA Y DIRECTA, SEGÚN LEY 27972",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210803,
            "txPgProblema": "DEFICIENTE CONTROL ECONÓMICO INTERNO Y EXTERNO POR PARTE DE LA COMUNIDAD LOCAL",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL ECONOMICO INTERNO Y EXTERNO DE LA MUNICIPALIDAD PROVINCIAL, A TRAVÉS\nDE UNA DEMOCRACIA PARTICIPATIVA Y DIRECTA.",
            "txPgIndicador": "CONTROL INTERNO Y EXTERNO DEFICIENTE DE PARTE DE LA CIUDADANÍA LOCAL.\n76.%",
            "txPgMeta": "CONTROL INTERNO Y EXTERNO A TRAVÉS DE UNA DEMOCRACIA PARTICIPATIVA Y DIRECTA SEGÚN LEY 27972",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 210863,
            "txPgProblema": "FALTA DE UN REGLAMENTO MUNICIPAL SOLIDARIO.",
            "txPgObjetivo": "IMPLEMENTAR UN REGLAMENTO MUNICIPAL PARA AYUDAS TEMPORALES EN CASO DE DESASTRES NATURALES O INFORTUNIO CON APORTES EXTRAORDINARIOS DE CARÁCTER SOCIAL PARA TODO EL DISTRITO DE SANTA LUCIA",
            "txPgIndicador": "APOYO MUNICIPAL SOLIDARIO DEFICIENTE. 89.%",
            "txPgMeta": "IMPLEMENTACIÓN DE UN APOYO SOLIDARIO A TODO EL DISTRITO DE SANTA LUCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}