{
    "datoGeneral": {
        "idPlanGobierno": 27240,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4ea72e8-a384-44ae-a0ff-d08c305609ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/01df46e7-6aa5-4bb0-a9d4-7be26785e828.pdf",
        "txCodExpedienteExt": "ERM.2022009000",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144592,
            "txPgProblema": "FALTA DE VÍAS DE ACCESO (CARRETERAS) A LOS ANEXOS DE CUPE, CASPI, LLALLIHUA).",
            "txPgObjetivo": "EJECUCIÓN DE LAS CARRETERAS DE LOS ANEXOS DEL DISTRITO DE TORO A NIVEL DE TROCHA CARROZABLE.",
            "txPgIndicador": "FALTA DE ACCESIBILIDAD",
            "txPgMeta": "EN EL 2026 LOS ANEXOS DEL DISTRITO DE TORO CONTARÁN CON SUS RESPECTIVAS CARRETERAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144601,
            "txPgProblema": "FALTA DE VÍA DE ACCESO (CARRETERA) DE HUACHUY A LAZERTAYOC.",
            "txPgObjetivo": "GESTIÓN PARA LA EJECUCIÓN DEL ACCESO A NIVEL DE TROCHA CARROZABLE.",
            "txPgIndicador": "FALTA DE ACCESIBILIDAD",
            "txPgMeta": "EN EL 2026 SE CONTARÁ CON EL ACCESO A NIVEL DE TROCHA CARROZABLE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144619,
            "txPgProblema": "FALTA DE MEJORAMIENTO, MANTENIMIENTO, INNOVACIÓN Y TECNIFICACIÓN PARA EL USO ADECUADO DEL AGUA PARA REGADIO EN TODO EL DISTRITO DE TORO.\n(SEMBRÍOS DE AGUA, COSECHADORAS DE AGUA, MANGUERAS, ESTANQUES, RIEGO TECNIFICADO).\nANCARO, SIRINGAY, PAMPACCOCHA, TORO, CUPE, CASPI, LLALLIHUA, HUACHUY, YUMARI, CHAUCALLA.\n\nCIERRE AUTOMATIZADO DE REPRESAS Y/O ESTANQUES.\n\nSEMBRÍOS DE AGUA: (SORAPAMPA, CHAQUICCOCHA)",
            "txPgObjetivo": "GESTIÓN PARA LA INNOVACIÓN E INFRAESTRUCTURA EN LOS MANEJOS DE AGUA HACIENDO USO DE NUEVAS TECNOLOGÍAS.\n\nGESTIÓN Y EJECUCIÓN DE MANEJO DE CIERRE AUTOMATIZADO DE LAS REPRESAS.\n\nSEMBRÍOS DE AGUA APROVECHANDO LAS TEMPORADAS DE LLUVIAS",
            "txPgIndicador": "FALTA DE USO DE TECNOLOGÍAS E INNOVACIÓN EN EL MANEJO DE LOS RECURSOS HÍDRICOS.",
            "txPgMeta": "EN EL 2026, EL DISTRITO DE TORO DEBERÁ ESTAR ENCAMINADO Y HACIENDO USO DE LAS NUEVAS TECNOLOGÍAS PARA UN MEJOR DESARROLLO Y PRODUCTIVIDAD DE SUS RECURSOS HÍDRICOS Y ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144645,
            "txPgProblema": "ECONOMÍA LOCAL BASADA\nEN ACTIVIDADES DE COMERCIO INFORMAL.",
            "txPgObjetivo": "PONDERACIÓN Y APOYO AL EMPRENDEDOR DEL NUESTRO DISTRITO. CAPACITACIÓN E-COMERCE, BÚSQUEDA DE MERCADO, FACILIDADES DE DOCUMENTACIÓN, ETC.",
            "txPgIndicador": "FALTA DE APOYO Y CAPACITACIÓN AL EMPRENDEDOR.",
            "txPgMeta": "EN EL 2026 EL EMPRENDEDOR DEL DISTRITO DE TORO DEBERÁ GOZAR DE UNA ECONOMÍA SOLVENTE, AUTOSOSTENIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144681,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN, TECNOLOGÍA E INFRAESTRUCTURA AGRÍCOLA.",
            "txPgObjetivo": "CAPACITACIÓN PARA EL USO DE NUEVAS TECNOLOGÍAS EN FAVOR DE UNA MEJOR PRODUCCIÓN.",
            "txPgIndicador": "FALTA DE USO DE TECNOLOGÍAS Y CAPACITACIÓN",
            "txPgMeta": "EN EL 2026 EL POBLADOR DEL DISTRITO DE TORO TENDRÁ EL CONOCIMIENTO Y MANEJO DE NUEVAS TECNOLOGÍAS CON UNA MAYOR PRODUCCIÓN EN EL SECTOR QUE SE DESARROLLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144686,
            "txPgProblema": "ESCASA INFRAESTRUCTURA TURÍSTICA Y DE ESPARCIMIENTO FAMILIAR.",
            "txPgObjetivo": "PUESTA EN VALOR DE NUESTROS ATRACTIVOS TURÍSTICOS, PROMOVER SU DIFUSIÓN, CAPACITAR A LA POBLACIÓN PARA LA RECEPCIÓN DEL TURISTA Y PROMOVER LA VENTA DE NUESTROS RECURSOS.",
            "txPgIndicador": "ABANDONO DE NUESTROS PRINCIPALES ATRACTIVOS.",
            "txPgMeta": "EN EL 2026 EL DISTRITO DE TORO SERÁ EL PILAR EN TURISMO DE LA PROVINCIA DE LA UNIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144700,
            "txPgProblema": "INEXISTENCIA DE FORESTACIÓN DEL DISTRITO DE TORO.\n(MADEREROS, FRUTALES, CACTUS,ETC.)",
            "txPgObjetivo": "REALIZAR PLANTACIONES Y AYUDAR EN LA LUCHA CONTRA EL CAMBIO CLIMÁTICO.\nCALENTAMIENTO GLOBAL. ASÍ MISMO AYUDANDO EN EL DESARROLLO ECONÓMICO SOSTENIBLE DEL DISTRITO.",
            "txPgIndicador": "ABANDONO DE LA REFORESTACIÓN.",
            "txPgMeta": "EN EL 2026 EL DISTRITO DE TORO TENDRÁ NUEVAS FORESTACIONES AYUDANDO ASÍ EN EL CAMBIO CLIMÁTICO Y EL DESARROLLO ECONÓMICO SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144708,
            "txPgProblema": "DEGRADACIÓN, CONTAMINACIÓN DEL SUELO Y ABANDONO DE LOS TERRENOS DE CULTIVO.",
            "txPgObjetivo": "REALIZAR CAPACITACIONES CON PROFESIONALES EN LA RECUPERACIÓN DE LOS SUELOS.",
            "txPgIndicador": "DESGASTE POR AÑOS CONTINUOS DE SIEMBRAS.",
            "txPgMeta": "EN EL 2026 EL POBLADOR DEL DISTRITO DE TORO SERÁ CAPAZ DE MANTENER UN ALTO CONOCIMIENTO DEL MANEJO DE SUELOS PARA UN MEJOR RENDIMIENTO Y PRODUCTIVIDAD",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144715,
            "txPgProblema": "FALTA DE CONCIENTIZACIÓN EN EL MANEJO DE LOS DESECHOS",
            "txPgObjetivo": "LUCHA CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE, CAPACITACIÓN, IMPLEMENTACIÓN DE MEDIOS PARA EL USO Y MANEJO DE LOS RESIDUOS.",
            "txPgIndicador": "CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "EN EL 2026 EL POBLADOR DEL DISTRITO DE TORO DEBERÁ TENER CONOCIMIENTO DEL MANEJO DE LOS RESIDUOS SÓLIDOS Y SERÁ CONSCIENTE DE LOS DAÑOS QUE OCASIONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199126,
            "txPgProblema": "GESTIÓN MUNICIPAL POCO TRANSPARENTE Y EFICIENTE.",
            "txPgObjetivo": "DAR A CONOCER EL AVANCE DE LA GESTIÓN DE MANERA ANUAL Y DESCENTRALIZADA MEDIANTE CABILDO ABIERTO.\nTORO, CUPE, HUACHUY Y CHAUCALLA.",
            "txPgIndicador": "FALTA DE DESCENTRALIZACIÓN PARA UNA MEJOR TRANSPARENCIA DEL AVANCE ANUAL DE LA GESTIÓN.",
            "txPgMeta": "LOGRAR LA DESCENTRALIZACIÓN Y DAR A CONOCER CON TRANSPARENCIA LA GESTIÓN MUNICIPAL DE MANERA ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199136,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE SISTEMA WEB GUBERNAMENTAL.",
            "txPgObjetivo": "DESARROLLO DE SISTEMA WEB GUBERNAMENTAL CON EXTENSIÓN .PE DE MANEJO Y GESTIÓN CORPORATIVA DE LAS ÁREAS DE LA MUNICIPALIDAD Y CADA FUNCIONARIO PÚBLICO.",
            "txPgIndicador": "INEXISTENCIA DE SISTEMA WEB EXTENSIÓN .PE",
            "txPgMeta": "PARA EL 2026 EL DISTRITO DE TORO TENDRÁ UN SISTEMA WEB GUBERNAMENTAL EN ARAS DE LA TRANSPARENCIA MEJOR MANEJO DE GESTIÓN Y EFICACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199146,
            "txPgProblema": "SISTEMAS OBSOLETOS PARA UNA GESTIÓN EFICIENTE DE LA MUNICIPALIDAD DISTRITAL DE TORO.",
            "txPgObjetivo": "HACER USO DE LAS TECNOLOGÍAS DE LA INFORMACIÓN PARA LA CREACIÓN DE UN SISTEMA WEB Y UNA APP QUE AYUDE EN LA OPTIMIZACIÓN Y LA ATENCIÓN ADMINISTRATIVA.",
            "txPgIndicador": "FALTA DE USO DE TECNOLOGÍAS DE LA INFORMACIÓN",
            "txPgMeta": "EN EL 2026 LA MUNICIPALIDAD DISTRITAL DE TORO CONTARÁ CON UN SISTEMA WEB Y UNA APP PARA UN MEJOR CONTROL DE LA INFORMACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}