{
    "datoGeneral": {
        "idPlanGobierno": 18789,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ef42370-16be-41bd-8096-eac240976955.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/eaa2b81f-0193-4ef2-9741-49b820240702.pdf",
        "txCodExpedienteExt": "ERM.2022010655",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174016,
            "txPgProblema": "SISTEMA EDUCATIVO DESARTICULADO DE LA REALIDAD Y BAJOS NIVELES DE APRENDIZAJE",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO",
            "txPgIndicador": "- ACTUALIZAR E IMPLEMENTAR EL PROYECTO EDUCATIVO LOCAL DEL DISTRITO DE SALAS. - CONSTRUCCIÓN, REHABILITACIÓN Y EQUIPAMIENTO DE EDIFICACIONES ESCOLARES DEL DISTRITO DE SALAS.",
            "txPgMeta": "- 70% DE ALUMNOS AL FINALIZAR EL III CICLO CUENTAN CON CAPACIDAD DE COMPRENSIÓN 80 % DE LECTORA Y LÓGICO MATEMÁTICA.- INFRAESTRUCTURA EDUCATIVA DISTRITAL CONSTRUIDA E IMPLEMENTADA AL 85%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174049,
            "txPgProblema": "INSUFICIENTE COBERTURA DE SERVICIOS DE SALUD",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE SALUD",
            "txPgIndicador": "- MEJORAMIENTO DE LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE EQUIPOS ESPECIALIZADOS EN LOS CENTROS DE SALUD DEL DISTRITO DE SALAS",
            "txPgMeta": "- LA INFRAESTRUCTURA DE LOS CENTROS SALUD CONSTRUIDA E IMPLEMENTADA AL 80%. - EL 90% DE LOS CENTROS DE SALUD, CONTARAN EQUIPOS ESPECIALIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174087,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN DEL SISTEMA VIAL",
            "txPgObjetivo": "MEJORAR EL SISTEMA VIAL",
            "txPgIndicador": "- MEJORAMIENTO DE LA TRANSITABILIDAD DE LA CARRETERA SALAS-PENACHI, A NIVEL DE CARPETA ASFÁLTICA. - CONSTRUCCIÓN DE 02 PUENTES VEHICULARES (CASERÍO LA PEÑA Y PESCADERA)",
            "txPgMeta": "80% DE CARRETERAS ADECUADAMENTE ASFALTADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174180,
            "txPgProblema": "BAJO DESARROLLO SOCIO-ECONÓMICO Y DE BAJA CALIDAD DE VIDA",
            "txPgObjetivo": "IMPLEMENTAR UN DESARROLLO SOSTENIBLE.",
            "txPgIndicador": "IMPLEMENTAR UNA POLÍTICA QUE SE ORIENTE A PROMOVER LA AGRICULTURA ORGÁNICA Y LA PEQUEÑA INDUSTRIALIZACIÓN Y CUIDADO DEL MEDIO AMBIENTE MEDIANTE EL PROGRAMA AGRO-IDEAS.",
            "txPgMeta": "EL 60% DE LAS EMPRESAS INDUSTRIALES CONSTITUIDAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174243,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE SOPORTE A LA PRODUCCIÓN.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE PRODUCCIÓN.",
            "txPgIndicador": "INSTALAR UNA PLANTA PASTEURIZADORA DE LECHE: LECHE EMBOLSADA DE 250 ML PARA PROGRAMA DE VASO DE LECHE MUNICIPAL",
            "txPgMeta": "SE CONTARÁ CON UNA PLANTA PASTEURIZADORA AL 100% EQUIPADA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174273,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA Y LIMITADAS CAPACIDADES PARA EL APROVECHAMIENTO DE OPORTUNIDADES DEL MERCADO",
            "txPgObjetivo": "BUSCAR MERCADOS COMERCIALES Y COMPETITIVOS",
            "txPgIndicador": "INSTALACIÓN DE CENTROS DE VENTA MUNICIPAL DE FERTILIZANTES, ABONOS, INSUMOS PARA EL GANADO, POSTA INSEMINACIÓN ARTIFICIAL, VENTA DE PRODUCTOS VETERINARIOS",
            "txPgMeta": "- EL 65% DE MYPES COMPETITIVAS - EL 80% DE VACUNOS, OVINOS, CAPRINOS Y PORCINOS MEJORADOS GENÉTICAMENTE. - 90% DE PRODUCTORES GANADEROS CAPACITADOS TÉCNICAMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174385,
            "txPgProblema": "LIMITADOS ESTUDIOS DE ZONIFICACIÓN ECOLÓGICA, ECONÓMICA Y AUSENCIA DE UN PLAN REAL Y EFECTIVO DE ORDENAMIENTO TERRITORIAL Y AMBIENTAL",
            "txPgObjetivo": "REALIZAR UN ORDENAMIENTO TERRITORIAL DEL DISTRITO DE SALAS.",
            "txPgIndicador": "- ELABORAR EL PLAN DE ORDENAMIENTO TERRITORIAL Y URBANO SUSTENTADO EN EL DIAGNÓSTICO INTEGRADO DEL TERRITORIO.  - EJECUCIÓN Y ACTUALIZACIÓN DEL CATASTRO URBANO Y RURAL DEL DISTRITO DE SALAS.",
            "txPgMeta": "- EL PLAN DE ORDENAMIENTO TERRITORIAL Y URBANO ELABORADO AL 65%. - EL CATASTRO URBANO Y RURAL EJECUTADO AL 85%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174416,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS E INADECUADOS USO RACIONAL DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MEJORAR EL RECOJO DE RESIDUOS SÓLIDOS DEL DISTRITO Y CASERÍOS.",
            "txPgIndicador": "CONSTRUIR PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE SALAS Y CASERÍOS.",
            "txPgMeta": "EJECUTADO AL 100% LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174474,
            "txPgProblema": "INEXISTENCIA DE UNA CULTURA DE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "APOYO AL MANEJO Y CONSERVACIÓN DE ÁREAS PROTEGIDAS. - IMPLEMENTACIÓN DEL INVENTARIO Y VALORIZACIÓN DE LOS RECURSOS NATURALES Y DE LOS SERVICIOS AMBIENTALES.",
            "txPgMeta": "EL MANEJO Y CONSERVACIÓN DE ÁREAS PROTEGIDAS AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174518,
            "txPgProblema": "AUSENCIA DE UN SISTEMA EFICIENTE DE PLANEAMIENTO MUNICIPAL E INSTRUMENTOS ADMINISTRATIVOS DESACTUALIZADOS",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "IMPLEMENTACIÓN DE UN PLAN DE FORTALECIMIENTO DE CAPACIDADES AL PERSONAL DE LA MDS",
            "txPgMeta": "EL 100% DE LOS SERVIDORES PÚBLICOS CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174543,
            "txPgProblema": "PLANES DE DESARROLLO LOCAL A NIVEL DISTRITAL DESARTICULADOS DEL NIVEL PROVINCIAL Y REGIONAL",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "DESARROLLO DE UNA GESTIÓN POR RESULTADOS. IMPLEMENTACIÓN DE UN SISTEMA INTEGRADO DE GESTIÓN DE ACUERDO A LA NORMA INTERNACIONAL ISO 9001 CALIDAD, QUE CORRESPONDE A LA NORMA ISO 18091 GESTIÓN MUNICIPAL",
            "txPgMeta": "EL SISTEMA INTEGRADO DE GESTIÓN IMPLEMENTADO AL 85%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174576,
            "txPgProblema": "AUSENCIA DE PROGRAMAS PARA EL DESARROLLO DE CAPACIDADES HUMANAS.",
            "txPgObjetivo": "MODERNIZAR LA GESTIÓN PÚBLICA",
            "txPgIndicador": "ELEVAR EL PERFIL PROFESIONAL Y TÉCNICO DEL POTENCIAL HUMANO DE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS CON UN SERVICIO DE CALIDAD Y COMPETITIVO, ACORDE CON LA GLOBALIZACIÓN.",
            "txPgMeta": "PROFESIONALES Y TÉCNICOS ALTAMENTE CAPACITADOS AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}