{
    "datoGeneral": {
        "idPlanGobierno": 18289,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b421a82d-2461-4312-a09a-f0f9b641b8b0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2359795e-6631-4469-88f3-3de204db08d5.pdf",
        "txCodExpedienteExt": "ERM.2022007323",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155272,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN INFANTIL Y DE ENFERMEDADES RIESGO DE LA SALUD POR LA INADECUADA Y HACINADA INFRAESTRUCTURA DE SALUD.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS DE ALIMENTACIÓN DIARIA EN LOS COMEDORES POPULARES Y/O OLLAS COMUNES EN EL DISTRITO DEL PRADO\nREDUCIR  LA ANEMIA DE LOS NIÑOS DE 0-18 AÑOS EN EL DISTRITO EL PRADO",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN  INFANTIL REDUCIDOS DEL DISTRITO DEL PRADO",
            "txPgMeta": "- CREACION DE COMEDORES POPULARES EN CASERÍOS DONDE NO SE BRINDE DICHO SERVICIO.\n- IMPLEMENTACIÓN DE LOS COMEDORES POPULARES DEL DISTRITO EL PRADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155288,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN SIGNIFICATIVOS SECTORES DE LA POBLACIÓN.",
            "txPgObjetivo": "ACCESO A LA POBLACIÓN EN FORMA INTEGRAL DE LOS SERVICIOS BÁSICOS, AGUA, DESAGÜE Y ELECTRIFICACIÓN.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SANEAMIENTO BÁSICO, AGUA, DESAGÜE Y ELECTRIFICACIÓN",
            "txPgMeta": "- MEJORAMIENTO DE LOS SERVICIOS DE AGUA.\n- MEJORAMIENTO DE LOS SERVICIOS DE DESAGÜE\n- MEJORAMIENTO DE LOS SERVICIOS DE ELECTRIFICACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155321,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA POR LA INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE IGUAL FORMA EN LOS CENTROS DE SALUD.",
            "txPgObjetivo": "MEJORAR LOS SERVICIOS EDUCATIVOS A TRAVÉS DE LA MEJORA DE INFRAESTRUCTURA  Y LAS POSTAS MÉDICAS DE LOS CASERÍOS DEL DISTRITO EL PRADO.",
            "txPgIndicador": "INDICADORES  DE EVALUACIONES APROBADAS EN LAS INSTITUCIONES EDUCATIVAS EN EL DISTRITO EL PRADO- MINISTERIO DE EDUCACIÓN.",
            "txPgMeta": "- GESTIÓN PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE AULAS VIRTUALES EN LAS DIVERSAS I.E. DE LA JURISDICCIÓN CON EL APOYO DEL GOBIERNO REGIONAL.\n- GESTIÓN PARA LA CONSTRUCCIÓN DE UN MODERNO CENTRO DE SALUD (POR ETAPAS).\n- PROGRAMA DE “BOTIQUÍN MUNICIPAL” DE PRIMEROS AUXILIOS EN ANEXOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155368,
            "txPgProblema": "ESCAZA GESTIÓN DEL AGUA PARA EL DESARROLLO AGRARIO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN DEL AGUA PARA EL DESARROLLO AGRARIO.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA BAJO RIEGO.",
            "txPgMeta": "• SIEMBRA Y COSECHA DEL AGUA.\n• CANALES DE REGADÍO, RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155440,
            "txPgProblema": "PRODUCTORES AGRÍCOLAS CON POCAS POSIBILIDADES DE COLOCACIÓN EN LOS MERCADOS.",
            "txPgObjetivo": "MEJORAR EL DESARROLLO ECONÓMICO DE LOS AGRICULTORES.",
            "txPgIndicador": "INDICADORES NEGATIVOS DE POBREZA RURAL EN LA ZONA DE EL PRADO Y CASERÍOS.",
            "txPgMeta": "• CREACION DEL ÁREA DE DESARROLLO ECONÓMICO DE LA MUNICIPALIDAD DISTRITAL DE EL PRADO\n• DESARROLLO DE PROYECTOS PRODUCTIVOS AGRÍCOLAS EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155457,
            "txPgProblema": "INEXISTENCIA DE UNA RED VIAL INTEGRADA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA RED VIAL EL PRADO.",
            "txPgIndicador": "CANTIDAD EN METROS CUADRADOS DE VÍAS ASFALTADAS EN EL DISTRITO EL PRADO DE ACUERDO AL INVENTARIO VIAL DEL IVP SAN MIGUEL.",
            "txPgMeta": "• IDENTIFICACIÓN DE VÍAS SIN ASFALTAR PARA SER INCLUIDAS EN EL INVENTARIO VIAL NACIONAL.\n• GESTIÓN PARA EL ASFALTADO DE TODAS LAS VÍAS Y CARRETERAS DE LA RED VIAL EL PRADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155479,
            "txPgProblema": "CONTAMINACIÓN DE AGUA, AIRE Y SUELOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "TONELADAS DE RESIDUOS SÓLIDOS GENERADOS.",
            "txPgMeta": "PROMOVER UNA ADECUADA CULTURA DE SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155500,
            "txPgProblema": "ESCASO SANEAMIENTO FÍSICO LEGAL DE LAS PROPIEDADES.",
            "txPgObjetivo": "LOGRAR EL SANEAMIENTO FÍSICO Y LEGAL DE LAS PROPIEDADES A TRAVÉS DE CONVENIO COFOPRI.",
            "txPgIndicador": "DISMINUCIÓN DEL CATASTRO NEGATIVO MUNICIPAL.",
            "txPgMeta": "CONVENIO CON COFOPRI PARA LOGRAR PROGRAMAS DE TITULACIÓN PARA LA PROPIEDAD URBANA Y RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155522,
            "txPgProblema": "ACUMULACIÓN DE DESECHOS SÓLIDOS EN ESPACIOS ABIERTOS CONTAMINANTES.",
            "txPgObjetivo": "PROMOVER TECNOLOGÍAS AMBIENTALES DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "CANTIDAD  DE RESIDUOS SÓLIDOS TRATADOS Y DESAGREGADOS EN EL DISTRITO.",
            "txPgMeta": "• CREACION DE BOTADEROS MUNICIPALES EN TODOS LOS CASERÍOS DEL DISTRITO.\n• CREACIÓN DE PLANTA DE SEGREGACIÓN DE RESIDUOS MUNICIPALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155547,
            "txPgProblema": "EJECUCIÓN DE PROYECTOS CON PRESUPUESTO MUNICIPAL REDUCIDO.",
            "txPgObjetivo": "FORTALECER EL ÁREA DE PROYECTOS Y PRESUPUESTO DE LA MUNICIPALIDAD DISTRITAL EL PRADO.",
            "txPgIndicador": "PRESUPUESTOS PIA DE LA MUNICIPALIDAD DISTRITAL EL PRADO.",
            "txPgMeta": "GESTIÓN A TRAVÉS DE LOS DIFERENTES MINISTERIOS LOS PROYECTOS QUE SUPEREN EL PRESUPUESTO INSTITUCIONAL DE APERTURA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155573,
            "txPgProblema": "ATOMIZACIÓN DE LA INVERSIÓN PÚBLICA AL NO ENTENDERSE LOS PRESUPUESTOS PARTICIPATIVOS.",
            "txPgObjetivo": "FORTALECER Y EXTENDER EL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "INDICADORES POSITIVOS Y ALTO NÚMERO DE ASISTENTES A LAS REUNIONES DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "• REALIZAR EL PRESUPUESTO PARTICIPATIVO DESCENTRALIZADO.\n• BRINDAR CHARLAS TÉCNICAS RESPECTO A LOS PROYECTOS DE INVERSIÓN Y OTROS TEMAS DESARROLLADOS EN LA GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155602,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATIVOS COMPLEJOS.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR Y ACTUALIZAR TODOS LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL EL PRADO.",
            "txPgIndicador": "INDICADORES POSITIVOS Y ALTA NÚMERO DE RESPUESTAS Y SOLUCIONES A RECLAMOS DE CIUDADANOS EN CUANTOS A TRÁMITES MUNICIPALES NO CONCLUIDOS.",
            "txPgMeta": "• ACTUALIZACIÓN DEL TUPA., MOF, ROF, ETC.\n• CREACIÓN DE DIRECTIVAS Y ORIENTACIÓN PARA BRINDAR UN BUEN SERVICIO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}