{
    "datoGeneral": {
        "idPlanGobierno": 17163,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1669,
        "juradoElectoral": "CONCEPCION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95b82f7a-35f5-401e-bbbb-af27ff6a0d94.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b666b570-0bd3-4235-93ca-c9b299769834.pdf",
        "txCodExpedienteExt": "ERM.2022015331",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177199,
            "txPgProblema": "BAJO  RENDIMIENTO ACADÉMICO DE LA POBLACIÓN ESCOLAR.\n\nNIVELES DE POBREZA Y DE EXTREMA POBREZA EN LOS SECTORES MÁS VULNERABLES DEL DISTRITO.\n \nROL  DE LA MUJER Y ELIMINACIÓN DE LA CULTURA DEL MACHISMO. \n\nNO SE CUENTA CON UN SISTEMA DE ELIMINACIÓN DE DESECHOS Y DESPERDICIOS. \n\nFALTA DE COBERTURA DE SERVICIOS BÁSICOS DE ELECTRIFICACIÓN, AGUA POTABLE Y DESAGÜE.\n\nDEFICIENTE  ATENCIÓN EN SERVICIOS DE SALUD.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE LOS SERVICIOS DE LA EDUCACIÓN PÚBLICA A TRAVÉS DE CONVENIOS CON ACADEMIAS Y RECURSOS EDUCATIVOS A TODOS LOS NIVELES Y FORMAS EDUCATIVAS.\nIMPLEMENTACIÓN Y ACCESO A  PROGRAMAS, CREANDO ESTRATEGIAS EFICACES DE EMPLEOS Y AUMENTO DE LA PRODUCTIVIDAD Y DE LOS INGRESOS DE SUS ACTIVIDADES AGROPECUARIAS.\nREVALORAR LA LABOR Y ROL DE LA MUJER EN NUESTRA SOCIEDAD  Y RESCATAR LOS VALORES MORALES, CULTURALES Y DEL RESPETO A LAS AUTORIDADES E IDENTIDAD CON EL PUEBLO Y LA PATRIA.\nINCENTIVAR Y CREAR  MECANISMOS PARA UNA GESTIÓN ADECUADA DE DESECHOS Y DESPERDICIOS.\n\nMEJORAR Y AMPLIAR LOS SERVICIOS DE ELECTRIFICACIÓN Y  SANEAMIENTO BÁSICO EN LA POBLACIÓN ELABORANDO PERFILES Y EXPEDIENTES TÉCNICOS.\nCAPACITAR Y DOTAR A LOS ESTABLECIMIENTOS DE SALUD DE ATENCIÓN PRIMARIA Y EL EQUIPAMIENTO NECESARIO.",
            "txPgIndicador": "MAS DEL 80%   DE LA POBLACION NO CUENTA CON  SANEAMIENTO",
            "txPgMeta": "REDUCIR EL ÍNDICE DE NIÑOS Y ADOLESCENTES QUE NO CUENTAN CON ACCESO AL ESTUDIO Y ELEVAR EL NIVEL EDUCATIVO.\n \nCOBERTURA EN UN 70% EL \nDISTRITO Y SUS ANEXOS. \nAUTOESTIMA FAMILIAR MEJORADA. \n\nGESTIÓN ADECUADA DE DESECHOS Y DESPERDICIOS.\nEJECUCIÓN DE PROYECTOS DE MEJORA Y AMPLIACIÓN DE SERVICIOS DE SANEAMIENTOS BÁSICOS.\nREDUCIR LA TASA DE MORTALIDAD INFANTIL, DESNUTRICIÓN Y PREVENIR LA APARICIÓN TEMPRANA DE ENFERMEDADES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177249,
            "txPgProblema": "CALIDAD  GENÉTICA DE ANIMALES MENORES, MAYORES Y OTROS. \nTECNOLOGÍA  AGROPECUARIA INADECUADA. \n\n \nDÉBIL ACCESO DE LA PRODUCCIÓN LOCAL AL MERCADO EN MEJORES CONDICIONES DE COMPETITIVIDAD. \n\nLENTO ACCESO A LOS CORREDORES ECONÓMICOS. \n\nFALTA DE  MANTENIMIENTO DE VÍAS  DE ACCESO A LA LOCALIDAD. \n\nUSO Y MANEJO INADECUADO DEL RECURSO HÍDRICO PARA EL RIEGO TECNIFICADO DE SUS CULTIVOS.",
            "txPgObjetivo": "MEJORAMIENTO GENÉTICO DE ANIMALES. \nDISPONIBILIDAD DE PASTOS. \nBRINDAR CAPACITACIONES EN CRIANZA Y GENÉTICA DE ANIMALES VACUNOS Y OTROS.\n\nDISMINUCIÓN DE VERTIDOS QUÍMICOS EN RÍOS Y AGUAS SUBTERRÁNEAS.\nMAYOR CONTROL SOBRE LA PRODUCCIÓN, PROCESAMIENTO, DISTRIBUCIÓN Y ALMACENAMIENTO DE PLANTAS Y ANIMALES. \nUSO ADECUADO DE FERTILIZANTES Y PESTICIDAS.\nPRODUCTOS SON ORIENTADOS A MERCADOS POTENCIALES, GENERANDO INCREMENTO DE INGRESOS ECONÓMICOS Y DE CALIDAD DE VIDA. \n\nPROMOVER LA CONSTRUCCIÓN DE MERCADOS DE PRODUCTORES E IMPULSAR LA INDUSTRIALIZACIÓN DE LA LECHE, CHALA Y OTROS FORRAJES E INSTALACIÓN DE PLANTAS PROCESADORAS DE PRODUCTOS LÁCTEOS. \nMEJORAMIENTO DE INFRAESTRUCTURA VIAL.\nCONSTRUIR E IMPLEMENTAR SISTEMAS DE RIEGOS TECNIFICADOS PARA APOYAR LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "EL 80% DE POBLADORES SE DEDICAN A LA AGRICULTURA",
            "txPgMeta": "CAPACITAR AL 90%, A LA  POBLACIÓN DE GANADEROS. \nPRODUCTOS DE CALIDAD Y REDUCCIÓN DEL IMPACTO AMBIENTAL Y ECOLÓGICO.\nACCESO A OTROS MERCADOS, CON PRODUCTOS DE CALIDAD Y VALOR AGREGADO CON EL SELLO DE NUESTRA LOCALIDAD.\nPROMOCIÓN DE LA INVERSIÓN PRIVADA PARA EL FOMENTO DE ACTIVIDADES ECONÓMICAS COMPETITIVAS. \n \nMEJORAR EN UN 60% LA  INFRAESTRUCTURA VIAL DE ACCESO AL DISTRITO. \nREDUCIR LAS BRECHAS DE SISTEMAS DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177325,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE\n\nDEFORESTACIÓN EN VISTA DE LA DESAPARICIÓN DE LA FORESTA DEL DISTRITO. \n\nFALTA DE POLÍTICAS DISTRITALES PARA CREAR CONCIENCIA DEL CUIDADO DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "INCENTIVAR EL CUIDADO Y PRESERVACIÓN DE LA RELACIÓN HOMBRE NATURALEZA. \n\nCONTAR CON ALMÁCIGOS MUNICIPALES PARA ASÍ PODER ARBORIZAR LA JURISDICCIÓN DEL DISTRITO. \nPROMOVER Y CONTROLAR LA PRESTACIÓN DE SERVICIOS DE LA PLANTA DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "MAS DEL 70% DE NUESTRAS TIERRAS NECESITAN UNA REFORESTACION Y ASI MITIGAR EL IMPACTO AMBIENTAL",
            "txPgMeta": "DISMINUCIÓN DE LA CONTAMINACIÓN AMBIENTAL \nARBORIZAR UN PORCENTAJE DE LOS ANEXOS. \nPOBLACIÓN SENSIBILIZADA, EN EL CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177376,
            "txPgProblema": "FALTA DE LUGARES PÚBLICOS \nADECUADOS \n \nALTO PORCENTAJE DE ANEXOS SIN ACCESO A INTERNET, COMPUTADORAS, RED \nINFORMÁTICA \nINFRAESTRUCTURA Y EQUIPOS OBSOLETOS",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE PLAZUELAS, LOZAS DEPORTIVAS - ESTADIO, PARQUES Y CEMENTERIOS. \nAPLICAR TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES (TIC) PARA \nOPTIMIZAR LOS PROCEDIMIENTOS ADMINISTRATIVOS, E INTEGRAR LOS DIFERENTES SISTEMAS Y CANALES DE INFORMACIÓN Y COMUNICACIÓN A NIVEL DISTRITAL EN BENEFICIO DE LOS CIUDADANOS. \nMODERNIZACIÓN TECNOLÓGICA DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "MAS DEL 70% DE LA POBLACION NO CUENGTA CON ACCESO A DIVERSOS SERVICIOS",
            "txPgMeta": "75% DE IMPLEMENTACIÓN DE LUGARES PÚBLICOS. \n70 % DE LOS ANEXOS CON ACCESO A LAS TICS. \nIMPLEMENTACIÓN AL 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}