{
    "datoGeneral": {
        "idPlanGobierno": 25367,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1728,
        "juradoElectoral": "SULLANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4b858edd-c01b-4c01-b809-bc689141bcfb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d412c893-c15d-4968-a996-c4059fa8f942.pdf",
        "txCodExpedienteExt": "ERM.2022013269",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187670,
            "txPgProblema": "INSEGURIDAD POBLACIONAL EN TODOS LOS TERRITORIOS DEL DISTRITO, CON CRECIMIENTO DE INCIDENCIA DE ROBOS Y MUERTES EN TODAS SUS MODALIDADES, VIOLENCIA FAMILIAR, SOCIAL Y MICRO COMERCIALIZACIÓN Y CONSUMO DE SUSTANCIAS TOXICAS.",
            "txPgObjetivo": "DERROTAREMOS LA DELINCUENCIA COMÚN, EL PANDILLAJE Y LA MICRO COMERCIALIZACIÓN DE DROGAS, POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. \nIMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIAS MAL ESTADO.",
            "txPgMeta": "PROPONDREMOS E IMPLEMENTAREMOS UN PLAN DE SEGURIDAD CIUDADANA, DONDE SE TRABAJARÁ ARTICULADAMENTE CON LA POLICÍA, LAS FUERZAS ARMADAS, SERENAZGO, RONDAS CAMPESINAS Y LA POBLACIÓN, CON LA FINALIDAD DE MINIMIZAR LAS MALAS ACCIONES DE ALGUNOS MALOS CIUDADANOS QUE LO ÚNICO QUE GENERAN ES PÁNICO Y MIEDO EN LA POBLACIÓN DE ESA MANERA SALVAGUARDAR LA INTEGRIDAD FÍSICA DE LAS PERSONAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187690,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y CONSTRUCCIÓN DE VÍAS ASFALTADAS, ASÍ COMO APERTURA Y MANTENIMIENTO DE TROCHAS CARRÓZALES.",
            "txPgObjetivo": "LAS VÍAS EN EL DISTRITO SERÁ UNA POLÍTICA DE ESTADO EN NUESTRO DISTRITO PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS CENTRO POBLADOS, Y CASERÍOS",
            "txPgIndicador": "ALTOS COSTOS DE TRANSPORTE Y TRASLADO POR EL MAS ESTADO DE VÍAS ENCARECIENDO EL COSTO DE VIDA DE LA POBLACIÓN.",
            "txPgMeta": "TRABAJAREMOS POR UN TRANSPORTE SALUDABLE, QUE GARANTICE UNA MOVILIDAD SOSTENIBLE, QUE PERMITA A NUESTROS POBLADORES CAMINAR, MONTAR EN BICICLETA Y EL USO DEL TRANSPORTE PÚBLICO SEGURO Y ECONÓMICO, ADEMÁS, DELIMITAREMOS LAS ZONAS DE TRÁNSITO VEHICULAR DE LAS ZONAS PEATONALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187710,
            "txPgProblema": "SERVICIOS BÁSICOS DEFICIENTES (AGUA POTABLE, ELECTRIFICACIÓN Y RED DE ALCANTARILLADO) EN TODA LA POBLACIÓN, QUE ESTÁN AFECTANDO A LA SALUD EN ESPECIAL A LOS NIÑOS Y ADULTO MAYOR.",
            "txPgObjetivo": "CON GRAN URGENCIA GESTIONAREMOS LA CONSTRUCCIÓN DE  POZOS TUBULARES, AGUA POTABLE A TODOS CENTROS POBLADOS Y CASERÍOS, ALCANTARILLADO, ELECTRIFICACIÓN.",
            "txPgIndicador": "NIVELES MUY ALTOS DE ENFERMEDADES INFECCIONES ESTOMACALES Y ELECTRICIDAD PARA EL DESARROLLO TECNOLÓGICO DE LAS COMUNIDADES.",
            "txPgMeta": "CONSTRUCCIÓN DE POZOS TUBULARES. AGUA POTABLE EN TODOS LOS CASERÍOS Y CENTROS POBLADOS QUE ESTÁN DESABASTECIDOS DE AGUA POTABLE.\nASIMISMO GESTIÓN DE SISTEMA DE ELECTRIFICACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187728,
            "txPgProblema": "FALTA DE MANTENIMIENTO Y CONSTRUCCIÓN DE VÍAS ASFALTADAS, ASÍ COMO APERTURA Y MANTENIMIENTO DE TROCHAS CARRÓZALES.",
            "txPgObjetivo": "PROMOVEREMOS DECIDIDAMENTE EL MANTENIMIENTO, CONSTRUCCIÓN DE VÍAS ASFALTADAS Y TROCHAS CARROZABLES A LOS CENTROS POBLADOS",
            "txPgIndicador": "LA PROBLEMÁTICA DEL DETERIORO DE LAS PRINCIPALES VÍAS DEL DISTRITO   Y LA FALTA DE MANTENIMIENTO DE ESTAS. AMPLIACIÓN DE ESTAS VÍAS PRINCIPALES.",
            "txPgMeta": "CONSTRUCCIÓN DE LAS PRINCIPALES VÍAS DEL DISTRITO. ASFALTAREMOS LOS ACCESOS A 10 CENTROS POBLADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187743,
            "txPgProblema": "FALTA DE APOYO A NUESTROS HERMANOS AGRICULTORES, CON PROYECTOS DE IRRIGACIÓN CON AGUAS SUPERFICIALES Y SUBTERRÁNEAS (CAPTACIÓN DE AGUAS CON CANALES, RESERVORIOS Y PERFORACIONES DIAMANTINAS EN ZONAS ACCESIBLES, ETC.), CANALES REVESTIDOS, DEFENSAS RIBEREÑAS, BOCATOMAS, ASESORÍA TÉCNICA, ESTUDIOS DE MERCADO, ETC.",
            "txPgObjetivo": "PROMOVEREMOS EN EL CEMENTADO Y MANTENIMIENTO DE LOS PRINCIPALES CANALES DE REGADILLOS, PERFORACIÓN DE POZOS SUBTERRÁNEOS PARA REGADÍO CON SISTEMA TECNIFICADO PARA AGRICULTURA Y GANADERÍA EN ZONAS AZOTADAS POR LA SEQUIA",
            "txPgIndicador": "LA PROBLEMÁTICA DEL DETERIORO DE LAS PRINCIPALES CANALES DE REGADILLO. PERDIDA DE AGUA FALTA DE ENCEMENTADO DE CANALES, MAL MANEJO DE LOS RECURSOS HÍDRICOS.",
            "txPgMeta": "RECUBRIMIENTOS DE CANALES PRINCIPALES DE REGADILLO  PERFORACIÓN DE 50 POZOS SUBTERRÁNEOS PARA REGADÍO DE PARCELAS Y CRIANZA DE ANIMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187881,
            "txPgProblema": "FALTA DE EMPLEO Y PUESTOS DE TRABAJO PARA LOS JÓVENES Y ADULTOS ESTO SE DEBE A LA FALTA DE CAPACIDAD DE GESTIÓN DE LAS AUTORIDADES MUNICIPALES Y POR LA MÍNIMA PARTICIPACIÓN QUE SE LE BRINDA A LA POBLACIÓN EN LOS PROCESOS DE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "FAVORECEREMOS LA CREACIÓN DE EMPLEO EN LAS ACTIVIDADES Y SECTORES EMERGENTES DE LA ECONOMÍA RURAL, TALES COMO TURISMO RURAL, COMERCIO PROMOVIENDO LA CREACIÓN DE COOPERATIVAS, ASOCIACIONES Y PEQUEÑAS EMPRESAS DE ELABORACIÓN DE LOS PRODUCTOS PROCEDENTES DE LAS DIFERENTES ACTIVIDADES EN EL ÁMBITO LOCAL.",
            "txPgIndicador": "APOSTAREMOS POR EL DESARROLLO RURAL EN TÉRMINOS DE SOSTENIBILIDAD: TRABAJANDO PARA CONVERTIR A LAS ZONAS RURALES EN TERRITORIOS CREADORES DE EMPLEOS SOSTENIBLES, DE CALIDAD DE VIDA Y DE RIQUEZA PARA TODA LA SOCIEDAD.",
            "txPgMeta": "CREACIÓN DE FUENTES DE TRABAJO BASADOS EN LAS ACTIVIDADES PROPIAS DEL CAMPO Y LA CIUDAD CON CAPACITACIÓN PERMANENTE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187928,
            "txPgProblema": "FALTA DE RELLENOS SANITARIOS INEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA E INEXISTENCIA DE LAGUNA DE OXIDACIÓN PARA TRATAMIENTO DE AGUAS RESIDUALES TANTO EN EL DISTRITO COMO EN LOS CASERÍOS DE MAYOR DENSIDAD POBLACIONAL, LO QUE ESTÁ GENERANDO ACUMULACIÓN DE RESIDUOS SÓLIDOS Y CONTAMINACIÓN DE AGUAS POR FILTRACIÓN DE SUELOS, RÍOS, QUEBRADAS Y VERTIENTES AGUA, AFECTANDO EL MEDIO AMBIENTE Y SALUD EN LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "RESPETUOSOS DEL MEDIO\nAMBIENTE Y EL CUIDADO A\nLA ECOLOGÍA CONSTRUIREMOS RELLENOS SANITARIOS CON TODOS LOS REQUISITOS AMBIENTALES",
            "txPgIndicador": "AUSENCIA POR PARTE DE LA MUNICIPALIDAD Y EL ÁREA DE AMBIENTAL EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "CONSTRUCCIÓN DE 4 RELLENOS SANITARIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187951,
            "txPgProblema": "FALTA DE UNA LAGUNA OXIDACIÓN.",
            "txPgObjetivo": "FALTA DE TRATAMIENTOS DE AGUA SERVIDAS.AUMENTO DE ENFERMADES INTESTINALES.PLANTA EXISTENTE NO OPERATIVA.",
            "txPgIndicador": "MALAS CONDICIONES Y MANEJO DE LAGUNA DE OXIDACIÓN EXISTENTE.\nMAL MANEJO DE AGUA RESIDUALES.",
            "txPgMeta": "MEJORAMIENTO DE LAS LAGUNAS DE OXIDACIÓN CAPACITACIÓN DE PERSONAL CALIFICADO PARA EL MANEJO DE LA PLANTA DE TRATAMIENTO. REPARACIÓN Y ACONDICIONAMIENTO A PLANTA EXISTENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187984,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LAS GERENCIAS MUNICIPALES.",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE UNA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, ESTABLECIMIENTO DE SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN ENTRE GERENCIAS MUNICIPALES.",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN EN LA ORGANIZACIÓN Y FUNCIONAMIENTO DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188019,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LAS ORGANIZACIONES VECINALES",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DEL VECINDARIO (JUVECOS, ASOCIACIONES VECINALES ORGANIZADAS, ETC.)",
            "txPgIndicador": "MALESTAR DE LA POBLACIÓN. OBRAS PARALIZADAS",
            "txPgMeta": "PROPICIAR LA PARTICIPACIÓN DEL VECINDARIO (JUVECOS, ASOCIACIONES VECINALES ORGANIZADAS, ETC.) EN LA ELABORACIÓN DE LOS PLANES URBANOS, DE LAS OBRAS PÚBLICAS DE ENVERGADURA Y EN LAS GRANDES DECISIONES QUE AFECTAN SU DESTINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188057,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL MUNICIPIO DE. SUYO",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN , SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES MUNICIPALES.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN LA MUNICIPALIDAD DVO.",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL MUNICIPIO DIGITAL PARA INTEGRAR DE MANERA EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}