{
    "datoGeneral": {
        "idPlanGobierno": 27369,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f9dab24-8c6e-47f6-927d-e78e1de0d6d0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/59ad7bef-26cd-4c8c-b21a-ea406274b2c9.pdf",
        "txCodExpedienteExt": "ERM.2022016725",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224136,
            "txPgProblema": "BAJAS BRECHAS EN LOS LOGROS DE APRENDIZAJES.",
            "txPgObjetivo": "MEJORAR LAS BRECHAS DE LOS LOGROS DE APRENDIZAJES.",
            "txPgIndicador": "EN PRIMARIA DE 23%  SATISFACTORIO EN MATEMÁTICA Y 12% EN COMPRENSIÓN LECTORA EN LOS NIÑOS 4TO GRADO PRIMARIA.",
            "txPgMeta": "ELEVAR  DEL 23  AL 50 % SATISFACTORIO EN MATEMÁTICA Y COMPRENSIÓN LECTORA DEL 12% AL 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224149,
            "txPgProblema": "ALTAS TASAS DE DESNUTRICIÓN Y LA ANEMIA INFANTIL Y DE LAS MADRES GESTANTES Y LACTANTES.",
            "txPgObjetivo": "DISMINUIR LAS TASAS DE ANEMIA INFANTIL Y LA DESNUTRICIÓN",
            "txPgIndicador": "DESNUTRICIÓN MENORES DE 5 AÑOS 27.4% ANEMIA TOTAL EN NIÑOS MENORES DE 3 AÑOS ES DEL\n31.3 % Y EN LOS NIÑOS MENORES DE 5 AÑOS 23.3%.",
            "txPgMeta": "DISMINUIR LOS NIVELES DE DESNUTRICIÓN DEL 27.4 %  AL 14 % DESNUTRICIÓN EN NIÑOS MENORES DE  5 AÑOS.Y LA ANEMIA DISMINUIR PARA NIÑOS MENORES DE 3 AÑOS DEL 31.3% ANEMIA AL 20% Y LA ANEMIA DE NIÑOS MENORES DE 5 AÑOS DEL 23.3% AL  15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224156,
            "txPgProblema": "ALTAS TASAS VIOLENCIA FAMILIAR Y DE EQUIDAD DE GÉNERO.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES FEMENINAS Y DE RESPUESTAS INMEDIATAS.",
            "txPgIndicador": "REPORTES POLICIALES Y JUDICIALES.",
            "txPgMeta": "CAMPAÑAS  Y ACCIONES CONCRETAS, PARA LA DISMINUCIÓN DE  LA VIOLENCIA FAMILIAR E IGUALDAD DE GENERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224172,
            "txPgProblema": "DEBILIDAD EN  NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, SU PROCESAMIENTO  DE LOS PRINCIPALES CULTIVOS , ARTICULADOS A LA GASTRONOMÍA LOCAL, COMO NUESTRAS FRUTAS, EL TRIGO, FREJOLES, PALLARES Y LOS PRODUCTOS PECUARIOS SEGÚN PISOS ECOLÓGICOS",
            "txPgIndicador": "CON ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES, EN LOS PRINCIPALES CULTIVOS CON MEJORES RENDIMIENTOS, LA SIEMBRA DEL AGUA, COSECHA DEL AGUA, Y EL DISEÑO DE SISTEMAS DE RIEGO PRESURIZADOS, LAS CAPACITACIONES EN GASTRONOMÍA.",
            "txPgMeta": "CAPACITACIONES.PLANES DE NEGOCIOS PROYECTOS DE INVERSIÓN FERIAS AGROPECUARIAS LOCALES Y REGIONALES CONCURSOS GASTRONÓMICOS Y SUS CAPACITACIONES.\nPRODUCCIÓN Y MANEJO DE ANIMALES MENORES.EL MANEJO DE LA FRUTICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224185,
            "txPgProblema": "BAJAS TASAS DE PROCESAMIENTO  Y VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS",
            "txPgObjetivo": "ELEVAR Y MEJORAR LOS PROCESOS DE TRANSFORMACIÓN AGROPECUARIA Y LA ASOCIATIVIDAD CON INCIDENCIA EN LOS PRODUCTOS  DE ANIMALES LOCALES, LAS HORTALIZAS, CON ÉNFASIS EN CUYES Y AVES MENORES.",
            "txPgIndicador": "UNIDADES DE PROCESAMIENTO EN FORMA ASOCIATIVA",
            "txPgMeta": "UNIDADES PROCESANDO PRODUCTOS AGROPECUARIOS Y ARTICULADOS A LOS PRINCIPALES MERCADOS Y EL DESARROLLO DE LAS FERIAS GASTRONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224204,
            "txPgProblema": "ALTA VULNERABILIDAD CLIMÁTICA.",
            "txPgObjetivo": "MEJORAR LAS RESPUESTAS DE ADAPTACIÓN, MITIGACIÓN CLIMÁTICA EN EL PROCESO PRODUCTIVO",
            "txPgIndicador": "MÁS DE 40% DE LAS COMUNIDADES SE VEN AFECTADAS POR LAS INCLEMENCIAS DE LA NATURALEZA",
            "txPgMeta": "DISMINUIR HASTA UN 40 % ADAPTADOS A ESTAS CONDICIONES CLIMÁTICAS ADVERSAS, EN ESPECIAL DE LAS COMUNIDADES DE LA PARTE ALTA. A TRAVÉS DE SEMILLAS RESISTENTES, INVERNADEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225527,
            "txPgProblema": "AUSENCIA DE LA INSTALACIÓN DEL SISTEMA LOCAL DE LA GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "INSTALACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL.",
            "txPgIndicador": "REDUCCIÓN DE LOS CONFLICTOS AMBIENTALES. MITIGACIÓN DE LOS IMPACTOS AMBIENTALES.",
            "txPgMeta": "ESPACIOS DE CONCERTACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE FISCALIZACIÓN AMBIENTAL LOCAL.PLAN DISTRITAL DE  GESTIÓN DE LOS RESIDUOS SÓLIDOS. CARACTERIZACIÓN DE LOS RESIDUOS SÓLIDOS SEGREGACIÓN DOMICILIARIA DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225558,
            "txPgProblema": ".DEBIL GESTIÓN DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PLAN DE GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "REDUCCIÓN DE LOS EFECTOS AMBIENTALES Y LA SALUD APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL EDUCADA. CONVERSIÓN DE LOS RESIDUOS ORGÁNICOS EN COMPOST, ABONOS ORGÁNICOS. INSTALACIÓN DEL CENTRO DE VALORIZACIÓN Y VENTA DE RESIDUOS SÓLIDOS EN LAS COMUNIDADES Y ASENTAMIENTOS HUMANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225579,
            "txPgProblema": ". PERDIDAS EN LOS CULTIVOS POR LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PLAN LOCAL DE MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "ADAPTACIÓN DE VARIEDADES  DE CULTIVOS TOLERANTES. POLÍTICAS DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "PLAN LOCAL DE CAMBIO CLIMÁTICO, GESTIÓN DE RIESGOS Y EL FRIAJE. INSTALACIÓN DE COBERTIZOS , INVERNADEROS Y VIVIENDAS CLIMATIZADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225624,
            "txPgProblema": "DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO.",
            "txPgObjetivo": "TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DE MEDIO ELECTRÓNICOS, RADIALES Y PRESENCIALES",
            "txPgIndicador": "-PLAN DE CULTURA ORGANIZACIONAL.\n-DIAGNOSTICO DE LA CULTURA ORGANIZACIONAL.\n-PLAN DE ACCIÓN ANUAL -SECCIÓN MEDIDAS DE REMEDIACIÓN\n-PLAN DE GESTIÓN DE RIESGOS.\n-PRIORIZACIÓN DE PRODUCTOS.\n-EVALUACIÓN DE RIESGOS.\n-PLAN DE ACCIÓN ANUAL SECCIÓN MEDIDAS DE CONTROL.SUPERVISIÓN.\n-SEGUIMIENTO DE EJECUCIÓN.\n-EVALUACIÓN ANUAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE LA PLATAFORMA DE TRABAJO DE LA INFORMACIÓN Y ADJUNTA LA DOCUMENTACIÓN QUE EVIDENCIE Y SUSTENTE DE LA CULTURA ORGANIZACIÓN Y GESTIÓN DE RIESGOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225690,
            "txPgProblema": ".PERDIDA DE LOS ESPACIOS DE DEMOCRACIA Y PARTICIPACIÓN.",
            "txPgObjetivo": "DEMOCRATIZAR LAS DECISIONES LOCALES , A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA DE NIÑOS, JÓVENES Y  ADULTOS",
            "txPgIndicador": "-GESTIÓN POR PROCESOS.\n-GESTIÓN DE RESULTADOS.\n-PLANEAMIENTO TERRITORIAL.\n-PLANEAMIENTO ESTRATÉGICO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL\n•\tIMPLEMENTACIÓN DE LA JUNTA DE DELEGADOS VECINALES.\n•\tIMPLEMENTACIÓN DEL COMITÉ DE VIGILANCIA CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225705,
            "txPgProblema": "DÉBIL DESARROLLO DE CAPACIDADES DE LOS SERVIDORES DE LA LOCALIDAD Y DE SUS INSTRUMENTOS.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES TÉCNICAS, Y PROFESIONALES DE LOS SERVIDORES MUNICIPALES DE PREFERENCIA LOCAL.",
            "txPgIndicador": "•\tLINEAMIENTOS ORGANIZACIÓN NORMATIVA TÉCNICA DE GOBIERNOS LOCALES.\n•\tIMPLEMENTACIÓN DE LAS DIRECTIVAS PARA LA UBICACIÓN DE FUNCIONARIOS, EJECUTIVOS, TÉCNICOS, ESPECIALISTAS MUNICIPALES.",
            "txPgMeta": "•\tPROGRAMA DE CAPACITACIÓN MUNICIPAL EN MODERNIZACIÓN Y SIMPLIFICACIÓN ADMINISTRATIVA.\n•\tIMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN ARTICULADOS CON LOS ÓRGANOS RECTORES, COMO EL ROF, CAPP, MANUAL DE CLASIFICADOR DE CARGOS, PERFILES DE PUESTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}