{
    "datoGeneral": {
        "idPlanGobierno": 29592,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1720,
        "juradoElectoral": "RECUAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/95d57dca-157d-4137-8ade-b6ebef28d87a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/48327d8d-03b9-4aa1-84f5-731b6c44270e.pdf",
        "txCodExpedienteExt": "ERM.2022014225",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177964,
            "txPgProblema": "ALTO INDECE DE POBREZA Y POBREZA EXTREMA EN LA PROVINCIA DE AIJA",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES INFRAESTRUCTURAS DE LA PROVINCIA PARA ASEGURAR LOS SERVICIOS DE SALUD Y EDUCACIÓN DE CALIDAD, ASÍ COMO PARA MEJORAR LA PRODUCCIÓN Y GARANTIZAR LOS INGRESOS Y EL EMPLEO LOCAL.",
            "txPgIndicador": "FORTALECER EL SISTEMA DE PROTECCIÓN SOCIAL",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177992,
            "txPgProblema": "DESABASTECIMIENTO Y DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO A NIVEL PROVINCIAL, SUMADO A ELLO HAY UN DEFICIENTE APOYO TÉCNICO ADMINISTRATIVO, FINANCIERO Y SOCIAL DE PARTE DE LAS INSTITUCIONES RESPONSABLES A NIVEL REGIONAL Y LOCAL.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE, LETRINAS Y ALCANTARILLADOS) A NIVEL PROVINCIAL Y EJECUTAR ACCIONES DE MANTENIMIENTO  DE SANEAMIENTO BÁSICO PARA TODA LA PROVINCIA DE AIJA.",
            "txPgIndicador": "PROYECTOS DE CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE SANEAMIENTO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178026,
            "txPgProblema": "FALTA DE EMPLEO DIGNO Y SOSTENIBLE CON LA DIVERSIFICACIÓN E INVERSIÓN EN ACTIVIDADES ECONÓMICAS.",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN DE GRANDES PROYECTOS QUE PROMUEVEN EL CRECIMIENTO Y EL DESARROLLO URBANO Y RURAL DE LA PROVINCIA DE AIJA  A BASE DE CONVENIOS Y/O ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "70 % DINAMIZADO LA ECONOMÍA FAMILIAR.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178050,
            "txPgProblema": "FALTA DE LA INFRAESTRUCTURA PRODUCTIVA EN AGRICULTURA, CON SISTEMAS DE RIEGO TECNIFICADO, CANALES, RESERVORIOS Y ASESORAMIENTO CONTINUO PARA LA PRODUCCIÓN, MANEJO Y COMERCIALIZACIÓN DE LOS AGRICULTORES EN EL DISTRITO.",
            "txPgObjetivo": "REPOTENCIAR LA AGRICULTURA, ATENDIENDO EN FORMA PRIORITARIA LAS DEMANDAS DE LOS PRODUCTORES, COMO EJECUCIÓN DE CANALES, REPRESAS, RESERVORIOS Y SISTEMAS DE RIEGO TECNIFICADO. FOMENTAR LAS CADENAS PRODUCTIVAS RENTABLES.",
            "txPgIndicador": "POBLACIÓN  ATENDIDA  Y DOTADA DE CANALES DE RIEGO E IMPLEMENTADOS CON SISTEMAS DE RIEGO TECNIFICADO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178157,
            "txPgProblema": "ESCASA ASOCIACIONES DE PRODUCTORES FORMALIZADAS QUE  PERMITA MEJORAR LA PRODUCCIÓN AGRÍCOLA, AGROPECUARIA Y ARTESANÍA  A NIVEL LOCAL.",
            "txPgObjetivo": "PROMOVER LA ORGANIZACIÓN E INSTITUCIONALIDAD DE PRODUCTORES POLÍTICA DE\nFOMENTO DEL USO RACIONAL DE LOS RECURSOS NATURALES PRIORIZAR UN PORCENTAJE DEL PRESUPUESTO TOTAL PARA EL DESARROLLO AGRARIO Y FORESTAL. GESTIONAR Y FOMENTAR LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA. IDENTIFICACIÓN Y PROMOCIÓN DE PRODUCTOS BANDERA DE LA PROVINCIA, QUE PERMITA EL POSICIONAMIENTO EN EL MERCADO COMPETITIVO MEJORANDO LA  INFRAESTRUCTURA VIAL RURAL Y URBANA QUE PERMITA LA MEJOR INTERCONEXIÓN CON LOS MERCADOS.",
            "txPgIndicador": "ASOCIACIONES FORMALIZADAS  EN LA PROVINCIA DE AIJA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 178197,
            "txPgProblema": "CONTAMINACIÓN DE LOS RÍOS Y CANALES DE RIEGO.",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN MINERA DE LA PROVINCIA DE AIJA, MEDIANTE PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA CON CONSENSO Y EXIGIR EL CUMPLIMIENTO EN TEMAS AMBIENTALES CON LAS EMPRESAS MINERAS",
            "txPgIndicador": "AIJA SALUDABLE.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178231,
            "txPgProblema": "FALTA ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y SU ACOPIO.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DEL MEDIO AMBIENTE, RESIDUOS SÓLIDOS, AGUAS SERVIDAS, DE LOS RECURSOS HÍDRICOS Y GENERAR ESTRATEGIAS PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PLANTA DE TRATAMIENTO EJECUTADO AL 100%.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 178272,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA EN EL DESARROLLO LOCAL Y LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECER EL LIDERAZGO POLÍTICO DE LOS GOBERNANTES Y MEJORAR LA CONFIANZA ENTRE LA POBLACIÓN Y EL GOBIERNO LOCAL DE AIJA, A TRAVÉS DE UNA GESTIÓN TRANSPARENTE, EFICIENTE Y PARTICIPATIVA.",
            "txPgIndicador": "GOBIERNO LOCAL DESARROLLA UNA GESTIÓN PÚBLICA TRANSPARENTE.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178295,
            "txPgProblema": "DÉFICIT EN GESTIÓN MUNICIPAL, EN LA ACTUALIDAD EXISTE UNA CRISIS INSTITUCIONAL DEBIDO AL DESGOBIERNO Y DESACERTADA ADMINISTRACIÓN EN GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO Y MODERNIZACIÓN INSTITUCIONAL, CON PERSONAL ALTAMENTE CAPACITADO, EFICIENTE, COMPETITIVO. IMPLEMENTACIÓN CON EQUIPOS DE TECNOLOGÍA DE PUNTA, PARA UNA GESTIÓN MODERNA.",
            "txPgIndicador": "UN GOBIERNO MUNICIPAL MODERNIZADO, EFICIENTE Y COMPETITIVO CON TECNOLOGÍA DE AVANZADA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}