{
    "datoGeneral": {
        "idPlanGobierno": 24063,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d2dc008b-ce68-4426-a92d-ef563a476db7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb2558f3-4da5-4570-96e3-bee295a0dd2d.pdf",
        "txCodExpedienteExt": "ERM.2022010579",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165075,
            "txPgProblema": "NUESTRO DISTRITO NO ES AJENO A LA REALIDAD NACIONAL, NI A LOS EMBATES DE FENÓMENOS NATURALES QUE AZOTAN LA COSTA DE NUESTRO PERÚ. CON UNA AGRICULTURA DE SUBSISTENCIA CON COSTOS DE PRODUCCIÓN ELEVADOS QUE AGRAVA CADA VEZ MÁS LA SITUACIÓN DE NUESTROS POBLADORES, HACE FALTA ESTABLECER ALIANZAS ESTRATÉGICAS ENTRE LAS INSTITUCIONES PÚBLICAS Y PRIVADAS QUE PERMITAN DESARROLLAR ACTIVIDADES ECONÓMICAS ALTERNATIVAS, PARA DINAMIZAR LA ECONOMÍA Y DAR SOLUCIÓN A LA PROBLEMÁTICA DE NUESTRO DISTRITO Y GENERAR MEJORES CONDICIONES DE VIDA A NUESTRA POBLACIÓN.",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES INVOLUCRADAS EN EL TEMA AGRARIO PROMOVIENDO REUNIONES CON LA PARTICIPACIÓN DE LOS AGRICULTORES, ADEMÁS CONTINUAR CON EL REVESTIMIENTO DE CANALES DE REGADÍO, LIMPIEZA Y CONSTRUCCIÓN DE DRENES, CANALIZAR ANTE EL MINAGRI PROGRAMAS A FAVOR DE LOS AGRICULTORES Y GANADEROS Y ALCANZAR ACUERDOS QUE GARANTICEN LA RENTABILIDAD DE SUS PRODUCTOS Y LA MEJORA DE LA CALIDAD DE VIDA.",
            "txPgIndicador": "ALTO PORCENTAJE DE AGRICULTORES NO CAPACITADOS.\n\n\nBAJO % DE REALIZACIÓN DE PROYECTOS DE REVESTIMIENTO DE CANALES DE IRRIGACIÓN.\nBAJO % DE DIFUSIÓN DE PROGRAMAS SOCIALES DEL MINAGRI",
            "txPgMeta": "CAPACITAR AL 100% A NUESTROS AGRICULTORES EN LA SIEMBRA DE NUEVOS CULTIVOS ALTERNATIVOS PARA OBTENER MAYOR            RENTABILIDAD. Y DE ESTA FORMA OBTENER MEJORES INGRESOS ECONÓMICOS\nREALIZAR EN UN 50% ESTUDIOS DE PROYECTOS DE REVESTIMIENTO DE CANALES DE IRRIGACIÓN.\nDIFUNDIR EN UN 100% LOS PROGRAMAS SOCIALES DEL MINAGRI Y APROVECHARLOS A FAVOR DE LOS AGRICULTORES Y GANADEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165081,
            "txPgProblema": "CRECIMIENTO DEL PARQUE AUTOMOTOR GENERANDO DESORDEN DEL TRANSPORTE URBANO CON FUERTE PRESENCIA DE VEHÍCULOS PÚBLICOS Y MOTO TAXIS INFORMALES QUE HAN INCREMENTADO LOS ACCIDENTES DE TRÁNSITO EN LA CIUDAD DE MOCHUMÍ",
            "txPgObjetivo": "DAR CUMPLIMIENTO A LAS ORDENANZAS PARA LA INSCRIPCIÓN Y FORMALIZACIÓN DE LOS VEHÍCULOS MENORES Y PARADEROS. (MOTOS, MOTO TAXIS, ETC.)\nCOMPLEMENTAR EL SISTEMA DE SEGURIDAD VIAL, QUE INCLUYA LA SEMAFORIZACIÓN DE LAS INTERSECCIONES DE CALLES PRINCIPALES.",
            "txPgIndicador": "% DE INCUMPLIMIENTO DE ORDENANZAS DE INSCRIPCIÓN, FORMALIZACIÓN DE VEHÍCULOS MENORES Y PARADEROS.",
            "txPgMeta": "DAR CUMPLIMIENTO AL 100% LA FORMALIZACIÓN Y ORDENAMIENTO DEL TRANSPORTE PÚBLICO Y DE MOTOTAXIS IMPULSANDO PROGRAMAS DE EDUCACIÓN VIAL, MODERNIZACIÓN DE PARADEROS OFICIALES Y SEÑALES DE TRÁNSITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165102,
            "txPgProblema": "FALTA COBERTURA EN SEGURIDAD CIUDADANA AUMENTANDO DE ESTA MANERA LOS CASOS DE ROBOS COMUNES Y A MANO ARMADA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE UN SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA EN LA ZONA URBANA Y RURAL CON UN ENFOQUE DE INVOLUCRAMIENTO VECINAL. \nORGANIZACIÓN Y EQUIPAMIENTO DE JUNTAS VECINALES Y RONDAS CAMPESINAS EN LA ZONA RURAL, COORDINADAS CON LA POLICÍA",
            "txPgIndicador": "INSUFICIENTE PORCENTAJE DE UN SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA.",
            "txPgMeta": "IMPLEMENTACIÓN DE CENTRAL DE MONITOREO CREANDO LOS SISTEMAS DE VIDEO VIGILANCIA Y COMUNICACIÓN EN ZONAS CRÍTICAS DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165119,
            "txPgProblema": ".-LIMITADA  IMPLEMENTACIÓN DE POLÍTICAS AGRARIAS DE COBERTURA AMPLIA (CRÉDITOS, ASESORAMIENTO TÉCNICO, MERCADO, ETC.) EN BENEFICIO DEL PEQUEÑO AGRICULTOR, LA CARENCIA DE INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA Y EL CAMBIO CLIMÁTICO, EL ENCARECIMIENTO DE LOS FERTILIZANTES, HACE PELIGRAR CADA AÑO LA CAMPAÑA AGRÍCOLA, ESTO GENERA PÉRDIDAS ECONÓMICAS EN LOS AGRICULTORES",
            "txPgObjetivo": "PROMOVER LA INSTALACIÓN DE CULTIVOS ALTERNATIVOS RENTABLES Y DE BAJA DEMANDA HÍDRICA.\n\nCOADYUVAR EN LA SOLUCIÓN DEL PROBLEMA DE PRECIO Y MERCADO DE LA PRODUCCIÓN DE ARROZ Y OTROS PRODUCTOS DE NUESTROS HERMANOS AGRICULTORES.\n\nBUSCAR ALTERNATIVAS DE USO DE ABONOS ORGÁNICOS PARA LOS CULTIVOS ANTE EL INCREMENTO DEL PRECIO DE LOS FERTILIZANTES",
            "txPgIndicador": "BAJA RENTABILIDAD EN SUS ACTIVIDADES AGRÍCOLAS.\n\n\nBAJOS PRECIOS DE SUS PRODUCTOS AGRÍCOLAS.\n\n\n\n\nALTOS PRECIOS DE LOS FERTILIZANTES QUÍMICO",
            "txPgMeta": "GESTIONAR CON LA GERENCIA REGIONAL DE AGRICULTURA UNA NUEVA ZONIFICACIÓN DE CULTIVOS\nLOGRAR QUE NUESTROS AGRICULTORES OBTENGAN PRECIOS JUSTOS DE SUS PRODUCTOS EN LOS MERCADOS.\nGESTIONAR CON LAS AUTORIDADES AGRARIAS TALLERES PARA LA FABRICACIÓN DE ABONOS ORGÁNICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165127,
            "txPgProblema": "FALTA IMPLEMENTAR POLÍTICAS PECUARIAS QUE PERMITAN INNOVAR CON TECNOLOGÍA LA PRODUCCIÓN",
            "txPgObjetivo": "PROMOVER CONVENIOS CON LAS INSTITUCIONES AGRARIAS Y UNIVERSIDADES PARA LA PUESTA EN MARCHA DE UN PLAN ESTRATÉGICO DE INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN",
            "txPgIndicador": "% DE GANADEROS QUE POR FALTA DE INNOVACIÓN EN LA PRODUCCIÓN ESTÁN QUEBRANDO",
            "txPgMeta": "TRABAJAR UN PLAN ESTRATÉGICO DE INNOVACIÓN TECNOLÓGICA EN LA PRODUCCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165142,
            "txPgProblema": ".-INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES MUNICIPALES DE EMPRENDIMIENTO PARA FOMENTAR LA ACTIVAD EMPRESARIAL FORMAL, EN LA MICRO, PEQUEÑA EMPRESA Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "PROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL Y FAMILIAR EXISTENTES EN EL DISTRITO.\nCREACIÓN DE PUESTOS DE TRABAJO MEDIANTE LAS PYMES.\nIMPLEMENTACIÓN DE CENTROS DE PRODUCCIÓN DONDE SE PUEDAN DESARROLLAR LAS CAPACIDADES DE TRABAJO DE LOS HOMBRES Y MUJERES DE MOCHUMÍ.",
            "txPgIndicador": "TASA DE CRECIMIENTO DE LAS MICRO Y PEQUEÑAS EMPRESAS DEL DISTRITO",
            "txPgMeta": "AL 2026, LA MUNICIPALIDAD DEBE IMPULSAR LA FORMALIZACIÓN DE 50 NUEVAS PEQUEÑAS Y MICROEMPRESAS EN EL DISTRITO PARA FOMENTAR EL EMPLEO Y DINAMIZAR LA ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165155,
            "txPgProblema": "DEFICIENTES MEDIDAS DE MITIGACIÓN ANTE DESASTRES NATURALES.",
            "txPgObjetivo": "PROMOVER UN PLAN DE PREVENCIÓN ANTE DESASTRES NATURALES CON PARTICIPACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "ZONAS VULNERABLES EN NUESTRO DISTRITO",
            "txPgMeta": "FORTALECER CON EL ÁREA DE DEFENSA CIVIL EL PLAN DE PREVENCIÓN ANTE DESASTRES NATURALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165167,
            "txPgProblema": "FALTA DE UN SISTEMA INTEGRADO DEL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO",
            "txPgIndicador": "NÚMERO DE TM DE RESIDUOS SÓLIDOS Y DE DESECHOS PELIGROSOS GENERADOS Y RECOGIDOS POR DÍA EN EL DISTRITO",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO, DE DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS. QUE SE COMPLEMENTE CON LA ADQUISICIÓN DE UN CAMIÓN COMPACTADOR DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165178,
            "txPgProblema": "FALTA DE UN ORDENAMIENTO TERRITORIAL Y CUMPLIMIENTO DE LAS NORMAS VIGENTES, TENIENDO EN CUENTA EL CONCEPTO DE CIUDADES SOSTENIBLES.",
            "txPgObjetivo": "ARTICULAR LOS INSTRUMENTOS DE GESTIÓN TERRITORIAL Y DESARROLLAR PROYECTOS VIABLES PROPUESTOS, CONSOLIDANDO AL DISTRITO DE MOCHUMÍ COMO UN DISTRITO SOSTENIBLE, ORDENADO, MODERNO Y SEGURO.\nACTUALIZACIÓN DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL DEL DISTRITO DE MOCHUMÍ",
            "txPgIndicador": "% DE ESPACIOS PARA GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA",
            "txPgMeta": "DESARROLLAR LA UNIDAD DE CATASTRO Y ORDENAMIENTO TERRITORIAL MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165194,
            "txPgProblema": "LIMITADO ACCESO A LA MODERNIZACIÓN MUNICIPAL Y FALTA DE UN PLAN DE GESTIÓN TRIBUTARIA.",
            "txPgObjetivo": "DESARROLLAR UNA GESTIÓN MUNICIPAL ACORDE CON LA MODERNIZACIÓN Y CONTROL DE LA CIUDADANÍA.",
            "txPgIndicador": "% DE USUARIOS SATISFECHOS",
            "txPgMeta": "PROMOVER UNA GESTIÓN DE CALIDAD DENTRO DEL MARCO DE LA LEY ORGÁNICA DE MUNICIPALIDADES CON SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS Y UNA REESTRUCTURACIÓN TRIBUTARIA JUSTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165206,
            "txPgProblema": "FORTALECIMIENTO EN LA ATENCIÓN Y ORIENTACIÓN CIUDADANA, QUE APOYE A LA POBLACIÓN A SOLUCIONAR TEMAS LEGALES, JUDICIALES Y LABORALES.",
            "txPgObjetivo": "MEJORAR EL SERVICIO DEMUNA.  POR TAN IMPORTANTE LABOR Y DEBIDO A LA DEMANDA DE ATENCIÓN DE CASOS, DAREMOS MAYOR ATENCIÓN A ESTA ÁREA.\nFORTALECER EL ÁREA DE PROGRAMAS SOCIALES Y OMAPED",
            "txPgIndicador": "% DE CASOS ATENDIDOS.",
            "txPgMeta": "MEJORAMIENTO DE INFRAESTRUCTURA Y LOGÍSTICA PARA ESTAS ÁREAS SOCIALES DE NUESTRA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165214,
            "txPgProblema": "CARENCIA DEL ÁREA AGROPECUARIA QUE PERMITA CANALIZAR PROYECTOS A FAVOR DE NUESTROS HERMANOS AGRICULTORES Y GANADEROS.",
            "txPgObjetivo": "TRABAJAR PLANES GLOBALES Y ARTICULADOS DE GESTIÓN, CON RELACIÓN AL TUPAC",
            "txPgIndicador": "% DE PROYECTOS A FAVOR DE LOS AGRICULTORES Y GANADEROS",
            "txPgMeta": "GESTIONAR LA CREACIÓN DEL ÁREA AGROPECUARIA EN NUESTRA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}