{
    "datoGeneral": {
        "idPlanGobierno": 22206,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0ba6031-2930-48a4-bfd7-34f5502ce2ad.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5e52ad7-b6b2-4801-85d9-19a147f189d7.pdf",
        "txCodExpedienteExt": "ERM.2022017508",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 236582,
            "txPgProblema": "ESCASA INFRAESTRUCTURA EN LA PERIFERIA DE LA CIUDAD.",
            "txPgObjetivo": "-\tIMPULSAR LA EJECUCIÓN DEL PROYECTO INTEGRAL DE AGUA Y DESAGÜE.\n-\tIMPULSAR LA CONSTRUCCIÓN DE LA SEGUNDA CIRCUNVALACIÓN.\n-\tPROYECTAR LA CONSTRUCCIÓN DE LAS PRINCIPALES AVENIDAS, QUE CONECTEN LA SEGUNDA CIRCUNVALACIÓN. \n-\tCONSTRUCCIÓN DE PARQUES Y/O CENTROS DE RECREACIÓN. \n-\tCONSTRUCCIÓN Y/O REMODELACIÓN DE CENTROS DE SALUD.",
            "txPgIndicador": "-\tALTO PORCENTAJE DE SILOS Y/O POZOS SÉPTICOS.\n-\tCALLES Y AVENIDAS SIN ASFALTO.",
            "txPgMeta": "-\tSERVICIOS BÁSICOS PARA LA POBLACIÓN DE JULIACA.\n-\tSEGUNDA CIRCUNVALACIÓN CONSTRUIDA.\n-\tAVENIDAS PRINCIPALES PAVIMENTADAS (PISTAS Y VEREDAS).\n-\tPARQUES Y CENTROS DE RECREACIÓN CONSTRUIDOS EN ZONAS ESTRATÉGICAS.\n-\tMEJORAMIENTO DEL TRANSPORTE PÚBLICO URBANO.\n-\tCENTROS DE SALUD CON RESPUESTA ADECUADA ANTE UNA EMERGENCIA. \n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236596,
            "txPgProblema": "IMPERFECCIÓN EN EL MANEJO DE LOS PROGRAMAS DE ASISTENCIA SOCIAL",
            "txPgObjetivo": "-\tIMPULSAR EL DESARROLLO IDÓNEO DE LOS PROGRAMAS SOCIALES EXISTENTES DENTRO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "-\tNÚMERO DE PERSONAS BENEFICIADAS.\n-\tNUMERO DE PERSONAS CON BAJOS NIVELES DE RECURSOS.",
            "txPgMeta": "-\tDESARROLLAR E IMPULSAR ACTIVIDADES DE TRANSFERENCIAS TECNOLÓGICAS.\n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236600,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "-\tCOORDINACIÓN CON EL MINISTERIO DEL INTERIOR PARA EL FORTALECIMIENTO DE SEGURIDAD CIUDADANA.\n-\tADQUISICIÓN Y/O RENOVACIÓN, DE CÁMARAS DE SEGURIDAD.\n-\tFORTALECIMIENTO DEL CUERPO DE SERENAZGO.\n-\tFORTALECIMIENTO DE LAS RONDAS CAMPESINAS, ASÍ COMO LA PARTICIPACIÓN DE LA CIUDADANÍA. \n-\tELIMINACIÓN DE SITIOS NOCTURNOS ILEGALES, IDENTIFICANDO ZONAS ROJAS.",
            "txPgIndicador": "-\tPORCENTAJE DE ROBOS Y ASALTOS.\n-\tPORCENTAJE DE DE ZONAS DE PELIGRO.",
            "txPgMeta": "-\tAPERTURA DE GARITAS DE SEGURIDAD CIUDADANA EN LOS 4 CONOS DE NUESTRA CIUDAD. \n-\tUN EQUIPO DE SERENAZGO ARTICULADA CON LA POLICÍA NACIONAL.\n-\tCALLES, MERCADOS, PARQUES, ETC SEGURAS PARA EL DESPLAZAMIENTO DE LOS CIUDADANOS. \n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 236601,
            "txPgProblema": "INCREMENTO DE ZONAS DE COMERCIO GENERANDO DESORDEN Y MALESTAR POBLACIONAL EN ZONAS FOCALIZADAS DEL ÁMBITO URBANO DE LA CIUDAD DE JULIACA.",
            "txPgObjetivo": "-\tMEJORAR LOS EJES COMERCIALES CON REGULARIZACIÓN Y/O NORMATIVA, PERMITIENDO EL DESARROLLO COMERCIAL EN EL PRIMER ANILLO DE CIUDAD.\n-\tMEJORAR LOS EJES COMERCIALES CON REGULARIZACIÓN NORMATIVA PERMITIENDO EL DESARROLLO COMERCIAL DE LA LOCALIDAD DE JULIACA.\n-\tCAPACITACIONES CONTANTES EN EL RUBRO EMPRESARIAL A LOS DIFERENTES MERCADOS.",
            "txPgIndicador": "-\tALTO PORCENTAJE DE COMERCIANTES AMBULANTES.\n-\tMERCADOS CON BAJO CRECIMIENTO Y/O EXPANSIÓN.\n-\tDESORDEN EN LOS CONTORNOS DE LOS MERCADOS.",
            "txPgMeta": "-\tCORREDORES COMERCIALES DE TÚPAC AMARU CON DIRECCIÓN A SAN JOSÉ Y/O PLAZA 24 DE OCTUBRE.\n-\tCOMERCIANTES CON POTENCIAL EMPRESARIAL.\n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236604,
            "txPgProblema": "AUSENCIA DE POLOS DE DESARROLLO DE INFRAESTRUCTURA, PARA EL FORTALECIMIENTO DEL COMERCIO EN LOS CONOS DE DESARROLLO DE LA CIUDAD DE JULIACA.",
            "txPgObjetivo": "-\tSECTORIZACIÓN DE MERCADOS SEGÚN ESPECIALIZACIÓN Y/O RUBRO A DESARROLLARSE. \n-\tCREACIÓN DE INFRAESTRUCTURA NECESARIA CON SERVICIOS BÁSICOS PARA MODERNOS MERCADOS PERIFÉRICOS. \n-\tIMPULSAR LOS POLOS DE DESARROLLO ECONÓMICO EN ZONAS ESTRATÉGICAS DE LA CIUDAD DE JULIACA.\n-\tFORTALECIMIENTO DE CAPACIDADES EN LOS DIFERENTES RUBROS EMPRESARIALES.",
            "txPgIndicador": "-\tALTO PORCENTAJE DE COMERCIANTES AMBULANTES.\n-\tMERCADOS CON BAJO CRECIMIENTO Y/O EXPANSIÓN.\n-\tDESORDEN EN LOS CONTORNOS DE LOS MERCADOS.",
            "txPgMeta": "-\tDESCENTRALIZACIÓN DE ACTIVIDADES ECONÓMICAS EN LA PERIFERIA DE LA CIUDAD.\n-\tCONSTRUCCIÓN DE NUEVOS Y MODERNOS MERCADOS MAYORISTAS.\n-\tDESARROLLAR PROYECTOS DE INTERÉS EN DESARROLLO SOCIAL Y HABITABILIDAD CON VÍAS DE ACCESO A LOS MERCADOS PRINCIPALES CON SERVICIOS BÁSICOS E IDÓNEOS EN LAS ZONAS INVOLUCRADAS.\n-\tPERSONAS CON CAPACIDADES COMPETITIVAS EN LOS DIFERENTES RUBROS EMPRESARIALES.\n-\tETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236605,
            "txPgProblema": "AUSENCIA DEL GOBIERNO LOCAL EN LAS ASISTENCIAS TÉCNICAS EMPRESARIALES, ASÍ COMO LA APERTURA DE NUEVOS CONVENIOS CON ENTIDADES INTERNACIONALES.",
            "txPgObjetivo": "-\tCAPACITACIÓN CONSTANTE EN TEMAS EMPRESARIALES A LOS COMERCIANTES D ELLOS DIFERENTES MERCADOS MAYORISTAS Y MINORISTA DE NUESTRA CIUDAD.",
            "txPgIndicador": "-\tALTO PORCENTAJE DE COMERCIANTE CON POCO CONOCIMIENTO TÉCNICO EMPRESARIAL.",
            "txPgMeta": "-\tCOMERCIANTES CON ALTO NIVEL DE EXPANSIÓN DEL MERCADO INDUSTRIAL. \n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 236606,
            "txPgProblema": "IMPERFECCIÓN EN DESARROLLAR DE FORMA ARTICULADA ESTRUCTURAS VIALES EN LOS CONOS DE DESARROLLO LOCAL.",
            "txPgObjetivo": "-\tREORDENAMIENTO ESTRATÉGICO DEL PLAN VIAL EN TODA LA LOCALIDAD PARA EL TRANSPORTE PÚBLICO, CON FLUJO IDÓNEO DE DIRECCIONAMIENTO VEHICULAR Y CON ARTICULACIÓN PARA TODO TIPO DE VEHÍCULOS MOTORIZADO Y/O NO MOTORIZADO.",
            "txPgIndicador": "-\tNÚMERO DE VEHÍCULOS DE TRANSPORTE URBANO.\n-\tNÚMERO DE VEHÍCULOS MENORES COMO MOTO TORITOS Y MOTOS LINEALES.",
            "txPgMeta": "-\tCREACIÓN DEL NUEVO PLAN VIAL PARA TRANSPORTE PÚBLICO CON ARTICULACIÓN DE FLUJO IDÓNEO.                                                               - CONSTRUCCIÓN DEL SEGUNDO ANILLO DE LA CIUDAD (CIRCUNVALACIÓN 2).\n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236608,
            "txPgProblema": "PRESENCIA DE VÍAS EN MAL ESTADO DE CONSERVACIÓN CON PRESENCIA DE MATERIAL INORGÁNICO/ORGÁNICOS (BASURAS)",
            "txPgObjetivo": "-\tCREACIÓN DEL PLAN DE MANTENIMIENTO DE VÍAS URBANAS CON TRATAMIENTO ESTRATÉGICO DE SEÑALIZACIONES EN LA CIUDAD DE JULIACA.                                                                             \n-\tRENOVACIÓN E IDENTIFICACIÓN DEL SISTEMA DE SEMAFORIZACIÓN EN VÍAS URBANAS CON CARACTERÍSTICAS ESTRATÉGICAS DE FORMA INTELIGENTE.",
            "txPgIndicador": "- PORCENTAJE DE VÍAS EN MAL ESTADO.\n- PORCENTAJE DE VÍAS CON SEÑALIZACIÓN INADECUADA.",
            "txPgMeta": "- REHABILITACIÓN Y MANTENIMIENTO DE VÍAS URBANAS CON TRATAMIENTO ESTRATÉGICO EN PAVIMENTOS                                                  - CONSTRUCCIÓN DE VÍAS URBANAS CON TRATAMIENTO ESTRATÉGICO EN PAVIMENTOS RÍGIDOS Y FLEXIBLES.\n- OTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236610,
            "txPgProblema": "DEFICIENCIA EN LA RECOLECCIÓN, TRASLADO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS DE LA CIUDAD DE JULIACA.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN MODERNA DE EQUIPO MECÁNICO EN LA RECOLECCIÓN, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.\n-\tMESA DE TRABAJO PARA LA FORMULACIÓN DEL PROYECTO RECOLECCIÓN, TRASLADO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "-\tNUMERO DE CAMIONES RECOLECTORES DE RESIDUOS.\n-\tTONELAJE DE RECOLECCIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS.",
            "txPgMeta": "-\tEJECUCIÓN EN LA IMPLEMENTACIÓN DE EQUIPO MECÁNICO MODERNO EN LA RECOLECCIÓN Y TRASLADO DE RESIDUOS SÓLIDOS.\n-\tEJECUCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS. \n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 236613,
            "txPgProblema": "LOS TRÁMITES ADMINISTRATIVOS NO SON ATENDIDOS A LAS EXIGENCIAS DE LA POBLACIÓN DE LA CIUDAD DE JULIACA.",
            "txPgObjetivo": "-\tIDEALIZAR Y PROPONER NUEVA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DE JULIACA.\n-\tREALIZAR ENCUESTAS CONSTANTES A LOS CIUDADANOS SOBRE LA RESPUESTA A SUS DOCUMENTOS.",
            "txPgIndicador": "-\tPORCENTAJE DE DOCUMENTOS RESUELTOS EN FORMA EFECTIVA.",
            "txPgMeta": "-\tCREACIÓN DE LA NUEVA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD CON BÚSQUEDA DE RESULTADOS A LA POBLACIÓN.\n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236615,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS Y BUROCRÁTICOS.",
            "txPgObjetivo": "-\tIMPLEMENTACIÓN DE SOFTWARE PARA EL TRAMITE DOCUMENTARIO DIGITALIZADO. \n-\tSIMPLIFICACIÓN DE DOCUMENTOS BUROCRÁTICOS.\n-\tCAPACITACIÓN EN ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "-\tNUMERO DE DOCUMENTOS ATENDIDOS.\n-\tPORCENTAJE DE SATISFACCIÓN EN LA ATENCIÓN AL CIUDADANO.\n-\tTIEMPO DE RESPUESTA A LA ATENCIÓN DE LOS CIUDADANOS",
            "txPgMeta": "-\tSOFTWARE INSTALADO Y EN USO CONSTANTE.\n-\tTRAMITES MENOS ENGORROSOS Y BUROCRÁTICOS.\n-\tSERVIDORES PÚBLICOS MAS COMPROMETIDOS CON LA POBLACIÓN.  \n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 236620,
            "txPgProblema": "INEFICIENTE DESARROLLO DE LAS FUNCIONES DE LOS FUNCIONARIOS",
            "txPgObjetivo": "-\tRESTRUCTURACIÓN INSTITUCIONAL DE PUESTOS Y/O CARGOS EN TODAS LAS OFICINAS DE LA MUNICIPALIDAD.\n-\tDESIGNACIÓN DE PERSONAL CALIFICADO EN LAS GERENCIAS Y JEFATURAS.\n-\tAUDITORIA COMPLETA EN OFICINAS PRINCIPALES Y CON FOCO DE CORRUPCIÓN.\n-\tINTERVENCIÓN DE ORGANISMOS ESPECIALIZADOS PARA LAS INVESTIGACIONES EN ÁREAS COMO PERSONAL Y TRANSPORTES.",
            "txPgIndicador": "-\tPORCENTAJE DE DENUNCIAS AL PERSONAL.\n-\tPORCENTAJE DE RECLAMOS Y QUEJAS EN LOS LIBROS DE RECLAMOS.",
            "txPgMeta": "-\tÁREAS CON PERSONAL EFICIENTE Y/O EFECTIVO.\n-\tSERVIDORES PÚBLICOS COMPROMETIDOS CON LA POBLACIÓN. \n-\tUN MUNICIPIO CON MENOS CORRUPCIÓN.\n-\tPREMIACIÓN AL TALENTO HUMANO AL SERVIDOR PÚBLICO. \n-\tOTROS A CUYA PROBLEMÁTICA SE SOLUCIONE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}