{
    "datoGeneral": {
        "idPlanGobierno": 25173,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/842dc2d7-88dd-425a-ba5a-b6085056a0e6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5eef307-8a00-4bb8-9872-a2f154449ab9.pdf",
        "txCodExpedienteExt": "ERM.2022015351",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 234512,
            "txPgProblema": "A.\tLAS ENFERMEDADES ESTÁN EN AUMENTO POR LA EVOLUCIÓN EPIDEMIOLÓGICA EN LOS NIÑOS Y ADOLESCENTES.\nB.\tLA DESNUTRICIÓN Y ANEMIA ALCANZA AL 34.5% DE LOS NIÑOS MENORES DE 3 AÑOS Y EL 30% A NIÑOS HASTA LOS 5 AÑOS, EN SUS FORMAS LEVES Y MODERADAS.\nC.\tLOS ESTABLECIMIENTOS DEL SECTOR SALUD TIENEN DEFICIENTE INFRAESTRUCTURA INTEGRAL, IMPIDIENDO LA ATENCIÓN RÁPIDA, OPORTUNA Y DE UNA SATISFACTORIA RECUPERACIÓN.",
            "txPgObjetivo": "A.\tDESARROLLAR CAMPAÑAS MÉDICAS EN ARTICULACIÓN CON LAS REDES DE SALUD DEL DISTRITO CON ALIADOS ESTRATÉGICOS.\nB.\tFORMULAR PROYECTOS VIABLES EN COORDINACIÓN CON LAS ORGANIZACIONES AFINES DE SALUD, REALIZANDO LOS RESPECTIVOS CONTROLES, SEGUIMIENTOS Y MONITOREOS, EN LA ALIMENTACIÓN DE LOS NIÑOS Y ADOLESCENTES, PARA PREVENIR LA DESNUTRICIÓN Y ANEMIA.\nC.\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAR LOS CENTROS DE SALUD EN LOS PUEBLOS EN COORDINACIÓN CON ALIADOS ESPECIALIZADOS Y EL MUNICIPIO.",
            "txPgIndicador": "A.\t\n¿\tCANTIDAD DE INFECTADOS.\n¿\tCANTIDAD DE NIÑOS SANOS.\n¿\tCANTIDAD DE ADOLESCENTES SANOS.\nB.\t \n¿\tCANTIDAD DE NIÑOS Y ADOLESCENTES EN DESNUTRICIÓN.\n¿\tCANTIDAD DE NIÑOS Y ADOLESCENTES ATENDIDOS EN CONDICIÓN SALUDABLE.\nC.\t\n¿\tLOCALES DE ATENCIÓN EN EL SECTOR SALUD\n¿\tLOCALES CON INFRAESTRUCTURA Y ATENCIÓN SATISFACTORIA A PACIENTES.",
            "txPgMeta": "1.\t\nA.\tLAS ENFERMEDADES ESTÁN EN AUMENTO POR LA EVOLUCIÓN EPIDEMIOLÓGICA EN LOS NIÑOS Y ADOLESCENTES.\nB.\tLA DESNUTRICIÓN Y ANEMIA ALCANZA AL 34.5% DE LOS NIÑOS MENORES DE 3 AÑOS Y EL 30% A NIÑOS HASTA LOS 5 AÑOS, EN SUS FORMAS LEVES Y MODERADAS.\nC.\tLOS ESTABLECIMIENTOS DEL SECTOR SALUD TIENEN DEFICIENTE INFRAESTRUCTURA INTEGRAL, IMPIDIENDO LA ATENCIÓN RÁPIDA, OPORTUNA Y DE UNA SATISFACTORIA RECUPERACIÓN.\n\tA.\tDESARROLLAR CAMPAÑAS MÉDICAS EN ARTICULACIÓN CON LAS REDES DE SALUD DEL DISTRITO CON ALIADOS ESTRATÉGICOS.\nB.\tFORMULAR PROYECTOS VIABLES EN COORDINACIÓN CON LAS ORGANIZACIONES AFINES DE SALUD, REALIZANDO LOS RESPECTIVOS CONTROLES, SEGUIMIENTOS Y MONITOREOS, EN LA ALIMENTACIÓN DE LOS NIÑOS Y ADOLESCENTES, PARA PREVENIR LA DESNUTRICIÓN Y ANEMIA.\nC.\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAR LOS CENTROS DE SALUD EN LOS PUEBLOS EN COORDINACIÓN CON ALIADOS ESPECIALIZADOS Y EL MUNICIPIO.\tA.\t\n¿\tCANTIDAD DE INFECTADOS.\n¿\tCANTIDAD DE NIÑOS SANOS.\n¿\tCANTIDAD DE ADOLESCENTES SANOS.\nB.\t \n¿\tCANTIDAD DE NIÑOS Y ADOLESCENTES EN DESNUTRICIÓN.\n¿\tCANTIDAD DE NIÑOS Y ADOLESCENTES ATENDIDOS EN CONDICIÓN SALUDABLE.\nC.\t\n¿\tLOCALES DE ATENCIÓN EN EL SECTOR SALUD\n¿\tLOCALES CON INFRAESTRUCTURA Y ATENCIÓN SATISFACTORIA A PACIENTES.\tA.\tCAMPAÑAS MÉDICAS CONSTANTES EN LOS PUEBLOS.\nB.\tREALIZAR CAMPAÑAS DE PREVENCIÓN Y CONTROL DE SEGUIMIENTO DE DESNUTRICIÓN Y ANEMIA EN UN 70% A LOS NIÑOS Y ADOLESCENTES.\nC.\tESTABLECIMIENTOS DE SALUD IMPLEMENTADOS Y EQUIPADOS EN FUNCIÓN DE SUS CAPACIDADES RESOLUTIVAS EN COORDIN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 234518,
            "txPgProblema": "1.\tLIMITADA PRODUCCIÓN AGRÍCOLA POR ACTIVIDADES TRADICIONALES NO TECNIFICADAS, NI DIVERSIFICADAS, INCLUYENDO LA NO EXISTENCIA DE INICIATIVAS DE EMPRENDIMIENTO PARA SU INDUSTRIALIZACIÓN NI MEJORAS EN LA CADENA DE VALOR.",
            "txPgObjetivo": "1.\tLIMITADA PRODUCCIÓN AGRÍCOLA POR ACTIVIDADES TRADICIONALES NO TECNIFICADAS, NI DIVERSIFICADAS, INCLUYENDO LA NO EXISTENCIA DE INICIATIVAS DE EMPRENDIMIENTO PARA SU INDUSTRIALIZACIÓN NI MEJORAS EN LA CADENA DE VALOR.\tGESTIONAR LA ASISTENCIA TÉCNICA CON ASOCIACIONES PRODUCTIVAS AGRÍCOLAS PROMOVIENDO LA DIVERSIFICACIÓN Y MEJORA DE CULTIVOS Y CRIANZA, DESARROLLAR CAPACIDADES TÉCNICAS DE PRODUCCIÓN AGROINDUSTRIAL EN PLANES DE NEGOCIO Y SOSTENIBILIDAD FINANCIERA.\t¿\tCANTIDAD DE PRODUCTOS PRODUCIDOS.\n¿\tCANTIDAD DE PRODUCTOS INDUSTRIALIZADOS.\tPROYECTOS DE INNOVACIÓN AGRARIA Y TECNOLÓGICA EJECUTÁNDOSE COMO NÚCLEOS PILOTOS EN EL DISTRITO.",
            "txPgIndicador": "¿\tCANTIDAD DE PRODUCTOS PRODUCIDOS.\n¿\tCANTIDAD DE PRODUCTOS INDUSTRIALIZADOS.",
            "txPgMeta": "PROYECTOS DE INNOVACIÓN AGRARIA Y TECNOLÓGICA EJECUTÁNDOSE COMO NÚCLEOS PILOTOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234527,
            "txPgProblema": "1.\tCRECIENTE CONTAMINACIÓN Y DEGRADACIÓN DEL MEDIO AMBIENTE, LOS PUEBLOS CUENTAN SOLO CON BOTADERO INFORMAL.",
            "txPgObjetivo": "CONTRIBUIR A LA REDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL Y CREACIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "¿\tCANTIDAD DE TONELADAS DE RESIDUOS SÓLIDOS RECOGIDOS.\n¿\tCANTIDAD DE USUARIOS SATISFECHOS.",
            "txPgMeta": "MEJORAMIENTO DE GESTIÓN Y APROVECHAMIENTO DE RESIDUOS SÓLIDOS A NIVEL DE LOS PUEBLOS EN UN 40%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234530,
            "txPgProblema": "1.\tPÉRDIDA DE IDENTIDAD CULTURAL.",
            "txPgObjetivo": "SOCIALIZAR EN LA POBLACIÓN RESCATANDO LOS VALORES CULTURALES.",
            "txPgIndicador": "¿\tNÚMERO DE POBLACIÓN.\n¿\tNÚMERO DE POBLACIÓN IDENTIFICADA CULTURALMENTE.\n¿\tNÚMERO DE PERSONAS DE PUESTA EN VALOR DE LA CULTURA ANCESTRAL.",
            "txPgMeta": "1.\tPÉRDIDA DE IDENTIDAD CULTURAL.\tSOCIALIZAR EN LA POBLACIÓN RESCATANDO LOS VALORES CULTURALES.\t¿\tNÚMERO DE POBLACIÓN.\n¿\tNÚMERO DE POBLACIÓN IDENTIFICADA CULTURALMENTE.\n¿\tNÚMERO DE PERSONAS DE PUESTA EN VALOR DE LA CULTURA ANCESTRAL.\tINCREMENTAR LOS VALORES CULTURALES MEDIANTE LA DIFUSIÓN Y PROMOCIÓN DE LA CULTURA ANCESTRAL E IDENTIDAD CULTURAL EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}