{
    "datoGeneral": {
        "idPlanGobierno": 27729,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b1195ede-548a-4146-805a-c39ebdc3758b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/721c88d7-5af7-479b-a577-f5da4da58bf9.pdf",
        "txCodExpedienteExt": "ERM.2022016597",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220652,
            "txPgProblema": "1.- ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR QUE  LOGREN MEJORES DESEMPEÑOS EN SU APRENDIZAJE, ESPECIALMENTE  EN ZONAS RURALES,  EN SU LENGUA ORIGINARIA\n2. POCA PRIORIZACIÓN EL DESARROLLO INTEGRAL DEL NIÑO, QUE GARANTIZE LA SALUD MATERNO INFANTIL.\n 3.- SE REDUCE EL ÍNDICE DE POBREZA MONETARIA EN LA REGIÓN",
            "txPgObjetivo": "1.-PROMOVER UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y GARANTICE EL VALOR DEL MEDIO AMBIENTE COMO UN ACTIVO DE DESARROLLO SOCIOECONÓMICO DOTÁNDOLES DE INFRAESTRUCTURAS NUEVAS.\n2.-MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD A NIVEL DEL DISTRITO A TRAVÉS DE GESTIONES Y EL DESARROLLO INTEGRAL DE LA INFANCIA Y ADOLESCENCIA\n3-DOTAR DE ATENCIÓN A LA POBLACIÓN VULNERABLE EN SITUACIÓN DE RIESGO, PROMOVIENDO SU INCLUSIÓN SOCIAL Y SU DESARROLLO",
            "txPgIndicador": "1.-% DE NIÑOS/AS DE ÁMBITO RURAL EN NIVEL SATISFACTORIO EN LOGROS DE APRENDIZAJE ECE PARA 2DO GRADO Y SECUNDARIA -EBR.\n2.-% DE ANEMIA EN \nNIÑOS DE 6 A 36 MESES.\n2.- % DE ADOLESCENTES ENTRE 15 Y 19 AÑOS QUE SON MADRES\n3.-ÍNDICE DE POBREZA MONETARIA TOTAL",
            "txPgMeta": "1.--\tAL 2026 EL 80 % DE LAS I.E DE LAS COMUNIDADES DE LA REGION  CONTARÁN CON SEÑAL ABIERTA DE INTERNET QUE SERÁN PARA INSTITUCIONES PÚBLICAS.\n2.- -\tA 2026 SE REDUCIRÁ EN 75% DE DESNUTRICIÓN Y ANEMIA DE LA POBLACIÓN DE NIÑOS MENORES DE 5 AÑOS.\n3.- -\t AL 2026 EL 97 % DE LAS COMUNIDADES DE TODAS LAS PROVINCIAS CUENTAN CON LOS SERVICIOS DE SANEAMIENTO BÁSICO, AGUA Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220747,
            "txPgProblema": "1. PERDIDA DE PRODUCCIÓN POR EL ENCIERRO A EFECTOS DEL COVID-19, LO QUE GENERO BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA Y DE LA CRIANZA DE GANADO VACUNO, EQUINO, PORCINO, ANIMALES MENORES Y OTROS \n 2. POCA EXISTENCIA DE INFRAESTRUCTURA QUE AYUDE A GENERAR LA RENTABILIDAD Y CONDICIONES DE DESARROLLO REGIONAL\n3. EL TURISMO CON ESTRATEGIAS POS COVID-19 QUE SE INNOVA PARA GENERAR MÁS TRABAJO E INGRESOS ECONÓMICOS PARA LA POBLACIÓN DE LA REGIÓN DEL CUSCO",
            "txPgObjetivo": "1.- IMPULSAR UNA ADECUADA INFRAESTRUCTURA MODERNA DE APOYO AL SECTOR PRODUCTIVO, GARANTIZANDO EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS DE NUESTRA REGIÓN..\n2.-REDUCIR LA BRECHA DE INFRAESTRUCTURA DE TRANSPORTE AÉREO, TERRESTRE, FÉRREO Y FLUVIAL.\n3.-AMPLIACIÓN DE LA FRONTERA AGRÍCOLA CON LA ADQUISICIÓN DETRACTORES AGRÍCOLAS CON SU EQUIPAMIENTO",
            "txPgIndicador": "1.-   % DE CONTRIBUCIÓN DEL SECTOR AGROPECUARIO AL PBI REGIONAL\n2.- MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS CLAVE; EFECTUAR MAYORES INVERSIONES EN INFRAESTRUCTURA; MEJORAR LA DOTACIÓN DE SERVICIOS PÚBLICOS; FORTALECER EL CAPITAL HUMANO, LA CULTURA EMPRENDEDORA, EL DESARROLLO EMPRESARIAL; ASÍ COMO FOMENTAR LA INNOVACIÓN Y LA PRODUCTIVIDAD.\n3-.--\t% DE EMPRESAS DE SERVICIO TURÍSTICO REACTIVADOS",
            "txPgMeta": "1- IMPULSAR AL 100% DEL DESARROLLO DE CAPACIDADES PARA EL EMPRENDIMIENTO EMPRESARIAL EN LOS JÓVENES Y MUJERES.\n2.- EL 89% DE LAS CAPITALES DE PROVINCIA ESTARÁN ARTICULADAS CON VÍAS ASFALTADAS Y EN BUENAS CONDICIONES DE TRASNSITABILIDAD\n3.-\tPROMOVER NUEVOS CIRCUITOS TURÍSTICOS DE LAS PROVINCIAS INTEGRÁNDOLOS A LOS YA EXISTENTES DE LA REGIÓN..",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220839,
            "txPgProblema": "1. GARANTIZAR LA OFERTA HÍDRICA Y FORTALECER SU GESTIÓN DEL RECURSO EN TODA LA REGIÓN \n2. IMPLEMENTAR UN SISTEMA REGIONAL DE MANEJO DE RESIDUOS SÓLIDOS, TRATAMIENTO DE AGUAS SERVIDAS\n3.  ÁREAS POCO PROTEGIDAS Y REFORESTADAS DE ZONAS AGROFORESTALES, BOSQUES NATIVOS EN LAS PROVINCIAS DE LA REGIÓN DEL CUSCO",
            "txPgObjetivo": "1.-CANTIDAD Y VOLUMEN DE AGUA ALMACENADA \n 2.-FOMENTAR UNA CULTURA DE RESPONSABILIDAD, DESARROLLANDO PROGRAMAS DE EDUCACIÓN AMBIENTAL, PARA LA PROTECCIÓN, CUIDADO Y USO RACIONAL DE NUESTROS RECURSOS NATURALES.\n3.- REFORESTACIÓN INTEGRAL ESPECIALMENTE EN LOS LUGARES DE EROSIÓN DE SUELOS Y OJOS DE AGUA",
            "txPgIndicador": "1.- MILES DE METROS CÚBICOS ALMACENADOS EN DIFERENTES PARTES DE LAS PROVINCIAS DE CUSCO\n2.- ÍNDICE DE CUMPLIMIENTO DE LA GESTIÓN DE RESIDUOS SÓLIDOS.\n3.- % DE TERRITORIO POTENCIAL QUE FUE REFORESTADO",
            "txPgMeta": "1.- GENERAR PROPUESTAS DE DESARROLLO HIDRO – ENERGÉTICO (PLANTAS), EN LAS MICRO CUENCAS Y CUENCAS HIDROGRÁFICAS DE LA REGIÓN Y GENERAR UN PROCESO DE CANON HIDROENERGETICO.\n2.-\tCONSTRUCCIÓN DE PLANTAS DE TRATAMIENTO Y SENSIBILIZACIÓN PARA UN MANEJO ADECUADO DE RESIDUOS SÓLIDOS.\n3.- \tREFORESTACIÓN DE LAS ZONAS ALTO ANDINOS CON 10 MILLONES DE ÁRBOLES NATIVOS. APOYO A LA FORESTACIÓN Y REFORESTACIÓN URBANA Y RURAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220915,
            "txPgProblema": "1. DÉBIL PARTICIPACIÓN CIUDADANA, DE LAS ORGANIZACIONES CIVILES EN EL PROCESO DE LA GESTIÓN REGIONAL, QUE TIENEN IMAGEN DE CORRUPCIÓN EN LA GESTIÓN.\n2. GOBIERNO REGIONAL DEFICIENTE EN LOS PROCESOS ADMINISTRATIVOS Y ACCESO A LA INFORMACIÓN POR FALTA DE AUTOMATIZACIÓN Y GENERACIÓN DE APLICACIONES INFORMÁTICAS DE ÚLTIMA GENERACIÓN \n3.\tBAJA PARTICIPACIÓN DE LAS INSTITUCIONES Y EMPRESAS PRIVADAS EN DESARROLLO REGIONAL",
            "txPgObjetivo": "1.-MECANISMOS DE ARTICULACIÓN Y PARTICIPACIÓN CIUDADANA, FORTALECIENDO LOS SISTEMAS DE CONTROL INTERNO PARA REDUCIR LOS RIESGOS DE CORRUPCIÓN DE LA ENTIDADES\n2.- GARANTIZAR LA IMPLEMENTACIÓN DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN LOS PROCESOS Y PROCEDIMIENTOS DEL GOBIERNO REGIONAL DE CUSCO\n3.-FORTALECER LAS ALIANZAS PÚBLICO-PRIVADOS PARA GENERAR OPORTUNIDADES DE EMPLEO Y DESARROLLO DENTRO DE LA REGIÓN DE CUSCO",
            "txPgIndicador": "1. % DE IMPLEMENTACIONR UN SISTEMA DE ADMINISTRACIÓN DEL RECURSO HUMANO QUE INTEGRE LA CAPACITACIÓN, EL DESARROLLO PROFESIONAL\n2.-  \t% IMPLEMENTAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN QUE PERMITAN INCREMENTAR LA EFICACIA GUBERNAMENTAL Y LA COMUNICACIÓN CON LOS CIUDADANOS\n3.- \tORIENTAR LA ADMINISTRACIÓN DEL SISTEMA FINANCIERO Y PRESUPUESTAL REGIONAL",
            "txPgMeta": "1.- PORCENTAJE DE CUMPLIMIENTO DE LAS ACCIONES DEL PLAN DE TRABAJO DE LOS ESPACIOS DE CONCERTACIÓN DE INCLUSIÓN SOCIAL DE MANERA DESCENTRALIZADA : 40% - 75% \n2.-  \tPORCENTAJE DE IMPLEMENTACIÓN DEL SISTEMA DE INFORMACIÓN DE CONTROL Y VIGILANCIA DE INDICADORES DE LA POBLACIÓN VULNERABLE. 60.00% - 100%\n3.-  \tPORCENTAJE DE PARTICIPACIÓN DE LAS INSTITUCIONES Y EMPRESAS PRIVADAS EN CRECIMIENTO Y DESARROLLO REGIONAL- 60%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}