{
    "datoGeneral": {
        "idPlanGobierno": 26287,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b2232fb8-96af-4904-9109-66f0453c9dbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b83b2b2-ef03-401d-9671-dcfa97d11988.pdf",
        "txCodExpedienteExt": "ERM.2022014348",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197984,
            "txPgProblema": "BAJOS NIVELES DE ENSEÑANZA Y APRENDIZAJE DE LA POBLACIÓN ESCOLAR.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA ESCOLAR, EQUIPAMIENTO ACORDE A LAS TECNOLOGÍAS DE ENSEÑANZA Y APRENDIZAJE MODERNA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS, MOBILIARIO Y EQUIPAMIENTO ESCOLAR.",
            "txPgMeta": "MEJORAR EN EL 50% DE INSTITUCIONES EDUCATIVAS LA INFRAESTRUCTURA EDUCATIVA, MOBILIARIO Y EQUIPAMIENTO ESCOLAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198001,
            "txPgProblema": "DEFICIENTE SERVICIO EN LOS ESTABLECIMIENTOS DE SALUD.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE ESTABLECIMIENTOS DE SALUD, EQUIPOS E INSTRUMENTOS MÉDICOS, MATERIALES Y EQUIPOS DE CAPACITACIÓN.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS DE ESTABLECIMIENTO DE SALUD Y EQUIPAMIENTO BIOMÉDICO.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE SALUD EN 60% CORRESPONDIENTE A LA INFRAESTRUCTURA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198013,
            "txPgProblema": "PRESENCIA DE ENFERMEDADES GASTRO INTESTINALES E INFECTO CONTAGIOSAS EN EL DISTRITO DE USICAYOS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LAS INSTALACIONES PARA EL SERVICIO DEL CONSUMO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO AL SERVICIO DE AGUA POTABLE Y SERVICIOS DE DESAGÜE.",
            "txPgMeta": "EL 65% DE LA POBLACIÓN URBANA Y RURAL CONSUMEN AGUA POTABILIZADA Y CUENTAN CON SERVICIOS DE DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198032,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA VIAL PARA EL DESARROLLO DE LAS ACTIVIDADES ECONÓMICAS Y SOCIALES.",
            "txPgObjetivo": "IMPLEMENTAR EL DESARROLLO DE UN PLAN VIAL DISTRITAL QUE PERMITA LA ARTICULACIÓN DE LOS CENTROS POBLADOS, COMUNIDADES CAMPESINAS Y A LA SELVA.",
            "txPgIndicador": "KILÓMETROS DE TROCHAS CARROZABLES.",
            "txPgMeta": "APERTURA DE 30 KM. Y MANTENIMIENTO DE TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198044,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUARIA CON TECNOLOGÍAS DE INFRAESTRUCTURA DE RIEGO.",
            "txPgIndicador": "PORCENTAJE DE ÁREAS CULTIVADAS CON CULTIVOS BAJO RIEGO.",
            "txPgMeta": "IMPLEMENTAR 03 SISTEMAS DE RIEGO PARCELARIO A NIVEL DE PROYECTO PILOTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198055,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, Y DÉBIL ARTICULACIÓN AL MERCADO LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA Y PECUARIA PARA DINAMIZAR LA ACTIVIDAD COMERCIAL.",
            "txPgIndicador": "NÚMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN EL PROCESO PRODUCTIVO.",
            "txPgMeta": "150 EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN TECNOLOGÍAS DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198070,
            "txPgProblema": "EXISTENCIA DE DEFORESTACIÓN DE CERROS Y PRADERAS NATURALES Y EROSIÓN DE TIERRAS.",
            "txPgObjetivo": "CONTRIBUIR AL FORTALECIMIENTO DE LA GESTIÓN DE RECURSOS NATURALES Y MANEJO SOSTENIDO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE PLANTONES DE ÁRBOLES NATIVOS CULTIVADOS EN PRADERAS NATURALES.",
            "txPgMeta": "5,000 PLANTONES DE ÁRBOLES NATIVOS INSTALADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198079,
            "txPgProblema": "ESCASO MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "CONTRIBUIR A LA CONCIENCIA ECOLÓGICA EN GESTIÓN Y MANEJO SOSTENIDO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "NÚMERO DE EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "40 EVENTOS DE CAPACITACIÓN Y ASISTENCIA TÉCNICA EN MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198090,
            "txPgProblema": "DEFICIENTE MANEJO DE PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS EN LA POBLACIÓN URBANA.",
            "txPgObjetivo": "FORMULACIÓN, EVALUACIÓN Y EJECUCIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES QUE PERMITAN MINIMIZAR LA CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "PORCENTAJE DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgMeta": "EL 80% DE SISTEMAS DEL SERVICIO DE AGUA POTABLE, CON ADECUADAS TECNOLOGÍAS DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198121,
            "txPgProblema": "INADECUADAS CAPACIDADES DE LOS LÍDERES COMUNALES EN EL DISTRITO DE USICAYOS.",
            "txPgObjetivo": "CONTRIBUIR AL FORTALECIMIENTO DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "NUMERO DE CAPACITACIONES DE LÍDERES COMUNALES.",
            "txPgMeta": "04 EVENTOS DE CAPACITACIÓN EN GESTIÓN MUNICIPAL, COMUNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198135,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADA Y PERSONAL NO CAPACITADO.",
            "txPgObjetivo": "CONTRIBUIR AL FORTALECIMIENTO DEL PERSONAL EN GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PORCENTAJE DE TRABAJADORES MUNICIPALES CAPACITADOS EN GESTIÓN MUNICIPAL.",
            "txPgMeta": "80% DE TRABAJADORES DE LA MUNICIPALIDAD CAPACITADOS EN GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}