{
    "datoGeneral": {
        "idPlanGobierno": 25470,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022012574",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161008,
            "txPgProblema": "DOCENTES COMPRENDE POCO LOS NUEVOS ENFOQUES PEDAGÓGICOS, PRINCIPALMENTE EN LAS ZONAS RURALES. \nALTA TASA DE MORBILIDAD MATERNO – INFANTIL. \nALTA TASA DE DESNUTRICIÓN INFANTIL. \nEL DISTRITO DE SILLAPATA, TIENE UN DÉFICIT, EN LA COBERTURA DE AGUA POTABLE O AGUA PARA EL CONSUMO HUMANO, A NIVEL DE TODO EL DISTRITO SÓLO HA COBERTURA DO EL 26.8%, SIENDO LA MAYOR PARTE LA ZONA URBANA Y LA ZONA RURAL CASI NADA. ¿\tINSEGURIDAD CIUDADANA, VIOLENCIA FAMILIAR, ABIGEATO, ALCOHOLISMO, PELEAS, ACCIDENTES, ETC.; EL CUAL NO SON CUBIERTAS DE MANERA ADECUADA POR LOS ESCASOS IMPLEMENTOS QUE TIENE EL SERENAZGO.",
            "txPgObjetivo": "APOYAR EN LA DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL Y SEGURIDAD ALIMENTARIA EN LOS NIÑOS DE 6 A 36 MESES. \nCONTRIBUIR EN LA REDUCCIÓN DEL DÉFICIT DE INFRAESTRUCTURA Y EQUIPAMIENTO EN EDUCACIÓN Y SALUD. \nMEJORAR CAPACIDADES EN EDUCACIÓN Y SALUD. \nINCREMENTAR LA COBERTURA EN SANEAMIENTO BÁSICO. \nFORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA. \nFORTALECER A LA FAMILIA Y GRUPO DE POBLACIÓN EN RIESGO. \nPREVENIR LA VIOLENCIA FAMILIAR.",
            "txPgIndicador": "DISMINUIR LAS TASAS DE ANEMIA, MORTALIDAD INFANTIL Y DESNUTRICIÓN EN MUJERES Y NIÑOS DE LAS ZONAS FOCALIZADAS EN POBREZA Y EXTREMA POBREZA.  \nMEJORAR PERMANENTE LAS CAPACIDADES DE LOS DOCENTES DE NIVEL INICIAL, PRIMARIA Y SECUNDARIA CON TEMAS DE ACTUALIDAD; ASÍ COMO EL EQUIPAMIENTO PEDAGÓGICO PARA FORTALECER LA ENSEÑANZA Y APRENDIZAJE DE LOS ALUMNOS DEL DISTRITO DE SILLAPATA. \nCREAR, AMPLIAR Y MEJORAR EL SISTEMA DE AGUA Y DESAGÜE COMO PARTE DEL CIERRE DE BRECHAS; Y ELABORAR ESTUDIOS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.  \nCONSTRUIR E IMPLEMENTAR LOS PUESTOS DE SALUD DEL DISTRITO DE SILLAPATA Y DE LOS CENTROS POBLADOS. \nCONSTRUIR, IMPLEMENTAR Y ASISTENCIALES PUESTOS NUTRICIONALES EN EL DISTRITO DE SILLAPATA. \nEJECUTAR OBRAS DE INFRAESTRUCTURA EDUCATIVA Y MEJORAR LA CALIDAD EDUCATIVA EN TODAS LAS LOCALIDADES DEL DISTRITO DE SILLAPATA.",
            "txPgMeta": "REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL Y SEGURIDAD ALIMENTARIA EN LOS NIÑOS DE 6 A 36 MESES A UN 38%. \nREDUCIR EL ANALFABETISMO A UN 14% \nREDUCIR LA MORTALIDAD INFANTIL EN UN 32% \nMEJORAR LA INFRAESTRUCTURA EDUCATIVA A UN 75% \nMEJORAR LA INFRAESTRUCTURA DE SALUD A UN 50% \nCOBERTURA DEL SISTEMA DE AGUA EN UN 35% Y EL SISTEMA DE DESAGÜE EN UN 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 60
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161658,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN EN INFRAESTRUCTURA DE RIEGO.DEFICIENTE PLANIFICACIÓN EN EL AGRO QUE PERMITA SABER LOS CULTIVOS QUE TIENEN DEMANDA EN EL MERCADO, MÍNIMA OFERTA DE CRÉDITOS PARA LA PRODUCCIÓN AGROPECUARIA.TERRENO DISTRIBUIDO EN PEQUEÑAS PARCELAS.DEFICIENTE Y ESCASA ASISTENCIA TÉCNICA PARA LA PRODUCCIÓN DE ANIMALES DE CORRAL.INGRESO PER CÁPITA DE LA POBLACIÓN ES BAJO EN TODO EL DISTRITO DE SILLAPATA; SABIENDO QUE EN TODO EL TERRITORIO LO QUE PREDOMINA ES UNA ECONOMÍA DE SUBSISTENCIA. CARRETERAS EN MAL ESTADO, PERJUDICAN LA VENTA DE LOS PRODUCTOS, SE GENERA ALTOS COSTOS DE TRASLADO, PÉRDIDA DE TIEMPO Y OTROS. DEFICIENTE INFRAESTRUCTURA PEATONAL Y VEHICULAR EN LAS PRINCIPALES LOCALIDADES DEL DISTRITO DE SILLAPATA. LIMITADA FORMACIÓN DE CADENAS PRODUCTIVAS. BAJA PRODUCTIVIDAD AGRÍCOLA Y PECUARIA, ESCASA. TURISMO INADECUADO Y POCO ATRACTIVO PARA EL TURISTA, Y ESCASA INFORMACIÓN, GENERAN LIMITADA ACTIVIDAD ECONÓMICA EN EL DISTRITO. NO EXISTE EXPLOTACIÓN DE LOS RECURSOS NATURALES. PUESTOS DE TRABAJO INFORMALES. INEXISTENCIA DE INFRAESTRUCTURA PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE LA ZONA Y PRODUCTOS BÁSICOS. ESCASO APROVECHAMIENTO DE LAS TRUCHAS POR LOS POBLADORES DEL DISTRITO DE SILLAPATA",
            "txPgObjetivo": "MEJORAR CAPACIDADES PARA LA PRODUCCIÓN, PRODUCTIVIDAD Y COMPETITIVIDAD DEL SECTOR AGROPECUARIO. \nMEJORAR LA INFRAESTRUCTURA Y SISTEMA DE RIEGO TRADICIONAL Y TECNIFICADO. \nCONSTRUCCIÓN EL CAMAL MUNICIPAL, PARA INCREMENTAR EL INGRESO PER CÁPITA DE LAS FAMILIAS QUE GENERAN INGRESOS BAJO UNA ECONOMÍA DE SUBSISTENCIA. \nPROMOVER Y FORTALECER LA ACTIVIDAD TURÍSTICA, ARTICULANDO CON LA ARTESANÍA Y EL CIRCUITO TURÍSTICO. \nCONSTRUIR, AMPLIAR, MEJORAR Y REHABILITAR CARRETERAS VECINALES PARA LA ARTICULACIÓN CON LOS CENTROS DE PRODUCCIÓN Y CONSTRUCCIÓN DE PUENTES Y CONSTRUCCIÓN DE LA PISTA.  \nARTICULAR LOS PROGRAMAS SOCIALES CON LOS PROYECTOS PRODUCTIVOS: CRIANZA DE ANIMALES MENORES Y MAYORES CON LOS PROGRAMAS SOCIALES. \nAPROVECHAR, POTENCIAR Y MEJORAR LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DEL DISTRITO. PROMOVER Y BRINDAR ASISTENCIA TÉCNICA Y FORMALIZAR A LAS MYPES Y PYMES, PARA GARANTIZAR SU COMPETITIVIDAD.",
            "txPgIndicador": "FORTALECER CADENAS PRODUCTIVAS.  MEJORAR LAS CADENAS AGROPECUARIAS.  CONSTRUIR CANALES DE RIEGO, SISTEMAS DE RIEGO PRESURIZADO CON FINES DE EXPANDIR LA PRODUCCIÓN AGRÍCOLA. PROMOVEREMOS EL PROYECTO “SIEMBRE Y COSECHA DE AGUA” PROMOVER LA ACTIVIDAD ARTESANAL. MEJORAR, AMPLIAR Y CREAR LAS VÍAS DE COMUNICACIÓN PARA UNA MEJOR CONEXIÓN CON LOS PUEBLOS DEL DISTRITO DE SILLAPATA. FORTALECER Y PUESTA EN VALOR DE LOS RECURSOS TURÍSTICOS. FORTALECER LAS ACTIVIDADES COMERCIALES DENTRO Y FUERA DEL DISTRITO DE SILLAPATA. CONSTRUIR UNA PLANTA DE PROCESAMIENTO PARA EL DERIVADO DE LA LECHE. CREAR PISCIGRANJAS PARA LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LAS TRUCHAS. \nCONSTRUIR Y MEJORAR LAS VÍAS PEATONALES Y VEHICULARES. IMPULSAR LA ACTIVIDAD LABORAL PARA LA POBLACIÓN DE SILLAPATA, MEDIANTE TRABAJOS DIRECTOS E INDIRECTOS DEPENDIENDO AL SECTOR QUE SE INTERVENGA. COBERTURAR LAS LOCALIDADES DEL DISTRITO DE SILLAPATA CON ENERGÍA ELÉCTRICA. \nINSTALAR MIRADORES PAISAJÍSTICOS DEL CAÑÓN DEL RÍO VIZCARRA.",
            "txPgMeta": "70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 60
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161751,
            "txPgProblema": "POCA IDENTIFICACIÓN DEL POBLADOR CON LA PROBLEMÁTICA LOCAL Y CON EL MEDIO AMBIENTE. EROSIÓN Y CONTAMINACIÓN DE SUELOS. CALLES SUCIAS Y PERSONAS SIN PRUDENCIA AL MOMENTO DE ARROJAR LA BASURA A LAS CALLES. DEFORESTACIÓN PARA EL PASTOREO Y LA AGRICULTURA.\tPÉRDIDA DE VALORES E IDENTIDAD CULTURAL.",
            "txPgObjetivo": "NO SE CUENTA CON UN PLAN DE PREVENCIÓN DE DESASTRES NATURALES. DEFICIENTE PARTICIPACIÓN DE ALCALDES EN REALIZAR SIMULACROS DE PREVENCIÓN DE DESASTRES NATURALES. DESORGANIZACIÓN DE INSTITUCIONES ENCARGADAS DE LA PREVENCIÓN DE DESASTRES NATURALES. MAL USO DE RECURSOS FÍSICOS COMO MAQUINARIAS, ENTRE OTROS. TERRITORIOS GEOPOLÍTICAMENTE EN OTROS DISTRITOS.",
            "txPgIndicador": "FORTALECER UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS Y TÓXICOS Y GESTIONAR EL TRATAMIENTO DE AGUAS RESIDUALES, OPERACIÓN MANTENIMIENTO DE UN RELLENO SANITARIO. CULMINAR EL EQUIPAMIENTO, CAPACITAR AL PERSONAL Y A LA POBLACIÓN.  CREAR UNA PLANTA DE TRATAMIENTO PARA RESIDUOS SÓLIDOS. FORESTAR Y REFORESTAR LOS ESPACIOS VERDES VULNERADOS POR LA AGRICULTURA, GANADERÍA Y POR LOS FENÓMENOS NATURALES.",
            "txPgMeta": "70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 60
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161962,
            "txPgProblema": "ALTOS ÍNDICES DE BUROCRACIA EN LAS INSTITUCIONES PÚBLICAS QUE NO PROMUEVE LA PARTICIPACIÓN CIUDADANA. ALTO PORCENTAJE DE DESLEGITIMACIÓN DE LOS GOBIERNOS LOCALES. PRÁCTICAS ASISTENCIALISTAS PROMOVIDO POR AUTORIDADES IMPROVISADAS. ¿\tGERENTES Y FUNCIONARIOS PÚBLICOS SIN LA ADECUADA CAPACIDAD DE GOBIERNO, GESTIÓN Y GERENCIA MUNICIPAL. LA CIUDANÍA PERCIBE ALTOS NIVELES DE CORRUPCIÓN POR OBRAS SOBREVALUADAS POR LAS AUTORIDADES DE TURNO. NO SE TOMA EN CUENTA LA PARTICIPACIÓN DE LA POBLACIÓN VULNERADA COMO CAMPESINOS POBRES PRINCIPALMENTE. ALTO GRADO DE DESAPROBACIÓN DE LAS AUTORIDADES MUNICIPALES. CENTRALIZACIÓN EN LA TOMA DE DECISIONES ADMINISTRATIVAS. DEFICIENTE ATENCIÓN DE SALUD, EDUCACIÓN Y NUTRICIÓN A LA POBLACIÓN VULNERABLE: NIÑOS, ANCIANOS PRINCIPALMENTE.",
            "txPgObjetivo": "¿\tFORTALECER LA INSTITUCIONALIDAD DE LOS ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN Y DE LOS ÓRGANOS CONSULTIVOS, COORDINACIÓN Y VIGILANCIA.  \n¿\tAPOYAR LA REORGANIZACIÓN Y RECONOCIMIENTO DE TODAS LAS ORGANIZACIONES DE BASE, SECTOR PÚBLICO Y PRIVADO, PARA EL INVOLUCRAMIENTO EN EL DESARROLLO INTEGRAL DEL DISTRITO.  REALIZAR EL INFORME Y DE RENDICIÓN DE CUENTAS, EN FORMA DESCENTRALIZADA.  FORTALECER EL PROCESO DE PLANEAMIENTO Y PRESUPUESTO PARTICIPATIVO, QUE DEBEN ESTAR ORIENTADOS COMO PRIORIDAD AL DESARROLLO DE CAPACIDADES HUMANAS.  PROPICIAR LA CULTURA DE TRASPARENCIA Y ERRADICACIÓN DE LA CORRUPCIÓN. FORTALECER LA PLANIFICACIÓN ESTRATÉGICA Y EL DESARROLLO DE LOS DOCUMENTOS DE GESTIÓN PARA UN HORIZONTE CLARO DE DESARROLLO",
            "txPgIndicador": "APOYAR EN LA CONSTRUCCIÓN DE LOCALES COMUNALES.  PROMOVER Y FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE. IMPULSAR EL DESARROLLO DE LAS COMUNIDADES CAMPESINAS CUIDANDO QUE SUS ELECCIONES SEAN DEMOCRÁTICAS Y TRANSPARENTES. EL MUNICIPIO DISTRITAL DE SILLAPATA, DEBE TENER UN HORIZONTE CLARO EN SUS OBJETIVOS Y EN SU GESTIÓN, PARA ELLO, ES NECESARIO ACTUALIZAR, ELABORAR Y EVALUAR LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL.",
            "txPgMeta": "70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 60
        }
    ],
    "dimensionPropuesta": []
}