{
    "datoGeneral": {
        "idPlanGobierno": 25171,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92a80575-ddd0-46cd-a96a-5eb43ea6c66b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b64596c0-c7bc-4882-8b09-05c5bb4429f5.pdf",
        "txCodExpedienteExt": "ERM.2022006423",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 127896,
            "txPgProblema": "LA EDUCACIÓN NO ESTÁ AL ALCANCE DE LA TECNOLOGÍA ACTUAL, FALTA DE EQUIPAMIENTO DE LOS CENTROS EDUCATIVOS, NO SE CUENTA CON EL ACCESO A INTERNET EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS AMBIENTES ESCOLARES, EQUIPAMIENTO CON LABORATORIOS DE CÓMPUTO E IMPLEMENTAR CON INTERNET PARA QUE TENGAN ACCESO A LA BÚSQUEDA DE INFORMACIÓN EN LAS INSTITUCIONES EDUCATIVAS",
            "txPgIndicador": "TASA DE ANALFABETISMO Y FALTA DE ACCESO A INTERNET",
            "txPgMeta": "MEJORAR LAS CONDICIONES DE VIDA A TRAVÉS DE UNA POLÍTICA INCLUSIVA. FORMAR ESTUDIANTES COMPETITIVOS A NIVEL DE TODO EL ÁMBITO PERUANO. SE CONTARÁ CON UNA POBLACIÓN MÁS PARTICIPATIVA EN LA SOLUCIÓN DE LOS PROBLEMAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127901,
            "txPgProblema": "FALTA DE DIAGNÓSTICO A PACIENTES POR FALTA DE PERSONAL DE SALUD Y EQUIPO ESPECIALIZADO.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN CON EQUIPO ECÓGRAFO DE ÚLTIMA GENERACIÓN EN EL CENTRO DE SALUD MATERNO INFANTIL DE ANGAMARCA PARA DETECCIÓN DE ENFERMEDADES DE ABDOMEN, RIÑÓN, GINECOLOGÍA Y OBSTETRICIA.",
            "txPgIndicador": "TASA DE MUERTE EN LA POBLACION Y DETECCION TEMPRANA DE LA ENFERMEDAD",
            "txPgMeta": "DETECCIÓN TEMPRANA DE DIAGNÓSTICO Y LOGRA UN TRATAMIENTO OPORTUNO AL A ENFERMEDAD.\nMEJORAR LA ATENCIÓN PRIMARIA Y LOGRAR BAJAR EL ÍNDICE DE MUERTE POR FALTA DE ATENCIÓN A LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127909,
            "txPgProblema": "FALTA DE MEDICAMENTOS PARA TRATAR LAS DIVERSAS ENFERMEDADES DIAGNOSTICADAS.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR UNA BOTICA MUNICIPAL",
            "txPgIndicador": "FALTA DE MEDICAMENTOS Y UN ELEVADO PRECIO",
            "txPgMeta": "GARANTIZAR EL ACCESO A LOS MEDICAMENTOS GENÉRICOS Y DE MARCA COMERCIALES A TODA POBLACIÓN CON PRECIOS JUSTOS Y ACCESIBLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 127913,
            "txPgProblema": "FALTA DE ASESORAMIENTO EN LAS SIEMBRAS EN LA AGRICULTURA.",
            "txPgObjetivo": "REACTIVACIÓN DE LOS PROYECTOS PRODUCTIVOS MEDIANTE MÓDULOS DEMOSTRATIVOS.",
            "txPgIndicador": "FALTA DE CAPACITACION",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE HABRÁ MEJORADO LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127915,
            "txPgProblema": "FALTA DE SEMBRÍOS Y FORRAJE PARA LA CRIANZA DE ANIMALES POR FALTA DE AGUA.",
            "txPgObjetivo": "REPRESAMIENTO DE LAS LAGUNAS HUAYLILLAS PARA ABASTECER CON MÁS AGUA A LOS CASERÍOS COLPA SECA, CRUZ PAMPA Y QUILLUPAMPA.",
            "txPgIndicador": "FALTA DE ABASTECIMIENTO DE AGUA",
            "txPgMeta": "COSECHAR PRODUCTOS DE BUENA CALIDAD CON UN MEJOR CULTIVO EN LAS SIEMBRAS EN LA AGRICULTURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127920,
            "txPgProblema": "FALTA DE DIFUSIÓN Y FOMENTACIÓN DEL TURISMO EN NUESTRO DISTRITO",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO, FOMENTANDO EL DESARROLLO INSTITUCIONAL DEL SECTOR, FORTALECIENDO Y DESARROLLANDO PROGRAMAS DE CAPACITACIÓN DE TALENTOS HUMANOS EN EL CAMPO TURÍSTICO.",
            "txPgIndicador": "EXISTENCIA DE LUGARES TURISTICOS EN EL DISTRITO",
            "txPgMeta": "LOGRAR PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN, SECTOR PÚBLICO Y PRIVADO EN EL DESARROLLO TURÍSTICO DEL SECTOR, FORTALECIENDO PROGRAMAS DE CAPACITACIÓN DE TALENTOS HUMANOS EN EL CAMPO TURÍSTICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 127924,
            "txPgProblema": "DEFORESTACIÓN DE NUESTRO TERRITORIO.",
            "txPgObjetivo": "REACTIVACIÓN DE VIVEROS FORESTALES Y FRUTALES Y REPARTIRLOS A LOS DIFERENTES CASERÍOS.",
            "txPgIndicador": "FALTA DE ECONOMIA PARA PODER COMPRAR DE OTROS VIVEROS",
            "txPgMeta": "LOGRAR LA SENSIBILIZACIÓN DE LA POBLACIÓN PARA EL CUIDADO DE NUESTRO MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127931,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y QUEBRADAS Y FALTA DE CUIDADO DE LAS PRINCIPALES FUENTES DE AGUA",
            "txPgObjetivo": "MANTENIMIENTO A LAS LAGUNAS DE OXIDACIÓN.\nIMPLEMENTACIÓN DE TACHOS RECOLECTORES DE BASURA EN LAS PRINCIPALES CALLES Y PARQUES DEL DISTRITO. GESTIONAR LA CULMINACIÓN DE CANALIZACIÓN DE LA QUEBRADA PALO SECO.",
            "txPgIndicador": "ESCASA SENSIBILIZACION EN LA POBLACION",
            "txPgMeta": "LOGRAR EVITAR LA CONTAMINACIÓN DE FUENTES RÍOS Y QUEBRADAS, GENERANDO DESARROLLO DE UN SISTEMA AMBIENTAL PARA QUE LA POBLACIÓN CONSUMA AGUA LIMPIA Y SALUDABLE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128004,
            "txPgProblema": "SISTEMA DE SANEAMIENTO PÚBLICO (DESAGÜE) DEFICIENTE EN LOS CASERÍOS",
            "txPgObjetivo": "GESTIONAR EL SANEAMIENTO PÚBLICO (AGUA Y DESAGUE) DE LOS CASERÍOS QUE FALTAN",
            "txPgIndicador": "FALTA DE AGUA Y DESAGUE",
            "txPgMeta": "LOGRAR LA CONCIENTIZACIÓN A LA POBLACIÓN PARA EL CUIDADO DEL AGUA, Y CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 127937,
            "txPgProblema": "FALTA DE LUGARES DE ESPARCIMIENTO PARA NUESTROS NIÑOS Y UN INADECUADO ACCESO PARA EL DESPLAZAMIENTO A LAS ESCUELAS",
            "txPgObjetivo": "MEJORAMIENTO Y MANTENIMIENTO DE LOS PRINCIPALES PARQUES DEL DISTRITO. MANTENIMIENTO DE CAMINOS, TROCHAS Y PUENTES CARROZABLES DE LOS DIFERENTES CASERÍOS.",
            "txPgIndicador": "TASA DE AFECTACION EN LA PSICOLOGIA FAMILIAR",
            "txPgMeta": "LOGRAR QUE LOS NIÑOS Y POBLACIÓN TENGA UN LUGAR DONDE PUEDA RECREARSE Y LIBERAR EL ESTRÉS QUE VIVIMOS FRENTE A LA PANDEMIA COVID-19.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127949,
            "txPgProblema": "POBLACIÓN DESORGANIZADA",
            "txPgObjetivo": "CAPACITACIÓN DIRIGIDA A LOS LÍDERES DE LA COMUNIDAD PARA EL FORTALECIMIENTO DE LA IDENTIDAD.",
            "txPgIndicador": "DESCONOCIENTO DE ENTIDADES DE AYUDA DEL GOBIERNO",
            "txPgMeta": "LOGRAR EL FORTALECIMIENTO INSTITUCIONAL, CAPACIDADES Y CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128010,
            "txPgProblema": "FALTA DE UN PLAN DE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "ELABORAR UN PLAN DE DESARROLLO TURÍSTICO DEL DISTRITO, FOMENTANDO EL DESARROLLO INSTITUCIONAL DEL SECTOR, FORTALECIENDO Y DESARROLLANDO PROGRAMAS DE CAPACITACIÓN DE TALENTOS HUMANOS EN EL CAMPO TURÍSTICO.",
            "txPgIndicador": "FALTA CONSERVAR NUSTRAS TRADICIONES Y COSTUMBRES",
            "txPgMeta": "LOGRAR PROMOVER LA PARTICIPACIÓN DE LA POBLACIÓN, SECTOR PÚBLICO Y PRIVADO EN EL DESARROLLO TURÍSTICO DEL SECTOR, FORTALECIENDO PROGRAMAS DE CAPACITACIÓN DE TALENTOS HUMANOS EN EL CAMPO TURÍSTICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}