{
    "datoGeneral": {
        "idPlanGobierno": 21624,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94c92223-f084-4d0c-9767-c1a98421cc06.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/433fb307-9c30-446b-aa2e-1a8c261db29e.pdf",
        "txCodExpedienteExt": "ERM.2022007610",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126706,
            "txPgProblema": "ELEVADOS DAÑOS MATERIALES Y PÉRDIDAS DE VIDAS HUMANAS EN VILLA SALVACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN DEL CUARTEL DE LA COMPAÑÍA DE BOMBEROS",
            "txPgIndicador": "INFRAESTRUCTURA DE BOMBEROS",
            "txPgMeta": "FORMULAR LOS ESTUDIOS DE PRE INVERSIÓN Y/O ESTUDIOS DEFINITIVOS Y/O IOARR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126708,
            "txPgProblema": "FALTA DE ESPACIOS DEPORTIVOS PARA PRÁCTICA DEL DEPORTE MÁS COMÚN DEL POBLADOR",
            "txPgObjetivo": "IDENTIFICAR LOS LUGARES SIN ACCESO A ESTE SERVICIO,",
            "txPgIndicador": "INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "CONTAR AL 100% A NIVEL DE TODOS LOS BARRIOS DEL DISTRITO CON SUS COMPLEJOS DEPORTIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126710,
            "txPgProblema": "DEFICIENTE OFERTA DEL SERVICIO DE AGUA POTABLE, ALCANTARILLADO",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA INTEGRADA PARA LA CONSTRUCCIÓN O MEJORAMIENTO DE AGUA Y DESAGÜE DE VILLA SALVACIÓN Y COMUNIDADES.",
            "txPgIndicador": "SERVICIO DE AGUA POTABLE",
            "txPgMeta": "REDUCCIÓN DE BRECHA DE ACCESO A SANEAMIENTO MÁS DEL 45% A NIVEL URBANO Y REDUCCIÓN DE BRECHA DE ACCESO A AGUA A 5% A NIVEL RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126714,
            "txPgProblema": "DESCUIDO Y DETERIORO DE LAS VÍAS RURALES DE INTERCONEXIÓN BARRIAL Y DISTRITAL.",
            "txPgObjetivo": "FORMULAR Y GESTIONAR LOS ESTUDIOS PARA LA EJECUCIÓN DEL MANTENIMIENTO PERIÓDICO DE LAS VÍAS DE INTERCONEXIÓN BARRIAL Y DISTRITAL",
            "txPgIndicador": "PLAN DE MANTENIMIENTO VIAL",
            "txPgMeta": "EJECUCIÓN DEL MANTENIMIENTO CON UN PLAN AGRESIVO EN TODAS LAS VÍAS CONTEMPLADAS EN EL ESTUDIO DEFINITIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126716,
            "txPgProblema": "ABANDONO DEL CEMENTERIO MUNICIPAL",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN INTEGRAL DE INFRAESTRUCTURA. MANEJO DEL CEMENTERIO MUNICIPAL",
            "txPgIndicador": "INFRAESTRUCTURA DE CEMENTERIO",
            "txPgMeta": "FORMULAR LOS ESTUDIOS DE PRE INVERSIÓN Y/O ESTUDIOS DEFINITIVOS RESPETANDO LA LEY DE CEMENTERIOS GESTIONAR EL FINANCIAMIENTO PARA LA EJECUCIÓN DEL PROYECTO INTEGRAL DEL CEMENTERIO MUNICIPAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126718,
            "txPgProblema": "DEFICIENTE PRODUCTIVIDAD AGRÍCOLA E INSUFICIENTE INVERSIÓN EN EL SECTOR AGRÍCOLA",
            "txPgObjetivo": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE TROCHAS CARROZABLES Y CAMINOS VECINALES EN LOS ACCESOS A LA CAPITAL DEL DISTRITO DEL DISTRITO Y CENTROS POBLADOS.",
            "txPgIndicador": "CAMINOS VECINALES",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN AGRÍCOLA CON LA PUESTA EN MARCHA DE CAMINOS VECINALES Y TROCHAS CARROZABLES EN MÁS DEL 50% QUE CONLLEVE EL MEJORAMIENTO, REHABILITACIÓN Y CONSTRUCCIÓN DE PUENTES DEL SECTOR DE GAMITANA – BOCA MANU (FITZCARRALD).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126720,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "COORDINAR, APOYAR Y BUSCAR EL FINANCIAMIENTO PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS EN LA REGIÓN",
            "txPgIndicador": "RELLENO SANITARIO",
            "txPgMeta": "CONTAR CON 1 NUEVOS RELLENOS SANITARIOS, DISTRIBUIDOS A LO LARGO DE LA PROVINCIA, EQUIPADOS CON SISTEMAS DE ALTA TECNOLOGÍA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126723,
            "txPgProblema": "DEFORESTACIÓN AGRESIVA",
            "txPgObjetivo": "PROYECTOS DE REFORESTACIÓN Y FORESTACIÓN PARA CONSERVAR EL MEDIO AMBIENTE Y LOS RECURSOS NATURALES, RESTITUYENDO CON PLANTAS BOTÁNICAS Y MEDICINALES",
            "txPgIndicador": "PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "AL 2026 SE DEBE DE REDUCIR EN UN 10% LOS CASOS DE DEFORESTACIÓN DE LOS BOSQUES EN LA PROVINCIA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126825,
            "txPgProblema": "ALTO ÍNDICE DE TIEMPO DE ESPERA EN LOS DÍAS DE TRAMITE DOCUMENTARIO DENTRO DE LA MUNICIPALIDAD DE MANU",
            "txPgObjetivo": "PONER COMO TIEMPO MÍNIMO DE RESPUESTA A CUALQUIER DOCUMENTO QUE INGRESA A LA MUNICIPALIDAD EN UN MÁXIMO DE 5 DÍAS HÁBILES.",
            "txPgIndicador": "SIMPLIFICACIÓN DE TRAMITES",
            "txPgMeta": "AL 2023 REDUCIR LOS DÍAS DE TIEMPO DE ESPERA DE TRAMITE DOCUMENTARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126828,
            "txPgProblema": "INCREMENTO DE LA DESCONFIANZA EN LAS AUTORIDADES Y FUNCIONARIOS DE LA GESTIÓN PÚBLICA",
            "txPgObjetivo": "IMPLEMENTACIÓN Y FUNCIONAMIENTO DE LA MESA DE DIÁLOGO Y CONSULTA CIUDADANA PERMANENTE",
            "txPgIndicador": "INSTALACION DE LA MESA DE DIALOGO",
            "txPgMeta": "DENTRO DE LOS 90 DÍAS DE GESTIÓN SE DEBE IMPLEMENTAR LA MESA DEL DIALOGO CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126833,
            "txPgProblema": "EXCESIVA BUROCRATIZACIÓN DE PROCEDIMIENTOS AL INTERIOR DE LA MUNICIPALIDAD CON UNA ESTRUCTURA DEL CUADRO DE ASIGNACIÓN DE PERSONAL ANACRÓNICA, SIN NIVELES DE MONITOREO Y EVALUACIÓN DEL DESEMPEÑO DEL PERSONAL CONDICIONES QUE NO GARANTIZAN LA EFICIENCIA, EFICACIA, TRANSPARENCIA.",
            "txPgObjetivo": "FORTALECIMIENTO DEL SISTEMA DE CONTROL INTERNO AL INTERIOR DEL MUNICIPIO, INSTALANDO UNA PLATAFORMA TECNOLÓGICA QUE PERMITA EL MONITOREO EN TIEMPO REAL DE LAS ACTIVIDADES Y EL AVANCE DE LOS PLANES Y PROGRAMAS MUNICIPALES. RESTRUCTURAR EL CAP MUNICIPAL",
            "txPgIndicador": "PLATAFORMA TECNOLÓGICA",
            "txPgMeta": "80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}