{
    "datoGeneral": {
        "idPlanGobierno": 20905,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1657,
        "juradoElectoral": "CALLAO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d3e739fe-86a0-4b51-9a5f-c86109a6c3b2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/82ad4767-1bbb-487f-a0a4-62544c6d9738.pdf",
        "txCodExpedienteExt": "ERM.2022017028",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235169,
            "txPgProblema": "DEFICIENTE ACCESO AL SISTEMA INTEGRAL DE SALUD (SIS), PARA ACCEDER A LOS TRATAMIENTOS DE ENFERMEDADES PATOLÓGICAS COMO EL TBC Y ASMA. COMO TAMBIÉN EN LA ATENCIÓN DE MADRES GESTANTES Y DESNUTRICIÓN CRÓNICA.",
            "txPgObjetivo": "IDENTIFICAR  MEDIANTE LA GERENCIA DE DESARROLLO SOCIAL REGIONAL, A LAS PERSONAS CON MAYOR INCIDENCIA EN ENFERMEDADES PATOLÓGICAS, MADRES GESTANTES Y DESNUTRICIÓN CRÓNICAS, PARA BRINDARLES EL SOPORTE DE ACCESO AL SISTEMA INTEGRAL DE SALUD (SIS), MEDIANTE AGENTES SOCIALES QUE REALICEN EL SEGUIMIENTO Y MONITOREO RESPECTIVO DE LA ATENCIÓN.BRINDADA.",
            "txPgIndicador": "DISMINUCIÓN DE PORCENTAJE DE PERSONAS QUE NO CUENTEN CON EL SISTEMA INTEGRAL DE SALUD (SIS) POR AÑO",
            "txPgMeta": "LOGRAR AL 2026 QUE TODAS LAS PERSONAS DE LA REGIÓN CALLAO, CUENTEN CON EL SISTEMA INTEGRAL DE SALUD (SIS), DISMINUYENDO A GRAN ESCALA LAS ENFERMEDADES PATOLÓGICAS, MORTANDAD EN RECIÉN NACIDOS Y MUERTES POR DESNUTRICIÓN CRÓNICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235198,
            "txPgProblema": "DESERCIÓN ESCOLAR, POR LA FALTA DE ACCESO A LIBROS Y TECNOLOGÍA, OCASIONÁNDOSE LA BRECHA EDUCATIVA POR LA DESIGUALDAD DE OPORTUNIDADES",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE EDUCACIÓN LA FISCALIZACIÓN EXHAUSTIVA PARA QUE LA EDUCACIÓN EN LOS COLEGIOS ESTATALES Y PRIVADOS SEAN DE BUENA CALIDAD A COSTOS ACCESIBLES PARA TODO PUBLICO.",
            "txPgIndicador": "DISMINUCIÓN DE PORCENTAJE EN DESERCIÓN ESCOLAR",
            "txPgMeta": "GARANTIZAR AL 2026 EL ACCESO A UNA EDUCACIÓN DE BUENA CALIDAD, EVITANDO LA DESERCIÓN ESCOLAR EN LOS NIÑOS Y ADOLESCENTES..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235211,
            "txPgProblema": "DÉFICIT EN EL MANTENIMIENTO DE VÍAS Y PAVIMENTACIÓN DE PISTAS Y VEREDAS QUE IMPOSIBILITAN EL TRANSITO VEHICULAR CON TOTAL FLUIDEZ Y NORMALIDAD PARA LA ASISTENCIA LABORAL, ESTUDIANTIL Y SOCIAL.",
            "txPgObjetivo": "GESTIONAR ANTE EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES EL FINANCIAMIENTO TRONCAL Y ADMINISTRACIÓN DIRECTA PARA LA MEJORA DEL TRANSITO VEHICULAR.",
            "txPgIndicador": "PORCENTAJE DE VÍAS CON MANTENIMIENTO PERMANENTE.",
            "txPgMeta": "LOGRAR AL 2026 FLUIDEZ EN EL TRANSITO VEHICULAR PARA EL LIBRE DESPLAZAMIENTO DENTRO DE LA REGIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235253,
            "txPgProblema": "CAMBIO CLIMÁTICO PARA EL DESARROLLO DE LA ACTIVIDAD DE LA PESCA",
            "txPgObjetivo": "ADOPTAR MEDIDAS URGENTES PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS, DEBIDO AL CALENTAMIENTO DE LOS OCÉANOS POR EL DESHIELO, SE TIENEN QUE ADOPTAR NUEVAS ESTRATEGIAS PARA EL DESARROLLO DE LA ACTIVIDAD PESQUERA.",
            "txPgIndicador": "NUMERO DE ESTRATEGIAS PARA COMBATIR EL CAMBIO CLIMÁTICO Y SUS EFECTOS.",
            "txPgMeta": "LOGRAR AL 2026, GARANTIZAR LA DISPONIBILIDAD DEL PESCADO, FRENTE AL CAMBIO CLIMÁTICO EN QUE ESTAMOS VIVIENDO ACTUALMENTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235380,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE PROMOCIÓN ACUATURÍSTICA, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO",
            "txPgObjetivo": "GESTIONAR MEDIANTE EL MINISTERIO DE COMERCIO EXTERIOR Y TURISMO LA REACTIVACIÓN DE CONECTIVIDAD ACUÁTICA, LOGRANDO POTENCIAR DICHA ACTIVIDAD, GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS",
            "txPgIndicador": "INCREMENTO EN EL NÚMERO DE TURISTAS DENTRO DE LA REGIÓN",
            "txPgMeta": "LOGRAR AL 2026  LA MAYOR PARADA TURÍSTICA DE CRUCEROS INTERNACIONALES EN EL PUERTO DEL CALLAO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235459,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE PROMOCIÓN ARTESANAL,  PARA LOS ARTESANOS DE LA REGIÓN CALLAO",
            "txPgObjetivo": "BRINDAR MEDIANTE LA GERENCIA DE DESARROLLO ECONÓMICO REGIONAL LA CONVOCATORIA DE LOS ARTESANOS DE LA REGIÓN CALLAO, PARA BRINDARLES EL SOPORTE EN LA FORMALIDAD DE SU ACTIVIDAD ECONÓMICA MEDIANTE AGENTES SOCIALES QUE BRINDEN EL SEGUIMIENTO Y MONITOREO, RESPECTIVO",
            "txPgIndicador": "PORCENTAJE DE FORMALIDAD DE ARTESANOS DE LA REGIÓN CALLAO",
            "txPgMeta": "LOGRAR AL 2026 LA FORMALIZACIÓN DE TODOS LOS ARTESANOS DE LA REGIÓN, PROMOCIONANDO SUS PRODUCTOS ACORDES A LA REGIÓN CALLAO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235517,
            "txPgProblema": "INADECUADA ACCIÓN MUNICIPAL FRENTE AL USO SOSTENIBLE DE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA AMBIENTAL - ECOLÓGICA DE LA POBLACIÓN",
            "txPgObjetivo": "DESARROLLO DE UN ADECUADO MARCO MUNICIPAL, PARA PROMOVER EL APROVECHAMIENTO RACIONAL Y SOSTENIBLE LOS RECURSOS NATURALES Y LA GENERACIÓN DE CONCIENCIA LOCAL SOBRE LA NECESIDAD DE PROTEGER EL MEDIO AMBIENTE, COMO BASE DEL DESARROLLO SOSTENIBLE",
            "txPgIndicador": "NÚMERO DE PLANES DE DESARROLLO SOSTENIBLE Y PROMOCIÓN DEL CUIDADO AMBIENTAL EJECUTABLES",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR TRES PLANES DE DESARROLLO SOSTENIBLE IMPLEMENTADOS EN LAS ZONAS PRIORITARIAS DEL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235528,
            "txPgProblema": "DÉFICIT EN LAS ACTIVIDADES MUNICIPALES DE SELECCIÓN Y RECOLECCIÓN DE RESIDUOS SÓLIDOS DOMICILIARIOS Y NO DOMICILIARIOS",
            "txPgObjetivo": "AFIANZAR PROGRESIVAMENTE PROGRAMAS DE SEGREGACIÓN EN LA FUENTE Y LA RECOLECCIÓN SELECTIVA DE LOS RESIDUOS EN TODO EL ÁMBITO DEL MUNICIPIO, FACILITANDO SU REAPROVECHAMIENTO Y ASEGURANDO SU DISPOSICIÓN FINAL DIFERENCIADA Y TÉCNICAMENTE ADECUADA",
            "txPgIndicador": "CANTIDAD PORCENTUAL DE RESIDUOS SÓLIDOS RECOLECTADOS Y SELECCIONADOS",
            "txPgMeta": "AL FINAL DEL 2026, LOGRAR EL TRATAMIENTO DEL 90 % DEL TOTAL, DE LOS RESIDUOS SÓLIDOS GENERADOS EN EL ÁMBITO MUNICIPAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235583,
            "txPgProblema": "FALTA DE ÁREAS DESTINADAS PARA ÁREAS VERDES Y ARBOLES DE PROTECCIÓN CONTRA LA CONTAMINACIÓN DEL AIRE QUE EN ESTE ÚLTIMO AÑO NUEVO DEL 2022 SUBIÓ AL 48% DE CONTAMINACIÓN.",
            "txPgObjetivo": "GESTIONAR CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES, EL SOPORTE DE ACCIONES DE UN SISTEMA DE TRANSPORTE AMBIENTALMENTE SOSTENIBLE EN LA REGIÓN CALLAO, PARA COADYUVAR EN LA REDUCCIÓN DE LA CONTAMINACIÓN DEL AIRE.",
            "txPgIndicador": "REDUCIR LA CONTAMINACIÓN DEL AIRE EN UN 10% POR AÑO",
            "txPgMeta": "LOGRAR AL 2026 REDUCIR LA CONTAMINACIÓN DEL AIRE EN UN 40%, MEDIANTE ACCIONES AMBIENTALMENTE SOSTENIBLES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235613,
            "txPgProblema": "ACTOS DE CORRUPCIÓN QUE HA DAÑADO SEVERAMENTE LAS ESTRUCTURAS DEL ESTADO AL CARCOMER LOS CIMIENTOS ÉTICOS Y MORALES DE LA FUNCIÓN PÚBLICA QUE AFECTA LA CREDIBILIDAD DE SUS CIUDADANOS Y LEGITIMIDAD EN SUS ACCIONES.",
            "txPgObjetivo": "IMPULSAR LA PRACTICA DEL LEGADO DE LOS INCAS COMO, BANDERA IMPUESTA EN EL TRAYECTO INSTITUCIONAL: AMA SUA, AMA QUELLA, AMA LLULLA",
            "txPgIndicador": "PORCENTAJE DE DISMINUCIÓN DE SERVIDORES PÚBLICOS CORRUPTOS POR AÑO",
            "txPgMeta": "LOGRAR AL 2026 LA REESTRUCTURACION ÉTICA Y MORAL DE LA FUNCIÓN PÚBLICA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235621,
            "txPgProblema": "PERCEPCIÓN DE ALTA INSEGURIDAD CIUDADANA EN EL CALLAO",
            "txPgObjetivo": "INTENSIFICAR LA CAPACITACIÓN A LAS JUNTAS VECINALES Y SERENEAZGOS. ELABORACIÓN DE POLÍTICAS DE CONTINGENCIA A LA DELINCUENCIA EN LOS PUNTOS MAS ÁLGIDOS DEL CALLAO. IDENTIFICAR A CORTO PLAZO LOS PUNTOS CON MAYOR ACTIVIDAD DELINCUENCIAL , MEJORANDO LA INFRAESTRUCTURA LIMPIEZA E ILUMINACIÓN. DE ELLOS",
            "txPgIndicador": "PORCENTAJE DE INSEGURIDAD CIUDADANA EN EL CALLAO.. INDICE DE LUGARES CON MAYOR ACTIVIDAD DELICUENCIAL.",
            "txPgMeta": "IDENTIFICAR LOS PUNTOS MAS ÁLGIDOS Y DELINCUENCIALES DEL CALLAO, DISMINUIR LA PERCEPCIÓN DE INSEGURIDAD EN NUESTRA POBLACIÓN EN UN 80%AL 2026.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235634,
            "txPgProblema": "FALTA DE ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "EJECUTAR LA LEY ORGÁNICA DE MUNICIPALIDAD EN CUANTO A LA PARTICIPACIÓN CIUDADANA CREAR PROGRAMAS DE INCENTIVACIÓN  PRESUPUESTAL PARA QUE LAS JUNTAS VECINALES PUEDAN PARTICIPAR DE MANERA MAS EFICIENTE FORTALECER LOS INSTRUMENTOS LEGAL A EFECTOS DE PRIORIZAR EL PRINCIPIO ADMINISTRATIVO DE SIMPLICIDAD DE LOS PROCEDIMIENTOS CON LA FINALIDAD DE OBTENER LA PARTICIPACIÓN DEL 75% DE LA CIUDADANÍA. PROMOVER LA ACTIVA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "NUMERO DE REUNIONES REALIZADAS CON PARTICIPACIÓN VECINAL.",
            "txPgMeta": "LOGRAR UNAS 20 REUNIONES ANUALES CON LA PARTICIPACIÓN CIUDADANA A EFECTOS DE QUE PARTICIPEN DE FORMA ACTIVA JUNTO CON SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}