{
    "datoGeneral": {
        "idPlanGobierno": 27310,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/507675aa-fd01-4dc6-a9b4-85c882e7834f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7261c372-e491-44db-80a7-16b3d7007749.pdf",
        "txCodExpedienteExt": "ERM.2022009985",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136930,
            "txPgProblema": "INSUFICIENTE COBERTURA DE LOS SERVICIOS DE SALUD PARA CUBRIR LA DEMANDA DE LA POBLACIÓN POR PARTE DE LAS IPRESS DEL DISTRITO DE PAMPA HERMOSA. DEFICIENTES CONDICIONES TECNOLÓGICAS E INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA ZONA URBANA Y RURAL DEL DISTRITO DE PAMPA HERMOSACRECIENTE INSEGURIDAD CIUDADANA DEBIDO ALTO AL INCREMENTO DELECTIVO. ABANDONO DE DEPORTE Y LA CULTURA.ORGANIZACIONES SOCIALES DE BASES, DESORGANIZADAS",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA COBERTURA DE LOS SERVICIOS DE SALUD DE PARTE LAS IPRESS DEL DISTRITO DE PAMPA HERMOSA.GESTIONAR LA MEJORA LAS CONDICIONES TECNOLÓGICAS E INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA ZONA URBANA Y RURAL DEL DISTRITO DE PAMPA HERMOSA.GESTIONAR LA MEJORA EL SERVICIO DE SEGURIDAD CIUDADANA Y SERENAZGO DEL DISTRITO DE PAMPA HERMOSA.PROMOVER LA PRÁCTICA DEL DEPORTE Y LA CULTURA.ORGANIZACIONES SOCIALES DE BASES, DESORGANIZADAS.",
            "txPgIndicador": "INCREMENTAR COBERTURA DE LOS SERVICIOS DE SALUD DE PARTE LAS IPRESS DEL DISTRITO DE PAMPA HERMOSANÚMERO DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADAS.REDUCIR EL NÚMERO DE INCIDENCIAS DE DELITOS MENORESCONSTRUCCIÓN DE ÁREAS DEPORTIVAS Y PROMOVER LA CULTURA EN LAS INSTITUCIONES EDUCATIVAS.PROMOVER LA ORGANIZACIÓN DE LAS INSTANCIAS SOCIALES DEL DISTRITO.",
            "txPgMeta": "MEJORAR DE 47 A 53 %DE 06 A 14 INSTITUCIONES EDUCATIVAS.REDUCIR EN UN 50% LOS ÍNDICES DELICTIVOS. CONSTRUCCIÓN DE CANCHAS DEPORTIVAS EN LAS PRINCIPALES COMUNIDADES DEL DISTRITO.  ORGANIZACIONES SÓLIDAS EN CADA COMUNIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136958,
            "txPgProblema": "DEFICIENTE SEGURIDAD ALIMENTARIA E  INSUFICIENTE INGRESOS ECONÓMICOS.ESCASA Y DEFICIENTE INFRAESTRUCTURA PRODUCTIVAINFORMALIDAD PREDIAL URBANA, INVASIÓN DE TERRENOS.",
            "txPgObjetivo": "REACTIVAR LA AGRICULTURAMEJORAR LAS CONDICIONES DE INFRAESTRUCTURA PRODUCTIVA.MEJORAR EL SANEAMIENTO FÍSICO Y LEGAL DE PREDIOS URBANOS",
            "txPgIndicador": "NÚMERO DE PROYECTOS PRODUCTIVOSINCREMENTAR LA INVERSIÓN EN INFRAESTRUCTURA PRODUCTIVANÚMERO DE TÍTULOS DE PROPIEDAD URBANAS OTORGADAS.",
            "txPgMeta": "10 PROYECTOS PRODUCTIVOS POR AÑO. 0 INVERSIONES EN SOLES A 500,000 SOLES.    3,000 TÍTULOS OTORGADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136991,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA Y SANEAMIENTO URBANO Y RURAL ESCASOS E INADECUADOS ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y EL DEPORTE.DEFORESTACIÓN DE BOSQUES PRIMARIOS, CONTAMINACIÓN DE ESPEJOS DE AGUA.DEFICIENTE RECOJO Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE LOS SERVICIOS DE AGUA Y DESAGÜE PARA LAS COMUNIDADESHABILITAR ESPACIOS PÚBLICOS EQUIPADOS PARA LA RECREACIÓN, EL DEPORTE.   MEJORAR EL MANEJO DE RESERVAS COMUNALESMEJORAR EL SERVICIO DE RECOJO DE LOS RESIDUOS SÓLIDOS EN LAS COMUNIDADES Y CONSTRUCCIÓN UN RELLENO SANITARIO PARA LA CAPITAL DEL DISTRITO",
            "txPgIndicador": "INCREMENTAR LOS PROYECTOS DE AGUA Y SANEAMIENTO.INCREMENTAR ESPACIOS PÚBLICOS EQUIPADOS PARA LA RECREACIÓN Y EL DEPORTE.INCREMENTAR PROGRAMAS Y/O PROYECTOS DE REFORESTACIÓN, MANEJO ADECUADO DE RESERVAS DE COMUNALES.IMPLEMENTAR CON EQUIPOS Y PERSONAL EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS. \nCONSTRUIR EL RELLENO SANITARIO EN LA CAPITAL DEL DISTRITO",
            "txPgMeta": "0 A 15 PROYECTOS0 ESPACIOS A 10 ESPACIOS PÚBLICOS.00 PROYECTOS A 06 PROYECTOSUN MOTOFURGON IMPLEMENTADO EN CADA COMUNIDAD PARA EL RECOJO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137025,
            "txPgProblema": "DEFICIENTE E INADECUADA INFRAESTRUCTURA MUNICIPALDOCUMENTOS DE GESTIÓN DESACTUALIZADOS DEFICIENTE GESTIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA MUNICIPALMEJORAR LA GESTIÓN DE LOS PLANES, PRESUPUESTOS Y SERVICIOS PÚBLICOS.MEJORAR LA GESTIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES.",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS EQUIPADAS Y EN FUNCIONAMIENTO.ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE PAMPA HERMOSA.INCREMENTAR LOS SERVICIOS DE ATENCIÓN AL CIUDADANO, PRIORIZANDO LOS SERVICIOS DE MAYOR DEMANDA.",
            "txPgMeta": "01 INFRAESTRUCTURA MEJORADA.01 DOCUMENTO GESTIÓN A 06 DOCUMENTO DE GESTIÓN08 CENTROS DE ATENCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}