{
    "datoGeneral": {
        "idPlanGobierno": 18125,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2277,
        "txOrganizacionPolitica": "SENTIMIENTO AMAZONENSE REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/79f9a083-3ce1-48e8-a5ab-1f24f92fb7ae.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3f58a4c-047b-4843-8136-b0ecafea3d4b.pdf",
        "txCodExpedienteExt": "ERM.2022012561",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145005,
            "txPgProblema": "BAJO NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR SUSTANTIVAMENTE NIVEL DE LA CALIDAD DE LOS SERVICIOS DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN RURAL SIN ACCESO AL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO MEDIANTE RED PÚBLICA O PILETA PÚBLICA",
            "txPgMeta": "100% DE LA POBLACIÓN GOZA DEL SERVICIO EFICIENTE DE AGUA POTABLE Y ALCANTARILLADO MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA Y DESAGÜE DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145010,
            "txPgProblema": "INADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE CHILIQUIN",
            "txPgObjetivo": "ADECUADAS CONDICIONES DE LA INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS EN EL DISTRITO DE CHILIQUIN",
            "txPgIndicador": "PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN CON CAPACIDAD INSTALADA INADECUADA",
            "txPgMeta": "100% DE LA POBLACIÓN ESCOLAR CON MEJORES CONDICIONES DE INFRAESTRUCTURA Y SERVICIOS EDUCATIVOS, MEJORAMIENTO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145016,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS ELÉCTRICOS EN LAS ZONAS RURALES.",
            "txPgObjetivo": "ADECUADA COBERTURA DE SERVICIOS ELÉCTRICOS EN LA PERIFERIA Y ZONAS RURALES DE LA PROVINCIA",
            "txPgIndicador": "PORCENTAJE DE LOCALIDADES CON POBLACIÓN DE AL MENOS 100 HABITANTES SIN COBERTURA DE TELEFONÍA MÓVIL",
            "txPgMeta": "100% DE COBERTURA DE SERVICIO ELÉCTRICOS EN LAS ZONAS RURALES DE LA CAPITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145026,
            "txPgProblema": "LIMITADA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE SERVICIOS AGROPECUARIOS A LOS PEQUEÑOS PRODUCTORES. ASISTENCIA TÉCNICA Y CAPACITACIÓN PARA MEJORAR LA PRODUCCIÓN DE BIO HUERTOS, CRIANZA DE ANIMALES MENORES",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA",
            "txPgMeta": "EL 60 % DE PRODUCTORES AGROPECUARIOS ORGANIZADOS FORTALECIENDO SUS CAPACIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145035,
            "txPgProblema": "DÉFICIT DE INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL VECINAL PARA LA INTEGRACIÓN DE LOS CENTROS POBLADOS Y ANEXOS.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "EL 70 % DE INFRAESTRUCTURA DE CAMINOS VECINALES EN BUENAS CONDICIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145043,
            "txPgProblema": "BAJOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA",
            "txPgObjetivo": "MEJORAR LOS RENDIMIENTOS DE LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO. (INFRAESTRUCTURA DE RIEGO)",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO TECNIFICADO",
            "txPgMeta": "INCREMENTAR EN UN 50% LA INFRAESTRUCTURA PRODUCTIVA DE RIEGO EN EL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145051,
            "txPgProblema": "CONDICIONES INADECUADAS DE CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO.",
            "txPgObjetivo": "REUBICACIÓN E IMPLEMENTACIÓN ADECUADA DE UN CENTRO DE BENEFICIO DE GANADO VACUNO, OVINO Y PORCINO",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE FAENAMIENTO",
            "txPgMeta": "100% REUBICADO, INSTALADO Y MODERNIZADO EL CENTRO DE BENEFICIO PARA GANADO VACUNO, OVINO Y PORCINO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145064,
            "txPgProblema": "INADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA",
            "txPgObjetivo": "ADECUADO USO DE LOS RECURSOS DE SUELO Y AGUA INSTAURAR UNA POLÍTICA DE REFORESTACIÓN EN EL DISTRITO SIEMBRA DE ÁRBOLES FRUTALES.",
            "txPgIndicador": "PORCENTAJE DE ESPECIES SILVESTRES AMENAZADAS QUE REQUIEREN RECUPERACIÓN",
            "txPgMeta": "70% DE RECUPERACIÓN DE RECURSOS NATURALES COMO SUELOS DEGRADADOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145076,
            "txPgProblema": "DÉBIL GESTIÓN PARA EL CUIDADO DE LA BIODIVERSIDAD",
            "txPgObjetivo": "FOMENTAR LA REFORESTACIÓN Y EL CUIDADO DE LAS ESPECIES",
            "txPgIndicador": "PORCENTAJE ÁREAS REFORESTADAS",
            "txPgMeta": "01 PROYECTO DE REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145084,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "CONTAR CON EL EQUIPO TÉCNICO PARA GARANTIZAR LA BUENA GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE METAS MUNICIPALES ALCANZADAS",
            "txPgMeta": "CUMPLIR CON LAS METAS MUNICIPALIDADES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145090,
            "txPgProblema": "ESCASA MOTIVACIÓN EN LA CIUDADANÍA PARA PARTICIPAR EN EVENTOS DE INTERÉS SOCIAL",
            "txPgObjetivo": "INVOLUCRAR A LA CIUDADANÍA EN LOS DIVERSOS EVENTOS SOCIALES DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE PARTICIPACIÓN DE LOS CIUDADANOS EN LOS EVENTOS SOCIALES",
            "txPgMeta": "LOGRAR LA PARTICIPACIÓN ACTIVA DE LOS CIUDADANOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145094,
            "txPgProblema": "INFRAESTRUCTURA INADECUADA DEL LOCAL MUNICIPAL",
            "txPgObjetivo": "MEJORAR LAS INSTALACIONES DE LA MUNICIPALIDAD",
            "txPgIndicador": "PORCENTAJE DE MEJORA DEL LOCAL MUNICIPAL",
            "txPgMeta": "MUNICIPALIDAD ÓPTIMA PARA LA ATENCIÓN AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}