{
    "datoGeneral": {
        "idPlanGobierno": 21374,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02ffbe43-80c6-410e-b1d1-1dba3210deb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/40d1c18e-61c7-4c0f-8f0e-f60613656f7c.pdf",
        "txCodExpedienteExt": "ERM.2022013105",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 211218,
            "txPgProblema": "1.\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS Y CENTROS DE SALUD.",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO EN INSTITUCIONES EDUCATIVAS Y CENTROS DE SALUD, MEDIANTE LA GESTIÓN Y EJECUCIÓN DE PROYECTOS.",
            "txPgIndicador": "-\tN° DE PROYECTOS FORMULADOS Y EJECUTADOS EN EL SECTOR EDUCACIÓN Y SALUD PARA MEJORAR LA CALIDAD EDUCATIVA. \n-\tCALIDAD DE LOS SERVICIOS DE EDUCACIÓN Y SALUD.",
            "txPgMeta": "AL 2026, EL 50% DE LAS INSTITUCIONES EDUCATIVAS Y CENTROS DE SALUD DEL DISTRITO CONTARÁN CON INFRAESTRUCTURAS MODERNAS Y EQUIPADAS PARA UN SERVICIO DE CALIDAD A LA CIUDADANÍA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211228,
            "txPgProblema": "2.\tALTOS ÍNDICES DE DESNUTRICIÓN CRÓNICA, OBESIDAD Y ANEMIA EN NIÑOS.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA, OBESIDAD Y ANEMIA EN NIÑOS MENORES DE 5 AÑOS.",
            "txPgIndicador": "-\tN° ACTIVIDADES Y PROYECTOS EJECUTADOS.\n-\tN° DE CASOS CON DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgMeta": "AL 2026, DISMINUIR EN UN 70% LOS ÍNDICES DE DESNUTRICIÓN CRÓNICA, OBESIDAD Y ANEMIA EN LOS NIÑOS MENORES DE 5 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211239,
            "txPgProblema": "3.\tAUSENCIA DE LA PROMOCIÓN DE ACTIVIDADES DEPORTIVAS, DANZA, TRADICIÓN Y CULTURAL.",
            "txPgObjetivo": "PROMOVER E IMPULSAR EL DESARROLLO DE LAS ACTIVIDADES DEPORTIVAS, DANZA, TRADICIÓN Y CULTURA.",
            "txPgIndicador": "-\tN° DE ACTIVIDADES Y PROYECTOS DESARROLLADOS PARA EL SECTOR CULTURA, DANZA Y DEPORTE. \n-\tPOBLACIÓN PRÁCTICA Y REVALORAR LAS ACTIVIDADES DEPORTIVAS Y CULTURALES.",
            "txPgMeta": "AL 2026, SE INCREMENTARÁ EN UN 50% LA PRÁCTICA DEL DEPORTE PARA LA FORMACIÓN DE TALENTOS Y REVALORAR LAS DANZAS, TRADICIONES Y COSTUMBRES EN PELIGRO DE EXTINCIÓN Y LA POBLACIÓN TENDRÁ MAYOR IDENTIDAD CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 211251,
            "txPgProblema": "1.\tBAJAS CAPACIDADES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA. POR DEFICIENTES INFRAESTRUCTURAS DE RIEGO Y FALTA DE TRANSFORMACIÓN DE LOS PRODUCTOS.",
            "txPgObjetivo": "FORTALECER Y POTENCIAR LAS CAPACIDADES PRODUCTIVAS MEDIANTE LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DE RIEGO Y MICRO CONSTRUCCIÓN DE RESERVORIOS Y SE IMPULSARÁ LA TRANSFORMACIÓN DE PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "-\tLOS PRODUCTORES AGROPECUARIOS CUENTAN CON ALTOS NIVELES DE CAPACIDAD DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIO.\n-\tN° DE PROYECTOS FORMULADOS Y EJECUTADOS EN SIEMBRA Y COSECHA DE AGUA, CONSTRUCCIÓN DE RESERVORIOS, COCHAS Y MICRO RESERVORIOS",
            "txPgMeta": "AL 2026, EL 80% DE PRODUCTORES AGROPECUARIOS MEJORAN SUS CAPACIDADES DE PRODUCCIÓN Y PRODUCTIVIDAD PORQUE CUENTAN CON INFRAESTRUCTURAS DE RIEGO Y TRANSFORMACIÓN Y MEJORAN SUS INGRESOS ECONÓMICOS EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211265,
            "txPgProblema": "2.\tAUSENCIA DE LA DIVERSIFICACIÓN ECONÓMICA: TURISMO, ARTESANÍA, PESCA, CRIANZA DE ANIMALES MENORES, PRODUCCIÓN DE HORTALIZAS, FRUTALES, PISCÍCOLA Y OTROS",
            "txPgObjetivo": "IMPULSAR LOS PROYECTOS DE DIVERSIFICACIÓN ECONÓMICA (CRIANZA DE ANIMALES MENORES, ARTESANÍA, HORTALIZAS, FRUTALES, PISCÍCOLA, ETC.).",
            "txPgIndicador": "-\tN° DE FAMILIAS DESARROLLAN MÁS DE 3 ACTIVIDADES ECONÓMICAS.\n-\tCANTIDAD DE ACTIVIDADES DE PROMOCIÓN REALIZADAS POR LA GESTIÓN MUNICIPAL Y NÚMERO DE TURISTAS ACOGIDAS AL AÑO.",
            "txPgMeta": "AL 2026, EL 50% DE LOS PRODUCTORES AGROPECUARIOS DESARROLLAN MÁS DE TRES ACTIVIDADES ECONÓMICAS Y MEJORAN SUS INGRESOS ECONÓMICOS Y LA VISITA DE TURISTAS HA AUMENTADO EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211283,
            "txPgProblema": "3.\tDEFICIENTES VÍAS DE TRANSPIRABILIDAD Y COMUNICACIÓN. E INADECUADO SISTEMA DE EMBARQUE Y DESEMBARQUE DE PASAJEROS AL NO EXISTIR UN TERMINAL INTERURBANO Y AUSENCIA DE COBERTURA DE SEÑAL TELEFONÍA E INTERNET EN COMUNIDADES Y CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAR LA TRANSPIRABILIDAD VEHICULAR DE VÍAS, CALLES, JIRONES Y CAMINOS VECINALES EN CENTROS POBLADOS, COMUNIDADES Y SECTORES. GESTIONAR LA CONSTRUCCIÓN DE UN TERMINAL EN LA LOCALIDAD DE LARAQUERI, Y AMPLIAR LA COBERTURA DE SEÑAL TELEFÓNICA E INTERNET A NIVEL DISTRITAL.",
            "txPgIndicador": "-\tPROYECTO FORMULADO Y EJECUTADO DE LA CREACIÓN DEL TERMINAL TERRESTRE EN LA LOCALIDAD DE LARAQUERI.\n-\tCONDICIÓN DE VÍAS, CARRETERAS, PUENTES Y ACCESOS EN EL ÁMBITO DISTRITAL, Y COBERTURA DE SEÑAL TELÉFONO E INTERNET.",
            "txPgMeta": "-\tAL 2026 SE CONTARÁ CON EL 100% DE CALLES Y JIRONES PAVIMENTADAS, VÍAS DE ACCESOS MANTENIDAS Y ADEMÁS SE CONTARÁ LOS PROYECTOS APROBADOS PARA LA CONSTRUCCIÓN DE PUENTES Y ASFALTADO DE CARRETERAS A CENTROS POBLADOS DE PICHACANI Y HUARIJUYO. \n-\tEL 100% DEL TERRITORIO DEL DISTRITO DE PICHACANI CUENTA CON COBERTURA DE SEÑAL TELEFÓNICA E INTERNET.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 211304,
            "txPgProblema": ".INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS A NIVEL DE LA LOCALIDAD DE LARAQUERI Y CENTROS POBLADOS.",
            "txPgObjetivo": "MEJORAR EL MANEJO DE RESIDUOS SÓLIDOS MEDIANTE UN ADECUADO RECOJO, CLASIFICACIÓN, Y DISPOSICIÓN FINAL DE EN LA LOCALIDAD DE LARAQUERI Y CENTROS POBLADOS.",
            "txPgIndicador": "MENORES ÍNDICES DE CONTAMINACIÓN AMBIENTAL CON UNA ADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL 2026, EXISTE UNA ADECUADA GESTIÓN DE RESIDUOS SÓLIDOS MEDIANTE LA CONSTRUCCIÓN DE RELLENOS SANITARIOS Y SE DISMINUYE LA CONTAMINACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211316,
            "txPgProblema": "2. EXISTENCIA DE CONTAMINACIÓN AMBIENTAL, POR EL VERTIMIENTO DE AGUAS RESIDUALES Y RESIDUOS SÓLIDOS A LOS CUERPOS DE AGUA SIN NINGÚN TIPO DE TRATAMIENTO",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE LAS PLANTAS DE TRATAMIENTO DE AGUAS SERVIDAS DE LA LOCALIDAD DE LARAQUERI Y LOS CENTROS POBLADOS.",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN DE LOS RÍOS POR VERTIMIENTO DIRECTO DE AGUAS SERVIDAS.",
            "txPgMeta": "AL 2026, LA LOCALIDAD DE LARAQUERI Y LOS CENTROS POBLADOS CUENTAN CON ADECUADA INFRAESTRUCTURA DE PLANTAS DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211328,
            "txPgProblema": "3.\tAUSENCIA DE UN PROGRAMA DE GESTIÓN DE RIESGOS Y DESASTRES NATURALES A NIVEL DISTRITAL (INCENDIOS, TORMENTAS ELÉCTRICAS, INUNDACIONES, HELADAS, LLUVIAS, ETC.).",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE GESTIÓN DE RIESGOS Y DESASTRES NATURALES (CONTRA INCENDIOS, TORMENTAS ELÉCTRICAS, INUNDACIONES, LLUVIAS, HELADAS, ETC.).",
            "txPgIndicador": "ÍNDICES DE OCURRENCIA DE DESASTRES NATURALES, INUNDACIONES, INCENDIOS, TORMENTAS ELÉCTRICAS, HELADAS Y LLUVIAS, ENTRE OTROS.",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE MÓDULOS DE PARARRAYOS CMCE Y CONSTRUCCIÓN DE DEFENSAS RIBEREÑAS DE LOS PRINCIPALES RÍOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 211345,
            "txPgProblema": "1.\tLIMITADA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ESPACIOS Y CANALES DEMOCRÁTICOS DE CONCERTACIÓN, CONTROL Y FISCALIZACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER Y FORTALECER LOS ESPACIOS Y CANALES DEMOCRÁTICOS DE PARTICIPACIÓN, CONCERTACIÓN, CONTROL Y FISCALIZACIÓN CIUDADANA.",
            "txPgIndicador": "INCREMENTO EN LA PARTICIPACIÓN DE LA POBLACIÓN EN ESPACIOS DEMOCRÁTICOS DE LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "AL 2026, LA POBLACIÓN PARTICIPA ACTIVAMENTE EN LOS ESPACIOS DEMOCRÁTICOS DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211363,
            "txPgProblema": "2.\tDESCONOCIMIENTO DE GESTIÓN PÚBLICA EN EL PERSONAL, PROFESIONAL, TÉCNICO Y ADMINISTRATIVO DE LA MUNICIPALIDAD",
            "txPgObjetivo": "CAPACITAR AL PERSONAL DIRECTO, PROFESIONAL, TÉCNICO Y ADMINISTRATIVO DE LAS DIFERENTES ÁREAS DE LA MUNICIPALIDAD A FIN DE ELEVAR LA CALIDAD Y EFICIENCIA DE LOS SERVICIOS A LA POBLACIÓN.",
            "txPgIndicador": "EFICIENTE GASTO PRESUPUESTAL Y EXCELENTE ATENCIÓN AL PUEBLO",
            "txPgMeta": "LOGRAR UNA GESTIÓN MUNICIPAL TRANSPARENTE Y EFICAZ AL SERVICIO AL PUEBLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 211379,
            "txPgProblema": "3.\tESCASA ASIGNACIÓN PRESUPUESTAL PARA GASTOS DE INVERSIÓN Y MAYOR GASTO CORRIENTE Y ADMINISTRATIVO.",
            "txPgObjetivo": "ASIGNAR MAYOR PRESUPUESTO PARA PROYECTOS DE INVERSIÓN Y OPTIMIZAR LOS GASTOS ADMINISTRATIVOS Y OPERATIVOS DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "N° DE PROYECTOS INCORPORACIÓN EN EL BANCO DE INVERSIONES, ELABORACIÓN DE EXPEDIENTES TÉCNICOS Y EJECUCIÓN DE PROYECTOS.",
            "txPgMeta": "GESTIÓN MUNICIPAL LOGRA LA MAYOR EJECUCIÓN DE PROYECTOS DE INVERSIÓN PARA EL DESARROLLO DE ACTIVIDADES, AGROPECUARIAS, INFRAESTRUCTURA Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}