{
    "datoGeneral": {
        "idPlanGobierno": 20336,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7951bb5a-856f-4da6-b1cf-3891dc02a3a6.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d1bb2de-fe51-4964-9b03-800f885ed2ba.pdf",
        "txCodExpedienteExt": "ERM.2022017687",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 158881,
            "txPgProblema": "ALTO PORCENTAJE DE DESNUTRICIÓN INFANTIL EN SAISA Y ANEXOS.",
            "txPgObjetivo": "REDUCIR LA ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES A CINCO AÑOS.",
            "txPgIndicador": "ALTO PORCENTAJE DE CASOS DE DESNUTRICIÓN INFANTIL",
            "txPgMeta": "DISMINUCIÓN DEL PORCENTAJE DE CASOS DE DESNUTRICIÓN INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158893,
            "txPgProblema": "FALTA DE EQUIPOS TECNOLÓGICOS PARA EL APRENDIZAJE DE LOS NIÑOS.",
            "txPgObjetivo": "IMPLEMENTAR A TODAS LAS I.E. DEL DISTRITO CON EQUIPOS TECNOLÓGICOS A TRAVÉS DE GESTIONES.",
            "txPgIndicador": "EQUIPAMIENTO TECNOLÓGICO DE LAS I.E.",
            "txPgMeta": "ESTUDIANTES QUE UTILIZAN LA TECNOLOGÍA PARA SU APRENDIZAJE EN LAS I.E.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158903,
            "txPgProblema": "FALTA IMPLEMENTAR A PARTE DE LA POBLACIÓN DE LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "PROMOVER PROYECTOS PARA LA DOTACIÓN DE SERVICIOS DE DESAGÜE Y ENERGÍA ELÉCTRICA EN LOS CENTROS POBLADOS. ESTABLECER ALIANZAS CON LAS EMPRESAS PÚBLICAS Y PRIVADAS PARA DOTAR DE SERVICIOS BÁSICOS A LA POBLACIÓN DE SAISA Y CENTROS POBLADOS.",
            "txPgIndicador": "PROYECTOS PARA DOTAR DE SERVICIOS DE AGUA, DESAGÜE Y DE ENERGÍA ELÉCTRICA EN LOS CENTROS POBLADOS",
            "txPgMeta": "POBLACIÓN DEL DISTRITO Y CENTROS POBLADOS CON SERVICIOS DE AGUA, DESAGÜE Y ENERGÍA ELÉCTRICA. DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 158918,
            "txPgProblema": "LA AGRICULTURA TRADICIONAL Y CONFORMISTA DE LA POBLACIÓN Y DEPENDENCIA DE PRODUCTOS DE TIENDA PARA SU ALIMENTACIÓN",
            "txPgObjetivo": "REALIZAR GESTIONES Y SENSIBILIZAR A LOS AGRICULTORES PARA MEJORAR LAS FORMAS DE PRODUCCIÓN EN EL CAMPO APROVECHANDO LOS RECURSOS HÍDRICOS DE LAS REPRESAS.",
            "txPgIndicador": "PRODUCCIÓN DE PRODUCTOS NUTRITIVOS PARA LA BUENA ALIMENTACIÓN.",
            "txPgMeta": "UTILIZACIÓN RESPONSABLE, TECNOLÓGICA DE LAS TIERRAS PARA LA PRODUCCIÓN DE ALIMENTOS NUTRITIVOS, UTILIZANDO LAS AGUAS DE LAS REPRESAS Y EL RIO ACARÍ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158936,
            "txPgProblema": "GANADERÍA ES UNA DE LAS FUENTES ECONÓMICAS DEL CUAL DEPENDE LA POBLACIÓN, PERO NO ES TECNIFICADA.",
            "txPgObjetivo": "PROMOVER EN LA POBLACIÓN DE SAISA EL MANEJO TECNIFICADO Y RESPONSABLE DE LA GANADERÍA.",
            "txPgIndicador": "POBLACIÓN ECONÓMICAMENTE ACTIVA",
            "txPgMeta": "MANEJO TECNIFICADO Y RESPONSABLE DE LA GANADERÍA Y VALOR AGREGADO A SUS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158950,
            "txPgProblema": "LA ACTUALIDAD SE EXPLOTA LOS RECURSOS MINEROS CON ALTA RENTABILIDAD Y NO SE UTILIZA EN LA URBANIDAD DEL DISTRITO DE SAISA Y ANEXOS BUENA VISTA Y LISAHUACCHI.",
            "txPgObjetivo": "REALIZAR GESTIONES PARA QUE LA MUNICIPALIDAD PARTICIPE DE LAS REGALÍAS POR USO DE SUS TIERRAS COMUNALES",
            "txPgIndicador": "RECURSOS ECONÓMICOS POR REGALÍAS.",
            "txPgMeta": "CALLES ASFALTADAS, VEREDAS, PLAZUELAS EN EL DISTRITO DE SAISA, BUENA VISTA, LISAHUACCHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 158961,
            "txPgProblema": "EL MANEJO DE LA BASURA ES UNO DE LAS DEBILIDADES POR LA POBLACIÓN EN EL DISTRITO Y ANEXOS.",
            "txPgObjetivo": "PRESERVAR Y PROTEGER LA CALIDAD DE VIDA DE LA POBLACIÓN Y LOS ANIMALES",
            "txPgIndicador": "CALIDAD DE VIDA PARA LA POBLACIÓN Y LOS ANIMALES",
            "txPgMeta": "CIUDAD DE SAISA  LIMPIA Y SALUDABLE ASÍ COMO EN SUS ANEXOS DE BUENA VISTA Y LISAHUACCHI. MEJORARLOS LUGARES DE DEPÓSITO DE SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158972,
            "txPgProblema": "LAS PERSONAS Y LOS VISITANTES CON MOVILIDAD ARROJAN LA BASURA",
            "txPgObjetivo": "PROMOVER CAMPAÑAS  PARA UNA EDUCACIÓN AMBIENTAL",
            "txPgIndicador": "MEDIOS DE DIFUSIÓN",
            "txPgMeta": "CARTELES, AFICHES, COMUNICADOS Y DIFUSIÓN SOBRE EL MANEJO DE UN AMBIENTE SANO Y SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 158984,
            "txPgProblema": "LA EXPANSIÓN DE LAS FRONTERAS MINERAS Y AGRÍCOLAS HA PERMITIDO QUE LAS VÍAS CARROZABLES SE DETERIOREN Y NO FUNCIONA PARA TIEMPOS DE LLUVIA PARALIZANDO LAS ACTIVIDADES COMO EN SARICA Y BUENA VISTA.",
            "txPgObjetivo": "REALIZAR GESTIONES A LAS EMPRESAS PRIVADAS E INSTITUCIONES ESTATALES Y MONITOREAR LOS PROYECTOS APROBADOS PARA SU CONCRECIÓN DE ACUERDO A LOS EXPEDIENTES TÉCNICOS.",
            "txPgIndicador": "VÍAS CARROZABLES A TODOS LOS LUGARES BUENA VISTA, LISAHUACCHI, HUANCA, ACCLAHUITO, SARICA, CONDORSENCCA Y SANTA LUCÍA..",
            "txPgMeta": "TODAS LAS VÍAS CARROZABLES HABILITADAS CON PARTICIPACIÓN DELA COMUNIDAD, INSTITUCIONES ESTATALES Y PRIVADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159000,
            "txPgProblema": "LA FALTA DE LOS DOCUMENTOS DE PLANIFICACIÓN Y ORGANIZACIÓN DE GESTIÓN EN UNA INSTITUCIÓN INFLUYE EN SU DESEMPEÑO INSTITUCIONAL.\nDEBILIDADES EN LA ATENCIÓN AL USUARIO",
            "txPgObjetivo": "PROMOVER ESTRATEGIAS PARA ELABORAR Ó ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN.\nCAPACITAR, ORIENTAR A LAS PERSONAS QUE SE ENCUENTRAN EN EL LOCAL MUNICIPAL",
            "txPgIndicador": "EFICIENTE ADMINISTRACIÓN MUNICIPAL.\nSATISFACCIÓN EN LOS USUARIOS POR LA ATENCIÓN RECIBIDA.",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN COMO LMOF, ROF, REGLAMENTO INTERNO., ORGANIGRAMAS.\nTODOS LOS DOCUMENTOS Y SOLICITUDES ATENDIDOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159011,
            "txPgProblema": "ATENCIÓN DE LOS DIFERENTES PROGRAMAS DE ATENCIÓN COMO EL DE ADULTO MAYOR.",
            "txPgObjetivo": "CUMPLIR CON LAS NORMAS Y REALIZAR GESTIONES PARA LAATENCIÓN A LOS PROGRAMAS.",
            "txPgIndicador": "ACTIVIDADES PARA EL DESARROLLO DE LOS PROGAMAS.",
            "txPgMeta": "POBLACIÓN BENEFICIADA CON LOS PROGRAMAS DEL MUNICIPIO Y EL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}