{
    "datoGeneral": {
        "idPlanGobierno": 25335,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2fa762df-de94-44d9-9dfa-d6fde3f6a649.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fe20f1de-1061-4947-bf60-d1eab9625ce5.pdf",
        "txCodExpedienteExt": "ERM.2022016190",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235128,
            "txPgProblema": "FALTA DE  \nMICROEMPRESAS \nFAMILIARES EN EL DISTRITO DE ACOPIA.\nINSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO , BIBLIOTECAS, COMPUTADORAS, INTERNET E INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE POBREZA EN EL DISTRITO DE ACOPIA, DESARROLLANDO LOS CORREDORES O ALGÚN ENTE ECONÓMICOS Y FOCALIZANDO LA INVERSIÓN PRODUCTIVA Y SOCIAL.\nCONTRIBUIR AL DESARROLLO HUMANO Y BIENESTAR SOCIAL, AMPLIANDO LA COBERTURA DE LOS SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "IMPULSAR E IMPLEMENTAR MICRO Y PEQUEÑAS EMPRESAS FAMILIARES PARA GENERAR INGRESOS Y AUMENTAR EL NIVEL ECONÓMICO DE LA POBLACIÓN.\nGESTIONAR INFRAESTRUCTURA EDUCATIVA INTEGRAL CON EQUIPAMIENTO MODERNO PARA LAS DISTINTAS MODALIDADES Y NIVELES.",
            "txPgMeta": "CAPACITACIÓN E IMPLEMENTACIÓN DE UNA OFICINA DE PRODUCCIÓN QUE MONITOREE LOS PROYECTOS PRODUCTIVOS, Y FORTALECIMIENTO DE LAS MYPES Y CON OTROS ONG\nPROYECTOS NUEVOS IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235131,
            "txPgProblema": "CARENCIA DE PROYECTOS DE INFRAESTRUCTURA SOCIAL.",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO HUMANO Y BIENESTAR SOCIAL, AMPLIANDO LA COBERTURA DE LOS SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "EJECUTAR PEQUEÑOS PROYECTOS DE INFRAESTRUCTURA SOCIAL Y ECONÓMICA PARA REDUCIR LA POBREZA EXTREMA.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS DE \nINFRAESTRUCTURA SOCIAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235132,
            "txPgProblema": "EXISTENCIA DE LA \nDESNUTRICIÓN \nINFANTIL",
            "txPgObjetivo": "PROMOCIÓN DE ADECUADAS PRACTICAS ALIMENTARIAS EN MADRES GESTANTES Y NIÑOS MENORES DE 3 AÑOS.",
            "txPgIndicador": "DISMINUCIÓN DE LA DESNUTRICIÓN INFANTIL ATREVES DE PROYECTOS  \nFOCALIZADOS",
            "txPgMeta": "DISMINUCIÓN DE DESNUTRICIÓN, PLAN DE MONITOREO Y COMPARADOS CON LOS  \nINDICADORES DE MINSA-ACOPIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235135,
            "txPgProblema": "DEFICIENTE USO DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "GESTIÓN PARA LA IMPLEMENTACIÓN Y EJECUCIÓN DE LOS PROYECTOS.",
            "txPgIndicador": "SIEMBRA Y COSECHA DE AGUA. CONSTRUCCIÓN DE RESERVORIOS PARA EL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "GESTIÓN PRESUPUESTAL CON LOS MINISTERIOS PARA EL  \nFINANCIAMIENTO DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA Y OBRAS DE RIEGO A BOMBEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235136,
            "txPgProblema": "NO EXISTE UN PLAN DE CONTINGENCIAS PARA LOS EFECTOS CLIMÁTICOS TALES COMO LA GRANIZADA, SEQUÍA Y HELADA",
            "txPgObjetivo": "PROMOVER LAS CAPACITACIONES E IMPLEMENTACIÓN DE EQUIPOS CONTRA LOS RIEGOS NATURALES",
            "txPgIndicador": "PLAN DE CONTINGENCIAS PARA DISMINUIR LOS RIESGOS AGROCLIMÁTICOS.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS QUE MINIMICEN LOS IMPACTOS EN LA SEGURIDAD ALIMENTARIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235137,
            "txPgProblema": "NO EXISTE PROMOCIÓN \nDE TURISMO EN EL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA INTEGRACIÓN DE CIRCUITO TURÍSTICO DE LAS 4 LAGUNAS LOCAL Y PROVINCIAL. \nIMPLEMENTAR CENTRO ARTESANALES TEJIDOS NATURALES.",
            "txPgIndicador": "PROMOVER Y FACILITAR EL DESARROLLO DE LA \nACTIVIDAD TURÍSTICA EN EL DISTRITO Y COMERCIALIZACIÓN DE ARTESANÍA.",
            "txPgMeta": "GESTIONAR CON EL MINISTERIO DE CULTURA LA PUESTA EN VALOR DE LOS RECURSOS ARQUEOLÓGICOS Y ECOTURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235139,
            "txPgProblema": "CONTAMINACIÓN CON LOS RESIDUOS SÓLIDOS. NO EXISTE RELLENO SANITARIO DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTACIÓN ADECUADA DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) A CORTO, MEDIANO Y LARGO PLAZO: CONSTRUCCIÓN DE UN RELLENO SANITARIO EN EL DISTRITO.",
            "txPgIndicador": "MEJORAR LA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES",
            "txPgMeta": "50% DE LA POBLACIÓN URBANA REALIZA LA SECRECIÓN DOMICILIARIA DE LOS RESIDUOS SÓLIDOS, SE CUENTA CON UN RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235141,
            "txPgProblema": "PERDIDA DE LA BIODIVERSIDAD NATURAL Y CULTURAL DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE REFORESTACIÓN Y FORESTACIÓN PARA LA RECUPERACIÓN DE ECOSISTEMAS (ESPECIES NATIVAS Y COMERCIALES). \nINSTALACIÓN DE ZANJAS DE INFILTRACIÓN EN LAS ZONAS ALTAS DE LAS FUENTES DE AGUA Y LA FORESTACIÓN CON ESPECIES NATIVAS.",
            "txPgIndicador": "CONSERVACIÓN DE LA BIODIVERSIDAD NATURAL Y CULTURAL DEL DISTRITO",
            "txPgMeta": "30% DE ÁREAS DEGRADADAS SE ENCUENTRAN FORESTADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235142,
            "txPgProblema": "DÉBIL EDUCACIÓN AMBIENTAL EN LA POBLACIÓN DE NUESTRO DISTRITO.",
            "txPgObjetivo": "SENSIBILIZACIÓN Y EDUCACIÓN AMBIENTAL CIUDADANA: CONMEMORACIÓN DEL DÍA DE LA TIERRA, DÍA DEL MEDIO AMBIENTE, DÍA DE LA BIODIVERSIDAD.",
            "txPgIndicador": "CONCIENTIZAR A UNA EDUCACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgMeta": "50% DE LA POBLACIÓN DEL DISTRITO TIENE CONOCIMIENTO DE PROTECCIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235143,
            "txPgProblema": "POCA GESTIÓN DE PROYECTOS DE INVERSIÓN A NIVEL DE MINISTERIOS",
            "txPgObjetivo": "GESTIONAR PROYECTOS A DISTRITAL, PROVINCIAL Y REGIONAL.",
            "txPgIndicador": "GESTIÓN DE PROYECTOS MACROS A NIVEL REGIONAL, NACIONAL",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS MACROS EN EL DISTRITO CON FINANCIAMIENTO DEL GOBIERNO CENTRAL Y REGIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235144,
            "txPgProblema": "POCA COORDINACIÓN A NIVEL PROVINCIAL Y DISTRITAL PARA \nPROYECTOS EN \nMANCOMUNIDAD",
            "txPgObjetivo": "GESTIÓN Y CONVENIOS CON ENTES INSTITUCIONES, PÚBLICAS, PRIVADAS Y ONGS.",
            "txPgIndicador": "FORTALECER LOS NIVELES DE COORDINACIÓN CON LOS MUNICIPIOS PROVINCIALES \nY DISTRITALES DINAMIZANDO EL CONSEJO DE COORDINACIÓN DISTRITAL.",
            "txPgMeta": "MANCOMUNIDAD PARA PROYECTOS  \nINTERDISTRITALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235145,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL PROCESO DE DESARROLLO LOCAL.\nPOCOS CANALES DE COMUNICACIÓN ENTRE EL GOBIERNO LOCAL Y LA POBLACIÓN.",
            "txPgObjetivo": "FOMENTAR A LA SOCIEDAD CIVIL Y A LAS COMUNIDADES A PARTICIPAR EN LOS PROCESOS DE PARTICIPACIÓN LOCAL PARA UNA ADECUADA TOMA DE DECISIONES EN FAVOR DE LA POBLACIÓN.\nLA MEJORA DE LA CALIDAD DEL SERVICIO DE ATENCIÓN A LOS CIUDADANOS COMO UN ELEMENTO MÁS DE COMUNICACIÓN E INFORMACIÓN.",
            "txPgIndicador": "FORTALECER LA PARTICIPACIÓN CIUDADANA DE LA SOCIEDAD CIVIL DENTRO DE LAS DECISIONES DE GOBIERNO LOCAL A TRAVÉS DE SU INSERCIÓN EN ESTOS ESPACIOS\nMEJORAR Y CREAR NUEVOS CANALES DE COMUNICACIÓN ENTRE LA MUNICIPALIDAD Y LOS POBLADORES.",
            "txPgMeta": "CREACIÓN DE UNA CONTRALORÍA CIUDADANA PARA UNA ADECUADA FISCALIZACIÓN AL GOBIERNO LOCAL. INFORMES TRIMESTRALES DEL GASTO PRESUPUESTAL. IMPLEMENTACIÓN DE MESAS DE CONCERTACIÓN DE LA MUNICIPALIDAD CON LA POBLACIÓN.\nINSTALACIÓN DE VENTANILLAS ÚNICAS EN LA MUNICIPALIDAD, ASÍ COMO LA CAPACITACIÓN AL PERSONAL PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}