{
    "datoGeneral": {
        "idPlanGobierno": 21639,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1696,
        "juradoElectoral": "LIMA NORTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52b38f9a-e52c-476f-a12a-f286cb1ad3ea.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aeb63dfa-01d3-4d1f-b1d8-9d03e12d67a0.pdf",
        "txCodExpedienteExt": "ERM.2022009310",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172566,
            "txPgProblema": "SEGURIDAD CIUDADANA CARENTE EN MUCHOS PUNTOS DE NUESTRO DISTRITO LO QUE HACE PROLIFERAR PROBLEMAS COMO EL PANDILLAJE\nLA DELINCUENCIA, EL ALCOHOLISMO, LA DROGADICCIÓN Y LA PROSTITUCÍON",
            "txPgObjetivo": "-\tSE COORDINARÁ LA RECUPERACIÓN DEL ROL DE LA POLICÍA NACIONAL EN EL CUMPLIMIENTO ESTRICTO DE SUS FUNCIONES Y ATRIBUCIONES.\n-\tSE LOCALIZARÁ LOS PUNTOS DE MAYOR INCIDENCIA EN CUANTO A LOS PROBLEMAS SOCIALES COMO LA DELINCUENCIA, LA DROGADICCIÓN Y OTROS.\n-\tSE SOLICITARÁ EL APOYO DE LAS FUERZAS POLICIALES A NIVEL DE LIMA NORTE Y A NIVEL DEL GOBIERNO CENTRAL.\n-\tSE GESTIONARÁ EL APOYO DE LAS FUERZAS ARMADAS EN EL CONTROL DE LA VIGILANCIA DE LOS TRES SECTORES DE NUESTRO QUERIDO DISTRITO DE CARABAYLLO.\n-\tSE ELABORARÁN PROGRAMAS DE EMPLEO CÓMO TAMBIÉN DE ESTUDIO Y DE OPORTUNIDADES EN EL CASO DEL DEPORTE, CIENCIA Y LA CULTURA PARA FOMENTAR EN NUESTRA JUVENTUD TEMAS DE DESARROLLO PERSONAL.\nCON RESPECTO AL ÁREA DE SERENAZGO SE PERMITIRÁ EL INGRESO DE PERSONAS CON SOLVENCIA MORAL DESTACADA POR LA VÍA DE CONCURSO PUBLICO, LUEGO SERÁN CAPACITADOS PARA QUE CUMPLAN EL ROL QUE SE LE ASIGNE Y LAS FUNCIONES QUE SE LES ENCOMIENDE ESPECIALMENTE EN LAS ZONAS DE MAYOR INCIDENCIA DELICTIVA PARA PODER TOMAR ACCIONES NETAMENTE PREVENTIVAS.\nASIMISMO SE COORDINARÁ CON LA POBLACIÓN PARA QUÉ SE LES CAPACITE EN CUÁNTO A SU CONTRIBUCIÓN NO SOLAMENTE EN EL CUIDADO DE SUS VIVIENDAS SINO TAMBIÉN EN SU CONDUCTA Y COMPORTAMIENTO EN LA FAMILIA Y LA SOCIEDAD",
            "txPgIndicador": "•\tINSEGURIDAD PERMANENTE.\n•\tMALA DISTRIBUCIÓN DEL PERSONAL.\n•\tAUMENTO DE LOS VICIOS SOCIALES.",
            "txPgMeta": "•\tDISMINUIR LOS ÍNDICES DE INSEGURIDAD. \n•\tUBICAR AL PERSONAL EN PUNTOS DE MAYOR INCIDENCIA.\n•\tREDUCIR LOS ÍNDICES DE PROBLEMAS SOCIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172584,
            "txPgProblema": "SALUD PUBLICA.\nEN MALA SITUACIÓN DEBIDO A LA FALTA DE INVERSIÓN DEL GOBIERNO LOCAL Y SUS ORGANOS DESENTRALI- ZADO LO QUE CONVIERTE EN NUESTRO MEDIO EN UN CALDO DE CULTIVO DE MUCHAS ENFERMEDA- DES COMO LAS ALERGIAS, PROBLE- MAS RESPIRATORIOS, CARDIOVAS- CULARES, DESNUTRICIÓN Y OTROS COMO LA PANDEMIA OCASIONADA DEL COVID 19",
            "txPgObjetivo": "IMPLEMENTAREMOS LOS PROGRAMAS DE SALUD Y EN EL INTERIOR EN CADA UNA DE LAS 13 ZONAS DE NUESTRO DISTRITO DE CARABAYLLO DONDE SE IMPLEMENTARA LA ATENCIÓN DE LA SALUD EN LOS LOCALES COMUNALES U OTROS ESPACIOS DE LA POBLACIÓN Y DE MANERA PERMANENTE A UN COSTO SIMBÓLICO.\n\nUBICAREMOS UN ÁREA DESTINADA NETAMENTE PARA UN HOSPITAL Y HAREMOS LAS GESTIONES RESPECTIVAS ANTE EL GOBIERNO CENTRAL PARA SU IMPLEMENTACIÓN Y CONSTRUCCIÓN.\n\nBRINDAREMOS UNA ATENCIÓN MÉDICA MÓVIL ITINERANTE EN LAS ZONAS DE MAYOR CONCURRENCIAS A FIN DE QUE TODOS OBTENGAN UN BUEN SERVICIO EN CUENTO LA SALUD.\n\nESTABLECEREMOS CONVENIOS ESTRATÉGICOS CON LAS PRINCIPALES UNIVERSIDADES SAN MARCOS, CAYETANO Y OTROS, PARA QUE LOS ALUMNOS DE LOS ÚLTIMOS CICLOS PUEDAN REALIZAR SUS PRÁCTICAS PRE PROFESIONA- LES ATENDIENDO EN LAS 13 ZONAS EN LA QUE SE DIVIDE NUESTRO DISTRITO Y DE ESTA MANERA TENGAN LA OPORTUNIDAD DE CULMINAR SUS ESTUDIOS Y PUEDAN GENERAR SU MOVILIDAD Y VIATICOS",
            "txPgIndicador": "•\tAUSENCIA DE HOSPITALES.\n•\tPROGRAMAS PERMANENTES DE SALUD PÚBLICA.\n•\tDESCENTRALIZAR LA ATENCIÓN MÉDICA.",
            "txPgMeta": "•\tSANEAR Y GESTIONAR LA CONSTRUCCIÓN DE UN HOSPITAL.\n•\tESTABLECER CONVENIOS DE ATENCIÓN A LA SALUD.\n•\tUBICAR EN CADA SECTOR DEL DISTRITO UN AMBIENTE DE ATENCIÓN RÁPIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172602,
            "txPgProblema": "EDUCACIÓN PUBLICA Y PRIVADA. CARENTE DE UN DISEÑO CURRICU- LAR QUE FORME CIUDADANOS CON UN\tPERFIL\tPROGRESISTA\tY EMPRENDEDOR Y COMPROMETI- DO CON EL DESARROLLO DE SU COMUNIDAD, FALTA DE INVERSION POR PARTE DEL ESTADO EN LA CREACIÓN DE ESCUELAS, INSTITU- TOS Y/O UNIVERSIDADES.",
            "txPgObjetivo": "SE UBICARÁ Y SANEARÁ UN ÁREA NETAMENTE PARA LA CREACIÓN DE UNA UNIVERSIDAD ESTATAL, REALIZANDO LUEGO LAS GESTIONES ANTE EL GOBIERNO CENTRAL PARA SU IMPLEMENTACIÓN Y CONSTRUCCIÓN DE LA MISMA.\nSE FOMENTARÁ LA INVERSIÓN PRIVADA EN BÚSQUEDA DE QUÉ EXISTEN UNIVERSIDADES PRIVADAS AL INTERIOR DE NUESTRO DISTRITO ASÍ COMO TAMBIÉN INSTITUTOS TECNOLÓGICOS.\nSE CREARÁ EL INSTITUTO DEL ARTE Y EL FOLCLOR, DONDE ESTUDIEN LOS PROFESORES DE ARTE Y OBTENGAN SUS TÍTULOS A NOMBRE DE LA NACIÓN, ASÍ MISMO NUESTRO JÓVENES TENGAN UN LUGAR PARA DESARROLLAR EL ARTE EN SU DIVERSOS ASPECTOS Y/O FORMAS.\nSE CREARÁ EL INSTITUTO SUPERIOR DEL DEPORTE, DONDE LOS PROFESORES PUEDAN ESTUDIAR Y OBTENER SUS TÍTULOS A NOMBRE DE LA NACIÓN. Y LOS ESTUDIANTES TENGAN ESPACIOS PARA DESARROLLAR SUS TALENTOS, HABILIDADES Y DESTREZAS EN EL CAMPO DE LAS DIVERSAS DISCIPLINAS DEPORTIVAS.\nSE CREARÁ EL INSTITUTO DE CIENCIA Y TECNOLOGÍA A NIVEL MUNICIPAL, DONDE SE ENSEÑARÁN CARRERAS TÉCNICAS.\nSE IMPLEMENTARÁ UN DISEÑO CURRICULAR LOCAL QUE CONTEMPLE LOS CURSOS DE HISTORIA LOCAL Y GEOGRA- FÍA LOCAL PARA FOMENTAR NUESTRA IDENTIDAD CÓMO TAMBIÉN NUESTRA DIGNIDAD BUSCANDO FORMAR EL NUEVO PERFIL DEL CIUDADANO CARABAYLLANO.\nSE ESTABLECERÁN CONVENIOS MARCO CON LAS PRINCIPALES UNIVERSIDADES PARA QUE PUEDAN PONER EN NUESTRO DISTRITO SU SUCURSAL EN LAS DIFERENTES ESPECIALIDADES BRINDÁNDOLES TODAS LAS FACILIDADES. ESTABLECEREMOS CONVENIOS CON LAS ESCUELAS ESTATALES Y PRIVADAS DE NUESTRO DISTRITO PARA QUE REALICEN LOS PROGRAMAS DE DESARROLLO",
            "txPgIndicador": "•\tCREACIÓN DEL DISEÑO CURRICULAR LOCAL.\n•\tSANEAMIENTO DE TERRENO Y GESTIÓN PARA LA CONSTRUCCIÓN DE UNA UNIVERSIDAD.\n•\tCONVENIOS ESTRATÉGICOS DE COOPERACIÓN EN EDUCACIÓN.",
            "txPgMeta": "•\tFORMACIÓN DEL NUEVO PERFIL CIUDADANO CARABAYLLANO.\n•\tCONSTRUCCIÓN DE UNIVERSIDADES E INSTITUTOS.\n•\tPARTICIPACIÓN ACTIVA DE LOS POBLADORES EN TODOS LOS PROYECTOS EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172627,
            "txPgProblema": "FALTA DE UN BANCO DE PROYEC- TOS (EXPEDIENTES TECNICOS) DE OBRAS DE INFRAESTRUCTURA, MUROS DE CONTECIÓN, ESCALERAS, PISTAS, VEREDAS, PARQUES, ETC.",
            "txPgObjetivo": "HAREMOS TODO EL ESFUERZO POR CONTAR CON UN BANCO DE PROYECTOS PARA ELLO HAREMOS IMPORTANTES ALIANZAS ESTRATÉGICAS CON UNIVERSIDADES COMO LA UNI Y SAN MARCOS EN LAS ÁREAS DE INGENIERÍA CIVIL Y ARQUITECTURA Y OTROS PARA QUE PUEDAN ELLOS REALIZAR COMO PARTE DE SUS PRÁCTICAS PRE PROFESIO- NALES EL DISEÑO Y LA CONSTRUCCIÓN DEL ES PERFIL Y EXPEDIENTE TÉCNICO DE DETERMINADAS OBRAS QUE SERÁN PRODUCTO DE LAS GRANDES NECESIDADES DE LAS DIFERENTES ZONAS DE NUESTRO DISTRITO DE CARABAYLLO CÓMO SON EN LAS PARTES ALTAS: MUROS DE CONTENCIÓN Y ESCALERAS Y APOYAR PARA LA CONVERSIÓN QUÉ CENTROS POBLADOS EN LUGARES Y ZONAS URBANAS PARA ELLO SE TERMINARÁ CON LOS LUGARES QUE AÚN NO CUENTAN CON SUS VEREDAS, PISTAS Y PARQUES. SE COMPLEMENTARÁN CON OTROS CUIDADOS DE ORDEN SOCIAL PARA QUE PUEDAN CUIDAR ADECUADAMENTE LAS OBRAS REALIZADAS. .",
            "txPgIndicador": "•\tNO EXISTE EL BANCO DE PROYECTOS.\n•\tNO EXISTEN CONVENIOS ESTRATÉGICOS SOBRE EL BANCO DE PROYECTOS.",
            "txPgMeta": "•\tCENTRAR CON UN BANCO DE PROYECTOS.\n•\tFIRMAR CONVENIOS CON LAS UNIVERSIDADES PARA CONTAR CON UN BANCO DE PROYECTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172637,
            "txPgProblema": "FALTA DE PROPUESTAS DE PROYEC- TOS PRODUCTIVOS PARA MEJORAR SUS PRODUCTOS Y EXPORTAR, SOLO SE LIMITAN A REALIZAR PEQUEÑAS FERIAS EN ESPACIOS INAPROPIA- DOS Y SIN CONVOCATORIA.",
            "txPgObjetivo": "CONTAREMOS CON EL APOYO DE PERSONAS CAPACITADAS EN LAS ÁREAS DEL COMERCIO EXTERIOR TAMBIÉN DE INGENIEROS INDUSTRIALES Y AMBIENTALES PARA PODER ELABORAR PROYECTOS PRODUCTIVOS AL INTERIOR DE NUESTRO DISTRITO DÁNDOLE DE ESTA MANERA LAS OPORTUNIDADES A LOS EMPRESARIOS QUE TENGAMOS A LOS MICROEMPRESARIOS A LOS MEDIANOS Y PEQUEÑOS INDUSTRIALES Y POR SOBRE TODAS LAS COSAS A NUESTROS ARTESANOS COMO TAMBIÉN A NUESTROS AGRICULTORES HAREMOS LA GESTIÓN Y BÚSQUEDA DE MERCADOS O ZONAS PARA VENDER PRODUCTOS TANTO A NIVEL LOCAL NACIONAL E INTERNACIONAL BRINDÁN- DOLE DE ESTA MANERA LAS OPORTUNIDADES A TODAS LAS EMPRESAS EXISTENTES EN NUESTRO DISTRITO COMO TAMBIÉN DAR OPORTUNIDADES A LOS JÓVENES EMPRENDEDORES PARA QUE PUEDAN GENERAR Y CREAR EMPRESAS EN LOS DIVERSOS RUBROS QUE ELLOS LO REQUIERAN",
            "txPgIndicador": "•\tNO EXISTEN PROYECTOS PRODUCTIVOS.",
            "txPgMeta": "•\tEXPORTAR LOS PRODUCTOS.\n•\tCREACIÓN DEL BANCO DE PROYECTOS\n•\tCREACIÓN DEL MERCADO ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172669,
            "txPgProblema": "EDUCACIÓN PUBLICA Y PRIVADA. CARENTE DE UN DISEÑO CURRICU- LAR QUE FORME CIUDADANOS CON UN\tPERFIL\tPROGRESISTA\tY EMPRENDEDOR Y COMPROMETI- DO CON EL DESARROLLO DE SU COMUNIDAD, FALTA DE INVERSION POR PARTE DEL ESTADO EN LA CREACIÓN DE ESCUELAS, INSTITU- TOS Y/O UNIVERSIDADES",
            "txPgObjetivo": "SE UBICARÁ Y SANEARÁ UN ÁREA NETAMENTE PARA LA CREACIÓN DE UNA UNIVERSIDAD ESTATAL, REALIZANDO LUEGO LAS GESTIONES ANTE EL GOBIERNO CENTRAL PARA SU IMPLEMENTACIÓN Y CONSTRUCCIÓN DE LA MISMA.\nSE FOMENTARÁ LA INVERSIÓN PRIVADA EN BÚSQUEDA DE QUÉ EXISTEN UNIVERSIDADES PRIVADAS AL INTERIOR DE NUESTRO DISTRITO ASÍ COMO TAMBIÉN INSTITUTOS TECNOLÓGICOS.\nSE CREARÁ EL INSTITUTO DEL ARTE Y EL FOLCLOR, DONDE ESTUDIEN LOS PROFESORES DE ARTE Y OBTENGAN SUS TÍTULOS A NOMBRE DE LA NACIÓN, ASÍ MISMO NUESTRO JÓVENES TENGAN UN LUGAR PARA DESARROLLAR EL ARTE EN SU DIVERSOS ASPECTOS Y/O FORMAS.\nSE CREARÁ EL INSTITUTO SUPERIOR DEL DEPORTE, DONDE LOS PROFESORES PUEDAN ESTUDIAR Y OBTENER SUS TÍTULOS A NOMBRE DE LA NACIÓN. Y LOS ESTUDIANTES TENGAN ESPACIOS PARA DESARROLLAR SUS TALENTOS, HABILIDADES Y DESTREZAS EN EL CAMPO DE LAS DIVERSAS DISCIPLINAS DEPORTIVAS.\nSE CREARÁ EL INSTITUTO DE CIENCIA Y TECNOLOGÍA A NIVEL MUNICIPAL, DONDE SE ENSEÑARÁN CARRERAS TÉCNICAS.\nSE IMPLEMENTARÁ UN DISEÑO CURRICULAR LOCAL QUE CONTEMPLE LOS CURSOS DE HISTORIA LOCAL Y GEOGRA- FÍA LOCAL PARA FOMENTAR NUESTRA IDENTIDAD CÓMO TAMBIÉN NUESTRA DIGNIDAD BUSCANDO FORMAR EL NUEVO PERFIL DEL CIUDADANO CARABAYLLANO.\nSE ESTABLECERÁN CONVENIOS MARCO CON LAS PRINCIPALES UNIVERSIDADES PARA QUE PUEDAN PONER EN NUESTRO DISTRITO SU SUCURSAL EN LAS DIFERENTES ESPECIALIDADES BRINDÁNDOLES TODAS LAS FACILIDADES. ESTABLECEREMOS CONVENIOS CON LAS ESCUELAS ESTATALES Y PRIVADAS DE NUESTRO DISTRITO PARA QUE REALICEN LOS PROGRAMAS DE DESARROLLO",
            "txPgIndicador": "PROLIFERACIÓN DE LOS NEGOCIOS INFORMALES NO AMBULATORIO. OCASIONADOS POR LA FALTA DE APOYO DE NUESTRAS AUTORIDA- DES CON EL AREA DE FISCALIZACIÓN LO QUE HACE QUE UN NEGOCIO HABRA SUS PUERTAS FORMALMEN- TE SI NO QUE HABRA SUSS VENTANAS PARA VENDER SUS PRODUCTOS EVITANDOSE DE ESA MANERA CUMPLIR CON LOS TRAMITES ENGORROSOS Y LOS MILES DE OBSTACULOS QUE SE LES PONE",
            "txPgMeta": "EVITAREMOS QUE LOS NEGOCIOS FORMALES SE CONVIERTAN EN INFORMALES POR LA FALTA DE ACCESO Y DE OPORTUNIDADES DE PARTE DE LAS AUTORIDADES EN APOYARLOS CUÁNDO REQUIERAN SACAR SUS LICENCIAS TANTO DE FUNCIONAMIENTO COMO TAMBIÉN DE DEFENSA CIVIL Y OTROS A TODOS ELLOS SE LES BRINDARÁ LAS FACILIDADES Y OPORTUNIDADES PARA QUE PUEDAN SIEMPRE SER NEGOCIANTES FORMALES.\nY A TODO AQUEL QUE DESEE APERTURAR CUALQUIER TIPO DE NEGOCIO SE LE BRINDARÁ NO SOLAMENTE LAS FACILIDADES SI NO SE LES IMPLEMENTARÁN CAPACITARÁ PARA QUE PUEDAN CUMPLIR CON LOS REQUISITOS DE APERTURA COMO TAMBIÉN DE PERMANENCIA Y TENGAN ELLOS LAS OPORTUNIDADES DE QUE EL NEGOCIO ESTÉ PROTEGIDO Y SEA FUNCIONAL.\nHAREMOS QUÉ ES LA GESTIÓN ADMINISTRATIVA SEA EFICAZ Y EFICIENTE PARA QUÉ SE BRINDE UN SÚPER SERVICIO QUE VAYA ACOMPAÑADO DEL RESPETO Y BUEN TRATO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172714,
            "txPgProblema": "CONTAMINACION AMBIENTAL OCASIONADO POR: MEDIOS DE TRANSPORTE QUE YA NO DEBE ESTAR EN CIRCULACIÓN, QUEMA DE RESIDUOS SOLIDOS, LADRILLERAS QUE QUEMAN EL ADOBE DE MANERA INAPROPIADA Y LAS FABRICAS CLANDESTINAS QUE OCACIONAN UNA FUERTA CONTAMINACIÓN",
            "txPgObjetivo": "APOYAREMOS CON CAPACITACIÓN Y OTROS RECURSOS PARA QUE NUESTROS TRANSPORTISTAS INTEGRANTES DE NUESTRO PARQUE AUTOMOTOR PUEDAN ADQUIRIR FLOTAS NUEVAS Y DE ESA MANERA EVITAR LA FUERTE CONTAMINACIÓN QUE SE GENERA DESDE LOS MEDIOS DE TRANSPORTE.\nTAMBIÉN EXIGEREMOS EL CUMPLIMIENTO DE LAS NORMAS CON RESPECTO A LAS EMPRESAS, E INDUSTRIAS ALTAMENTE CONTAMINANTES IREMOS AL CUMPLIMIENTO DE LOS PROTOCOLOS PERO, BRINDAREMOS LAS FACILIDADES Y OPORTUNIDADES PARA QUE PUEDAN LLEGAR A EJECUTAR SUS COMPROMISOS LEGALES Y EVITAR LA CONTAMINACIÓN.\nDETECTAREMOS A LAS EMPRESAS Y FÁBRICAS CLANDESTINAS, LOS APOYAREMOS EN SU FORMALIZACIÓN CÓMO TAMBIÉN EN LA CAPACITACIÓN DEL CUIDADO DEL MEDIO AMBIENTE FIN DE QUÉ CONTRIBUYAN A LA MEJORA DE NUESTRA SALUD COMO TAMBIÉN ABAJAR LOS ALTOS ÍNDICES DE CONTAMINACIÓN EN NUESTRO DISTRITO.",
            "txPgIndicador": "•\tALTO ÍNDICE DE CONTAMINACIÓN POR MONÓXIDO\n•\tPROLIFERACIÓN DE EMPRESAS CLANDESTINAS.\n•\tALTO ÍNDICE DE ENFERMEDADES ALÉRGICAS.",
            "txPgMeta": "•\tPROMOVER EL RECAMBIO DEL PARQUE AUTOMOTOR.\n•\tFORMALIZACIÓN DE LAS EMPRESAS CLANDESTINAS.\n•\tDISMINUIR LOS ÍNDICES DE CONTAMINACIÓN Y DE ENFERMEDADES ALÉRGICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172725,
            "txPgProblema": "LA DISMINUCIÓN DE LAS AREAS Y ZONAS AGRICOLAS POR NO CONTAR CON UN PLAN DE DESARROLLO INTEGRAL DE PROTECCIÓN DE DICHAS AREAS LA QUE AL DESAPA- RECER DAN NACIMIENTO A ZONAS POBLADAS LUCRANDO LAS INMOBI- LIARIAS DE MANERA INDISCRIMINA- DA, FOMENTANDOSE LA CORRUP- CIÓN.",
            "txPgObjetivo": "FIJAREMOS LA ZONIFICACIÓN DE NUESTROS SECTORES Y POR SOBRE TODAS LAS COSAS PROTEGEREMOS LAS ÁREAS AGRÍCOLAS EVITÁNDOSE QUÉ SE DISMINUYE POR LA VENTA INESCRUPULOSA DE TERRENOS SIN SANEAR, PARA CONSERVAR ESTAS ÁREAS ESTRECHAREMOS LAZOS DE AMISTAD Y CONCERTACIÓN CON NUESTRO CAMPE- SINADO Y AGRICULTORES PARA BRINDARLES LAS FACILIDADES PARA QUE PUEDAN SEMBRAR CUIDAR SU COSECHA HASTA QUÉ EL PRODUCTO SE LISTO PARA LLEVARLO AL MERCADO, DE ESTA MANERA TENDREMOS A LOS AGRICUL- TORES EN LA CAPACIDAD DE SEGUIR PRODUCIENDO PARA ELLOS TAMBIÉN SE TOMARÁN ACUERDOS IMPORTAN- TES CON LA INSTITUCIÓN DE LA ANA PARA COORDINAR EL FRECUENTE REGADÍO DE NUESTRA ZONA AGRARIA UTILIZANDO TÉCNICAS YA MÁS MODERNOS PARA NO DESPILFARRAR EL LÍQUIDO ELEMENTO..",
            "txPgIndicador": "•\tDISMINUCIÓN DE LA ZONA AGRÍCOLA.\n•\tINMOBILIARIAS CLANDESTINAS.\n•\tCORRUPCIÓN.",
            "txPgMeta": "•\tCREAR ZONAS INTANGIBLES\n•\tSANCIONAR A LAS INMOBILIARIAS CLANDESTINAS.\n•\tDISMINUIR LOS ÍNDICES DE CORRUPCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172749,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECION DE RESIDUOS SOLIDOS ESPECIALMENTE DE LAS ZONAS ALTAS Y ALEJADAS, DEFICIENTES SERVICIO DE LIMPIEZA POR NO CONTAR CON HORARIOS ADECUA- DOS",
            "txPgObjetivo": "MEJORAREMOS EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LAS ZONAS ALTAS DONDE NO SE CUENTA CON MUCHO ACCESO SE IMPLEMENTARÁN Y CAPACITARÁN A TODOS LOS VECINOS DE ESTAS ZONAS PARA QUE LLEGUEN NO LLEGUEN HASTA UN LUGAR ADECUADO PARA PODER RECOLECTAR TODOS SUS RESIDUOS SÓLIDOS.\nASIMISMO ELABORAREMOS HORARIOS PARA UNA BUENA ATENCIÓN DEL RECOJO DE LOS RESIDUOS SÓLIDOS. TAMBIÉN APOYAREMOS EN LA LIMPIEZA PÚBLICA CAPACITANDO A NUESTROS ESTUDIANTES CÓMO TAMBIÉN A NUESTRA COMUNIDADES, CREAREMOS EQUIPOS QUÉ ORIENTEN DE CASA EN CASA QUÉ DEBEMOS DE HACER CON NUESTROS RESIDUOS SÓLIDOS YA QUE ELLOS TAMBIÉN PUEDE SER UN INGRESO MÁS PARA NUESTRA ALICAÍDA ECONOMÍA CÓMO TAMBIÉN PUEDEN SERVIR COMO FUENTE DE ABONO PARA NUESTRO JARDÍN Y SOLAMENTE BOTAR LO QUE YA NO SE PUEDE UTILIZAR",
            "txPgIndicador": "•\tEXISTEN ZONAS DONDE NO LLEGA EL RECOLECTOR.\n•\tEL PERSONAL DE LIMPIEZA DE A PIE NO LLEGA A TODOS LOS LUGARES.",
            "txPgMeta": "•\tADQUISICIÓN DE FURGONETAS PARA LAS ZONAS ALTAS Y DE DIFÍCIL ACCESO.\n•\tINCREMENTO DEL PERSONAL DE LIMPIEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172766,
            "txPgProblema": "PROCEDIMIENTOS ADMINISTRATI- VOS BUROCRATICOS, QUE LEJOS SOLUCIONAR LOS PROBLEMAS DE MANERA INMEDIATA GENERA ACTOS DE CORRUPCIÓN",
            "txPgObjetivo": "DINAMIZAR HEMOS LA GESTIÓN CONTANDO CON UN PERSONAL IDÓNEO Y PRÁCTICO QUE SEAN PRODUCTOS DE UNA EVALUACIÓN SINCERA Y NO DE PERSONAL QUE HAYAN APOYADO A LA CAMPAÑA.\nEVITAREMOS LOS TRÁMITES Y PROCEDIMIENTOS ADMINISTRATIVOS BUROCRÁTICOS HACIENDO UNA GESTIÓN MÁS VIABLE Y COMPROMETIDA CON LA ATENCIÓN INMEDIATA DE LOS DIVERSOS PROBLEMAS.\nEVITAREMOS TODO TIPO DE ACTO DE CORRUPCIÓN Y FAVORES, LO QUE HAREMOS ES BRINDAR LAS FACILIDADES PARA QUE TODOS SE PONGAN A DERECHO Y PUEDAN CUMPLIR CON SUS OBLIGACIONES DE MANERA CORRECTA.",
            "txPgIndicador": "•\tATENCIÓN BUROCRÁTICA.\n•\tCORRUPCIÓN.",
            "txPgMeta": "•\tDESBUROCRATIZAR LA GESTIÓN.\n•\tFOMENTAR LA EFICACIA EN LA ADMINISTRACIÓN.\n•\tDISMINUIR LOS ALTOS ÍNDICES DE CORRUPCIÓN, NO A INTERMEDIARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172778,
            "txPgProblema": "FALTA DE VOLUNTAD POLITICA PARA ATENDER CON EMPATIA LOS DIVERSOS PROBLEMAS Y NECESI- DADES QUE AQUEJAN AL DISTRITO EN SUS DIFERENTES REALIDADES EN LAS 13 ZONAS",
            "txPgObjetivo": "NECESITAMOS DE UN ALCALDE LÍDER Y COMPROMETIDO CON SU DISTRITO QUIÉN TENDRÁ QUE HACER USO DE SU VOCACIÓN DE SERVICIO PARA ATENDER A LOS PROBLEMAS MÁS INMEDIATOS QUE AQUEJAN AL DISTRITO, TENDRÁ QUE SER EMPÁTICO PARA PENSAR Y SENTIR CÓMO LOS CARABAYLLANOS EN SUS DIVERSAS NECESIDA- DES, TENDRÁ QUE SER RESPONSABLE Y TENDRÁ QUE SER UN ALCALDE PARA TODOS LOS CARABAYLLANOS Y NO PARA EL GRUPO DE AMIGOS O DE PARTIDARIOS, TENDRÁ QUE SER UN LÍDER QUÉ ORGANICE PREPARE Y DINAMICE A LA SOCIEDAD CARABAYLLANA PARA ENFRENTAR LOS NUEVOS RETOS QUE SE PRESENTEN COMO TAMBIÉN GENERAR LAS OPORTUNIDADES Y DESARROLLAR A NUESTRO DISTRITO DE MANERA INTEGRAL SATISFA- CIENDO LAS DEMANDAS DE SANEAMIENTO FÍSICO LEGAL, AGUA DESAGÜE Y LUZ DONDE SE REQUIERA Y LAS OBRAS DE DESARROLLO URBANO CÓMO LAS PISTAS LAS VEREDAS, LOS PARQUES, LAS ESCALERAS, LOS MUROS DE CONTENCIÓN, ETC. ATENDER A LAS 13 ZONAS POR IGUAL Y PRIORIZANDO AL INTERIOR DE ELLAS.",
            "txPgIndicador": "•\tLÍDER CON VOCACIÓN, VALORES Y PRINCIPIOS.\n•\tLÍDER CON FORMACIÓN.\n•\tCORRUPCIÓN.",
            "txPgMeta": "•\tATENCIÓN DE LOS PROBLEMAS INMEDIATOS.\n•\tPERSEVERANTE EN LA SOLUCIÓN DE LOS PROBLEMAS.\n•\tCERO CORRUPCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172790,
            "txPgProblema": "FUNCIONARIOS INCOMPETENTES QUE OCUPAN CARGOS POR HABER APOYADO LAS CAMPAÑAS ELECTORALES Y NO POR SU CAPACI- DAD PROFESIONAL",
            "txPgObjetivo": "CONTAREMOS CON FUNCIONARIOS NO SOLAMENTE DE ALTA CAPACIDAD, CONOCIMIENTO Y EXPERIENCIA SINO QUE SERÁN IDÓNEOS EN EL PUESTO A OCUPAR Y SERÁN PERSONAS QUE PERMANENTEMENTE ESTÉN EVALUA- DAS ELLOS ESTARÁN AL SERVICIO DE TODO CONTRIBUYENTE O CIUDADANO QUE LO SOLICITÉ NO SERÁN POR NINGÚN MOTIVO PERSONAS QUE HAYAN SIMPLEMENTE RESPALDADO UNA CAMPAÑA ELECTORAL Y LUEGO POR FAVORES POLÍTICOS LLEGAR A OCUPAR ESTOS ALTOS CARGOS QUE SON DE MUCHA IMPORTANCIA PARA EL DESARROLLO DE NUESTRO DISTRITO TODOS ESTOS FUNCIONARIOS TENDRÁN COMO TAREA PRINCIPAL EL BUEN TRATO Y LUEGO EL BUEN SERVICIO PARA DAR SOLUCIÓN A LOS PROBLEMAS Y NECESIDADES QUÉ SE PRESENTEN EN TODO MOMENTO Y LUGAR, SEREMOS VIGILANTES DE SU FUNCIÓN PARA EVITAR TODO TIPO DE MALTRATO CÓMO TAMBIÉN TODO TIPO DE ACTO DE CORRUPCIÓN O CUALQUIER ACTO REÑIDO CONTRA LA LEY Y LA MORAL.",
            "txPgIndicador": "•\tFUNCIONARIOS SIN FORMACIÓN PEGADOS A LA CORRUPCIÓN.",
            "txPgMeta": "•\tEVALUACIÓN DE ENTRADA Y DE PERMANENCIA EN EL CARGO.\n•\tCAPACITACIÓN PERMANENTE EN GESTIÓN RÁPIDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}