{
    "datoGeneral": {
        "idPlanGobierno": 29408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/769fe25d-6482-4def-976e-309da322ceb2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/71332ac7-a6e6-4acc-880a-b42b2aba7764.pdf",
        "txCodExpedienteExt": "ERM.2022015365",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203943,
            "txPgProblema": "FALTA DE UN ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS MAYORES Y PERSONAS EN   ESTADO DE VULNERABILIDAD.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR UN ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS MAYORES Y PERSONAS EN   ESTADO DE VULNERABILIDAD.",
            "txPgIndicador": "IMPLEMENTAR UN ALBERGUE PARA LA ATENCIÓN A LOS ADULTOS MAYORES.",
            "txPgMeta": "ALBERGUE IMPLEMENTADO PARA LA ATENCIÓN A LOS ADULTOS MAYORES Y PERSONAS EN   ESTADO DE VULNERABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204254,
            "txPgProblema": "- FUNCIONAMIENTO DEL HOSPITAL EN HORAS REDUCIDAS.\n- FALTA DE PERSONAL DE NIVEL, STOCK PERMANENTE DE LOS MEDICAMENTOS Y UNA AMBULANCIA OPERATIVA.",
            "txPgObjetivo": "-IMPULSAREMOS LA GESTIÓN PARA SU FUNCIONAMIENTO DEL HOSPITAL DURANTE LAS 24 HORAS.\n- GESTION PARA TENER PERSONAL DE NIVEL, STOK PERMANENTE DE LOS MEDICAMENTOS Y UNA AMBULANCIA OPERATIVA.",
            "txPgIndicador": "-FUNCIONAMIENTO DEL HOSPITAL DURANTE LAS 24 HORAS.\n- PERSONAL DE NIVEL, STOCK DE MEDICAMENTOS, AMBULANCIA OPERATIVA.",
            "txPgMeta": "FUNCIONAMIENTO DEL HOSPITAL DURANTE LAS 24 HORAS, PERSONAL DE NIVEL, STOCK PERMANENTE DE LOS MEDICAMENTOS Y UNA AMBULANCIA OPERATIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204379,
            "txPgProblema": "FALTA DE UNA  BIBLIOTECA MUNICIPAL, PRESENCIAL Y ELECTRÓNICA AL SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL, PRESENCIAL Y ELECTRÓNICA AL SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE.",
            "txPgIndicador": "IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL, PRESENCIAL Y ELECTRÓNICA",
            "txPgMeta": "CREACIÓN E IMPLEMENTACIÓN DE LA BIBLIOTECA MUNICIPAL, CREADA E IMPLEMENTADA, PRESENCIAL Y ELECTRÓNICA AL SERVICIO DE TODOS LOS VECINOS SIN DISTINCIÓN DE NINGUNA CLASE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 204534,
            "txPgProblema": "FALTA DE APOYO A LOS EMPRENDEDORES DE LA  AGROINDUSTRIA, COMERCIO Y SERVICIOS MÚLTIPLES DEL DISTRITO.",
            "txPgObjetivo": "APOYAREMOS A TODO AQUEL EMPRENDEDOR EN LA AGROINDUSTRIA, COMERCIO Y SERVICIOS MÚLTIPLES DEL DISTRITO A FORMALIZARSE Y DESARROLLARSE COMO TAL.",
            "txPgIndicador": "APOYO A EMPRENDEDOR EN LA AGROINDUSTRIA, COMERCIO Y SERVICIOS MÚLTIPLES",
            "txPgMeta": "EMPRENDEDOR EN LA AGROINDUSTRIA, COMERCIO Y SERVICIOS MÚLTIPLES DEL DISTRITO FORMALIZADO Y CON APOYO TOTAL PARA DESARROLLARSE COMO TAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204833,
            "txPgProblema": "-FALTA DE  GESTIÓN PARA EL  LOGRO DEL  POSICIONAMIENTO DE PRODUCTOS  DEL MICRO Y PEQUEÑO EMPRESARIO\n-BAJOS INTERESES EN CRÉDITOS Y VARIOS AÑOS DE GRACIA PARA EL MICRO Y PEQUEÑO EMPRESARIO .",
            "txPgObjetivo": "ARTICULAREMOS LA GESTIÓN DE LOGRAR SU POSICIONAMIENTO DEL  PRODUCTO Y MARCA DEL  MICRO Y PEQUEÑO EMPRESARIO DEL DISTRITO.\nGESTIONAREMOS  BAJOS INTERESES EN CRÉDITOS Y VARIOS AÑOS DE GRACIA PARA EL MICRO Y PEQUEÑO EMPRESARIO DEL DISTRITO.",
            "txPgIndicador": "-POSICIONAMIENTO DEL  PRODUCTO Y MARCA MICRO Y PEQUEÑO EMPRESARIO.\n-BAJOS INTERESES EN CRÉDITOS Y VARIOS AÑOS DE GRACIA PARA EL MICRO Y PEQUEÑO EMPRESARIO.",
            "txPgMeta": "GESTIÓN AL 100% EN EL LOGRO DEL  POSICIONAMIENTO CON SU PRODUCTO Y MARCA DEL DISTRITO EN SU CALIDAD DE MICRO Y PEQUEÑO EMPRESARIO.\nPRESTAMOS CON BAJOS INTERESES EN CRÉDITOS Y VARIOS AÑOS DE GRACIA MICRO Y PEQUEÑO EMPRESARIO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205057,
            "txPgProblema": "FALTA DE GESTION PARA EL  IMPULSO ORDENADO DE LA AGRICULTURA, LA AGROPECUARIA, EL COMERCIO, SERVICIOS MÚLTIPLES Y EL TURISMO.",
            "txPgObjetivo": "LA PRINCIPAL ACTIVIDAD DEL DISTRITO SIN DUDA ES LA AGRICULTURA EN TODA SU DIMENSIÓN, EN SEGUNDO ORDEN TENEMOS, LA AGROPECUARIA, EL COMERCIO, SERVICIOS MÚLTIPLES, EL TURISMO, ETC., A LOS CUALES IMPULSAREMOS SU CRECIMIENTO ORDENADO MEDIANTE LA GESTIÓN Y RECURSOS PROPIOS.",
            "txPgIndicador": "IMPULSO EN LA ACTIVIDAD DE AGRICULTURA, AGROPECUARIA Y EL COMERCIO, SERVICIOS MÚLTIPLES, TURISMO.",
            "txPgMeta": "IMPULSO Y CRECIMIENTO ORDENADO DE LA AGRICULTURA EN TODA SU DIMENSIÓN, EN SEGUNDO ORDEN TENEMOS, LA AGROPECUARIA, EL COMERCIO, SERVICIOS MÚLTIPLES, EL TURISMO,MEDIANTE LA GESTIÓN Y RECURSOS PROPIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205204,
            "txPgProblema": "FALTA DE IMPULSO EN LA FORESTACIÓN DE ZONAS IDENTIFICADAS NO AGRÍCOLAS EN LAS ZONAS RURALES.",
            "txPgObjetivo": "EN LAS ZONAS RURALES IMPULSAREMOS LA FORESTACIÓN DE ZONAS IDENTIFICADAS NO AGRÍCOLAS EN COORDINACIÓN CON LOS AGRICULTORES.",
            "txPgIndicador": "FORESTACIÓN DE ZONAS NO AGRÍCOLAS.",
            "txPgMeta": "ZONAS RURALES  FORESTADAS EN  ZONAS IDENTIFICADAS NO AGRÍCOLAS EN COORDINACIÓN CON LOS AGRICULTORES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205308,
            "txPgProblema": "NECESIDAD DE  CONSTRUCCIÓN DE ÁREAS VERDES Y APADRINAMIENTO DE UNA PLANTA POR  VIVIENDA.",
            "txPgObjetivo": "EN LA ZONA URBANA IMPULSAREMOS LA CONSTRUCCIÓN DE ÁREAS VERDES Y PROCURAREMOS QUE CADA VECINO APADRINE UNA PLANTA EN EL FRONTIS DE SU VIVIENDA, “UNA CASA, UNA PLANTA”",
            "txPgIndicador": "- CONSTRUCCIÓN DE ÁREAS VERDES \n-POBLACION APADRINANDO UNA PLANTA  POR VIVIENDA.",
            "txPgMeta": "CONSTRUCCIÓN DE ÁREAS VERDES EN LA ZONA URBANA Y  CADA VECINO APADRINA UNA PLANTA EN EL FRONTIS DE SU VIVIENDA, “UNA CASA, UNA PLANTA”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205396,
            "txPgProblema": "FALTA DE  VIVERO PERMANENTE EN LOS SECTORES APROPIADOS PARA LA PRODUCCIÓN DE PLANTAS DE ESPECIES NATIVAS, EXÓTICAS, ORNAMENTALES, MEDICINALES.",
            "txPgObjetivo": "IMPLEMENTAREMOS UN VIVERO PERMANENTE EN LOS SECTORES APROPIADOS PARA LA PRODUCCIÓN DE PLANTAS DE ESPECIES NATIVAS, EXÓTICAS, ORNAMENTALES, MEDICINALES, ETC.",
            "txPgIndicador": "IMPLEMENTACION DE VIVERO PERMANENTE.",
            "txPgMeta": "VIVERO PERMANENTE IMPLEMENTADOS EN LOS SECTORES APROPIADOS PARA LA PRODUCCIÓN DE PLANTAS DE ESPECIES NATIVAS, EXÓTICAS, ORNAMENTALES, MEDICINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205469,
            "txPgProblema": "FALTA DE UNA  PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN.",
            "txPgObjetivo": "INSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN. \nFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL EJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTACION DEL PLAN ESTRATÉGICO",
            "txPgMeta": "PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN INSTAURADO.\nPLAN ESTRATÉGICO PARTICIPATIVO DE DESARROLLO DISTRITAL EJECUTAR UN DISEÑO DE RE-INGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL FORMULADO  E IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205545,
            "txPgProblema": "NECESIDAD DE  IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN DE LA MANCOMUNIDAD DE LA ZONA NORTE.",
            "txPgObjetivo": "CREAR E IMPLEMENTAR LA OFICINA DE PROYECTOS DE INVERSIÓN DE LA MANCOMUNIDAD DE LA ZONA NORTE (BANCO DE PROYECTOS).",
            "txPgIndicador": "IMPLEMENTACION DE LA OFICINA DE PROYECTOS DE INVERSIÓN.",
            "txPgMeta": "OFICINA DE PROYECTOS DE INVERSIÓN DE LA MANCOMUNIDAD DE LA ZONA NORTE CREADA E IMPLEMENTADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205588,
            "txPgProblema": "DEFICIENTE GESTION PARA EL SANEAMIENTO FÍSICO LEGAL DE TERRENOS AGRÍCOLAS.",
            "txPgObjetivo": "AGILIZAR LAS GESTIONES PARA EL SANEAMIENTO FÍSICO LEGAL DE TERRENOS AGRÍCOLAS.",
            "txPgIndicador": "SANEAMIENTO FÍSICO LEGAL DE TERRENOS AGRÍCOLAS.",
            "txPgMeta": "100% DE SANEAMIENTO FÍSICO LEGAL DE TERRENOS AGRÍCOLAS CON GESTIONES AGILES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}