{
    "datoGeneral": {
        "idPlanGobierno": 26729,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1719,
        "juradoElectoral": "QUISPICANCHI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/244f4839-7a53-4dbb-8e84-1e227997fc83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/787615a5-1dc5-48d6-a0cd-cf28eb1fce8c.pdf",
        "txCodExpedienteExt": "ERM.2022009267",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169537,
            "txPgProblema": "DEFICIENTE ACCESO Y COBERTURA DE SALUD EN LA POBLACIÓN DEL DISTRITO DE OROPESA\n\nPERSONAS CON DISCAPACIDAD \n\nCOVID-19",
            "txPgObjetivo": "MEJORAR EL ACCESO Y COBERTURA DE SALUD DE CALIDAD EN LA POBLACIÓN DEL DISTRITO DE OROPESA",
            "txPgIndicador": "CREACIÓN DE LOS CENTROS DE VIGILANCIA COMUNAL Y DESARROLLO DE ESTRATEGIAS PARA LA REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA INFANTIL EN EL DISTRITO DE OROPESA",
            "txPgMeta": "AL 2026 EL 95 % DE LA POBLACIÓN CUENTA  CON ACCESO Y COBERTURA DE SALUD DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169560,
            "txPgProblema": "LIMITADO ACCESO A LOS SERVICIOS BÁSICOS EN EL DISTRITO DE OROPESA.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LA COBERTURA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE Y ELECTRIFICACIÓN) EN EL ÁREA URBANA Y RURAL DEL DISTRITO DE OROPESA",
            "txPgIndicador": "AMPLIACIÓN Y MEJORAMIENTO DE LAS REDES DE AGUA Y DESAGÜE EN CENTROS POBLADOS URBANOS Y RURALES DEL DISTRITO OROPESA\n\nRENOVACIÓN Y AMPLIACIÓN DEL SERVICIO DE ENERGÍA ELÉCTRICA EN LOS CENTROS POBLADOS URBANOS Y RURALES DEL DISTRITO DE OROPESA.\n\nFORTALECIMIENTO DE LAS CAPACIDADES DE LAS JASS DEL DISTRITO OROPESA PARA LA ADMINISTRACIÓN, OPERACIÓN Y MANTENIMIENTO DE LOS SISTEMAS DE ACUERDO A LAS NORMATIVAS DEL MINISTERIO DE VIVIENDA.",
            "txPgMeta": "AL 2026 EL 100 % DE LA POBLACIÓN URBANA Y RURAL CUENTA CON COBERTURA DE AGUA, DESAGÜE Y ELECTRICIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169578,
            "txPgProblema": "DEFICIENTE ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y DE ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA  CULTURA Y EL DEPORTE.",
            "txPgObjetivo": "MEJORAR EL ACCESO A UNA EDUCACIÓN INTEGRAL DE CALIDAD Y ESPACIOS DE EDUCACIÓN NO FORMAL QUE PROMUEVA LA CULTURA Y EL DEPORTE.",
            "txPgIndicador": "MEJORAMIENTO DE LA OFERTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS DE EBR EN LOS CENTROS POBLADOS URBANOS Y RURALES DEL DISTRITO DE OROPESA\n\nMEJORAMIENTO DE LOS SERVICIOS DE LA DIVISIÓN DE EDUCACIÓN, CULTURA Y DEPORTE DE LA MUNICIPALIDAD DISTRITAL OROPESA",
            "txPgMeta": "POBLACIÓN ESTUDIANTIL CON ACCESO A EDUCACIÓN, CULTURA Y DEPORTE AL 100 %.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169587,
            "txPgProblema": "DÉBIL ARTICULACIÓN COMERCIAL E INNOVACIÓN TECNOLÓGICA EN LA GASTRONOMÍA Y EN LOS PRODUCTORES DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER LAS ACTIVIDADES DE COMERCIO, SERVICIO, PEQUEÑA INDUSTRIA, TURISMO Y GASTRONOMÍA EN EL DISTRITO DE OROPESA.",
            "txPgIndicador": "MEJORAMIENTO DE LA ARTICULACIÓN COMERCIAL E INNOVACIÓN TECNOLÓGICA EN LA GASTRONOMÍA Y EN LOS PRODUCTORES DEL DISTRITO DE OROPESA",
            "txPgMeta": "AL 2026 EL 90% DE  LOS LOCALES DE GASTRONOMÍA Y PRODUCTORES DEBIDAMENTE CAPACITADOS Y POTENCIALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169597,
            "txPgProblema": "DÉBIL DESARROLLO TURÍSTICO Y PUESTA EN VALOR DE LOS RESTOS ARQUEOLÓGICOS, PATRIMONIALES, HISTÓRICOS Y NATURALES DEL DISTRITO.",
            "txPgObjetivo": "INCREMENTAR EL NÚMERO DE TURISTAS LOCALES, REGIONALES, NACIONALES E INTERNACIONALES Y GENERAR MÁS EMPLEOS A PARTIR DEL ECOTURISMO.",
            "txPgIndicador": "ELABORAR UN INVENTARIO Y PLAN DISTRITAL DE  DESARROLLO TURÍSTICO PARA  GESTIONAR NUEVOS CIRCUITOS Y PROMOVER EL DESARROLLO DE ACTIVIDADES TURÍSTICAS VIVENCIALES Y DE AVENTURA EN EL DISTRITO",
            "txPgMeta": "AL 2026 AL 60 % DE LA POBLACIÓN INVOLUCRADA Y DINAMIZA SU ECONOMÍA FAMILIAR",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169613,
            "txPgProblema": "LIMITADA OPORTUNIDAD LABORAL PARA JÓVENES, PERSONAS CON DISCAPACIDAD, FAMILIAS POBRES Y POBRES EXTREMOS",
            "txPgObjetivo": "GENERAR OPORTUNIDADES LABORALES PARA JÓVENES, PERSONAS CON DISCAPACIDAD, FAMILIAS POBRES Y POBRES EXTREMOS",
            "txPgIndicador": "CREAR EL “PROGRAMA LOCAL TRABAJA COLQUEPATA”",
            "txPgMeta": "AL 2026 EL 90 % JÓVENES, PERSONAS CON DISCAPACIDAD, FAMILIAS POBRES Y POBRES EXTREMOS CON ACCESO AL TRABAJO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 169620,
            "txPgProblema": "INEXISTENTE DE INSTRUMENTOS DE GESTIÓN, INDISPENSABLES PARA EL DESARROLLO PLANIFICADO Y ORDENADO DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN PARA EL DESARROLLO PLANIFICADO Y ORDENADO DEL DISTRITO DE OROPESA",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS DE INFORMACIÓN Y REGULACIÓN PARA EL ORDENAMIENTO TERRITORIAL DEL DISTRITO DE OROPESA\n\nCREACIÓN E INSTALACIÓN DE UNA MESA DE TRABAJO TÉCNICO Y MULTIDISCIPLINARIO PARA DESARROLLAR EN EL MÁS BREVE LA DELIMITACIÓN TERRITORIAL.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD CUENTA CON 80 %  DE  INSTRUMENTOS DE GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169628,
            "txPgProblema": "INEXISTENTE TRATAMIENTO, PROTECCIÓN, CONTROL Y PREVENTIVO DE ALTOS  RIESGOS DEL DISTRITO.",
            "txPgObjetivo": "IMPLEMENTAR PLANES Y  SISTEMAS DE ALERTA TEMPRANA EN TODAS LAS QUEBRADAS DEL DISTRITO.",
            "txPgIndicador": "ELABORACIÓN DEL PLAN DE GESTIÓN DEL RIESGO DE DESASTRES DEL DISTRITO DE OROPESA\n\nTRATAMIENTO CON DISEÑO OBRAS DE PROTECCIÓN PARA EL CONTROL PREVENTIVO DEL RIESGO ANTE LA REMOCIÓN DE MASA DEL DESLIZAMIENTO DE HUAYCOS Y OTRAS QUEBRADAS DEL DISTRITO.",
            "txPgMeta": "AL 2026 SE HA REDUCIDO AL 60 % LA VULNERABILIDAD EN LA GESTIÓN DEL RIESGO DE DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169640,
            "txPgProblema": "PÉRDIDA PROGRESIVA Y DEGRADACIÓN DE LA COBERTURA VEGETAL Y CRECIENTE CONTAMINACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "IMPLEMENTAR Y MEJORAR ACCIONES DE MITIGACIÓN  PARA CALIDAD AMBIENTAL EN EL DISTRITO DE OROPESA.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA, EN LOS PROCESOS DE RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS MUNICIPALES EN EL DISTRITO DE OROPESA\n\nPROMOCIÓN E IMPLEMENTACIÓN DE ACCIONES DE CONSERVACIÓN DE LAS FUENTES DE RECURSOS HÍDRICOS Y BIENES ASOCIADOS EN EL ÁMBITO RURAL DEL DISTRITO\n\nFORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS EN LAS CABECERAS DE LAS MICROCUENCAS Y ZONAS CON APTITUD FORESTAL DEL DISTRITO",
            "txPgMeta": "AL 2026 SE HA MEJORADO AL 100 %  EL SERVICIO DE LIMPIEZA PÚBLICA.\n\nFORESTACIÓN Y REFORESTACIÓN EN UN 50 %.\n\nREDUCIR EL NIVEL DE CONTAMINACIÓN AL 90 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 169654,
            "txPgProblema": "EXCESIVA BUROCRACIA EN EL TRÁMITE DE PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "LOGRAR LA SIMPLIFICACIÓN ADMINISTRATIVA EN LOS PROCEDIMIENTOS QUE SE ESTABLEZCAN EN EL TUPA DE LA MUNICIPALIDAD, MODIFICÁNDOLO, Y MEJORÁNDOLO.",
            "txPgIndicador": "ACTUALIZACIÓN DEL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS DE LA MUNICIPALIDAD DISTRITAL DE OROPESA, EN FUNCIÓN A LA NORMATIVA VIGENTE DE SIMPLIFICACIÓN ADMINISTRATIVA.",
            "txPgMeta": "CONTAR CON UNA ADMINISTRACIÓN PÚBLICA MUNICIPAL HONESTA, RESPONSABLE, HUMANITARIA, DESCENTRALIZADA, EFICIENTE, EFICAZ Y CON CAPACIDAD DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169665,
            "txPgProblema": "DÉBIL LIDERAZGO E INVOLUCRAMIENTO DE LAS AUTORIDADES LOCALES, COMUNALES Y SOCIEDAD CIVIL EN LA TOMA DE DECISIONES",
            "txPgObjetivo": "ASEGURAR LA GOBERNABILIDAD Y GOBERNANZA DEL DISTRITO DE OROPESA A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA, LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES SOCIALES Y ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN CIUDADANA EN LA IDENTIFICACIÓN Y PROPUESTA DE SOLUCIÓN A LOS ASUNTOS Y PROBLEMAS DEL DISTRITO, CONTRIBUYENDO A MEJORAR LA ATENCIÓN DE NECESIDADES.\n\nPROMOVER ESCUELAS DE GOBERNABILIDAD Y GESTIÓN PUBLICA ORIENTADOS A LA SOCIEDAD CIVIL.",
            "txPgMeta": "60% DE LA POBLACIÓN SE INVOLUCRA ACTIVAMENTE EN LOS ASUNTOS Y PROBLEMAS DEL DISTRITO. \n\n100% DE LAS AUTORIDADES TRABAJAN DE FORMA CONCERTADA Y COORDINADA EN LA BÚSQUEDA DE ALTERNATIVAS DE SOLUCIÓN A LOS PROBLEMAS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169673,
            "txPgProblema": "LIMITADA OPORTUNIDAD E INVOLUCRAMIENTO DE LOS JÓVENES EN LA TOMA DE DECISIONES EN EL BIEN DEL DISTRITO",
            "txPgObjetivo": "GENERAR MAYOR OPORTUNIDAD DE LIDERAZGO A LOS JÓVENES EN LA TOMA DE DECISIONES.",
            "txPgIndicador": "CREACIÓN DE LA SUB GERENCIA DE JUVENTUDES EN LA MUNICIPALIDAD DISTRITAL DE OROPESA",
            "txPgMeta": "80 % DE JÓVENES CON LIDERAZGO E INVOLUCRADOS EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}