{
    "datoGeneral": {
        "idPlanGobierno": 22220,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e15e50c-2ba3-45dc-8b75-26dac89b6e1a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3ae7fb02-3fcc-419e-8eae-63c8a9f71a5f.pdf",
        "txCodExpedienteExt": "ERM.2022012006",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194774,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE REPUESTAS EN LOS ESTABLECIMIENTOS DE SERVICIOS DE SALUD",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "PORCENTAJES E POBLACIÓN ATENDIDA",
            "txPgMeta": "RECONSTRUCCIÓN DE PUESTOS DE SALUD PIQUIJACA, SAN FELIPE Y BOTIQUINES COMUNALES EN LOS CASERÍOS DE KM81, LAMA LAMA, HUABAL, COORDINACIONES CON SECTOR SALUD PARA COMBATIR LA ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194792,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE REPUESTAS EN LOS ESTABLECIMIENTOS DE SERVICIOS DE EDUCACIÓN",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE EDUCACIÓN EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "PORCENTAJES DE INFRAESTRUCTURA CONSTRUIDAS Y EQUIPAS EN EL PERIODO",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LAS I.E DE SAN FELIPE SANTIAGO, KM, LA MALAMA, TIERRA AMARILLA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194805,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE REPUESTAS EN LOS ESTABLECIMIENTOS DE SERVICIOS DE AGUA Y DESAGÜE",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN CASERÍOS DEL ÁMBITO DISTRITAL",
            "txPgIndicador": "PORCENTAJES DE INFRAESTRUCTURA CONSTRUIDAS Y EQUIPAS EN EL PERIODO",
            "txPgMeta": "ELABORACIÓN DE EXP. TÉCNICOS Y FINANCIAMIENTO DEL SERVICIO DE AGUA Y DESAGÜE PARA MARCOPAMPA, SANTA ROSA MISQUIMICHAY, SALITRE, CHUZAL Y CUMBA, MIRAFLORES, TABLÓN, MIRAFLORES, SAUCE, EL GARO, TIERRA AMARILLA, LLEGAPAMPA, TRIGOPAMPA Y SUS ANEXOS.\nY MEJORAR EL SERVICIO DE AGUA POTABLE DEL ÁMBITO DISTRITAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194828,
            "txPgProblema": "DEFICIENTE ESTADO DE LAS VÍAS DE COMUNICACIÓN EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE TRANSPORTE EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE KM DE CAMINOS VECINALES Y TROCHAS CARROZABLES CONSTRUIDAS Y MEJORADAS",
            "txPgMeta": "MEJORAMIENTO DEL CAMINO VECINAL. TROCHAS CARROZABLES EL COCAL – AGUAS VERDES – NUEVO SAN FELIPE. TRIGOPAMPA – MOLLE CORRAL – HUARANGOPAMPA – ÑURUÑUPE. MOLINO VIEJO – CAJUNGA – CABUYO – LAMALAMA. \"MEJORAMIENTO DEL CAMINO VECINAL SAN FELIPE – PUEBLO NUEVO –CAMINO VECINAL MAMACA – PIQUIJACA, APERTURA TROCHA CARROZABLE LA MALAMA – GUAYAQUIL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194847,
            "txPgProblema": "INSUFICIENTE PRESTACIÓN DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA EN EL ÁMBITO",
            "txPgObjetivo": "DOTAR DE LOS SERVICIOS E ENERGÍA ELÉCTRICA EN TODOS LOS CASERÍOS DEL ÁMBITO DISTRITAL",
            "txPgIndicador": "NUMERO DE CASERÍOS CON HOGARES QUE CUENTAN CON ENERGÍA ELÉCTRICA DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "CREACIÓN DEL SISTEMA DE ALUMBRADO PÚBLICO CON EN TODAS LOS CASERÍOS Y ANEXOS QUE NO CUENTEN CON ESTE SERVICIO, DEL DISTRITO DE SAN FELIPE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194867,
            "txPgProblema": "BOSQUES Y PARAMOS DEL DISTRITO DE SAN FELIPE, EXPUESTOS A LA DESTRUCCIÓN.",
            "txPgObjetivo": "FORTALECER LA CONSERVACIÓN DE BOSQUES Y PARAMOS DEL DISTRITO DE SAN FELIPE.",
            "txPgIndicador": "BOSQUES Y PARAMOS DEL DISTRITO DE SAN FELIPE, CON ORDENANZAS DISPONIENDO SU PROTECCIÓN.",
            "txPgMeta": "ORDENANZA DISPONIENDO LA CONSERVACIÓN DE BOSQUES Y PARAMOS DEL DISTRITO DE SAN FELIPE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194895,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RECOLECCIÓN DE BASURA Y RESIDUOS EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN EL ÁMBITO DISTRITAL",
            "txPgIndicador": "IMPLEMENTACIÓN DEL SERVICIO DE RECOLECCIÓN DE LA BASURA CON PARTICIPACIÓN CIUDADANA RECICLAJE",
            "txPgMeta": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRACTICO Y CON PARTICIPACIÓN CIUDADANA, EN LAS ZONAS URBANAS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194915,
            "txPgProblema": "DÉBIL DESEMPEÑO DEL PERSONAL CON LA MISIÓN MUNICIPAL",
            "txPgObjetivo": "CAPACIDADES FORTALECIDAS DE LA MUNICIPALIDAD DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE PERSONAL MUNICIPAL CAPACITADO",
            "txPgMeta": "CAPACITAR POR DEMANDA A TODO EL PERSONAL MUNICIPAL DURANTE EL TODO EL PERIODO DE GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194922,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN DESACTUALIZADOS",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN INSTITUCIONAL",
            "txPgIndicador": "% DE DOCUMENTOS ACTUALIZADOS, APROBADOS E IMPLEMENTADOS",
            "txPgMeta": "DOCUMENTOS DE GESTIÓN ELABORADOS YA PROBADOS DESDE LOS PRIMEROS 100 DÍAS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}