{
    "datoGeneral": {
        "idPlanGobierno": 28635,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23efba4c-265b-466b-91a6-e651c85cada2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b7e27be-ced0-4424-98e8-369c9e7ab547.pdf",
        "txCodExpedienteExt": "ERM.2022011340",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199685,
            "txPgProblema": "DETERIORO DE INFRAESTRUCTURA E IMPLEMENTACIÓN INADECUADA DE LOS COMEDORES POPULARES.",
            "txPgObjetivo": "CONSTRUCCIÓN, MANTENIMIENTO E IMPLEMENTACIÓN DE LOS COMEDORES POPULARES.",
            "txPgIndicador": "SE CUENTA CON DOS COMEDORES POPULARES",
            "txPgMeta": "CONSTRUCCIÓN DE UN COMEDOR POPULAR EN ASENTAMIENTOS HUMANO MANTENIMIENTO DE COMEDORES POPULARES EXISTENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200468,
            "txPgProblema": "PORCENTAJE ELEVADO DE MIGRACIÓN ESTUDIANTIL.",
            "txPgObjetivo": "PROMOVER CURSOS TÉCNICOS POR VOCACIÓN DE SERVICIO, TALLERES PARA LOS ESCOLARES Y CAPACITACIÓN.",
            "txPgIndicador": "INEXISTENCIA DE CURSOS TÉCNICOS POR VOCACIÓN DE SERVICIO, TALLERES PARA LOS ESCOLARES Y CAPACITACIONES PARA DOCENTES.",
            "txPgMeta": "CONTAR CON EL PERSONAL PROFESIONAL PARA DICTAR LOS CURSOS TÉCNICOS, TALLERES Y CAPACITACIONES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200583,
            "txPgProblema": "LIMITADO ACCESO A SERVICIO BÁSICO, COMO AGUA, DESAGÜE Y ELECTRICIDAD EN LOS ASENTAMIENTOS HUMANOS.",
            "txPgObjetivo": "PROVEER LA DOTACIÓN DE AGUA POR INTERMEDIO DEL SISTEMA DE BOMBEO ELÉCTRICO DEL MANANTIAL UBICADO EN LA RIBERA DEL RIO COLCA.",
            "txPgIndicador": "SERVICIO DE AGUA, DESAGÜE Y ELECTRICIDAD CON DEFICIENCIA EN SU INFRAESTRUCTURA EN LOS ASENTAMIENTOS HUMANOS.",
            "txPgMeta": "LA CONSTRUCCIÓN DE LOS DUCTOS ADECUADOS DE AGUA POTABLE EN SU TOTALIDAD GESTIONAR EL SERVICIO DE DESAGÜE Y ELECTRIFICACIÓN CON LAS ENTIDADES PERTINENTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200675,
            "txPgProblema": "AUSENCIA DE EQUIPAMIENTO PARA EL ÁREA DE LA OFICINA DESARROLLO ECONÓMICA LOCAL (ODEL).",
            "txPgObjetivo": "CONSOLIDAR EL EQUIPAMIENTO PARA EL CORRECTO SERVICIO A LOS GANADEROS DE OVINO, VACUNO, CAMÉLIDOS, ENTRE OTROS, DE MANERA CONTINUA.",
            "txPgIndicador": "DEFICIENCIA SERVICIO EN EL (ODEL) EXISTENTE.",
            "txPgMeta": "INCREMENTAR EL PERSONAL ADECUADO Y COMPETENTE PARA LA DEBIDA ATENCIÓN AL POBLADOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200762,
            "txPgProblema": "AUSENCIA DE INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN EN PROCESAMIENTO EN PRODUCTOS DE DERIVADO LÁCTEOS.",
            "txPgObjetivo": "HABILITAR Y/O CONSTRUIR UN LOCAL PARA EL PROCESAMIENTO DE DERIVADOS LÁCTEOS Y CAPACITAR, COORDINAR CON LAS ASOCIACIONES GANADERAS.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON NINGÚN ESPACIO DE TERRENO PARA LA CONSTRUCCIÓN DE LA PLANTA DE PROCESAMIENTO.",
            "txPgMeta": "PROYECTAR Y GESTIONAR POR CONVENIOS LA CONSTRUCCIÓN DE LA PLANTA PROCESADORA DE PRODUCTOS LÁCTEOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200875,
            "txPgProblema": "ABANDONO DE LAS RUTAS ANCESTRALES, FORTALEZAS MIRADORAS TURÍSTICOS.",
            "txPgObjetivo": "IMPUSAR LAS RUTAS TURÍSTICAS ANCESTRALES; FORTALEZA DE PUCARA, TUNSA, INTIHUATANA, KAWITO PARADA, MIRADOR DE CHUMPIÑA, MISMI, FORTALEZA DE PUNUCHIRIA, Y MIRADOR DE YURAQ CCACCA.",
            "txPgIndicador": "CARENCIA DE VÍAS DE COMUNICACIÓN DENTRO DE LA COMUNA DISTRITAL.",
            "txPgMeta": "LA CREACIÓN DE LAS VÍAS DE COMUNICACIÓN ADECUADAS EN GESTIÓN CON AUTOCOLCA Y MINCETUR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200948,
            "txPgProblema": "INSUFICIENTE ESPACIO DE POZA SÉPTICA.",
            "txPgObjetivo": "IMPULSAR LA AMPLIACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR. ASENTAMIENTO HUMANO Y DISTRITO.",
            "txPgIndicador": "LA EXISTENCIA DE UNA POZA SÉPTICA SIN MANTENIMIENTO.",
            "txPgMeta": "PROYECTAR Y GESTIONAR UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES CON ENTIDADES DEL ESTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201011,
            "txPgProblema": "CARENCIA DE UN CAMIÓN DE RECICLAJE.",
            "txPgObjetivo": "ADQUISICIÓN DE UN CAMIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "NO SE CUENTA CON UN CAMIÓN PARA EL RECOJO DE DESECHOS RESIDUALES",
            "txPgMeta": "GESTIONAR LA ADQUISICIÓN DE UN CAMIÓN RECOLECTOR DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201122,
            "txPgProblema": "AUSENCIA DE UNA POLÍTICA DE PROMOCIÓN DE ENERGÍA RENOVABLE EN EL DISTRITO.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE UNA POLÍTICA DE GENERACIÓN DE UNA ENERGÍA SOLAR Y EÓLICA EN EL DISTRITO DE COPORAQUE.",
            "txPgIndicador": "AL AÑO SE  CUENTA MÁS DE 300 DÍAS SOLEADOS, TAMBIÉN SE CUENTA CON 365 DÍAS DE VIENTO PERMANENTE.",
            "txPgMeta": "EN PLENA IMPLEMENTACIÓN EL PROGRAMA DE ENERGÍA SOLAR Y EÓLICA EN EL DISTRITO DE COPORAQUE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201230,
            "txPgProblema": "INSUFICIENTE PLAN DE ACCIÓN PARA LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "LA CONFORMACIÓN DE RONDAS CAMPESINAS A NIVEL DISTRITAL Y ASENTAMIENTOS HUMANOS PARA CONTRARRESTAR EL ABIGEATO ENTRE OTRAS FALTAS.",
            "txPgIndicador": "LA EXISTENCIA DE SERENAZGOS Y JUNTAS VECINALES CONDEFICIENCIA ORGANIZACIONAL.",
            "txPgMeta": "ORGANIZACIONES DE RONDAS CAMPESINAS CON LA DEBIDA CAPACITACIÓN QUE MANTENGA LA SEGURIDAD EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201351,
            "txPgProblema": "DEFICIENTES SERVICIOS ADMINISTRATIVO EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "DEFICIENTES SERVICIOS ADMINISTRATIVO EN LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "DEFICIENCIA EN CUANTO A LA ATENCIÓN AL POBLADOR",
            "txPgMeta": "EFICAZ ATENCIÓN ADMINISTRATIVA AL POBLADOR EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201614,
            "txPgProblema": "CARENTE CAPACITACIÓN EN INSTRUMENTOS MUNICIPALES AL PERSONAL Y / POBLACIÓN.",
            "txPgObjetivo": "PROMOVER PUESTOS DE TRABAJO  PARA LA POBLACIÓN COPORAQUEÑA.",
            "txPgIndicador": "LIMITADA CANTIDAD DE PERSONAL COPORAQUEÑO TRABAJANDO EN LA MUNICIPALIDAD DE COPORAQUE",
            "txPgMeta": "PROMOVER PUESTO LABORALES , POR MEDIO DE CAPACITACIONES  PARA  LOS JOVENES , ADULTOS  COPORAQUEÑOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}