{
    "datoGeneral": {
        "idPlanGobierno": 28398,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/35389f5c-8321-4694-91f2-774556750ca8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/43af8d41-ea2a-4c5c-9a72-e81663f139cd.pdf",
        "txCodExpedienteExt": "ERM.2022011040",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201387,
            "txPgProblema": "BAJO RENDIMIENTO EN LAS CIENCIAS PURAS Y COMUNICACIÓN.\n-\tNO EXISTE CON UNA INSTITUCIÓN EDUCATIVA SUPERIOR PARA LA POBLACIÓN DE BAJOS RECURSOS.\n-\tDEMANDA INSATISFECHA DE TÉCNICOS ESPECIALIZADOS EN EL SECTOR PECUARIO Y MANEJO DE LA FIBRA.",
            "txPgObjetivo": "-\tMEJORAMIENTO DE RENDIMIENTO ACADÉMICO DE LOS ESTUDIANTES DE EDUCACIÓN BÁSICA REGULAR QUE FACILITEN EL ACCESO TÉCNICO SUPERIOR.\n-\tGESTIONAR E IMPLEMENTAR UN CENTRO DE ESTUDIOS SUPERIOR TÉCNICO ESPECIALIZADO EN EL SECTOR PECUARIA.",
            "txPgIndicador": ".",
            "txPgMeta": "EL 80% DE ESTUDIANTES SATISFECHO CON SU DESEMPEÑO ACADÉMICO Y DESARROLLO DE SUS COMPETENCIAS.\n-\tTENER PROFESIONALES CON EXCELENCIA ACADÉMICA QUE PERMITAN MEJORAR LA CALIDAD DE VIDA DEL DISTRITO.\n-\tCONTAR CON ESPECIALISTAS CALIFICADOS Y ESPECIALIZADOS EN TÉCNICAS SECTOR PECUARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201430,
            "txPgProblema": "CARENCIA DE SERVICIOS BÁSICOS AGUA, DESAGÜE, ELECTRIFICACIÓN EN LOS ANEXOS",
            "txPgObjetivo": "-\tGESTIONAR PROYECTOS DE SANEAMIENTO SERVICIOS BÁSICOS, EN LOS ANEXOS Y CASERÍOS.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN CUENTE CON UN 80 % DE LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201466,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO EN EL SECTOR SALUD DEL DISTRITO DE CAYLLOMA",
            "txPgObjetivo": "MEJORAR EL NIVEL DE ATENCIÓN EN DIFERENTES ESPECIALIDADES DE SALUD A LA POBLACIÓN Y ANEXOS",
            "txPgIndicador": ".",
            "txPgMeta": "ATENCIÓN ADECUADA Y ESPECIALIZADA DE CALIDAD A LA POBLACIÓN EN EL SECTOR SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201666,
            "txPgProblema": "FALTA DE PROMOCIÓN Y MANEJO DE LA LANA (FIBRA),",
            "txPgObjetivo": "-\tREALIZAR CAPACITACIÓN CONSTANTE PARA EL APROVECHAMIENTO DE LA FIBRA \n-\tIMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO Y VALOR AGREGADO A LA FIBRA",
            "txPgIndicador": ".",
            "txPgMeta": "DESARROLLAR UN PROGRAMA ESTABLE Y CAPAZ DE FORTALECER LA PRODUCCIÓN DE FIBRA CON VALOR AÑADIDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201699,
            "txPgProblema": "DESORGANIZACIÓN DE LOS PRODUCTORES DE CARNE.",
            "txPgObjetivo": "-\tIMPLEMENTAR PROGRAMA PARA CAPACITAR EN LA ELABORACIÓN DE EMBUTIDOS",
            "txPgIndicador": ".",
            "txPgMeta": "DESARROLLAR UN PROGRAMA ESTABLE Y CAPAZ DE FORTALECER LA PRODUCCIÓN DE EMBUTIDOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201739,
            "txPgProblema": "FALTA DE MEJORAMIENTO ACCESO DE VÍAS DE COMUNICACIÓN ENTRE LOS DISTINTOS ANEXOS Y EL DISTRITO",
            "txPgObjetivo": "-\tGESTIONAR CONVENIOS PARA EL MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN",
            "txPgIndicador": ".",
            "txPgMeta": "-\tLAS ACTIVIDADES PECUARIAS, SOCIALES NO SERÁN INTERRUMPIDAS EN TEMPORADAS DE LLUVIAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201804,
            "txPgProblema": "-\tCONTAMINACIÓN AMBIENTAL POR COLAPSO DEL RELLENO SANITARIO",
            "txPgObjetivo": "-\tGESTIONAR UNA NUEVA PLANTA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": ".",
            "txPgMeta": "TENER UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201859,
            "txPgProblema": "-\tCONTAMINACIÓN DE AGUAS SERVIDAS AL RIO APURIMAC",
            "txPgObjetivo": "-\tDARLE SOPORTE A LA PTAR QUE YA SE TIENE",
            "txPgIndicador": ".",
            "txPgMeta": "-\tMEJORAR LA CALIDAD DEL AGUA DEL RIO APURIMAC",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201909,
            "txPgProblema": "ATENCIÓN DEFICIENTE POR LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "-\tCONTRATACIÓN DE PERSONAL IDÓNEO, CAPACES DE INTEGRARSE A UN EQUIPO DE TRABAJO A RESULTADO Y CON EMPATÍA, E IDENTIFICADO CON LA REALIDAD E IDIOSINCRASIA\nDE LA PROVINCIA.",
            "txPgIndicador": ".",
            "txPgMeta": "LOGRAR FUNCIONARIOS Y SERVIDORES COMPROMETIDOS CON LA INSTITUCIÓN MUNICIPAL, CON VALORES Y PRINCIPIOS RECTORES DE UNA ADMINISTRACIÓN MODERNA Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201942,
            "txPgProblema": "-\tFALTA DE PROFESIONALIZACIÓN DE LOS FUNCIONARIOS MUNICIPALES QUIENES LLEGAN A LA ADMINISTRACIÓN MUNICIPAL SIN NINGUNA EXPERIENCIA O PREPARACIÓN PREVIA",
            "txPgObjetivo": "-\tCAPACITACIÓN DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA TENER UNA PREPARACIÓN Y CONOCIMIENTOS TÉCNICOS PARA EL SERVICIO DE NUESTROS POBLADORES.",
            "txPgIndicador": ".",
            "txPgMeta": "-\tEFICIENTE FUNCIONAMIENTO DE LOS ÓRGANOS DE LA INSTITUCIÓN MUNICIPAL EN LA ATENCIÓN E INFORMACIÓN DE LOS SERVICIOS MUNICIPALES A LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}