{
    "datoGeneral": {
        "idPlanGobierno": 16548,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022008213",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 160257,
            "txPgProblema": "INCREMENTO DE LA DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL POR INADECUADAS PRÁCTICAS DE HÁBITOS DE LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA SALUD Y NUTRICIÓN DE LA POBLACIÓN INFANTIL CON ACCESO A LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "LOGRAR LA REDUCCIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS AL   8% Y ANEMIA EN NIÑOS MENORES DE 3 AÑOS AL 10%.",
            "txPgMeta": "A LOS 2026 IMPLEMENTADOS PROYECTOS INTEGRALES AL 100%   PARA DISMINUIR LA DESNUTRICIÓN Y ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160271,
            "txPgProblema": "ESTUDIANTES CON BAJO NIVEL EDUCATIVO",
            "txPgObjetivo": "IMPLEMENTAR EN COORDINACIÓN CON LAS IE UN PROGRAMA EDUCATIVO DE ALTO NIVEL",
            "txPgIndicador": "PORCENTAJE DE APRENDIZAJE ESCOLAR MEJORADO EN 20%",
            "txPgMeta": "AL 2026 SE HABRÁ IMPLEMENTADO UN PROYECTO EDUCATIVO CON ENFOQUE EN LA MEJORA DE COMPRENSIÓN LECTORA, MATEMÁTICAS, HABILIDADES BLANDAS E INTELIGENCIA EMOCIONAL, CON IE IMPLEMENTADOS CON INTERNET, AGUA, ENERGÍA ELÉCTRICA Y OTROS SERVICIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160278,
            "txPgProblema": "POBLACIÓN CON DÉBIL PREVENCIÓN DE SU SALUD.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE SALUD EN SAN PEDRO",
            "txPgIndicador": "80% DE LA POBLACIÓN NO PREVIENE SU SALUD",
            "txPgMeta": "AL 2026 SE HABRÁ GESTIONADO EL MEJORAMIENTO DE LA CAPACIDAD RESOLUTIVA DEL ESTABLECIMIENTO DE SALUD DE SAN PEDRO CATEGORÍA 1Y2, Y SE HABRÁN IMPLEMENTADO ACTIVIDADES PREVENTIVAS PROMOCIONALES DE SALUD PREVENTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 160301,
            "txPgProblema": "ESCASA OPORTUNIDAD DE FUENTES DE EMPLEO EN EL DISTRITO.",
            "txPgObjetivo": "PROPICIAR EL EMPRENDIMIENTO DE LAS ACTIVIDADES ECONÓMICAS PARA GENERAR EL EMPLEO.",
            "txPgIndicador": "FORTALECER LAS HABILIDADES Y CAPACIDADES CON ASISTENCIA TÉCNICA AL 100% CON PROYECTOS INTEGRALES SOSTENIBLES.",
            "txPgMeta": "AL 2026, FAMILIAS FORTALECIDAS Y\nEMPODERADAS EN EL DESARROLLO DE SUS ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160311,
            "txPgProblema": "ESCASA OFERTA TURÍSTICA E INAPROPIADA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS, ARTESANÍAS Y GASTRONÓMICO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PROMOCIÓN DE LAS POTENCIALES TURÍSTICOS, ARTESANÍAS Y GASTRONÓMICAS DEL DISTRITO.",
            "txPgIndicador": "AL 50% DE ATRACTIVOS TURÍSTICOS, ARTESANÍAS Y GASTRONÓMICOS REPOTENCIADOS Y PROMOCIONADOS PARA CONTRIBUIR A LA REDUCCIÓN DE LA POBREZA.",
            "txPgMeta": "AL 2026 CONCLUIDO EL PROYECTO DE \nIMPLEMENTACIÓN Y ATRACTIVO TURÍSTICO, ARTESANÍAS Y GASTRONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160325,
            "txPgProblema": "DEFICIENTE DESARROLLO DE LAS CADENAS PRODUCTIVAS DE VACUNO, CAMÉLIDOS ANDINOS, ANIMALES MENORES Y CULTIVOS ANDINOS EN EL DISTRITO DE SAN PEDRO.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS RENDIMIENTOS PRODUCTIVOS EN LAS CADENAS PRODUCTIVAS DE VACUNO, CAMÉLIDOS ANDINOS, ANIMALES MENORES Y CULTIVOS ANDINOS.",
            "txPgIndicador": "REDUCIR AL 15 % DE POBREZA \nDE LA POBLACIÓN CON CAPACITACIÓN Y MEJORAMIENTO DE LA COMPETITIVIDAD PRODUCTIVA DE VACUNO, CAMÉLIDOS ANDINOS, ANIMALES MENORES Y PRODUCTOS ANDINOS.",
            "txPgMeta": "AL 2026 EJECUTADO EL PROYECTO SOBRE COMPETITIVIDAD PRODUCTIVA DE VACUNOS, CAMÉLIDOS ANDINOS, ANIMALES MENORES Y PRODUCTOS ANDINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 160348,
            "txPgProblema": "ESCASA VALORACIÓN DE LOS RECURSOS NATURALES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR EL APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES RENOVABLES Y NO RENOVABLES EN EL DISTRITO DE SAN PEDRO.",
            "txPgIndicador": "AL 50% DE RECURSOS NATURALES DEL DISTRITO DE SAN PEDRO IDENTIFICADOS, RECUPERADOS Y VALORADOS.",
            "txPgMeta": "AL 2026, IMPLEMENTADO EL PROYECTO INTEGRAL DE SERVICIOS ECO SISTÉMICOS CON SIEMBRA, COSECHA DE AGUA, FORESTACIÓN Y REFORESTACIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160360,
            "txPgProblema": "DÉBIL GESTIÓN EN MANEJO DE MEDIO AMBIENTE Y RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN Y MANEJO AMBIENTAL Y EN EL DISTRITO DE SAN PEDRO. CON ÉNFASIS EN LA GESTIÓN DE RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgIndicador": "AL 80% DE MEJORA EN GESTIÓN, MANEJO AMBIENTAL, RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "txPgMeta": "AL 2026 CON PROYECTO INTEGRAL EJECUTADO Y CONCLUIDO EN EL   MANEJO ADECUADO AMBIENTAL, RESIDUOS SÓLIDOS Y LÍQUIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 160391,
            "txPgProblema": "INEFICIENTE Y BUROCRÁTICA GESTIÓN ADMINISTRATIVA, DEBIDO A QUE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ESTÁN DESACTUALIZADOS EN LA MDSP.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN Y PROMOVER LA CONTRACCIÓN DEL PERSONAL CALIFICADO.",
            "txPgIndicador": "GARANTIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS. (MOF, ROF, RIT.  MAPRO, TUPA, PDC, OTROS).",
            "txPgMeta": "AL 2026, EL 80% DE CIUDADANOS DEL DISTRITO DE SAN PEDRO SE SIENTAN SATISFECHOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160412,
            "txPgProblema": "ELEVADO ÍNDICE DE CORRUPCIÓN EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "FOMENTAR MAYORES SISTEMAS DE CONTROL EN LOS DIFERENTES PROCESOS.",
            "txPgIndicador": "0% DE CORRUPCIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "AL 2026 IMPLEMENTADO SISTEMAS DE CONTROL CONTRA LA CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160450,
            "txPgProblema": "ESCASA O NULA PARTICIPACIÓN DE LOS CIUDADANOS EN LA GOBERNABILIDAD DEL DISTRITO.",
            "txPgObjetivo": "AMPLIAR Y FORTALECER LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA Y SENSIBILIZAR A LA CIUDADANÍA EN TEMAS MUNICIPALES COMPROMETIÉNDOLOS A SER PARTE DE LA GESTIÓN.",
            "txPgIndicador": "AL 80% DE POBLACIÓN FORTALECIDA PARTICIPAN EN LAS INSTANCIAS DE ARTICULACIÓN, COORDINACIÓN Y CONSULTA LOCAL.",
            "txPgMeta": "AL 2026 LA POBLACIÓN CON FORTALECIMIENTO DE CAPACIDADES PARTICIPAN ACTIVAMENTE EN LA GOBERNABILIDAD DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}