{
    "datoGeneral": {
        "idPlanGobierno": 28055,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9f8f19b0-5868-4157-97ac-cc12ceae02f0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4ad8d73-0dfd-4d29-8498-de48845eafc3.pdf",
        "txCodExpedienteExt": "ERM.2022010021",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135951,
            "txPgProblema": "EL ACCESO A LA SALUD ES LIMITADO, LOS SERVICIOS QUE SE BRINDAN NO SON DE CALIDAD, LA ATENCIÓN ES PÉSIMA.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD QUE BRINDE CALIDAD DE ATENCIÓN EN COORDINACIÓN CON EL MINISTERIO DE SALUD, IMPLEMENTAREMOS LA ATENCIÓN DEL SERVICIO DE EMERGENCIA Y EQUIPAREMOS LAS POSTAS EN COORDINACIÓN CON EL MINISTERIO DE SALUD, ORGANIZAREMOS CAMPAÑAS PREVENTIVAS DE SALUD, PARA PREVENIR, ENFERMEDADES, HIPERTENSIÓN, DIABETES, CÁNCER Y CARDIOVASCULARES, EN LAS URBANIZACIONES, ASOCIACIONES DE PRO VIVIENDA, COMUNIDADES CAMPESINAS, MERCADOS, VASO DE LECHE, COLEGIOS, INSTITUTOS Y MYPES, EN COORDINACIÓN CON EL MINISTERIO DE SALUD, MEJORAR LOS ESPACIOS DE ARTICULACIÓN Y MESAS DE DIALOGO INTERINSTITUCIONALES E INTERSECTORIALES EN EL TRATAMIENTO DE LOS PROBLEMAS DE SALUD PÚBLICA EN EL ÁMBITO DEL DISTRITO DE SAN SEBASTIÁN.",
            "txPgIndicador": "REDUCIR EL PORCENTAJE DE ATENCIÓN PÉSIMA Y ACCESO AL SERVICIO DE SALUD;CANALIZAR EL INCREMENTO DE TECHO PRESUPUESTAL PARA LA CONTRATACIÓN DE PERSONAL DE SALUD EN COORDINACIÓN CON EL MINISTERIO DE SALUD.",
            "txPgMeta": "MEJORARA LA ATENCION DE SALUD DE LA POBLACION SEBASTIANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136075,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL.",
            "txPgObjetivo": "PROMOVEREMOS EL CUIDADO INFANTIL, LA ALIMENTACIÓN Y NUTRICIÓN SALUDABLE, A TRAVÉS DE LA IMPLEMENTACIÓN DE PLANES, PROGRAMAS O PROYECTOS CON ACTIVIDADES ORIENTADAS A LA: LACTANCIA MATERNA, ALIMENTACIÓN COMPLEMENTARIA, TOMA DE MICRONUTRIENTES, CONTROL DE SALUD: CRECIMIENTO Y DESARROLLO, INMUNIZACIONES.PROMOVEREMOS LA MATERNIDAD SEGURA Y SALUDABLE, MEDIANTE LA FORMULACIÓN Y EJECUCIÓN DE PLANES, PROGRAMAS O PROYECTOS DE INVERSIÓN SOCIAL PARA EL EMPODERAMIENTO DE LA MUJER CON ÉNFASIS EN FUNCIONAMIENTO DE CASAS MATERNAS Y PREVENCIÓN DE EMBARAZO EN ADOLESCENTES.",
            "txPgIndicador": "IMPLEMENTAR CON PRIORIDAD ESTRATEGIAS DE LUCHA FRONTAL CONTRA LA DESNUTRICIÓN Y ANEMIA, PRIORIZANDO EL FORTALECIMIENTO DE CAPACIDADES A LOS AGENTES COMUNITARIOS, ACOMPAÑAMIENTO A NIVEL FAMILIAR Y ARTICULACIÓN DE SECTORES.",
            "txPgMeta": "REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y ADOLESCENTES, EN EL DISTRITO DE SAN SEBASTIAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136298,
            "txPgProblema": "A NIVEL DEL PERÚ Y EN EL CUSCO Y DISTRITOS LA SITUACIÓN DE LA EDUCACIÓN PASA POR UN PROBLEMA DE CALIDAD Y EFICIENCIA DEL SERVICIO.",
            "txPgObjetivo": "PROMOVER LA INVESTIGACIÓN PARA LA INNOVACIÓN DE LA EDUCACIÓN ORIENTADA A LA MEJORA DEL RENDIMIENTO ESCOLAR BASADAS EN EL FORTALECIMIENTO DE LA CIUDADANÍA, LA TOLERANCIA Y LA IDENTIDAD CULTURAL. FORTALECER LA EDUCACIÓN PÚBLICA EN TODOS SUS NIVELES, COMO TEMA PRIORITARIO EN LA AGENDAS LOCAL Y TERRITORIAL, EN EL PLAN DE DESARROLLO E INVERSIÓN DE LA MUNICIPALIDAD. CONTINUAR MEJORANDO LA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS DE LAS DIFERENTES INSTITUCIONES PRONOEI, INICIALES, PRIMARIAS Y SECUNDARIAS DEL DISTRITO.MEJORAR Y CONCLUIR SALONES COMUNALES DONDE FUNCIONAN LOS PRONOEI EN TODAS LAS URBANIZACIONES DE NUESTRO DISTRITO.MEJORAMIENTO DE LA PRESTACIÓN DE LOS SERVICIOS EDUCATIVOS EN TODA NUESTRA COMUNIDAD DE NUESTRO DISTRITO EN COORDINACIÓN CON EL MINISTERIO DE EDUCACIÓN. PROMOVER ESPACIOS DE GENERACIÓN DE INICIATIVAS ARTICULADAS E INTERSECTORIALES PARA DESARROLLAR EL LIDERAZGO ESTUDIANTIL MEDIANTE SERVICIOS ESPECIALIZADOS PARA MITIGAR LA VIOLENCIA ESCOLAR Y BULLYNG.",
            "txPgIndicador": "CONSTRUCCIÓN Y EQUIPAMIENTO DE INSTITUCIONES EDUCATIVAS EN NUESTRO DISTRITO PARA ELLO SE ELABORA Y EJECUTARA PROYECTOS DE INFRAESTRUCTURA EDUCATIVA. CONTRATACIÓN DE DOCENTES EN LA ESPECIALIDAD DE NIVEL INICIAL PARA LA ENSEÑANZA EN TODOS LOS PRONOEI DEL DISTRITO. ACADEMIA PRE UNIVERSITARIA GRATUITA PARA TODOS LOS ESTUDIANTES DE 3RO, 4TO Y EGRESADOS DEL 5TO AÑO DE SECUNDARIA. CAPACITACIÓN A LOS PADRES DE FAMILIA EN NUTRICIÓN, ALIMENTACIÓN, VALORES, GUÍA ESTUDIANTIL, VIOLENCIA Y PSICOLÓGICA EN EL ESTUDIANTE. CAPACITACIÓN DE DOCENTES EN TODAS LAS ÁREAS, DE TODAS LAS INSTITUCIONES EDUCATIVAS QUE SE ENCUENTRAN ALBERGADAS DENTRO DEL DISTRITO.",
            "txPgMeta": "MEJORAR CALIDAD Y EFICIENCIA DEL SERVICIO EDUCATIVO EN TODOS SUS NIVELES DE ENSEÑANZA, EN NUESTRO DISTRITO DE SAN SEBASTIÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136426,
            "txPgProblema": "LA ECONOMÍA LOCAL NO SE CARACTERIZA POR SER COMPETITIVA FRENTE A LA INSUFICIENTE CAPACIDAD DE CREACIÓN DE VALOR AGREGADO (INNOVACIÓN EMPRESARIAL) DE LAS PEQUEÑAS, MEDIANAS Y MICRO EMPRESAS, EL COMERCIO, LOS SERVICIOS, EL ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS DE PRIMERA NECESIDAD.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LAS PEQUEÑAS, MEDIANAS Y MICRO EMPRESAS EN TIENDAS DE ABARROTES, RESTAURANTES, CALDERIAS, CEVICHERÍAS, POLLERÍAS, PICANTERÍAS TRADICIONALES, MERCADO DE ABASTOS, EMPORIOS, CAFETERÍAS, BOTICAS Y FARMACIAS, PANADERÍAS ARTESANÍA, MECÁNICA, LUBRICENTROS, FERRETERÍA, VIDRIERIAS, COLCHONES, LIBRERÍA, METAL MECÁNICAS, INDUSTRIA MADERERA, ROPA, HOSPEDAJES, HOTELES Y VENTA DE DESAYUNOS NUTRITIVOS AL PASO, PARA ATENDER TENDENCIAS Y REACTIVAR LA ECONOMÍA.",
            "txPgIndicador": "SATISFACER LAS NECESIDADES DE LA POBLACIÓN IMPULSANDO, A LAS (MYPES). CAPACITAREMOS, EN VENTA, ATENCIÓN, HIGIENE AL PÚBLICO. OTORGAREMOS LICENCIA DE FUNCIONAMIENTO PARA TODOS NUESTROS HERMANOS DE LAS MYPES, DE ACUERDO A SU RUBRO.",
            "txPgMeta": "REACTIVACIÓN DE FERIAS SABATINAS Y DOMINICALES CREANDO ESPACIOS DE EXPOSICIÓN Y VENTA DE PRODUCTOS, MEJORANDO EL MARKETING Y ATENCIÓN E IMPLEMENTACIÓN DE FONDOS CONCURSALES “PRO COMPITE”.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136502,
            "txPgProblema": "ESCASO DESARROLLO Y BAJO NIVEL DE PRODUCTIVIDAD AGRÍCOLA, CADENAS PRODUCTIVAS EN LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA ACTIVIDAD AGROPECUARIA, FORTALECIENDO LAS CADENAS PRODUCTIVAS DE TODAS NUESTRAS COMUNIDADES CAMPESINAS EN, GASTRONOMÍA, ARTESANÍA, CRIANZA DE ANIMALES MENORES Y MAYORES, PRODUCCIÓN DE FLORES DE DISTINTAS VARIEDADES, INSERCIÓN DE LOS PRODUCTOS AL MERCADO, ASISTENCIA TÉCNICA Y CAPACITACIÓN, IMPLEMENTACIÓN DE FONDOS CONCURSALES, “PRO COMPITE”.",
            "txPgIndicador": "ASISTENCIA TÉCNICA AGROPECUARIA. IMPLEMENTAREMOS LOS FITO TOLDOS PARA LA PRODUCCIÓN DE FLORES. CONSTRUCCIÓN DE RESERVORIOS CON GEOMEMBRANAS CON CAPACIDAD DE 250.000 LITROS.",
            "txPgMeta": "MEJORAR Y FORTALECER LOS EJES DE COMPETITIVIDAD AGROINDUSTRIAL, CADENAS PRODUCTIVAS Y ADQUISICIÓN DE MAQUINARIAS PARA MEJORAR EL SECTOR AGRÍCOLA DEL DISTRITO DE SAN SEBASTIÁN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136551,
            "txPgProblema": "CENTROS ARQUEOLÓGICOS EN ABANDONO.",
            "txPgObjetivo": "RECUPERACIÓN Y PUESTA EN VALOR DE LOS CENTROS ARQUEOLÓGICOS, QOLQAPAMPA, WAQAPUNKU, RUMIWASI, MACHUANDEN, INKILLTAMBO, CUSIKALLANKA, Q´UENCHA, HATUN PLAZA, SUQSUMARKA, PUMAMARKA, PATAPATAYOC, WANAKAURI, WAYNATAWKARAY, MACHUTAWKARAY, MUYO ORCO, QUE ALBERGA NUESTRO DISTRITO EN COORDINACIÓN CON EL MINISTERIO DE CULTURA.",
            "txPgIndicador": "POTENCIAR LA ACTIVIDAD TURÍSTICA INCLUSIVA CON OPORTUNIDADES PARAR TODOS, MEDIANTE LA PROMOCIÓN TURÍSTICA DEL DISTRITO DE SAN SEBASTIÁN, QUE RESALTE LAS COSTUMBRES, TRADICIÓN Y LA CULTURA SEBASTIANA, SIN DEJAR DE LADO LOS RECURSOS TURÍSTICOS EXISTENTES EN EL DISTRITO.",
            "txPgMeta": "PROMOVER EL CIRCUITO TURÍSTICO INTEGRAL EN EL DISTRITO DE SAN SEBASTIÁN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136712,
            "txPgProblema": "INADECUADO MANEJO DE RESIDUOS SOLIDOS ORGÁNICOS E INORGÁNICOS. INEXISTENCIA DE UN CENTRO DE ACOPIO DE RESIDUOS ESPECIALES.",
            "txPgObjetivo": "CREAR PLAN AMBIENTAL INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS.CREAR UN CENTRO DE ACOPIO Y REAPROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS Y RESIDUOS ESPECIALES. MEJORAREMOS EL MANEJO DE LOS RESIDUOS SÓLIDOS, CON UN PLAN DE RUTEO DE RECOJO EN HORARIOS ADECUADOS QUE PERMITA A LOS CIUDADANOS DESHACERSE DE LA BASURA.",
            "txPgIndicador": "SEGREGAREMOS LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS, PARA ELLO INSTALAREMOS CANASTAS DE SEGREGACIÓN EN LOS MERCADOS, SUPERMERCADOS, PLAZA, FERIAS, TIENDAS RESTAURANTES Y COLEGIOS.",
            "txPgMeta": "ESTABLECER POLÍTICAS LOCALES Y PLAN INTEGRAL DE LIMPIEZA, CONTRA LA CONTAMINACIÓN AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS ORGÁNICOS, INORGÁNICOS Y ESPECIALES QUE PERMITA A LA POBLACIÓN DESHACERSE DE LA BASURA MEJORANDO LA PRESTACIÓN SERVICIOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136783,
            "txPgProblema": "ALTA CONTAMINACIÓN EN QUEBRADAS, CUENCAS Y ESPACIOS DE DOMINIO PÚBLICO.",
            "txPgObjetivo": "COADYUVAR A LA CREACIÓN DE RECICLADORAS DE PLÁSTICO Y CHATARRERÍA DE LA CIUDAD DEMARCADAS A LAS ÁREAS DEL BORDE URBANO AMBIENTAL Y ZONAS FORESTALES DEL DISTRITO",
            "txPgIndicador": "CONCIENTIZACIÓN DEL DAÑO AMBIENTAL POR CONTAMINACIÓN, COADYUVAR CON EL RECICLAJE Y EMPRENDIMIENTO DE EMPRESAS DEL RUBRO, REDUCIENDO LA CONTAMINACIÓN AUDITIVA, VISUAL.",
            "txPgMeta": "CONSEGUIR LA ADECUADA PRESERVACIÓN DE QUEBRADAS, CUENCAS Y ESPACIOS DE DOMINIO PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136845,
            "txPgProblema": "ZONAS DEPREDADAS CON PROBLEMAS DE EXTINCIÓN EN FLORA Y FAUNA Y BAJO PORCENTAJE DE AGUA.",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR VIVEROS FORESTALES Y POZAS COSECHADORAS DE AGUA.",
            "txPgIndicador": "CONTAR CON PREDIOS FORESTADOS Y REFORESTADOS EN LAS URBANIZACIONES, COMUNIDADES Y ÁREAS VERDES DE NUESTRO DISTRITO.",
            "txPgMeta": "PRESERVACIÓN DE LA FLORA Y FAUNA ORIUNDAS DEL DISTRITO DE SAN SEBASTIÁN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136965,
            "txPgProblema": "INSEGURIDAD EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE CENTROS DE MONITOREO E INSTALACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN PUNTOS ESTRATÉGICOS DE LA MARGEN DERECHA, IZQUIERDA Y ALTO QOSQO DE NUESTRO DISTRITO.",
            "txPgIndicador": "CONSTRUIREMOS CENTRO DE MONITOREO, DEBIDAMENTE EQUIPADO E IMPLEMENTADO EN LA MARGEN DERECHA E IZQUIERDA Y ALTO QOSQO. INSTALAREMOS CÁMARAS DE VIDEO VIGILANCIA EN PUNTOS ESTRATÉGICOS DE NUESTRO DISTRITO CONFORME, (EL MAPA DEL DELITO, PUNTOS NEGROS Y ZONA DE RIESGO DE ACCIDENTES) EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ, MINISTERIO PUBLICO Y MINISTERIO DE TRANSPORTES Y COMUNICACIONES. ADQUISICIÓN DE UNIDADES VEHICULARES. CAPACITACIÓN DEL PERSONAL DE SEGURIDAD CIUDADANA, RONDEROS DE NUESTRAS COMUNIDADES CAMPESINAS Y JUNTAS VECINALES, EN ARRESTO CIUDADANO, INTERVENCIÓN, AUXILIÓ Y PREVENCIÓN, EN MERITO A LA LEY DEL SISTEMA NACIONAL DE SEGURIDAD CIUDADANA “27933” Y EL CÓDIGO PROCESAL PENAL. PATRULLAJE SERÁ A PIE Y MOTORIZADO. REACTIVAR LAS RONDAS CAMPESINAS Y JUNTAS VECINALES COMO BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA. ELABORAR E IMPLEMENTAR EL PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA 2023 - 2026.",
            "txPgMeta": "DISMINUIR LA INSEGURIDAD CIUDADANA, PROVOCADO POR LOS ACTOS DELICTIVOS, VANDALISMO, PANDILLAJE Y ALCOHOLISMO EN NUESTRO DISTRITO DE SAN SEBASTIÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137143,
            "txPgProblema": "BUROCRACIA DEL TRÁMITE ADMINISTRATIVO INSTITUCIONAL.",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA, MODERNIZACIÓN DE GESTIÓN.",
            "txPgIndicador": "ELIMINAR EL TRÁMITE ADMINISTRATIVO BUROCRATICO, DECENTRALIZANDO LA ATENCIÓN AL PÚBLICO, CREANDO UN ÁREA ADMINISTRATIVA QUE ATIENDA DE MANERA EXCLUSIVA Y DE SEGUIMIENTO A LAS DEMANDAS DE LA CIUDADANÍA. PAGO DE ARBITRIOS Y TRIBUTOS EN LA MARGEN DERECHA Y MARGEN IZQUIERDA.",
            "txPgMeta": "SATISFACCIÓN CIUDADANA RESPECTO A LA ATENCIÓN INMEDIATA Y OPORTUNA DE LOS TRÁMITES ADMINISTRATIVOS, SOLICITADOS POR LOS ADMINISTRADOS DE LA MARGEN DERECHA Y MARGEN IZQUIERDA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137220,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE MERCADOS, POSTAS DE SALUD, CANCHAS DEPORTIVAS, CENTROS EDUCATIVOS, ESTADIOS, CARRETERAS, CALLES, PASAJES, AVENIDAS, CICLO VIAS, EN NUESTRO DISTRITO.",
            "txPgObjetivo": "GESTIONAREMOS LA CONSTRUCCIÓN, MERCADOS, POSTAS DE SALUD, HOSPITAL MUNICIPAL, CANCHAS DEPORTIVAS, CENTROS EDUCATIVOS, ESTADIOS, CARRETERAS, CALLES, PASAJES, AVENIDAS EN NUESTRO DISTRITO.",
            "txPgIndicador": "CONSTRUIREMOS MERCADOS MODELOS, CENTROS EDUCATIVOS, DE INICIAL, PRIMARIA Y SECUNDARIA, CANCHAS Y ESTADIOS DEPORTIVOS. MEJORAMIENTO Y PAVIMENTACIÓN DE CARRETERAS, CALLES, PASAJE, AVENIDAS, DE NUESTRAS COMUNIDADES, ASOCIACIONES, URBANIZACIONES. EJECUTAREMOS PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL, AGUA, DESAGÜE, ALCANTARILLADO Y MEJORAMIENTO DEL ALUMBRADO PÚBLICO INSTALAREMOS ANTENAS SATELITALES EN NUESTRAS COMUNIDADES, PARA UNA MEJOR COMUNICACIÓN.",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA EN EL DISTRITO DE SAN SEBASTIÁN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}