{
    "datoGeneral": {
        "idPlanGobierno": 22919,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c3bfe521-967d-4088-94f6-222e5e5e64b1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1ccf6604-07be-429c-8ba0-789c3799d9c9.pdf",
        "txCodExpedienteExt": "ERM.2022016580",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131896,
            "txPgProblema": "NO SE CUENTA CON MÉDICO PERMANENTE DURANTE LAS 24 HORAS DEL DÍA Y LA POBLACIÓN ANTE UNA EMERGENCIA FUERA DEL HORARIO DE ATENCIÓN NORMAL, TIENE QUE ACUDIR A LOS ESTABLECIMIENTOS DE SALUD CERCANOS COMO LOS DE BERNAL, BELLAVISTA O DE LA PROVINCIA DE SECHURA.",
            "txPgObjetivo": ".- MEJORAR LA ATENCIÓN MÉDICA EN EL PUESTO DE SALUD I-2 DEL DISTRITO DE RINCONADA LLÍCUAR.",
            "txPgIndicador": ".- EL 100% DE LA POBLACIÓN NO RECIBE ATENCIÓN DE MÉDICO GENERAL.",
            "txPgMeta": "GESTIONAR Y EXIGIR ANTE LA DIRECCIÓN REGIONAL DE SALUD PIURA – DIRESA LA REPOSICIÓN DE MÉDICO DESIGNADO AL PUESTO DE SALUD I-2 DEL DISTRITO DE RINCONADA LLÍCUAR; ASÍ COMO DE SOLICITAR SE DESIGNE A MÁS PERSONAL MÉDICO NECESARIO DE ACUERDO AL NIVEL DE CATEGORÍA DEL ESTABLECIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131906,
            "txPgProblema": "EXISTEN LIMITACIONES DE EQUIPAMIENTO MÉDICO.",
            "txPgObjetivo": "CONTAR CON EQUIPAMIENTO MÉDICO SUFICIENTE PARA UNA BUENA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": ".- EL 80% DE EQUIPAMIENTO MÉDICO ESTÁ EN REGULAR ESTADO DE CONSERVACIÓN Y EL 20% ESTÁ OBSOLETO.",
            "txPgMeta": ".- GESTIONAR LA ADQUISICIÓN DE EQUIPAMIENTO MÉDICO EN COORDINACIÓN CON DIRESA PIURA PARA BRINDAR UNA MEJOR ATENCIÓN MÉDICA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131910,
            "txPgProblema": ".- EXISTENCIA DE CALLES A NIVEL DE AFIRMADO Y EN ALGUNOS SECTORES ES A NIVEL DE TERRENO NATURAL, HACE QUE POR EFECTOS DE LOS VIENTOS, LOS FINOS (ARENA FINA) SE EMPIECEN A ESPARCIR, QUE SON PORTADORES DE MICRO ORGANISMOS Y GENERAN ENFERMEDADES RESPIRATORIAS Y GASTROINTESTINALES",
            "txPgObjetivo": "DISMINUIR LOS CASOS DE ENFERMEDADES PREVALENTES.",
            "txPgIndicador": "3.- EL 35% DE CALLES SE ENCUENTRAN A NIVEL DE AFIRMADO Y A NIVEL DE TERRENO NATURAL.",
            "txPgMeta": ".- IMPLEMENTAR Y EJECUTAR PROGRAMAS DE PREVENCIÓN DE ENFERMEDADES PREVALENTES EN COORDINACIÓN CON LA DIRESA PIURA, PARA TODAS LAS EDADES DE LA POBLACIÓN, CON RECURSOS PROPIOS DE LA ENTIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131926,
            "txPgProblema": "COMO CONSECUENCIA DEL MEJORAMIENTO DEL SISTEMA DE RIEGO DE LOS CANALES PRINCIPALES Y CANALES LATERALES CON EL REVESTIMIENTO CON CONCRETO DE LAS SECCIONES DE LOS CANALES, MEJORAMIENTO DE OBRAS DE ARTE; LOS AGRICULTORES APROVECHAN MEJOR EL RECURSO HÍDRICO HACIA LOS CAMPOS DE CULTIVO; SIN EMBARGO, AÚN EXISTEN CANALES DE SEGUNDO ORDEN DEL ÁMBITO DEL DISTRITO Y ADMINISTRADOS POR LA COMISIÓN DEL SUB SECTOR HIDRÁULICO MUÑUELA MARGEN IZQUIERDA Y MARGEN DERECHA, QUE ESTÁN A NIVEL DE TIERRA NATURAL Y ES NECESARIO SU MEJORAMIENTO PARA OPTIMIZAR EL USO ADECUADO DEL RECURSO HÍDRICO HACIA LOS CAMPOS DE CULTIVO.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE RIEGO DE LOS CANALES LATERALES EN EL ÁMBITO DEL DISTRITO DE RINCONADA LLÍCUAR.",
            "txPgIndicador": "CANALES LATERALES REVESTIDOS PARA LA UTILIZACIÓN ÓPTIMA DEL RECURSO HÍDRICO",
            "txPgMeta": "GESTIONAR ANTE EL MINISTERIO DE DESARROLLO AGRARIO Y RIEGO – MIDAGRI Y OTROS ORGANISMOS COMPETENTES DEL ESTADO, LA EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA AGRÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131946,
            "txPgProblema": "ASÍ MISMO, SE HA PODIDO NOTAR LA FALTA DE APOYO EN EL CONTROL DE DESARROLLO DE LOS CULTIVOS, NO SE CUENTA CON UN ASESORAMIENTO ADECUADO PARA TENER UNA PRODUCTIVIDAD MEJOR Y SON LAS CASAS COMERCIALES QUE VENDEN SUS PRODUCTOS TANTO DE FERTILIZANTES COMO DE INSECTICIDAS LAS QUE TIENEN EL CONTROL DEL MANEJO DE LOS CAMPOS DE CULTIVO",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE RIEGO DE LOS CANALES LATERALES EN EL ÁMBITO DEL DISTRITO DE RINCONADA LLÍCUAR.\n\nMANTENIMIENTO DE DRENES DE EVACUACIÓN.\n\nCAPACITACIÓN DE PESCADORES ARTESANALES",
            "txPgIndicador": "DRENES PRINCIPALES Y SECUNDARIOS LIMPIOS AL 70% AL FIN DE GESTIÓN AL AÑO 2022.",
            "txPgMeta": ".- GESTIONAR LA LIMPIEZA Y DESCOLMATACIÓN DE DRENES PRINCIPALES Y SECUNDARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131955,
            "txPgProblema": "OTRO DE LOS ASPECTOS QUE SE TIENE ES LA FALTA DE ASESORÍA COMERCIAL PARA LA VENTA DE LA PRODUCCIÓN DE ARROZ, NO SE CUENTA CON UN PLAN DE NEGOCIOS.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE RIEGO DE LOS CANALES LATERALES EN EL ÁMBITO DEL DISTRITO DE RINCONADA LLÍCUAR.\n\nMANTENIMIENTO DE DRENES DE EVACUACIÓN.\n\nCAPACITACIÓN DE PESCADORES ARTESANALES.",
            "txPgIndicador": "LOS AGRICULTORES RECIBEN CAPACITACIONES EN TEMAS DE INOCUIDAD Y SANIDAD AGROPECUARIA.",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE CONVENIOS CON ENTIDADES ESPECIALIZADAS EN GENERAL, PARA IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN DE SANIDAD AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131964,
            "txPgProblema": "LOS EFLUENTES DEL SISTEMA DE DESAGÜE DEL DISTRITO DE LA UNIÓN HACIA EL DREN SECHURA, SON EVACUADOS Y DISPUESTOS HACIA EL MAR Y EN SU RECORRIDO PASA POR EL LADO ESTE DEL DISTRITO Y SUS AGUAS ESTÁN EXPUESTAS SIN TRATAMIENTO ALGUNO.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL DE LOS RESIDUOS SÓLIDOS.\n\nREDUCIR LA CONTAMINACIÓN SONORA EN TODO EL ÁMBITO DISTRITAL",
            "txPgIndicador": "LOS DRENES SE REDUCEN SU CONTAMINACIÓN EN UN 60% AL AÑO 2026.",
            "txPgMeta": "PROMOVER LA NO CONTAMINACIÓN DE DRENES DE EVACUACIÓN Y QUE LAS ENTIDADES COMPETENTES COMO LA AUTORIDAD NACIONAL DEL AGUA (ANA) SANCIONE A LAS ENTIDADES QUE CONTAMINAN DRENES Y RÍOS EN CASO DE REINCIDENCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131970,
            "txPgProblema": "OTRO FACTOR CONTAMINANTE ES EL PARQUE AUTOMOTOR CON SUS EXAGERADOS RUIDOS DE LOS VEHÍCULOS, QUE EMITEN GRANDES CANTIDADES DE DIÓXIDO DE CARBONO, RUIDOS QUE ESTÁN POR ENCIMA DE LOS DECIBELES PERMITIDOS. ADEMÁS DE LAS EMISORAS LOCALES QUE CON SUS ALTOPARLANTES EMITEN FUERTES SONIDOS CON DECIBELES POR ENCIMA DE LOS LÍMITES MÁXIMOS.",
            "txPgObjetivo": "MEJORAR LA GESTIÓN MUNICIPAL DE LOS RESIDUOS SÓLIDOS.\n\nREDUCIR LA CONTAMINACIÓN SONORA EN TODO EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "LA RECOLECCIÓN DE BASURA SE REALIZA EN ÓPTIMAS CONDICIONES AL 100%",
            "txPgMeta": ".- IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA OPORTUNO, EFICIENTE, PUNTUAL, PRÁCTICO Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LAS CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131981,
            "txPgProblema": "LA ELABORACIÓN Y/O ACTUALIZACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA. ASIMISMO, EL RECIENTE AFIANZAMIENTO DE LA ECONOMÍA, EL PROGRESIVO RECONOCIMIENTO A LAS PRÁCTICAS DEMOCRÁTICAS, Y LA CRECIENTE IMPORTANCIA DE LA SOCIEDAD CIVIL EN LA GESTIÓN DEL DESARROLLO LOCAL, DIERON PASO AL REPLANTEAMIENTO DE LAS POLÍTICAS PÚBLICAS SOBRE MODERNIZACIÓN DEL ESTADO, ORIENTANDO SUS OBJETIVOS AL DESARROLLO INCLUSIVO, ACERCANDO AL CIUDADANO Y SOCIEDAD CIVIL A LAS DECISIONES SOBRE EL FUTURO DEL PAÍS Y DE LOS ESPACIOS REGIONALES Y LOCALES.",
            "txPgObjetivo": "MEJORAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "LA MUNICIPALIDAD DISTRITAL ESTÁ FORTALECIDA AL 100% CONSOLIDADO CON DEMOCRACIA PARTICIPATIVA Y SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": ".- FORTALECER LA CAPACIDAD DE LIDERAZGO DEL GOBIERNO LOCAL, INSTITUCIONES Y ORGANIZACIONES DE LA SOCIEDAD CIVIL PARA CONSOLIDAR LA DEMOCRACIA PARTICIPATIVA Y LA SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131989,
            "txPgProblema": "LAS POSIBILIDADES DE REDUCIR LOS IMPACTOS DE LA INSEGURIDAD CIUDADANA, ESTÁN CENTRADAS EN LA IMPLEMENTACIÓN DEL PLAN NACIONAL DE SEGURIDAD CIUDADANA, APROBADA POR EL CONSEJO NACIONAL DE SEGURIDAD CIUDADANA, QUE SEGÚN LA LEY 30055 ES PRESIDIO POR EL PRESIDENTE DEL GABINETE MINISTERIAL DEL GOBIERNO CENTRAL; A NIVEL REGIONAL, PROVINCIAL Y DISTRITAL, ESTARÁN REGENTADOS POR LOS PRESIDENTES REGIONALES Y LOS ALCALDES DE LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA Y COORDINAR OPORTUNAMENTE ENTRE LA AUTORIDAD MUNICIPAL, POLICÍA NACIONAL Y LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgIndicador": "COORDINACIÓN ÓPTIMA Y OPORTUNA ENTRE LA AUTORIDAD MUNICIPAL, POLICÍA NACIONAL DEL PERÚ Y LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgMeta": "ELABORACIÓN, DIFUSIÓN Y GESTIÓN DEL PLAN INTEGRAL DE SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}