{
    "datoGeneral": {
        "idPlanGobierno": 21664,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52c8e54f-0e35-4d7f-93b4-bbd16c557013.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/652fb22c-3dd8-4dcb-b022-a2b47e2c506a.pdf",
        "txCodExpedienteExt": "ERM.2022006714",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133543,
            "txPgProblema": "INEXISTENCIA DE TALLERES EDUCATIVOS, DE PRODUCCION Y INSDUSTRIALIZACION",
            "txPgObjetivo": "CREACIÓN DE LOS TALLERES DE CARPINTERÍA Y ESTRUCTURAS METÁLICAS PARA EL JOVEN Y EL ADULTO, DONSE SE INDUSTRIALIZARA LOS PRODUCTOS GENERANDO UNA SOSTENINILIDAD LABORAL.",
            "txPgIndicador": "SOLUCION AL PROBLEMA EN UN 100%",
            "txPgMeta": "POBLACION CAPACITADA EN CURSOS Y CARRERAS TECNICAS, INDUSTRIALIZACION DE SUS PRODUCTOS Y FOMENTO DE EMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133596,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN COMPLEJO DEPORTIVO, NI PARQUE PARA LOS NIÑOS NO CONTAMOS CON HABIENTES DE RECREACION PARA FOMENTAR EL DEPORTE.",
            "txPgObjetivo": "CREACION DEL PRIMER COMPLEJO DEPORTIVO DISTRITAL Y PARQUE DEL NIÑO.",
            "txPgIndicador": "SOLUCION DEL PROBLEMA A UN 80%. EN EL AMBITO DISTRITAL.",
            "txPgMeta": "LA NIÑEZ Y LA JUVENTUD TENDRA UN LUGAR DE ESPARCIMIENTO Y RECREACION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133636,
            "txPgProblema": "SISFOH DESACTUALIZADO Y PLANO CATASTRAL DESACTUALIZADO",
            "txPgObjetivo": "ACTUALIZACION DEL SISTEMA DE FOCALIZACION DE HOGARES SISFOH, Y ACTUALIZACION DEL PLANO CATASTRAL. PARA QUE DE ESA MANERA MUCHAS PERSONAS PUEDAN ACCEDER A LOS PROGRAMAS SOCIALES QUE EL ESTADO BRINDA A LA POBLACION.",
            "txPgIndicador": "SOLUCION DEL PROBLEMA EN UN 80% EN EL AMBITO DISTRITAL",
            "txPgMeta": "MAYORES PROGRAMAS SOCIALES EN BENEFICIO DE LA POBLACION.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133714,
            "txPgProblema": "INEXISTENCIA DE PLANTA DE ENFRIAMIENTO DE LECHE, NI POSTA DE INSEMINACION.",
            "txPgObjetivo": "CREAREMOS LA PRIMERA PLANTA Y TANQUE DE ENFRIAMIENTO PARA LECHE FRÍA A NIVEL DISTRITAL.Y POSTA DE INSEMINACIÓN PERMANENTE CON SEMEN MEJORADO.",
            "txPgIndicador": "SOLUCIONAR EL PROBLEMA EN UN 90%",
            "txPgMeta": "MEJORARA EL PROCESAMIENTO E INDUSTRIALIZACION DE LA LECHE DE NUESTRO DISTRITO, DE LA MISMA FORMA SE MEJORARA LA GENETICA EN EL GANADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133842,
            "txPgProblema": "ESCASEZ DE TERRENOS AGRICOLAS PARA LA POBLACION JOVEN, Y SISTEMA DE RIEGO DESACTUALIZADO.",
            "txPgObjetivo": "AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN EL SECTOR DE SAN FRANCISCO, PEÑA NEGRA Y MORRILLOS CUENCA DEL RIO TAMBO, AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN EL SECTOR DE PALLAMURE - HEMBRUNA, IMPLEMENTACIÓN DE RESERVORIO EN EL SECTOR DE PALLAMURE Y MODERNIZACIÓN DEL SISTEMA DE RIEGO.",
            "txPgIndicador": "SOLUCION AL PROBLEMA EN UN 85%",
            "txPgMeta": "AMPLIACION AGRICOLA SOSTENIBLE E INDUSTRIALIZACION DE PRODUCTOS, MODERNIZACION DEL SISTEMA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133910,
            "txPgProblema": "NO SE CUENTA CON UN PROYECTO DE DESARROLLO PRODUCTIVO",
            "txPgObjetivo": "IMPLEMENTAR EL PROYECTO DE DESARROLLO PRODUCTIVO HAKU WIÑAY , QUE ES FINANCIADO POR FONCODES DEL MINISTERIO DE DESARROLLO E INCLUSIÓN SOCIAL - MIDIS, EN EL MARCO DE LA ESTRATEGIA NACIONAL DE DESARROLLO E INCLUSIÓN SOCIAL: “INCLUIR PARA CRECER” ESTE PROYECTO ES UNA PROPUESTA DE INNOVACIÓN PARA LOS HOGARES RURALES EN EXTREMA POBREZA QUE CONTRIBUIRÁ A QUE LOS USUARIOS PUEDAN TENER MAYORES OPORTUNIDADES PARA LA GENERACIÓN DE INGRESOS, A TRAVÉS DE ACTIVIDADES PRODUCTIVAS Y DE EMPRENDIMIENTOS RURALES, A FIN DE QUE EN EL CORTO PLAZO LES PERMITA MEJORAR LA SEGURIDAD ALIMENTARIA Y DEL CAPITAL HUMANO.\n\nEJEMPLOS DE TECNOLOGÍAS PRODUCTIVAS QUE SE IMPLEMENTARAN CON ESTE PROYECTO: RIEGO PRESURIZADO, HUERTOS DE HORTALIZAS, PEQUEÑAS PARCELAS DE PASTOS ASOCIADOS, PRODUCCIÓN DE GRANOS Y TUBÉRCULOS; CRIANZA DE ANIMALES MENORES COMO GALLINAS Y CUYES, CULTIVOS FORRAJEROS, PRODUCCIÓN DE HENO, ENSILADO Y ABONOS ORGÁNICOS, ENTRE OTRAS.",
            "txPgIndicador": "SOLUCION AL PROBLEMA EN UN 95%",
            "txPgMeta": "PRODUCCION E INDUSTRIALIZACION DE TECNOLOGIAS PRODUCTIVAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133990,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE ARBORIZACION A NIVEL DISTRITAL",
            "txPgObjetivo": "CREACIÓN DEL PLAN DE ARBORIZACIÓN A NIVEL DISTRITAL, PARA SU EJECUCIÓN CON LA AYUDA DE LOS NIÑOS Y JÓVENES DEL DISTRITO.",
            "txPgIndicador": "SOLUCIONAR EL PROBLEMA AL 90%",
            "txPgMeta": "ARBORIZACION DE NUESTRO DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134014,
            "txPgProblema": "NO SE CUENTA CON UN PLAN DE RECICLAJE, LIMPIEZA PUBLICA Y RECOJO DE BASURA",
            "txPgObjetivo": "CREACIÓN DEL PLAN DE RECICLAJE, LIMPIEZA PÚBLICA Y RECOJO DE BASURA A NIVEL DISTRITAL, PARA SU EJECUCIÓN",
            "txPgIndicador": "SOLUCION DEL PROBLEMA AL 70%",
            "txPgMeta": "INDUSTRIALIZACION DEL RECICLAJE A NIVEL DISTRITAL Y LIMPIEZA PUBLICA MEJORADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134175,
            "txPgProblema": "CONTAMINACION DEL AGUA PARA CONSUMO",
            "txPgObjetivo": "GESTIÓN PARA LA CREACIÓN DE LA PLANTA DE TRATAMIENTO DE AGUA DEL DISTRITO DE LA CAPILLA A TRAVÉS DEL GOBIERNO REGIONAL DE MOQUEGUA.",
            "txPgIndicador": "SOLUCIONAR EL PROBLEMA EN UN 95%",
            "txPgMeta": "GENERAREMOS AGUA DE CONSUMO HUMANO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134364,
            "txPgProblema": "NO SE CUENTA CON EL AREA DE ASESORIA LEGAL PERMANENTE",
            "txPgObjetivo": "SE INSTALARÁ EL ÁREA DE ASESORÍA LEGAL EN LA MUNICIPALIDAD DE MANERA PERMANENTE, PARA QUE PUEDA ORIENTAR A LAS PERSONAS QUE LO REQUIERAN. ESTA ÁREA TRABAJARA DE LA MANO CON LA DEFENSORÍA MUNICIPAL DEL NIÑO Y ADOLESCENTE DEMUNA, EN DEFENSA DE LOS DERECHOS DE TODOS LOS POBLADORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "SOLUCION DEL PROBLEMA AL 100%",
            "txPgMeta": "POBLACION ASESORADA LEGALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134455,
            "txPgProblema": "INEXISTENCIA DE UNA COMISARIA DISTRITAL",
            "txPgObjetivo": "SE REALIZARÁ EL EXPEDIENTE TÉCNICO DE LA COMISARIA DISTRITAL PARA PODER GESTIONAR SU EJECUCIÓN DE DICHO PROYECTO ANTE EL MINISTERIO DEL INTERIOR, ESTE TRABAJO SE REALIZARÁ DE MANERA ARTICULADA CON LA SUBPREFECTURA DISTRITAL.",
            "txPgIndicador": "SOLUCIONAR EL PROBLEMA EN UN 70%",
            "txPgMeta": "LOCAL PROPIO PARA EL PERSONAL DE LA POLICIA. Y ASI TENER UNA MEJOR ATENCION Y LOGISTICA EN BIEN DE LA POBLACION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134609,
            "txPgProblema": "INEXISTENCIA DE FICHAS IOARR",
            "txPgObjetivo": "CREAREMOS FICHAS DE EMERGENCIA, FICHAS DE IDENTIFICACIÓN DE INVERSIONES DE OPTIMIZACIÓN, DE AMPLIACIÓN MARGINAL, DE REHABILITACIÓN Y DE REPOSICIÓN IOARR, PARA PODER DAR SOLUCIÓN DE MANERA INMEDIATA ANTE CUALQUIER EMERGENCIA, EVENTUALIDAD O DESASTRE, LAS CUALES SERÁN GESTIONADAS PARA SU EJECUCIÓN A TRAVÉS DEL CENTRO DE OPERACIONES DE EMERGENCIA REGIONAL COER MOQUEGUA, CENTRO DE OPERACIONES DE EMERGENCIA NACIONAL COEN Y EL MEF.",
            "txPgIndicador": "SOLUCIONAR EL PROBLEMA AL 90%",
            "txPgMeta": "INTERVENCION INMEDIATA EN EMERGENCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}