{
    "datoGeneral": {
        "idPlanGobierno": 25840,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 292,
        "txOrganizacionPolitica": "MORAL Y DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6f084ae-f6d5-415b-a96f-303724ed7757.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6f93270a-e631-450b-b277-95fd3f9de643.pdf",
        "txCodExpedienteExt": "ERM.2022012391",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199920,
            "txPgProblema": "EDUCACIÓN \n¿\tINSUFICIENTE Y PRECARIA DE INFRAESTRUCTURA EDUCATIVA PARA LA FORMACIÓN DE ESTUDIANTES DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA (LABORATORIOS, TALLERES, ETC.)\n¿\tCARENCIA DE CENTROS DE EDUCACIÓN SUPERIOR EN EL ÁMBITO DISTRITAL.\n¿\tAUSENCIA DE CAPACITACIÓN OCUPACIONAL, ORIENTACIÓN VOCACIONAL PARA ESTUDIANTES Y EGRESADOS DE LAS INSTITUCIONES EDUCATIVAS EN EL ÁMBITO DE NUESTRO DISTRITO. \nSANEAMIENTO\n¿\tCARENCIA Y DEFICIENTE SERVICIO DE AGUA Y DESAGÜE EN TODOS LOS CENTROS POBLADOS, COMUNIDADES Y AUSENCIA DE CAPACITACIONES A LOS JASS.\nSALUD Y PROTECCION SOCIAL: \n¿\tFALTA DE ADECUADA INFRAESTRUCTURA Y MEJORAMIENTO DE LOS PUESTOS DE SALUD.\n¿\tFALTA DE EQUIPAMIENTO MÉDICO Y LOGÍSTICO PARA LA ATENCIÓN BASICA Y DE EMERGENCIAS DE SALUD.\n¿\tALTO NIVEL DE DESNUTRICIÓN\n¿\tFALTA DE TRABAJO ARTICULADO CON LAS RONDAS CAMPESINAS PARA MEJORAR LA SEGURIDAD CIUDADANA\nCULTURA Y DEPORTE: \n¿\tFALTA FOMENTAR LA CULTURA VIVA DE LA MÚSICA, COSTUMBRES Y TRADICIONES PROPIAS DE NUESTRO DISTRITO \n¿\tAUSENCIA DE LA ACTIVIDAD TURÍSTICA. \n¿\tAUSENCIA DE PROMOCIÓN DEL DEPORTE\nDESARROLLO VÍAL:\n¿\tCARRETERAS, CICLOVÍAS Y CAMINOS VECINALES EN MAL ESTADO DE CONSERVACIÓN, REQUIEREN DE MEJORAMIENTO PERMANENTE Y CONSTRUCCIÓN DE NUEVAS VÍAS DE ACCESO A LOS SECTORES, COMO LAS VÍAS DE PENETRACIÓN A LA SELVA.\n¿\tFALTA DE SERVICIOS DE TELEFONÍA E INTERNET EN 4G EN TODO EL DISTRITO DE ITUATA, LO CUAL IMPOSIBILITA LA COMUNICACIÓN ADECUADA DE SU POBLACIÓN.\n¿\tCARENCIA DE PUENTES CARROZABLES Y PEATONALES EN LAS DISTINT",
            "txPgObjetivo": "¿\tMEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS\n¿\tMEJORAR EL ACCESO SERVICIOS BÁSICOS DE CALIDAD EN LA DE PROVINCIA DE CARABAYA.\n\n¿\tINCREMENTAR CAPACIDAD RESOLUTIVA Y ADECUADO ACCESO A LOS PUESTOS DE SALUD DE LA PROVINCIA\n\n¿\tDISMINUIR ALTOS NIVELES DE DESNUTRICIÓN INFANTIL\n\n¿\tMEJORAR LA SEGURIDAD CIUDADANA\n\n¿\tPROMOVER EL SANO ESPARCIMIENTO DE LA JUVENTUD A TRAVÉS DEL DEPORTE\n\n¿\tMEJORAR EL SERVICIO DE TRANSPORTES, TRÁNSITO Y ARTICULACIÓN DE CARRETERAS",
            "txPgIndicador": "¿\tPORCENTAJE DE HOGARES CON CONEXIONES DOMICILIARIAS DE AGUA Y DESAGÜE Y/O UBS\n¿\tPORCENTAJE DE HOGARES QUE CUENTE CON SUMINISTRO DE ENERGÍA POR RED PÚBLICA A VIVIENDAS DE LA EMPRESA DE ENERGÍA ELÉCTRICA\n¿\tPORCENTAJE DE CONSTRUCCIÓN, AMPLIACIÓN Y EQUIPAMIENTO DE ESTABLECIMIENTOS DE SALUD EN EL DISTRITO DE ITUATA\n¿\tPORCENTAJE DE POBLACIÓN ATENDIDA INTEGRALMENTE POR EL PROGRAMA DE SALUD INTEGRAL\n¿\tPORCENTAJE DE BENEFICIARIOS MADRES GESTANTES Y NIÑOS QUE RECIBAN PRODUCTOS ANTI ANÉMICOS.\n¿\tPORCENTAJE DE CENTROS EDUCATIVOS INTERVENIDOS CON CONSTRUCCIÓN, MEJORAMIENTO Y CREACIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO EN LA PROVINCIA DE CARABAYA.\n¿\tPORCENTAJE DE ESTUDIANTES Y PADRES QUE ACCEDEN A LOS PROGRAMAS EDUCATIVOS DE FORMA INTEGRAL.\n¿\tPORCENTAJE DE ESTUDIANTES CON ACCESO AL PROGRAMA DE INVESTIGACIÓN DE CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE CARABAYA\n¿\tPORCENTAJE DE ESTUDIANTES CON ACCESO A LA EDUCACIÓN SUPERIOR PÚBLICA UNIVERSITARIA EN LA PROVINCIA DE CARABAYA\n¿\tPORCENTAJE DE PARTICIPANTES EN EL PROGRAMA DE INVESTIGACIÓN DE CIENCIA Y TECNOLOGÍA EN LA PROVINCIA DE CARABAYA \n¿\tPORCENTAJE DE ACCESIBILIDAD A INFRAESTRUCTURAS DEPORTIVAS MODERNAS \n¿\tNÚMERO DE KILÓMETROS DE CARRETERAS INTERVENIDAS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EN LA PROVINCIA DE CARABAYA.\n¿\tNÚMERO DE KILÓMETROS DE APERTURAS INTERVENIDAS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN DE VÍAS.\n¿\tNÚMERO DE LOCALIDADES CON SISTEMA DE AGUA Y DESAGÜE PARA  LA CONSTRUCCIÓN DE PISTAS Y VEREDAS",
            "txPgMeta": "60%  DE HOGARES CON CONEXIONES DOMICILIARIAS DE AGUA Y DESAGÜE EN EL DISTRITO\n75%  DE HOGARES CON CONEXIONES  DE SUMINISTRO DE ENERGÍA ELÉCTRICA POR RED PÚBLICA EN EL DISTRITO\n50% DE ESTABLECIMIENTOS DE SALUD CON MAYOR CAPACIDAD RESOLUTIVA EN EL DISTRITO\n 50% DE POBLACIÓN ATENDIDA POR EL PROGRAMA DE SALUD INTEGRAL DEL DISTRITO \nINCREMENTAR LA ATENCIÓN AL 90% EN POBLACIÓN (NIÑOS Y MADRES GESTANTES) CON EL PROYECTO DE LUCHA CONTRA LA ANEMIA EN EL DISTRITO\n60% DE INSTITUCIONES EDUCATIVAS QUE CUENTAN CON INFRAESTRUCTURA, EQUIPAMIENTO Y MOBILIARIO \n80% DE ESTUDIANTES Y PADRES QUE ACCEDAN A LOS PROGRAMAS EDUCATIVOS DE FORMACIÓN INTEGRAL\n90% DE ESTUDIANTES ASISTIDOS AL PROGRAMA FORTALECIMIENTO DE CAPACIDADES\n80% DE ESTUDIANTES QUE ACCEDAN A LA EDUCACIÓN SUPERIOR PÚBLICA UNIVERSITARIA\n80% DE PARTICIPANTES EN EL PROGRAMA DE INVESTIGACIÓN DE CIENCIA Y TECNOLOGÍA\n60% DE  LA POBLACIÓN ESTUDIANTIL ACCEDE A INFRAESTRUCTURAS DEPORTIVAS MODERNAS.\n100 KM DE CARRETERAS INTERVENIDAS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EN EL DISTRITO\n100 KM DE APERTURAS INTERVENIDAS PARA LA CREACIÓN, MEJORAMIENTO Y AMPLIACIÓN EN LA SELVA DE ITUATA.\n10 KM  DE PISTAS Y VEREDAS CONSTRUIDAS PARA EL MEJORAMIENTO Y CONSTRUCCIÓN DE VÍAS Y CALLES INTERVENIDAS EN EL DISTRITO DE ITUATA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200855,
            "txPgProblema": "¿\tBAJOS NIVELES DE COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA Y GANADERA \n\n\n¿\tBAJA PRODUCTIVIDAD DE LOS EMPRENDIMIENTOS DE LA MYPES\n\n\n¿\tDESAPROVECHAMIENTO DEL POTENCIAL TURÍSTICO, POR FALTA DE PROMOCIÓN Y LIDERAZGO PARA LA INVERSIÓN DE PARTE DE LAS ENTIDADES INVOLUCRADAS\n\n¿\tRESTRINGIDA COMERCIALIZACIÓN DEL ORO, POR FALTA DE FORMALIZACIÓN DE LOS MINEROS ARTESANALES EN EL ÁMBITO DEL DISTRITO DE ITUATA.\n¿\tCARENCIA DE CAPACITACIÓN A LOS MINEROS ARTESANALES PARA EXPLOTACIÓN EN FORMA DE COOPERATIVAS Y/O EN FORMA DE EMPRESAS.\n¿\tFALTA DE ELECTRIFICACIÓN PARA MEJORAR LA PRODUCCIÓN DE LA EXPLOTACIÓN MINERA EN EL DISTRITO.\n¿\tFALTA DE VÍAS DE ACCESO A LOS CAMPAMENTOS MINEROS DEL ÁMBITO DEL DISTRITO DE ITUATA.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA Y GANADERA. \n\n\nFOMENTAR EL EMPRENDIMIENTO EN LA POBLACIÓN A TRAVÉS DE PLANES DE NEGOCIO\nFOMENTAR LA FORMALIZACIÓN Y TRABAJOS EN COOPERATIVAS A LOS MINEROS ARTESANALES\n\nGESTIONAR MEJORAMIENTO Y CREACIÓN DE LAS VÍAS DE ACCESO A LAS DISTINTAS MINAS ARTESANALES DEL ÁMBITO DISTRITAL \nPROGRAMAS DE FOMENTO DE LA ACTIVIDAD TURÍSTICA EN BENEFICIO DEL DISTRITO",
            "txPgIndicador": "¿\tPORCENTAJE DE MEJORAMIENTO DE LA CADENA PRODUCTIVA DE LA FIBRA DE ALPACA\n¿\tNÚMERO DE INSTALACIÓN DE PLANTAS DE PROCESAMIENTO DE PRODUCTOS PECUARIO EN EL DISTRITO DE ITUATA  \n¿\tNUMERO DE INSTALACIÓN DE PLANTAS DE PROCESAMIENTO DE PRODUCTOS AGRÍCOLAS EN EL DISTRITO DE ITUATA\n¿\tNÚMERO DE ACTIVIDADES REALIZADAS PARA LA COMPETITIVIDAD Y PROMOCIÓN AGROPECUARIAS Y GANADERAS EN EL DISTRITO \n¿\tNUMERO DE EMPRENDEDORES DE MYPES QUE RECIBEN FINANCIAMIENTO EMPRESARIAL A EMPRENDEDORES DE MANERA OPORTUNA EN EL DISTRITO\n¿\tNUMERO DE ORGANIZACIONES SOCIALES BENEFICIARIAS DE PROGRAMA PROCOMPITE – ITUATA \n¿\tNÚMERO DE KILÓMETROS RECONOCIDOS PARA INTEGRACIÓN DE LOS CAMINOS ANCESTRALES AL (QHAPAC ÑAN) DEL DISTRITO DE ITUATA\n¿\tNUMERO DE ZONAS MONUMENTALES Y PAISAJISTAS ATENDIDAS EN EL DISTRITO\n¿\tNUMERO DE COOPERATIVAS DE PRODUCCIÓN MINERA DEL DISTRITO DE ITUATA\n¿\tNUMERO DE GRANJAS DE CRIANZA DE ANIMALES MENORES Y ANIMALES MAYORES",
            "txPgMeta": "¿\tLOGRAR UNA MEJOR PRODUCCIÓN EN CALIDAD Y CANTIDAD DE PRODUCTOS AGROPECUARIO\n¿\t40%  DE MEJORAMIENTO DE CADENA PRODUCTIVA DE LA FIBRA DE ALPACA.\n¿\tLOGRAR CAPACITAR AL 100% DE LOS EMPRENDIMIENTOS A NIVEL DISTRITAL \n¿\t50% DE KILOMETROS RECONOCIDOS PARA INTEGRACIÓN DE LOS CAMINOS ANCESTRALES AL (CAPAC ÑAN) DISTRITO DE ITUATA\n¿\tLOGRAR EL RECONOCIMIENTO DE ZONAS MONUMENTALES Y PAISAJISTAS ATENDIDAS EN EL DISTRITO DE ITUATA\n¿\tLOGRAR LA CONFORMACIÓN DE COOPERATIVAS AGRARIAS DE PRODUCCIÓN DE ACUERDO A LA LEY DE SEGUNDA REFORMA AGRARIA\n¿\tLOGRAR LA INSTALACIÓN DE GRANJAS DE ANIMALES MENORES Y ANIMALES \n¿\tLOGRAR LA ELECTRIFICACIÓN CON RED TRIFÁSICO DE TODO EL DISTRITO DE ITUATA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201632,
            "txPgProblema": "¿\tCARENCIA DE INFRAESTRUCTURA PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.\n¿\tFALTA DE UN CAMIÓN COMPACTADOR, PARA EL RECOJO Y TRASLADO DE LOS RESIDUOS SÓLIDOS DE LOS CENTROS POBLADOS Y URBANOS DEL DISTRITO.\n¿\tFALTA DE SENSIBILIZACIÓN Y CONCIENTIZACIÓN DE LA POBLACIÓN SOBRE EL TRATAMIENTO Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.\n¿\tCARENCIA DE TRABAJO ARTICULADO CON LAS INSTITUCIONES EDUCATIVAS, ESTABLECIMIENTOS DE SALUD, MINISTERIO DE LA MUJER Y POBLACIONES VULNERABLES – MIMP Y EL MINISTERIO DEL MEDIO AMBIENTE MINAM.\n¿\tLA DEFORESTACIÓN DE LA SELVA DEL DISTRITO DE ITUATA, ASIMISMO, FALTA DE FORESTACIÓN DE LA PARTE DE LA SIERRA",
            "txPgObjetivo": "¿\tPROMOVER LA GESTIÓN AMBIENTAL PRESERVANDO LOS RECURSOS NATURALES.\n¿\tPROVEER DE INFRAESTRUCTURA Y EQUIPAMIENTO PARA EL ÁREA DE GESTIÓN AMBIENTAL",
            "txPgIndicador": "¿\tPORCENTAJE DE RESIDUOS SÓLIDOS TRATADOS EN EL DISTRITO DE ITUATA\n¿\tNUMERO DE ÁREAS REFORESTADAS Y FORESTADAS EN EL DISTRITO DE ITUATA\n¿\tNÚMERO DE BENEFICIARIOS ATENDIDOS Y EQUIPOS ATENDIDOS EN EL DISTRITO \n\n¿\tNUMERO DE ZONAS RECONOCIDAS ATENDIDAS EN EL DISTRITO DE ITUATA",
            "txPgMeta": "¿\tREDUCCIÓN DE AFECTACIÓN DE LA POBLACIÓN POR LOS RESIDUOS SOLIDOS\n\n\n¿\t60% DE ÁREAS FORESTADAS Y REFORESTADAS EN EL DISTRITO DE ITUATA\n\n\n¿\t70% DE BENEFICIARIOS ATENDIDOS Y EQUIPOS ATENDIDOS EN EL DISTRITO DE ITUATA\n\n¿\t80% DE ZONAS RECONOCIDAS ATENDIDAS EN EL DISTRITO DE ITUATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201959,
            "txPgProblema": "DEFICIENTE GESTIÓN INSTITUCIONAL\nDÉBIL FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL.\nFORTALECIMIENTO DE LA ADMINISTRACIÓN INSTITUCIONAL.",
            "txPgIndicador": "NÚMERO DE BENEFICIARIOS ATENDIDOS Y METAS LOGRADOS CON EL PROGRAMA MUNICIPAL GESTIONAMOS JUNTOS\n\nNUMERO DE REUNIONES Y OBJETIVOS LOGRADOS EN LA MESA TÉCNICA DE DESARROLLO DEL DISTRITO DE ITUATA\nNUMERO DE DOCUMENTOS APROBADOS Y EJECUTADOS PARA LA ACTUALIZACIÓN Y ADECUACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL ACORDE A LAS NECESIDADES Y DEL PLAN DE MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA.\n\nNUMERO DE SERVIDORES Y FUNCIONARIOS PÚBLICOS CAPACITADOS CON INSTALACIÓN DE PROGRAMAS TECNOLÓGICOS",
            "txPgMeta": "50% DE BENEFICIARIOS ATENDIDOS Y METAS LOGRADOS CON EL PROGRAMA MUNICIPAL GESTIONAMOS JUNTOS\n\n\nREUNIONES Y OBJETIVOS LOGRADOS EN LA MESA TÉCNICA DE DESARROLLO DEL DISTRITO DE ITUATA\nFORTALECIMIENTO DE LAS CAPACIDADES DE LOS TRABAJADORES PARA EL ADECUADO MANEJO DE LOS PROGRAMAS A NIVEL ADMINISTRATIVO Y PROGRAMAS DE BENEFICIO A LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}