{
    "datoGeneral": {
        "idPlanGobierno": 19592,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d8269718-6ec8-4d69-bbfe-c74447b9ee74.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/415b4b9f-6c8d-40c7-9843-e7447b34ca7c.pdf",
        "txCodExpedienteExt": "ERM.2022015069",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136560,
            "txPgProblema": ". ESCASEZ DE AGUA POTABLE  EN LA MARGEN DERECHA Y MARGEN IZQUIERDA DEL RÍO PIURA",
            "txPgObjetivo": "CONSTRUIR INFRAESTRUCTURA DE ALMACENAMIENTO Y ADQUIRIR EQUIPOS DE DESALINIZACIÓN Y  POTABILIZACIÓN A LO LARGO DE LOS CUATRO AÑOS DE GOBIERNO MUNICIPAL.",
            "txPgIndicador": "CONSTRUCCIÓN DE RESERVORIOS SATÉLITES\n- POZOS TUBULARES\n- INSTALACIÓN DE TUBERÍAS",
            "txPgMeta": "DOTAR DE SISTEMAS DE AGUA POTABLE DE MANERA INTERGRADORA EN LOS PUEBLOS DE  LA MARGEN DERECHA Y MARGEN IZQUIERDA DEL RÍO PIURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136579,
            "txPgProblema": "2.\tINSUFICIENTES ESTABLECIMIENTOS DE SALUD",
            "txPgObjetivo": "CONSTRUIR ESTABLECIMIENTOS DE SALUD BIEN EQUIPADOS EN LA MARGEN IZQUIERDA Y DERECHA DEL RÍO PIURA",
            "txPgIndicador": "- EQUIPAMIENTOS DE SALUD MODERNOS\n- CONSTRUCCIÓN DE INFRAESTRUCTURA MÉDICA EN LA MARGEN IZQUIERDA Y DERECHA DEL RÍO PIURA",
            "txPgMeta": "LOGRAR LA CONSTRUCCIÓN DE ESTABLECIMIENTOS DE SALUD\nLOGRAR LA ASCENCIÓN DE CATEGORÍA DEL CENTRO MATERNO INFANTIL PARA AMPLIAR SUS SERVICIOS MÉDICOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136589,
            "txPgProblema": "FALTA DE OPORTUNIDADES EN LA EDUCACIÓN SUPERIOR UNIVERSITARIA",
            "txPgObjetivo": "FIRMAR CONVENIOS CON LAS UNIVERSIDADES PÚBLICAS Y PRIVADAS E INSTITUTOS DE LA PROVINCIA DE PIURA",
            "txPgIndicador": "UNIVERSIDAD NACIONAL DE PIURA\n- SENATI\n- I.S.TECNOLÓGICO MIGUEL GRAU\n- UNIVERSIDADES PRIVADAS",
            "txPgMeta": "LOGRAR LA DESCENTRALIZACIÓN DE ESPECIALIDADES O FACULTADES DE LA UNIVERSIDAD NACIONAL DE PIURA O TALLERES PROVENIENTES DE INSTITUTOS EN BENEFICIO DE LA JUVENTUD TAMBOGRANDINA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136611,
            "txPgProblema": "INEFICACIA DE LA CASA DEL AGRICULTOR",
            "txPgObjetivo": "POTENCIAR LA CASA DEL AGRICULTOR MEDIANTE LA DIRECCIÓN DE PROFESIONALES Y LOS MISMOS AGRICULTORES DEL VALLE DE SAN LORENZO",
            "txPgIndicador": "ASOCIATIVIDAD DE LOS AGRICULTORES\n- INSTALACIÓN DE NUEVOS CULTIVOS\n- PROYECTOS PRODUCTIVOS",
            "txPgMeta": "LOGRAR QUE LOS AGRICULTORES DEL VALLE DE SAN LORENZO ALCANCEN LA ASOCIATIVIDAD Y DE LA MANO CON LA GESTIÓN MUNICIPAL CONSEGUIR MERCADOS PARA SUS FRUTAS EN EL EXTRANJERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136625,
            "txPgProblema": "INDUSTRIALIZACIÓN",
            "txPgObjetivo": "INICIAR EL PROCESO DE INDUSTRIALIZACIÓN DE LA AGRICULTURA SAN LORENCINA",
            "txPgIndicador": "INFRAESTRUCTURA MODERNA PARA LA INDUSTRIALIZACIÓN DE LA AGRICULTURA",
            "txPgMeta": "GESTIONAR ANTE EL GOBIERNO REGIONAL, NACIONAL Y EL EXTRANJERO LA IMPLEMENTACIÓN CON EQUIPOS MODERNOS PARA LA INDUSTRIALIZACIÓN DE LA AGRICULTURA DEL VALLE DE SAN LORENZO QUE PERMITA OBTENER VALOR AGREGADO DE LAS FRUTAS QUE PRODUCE EL VALLE (BEBIDAS, CONSERVAS, VINOS, NATILLAS, JUGOS, ETC.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136636,
            "txPgProblema": "FALTA APOYO A LA EMPRE\nSA TAMBOGRANDINA",
            "txPgObjetivo": "DAR FUERZA A LA EMPRESA PEQUEÑA, MEDIANA Y GRANDE COMO EJES DEL DESARROLLO ECONÓMICO DE TAMBOGRANDE",
            "txPgIndicador": "PEQUEÑA, MEDIANA Y GRAN EMPRESA EXITOSA EN TAMBOGRANDE",
            "txPgMeta": "APOYAR, MOTIVAR E IMPULSAR LA EMPRESA TAMBOGRANDINA COMO AGENTE DEL DESARROLLO ECONÓMICO LOCAL ACORDE CON LA LEY ORGÁNICA DE  MUNICIPALIDADES N° 27972",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136649,
            "txPgProblema": "FALTA DE RELLENO SANITARIO",
            "txPgObjetivo": "COMPRAR TERRENO Y CONSTRUIR ESPACIO PARA RELLENO SANITARIO CON TODAS LAS MEDIDAS MEDIOAMBIENTALES A LO LARGO DE LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "- RELLENO SANITARIO\n- EQUIPOS PARA PROCESAMIENTO DE DESECHOS SOLIDOS\n- ORGANIZACIÓN DE LOS VECINOS",
            "txPgMeta": "LOGRAR LA CONSTRUCCIÓN DE UN VERDADERO RELLENO SANITARIO QUE INCLUYA EQUIPOS DE PROCESAMIETO DE DESECHOS SÓLIDOS, ORGANIZACIÓN DE LOS VECINOS, ELABORACION DE ABONO ORGÁNICO, OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136672,
            "txPgProblema": "EXCESO DE DESECHOS SÓLIDOS EN ZONAS PÚBLICAS",
            "txPgObjetivo": "EJECUCIÓN DE CAMPAÑAS DE LIMPIEZA EN LA CIUDAD Y CASERIÓS CON PARTICIPACIÓN DE MAQUINARIA, TRABAJADORES MUNICIPALES Y VECINOS A LO LARGO DE LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "CALLES LIMPIAS\n- PLAYAS DE LOS RÍOS Y QUEBRADAS LIBRES DE DESECHOS SÓLIDOS\n- ELIMINACIÓN DE INSECTOS CAUSANTES DE ENFERMEDADES",
            "txPgMeta": "PROMOVER LA PARTICIPACIÓN DE LOS VECINOS Y TRABAJADORES MUNICIPALES EN CAMPAÑAS DE LIMPIEZA EN LA CIUDAD Y CASERÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136684,
            "txPgProblema": "DEFORESTACIÓN",
            "txPgObjetivo": "SIEMBRA DE ÁRBOLES DE DISTINTO TIPO EN CIUDAD, A.H, Y MARGEN IZQUIERDA DEL RÍO PIURA EN LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "ÁREAS VERDES\n- ZONAS SALUDABLES\n- PULMONES VERDES EN LA CIUDAD",
            "txPgMeta": "DOTAR A LA CIUDAD DE PULMONES VERDES QUE AYUDEN A OXIGENAR EL AMBIENTE TAMBOGRANDINO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136702,
            "txPgProblema": "DOTAR A LA CIUDAD DE PULMONES VERDES QUE AYUDEN A OXIGENAR EL AMBIENTE TAMBOGRANDINO",
            "txPgObjetivo": "REORDENAR EL APARATO ADMINISTRATIVO CON EL PROPÓSITO DE BRINDAR MEJOR ATENCIÓN AL PUBLICO TAMBOGRANDINO A LO LARGO DE LOS CUATRO AÑOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "- ACTUALIZACION DEL ORGANIGRAMA MUNICIPAL\n- ACTUALIZACIÓN DEL ROF, MOF, ENTRE OTROS.",
            "txPgMeta": "SIMPLIFICACIÓN ADMINISTRATIVA Y ELIMINACIÓN DE CONDUCTAS Y PRÁCTICAS BUROCRÁTICAS EN TODOS LOS NIVELES DE LA ORGANIZACIÓN LOCAL. REORDANAMIENTO Y REINGENIERÍA DE LOS SISTEMAS ADMINISTARATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 136714,
            "txPgProblema": "DEFICIENCIAS EN CANALES DE COMUNICACIÓN",
            "txPgObjetivo": "APERTURAR CANALES DE COMUNICACIÓN ENTRE AUTORIDAD MUNICIPAL Y VECINOS TAMBOGRANDINOS.",
            "txPgIndicador": "REDES SOCIALES\n- RADIO, TV.",
            "txPgMeta": "EXPOSICIÓN PÚBLICA Y TRANSPARENTE DE GASTOS DEL PRESUPUESTO MUNICIPAL  EN PROYECTOS DE INVERSIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}