{
    "datoGeneral": {
        "idPlanGobierno": 22658,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/99e70345-c011-41b5-92f7-0e550cf1a74c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f53e7913-08c2-4ba4-85ac-dec95ad4104b.pdf",
        "txCodExpedienteExt": "ERM.2022006395",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144361,
            "txPgProblema": "INSUFICIENTE MEJORAMIENTO DE LA ATENCIÓN, SEGURIDAD ALIMENTARIA Y PROMOTORES DE SALUD",
            "txPgObjetivo": "SUFICIENTES PROYECTOS DE MEJORAMIENTO DE LA ATENCIÓN, SEGURIDAD ALIMENTARIA Y PROMOTORES DE SALUD",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE MEJORAMIENTO DE ATENCIÓN, SEGURIDAD ALIMENTARIA Y PROMOTORES DE SALUD",
            "txPgMeta": "AUMENTAREMOS LOS PROYECTOS DE MEJORAMIENTO DE ATENCIÓN, SEGURIDAD ALIMENTARIA Y PROMOTORES DE SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144386,
            "txPgProblema": "FALTA DE PROYECTOS DE MEJORAMIENTO DE LA EDUCACIÓN ESCOLAR, ORIENTACIÓN VOCACIONAL A LA EDUCACIÓN UNIVERSITARIA, FORMACIÓN DE TÉCNICOS PARA EL EMPRENDIMIENTO Y DESARROLLO LOCAL",
            "txPgObjetivo": "SUFICIENTES PROYECTOS DE MEJORAMIENTO DE LA EDUCACIÓN ESCOLAR, ORIENTACIÓN VOCACIONAL A LA EDUCACIÓN UNIVERSITARIA, FORMACIÓN DE TÉCNICOS PARA EL EMPRENDIMIENTO Y DESARROLLO LOCAL",
            "txPgIndicador": "CANTIDAD DE PROYECTOS DE MEJORAMIENTO DE LA EDUCACIÓN ESCOLAR, ORIENTACIÓN VOCACIONAL A LA EDUCACIÓN UNIVERSITARIA, FORMACIÓN DE TÉCNICOS PARA EL EMPRENDIMIENTO",
            "txPgMeta": "AUMENTAREMOS LOS PROYECTOS DE MEJORAMIENTO DE LA EDUCACIÓN ESCOLAR, ORIENTACIÓN VOCACIONAL A LA EDUCACIÓN UNIVERSITARIA, FORMACIÓN DE TÉCNICOS PARA EL EMPRENDIMIENTO Y DESARROLLO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148208,
            "txPgProblema": "FALTA DE PROYECTOS DE DESARROLLO DEPORTIVO Y CULTURAL",
            "txPgObjetivo": "SUFICIENTES PROYECTOS DE DESARROLLO DEPORTIVO Y CULTURAL",
            "txPgIndicador": "PROYECTOS DE DESARROLLO DEPORTIVO Y CULTURAL",
            "txPgMeta": "IMPULSAREMOS LOS PROYECTOS DE DESARROLLO DEPORTIVO Y CULTURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148218,
            "txPgProblema": "FALTA DE MANTENIMIENTO, MEJORAMIENTO, CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN Y SISTEMAS DE RIEGO TECNIFICADO PARA LA OPTIMIZACIÓN DE LOS RECURSOS HÍDRICOS.",
            "txPgObjetivo": "SUFICIENTE MANTENIMIENTO, MEJORAMIENTO, CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN Y SISTEMAS DE RIEGO TECNIFICADO PARA LA OPTIMIZACIÓN DE LOS RECURSOS HÍDRICOS.",
            "txPgIndicador": "PROYECTOS DE MANTENIMIENTO, MEJORAMIENTO, CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN Y SISTEMAS DE RIEGO TECNIFICADO PARA LA OPTIMIZACIÓN DE LOS RECURSOS HÍDRICOS.",
            "txPgMeta": "IMPLEMENTAREMOS PROYECTOS DE MANTENIMIENTO, MEJORAMIENTO, CONSTRUCCIÓN DE CANALES DE IRRIGACIÓN Y SISTEMAS DE RIEGO TECNIFICADO PARA LA OPTIMIZACIÓN DE LOS RECURSOS HÍDRICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148225,
            "txPgProblema": "INSUFICIENTES PROYECTOS INTEGRALES DE PROMOCIÓN GANADERA, ANIMALES MENORES, APÍCOLA.",
            "txPgObjetivo": "SUFICIENTES PROYECTOS INTEGRALES DE PROMOCIÓN GANADERA, ANIMALES MENORES, APÍCOLA",
            "txPgIndicador": "PROYECTOS INTEGRALES DE PROMOCIÓN GANADERA, ANIMALES MENORES, APÍCOLA.",
            "txPgMeta": "INVERTIREMOS EN PROYECTOS INTEGRALES DE PROMOCIÓN GANADERA, ANIMALES MENORES, APÍCOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148237,
            "txPgProblema": "BAJO NIVEL DE DESARROLLO ECOTURÍSTICO VIVENCIAL.",
            "txPgObjetivo": "ADECUADO NIVEL DE DESARROLLO ECOTURÍSTICO VIVENCIAL.",
            "txPgIndicador": "PROYECTOS Y ACTIVIDADES PARA EL FOMENTO Y APOYO DEL DESARROLLO ECOTURÍSTICO VIVENCIAL.",
            "txPgMeta": "IMPULSAREMOS LOS PROYECTOS PARA EL DESARROLLO ECOTURÍSTICO VIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148255,
            "txPgProblema": "INADECUADA COBERTURA, MEJORAMIENTO, MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y FORTALECIMIENTO DE LA JASS.",
            "txPgObjetivo": "ADECUADA COBERTURA, MEJORAMIENTO, MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y FORTALECIMIENTO DE LA JASS.",
            "txPgIndicador": "PROYECTOS PARA LA COBERTURA, MEJORAMIENTO, MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y FORTALECIMIENTO DE LA JASS.",
            "txPgMeta": "IMPLEMENTAREMOS PROYECTOS PARA LA COBERTURA, MEJORAMIENTO, MANTENIMIENTO DE LOS SISTEMAS DE AGUA POTABLE Y FORTALECIMIENTO DE LA JASS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148268,
            "txPgProblema": "INEXISTENCIA DE PROYECTOS INTEGRAL DE MANEJO RESIDUOS SÓLIDOS Y APROVECHAMIENTO ECOPRODUCTIVO Y RECICLAJE.",
            "txPgObjetivo": "EXISTENCIA DE PROYECTOS INTEGRAL DE MANEJO RESIDUOS SÓLIDOS Y APROVECHAMIENTO ECOPRODUCTIVO Y RECICLAJE.",
            "txPgIndicador": "PROYECTOS INTEGRAL DE MANEJO RESIDUOS SÓLIDOS Y APROVECHAMIENTO ECOPRODUCTIVO Y RECICLAJE.",
            "txPgMeta": "INVERTIREMOS EN PROYECTOS INTEGRAL DE MANEJO RESIDUOS SÓLIDOS Y APROVECHAMIENTO ECOPRODUCTIVO Y RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148284,
            "txPgProblema": "INSUFICIENTE GESTIÓN DE MONITOREO Y VIGILANCIA, SIEMBRA Y COSECHA, GESTIÓN DE PROYECTOS DE MITIGACIÓN PARA EL ACCESO DE AGUA DE CALIDAD DE USOS POBLACIONAL Y AGRARIO",
            "txPgObjetivo": "SUFICIENTE GESTIÓN DE MONITOREO Y VIGILANCIA, SIEMBRA Y COSECHA, GESTIÓN DE PROYECTOS DE MITIGACIÓN PARA EL ACCESO DE AGUA DE CALIDAD DE USOS POBLACIONAL Y AGRARIO",
            "txPgIndicador": "PROGRAMAS EN GESTIÓN DE MONITOREO Y VIGILANCIA, SIEMBRA Y COSECHA, GESTIÓN DE PROYECTOS DE MITIGACIÓN PARA EL ACCESO DE AGUA DE CALIDAD DE USOS POBLACIONAL Y AGRARIO",
            "txPgMeta": "IMPLEMENTAREMOS PROGRAMAS EN GESTIÓN DE MONITOREO Y VIGILANCIA, SIEMBRA Y COSECHA, GESTIÓN DE PROYECTOS DE MITIGACIÓN PARA EL ACCESO DE AGUA DE CALIDAD DE USOS POBLACIONAL Y AGRARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148294,
            "txPgProblema": "INSUFICIENTES PROPUESTAS DE REINGENIERÍA Y RENOVACIÓN DE LA GESTIÓN MUNICIPAL FUERZA, REORGANIZACIÓN DE LA FUERZA DE TRABAJO DE LOS PUEBLOS Y VISIÓN DE DESARROLLO AGRO PRODUCTIVA, COMERCIAL, ECOTURÍSTICO Y DE EMPRENDIMIENTO",
            "txPgObjetivo": "SUFICIENTES PROPUESTAS DE REINGENIERÍA Y RENOVACIÓN DE LA GESTIÓN MUNICIPAL FUERZA, REORGANIZACIÓN DE LA FUERZA DE TRABAJO DE LOS PUEBLOS Y VISIÓN DE DESARROLLO AGRO PRODUCTIVA, COMERCIAL, ECOTURÍSTICO Y DE EMPRENDIMIENTO",
            "txPgIndicador": "PROGRAMAS, PROYECTOS Y ACTIVIDADES EN LA REINGENIERÍA Y RENOVACIÓN DE LA GESTIÓN MUNICIPAL FUERZA, REORGANIZACIÓN DE LA FUERZA DE TRABAJO DE LOS PUEBLOS Y VISIÓN DE DESARROLLO AGRO PRODUCTIVA, COMERCIAL, ECOTURÍSTICO Y DE EMPRENDIMIENTO",
            "txPgMeta": "INVERTIREMOS EN PROGRAMAS, PROYECTOS Y ACTIVIDADES EN LA REINGENIERÍA Y RENOVACIÓN DE LA GESTIÓN MUNICIPAL FUERZA, REORGANIZACIÓN DE LA FUERZA DE TRABAJO DE LOS PUEBLOS Y VISIÓN DE DESARROLLO AGRO PRODUCTIVA, COMERCIAL, ECOTURÍSTICO Y DE EMPRENDIMIENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}