{
    "datoGeneral": {
        "idPlanGobierno": 26149,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5bea1ca-af5d-463c-b3c4-9943e3cab001.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ec8573c0-b9a1-4f13-ab03-d8d4cae67266.pdf",
        "txCodExpedienteExt": "ERM.2022011727",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130875,
            "txPgProblema": "1 INSUFICIENTE EQUIPAMIENTO DE CÁMARAS DE VIDEOVIGILANCIA Y ALARMAS EN ZONAS    CRÍTICAS Y SIN ARTICULACIÓN INMEDIATA (RESPUESTA RÁPIDA) ANTE EVENTOS DELICTIVOS.\n2 FALTA DE UNA ADECUADA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LA RED DE SALUD\n3 FALTA DE UNA ADECUADA IMPLEMENTACIÓN DE LAS I.E. Y CAPACITACIÓN DEL PERSONAL DOCENTE Y ESTÍMULO A LOS ESTUDIANTES DE SEGUIR ESTUDIANDO CARRERAS TÉCNICAS Y PROFESIONALES.\n4 FALTA DE UNA ADECUADA INFRAESTRUCTURA E IMPLEMENTACIÓN DE LAS ÁREAS RECREACIONALES, DEPORTIVAS Y CULTURALES\n5 DESINTERÉS POR PARTE DE LA AUTORIDAD DISTRITAL POR MEJORAR Y AMPLIAR LOS SERVICIOS DE LA DEMUNA, OMAPED, CIAM \n6 FALTA DE UNA ADECUADA CAPACITACIÓN, INFRAESTRUCTURA E IMPLEMENTACIÓN DE LOS COMEDORES, VASOS DE LECHE Y OLLAS COMUNES.\n7  NO EXISTE EL CONSEJO DISTRITAL DE PARTICIPACIÓN DE LA JUVENTUD.\n8 DESATENCIÓN DE LAS DENUNCIAS, QUEJAS, E INCIDENCIAS REPORTADAS POR LOS CIUDADANOS DE PACHACÁMAC.",
            "txPgObjetivo": "1 MEJORAMIENTO DE TELECOMUNICACIÓN INTEGRAL PNP Y MUNICIPALIDAD (CENTRAL 105).\n2 ELABORAR LOS EXPEDIENTES TÉCNICOS, PARA LA MODERNIZACIÓN Y CONSTRUCCIÓN DE LOS CENTROS Y PUESTOS DE SALUD DEL DISTRITO, DOTAR DE AMBULANCIAS A LA RED DE SALUD DEL DISTRITO, IMPLEMENTAR CON LOS EQUIPOS NECESARIOS A LA RED DE SALUD\n3 PROVEER DE MEJORES ESPACIOS PARA EL DESARROLLO EDUCATIVO\n* MEJORAR LA CAPACITACIÓN DOCENTE, ESTIMULAR EL ACCESO A UNIVERSIDADES E INSTITUTOS,  INTEGRAR A LA COMUNIDAD EDUCATIVA \n4 DOTAR DE SERVICIOS HIGIÉNICOS, ILUMINACIÓN Y COBERTURA A LOS DIFERENTES ESPACIOS DE RECREACIÓN Y DEPORTES DEL DISTRITO; FORMACIÓN DE PROMOTORES DEPORTIVOS Y CULTURALES; REALIZACIÓN DE LAS OLIMPIADAS INTER- SECTORES.\n5 BRINDAR MEJORES AMBIENTES PARA LA ATENCIÓN DE ESTOS SERVICIOS; MEJORAR LA CALIDAD HUMANA DE QUIENES ESTÉN AL FRENTE DE ESTAS OFICINAS,; FORMACIÓN DE PROMOTORES SOCIALES\n6 IMPLEMENTAR Y EQUIPAR ADECUADAMENTE A ESTAS ORGANIZACIONES DE BASE. PROMOVER EL DESARROLLO DE CAPACIDADES TÉCNICO- PRODUCTIVAS DE LAS MADRES BENEFICIARIAS DE ESTOS PROGRAMAS \n7 INVOLUCRAR A TODAS LAS ORGANIZACIONES JUVENILES DEL DISTRITO EN LA FORMULACIÓN DE LA ORDENANZA QUE CREA EL CONSEJO DISTRITAL DE LA JUVENTUD DEL DISTRITO DE PACHACAMAC.\n8 ELABORACIÓN E IMPLEMENTACIÓN DE APLICATIVOS PARA AGILIZAR  Y RESGUARDAR LA IDENTIDAD Y LA VERACIDAD DE LAS DENUNCIAS DE LOS CIUDADANOS.",
            "txPgIndicador": "1 INSTALACIÓN DE CÁMARAS DE VIGILANCIA CON SOFTWARE DE INTERCONEXIÓN CON LA PNP, EN PUNTOS CRÍTICOS, Y ALARMAS VECINALES SEGÚN REQUERIMIENTOS.\n2 ELABORAR 5 EXPEDIENTES TÉCNICOS DE PUESTOS DE SALUD, DOTAR DE 2 AMBULANCIAS A LA RED DE SALUD, INCLUIR A LA RED DE SALUD EN EL PRESUPUESTO PARTICIPATIVO, PARA LOGRAR EL EQUIPAMIENTO ADECUADO\n3 INCLUIR A LOS PROGRAMAS DE PRONOEIS Y CUNAMAS, EN EL PRESUPUESTO PARTICIPATIVO, PARA MEJORAR LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE SUS LOCALES, CREACIÓN DE LA BOLSA DE BECAS DE UNIVERSIDADES E INSTITUTOS PRIVADOS, VÍA CONVENIO INTERINSTITUCIONAL, PRIORIZAR LA ATENCIÓN PEDAGÓGICA DIFERENCIADA TRAVÉS DE LOS CENTROS DE REFORZAMIENTO ESCOLAR, A TRAVÉS DEL VOLUNTARIADO\n4. ELABORACIÓN DEL PLAN DE TRABAJO ORIENTADO A FOMENTAR LA CULTURA, LA RECREACIÓN Y EL DEPORTE; DESIGNACIÓN DE UN PRESUPUESTO ANUAL A ESTA ÁREA CON LA FINALIDAD DE INCREMENTAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA, RECREATIVA Y CULTURAL\n5 PRIORIZAR LA ATENCIÓN DE LOS GRUPOS VULNERABLES; EN CONVENIO CON EL MIDIS, MIMP AMPLIAR LOS SERVICIOS QUE SE BRINDAN A LOS GRUPOS VULNERABLES.\n6 INCLUIR A LOS COMEDORES POPULARES Y VASOS DE LECHE, EN EL PRESUPUESTO PARTICIPATIVO, PARA MEJORAR LA INFRAESTRUCTURA E IMPLEMENTACIÓN DE SUS LOCALES. EN CONVENIO CON INSTITUCIONES PRIVADAS BRINDAR LA CAPACITACIÓN TÉCNICA PRODUCTIVA A LOS BENEFICIARIOS DE ESTOS PROGRAMAS\n7 REDACTAR EL TEXTO DEFINITORIO QUE CREA EL CONSEJO DISTRITAL DE LA JUVENTUD DEL DISTRITO\n8 CONVENIOS INSTITUCIONALES CON LA PNP, Y OTROS",
            "txPgMeta": "1 10 MINUTOS APROXIMADAMENTE DE RESPUESTA RÁPIDA ANTE LAS INCIDENCIAS DE SEGURIDAD CIUDADANA.\n2 AUMENTAR EN UN 30% LA COBERTURA DE SALUD. 10 MINUTOS PARA RESPONDER A LAS EMERGENCIAS DE SALUD\n3 AUMENTAR EL NIVEL EDUCATIVO EN UN 20 %, BRINDAR 2 CAPACITACIONES PARA DOCENTES DURANTE EL AÑO; ORGANIZAR LAS OLIMPIADAS INTER ESCOLARES UNA VEZ AL AÑO; ABRIR 20 CENTROS DE REFORZAMIENTO ESCOLAR.\n BRINDAR 10 BECAS INTEGRALES PARA ESTUDIOS UNIVERSITARIOS; APERTURAR EL CENTRO DE ATENCIÓN PARA NIÑOS CON DISCAPACIDAD Y HABILIDADES DIFERENTES.\n4 ENTREGAR A LA COMUNIDAD 12 ÁREAS DEPORTIVAS TOTALMENTE ILUMINADAS, CON COBERTURA Y SERVICIOS HIGIÉNICOS, CADA AÑO; ORGANIZAR LAS OLIMPIADAS INTER-SECTORES UNA VEZ AL AÑO; EN CONVENIO CON EL IPD CREAR LA ESCUELA DE PROMOTORES DEPORTIVOS Y CULTURALES.\n5 CREAR EL CENTRO DE ATENCIÓN INTEGRAL A LOS GRUPOS VULNERABLES; CAPACITACIÓN DE 75 PROMOTORES SOCIALES CADA AÑO QUE APOYEN A LAS TAREAS DE LA DEMUNA CIAM Y OMAPED\n6 LOGRAR LA CAPACITACIÓN DE 250 MUJERES CADA AÑO EN EL DESARROLLO DE CAPACIDADES TÉCNICA- PRODUCTIVAS. CONSTRUIR 30 MÓDULOS BÁSICOS PARA LOS VASOS DE LECHE. ELABORAR LOS EXPEDIENTES TÉCNICOS DE 10 COMEDORES POPULARES DONDE SE DESARROLLEN LAS CAPACITACIONES TÉCNICAS- PRODUCTIVAS.\n7. DENTRO DEL PRIMER AÑO DE GESTIÓN, APROBAR LA ORDENANZA EN SESIÓN DE CONSEJO\n8. AUMENTO DEL 30% EN LA ATENCIÓN A LAS DENUNCIAS, QUEJAS O REPORTES POR INCIDENCIAS EN SEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130969,
            "txPgProblema": "1. DESCONOCIMIENTO DE LA BASE DE DATOS EMPRESARIAL Y COMERCIAL DEL DISTRITO, TANTO FORMAL COMO INFORMAL.\n2. COMERCIO INFORMAL DESORGANIZADO Y SIN ARTICULACIÓN CON EL MERCADO FORMAL Y COMERCIAL.\n3.COMERCIO INFORMAL, SIN ORDEN Y SIN RESPETO A LA AUTORIDAD.\n4. EMPRENDEDORES Y COMERCIANTES DESCONOCEN OPORTUNIDADES Y ACCESO A BENEFICIOS DE LA FORMALIZACIÓN Y LA ASOCIATIVIDAD EMPRESARIAL ARTICULADA.\n5 FALTA DE PROMOCIÓN POR PARTE DEL GOBIERNO LOCAL PARA PROMOVER EL USO DE NUEVAS TECNOLOGÍAS EN EL CULTIVO DE PRODUCTOS DE PAN LLEVAR, DESARROLLO DE LA GANADERÍA MENOR Y DE LA ACTIVIDAD RECREACIONAL\n6. CARENCIA DE FUENTES DE TRABAJO EN EL MISMO DISTRITO Y BAJO NIVEL DE INGRESOS ECONÓMICOS\n7. CARENCIA DE FUENTES DE TRABAJO EN EL MISMO DISTRITO Y BAJO NIVEL DE INGRESOS ECONÓMICOS",
            "txPgObjetivo": "1. EMPADRONAMIENTO GENERAL: EMPRESAS, GREMIOS E INFORMALES, IDENTIFICACIÓN Y SINCERAMIENTO DE LA CADENA PRODUCTIVA Y COMERCIAL DEL DISTRITO.\n2. MESAS DE TRABAJO CON INVOLUCRADOS. FIRMA DE ACTAS DE COMPROMISO Y ORDENANZAS RESPECTIVAS.\n3. REORDENAMIENTO Y MEJORA DE LA ZONIFICACIÓN COMERCIAL  DEL DISTRITO.\n4. FOMENTAR Y APOYAR LA CREACIÓN DE LA CÁMARA DE COMERCIO DISTRITAL.\n5. PONER EN VALOR EL VALLE DE PACHACAMAC PARA EL DESARROLLO DE LA ACTIVIDAD AGRÍCOLA, GANADERA MENOR Y RECREACIONAL\n6. FOMENTAR Y APOYAR LA CREACIÓN DE UNA COOPERATIVA QUE FOMENTE EL DESARROLLO AGRÍCOLA Y GANADERÍA MENOR.  EMPADRONAMIENTO GENERAL DE TODOS LOS AGRICULTORES DEL VALLE.\n7. UTILIZAR EL POTENCIAL TURÍSTICO, ARQUEOLÓGICO, GASTRONÓMICO Y EL CRECIMIENTO URBANO DEL DISTRITO PARA LA GENERACIÓN DE FUENTES DE TRABAJO.\nAPROVECHAR LOS PROGRAMAS SOCIALES QUE TIENE EL GOBIERNO CENTRAL, TENIENDO EN CUENTA SU RELACION CON LA POBREZA Y  EL CRECIMIENTO ECONÓMICO",
            "txPgIndicador": "1.  DIGITALIZACIÓN Y SISTEMATIZACIÓN DE BASE DE DATOS Y LAS ACTIVIDADES DE: EMPADRONAMIENTO, MONITOREO, SANCIONES Y EL CUMPLIMIENTO.\n2. ACOMPAÑAMIENTO CONTINUO AL EMPRENDEDOR, EMPRESARIO, GREMIO E INFORMAL DURANTE SU INVOLUCRAMIENTO EN LA NUEVA GESTIÓN.\n3. INVOLUCRAMIENTO Y PARTICIPACIÓN DE COMERCIANTES, EMPRESARIOS Y GREMIOS EN GENERAL.\nACTIVIDADES DE APOYO PARA   LA ARTICULACIÓN ENTRE LA MDP CON EL SECTOR EMPRESARIAL LOCAL, Y ÉSTE ORGANIZADO PARA SU ARTICULACIÓN CON LOS MERCADO ZONALES.\n4. FOMENTAR EL DESARROLLO AGRÍCOLA Y LA GANADERÍA MENOR.\n5. DIGITALIZACIÓN Y SISTEMATIZACIÓN DE BASE DE DATOS DEL EMPADRONAMIENTO DE LOS AGRICULTORES DEL VALLE.\n6 ELABORAR CONVENIOS CON MINCETUR, Y AGENCIAS DE TURISMO, PARA QUE CONSIDERAN A PACHACAMAC UN PUNTO TURÍSTICO. CONVENIOS CON LA EMPRESA PRIVADA PARA DESARROLLAR EN EL PARQUE METROPOLITANO PAUL POBLET LIND, EL DEPORTE DE AVENTURA Y RECREACIONAL. ARTICULAR CON LOS DIFERENTES MINISTERIOS DEL GOBIERNO CENTRAL EL DESARROLLO EN EL DISTRITO DE LOS PROGRAMAS SOCIALES CON LOS QUE SE CUENTA",
            "txPgMeta": "1. 80% DE EMPRESAS O NEGOCIOS FORMALES E INFORMALES EMPADRONADOS E   INFORMADOS.\n2. 80% DE EMPRESARIOS O EMPRENDEDORES EMPADRONADOS E INFORMADOS.\n3. EL 100% DE INFORMALES EMPADRONADOS E INFORMADOS Y DEBIDAMENTE UBICADOS.\n4. EL 60% DE LOS NUEVOS EMPRESARIOS FORMALIZADOS SE INTEGRAN A GREMIOS POR GIRO DE NEGOCIO.\n5. SE REORDENAN E IMPLEMENTAN 5 ZONAS ESTRATÉGICAS DENTRO DEL DISTRITO SEGÚN ACTIVIDAD ECONÓMICA.\n6. CÁMARA DE COMERCIO DEL DISTRITO CREADA Y EN VÍAS DE SU FORMALIZACIÓN INSTITUCIONAL.\n7. DESARROLLAR 2 TALLERES AL AÑO PARA EL USO E IMPLEMENTACIÓN DE LAS NUEVAS TECNOLOGÍAS.\n8. CREACIÓN DE LA COOPERATIVA AGRÍCOLA Y GANADERA DEL VALLE DE PACHACAMAC.\n9 PROMOVER E INVITAR VÍA REDES SOCIALES, A LOS POBLADORES DE LIMA A COMPRAR Y CONSUMIR PRODUCTOS AGRÍCOLAS DIRECTAMENTE DEL VALLE.\n10. ELABORAR EL PLAN INTEGRAL DE TURISMO Y DE DESARROLLO RECREACIONAL.\nCREAR EL PARQUE DEL RIO VERDE.\nCREAR EL PARQUE DE AVENTURA Y RECREACIÓN.\nARTICULAR CON LOS DIFERENTES MINISTERIOS DEL GOBIERNO CENTRAL LA IMPLEMENTACIÓN DE LOS DISTINTOS PROGRAMAS.\nPROJOVEN\nCONSTRUYENDO PERU\nMEJORAMIENTO INTEGRAL DE BARRIOS Y PUEBLOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131050,
            "txPgProblema": "1. CATASTRO DESACTUALIZADO DEL DISTRITO AFECTA LA INVERSIÓN PÚBLICA Y PRIVADA.\n2. CAOS VEHICULAR Y USO INAPROPIADO DE LAS PISTAS, CUYO DETERIORO ES MUCHO ANTES DEL TIEMPO PREVISTO.\n3. ZONAS DE ALTO RIESGO EN EL DISTRITO POR LAS CONSTRUCCIONES PRECARIAS \n4. ACUMULACIÓN DE BASURA EN LOS ESPACIOS PÚBLICOS PRINCIPALMENTE EN CALLES Y PARQUES, INSUFICIENTE ATENCIÓN EN EL RECOJO DE BASURA POR PARTE DE LA MDP\n5. CANTIDAD DE ANIMALES, PERROS Y GATOS EN CALIDAD DE ABANDONO Y VÍA PUBLICA\n6. PRECARIA SITUACIÓN DE LA COMPAÑÍA DE BOMBERO DEL DISTRITO Y FALTA DE VOLUNTARIOS",
            "txPgObjetivo": "1. ACTUALIZAR EL CATASTRO URBANO PARA ESTABLECER LAS BASES DE LA MODERNIZACIÓN TERRITORIAL DEL DISTRITO.\n2. DESARROLLAR E IMPLEMENTAR UN PLAN VIAL MODERNO QUE OPTIMICE EL FLUJO DEL TRANSPORTE URBANO EN DEL DISTRITO CUYAS PISTAS TENGAN LA DURACIÓN PREVISTA.\n3. DESARROLLAR E IMPLEMENTAR UN PLAN DE RIESGO PARA MITIGAR LOS EFECTOS DE LOS DESASTRES NATURALES EN LA POBLACIÓN DEL DISTRITO\n4. DESARROLLAR E IMPLEMENTAR UN PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) DISTRITAL, DONDE SE INVOLUCRE A TODAS LAS ORGANIZACIONES DE LA COMUNIDAD COMENZANDO DEL HOGAR.\n5. CONCIENTIZAR A LA POBLACIÓN LA CRIANZA RESPONSABLE DE MASCOTAS, FOMENTAR LA ESTERILIZACIÓN DE PERROS Y GATOS  \n6. A TRAVÉS DE PROGRAMAS FORMAR JOVENES PARA EL TRABAJO COMUNITARIO Y VOLUNTARIADO; REPOTENCIAR LA SEDE DE PACHACAMAC PARA LUEGO CREAR LA SEDE DE MANCHAY.",
            "txPgIndicador": "1. LA ACTUALIZACIÓN DEL CATASTRO URBANO DEL DISTRITO DE PACHACAMAC.\n2. REORDENAMIENTO DE LA ZONA URBANA Y SENSIBILIZACIÓN DE TODOS LOS ACTORES INVOLUCRADOS.\n3. LA ACTUALIZACIÓN DE UN PLAN DE RIESGO FRENTE A DESASTRES NATURALES.\n4. LA ACTUALIZACIÓN DEL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) DISTRITAL, DONDE SE INVOLUCRE A TODAS LAS ORGANIZACIONES DE LA COMUNIDAD.\n5. CONVENIO CON LAS DIFERENTES VETERINARIAS DEL DISTRITO PARA REALIZAR CAMPAÑAS DE CRIANZA RESPONSABLE Y ESTERILIZACIÓN , ARTICULAR CON LOS GRUPOS DE RESCATISTAS LAS CAMPAÑAS DE ADOPCIÓN DE LOS ANIMALES EN ESTADO DE ABANDONO\n6.  INCLUIR A LA COMPAÑÍA DE BOMBEROS AL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "1. AVANCE EN UN 20% DE LA ACTUALIZACIÓN DE LA ZONIFICACIÓN TERRITORIAL DEL  DISTRITO.\nREVALORIZACIÓN DEL 40% DE LOS INMUEBLES Y MEJORA DE LA HABITABILIDAD DE LOS MISMOS.\n2. MEJORAR EN UN 20% EL FLUJO VEHICULAR EN EL DISTRITO.\n3. EL 20% DE LA POBLACIÓN DEL DISTRITO ES SENSIBILIZADA FRENTE A LOS RIESGOS COMO EFECTO DE LOS DESASTRES NATURALES.\nEL 100% DE CENTROS COMERCIALES EMPADRONADOS SON CAPACITADOS PARA ACTUAR FRENTE A RIESGOS DE LOS DESASTRES NATURALES.\n4 . EL 50% DE ÁREAS VERDES REGISTRADAS SE HAYAN BIEN CONSERVADAS.\nEL 40% DE LAS CALLES Y PARQUES REGISTRADOS SE ENCUENTRAN LIMPIOS, ORDENADOS Y BIEN CONSERVADOS.\nMAYOR ORDEN Y MEJORAS EN EL DISTRITO: EN TEMAS DE ORNATO, PARQUES Y JARDINES, LIMPIEZA PÚBLICA Y TRANSPORTE MENOR\nCONCESIONAR EL SERVICIO DE RECOJO DE RESIDUOS SOLIDOS\n5. CREACIÓN DEL ALBERGUE MUNICIPAL PARA ANIMALES EN ESTADO DE ABANDONO. DISMINUCIÓN EN UN 80% DE ANIMALES EN ESTADO DE ABANDONO; 2 CAMPAÑAS DE ESTERILIZACIÓN AL AÑO.\nQUE EL 70 % DE ANIMALES ABANDONADOS SEAN ADOPTADOS\n6. PARTICIPACIÓN EN EL PRESUPUESTO PARTICIPATIVO; CUBRIR EL PUESTO DE CHOFER DE LA BOMBA CON PERSONAL DE SERENAZGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131058,
            "txPgProblema": "1. CAOS INSTITUCIONAL Y DESORDEN ORGANIZACIONAL. PERSONAL SIN MÍSTICA DE SERVICIO AL CIUDADANO.\n2. CORRUPCIÓN GENERALIZADA EN LA ENTIDAD. TANTO OBRAS COMO PROYECTOS PARALIZADOS.\n3. DESATENCIÓN DEL PERSONAL A LOS RECLAMOS DE LOS VECINOS, EMPRESARIOS Y ORGANIZACIONES DE BASE.\n4. DESACREDITACIÓN DE LA AUTORIDAD MUNICIPAL. CORRUPCIÓN INSTITUCIONALIZADA A NIVEL MUNICIPAL.\n5. MUESTRAS DE IMPUNIDAD Y DESINTERÉS DE LAS AUTORIDADES DE LOS DEMÁS SECTORES CON LA MUNICIPALIDAD.",
            "txPgObjetivo": "1. REORGANIZACIÓN INSTITUCIONAL MUNICIPAL Y   PLANIFICACIÓN ESTRATÉGICA, EVALUACIÓN Y REUBICACIÓN    DE PERSONAL. ESTABLECER CARTAS DE COMPROMISO Y MONITOREAR EL CUMPLIMIENTO.\n2. MEJORAMIENTO DEL SISTEMA WEB DE LA ENTIDAD MEDIANTE LA ELABORACIÓN E IMPLEMENTACIÓN DE APLICATIVOS A LA GESTIÓN MUNICIPAL: DEL PERSONAL, DE LOS RECURSOS, DE LAS METAS MUNICIPALES, DE LAS OBRAS Y DE LOS PROYECTOS.\n3. APROVECHAR LA COOPERACIÓN TÉCNICA INTERNACIONAL PARA EL DESARROLLO INCLUSIVO Y SOSTENIBLE DENTRO DEL DISTRITO, PARA MEJORAR LAS CAPACIDADES INDIVIDUALES Y EL FORTALECIMIENTO INSTITUCIONAL\nACOMPAÑAMIENTO Y SEGUIMIENTO CONTINUO: AL TRABAJADOR, EMPRESARIOS Y PROVEEDORES LOCALES, ASÍ COMO DE LAS JUNTAS VECINALES; DURANTE SU INVOLUCRAMIENTO EN LA NUEVA GESTIÓN.\n4. SISTEMATIZACIÓN DE LOS PROCESOS ADMINISTRATIVOS, A FIN DE MONITOREARLOS. TRANSPARENTAR LA GESTIÓN PÚBLICA, IMPLEMENTANDO UN SISTEMA DE MONITOREO Y VIGILANCIA CIUDADANA. APLICAR LAS SANCIONES ADMINISTRATIVAS PARA LOS OBREROS, EMPLEADOS Y FUNCIONARIOS DE LA MUNICIPALIDAD; COMPARTIR BASE DE DATOS INTERMUNICIPAL.\n5. CONVENIOS INSTITUCIONALES CON EL MINISTERIO PÚBLICO Y LA CONTRALORÍA. CONVENIO CON EMPRESAS DE TELECOMUNICACIONES",
            "txPgIndicador": "1. NIVEL DE ADECUACIÓN Y ACTUALIZACIÓN DE PRINCIPALES DOCUMENTOS DE   GESTIÓN. NIVEL DE SUSCRIPCIÓN DE CARTAS DE COMPROMISO INSTITUCIONAL DE PARTE DEL PERSONAL DE LA ENTIDAD.\n2. NIVEL DE DIGITALIZACIÓN Y SISTEMATIZACIÓN DE BASE DE DATOS: CENTRAL DE RIESGO DE PROVEEDORES, BASE DE DATOS NEGATIVO DE FUNCIONARIOS, BASE DE DATOS DE LAS SANCIONES IMPUESTAS Y EL CUMPLIMIENTO DE METAS EN LA EJECUCIÓN DE OBRAS Y PROYECTOS.\n3.  NIVEL DE INVOLUCRAMIENTO Y PARTICIPACIÓN DE LOS ACTORES EN LA ETAPA DE REORGANIZACIÓN INSTITUCIONAL: TRABAJADORES DE LA ENTIDAD, JUNTAS VECINALES, APAFAS, PROVEEDORES, GREMIOS EMPRESARIALES EN GENERAL. NIVEL DE CAPACITACIONES DIRIGIDAS AL PERSONAL DE LA ENTIDAD, EMPRESARIOS Y PROVEEDORES, Y A JUNTAS VECINALES COMUNALES.\n4. NIVEL DE AVANCE DE LA CENTRAL DE RIESGO DE PROVEEDORES NEGATIVOS.\n5. NIVEL DE AVANCE DEL SISTEMA DE TRANSPARENCIA DIGITAL, ACCESIBLE AL CIUDADANO, DE: LOS PROCESOS Y LA ORGANIZACIÓN MUNICIPAL.\nEN ESPECIAL, LA BASE DE DATOS NEGATIVA DE FUNCIONARIOS. NIVEL DE IMPLEMENTACIÓN DE LAS TELECOMUNICACIONES INTERNAS SUPERVISADAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "*\tEL 80% DE LOS DOCUMENTOS DE GESTIÓN SE ENCUENTRAN ACTUALIZADOS.\n*\tEL 80% DEL PERSONAL DE LA ENTIDAD SE ENCUENTRA EVALUADO Y CUMPLE CON SUSCRIBIR CARTA DE COMPROMISO INSTITUCIONAL.\n*\tEL 60% DE LOS APLICATIVOS PROPUESTOS SE ENCUENTRAN IMPLEMENTADOS Y ACTUALIZADOS.\n*\tEL 60% DE LA BASE DE DATOS NEGATIVOS DE FUNCIONARIOS Y SUS SANCIONES, SE HAYAN REGISTRADOS.\n*\tEL 80% DE CENTRAL DE RIESGO DE PROVEEDORES SE HAYAN REGISTRADOS.\n*\tEL 60% DEL CUMPLIMIENTO DE METAS Y AVANCE DE OBRAS O PROYECTOS, SE ENCUENTRAN REGISTRADOS.\n\n*\tEL 80% DE LOS TRABAJADORES DE LA ENTIDAD PARTICIPARON DEL PROCESO DE CAPACITACIÓN.\n*\tEL 80% DE LAS JUNTAS VECINALES PARTICIPARON DE CAPACITACIONES Y DE REUNIONES DE TRABAJO.\n*\tEL 60% DE LOS EMPRESARIOS Y            GREMIOS EMPRESARIALES EMPADRONADOS PARTICIPARON DE CAPACITACIONES Y DE REUNIONES DE TRABAJO.\n*\tEL 80% DE LOS PROVEEDORES DE LA ENTIDAD PARTICIPARON DE CAPACITACIONES.\n*\tEL 100% DE LOS MUNICIPIOS DE LA MANCOMUNIDAD LIMA- SUR REGISTRAN CONVENIOS CON LA MDP.\nEL 80% DE LA CENTRAL DE RIESGOS NEGATIVA DE PROVEEDORES ES COMPARTIDA CON LAS MUNICIPALIDADES DE LA           MANCOMUNIDAD.\n*\tEL 80% DE LOS PROCESOS Y LA ORGANIZACIÓN MUNICIPAL ESTÁN  REGISTRADOS EN EL SISTEMA DE TRANSPARENCIA DIGITAL.\n*\tEL 80% DE LA BASE DE DATOS NEGATIVOS DE FUNCIONARIOS Y SUS SANCIONES REGISTRADAS, ES COMPARTIDA CON EL MINISTERIO PÚBLICO Y LA CONTRALORÍA, ASÍ TAMBIÉN CON LAS MUNICIPALIDADES DE LA MANCOMUNIDAD.\n*\tEL 80% DE LAS TELECOMUNICACIONES INTERNAS SON MONITOREADAS Y SUP",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}