{
    "datoGeneral": {
        "idPlanGobierno": 18004,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1f8f0627-48e1-4843-a9f6-b93e245b401f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0187eecd-3170-475c-a0ce-b93e1c5dbf95.pdf",
        "txCodExpedienteExt": "ERM.2022017519",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 188446,
            "txPgProblema": "A PESAR DEL TRABAJO DE LAS COMISARÍAS DE SANTA ANITA, AUTORIDADES DISTRITALES Y ORGANIZACIONES VARIAS EXISTE AÚN POCA PARTICIPACIÓN VECINAL EN LA CONFORMACIÓN DE JUNTAS VECINALES (EN COORDINACIÓN CON LA MUNICIPALIDAD) Y JUNTAS VECINALES (EN COORDINACIÓN CON LA POLICÍA NACIONAL DE PERÚ).",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN VECINAL DE LAS RONDAS URBANAS A TRAVÉS DEL ACCESO GRATUITO A SERVICIOS VARIOS QUE BRINDA LA MUNICIPALIDAD DE SANTA ANITA.",
            "txPgIndicador": "NÚMERO DE DENUNCIAS (ROBOS Y ASALTOS) REGISTRADOS POR LA COMISARÍA DE SANTA ANITA.",
            "txPgMeta": "DISMINUIR EL ÍNDICE DE CRIMINALIDAD EN SANTA ANITA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188481,
            "txPgProblema": "EXISTEN DIVERSAS ZONAS EN SANTA ANITA QUE NO CUENTAN CON REPRESENTACIÓN VECINAL. ALGUNAS LA POSEEN, PERO AÚN NO HAN FORMALIZADO LA MISMA.",
            "txPgObjetivo": "EMPODERAR LAS ORGANIZACIONES VECINALES A TRAVÉS DE CAMPAÑAS CONSTANTES DE SENSIBILIZACIÓN SOBRE LA IMPORTANCIA DE LA FORMALIZACIÓN DE DICHOS ESPACIOS ORGANIZADOS Y DISPONER UN PERSONAL MUNICIPAL QUE ACOMPAÑE EL PROCESO DE DICHA FORMALIZACIÓN.",
            "txPgIndicador": "NÚMERO DE PARTICIPANTES HABILITADOS EN EL PRESUPUESTO PARTICIPATIVO.",
            "txPgMeta": "FACILITAR LA EJECUCIÓN DE PROYECTOS VARIOS ACORDES A LA DEMANDA DE LAS ZONAS ORGANIZADAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188500,
            "txPgProblema": "INCUMPLIMIENTO VECINAL DE LAS SANCIONES A LOCALES QUE INCUMPLEN LAS NORMAS MUNICIPALES.",
            "txPgObjetivo": "INCENTIVAR UNAS CULTURA DE RESPETO MUTUO ENTRE LA CIUDADANÍA Y LAS AUTORIDADES MUNICIPALES A TRAVÉS DEL DIÁLOGO ABIERTO ENTRE ESPACIOS EN CONFLICTO ORIENTANDO EL TRABAJO A LA FORMALIZACIÓN DE LOCALES COMERCIALES Y LA REGULARIZACIÓN DE LICENCIAS A TRAVÉS DEL ASESORAMIENTO MUNICIPAL DURANTE TODO EL PROCESO DEL MISMO.",
            "txPgIndicador": "NÚMERO DE LOCALES REINCIDENTES QUE INCUMPLEN LAS SANCIONES MUNICIPALES.",
            "txPgMeta": "LOGRAR QUE CADA VECINO (PROPIETARIO O INQUILINO) DE UN TERRENO EN SANTA ANITA CUMPLA LAS CARACTERÍSTICAS DE ZONIFICACIÓN CORRESPONDIENTES A SU SECTOR HACIENDO QUE ESTAS SE AJUSTEN A LAS NORMAS MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 188552,
            "txPgProblema": "EL DESARROLLO ECONÓMICO LOCAL HA SUFRIDO UN GOLPE PRODUCTO DE LA PANDEMIA, DONDE MUCHOS PEQUEÑOS NEGOCIOS HAN QUEBRADO.",
            "txPgObjetivo": "PROMOVER Y APOYAR A LOS COMERCIANTES Y MICROEMPRESARIOS EN MEJORAR SUS VENTAS Y GANANCIAS.",
            "txPgIndicador": "INCENTIVAR LA FORMALIZACIÓN Y EL TRABAJO CON TRANSPARENCIA.",
            "txPgMeta": "TENER UN DISTRITO CON CRECIMIENTO ECONÓMICO EN TODO LOS SECTORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188570,
            "txPgProblema": "LOS PEQUEÑOS COMERCIANTES Y AMBULANTES HASTA AHORA SIGUEN SIN PODER TRABAJAR AL 100% PRODUCTO DE LAS RESTRICCIONES POR EL COVID.",
            "txPgObjetivo": "APERTURAR LOS MERCADOS AL 100% CON MECANISMOS DE SEGURIDAD PARA EVITAR EL COVID.",
            "txPgIndicador": "ORDEN, LIMPIEZA Y EMPADRONAMIENTO DE COMERCIANTES.",
            "txPgMeta": "FORMALIZAR A TODOS LOS COMERCIANTES DANDO APOYO Y FACILIDADES PARA CONCLUIR ESTE PROCESO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188594,
            "txPgProblema": "EN DESARROLLO URBANO LAS PISTAS HECHAS POR LAS AUTORIDADES DURAN DE TRES A CINCO AÑOS GENERANDO UN GASTO INNECESARIO EN CADA GOBIERNO LOCAL.",
            "txPgObjetivo": "TODAS LAS PISTAS DEBEN DE ESTAR HECHAS DE CONCRETO ARMADO QUE DURA ENTRE CINCUENTA Y OCHENTA AÑOS.",
            "txPgIndicador": "PISTAS MÁS RESISTENTES Y DURABLES.",
            "txPgMeta": "MODERNIZAR EL DISTRITO CON PROYECTOS URBANO QUE MEJOREN LA CALIDAD DE VIDA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 188617,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL Y EL PARQUE AUTOMOTOR Y LAS FÁBRICAS GENERAN CONTAMINACIÓN Y UN DETERIORO AMBIENTAL Y CALENTAMIENTO GLOBAL DEBIDO AL AUMENTO DE LO NIVEL DEL CO2 (DIÓXIDO DE CARBONO) EN NUESTRO DISTRITO.",
            "txPgObjetivo": "ARBORIZACIÓN EN TODO EL DISTRITO PARA BAJAR LOS NIVELES DE CONTAMINACIÓN.",
            "txPgIndicador": "REDUCCIÓN Y CONTROL DE LOS NIVELES DE CONTAMINACIÓN EN NUESTRO DISTRITO.",
            "txPgMeta": "TENER UN DISTRITO ECOLÓGICO TURÍSTICO CON REDUCCIÓN DE LOS NIVELES DE CO2.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188649,
            "txPgProblema": "EL PROBLEMA DE RECOJO DE LOS RESIDUOS SÓLIDOS QUE NO SE ESTÁ CUMPLIENDO EN SU TOTALIDAD EN TODO EL DISTRITO.\nHAY PUNTOS CRÍTICOS DONDE SE ACUMULAN LOS RESIDUOS SÓLIDOS CAUSANDO CONTAMINACIÓN AMBIENTAL Y UN PELIGRO PARA LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "SENSIBILIZAR A LOS VECINOS SOBRE LA ACUMULACIÓN Y EL ACOPIO DE BASURA Y EL HORARIO DE RECOJO.",
            "txPgIndicador": "MÁS DEL 30% DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "MEJORAMIENTO EN EL RECOJO DE BASURA Y LIMPIEZA PÚBLICA. CONCIENTIZACIÓN Y FISCALIZACIÓN DEL ACOPIO DE BASURA.\nPROCESO DE RECICLAJE DE LA BASURA CON APOYO DE LOS VECINOS A QUIENES SE LE BRINDARA BOLSAS VERDES PARA LA SELECCIÓN DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188683,
            "txPgProblema": "FALTA DE PROYECTOS DE ARBORIZACIÓN O DEL CUIDADO AMBIENTAL EN LAS ZONAS ALTAS DEL DISTRITO COMO PERALES MANUEL CORREA Y VIRGEN DE LAS NIEVES, ETC.",
            "txPgObjetivo": "CREACIÓN DE PROYECTOS AMBIENTALES  QUE INCLUYAN LA ARBORIZACIÓN EN TODO EL  DISTRITO.",
            "txPgIndicador": "CRECIMIENTO DE LAS ÁREAS VERDES DE LOS AAHH DEL DISTRITO.",
            "txPgMeta": "INCENTIVAR EL CRECIMIENTO Y CUIDADO DE LAS ÁREAS VERDES EN LOS AAHH, PARA CONTRIBUIR CON EL DESARROLLO ECOLÓGICO Y  MEJORA DE LA CALIDAD DE OXÍGENO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188813,
            "txPgProblema": "NO EXISTE REGISTRO VIRTUAL ACTUALIZADO DE LAS SESIONES DE CONCEJO EN LA MUNICIPALIDAD DISTRITAL DE SANTA ANITA.",
            "txPgObjetivo": "FACILITAR A LA CIUDADANÍA EL ACCESO TRANSPARENTE A LA INFORMACIÓN DE TODAS LAS ACTIVIDADES QUE REALIZA.",
            "txPgIndicador": "NUMERO DE GRABACIONES(VIDEOS Y TRANSMISIONES EN VIVO) GENERADA PARA IMPLEMENTAR EL REGISTRO VIRTUAL DE SESIONES DE CONCEJO EN LA MUNICIPALIDAD DE SANTA ANITA.",
            "txPgMeta": "GENERAR UN PRECEDENTE DE GRAN IMPORTANCIA QUE “OBLIGUE” A CADA GESTIÓN MUNICIPAL A DIFUNDIR PÚBLICAMENTE ( ATREVES DE MEDIOS GRATUITOS DE AMPLIA COBERTURA) LA SESIONES DE CONSEJO EN LA MUNICIPALIDAD DISTRITAL DE SANTA ANITA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188836,
            "txPgProblema": "LA PRESENTACIÓN DE DOCUMENTOS (SOLICITUDES, ASESORÍAS, ETC)DIRIGIDOS A LA MUNICIPALIDAD DISTRITAL DE SANTA ANITA Y LA REALIZACIÓN DE TALLERES Y EVENTOS VARIOS ESTÁN CENTRALIZADOS EN EL LOCAL PRINCIPAL DEL MUNICIPIO SIN TOMAR EN CUENTA A LAS CINCO ZONAS DE NUESTRO DISTRITO.",
            "txPgObjetivo": "DISTRIBUIR DEMOCRÁTICAMENTE LOS ESPACIOS CULTURALES Y DE ATENCIÓN CIUDADANA QUE LA MUNICIPALIDAD MANEJA EN LA CINCO ZONAS DE NUESTRO DISTRITO POR MEDIO DE LA PARTICIPACIÓN VECINAL QUE RECIBA EL BENEFICIO DEL CANJE TRIBUTARIO, AL MOMENTO DE FACILITAR AMBIENTES Y OTROS A LA MUNICIPALIDAD DE SANTA ANITA",
            "txPgIndicador": "REGISTRO DE DOCUMENTOS Y NÚMERO DE PARTICIPANTES EN LOS TALLERES QUE REALIZA EL MUNICIPIO EN LOS LOCALES FACILITADO PARA CADA ZONA.",
            "txPgMeta": "AMPLIACIÓN DE COBERTURA EN LA ATENCIÓN CIUDADANA (RECEPCIÓN DOCUMENTARIA Y PRESTACIÓN DE SERVICIOS CULTURALES).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188865,
            "txPgProblema": "SE DETECTA LA RECAUDACIÓN DE TRIBUTOS MUNICIPALES CON AMENAZA DE EMBARGO.\nLA FALTA DE DIFUSIÓN DE LA REDUCCIÓN DEL PAGO DE IMPUESTOS A MAYORES DE 60 AÑOS.",
            "txPgObjetivo": "PLANIFICAR EL GASTO PÚBLICO DE LAS FUENTES DE FINANCIAMIENTO OTORGADAS A LA MUNICIPALIDAD.",
            "txPgIndicador": "EVALUACIÓN DE LA ESTRATEGIA DE RECAUDACIÓN ANUAL.",
            "txPgMeta": "REESTRUCTURACIÓN MUNICIPAL DE FORMA JUSTA Y LUCHA FRONTAL CONTRA LA CORRUPCIÓN CON AUDITORÍAS A LAS AUTORIDADES SALIENTES Y AUDITORÍAS INTERNAS. CAPACITACIÓN CONSTANTE A TODO EL PERSONAL DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}