{
    "datoGeneral": {
        "idPlanGobierno": 21408,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1683,
        "juradoElectoral": "HUARI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/91106f8f-bc41-4581-bf08-81e166fc6c8b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/026707e6-654c-416b-84c3-292ff85251ea.pdf",
        "txCodExpedienteExt": "ERM.2022010866",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145128,
            "txPgProblema": "SERVICIOS EDUCATIVOS DEFICIENTES, POCA PRACTICA DE VALORES E IDENTIDAD CULTURAL.",
            "txPgObjetivo": "- CONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS, ELABORACIÓN Y EJECUCIÓN DE PROYECTOS, CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN, - - GESTIONES DE FINANCIAMIENTO A ENTIDADES COOPERANTES.",
            "txPgIndicador": "- APOYO E INVERSIÓN EN LOS ESTUDIANTES DEL DISTRITO PARA EL DESARROLLO DE HABILIDADES SOCIALES.\n- DESTINAR AL MENOS UN 15% DEL PRESUPUESTO MUNICIPAL PARA EL PROGRAMA DE FORTALECIMIENTO DE LAS CAPACIDADES DE LOS DOCENTES EN COORDINACIÓN CON LA UNIDAD DE GESTIÓN EDUCATIVA LOCAL DE ASUNCIÓN. \n- GESTIÓN, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA.",
            "txPgMeta": "COBERTURA AL 100% EN LOS SERVICIOS DE EDUCACIÓN, IDENTIDAD CULTURAL, DEPORTE E INFRAESTRUCTURA DEPORTIVA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145306,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN Y CARENCIA DE SERVICIOS DE SALUD PÚBLICA.",
            "txPgObjetivo": "- SE REALIZARÁN CAMBIOS SIGNIFICATIVOS EN LA IMPLEMENTACIÓN DE LOS PROGRAMAS SOCIALES DE ALIMENTACIÓN, COMO EL VASO DE LECHE, COMEDORES POPULARES EN ESTRECHA COORDINACIÓN CON LOS PROGRAMAS SOCIALES DEL GOBIERNO\nCENTRAL A FIN DE ATENDER OPORTUNA Y EFICAZMENTE A LOS\tSECTORES VULNERABLES.",
            "txPgIndicador": "- POTENCIAR Y FORTALECER LAS POLÍTICAS DE ATENCIÓN Y COBERTURA DE LOS CENTROS DE SALUD EN TODOS LOS CENTROS POBLADOS.\n- REORIENTAREMOS EN EL ADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS (SEGREGACIÓN - RECOJO-DEPOSITO RECICLAJE).\n- IMPLEMENTAREMOS CAMPAÑAS PREVENTIVAS EN TEMAS DE SALUD INTEGRAL EN LOS COLEGIOS, COMUNIDADES, COMERCIO, ETC.",
            "txPgMeta": "COBERTURA AL 100% EN LOS SERVICIOS DE ALIMENTACIÓN Y SERVICIOS DE SALUD A LOS SECTORES MÁS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145396,
            "txPgProblema": "FALTA DE EMPLEO Y OPORTUNIDADES.",
            "txPgObjetivo": "- GENERAR Y PROMOVER OPORTUNIDADES DE EMPLEO PARA LA MANO DE OBRA CALIFICADA Y NO CALIFICADA, COMO, EN EL MANTENIMIENTO DE LA INFRAESTRUCTURA PÚBLICA, CAPACITACIÓN PERMANENTE EN LA PRODUCCIÓN AGRÍCOLA MEDIANTE LA FIRMA DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS,",
            "txPgIndicador": "- GENERAR EMPLEO ROTATIVO EN EL MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA, CAMINOS DE HERRADURA, RESERVORIOS Y CANALES DE REGADÍO.\n- CAPACITAR Y FOMENTAR LA ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA MEDIANTE LA IMPLEMENTACIÓN DE LA PRODUCCIÓN DEL ABONO ORGÁNICO Y ALMACENAMIENTO DE PRODUCTOS AGROPECUARIOS Y GANADEROS.",
            "txPgMeta": "- GENERAR EMPLEO ROTATIVO EN EL MANTENIMIENTO DE INFRAESTRUCTURA PÚBLICA, CAMINOS DE HERRADURA, RESERVORIOS Y CANALES DE REGADÍO.\n- CAPACITAR Y FOMENTAR LA ASISTENCIA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA MEDIANTE LA IMPLEMENTACIÓN DE LA PRODUCCIÓN DEL ABONO ORGÁNICO Y ALMACENAMIENTO DE PRODUCTOS AGROPECUARIOS Y GANADEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145451,
            "txPgProblema": "CARENCIA DE PROYECTOS PRODUCTIVOS, DEFICIENTES INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "CARENCIA DE PROYECTOS PRODUCTIVOS, DEFICIENTES INFRAESTRUCTURA DE RIEGO ASISTENCIA\tTÉCNICA PERMANENTE",
            "txPgIndicador": "- IMPLEMENTAREMOS PROYECTOS PRODUCTIVOS COMO LOS BIOHUERTOS, CRIANZA DE ANIMALES MENORES\n- MEJORAREMOS LA PRODUCCIÓN GANADERA, SIEMBRE DE PASTO MEJORADO, LA PRODUCCIÓN DE LECHE Y QUESO.",
            "txPgMeta": "- COBERTURA AL 90% LOS PROYECTOS PRODUCTIVOS, INFRAESTRUCTURA DE RIEGO, PROMOCIÓN DEL TURISMO Y ACTIVIDADES COMERCIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145509,
            "txPgProblema": "ESCASA PROMOCIÓN DE ATRACTIVOS Y ACTIVIDADES TURÍSTICOS.",
            "txPgObjetivo": "- ESTABLECER CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA IDENTIFICAR LOS CORREDORES, CIRCUITOS Y ATRACTIVOS TURÍSTICOS, DEL DISTRITO, PROVINCIA Y REGIÓN.",
            "txPgIndicador": "- IMPLEMENTACIÓN DE UNA OFICINA DE INFORMACIÓN TURÍSTICAS PERMANENTE CON LOS PROFESIONALES EGRESADOS DEL INSTITUTO SUPERIOR TECNOLÓGICO DE CHACAS\n- IDENTIFICAR E INVENTARIAR LOS CIRCUITOS Y ATRACTIVOS TURÍSTICAS DEL DISTRITO DE ACOCHACA.\n- DISEÑAREMOS UNA POLÍTICA MUNICIPAL, NECESARIAS EN EL ÁMBITO DISTRITAL, PARA LOGRAR EL DESARROLLO DE LAS POTENCIALIDADES DEL TURISMO COMO UNA ACTIVIDAD ECONÓMICA QUE CONTRIBUYA A LA MEJORA DE INGRESOS\nECONÓMICOS DE LA POBLACIÓN.",
            "txPgMeta": "- COBERTURA AL 100% EN LA IDENTIFICACIÓN E INVENTARIO DE LOS CIRCUITO Y ATRACTIVOS TURÍSTICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145545,
            "txPgProblema": "FOMENTO DE EMPLEO",
            "txPgObjetivo": "- DESTINAR PRESUPUESTO PARA LA IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS; Y GENERAR FUENTES DE TRABAJO DIRECTAMENTE EN LA POBLACIÓN.",
            "txPgIndicador": "- IMPLEMENTACIÓN DEL RIEGO TECNIFICADO PARA LA MAYORÍA DE LOS TERRENOS AGRÍCOLAS DEL DISTRITO DE ACOCHACA.\n- CAPACITACIÓN CONSTANTE A LOS POBLADORES EN TEMAS EMPRESARIALES.\n- PROMOVER EL RACIONAL Y EFICAZ USO DE LOS RECURSOS PRESUPUESTALES DE LA MUNICIPALIDAD DE ACOCHACA EN LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN Y ACTIVIDADES CON CRITERIO DE COSTOBENEFICIO A FIN DE SELECCIONAR AQUELLOS PROYECTOS QUE GENEREN MAYOR IMPACTO Y BENEFICIOS A LA COMUNIDAD.",
            "txPgMeta": "- COBERTURA EN UN 80% DE GENERACIÓN DE EMPLEO, PRIORIZANDO LOS SECTORES MENOS FAVORECIDOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145644,
            "txPgProblema": "CARRETERAS DE PENETRACIÓN A LOS DIFERENTES CENTROS POBLADOS Y CASERÍOS EN MAL\nESTADO.",
            "txPgObjetivo": "- CONVENIOS\tDE COOPERACIÓN INTERINSTITUCIONAL CON EL GOBIERNO REGIONAL DE ANCASH E INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA MEJORAR LA TRANSITABILIDAD\nDE LAS VÍAS.",
            "txPgIndicador": "- MANTENIMIENTO DE LAS VÍAS DE PENETRACIÓN EXISTENTES A LOS DIFERENTES CENTROS POBLADOS, CASERÍOS Y ANEXOS DEL DISTRITO DE ACOCHACA.\n- CONSTRUCCIÓN\tY\tAPERTURA\tDE\tLA\tCARRETERA ACOCHACA – PALCAS.\n- MEJORAMIENTO Y CONSTRUCCIÓN DE PUENTES.",
            "txPgMeta": "- COBERTURA AL 100% EN EL MANTENIMIENTO DE LAS VÍAS DE PENETRACIÓN Y EN LA ELABORACIÓN DE PROGRAMAS\tDE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145666,
            "txPgProblema": "CARENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN AMBIENTAL.",
            "txPgObjetivo": "- IMPLEMENTAR ACCIONES DE ORDENAMIENTO TERRITORIAL Y ZONIFICACIÓN AMBIENTAL EN ESTRECHA COORDINACIÓN CON LA ENTIDADES RESPONSABLES.",
            "txPgIndicador": "- IMPLEMENTACIÓN DE PLANES DE EXPANSIÓN TERRITORIAL DE ACOCHACA, MEDIANTE LA APERTURA DE CALLES.\n- CONSTRUCCIÓN DE PISTAS Y VEREDAS RESPETANDO EL CRECIMIENTO URBANÍSTICO DEL DISTRITO DE ACOCHACA.",
            "txPgMeta": "- COBERTURA AL 80% EN LA APERTURA DE CALLES PROMOVIENDO\tEL CRECIMIENTO URBANÍSTICO ORDENADO DEL DISTRITO DE ACOCHACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145692,
            "txPgProblema": "CARENCIA DE PROGRAMAS PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE Y LIMITADA CULTURA DE PREVENCIÓN EN GESTIÓN DE RIESGO.",
            "txPgObjetivo": "- FIRMA DE CONVENIOS INTERINSTITUCIONALES PARA EL CONTROL Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "- CAPACITAR Y SENSIBILIZAR A LOS CIUDADANOS EN EL CUIDADO Y PROTECCIÓN DEL MEDIO AMBIENTE.\n- IMPLEMENTAR TALLERES DE CAPACITACIÓN EN CUANTO A LA SEGREGACIÓN, DEPÓSITO Y RECICLAJE FINAL DE LOS RESIDUOS SÓLIDOS, EN COORDINACIÓN CON LAS\nINSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgMeta": "- COBERTURA AL 100% EN LA ELABORACIÓN\tDE PROGRAMAS\tDE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145972,
            "txPgProblema": "DÉBIL Y ESCASA ORGANIZACIÓN DE LA SOCIEDAD CIVIL PARA LA FISCALIZACIÓN EN LA EJECUCIÓN Y SOSTENIBILIDAD DE LAS OBRAS, DE TAL MANERA QUE SE VA ACENTUANDO LA CORRUPCIÓN\tDE FUNCIONARIOS Y LIMITADO TRABAJO ARTICULADO ENTRE LOS GOBIERNOS LOCALES.",
            "txPgObjetivo": "- DESARROLLO DE CONVENIOS DE COOPERACIÓN CON INSTITUCIONES PÚBLICAS Y PRIVADAS Y CAMPAÑAS DE DIFUSIÓN Y SENSIBILIZACIÓN, A LOS CIUDADANOS EN LAS DECISIONES PÚBLICAS.",
            "txPgIndicador": "- GENERAR ESPACIOS PARA IDENTIFICAR NUEVOS LÍDERES QUE BUSQUEN EL DESARROLLO INTEGRAL DEL DISTRITO DE ACOCHACA.\n- ESTABLECEREMOS ALIANZAS ENTRE EL GOBIERNO DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL PARA EL DESARROLLO DE CAPACIDADES DE PARTICIPACIÓN CIUDADANA EN LA FISCALIZACIÓN DEL USO DE LOS RECURSOS.",
            "txPgMeta": "- EL 90% DE AUTORIDADES Y POBLACIÓN PARTICIPAN ACTIVAMENTE EN EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146038,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE CIUDADANA EN LOS PROCESOS DE INTERÉS LOCAL.",
            "txPgObjetivo": "- PROMOVER ESPACIOS Y OPORTUNIDADES PARA LA PARTICIPACIÓN CIUDADANA EN LAS ACCIONES DE DESARROLLO LOCAL.",
            "txPgIndicador": "- ESTABLECEREMOS CONVENIOS MULTISECTORIALES INTERNACIONALES Y PARTICIPACIÓN CIUDADANA EN LAS DECISIONES PÚBLICAS PARA EL MEJORAMIENTO DE LA GESTIÓN MUNICIPAL DISTRITAL.",
            "txPgMeta": "- EL 100% DEL PERSONAL DE LA MUNICIPALIDAD CAPACITADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146106,
            "txPgProblema": "LA FALTA DE UN EFICIENTE MANEJO ECONÓMICO LES HA IMPEDIDO PROMOVER POLÍTICAS\tDE APOYO Y ESTÍMULO A LA PRODUCCIÓN, COMERCIALIZACIÓN, GENERACIÓN DE EMPLEO, PROMOCIÓN DE LA INVERSIÓN NACIONAL Y EXTRANJERA.",
            "txPgObjetivo": "- IMPLEMENTAR EL MANEJO RESPONSABLE DE LOS RECURSOS ECONÓMICOS DEL GOBIERNO MUNICIPAL DE ACOCHACA, CON UNA EFICAZ SUBORDINACIÓN DE LOS FUNCIONARIOS PARA CAPTAR RECURSOS INTERNOS, (DE LOS CONTRIBUYENTES)\tY LA COOPERACIÓN INTERNACIONAL.",
            "txPgIndicador": "- PLANTEAMOS UN MODELO DE DESARROLLO INSTITUCIONAL MUNICIPAL DE SERVICIO A LA COMUNIDAD, Y SOLUCIONAR LAS NECESIDADES DEL PUEBLO DE MANERA PRIORIZADA.\n- LA DESCENTRALIZACIÓN DE LOS SERVICIOS MUNICIPALES, Y EL HUMANISMO COMO FILOSOFÍA EN LA PRÁCTICA DE GOBIERNO DONDE EL SER HUMANO ES EL CENTRO DE ATENCIÓN.",
            "txPgMeta": "- ASISTENCIA DEL 80% DE LAS ORGANIZACIONES DE LA LOCALIDAD EN EL PRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}