{
    "datoGeneral": {
        "idPlanGobierno": 28579,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28324946-1197-4cea-b449-697ce0e5cc99.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10852b49-eaaa-4de6-b262-dee9c4fffe51.pdf",
        "txCodExpedienteExt": "ERM.2022005949",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149968,
            "txPgProblema": "EDUCACION: EN NUESTRO DISTRITO LA EDUCACIÓN, SEGÚN LO EXPUESTO EN LOS REPORTES DE EVALUACIÓN CENSAL DE ESTUDIANTES (ECE), 2018-2019, RESPECTO A EDUCACIÓN SECUNDARIA 2DO GRADO LOS NIVELES DE SATISFACCIÓN EN COMPRENSIÓN LECTORA (15.1%), MATEMÁTICA (23.0%), INNOVACIÓN Y TECNOLOGÍA (30.2), ADVIRTIENDO ASÍ QUE EN NINGUNA DE LAS EVALUACIONES NUESTROS ALUMNOS SUPERAN EL 30.5% DE SATISFACCIÓN. CON RELACIÓN A EDUCACIÓN PRIMARIA 4TO GRADO LOS NIVELES DE SATISFACCIÓN DE COMPRENSIÓN LECTORA (50.0%), MATEMÁTICA (50.0%). ADEMÁS DE ELLO EN NUESTRO DISTRITO EXISTE UN 10% DE LA POBLACIÓN EN ANALFABETISMO NO SABEN LEER NI ESCRIBIR. ASÍ TAMBIÉN SE ADVIERTE QUE LAS INSTITUCIONES EDUCATIVAS DE NUESTRA JURISDICCIÓN, UN GRAN PORCENTAJE DE ELLAS SE ENCUENTRAN CON INFRAESTRUCTURAS DETERIORADAS, CARECEN DE LOS EQUIPOS NECESARIOS Y SERVICIOS DE TECNOLOGÍA QUE LIMITAN A NUESTROS PROFESORES IMPARTIR SUS CLASES ADECUADAMENTE.",
            "txPgObjetivo": "FORTALECER EL NIVEL DE APRENDIZAJE EN NUESTRO DISTRITO DE MANÁS.",
            "txPgIndicador": "-\tMEJORAR EL NIVEL DE APRENDIZAJE CON UN VALOR DE SATISFACCIÓN DE 80%, HASTA EL 2026.\n\n-\tREDUCIR EN UN 80% LA POBLACIÓN IDENTIFICADA CON ANALFABETISMO EN NUESTRO DISTRITO AL 2026.\n\n-\tMEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO LAS INSTITUCIONES EDUCATIVAS EN UN 75% AL AÑO 2026.",
            "txPgMeta": "•\tGESTIONAR PROGRAMAS, TALLERES, CHARLAS PARA FORTALECER EL APRENDIZAJE DE NUESTROS ESTUDIANTES Y JUVENTUD.\n\n•\tELABORAR UN PROGRAMA DISTRITAL PARA REDUCIR EL ANALFABETISMO.\n\n•\tGESTIONAR RECURSOS PARA EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS A NIVEL DEL DISTRITO DE MANÁS.\n\n•\tCAPACITAR A LOS DOCENTES DEL DISTRITO PARA UN DESENVOLVIMIENTO PEDAGÓGICO.\n\n•\tAPOYAR A LAS INSTITUCIONES EDUCATIVAS EN SU PARTICIPACIÓN EN LOS CONCURSOS PROGRAMADOS POR EL MINISTERIO DE EDUCACIÓN (JUEGOS DEPORTIVOS, CONCURSO DE MATEMÁTICA, COMUNICACIÓN, CREA EMPRENDE, FENCIT, ENTRE OTROS).\n\n•\tAPOYO A LOS ESTUDIANTES CON RECURSOS ECONÓMICOS REALIZANDO UN DIAGNÓSTICO A NIVEL DEL DISTRITO.\n\n•\tIMPLEMENTAR SERVICIO DE INTERNET EN LAS INSTITUCIONES EDUCATIVAS.\n\n•\tIMPLEMENTAR UNA BIBLIOTECA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150002,
            "txPgProblema": "SALUD: DE ACUERDO AL ESTUDIO DE INVESTIGACIÓN REALIZADO POR NUESTRO EQUIPO DE TÉCNICOS, SE ESTIMÓ QUE EL 60% DE LA POBLACIÓN CONSIDERA QUE LA INFRAESTRUCTURA, EQUIPAMIENTO Y ATENCIÓN DE LOS PUESTOS DE SALUD DEL DISTRITO SON INEFICIENTES, LA MUNICIPALIDAD SE MUESTRA POCO PARTICIPATIVA PARA TRABAJAR EN ALIANZA ESTRATÉGICA Y REVERTIR ESTA SITUACIÓN, COMO TAMBIÉN NO IMPULSA EFICIENTEMENTE LOS PROGRAMAS QUE SON DE SU COMPETENCIA (DEMUNA – CPVC – PADRON NOMINAL).",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE ATENCIÓN EN LOS PUESTOS DE SALUD Y SER UN DISTRITO LIBRE DE ANEMIA Y DESNUTRICIÓN.",
            "txPgIndicador": "•\tMEJORAR LA CALIDAD DE LA ATENCIÓN EN LOS PUESTOS DE SALUD AL AÑO 2026.\n•\tERRADICAR LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA AL 100%. AL AÑO 2026.\n•\tMEJORAR LAS INFRAESTRUCTURAS Y EQUIPAMIENTOS DE LOS PUESTOS DE SALUD.",
            "txPgMeta": "•\tELABORAR Y EJECUTAR UN PLAN DE ACCIÓN INMEDIATA EN COORDINACIÓN CON LOS PUESTOS DE SALUD PARA COMBATIR LA ANEMIA Y DESNUTRICIÓN INFANTIL.\n•\tGESTIONAR EL MEJORAMIENTO EN INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD.\n•\tIMPULSAR EFICIENTEMENTE LOS PROGRAMAS DE DEMUNA – CPVC – PADRON NOMINAL.\n•\tGESTIONAR ANTE LA DIRESA-MINSA, LA RECATEGORIZACIÓN DE LOS PUESTOS DE SALUD DE MANÁS Y CAHUA.\n•\tIMPLEMENTACIÓN DE UN LABORATORIO DE ANÁLISIS MEDICO EN EL PUESTO DE SALUD DE CAHUA.\n•\tGESTIONAR LA PRESENCIA DE UN NUTRICIONISTA Y UN PSICÓLOGO DE MANERA PERMANENTE EN EL PUESTO DE SALUD.\n•\tFORTALECER LOS PROMOTORES DE SALUD EN CADA CENTRO POBLADO Y EQUIPAMIENTO CON MEDICINAS DE PRIMERA NECESIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150019,
            "txPgProblema": "VIVIENDA: NUESTRO DISTRITO ESTÁ SITUADO EN UNA ZONA RURAL, LA MAYORÍA DE LOS CENTROS POBLADOS NO TIENE UNA PLANIFICACIÓN URBANA, HAN IDO CRECIENDO DE ACUERDO A LA NECESIDAD Y EN SU MAYORÍA SE HAN CONFORMADO CENTROS POBLADO CON VIVIENDAS DISPERSAS; SI BIEN ES CIERTO EN LOS ÚLTIMOS 20 AÑOS SE HA IDO IMPLEMENTANDO PROGRESIVAMENTE INFRAESTRUCTURAS DE SERVICIOS BÁSICOS (AGUA, DESAGÜE, ELECTRIFICACIÓN) AÚN HAY CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS Y OTROS CON INFRAESTRUCTURA DETERIORADA.",
            "txPgObjetivo": "TENER UN DISTRITO CON INFRAESTRUCTURA DE SERVICIOS BÁSICOS OPERATIVOS QUE MEJORE LA CALIDAD DE VIDA DE LOS HABITANTES.",
            "txPgIndicador": "DOTAR DE INFRAESTRUCTURA DE SERVICIOS BÁSICOS EN UN 80% AL 2026.",
            "txPgMeta": "•\tINSTALACIÓN DEL SISTEMA DE AGUA POTABLE EN HUACAR, HUANCAR, ANGAS, CACAPAQUI, CAYA, HUAMANQUI, CHINGOS-SANTA CLARA.\n•\tRENOVACIÓN DEL SISTEMA DE AGUA POTABLE EN ANTACOCHA, QUINLLAN, CAQUIOC-MARCAHUAIN.\n•\tINSTALACIÓN DE SISTEMA DE ALCANTARILLADO EN QUINLLAN, CAQUIOC-MARCAHUAIN, HUANCAR, HUÁCAR.\n•\tMEJORAMIENTO DEL SISTEMA DE AGUA Y ALCANTARILLADO EN EL CENTRO POBLADO DE MANÁS.\n•\tAMPLIACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO EN EL CENTRO POBLADO DE CAHUA.\n•\tHACER LAS GESTIONES CORRESPONDIENTES PARA MEJORAR LA CALIDAD DE SERVICIO DE ENERGÍA ELÉCTRICA Y SU INSTALACIÓN EN LOS LUGARES QUE SEA NECESARIOS (HUAMANQUI, VICTORIANO), MANTENIMIENTO Y/O REMPLAZO DE LOS PANELES SOLARES.\n•\tINSTALAR SISTEMA DE TRATAMIENTO DE AGUA A LAS FAMILIAS QUE ESTÁN ALEJADOS DE LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150034,
            "txPgProblema": "1.\tLA AGRICULTURA: ES LA PRINCIPAL ACTIVAD ECONÓMICA DEL DISTRITO, DEBIDO A QUE CUENTAN CON TIERRAS FÉRTILES, PRODUCTIVAS CON UN CLIMA APROPIADO PARA EL CULTIVO DE UNA GRAN VARIEDAD DE FRUTALES, CEREALES, TUBÉRCULOS ENTRE OTROS. SIN EMBARGO A PESAR DE SER LA PRINCIPAL ACTIVIDAD ECONÓMICA QUE DESARROLLA LA POBLACIÓN DE NUESTRO DISTRITO, NO EXISTE LA ATENCIÓN DEBIDA POR PARTE DE NUESTRAS AUTORIDADES PARA MEJORAR LAS CONDICIONES DE ESTE SECTOR, OBSERVAMOS INFRAESTRUCTURAS DE RIEGO INSUFICIENTES Y EN ALGUNO DE LOS CASOS DETERIORADOS, LO CUAL SIGNIFICA UN LIMITANTE PARA GARANTIZAR UN ADECUADO DESARROLLO DE SU PRODUCCIÓN, A SU VEZ IMPOSIBILITA QUE PUEDAN AMPLIAR SUS FRONTERAS AGRÍCOLAS, CONSIDERANDO MÁS AUN EN MUCHOS SECTORES DE NUESTRO DISTRITO EL FACTOR LIMITANTE ES EL RECURSO HÍDRICO, DEBERÍA DE ORIENTARSE A IMPLEMENTAR NUEVOS SISTEMAS DE RIEGO PARA UNA MAYOR EFICIENCIA, COMO ES RIEGO POR GOTEO O ASPERSIÓN.\nNO EXISTE UNA ORIENTACIÓN TÉCNICA PARA EL MANEJO DE SUS CULTIVOS, CADA PRODUCTOR TRABAJA SUS PARCELAS DE ACUERDO A SU CRITERIO EMPÍRICO LO CUAL HACE MUCHO MÁS DIFÍCIL OBTENER RESULTADOS EFICIENTES DE SUS RESPECTIVOS PRODUCTOS",
            "txPgObjetivo": "-\tMEJORAR LAS INFRAESTRUCTURAS DE RIEGO DEL DISTRITO DE MANAS.\n\n-\tLOGRAR QUE LOS AGRICULTORES INCREMENTEN SUS NIVELES DE PRODUCCIÓN.",
            "txPgIndicador": "-\tMEJORAR LAS INFRAESTRUCTURAS DE RIEGO EN UN 80% DEL DISTRITO DE MANAS AL AÑO 2026.\n\n-\tLOGRAR QUE LOS AGRICULTORES MEJOREN SU PRODUCTIVIDAD EN LOS CULTIVOS EN UN 80% AL AÑO 2026.",
            "txPgMeta": "•\tCREACIÓN DE UNA OFICINA DE AGRICULTURA EN LA MUNICIPALIDAD.\n•\tASISTENCIA TÉCNICA PERMANENTE A NIVEL DEL DISTRITO PARA EL CULTIVO DE FRUTALES.\n•\tCREACIÓN DE UN VIVERO MUNICIPAL DIVERSIFICADO.\n•\tIMPULSAR LA PARTICIPACIÓN DE LOS PRODUCTORES EN PROGRAMAS PRODUCTIVOS RELACIONADOS A LA FRUTICULTURA. (PROCOMPITE, SIERRA AZUL, AGRO IDEAS, AGRORURAL, ETC)\n•\tDOTAR Y MEJORAR INFRAESTRUCTURAS DE SISTEMAS DE RIEGO A NIVEL DEL DISTRITO (ENTUBADO DE CANALES EN TODOS LOS SECTORES DONDE SE REQUIERA, CONSTRUCCIÓN Y/O MEJORAMIENTO DE RESERVORIOS).\n•\tIMPLEMENTAR SISTEMAS DE RIEGO TECNIFICADO PARA AMPLIAR FRONTERAS AGRÍCOLAS. \n•\tCONTINUAR CON LAS GESTIONES PARA CONCRETAR EL PROYECTO, REPRESAMIENTO DE LA LAGUNA URUPUNCHE.\n•\tGESTIONAR RECURSOS PARA IRRIGAR ROCO CON SISTEMA DE RIEGO TECNIFICADO.\n•\tGESTIONAR CONVENIOS CON ENTIDADES PARA EL CONTROL BIOLÓGICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150050,
            "txPgProblema": "GANADERÍA: EN EL DISTRITO DE MANAS LA GANADERÍA ES UNA ACTIVIDAD ECONÓMICA IMPORTANTE ES EL SOSTÉN DE MUCHAS FAMILIAS, QUE LES GARANTIZA INGRESOS ECONÓMICOS Y A SU VEZ FORTALECE SU ALIMENTACIÓN FAMILIAR; SIN EMBARGO EN LOS ÚLTIMOS AÑOS NO SE LE HA DADO LA IMPORTANCIA NECESARIA QUE SIRVA DE IMPULSO PARA CONSOLIDAR ESTA ACTIVIDAD ECONÓMICA, DE PARTE DE LA MUNICIPALIDAD NO EXISTE UN PROGRAMA PARA EL MEJORAMIENTO GENÉTICO Y FORTALECIMIENTO DE CAPACIDADES PARA UN MANEJO ADECUADO.",
            "txPgObjetivo": "•\tMEJORAR LA CALIDAD GENÉTICA DE LA GANADERÍA\n•\tPROPORCIONAR INFORMACIÓN TÉCNICA A LOS CRIANDEROS PARA LA MEJORA CONTINUA.",
            "txPgIndicador": "-\tMEJORAR LA CALIDAD GENÉTICA DE LA GANADERÍA EN 60% PARA EL AÑO 2026.\n-\tPROPORCIONAR INFORMACIÓN TÉCNICA A LOS CRIANDEROS EN UN 70% PARA EL AÑO 2026.",
            "txPgMeta": "•\tGESTIONAR CONVENIO PARA LA INSEMINACIÓN ARTIFICIAL PARA MEJORAMIENTO GENÉTICO DE ANIMALES.\n•\tIMPULSAR LA SIEMBRA DE VARIEDADES DE FORRAJES.\n•\tIMPULSAR LA CREACIÓN DE ASOCIACIONES PARA LA CRIANZA DE ANIMALES MENORES Y PARTICIPAR EN FONDOS CONCURSABLES (PROCOMPITE, AGROIDEAS).\n•\tREALIZAR CONVENIOS CON INSTITUCIONES AGROPECUARIAS, ONG QUE BRINDAN INFORMACIÓN TÉCNICA.\n•\tFORTALECER LA CRIANZA DE VICUÑAS.\n•\tIMPULSAR LA PISCICULTURA EN EL DISTRITO DE MANÁS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150062,
            "txPgProblema": "TURISMO:  EN LA ACTUALIDAD EN EL DISTRITO DE MANAS NO SE HA INCENTIVADO NINGUNA ACCIÓN PARA REVALORAR LOS PATRIMONIOS CULTURALES (RUINAS) QUE EXISTEN EN NUESTRA JURISDICCIÓN, A PESAR QUE CONTAMOS CON DIVERSOS RECURSOS, QUE PODRÍAN SER UN POTENCIAL ENORME PARA DESARROLLAR LA ACTIVIDAD TURÍSTICA EN NUESTRA JURISDICCIÓN, SIN EMBARGO LA MISMA PROBLEMÁTICA ESTÁ RELACIONADO CON MEJORAR LAS CONDICIONES DE LOS OTROS SECTORES COMO ES EL CASO DE LOS SERVICIOS DE VÍAS DE COMUNICACIÓN, ALOJAMIENTOS, RESTAURANTES, REVALORAR NUESTRAS COSTUMBRES Y TRADICIONES.",
            "txPgObjetivo": "IMPULSAR EL TURISMO A NIVEL DEL DISTRITO.",
            "txPgIndicador": "•\tLOGRAR INSERTAR COMO UNA ACTIVIDAD ECONÓMICA EL TURISMO.\n\n•\tRESCATAR UN 80% DE LAS COSTUMBRES Y TRADICIONES DE NUESTRO DISTRITO.",
            "txPgMeta": "•\tREALIZAR LAS COORDINACIONES CON LA DIRECCIÓN REGIONAL DE COMERCIO EXTERIOR Y TURISMO, PARA QUE REALICE EL INVENTARIO DE TODOS LOS RECURSOS TURÍSTICOS DE NUESTRO DISTRITO. \n•\tGESTIONAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS CON EL FIN DE REVALORAR Y DIFUNDIR LOS PATRIMONIOS CULTURALES. (RUINAS).\n•\tIMPULSAR FERIAS DISTRITALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150083,
            "txPgProblema": "TRANSPORTE: LOS MEDIOS DE TRANSPORTE Y COMUNICACIÓN SON FUNDAMENTALES PARA EL DESARROLLO, EN EL DISTRITO DE MANÁS EN LOS ÚLTIMOS 30 AÑOS SE HA IDO CONSTRUYENDO PROGRESIVAMENTE VÍAS DE ACCESO TERRESTRE A LA CAPITAL DEL DISTRITO COMO TAMBIÉN A LOS DEMÁS CENTROS POBLADOS, SIN EMBARGO AÚN HAY BRECHAS POR CERRAR Y VÍAS POR MEJORAR, ASÍ MISMO LA LÍNEA DE COMUNICACIÓN TELEFÓNICA HA IDO EVOLUCIONANDO PROGRESIVAMENTE LOS ÚLTIMOS AÑO, PERO AÚN HAY DEFICIENCIAS CON ESTE SERVICIO Y EN ALGUNOS LUGARES FALTA COBERTURA, ASÍ TAMBIÉN EXISTE SECTORES QUE NO CUENTAN CON SERVICIOS ELÉCTRICOS.",
            "txPgObjetivo": "•\tTENER UN DISTRITO CON VÍAS DE ACCESO IDÓNEAS Y LÍNEAS DE COMUNICACIÓN EFICIENTES.",
            "txPgIndicador": "•\tMEJORAR E IMPLEMENTAR LAS VÍAS DE ACCESO EN EL DISTRITO Y GESTIONAR LÍNEAS DE COMUNICACIÓN.",
            "txPgMeta": "•\tCONSTRUCCIÓN DE LA CARRETERA CAQUIOC – QUINLLAN Y HUAMANQUI – VICTORIANO.\n•\tMEJORAMIENTO Y MANTENIMIENTO DE VÍAS DE ACCESO DENTRO DE LA JURISDICCIÓN DEL DISTRITO.\n•\tGESTIONAR LA CONSTRUCCIÓN DE LA CARRETERA MAYUSH – MANÁS.\n•\tGESTIONAR LA INSTALACIÓN Y MEJORAR LOS SERVICIOS DE LÍNEAS TELEFÓNICAS 4G (INTERNET).\n•\tINSTALACIÓN DE MINI PLANTA ELÉCTRICA EN VICTORIANO – PAMPAN Y HUAMANQUI.\n•\tTELEFÉRICOS A SECTORES PRODUCTIVOS PARA EL TRASLADO DE SUS PRODUCTOS.\n•\tEL CAMIÓN MUNICIPAL PRESTARA SERVICIOS CON COSTO ACCESIBLE PARA LA POBLACIÓN.\n•\tMEJORAMIENTO Y AMPLIACIÓN DE CAMINOS DE HERRADURA.\n•\tCONSTRUCCIÓN DE UNA TROCHA CHINGOS - SANTA CLARA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150099,
            "txPgProblema": "TERRITORIO: EL DISTRITO DE MANAS ESTÁ CONFORMADO POR 04 COMUNIDADES CAMPESINAS, DE LAS CUALES SOLO LA COMUNIDAD CAMPESINA DE QUINLLAN-ANTACOCHA CUENTA CON TÍTULO. ASÍ TAMBIÉN EL TERRITORIO POLÍTICO DEL DISTRITO DE MANÁS AÚN MANTIENE PENDIENTE ALGUNAS COLINDANCIAS CON LOS DISTRITOS VECINOS Y FALTA UN REORDENAMIENTO URBANO EN LOS DISTINTOS CENTROS POBLADOS, ASÍ TAMBIÉN LA PLATAFORMA DE DEFENSA CIVIL DISTRITAL PARA ATENDER CUALQUIER EVENTUALIDAD DE FUERZA MAYOR, NO ESTÁ CORRECTAMENTE EQUIPADO.",
            "txPgObjetivo": "•\tTENER COMUNIDADES CAMPESINAS CON SANEAMIENTO FÍSICO LEGAL, UN PLAN DE REORDENAMIENTO URBANO Y UNA PLATAFORMA DE DEFENSA CIVIL EQUIPADO",
            "txPgIndicador": "•\tLOGRAR AL AÑO 2026 EL SANEAMIENTO FÍSICO LEGAL DE LAS COMUNIDADES CAMPESINAS AL 100% Y ENCAMINAR EL REORDENAMIENTO URBANO.",
            "txPgMeta": "•\tIMPULSAR EL FORTALECIMIENTO INSTITUCIONAL DE LAS COMUNIDADES CAMPESINAS.\n•\tAPOYO EN LAS GESTIONES PARA EL SANEAMIENTO FÍSICO LEGAL DE LAS COMUNIDADES.\n•\tPLANIFICAR EL REORDENAMIENTO URBANO.\n•\tCONFORMAR UNA PLATAFORMA DE DEFENSA CIVIL DISTRITAL Y GESTIONAR SU EQUIPAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150118,
            "txPgProblema": "MEDIO AMBIENTE: EN LA ACTUALIDAD EN EL DISTRITO DE MANÁS, NO EXISTE UN PLAN PARA EL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS, NI PARA CONTROLAR EL USO DESMEDIDO DE FERTILIZANTES E INSECTICIDAS EN AGRICULTURA QUE GENERA INFERTILIDAD DE LA TIERRA Y CONTAMINACIÓN AMBIENTAL, A PESAR DE SER COMPETENCIA DEL GOBIERNO LOCAL REALIZAR ACCIONES PARA REVERTIR ESTAS DEFICIENCIAS",
            "txPgObjetivo": "•\tCONTAR CON UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS ADECUADO A NIVEL DEL DISTRITO.\n•\tCAPACITAR LOS AGRICULTORES PARA EL MANEJO ADECUADO DE FERTILIZANTES E INSECTICIDAS.",
            "txPgIndicador": "•\tELABORAR Y EJECUTAR UN PLAN DE MANEJO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "•\tCREAR Y EJECUTAR EL PLAN DISTRITAL PARA EL MANEJO DE RESIDUOS SÓLIDOS.\n•\tGESTIONAR UN PROYECTO DE INVERSIÓN INTEGRAL DENOMINADO \"CREACIÓN DEL SERVICIO DE LIMPIEZA PUBLICA EN LOS PROCESOS DE BARRIDO, RECOLECCIÓN, TRANSPORTE, REAPROVECHAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS, EN LA CAPITAL DEL DISTRITO DE MANÁS Y DEMÁS COMUNIDADES CAMPESINAS.\n•\tIMPLEMENTAR PLAN DE CAPACITACIONES PARA EL MANEJO ADECUADO DE FERTILIZANTES Y INSECTICIDAS.\n•\tCREAR UN PLAN DISTRITAL DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150134,
            "txPgProblema": "PARTICIPACION CIUDADANA: EN LA ACTUALIDAD ES MÍNIMA, CASI NULA LA PARTICIPACIÓN CIUDADANA, ESTO SE DEBE A MUCHOS FACTORES; NO HAY CREDIBILIDAD EN NUESTRAS ACTUALES AUTORIDADES, FALTA DE COMUNICACIÓN, FALTA DE INTERÉS POR TRABAJAR COLECTIVAMENTE EN BENEFICIO DE NUESTRO DISTRITO. EL PÉSIMO RESULTADO DE LAS ÚLTIMAS GESTIONES DE GOBIERNO LAMENTABLEMENTE HA TRAÍDO COMO CONSECUENCIA QUE HOY LA CIUDADANÍA ESTE DISTANTE DE SUS AUTORIDADES.",
            "txPgObjetivo": "•\tTENER PARTICIPACIÓN CIUDADANA ACTIVA, CONSTRUCTIVA Y COMPROMETIDA CON EL DESARROLLO DEL DISTRITO.",
            "txPgIndicador": "•\tCONTAR CON UNA PARTICIPACIÓN CIUDADANA ACTIVA DEL DISTRITO EN UN 80%.",
            "txPgMeta": "•\tORIENTAR Y MOTIVAR A TODAS LAS INSTITUCIONES LOCALES, PARA QUE ELLOS SE FORTALEZCAN Y PARTICIPEN ACTIVAMENTE EN TODAS LAS ACTIVIDADES QUE SE REQUIERA. (PRESUPUESTO PARTICIPATIVO, RENDICIÓN DE CUENTAS, CABILDOS ABIERTOS, ETC.) \n•\tCUALQUIER CIUDADANO PODRÁ INTERACTUAR DE MANERA DIRECTA CON SUS AUTORIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150150,
            "txPgProblema": "TRANSPARENCIA:  EN LA ACTUALIDAD NUESTRO DISTRITO AÚN NO HA IMPLEMENTADO UN ÓRGANO DE CONTROL INTERNO (OCI), NO SE HA CUMPLIDO CON SUBIR INFORMACIÓN A INFOBRAS ES UN SISTEMA DONDE SE INGRESA INFORMACIÓN DE TODA LAS INVERSIONES PÚBLICAS EJECUTADAS POR LA MUNICIPALIDAD, NO SE DA LAS FACILIDADES A LA CIUDADANÍA PARA QUE TENGA ACCESO A LA INFORMACIÓN QUE REQUIERA Y PUEDA INFORMARSE DE LA EJECUCIÓN QUE VIENE REALIZANDO LA MUNICIPALIDAD, NO SE PROMUEVEN CABILDOS ABIERTOS PARA INFORMAR A LA CIUDADANÍA",
            "txPgObjetivo": "•\tTENER UNA GESTIÓN MUNICIPAL TRANSPARENTE Y LIBRE DE CORRUPCIÓN.",
            "txPgIndicador": "•\tREALIZAR UNA GESTIÓN TRANSPARENTE Y RESPONSABLE",
            "txPgMeta": "•\tSE CUMPLIRÁ CON SUBIR LA INFORMACIÓN DE TODAS LAS OBRAS EJECUTADAS A INFOBRAS.\n•\tPOLÍTICA DE PUERTAS ABIERTAS Y DIALOGO CON LOS VECINOS.\n•\tTODO PROYECTO EJECUTADO, SE TRANSFERIRÁ AL SECTOR BENEFICIARIO Y SE REALIZARA SU LIQUIDACIÓN TÉCNICA FINANCIERA, ENTREGÁNDOSE UNA COPIA DEL MISMO A LOS BENEFICIARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150159,
            "txPgProblema": "GESTION PUBLICA:  NOTAMOS QUE ACTUALMENTE LA ESTRUCTURA INSTITUCIONAL DE NUESTRA MUNICIPALIDAD TIENE DEFICIENCIAS, NO ESTÁ ADECUADAMENTE ESTRUCTURADA, LO CUAL LLEVA A TENER UNA GESTIÓN DEFICIENTE, EN ALGUNOS CASOS INCLUSO DESATENDIENDO ALGUNOS SECTORES, NO LOGRANDO CUMPLIR ASÍ CON LA PRINCIPAL FUNCIÓN QUE SE TIENE DE BRINDAR BUENA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "•\tUNA ORGANIZACIÓN INSTITUCIONAL JERQUICO, SOLIDA, EFICIENTE, COMPROMETIDA Y CON VOCACIÓN DE SERVICIO.",
            "txPgIndicador": "•\tTENER UNA INSTITUCIÓN, SOLIDA, EFICIENTE Y CON VOCACIÓN DE SERVICIO EN UN 95%.",
            "txPgMeta": "•\tIMPLEMENTAR Y APLICAR INSTRUMENTOS ADMINISTRATIVOS TUPA, ROF, MOF, RIC.\n•\tREESTRUCTURAR ADMINISTRATIVAMENTE LA MUNICIPALIDAD, PARA LOGRAR UNA GESTIÓN ÁGIL, MODERNA Y EFICIENTE.\n•\tSE ACELERARA LOS TRÁMITES ADMINISTRATIVOS QUE LOS VECINOS REQUIERAN EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}