{
    "datoGeneral": {
        "idPlanGobierno": 24909,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1735,
        "juradoElectoral": "UCAYALI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0a56fe09-2e81-4e63-801d-c1c040ae5114.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/461d2349-2c22-4204-9206-6ce84944cb4f.pdf",
        "txCodExpedienteExt": "ERM.2022006605",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139024,
            "txPgProblema": "SALUD: BAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN (PDCRLORETO)",
            "txPgIndicador": "PORCENTAJE DE ADOLESCENTES ALGUNA VEZ EMBARAZADAS.\n\nTASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS\nMENORES DE 5 AÑOS.\n\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD\nCON ANEMIA TOTAL.\n\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\n\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS\nVIVOS)",
            "txPgMeta": "-\tMEJORAMIENTO Y AMPLIACIÓN DEL ESTABLECIMIENTO DE SALUD.\n-\tSE REALIZARÁ CAMPAÑAS DE SALUD CON MÉDICOS DE VARIAS ESPECIALIDADES.\n-\tSE IMPLEMENTARÁ LOS BOTIQUINES COMUNALES.\n-\tIMPLEMENTACIÓN DE TELEMEDICINA EN LOS CENTROS DE SALUD.\n-\tCOORDINACIÓN Y GESTIÓN PARA REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA ANTE LA DIRESA\nREDUCIR Y PREVENIR ENFERMEDADES TROPICALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139031,
            "txPgProblema": "EDUCACIÓN: BAJOS NIVELES DE SERVICIOS EDUCATIVOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO EJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA\nPOBLACIÓN (PDCRLORETO)",
            "txPgIndicador": "PORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\n\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS\nSECUNDARIOS.\n\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN COMPRENSIÓN LECTORA.",
            "txPgMeta": "-\tMEJORAMIENTO Y CONSTRUCCIÓN DEL TECNOLÓGICO.\n- MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN EN LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA HACER CONVENIO CON LAS UNIVERSIDADES PARA EL INGRESO DIRECTO.\n-\tCAPACITACIONES A LOS PADRES DE FAMILIA, ALUMNOS Y PROFESORES EN NIVEL.\nCULTURAL. RESCATAR LOS VALORES PARA UNA BUENA EDUCACIÓN.\n- IMPLEMENTACIÓN DE MOVILIDAD ESCOLAR (PEQUE BUS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139035,
            "txPgProblema": "INFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA PARA LA COMPETITIVIDAD REGIONAL",
            "txPgIndicador": "- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED\n                                                                                                                                                                                                                                                                PÚBLICA DE ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "-\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y DESAGÜE DE LA CAPITAL DE LA PROVINCIA, POZOS ARTESIANOS EN COMUNIDADES CON RED DE DISTRIBUCIÓN.\n-\tCONSTRUIR BAÑOS PÚBLICOS MÚLTIPLES.\nCONSTRUIR POZOS SÉPTICOS.\nPROMOVER EL RECICLAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139037,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA DIVERSIFICADA, COMPETITIVA Y GENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y EXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "-\tPROMOVER LA CRIANZA DE ANIMALES MENORES, MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS DE AVES.\n-\tCONSTRUCCIÓN DE LA CASA DEL PESCADOR.\n-\tPROMOVER FERIAS DE EXPO ALIMENTARIAS, FRUTALES Y PRODUCTOS DE GRANOS.\nCAPACITACIONES SOBRE EL MANEJO DE SERVIDUMBRE ALOS TURISTAS QUE VISITAN.\n-\tASISTENCIA TÉCNICA EN FORTALECIMIENTO DE LA CADENA DE VALOR DE LOS PRODUCTOS PLANA, MAÍZ, YUCA, CAÑA, PISCICULTURA Y GANADERÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139046,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS RECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA (HA).\n\nNÚMERO DE CABECERAS DE CUENCA BAJO ALGUNA MODALIDAD DE CONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR INUNDACIONES.",
            "txPgMeta": "-\tIMPLEMENTACIÓN DE UN BOTADERO MUNICIPAL.   \n-\tADQUISICIÓN DE MAQUINARIA PESADA, MOTOFURGON Y VEHÍCULOS MENORES.\n-\tSENSIBILIZACIÓN A LA POBLACIÓN EN LA SEGREGACIÓN DE LOS RESIDUOS.\n-\tCONSERVACIÓN DE HUMEDALES, LAGOS, RÍOS Y COCHAS.\n-\tORGANIZAR MINGAS COMUNALES, COMO PARTE DE LA REVALORIZACIÓN CULTURAL EN LA PROVINCIA. \n-\tELABORAR E IMPLEMENTAR PROYECTOS DE LIMPIEZA PÚBLICA PARA BRINDAR A LA POBLACIÓN UN SERVICIO ÓPTIMO.\n-\tIMPLEMENTAR PROYECTOS DE RECUPERACIÓN DE LAS ÁREAS VERDES EN SU TOTALIDAD.\n-\tIMPULSAR EL VIVERO FORESTAL MUNICIPAL PARA LA REFORESTACIÓN DE NUESTRAS ESPECIES MADERABLES EN LAS COMUNIDADES.\n-\tELABORAR PROYECTOS DE CONSERVACIÓN Y MANEJO DE LOS BOSQUES COMUNALES EN COORDINACIÓN CON LA DIFERENTES INSTITUCIONES COMPETENTES Y LAS COMUNIDADES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139057,
            "txPgProblema": "INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENOEJERCICIO DE LOS DERECHOS FUNDAMENTALES DE LA POBLACIÓN ( PDCRLORETO)",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL",
            "txPgMeta": "-\tSE CAPACITARÁN A LOS JÓVENES PARA PREVENIR LA INSEGURIDAD, MEJORAR Y EQUIPAR A LA POLICÍA MUNICIPAL.\n-\tIMPLEMENTACIÓN DEL COMITÉ DE SEGURIDAD CIUDADANA. \n-\tIMPLEMENTACIÓN DE LA COMISARIA. \n-\tPROGRAMA DE CAPACITACIÓN Y SENSIBILIZACIÓN A LAS AUTORIDADES COMUNALES (TENIENTE GOBERNADOR Y AGENTES MUNICIPALES, APUS).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139070,
            "txPgProblema": "INADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD, CON UNA GESTIÓN INSTITUCIONAL EFICIENTE QUE BENEFICIE A LA POBLACIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN",
            "txPgMeta": "-\tA LOS TREINTA DÍAS, LA MUNICIPALIDAD DEBE SER UNA INSTITUCIÓN MODERNA CON UNA VISIÓN DE PROGRESO PERMANENTE Y EL COMPROMISO DE TODOS SUS SERVIDORES. NUESTROS SERVICIOS SERÁN EFICIENTES Y EFICACES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}