{
    "datoGeneral": {
        "idPlanGobierno": 26306,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1714,
        "juradoElectoral": "PATAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dfd7e7d9-11d1-4b4b-89b2-75e7ed58ae89.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3f78f004-eabf-4cb1-8451-2a054b022d06.pdf",
        "txCodExpedienteExt": "ERM.2022007863",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159121,
            "txPgProblema": "DISMINUCIÓN EN LA CALIDAD EDUCATIVA EN LA JURISDICCIÓN DEL DISTRITO DE PIÁS.",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN GRATUITA DE CALIDAD EN VALORES Y EL RESPETO DE LOS DERECHOS HUMANOS, CON EL FORTALECIMIENTO DE LA INTEGRACIÓN ACTIVA DE LAS INSTITUCIONES EDUCATIVAS, PARA CONSENSUAR EN LA SOLUCIÓN A LA PROBLEMÁTICA EDUCATIVA DE PIÁS.",
            "txPgIndicador": "ORGANIZACIÓN Y PLANIFICACIÓN,\nINFRAESTRUCTURA\nMEDIOS, MATERIALES EDUCATIVOS, \nSALUD INTEGRAL, Y CAPACITACIÓN Y ACTUALIZACIÓN.",
            "txPgMeta": "¿\tEJECUTAR ACCIONES DE INTEGRACIÓN ENTRE GOBIERNO LOCAL Y LAS INSTITUCIONES EDUCATIVAS PARA PROMOVER EN CONSENSO EL MEJORAMIENTO DEL DESARROLLO DE LOS APRENDIZAJES DE LAS(LOS) ESTUDIANTES. \n¿\tINCENTIVAR EL DESARROLLO DE PROGRAMAS DE EDUCACIÓN EN VALORES, POR LA IGLESIA Y OTRAS INSTITUCIONES.\n¿\tCREACIÓN DE LA ACADEMIA MUNICIPAL DE DEPORTE, PARA FORTALECER EL DESARROLLO DE CAPACIDADES, HABILIDADES Y DESTREZAS DE LOS ESTUDIANTES.\n¿\tCREACIÓN DE TALLERES DE AFIANZAMIENTO PREUNIVERSITARIO.\n¿\tGESTIONAR BECAS PARA LOS ESTUDIANTES QUE TENGAN LA ACTITUD DE SUPERACIÓN, PARA SU PREPARACIÓN Y DESARROLLO EN LA EDUCACIÓN SUPERIOR.\n¿\tCREAR EL CENTRO DE EDUCACIÓN TÉCNICA-PRODUCTIVA (CETPRO), EN CARPINTERÍA, SOLDADURA, CONSTRUCCIÓN, CORTE CONFECCIÓN Y COSTURA, COSMETOLOGÍA, GASTRONOMÍA, CONDUCTORES DE MAQUINARIA PESADA, MÚSICA ENTRE OTROS QUE LO REQUIERA LAS NECESIDADES DE LA POBLACIÓN.\n¿\tRECONSTRUIR LA INFRAESTRUCTURA DE LAS IE.\n¿\tCONSTRUIR LA RESIDENCIA DEL ESTUDIANTE Y DEL MAESTRO.\n¿\tMEJORAR Y CONSTRUIR CANCHAS DEPORTIVAS Y CENTROS DE RECREACIÓN.\n¿\tIMPLEMENTAR LAS AULAS DIGITALES, COMPLEMENTADOS CON PROYECTORES E IMPLEMENTAR EL AULA DE INNOVACIÓN EN TODAS LAS INSTITUCIONES EDUCATIVAS DE PIÁS. \n¿\tCREAR CONSULTORIOS PSICOLÓGICOS PARA TODAS LAS INSTITUCIONES EDUCATIVAS DE LA JURISDICCIÓN DISTRITAL.\n¿\tINCREMENTAR LA ARTICULACIÓN ENTRE EL SECTOR EDUCACIÓN CON SALUD.\n¿\tCAPACITAR DE MANERA PERMANENTE A DIRECTIVOS, PROFESORES, AUXILIARES Y ADMINISTRATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159156,
            "txPgProblema": "DEFICIENTE CALIDAD EN LA ATENCIÓN MÉDICA EN LA LOCALIDAD DE PIÁS.",
            "txPgObjetivo": "FACILITAR A LA POBLACIÓN PIASINA EL DERECHO A LA ATENCIÓN MEDICA DE CALIDAD, REALIZANDO MEDIDAS INMEDIATAS EN COORDINACIÓN DEL PERSONAL MÉDICO, PARA REALIZAR ACCIONES DE PREVENCIÓN Y AFRONTAR DIVERSAS EMERGENCIAS EN SALUD.",
            "txPgIndicador": "ORGANIZACIÓN Y PLANIFICACIÓN;\nINFRAESTRUCTURA Y EQUIPAMIENTO;\nCAPACITACIÓN Y ACTUALIZACIÓN",
            "txPgMeta": "¿\tEJECUTAR UN PROYECTO DE INTEGRACIÓN ENTRE LA MUNICIPALIDAD DE PIÁS Y EL SECTOR SALUD PARA PROMOVER EN CONSENSO EL MEJORAMIENTO LA ATENCIÓN MÉDICA. \n¿\tPROMOVER CAMPAÑAS TRIMESTRALES DE SALUD EN COORDINACIÓN CON EL MINISTERIO DE SALUD.\n¿\tEJECUTAR PROGRAMAS DE PREVENCIÓN DE ENFERMEDADES Y EMERGENCIAS.\n¿\tDESARROLLAR UN PLAN DE MANEJO DE AGUAS SERVIDAS, PROPAGACIÓN DEL SANCUDO Y OTRAS.\n¿\tREALIZAR UNA EVALUACIÓN DIAGNOSTICA A LOS POBLADORES QUE ESTÁN INMERSOS A LA CONTAMINACIÓN PARA PREVENIR SECUELAS GRAVES EN SU SALUD.\n¿\tMEJORAR EL SERVICIO DE LA AMBULANCIA.\n¿\tREALIZAR LA GESTIÓN PARA EL TRASLADO INMEDIATO A PACIENTES MÉDICOS GRAVES, VÍA AÉREA A LA CIUDAD DE TRUJILLO.\n¿\tPROMOVER LA SALUD EMOCIONAL, REALIZANDO CAMPEONATOS DEPORTIVOS INTERDISTRITAL EN LAS DIFERENTES CATEGORÍAS CON EL FIN. \n¿\tGESTIONAR LA ESTABILIDAD LABORAL DE UN MÉDICO, UN LABORATORISTA Y UN ODONTÓLOGO.\n¿\tMEJORAR DE LA INFRAESTRUCTURA DE SALUD DEL DISTRITO DE PIÁS.\n¿\tIMPLEMENTAR Y EQUIPAR AL PUESTO DE SALUD PIÁS, CON LA ADQUISICIÓN DE UN ECÓGRAFO 3D Y OTROS INSTRUMENTOS DE SALUD QUE LO REQUIERA.\n¿\tIMPLEMENTAR DE BOTIQUINES DE PRIMEROS AUXILIOS EN LOS ANEXOS.\n¿\tCAPACITAR DE FORMA PERMANENTE AL PERSONAL DE SALUD Y PROMOTORES DE SALUD PARA LA BUENA ATENCIÓN MEDICA LA POBLACIÓN PIASINA.\n¿\tGENERAR LOS MEDIOS Y ESPACIOS, PARA QUE EL PERSONAL DE SALUD DE MANERA VOLUNTARIA, SE CAPACITE Y ACTUALICE DE ACUERDO A LOS CAMBIOS QUE SE DAN EN LA MEDICINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159175,
            "txPgProblema": "ABANDONO A LA PROTECCIÓN DE LAS POBLACIONES VULNERABLES.\nDESCUIDO A LA ATENCIÓN DE LAS NECESIDADES SOCIALES.",
            "txPgObjetivo": "EJECUTAR ACCIONES HUMANAS DE PROTECCIÓN DE DERECHOS DE LAS POBLACIONES VULNERABLES, PROVEYENDO ESTRATEGIAS PARA MANTENER SU SALUD INTEGRAL.\nMEJORAR LA ATENCIÓN OPORTUNA A LAS NECESIDADES DE LA SOCIEDAD PIASINA.",
            "txPgIndicador": "SALUD INTEGRAL\nPROGRAMAS SOCIALES;\nFAMILIA, PROMOCIÓN Y PROTECCIÓN.\nVIVIENDA Y SERVICIO BASICOS,  \nSERVICIO VIRTUAL Y TELECOMUNICACIONES Y SEGURIDAD CIUDADNA",
            "txPgMeta": "¿\tPROMOVER LA PRIORIZACIÓN DE LA ATENCIÓN MEDICA DE CALIDAD INMEDIATA DEL ADULTO MAYOR, DEL MENOR DE EDAD, MUJER Y DISCAPACITADOS.\n¿\tEJECUTAR PROGRAMAS DE FORTALECIMIENTO EMOCIONAL AL ADULTO MAYOR, MUJER, NIÑO Y ADOLESCENTE.\n¿\tIMPLEMENTAR Y EJECUTAR DEL SERVICIO DE LOS COMEDORES POPULARES, PARA PRIORIZAR LA ATENCIÓN DE LAS POBLACIONES VULNERABLES Y MEJORAR LA CALIDAD DE LA DIETA ALIMENTICIA DEL PROGRAMA VASO DE LECHE. \n¿\tGESTIÓN INMEDIATA PARA GENERALIZAR EL BENEFICIO SIN DISCRIMINACIÓN DE LOS PROGRAMAS SOCIALES: PENSIÓN 65, PROGRAMA JUNTOS, FISE, EL SIS ENTRE OTROS.\n¿\tGESTIONAR LA REORGANIZACIÓN Y FORTALECIMIENTO DE LA DEMUNA EN PIÁS.\n¿\tREALIZAR LAS COORDINACIONES CON EL CENTRO DE EMERGENCIA MUJER PARA PARTICIPAR DE MANERA ACTIVA EN LA PROTECCIÓN DE LA MUJER, NIÑO(A) Y LA (EL) ADOLESCENTE.\n¿\t GESTIONAR LA FORMALIZACIÓN DE LA PROPIEDAD DE PREDIOS URBANOS Y RURALES EN LA JURISDICCIÓN DEL DISTRITO DE PIÁS.\n¿\tEJECUTAR EL APOYO CON AGREGADOS AL POBLADOR CON IDENTIDAD PIASINA EN LA CONSTRUCCIÓN DE SU VIVIENDA.\n¿\tMEJORAR EL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO, Y EXTENDER LA COBERTURA EN SU TOTALIDAD DISTRITAL. \n¿\tREINSTALAR EL SERVICIO DE ALUMBRADO PÚBLICO Y AMPLIAR LA COBERTURA Y PROMOVER EL DESARROLLO DE LOS SERVICIOS DE TELECOMUNICACIONES Y SU ACCESO UNIVERSAL.\n¿\tREALIZAR ACCIONES DE INTEGRACIÓN CON LA RONDA CAMPESINA Y OTRAS INSTITUCIONES PARA FORTALECER Y EJECUTAR PROYECTOS DE PREVENCIÓN DE LA INSEGURIDAD CIUDADANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159401,
            "txPgProblema": "INCREMENTO DE LA CRISIS AGROPECUARIA EN EL DISTRITO DE PIÁS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE EN LAS ACTIVIDADES PRODUCTIVAS DE LA JURISDICCIÓN DEL DISTRITO DE PIÁS.",
            "txPgIndicador": "INFRAESTRUCTURA, Y CONSTRUCCIÓN,\nORGANIZACIÓN Y PLANIFICACIÓN",
            "txPgMeta": "¿\tMEJORAR Y RECONSTRUIR DE LA INFRAESTRUCTURA DE RIEGO DE LÚCUMAS, TIRACRA, PALENQUE, HUANCHA, LA BANDA, BELLA VISTA, EL SITIO ENTRE OTROS.\n¿\tCONSTRUIR DE LA INFRAESTRUCTURA DE RIEGO TECNIFICADO PARA EL SECTOR DE QUICHIBAMBA Y LLAUPA.\n¿\tCONSTRUIR DE LA INFRAESTRUCTURA DE RIEGO TECNIFICADO “LA CINTURONA” PARA LOS SECTORES DE QUISHPE, ALTO GRANDE, AMAIRCA, BARCO, TARAPAMPA, MIRME, PUKUSHUYO, PACCHA, HUANGAYO, RUMIPAMPA Y PURGUA.\n¿\tIMPULSAR EL MEJORAMIENTO DEL SISTEMA DEL PROYECTO COSECHA DE AGUA.\n¿\tMEJORAR LOS POTREROS CON LA CONSTRUCCIÓN LOS BEBEDEROS PARA EL GANADO, TAMBOS DEL GANADERO EN CADA SECTOR Y TROCHA CARROZABLE.\n¿\tCREACIÓN DEL CONSULTORIO MUNICIPAL AGROPECUARIO, CON ATENCIÓN PROFESIONAL EN AGROPECUARIA.\n¿\tDESARROLLAR PROYECTOS PARA MEJORAR LA RAZA DE LOS VACUNOS Y ANIMALES MENORES Y LA PREVENCIÓN DE PLAGAS Y PESTES CON MEDICINA ECOLÓGICA.\n¿\tPROYECTO DE LA ELABORACIÓN DEL COMPOST O ABONO ORGÁNICO.\n¿\tPROVEER SEMILLA MEJORADA, ABONO Y MEDICINA AGRÍCOLA, CON LA MERCANTIL AGROPECUARIA COMUNAL.\n¿\tREALIZAR CONVENIOS CON LAS ONG Y EMPRESA PRIVADA PARA EJECUTAR PROYECTOS EMPRESARIALES DE AGRICULTURA ORGÁNICA. \n¿\tFORTALECER PROYECTOS DE EMPRENDIMIENTO EN PRODUCCIÓN DE: GALLINA, HUEVOS, CUY, MIEL DE ABEJA Y TRUCHA\n¿\tPROMOVER LA ORGANIZACIÓN DE LA JUNTA DE GANADEROS Y PRODUCTORES AGRÍCOLAS.\n¿\tEJECUTAR CONVENIOS CON LOS MERCADOS DE CONSUMO, PARA LA VENTA DE PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159478,
            "txPgProblema": "ESCASO INTERÉS POR EL TURISMO COMO FUENTE DE CRECIMIENTO Y DESARROLLO DE LOS PUEBLOS",
            "txPgObjetivo": "PROMOVER EL ECOTURISMO Y EL TURISMO VIVENCIAL COMO FUENTE DE CRECIMIENTO Y DESARROLLO DEL DISTRITO DE PIÁS.",
            "txPgIndicador": "INFRAESTRUCTURA Y CONSTRUCCIÓN;\nORGANIZACIÓN Y SOCIALIZACIÓN; Y\nDESARROLLO DE CAPACIDADES",
            "txPgMeta": "¿\tCONSTRUIR LA TROCHA CARROZABLE DE ACCESO AL GRAN PAJATÉN Y EL MEJORAMIENTO DE LAS CARRETERAS Y LA GESTIÓN DE LOS VUELOS COMERCIALES EN EL AERÓDROMO PIÁS.\n¿\tEJECUTAR LA CONSTRUCCIÓN DE LOS MIRADORES PANORÁMICOS EN EL CIRCUITO TURÍSTICO DE PIÁS.\n¿\tEFECTUAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN DEL CENTRO DE INTERPRETACIÓN TURÍSTICA PIÁS Y EL MUSEO DE PIÁS.\n¿\tRECONSTRUIR, REPARAR Y RECUPERAR EL POTENCIAL ARQUITECTÓNICO LEGADO POR NUESTROS ANCESTROS A TODOS LOS PIASINOS.\n¿\tORGANIZAR, ACONDICIONAR Y MEJORAR LOS POTENCIALES ATRACTIVOS TURÍSTICOS PIÁS.\n¿\tCREAR Y ESTABLECER EL CALENDARIO TURÍSTICO, ECOTURISMO Y TURISMO VIVENCIA DE PIÁS, Y PROMOCIONAR A TRAVÉS DE DIVERSOS MEDIOS (YOUTUBE, FACEBOOK, TV, ETC.).\n¿\tORGANIZAR EL CIRCUITO TURÍSTICO DE PIÁS, CENTRADO EN EL ECOTURISMO Y EL TURISMO VIVENCIAL.\n¿\tIMPULSAR LA PRÁCTICA DE ACTIVIDADES COMUNALES QUE PROMUEVAN EL TURISMO VIVENCIAL.\n¿\tPROMOVER EL TURISMO CON PARTICIPACIÓN ACTIVA DEL MUNICIPIO EN LA ORGANIZACIÓN Y DESARROLLO DE LOS PROGRAMAS DE FIESTAS PATRONALES DE PIÁS Y SUS ANEXOS.\n¿\tEJECUTAR PROYECTOS DE CAPACITACIÓN A LA POBLACIÓN, EN EL FORTALECIMIENTO DE CAPACIDADES HUMANAS EN TURISMO, PARA DAR MEJOR ATENCIÓN AL TURISTA, TENIENDO EN CUENTA EL DESARROLLO SOSTENIBLE.\n¿\tPROMOVER LA FABRICACIÓN Y EXPORTACIÓN DE PRODUCTOS ARTESANOS.\n¿\tCREAR EL CLUB DE DANZAS PIASINAS.\n¿\tFOMENTAR LA PARTICIPACIÓN ACTIVA DE LA POBLACIÓN PIASINA EN CADA ACTIVIDAD COSTUMBRISTA DESARROLLADA EN EL DISTRITO DE PIÁS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159617,
            "txPgProblema": "ESCASES DE OPORTUNIDADES LABORALES.\nAUMENTO DE LA INFORMALIDAD EN EL COMERCIO Y EL TRANSPORTE EN PIÁS.",
            "txPgObjetivo": "GENERAR UN UNIVERSO DE OPORTUNIDADES LABORALES, PARA EVITAR LA MIGRACIÓN PIASINA.\nEJECUTAR LA PLANIFICACIÓN IDEAL PARA LA ORGANIZACIÓN DEL COMERCIO Y TRANSPORTE EN EL DISTRITO DE PIÁS.",
            "txPgIndicador": "EMPLEO, OPORTUNIDADES LABORALES Y\nDERECHOS LABORALES\nINFRAESTRUCTURA,\nCOMERCIO Y TRANSPORTE",
            "txPgMeta": "¿\tGENERAR PUESTOS DE TRABAJO, REPOTENCIANDO LA EMPRESA COMUNAL PARA QUE PARTICIPE EN DIVERSAS LICITACIONES DE OBRAS DE CONSTRUCCIÓN.\n¿\tCREAR OPORTUNIDADES LABORALES A TRAVÉS DE LA INSTALACIÓN DE LA PLANTA DE AGREGADOS EN LAS CANTERAS DE LA PLAYA DE PIÁS.\n¿\tUNIVERSALIZAR LAS OPORTUNIDADES DE TRABAJO DANDO EL APOYO PRIORITARIO E INCONDICIONAL A LOS PROYECTOS DE EMPRENDIMIENTO CON DESARROLLO SOSTENIBLE.\n¿\tREALIZAR CONVENIOS CON LAS EMPRESAS PRIVADAS INMERSAS A NUESTRA JURISDICCIÓN, PARA GENERAR OPORTUNIDADES DE TRABAJO, DE MANERA PRIORITARIA AL POBLADOR PIASINO.\n¿\tAMPLIAR LAS OPORTUNIDADES LABORALES AL PROFESIONAL Y TÉCNICO PIASINO EN EL FUNCIONAMIENTO DE LAS EMPRESAS PIASINAS Y LA FORMALIZACIÓN DE CONVENIOS CON LAS EMPRESAS INMERSAS Y ALEDAÑAS.\n¿\tFOMENTAR LA CREACIÓN DE MICRO EMPRESAS PRODUCTIVAS Y DE SERVICIOS.\n¿\tDESBUROCRATIZAR Y ACELERAR EL OTORGAMIENTO DE LICENCIAS DE APERTURA Y/O FUNCIONAMIENTO DE LOS ESTABLECIMIENTOS COMERCIALES Y MICRO EMPRESARIALES.\n¿\tVELAR POR EL RESPETO DE LOS DERECHOS LABORALES DEL TRABAJADOR PIASINO.\n¿\tORGANIZAR LA JUNTA DE CONSTRUCTORES, CONDUCTORES Y TRANSPORTISTAS, \n¿\tMEJORAR Y RECONSTRUIR DE LA VÍA DE ACCESO VEHICULAR A TARAPAMPA Y PUKUSHUYO.\n¿\tEJECUTAR Y CULMINAR CON EL ASFALTO DE LOS TRAMOS DE LA VÍA CARROZABLE DEL CABILDO-QUICHIBAMBA-LLAUPA Y CRUZ DE PAMPARACRA-PAMPARACRA.\n¿\tREALIZAR LA CONSTRUCCIÓN DEL MERCADO DE ABASTOS MUNICIPAL.\n¿\tHABILITAR UN ESPACIO PARA REALIZAR LA FERIA COMERCIAL\n¿\tORGANIZAR UN DÍA A LA SEMANA LA FERIA COMERCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159637,
            "txPgProblema": "INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE PIÁS.",
            "txPgObjetivo": "PROMOVER LA UNIDAD PIASINA Y PARTICIPACIÓN ACTIVA EN LA CONSERVACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE DE PIÁS.",
            "txPgIndicador": "GESTIÓN AMBIENTAL,\nFORESTACIÓN Y REFORESTACIÓN; \nTRATAMIENTO DE LA BASURA",
            "txPgMeta": "¿\tEJECUTAR ACCIONES PARA RECUPERAR LA NATURALIDAD NUESTRA LA LAGUNA DE PIÁS. \n¿\tEXIGIR A LAS EMPRESAS MINERAS EL CUMPLIMIENTO ESTRICTO DE LAS NORMAS NACIONALES, REGIONALES Y MUNICIPALES.\n¿\tREALIZAR EL MONITOREO CONSTANTE LA RESPONSABILIDAD AMBIENTAL DE LAS EMPRESAS Y POBLACIÓN.\n¿\tDISEÑAR Y EJECUTAR POLÍTICAS LOCALES CONTRA LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS TÓXICOS INDUSTRIALES.\n¿\tIMPULSAR CAMPAÑAS DE ORIENTACIÓN Y ASESORAMIENTO EN EL USO Y MANEJO DE INSUMOS QUÍMICOS REFERENTE A LA MINERÍA ARTESANAL.\n¿\tDESARROLLO DE PROYECTOS FORESTALES INDUSTRIALES CON PLANTONES DE PINO, CEDRO Y ALGARROBO Y PLANTAS FRUTALES, COMO: LÚCUMA, CHIRIMOYA, TUNA, GUAYABA, PALTA, ETC.\n¿\tREALIZAR LA CONSTRUCCIÓN Y MANTENIMIENTO DE ÁREAS VERDES EN CADA ESPACIO URBANO DE PIÁS Y SUS ANEXOS.\n¿\tDISEÑAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL EN TODO EL DISTRITO, BAJO EL LEMA: \"PIÁS TE QUIERO LIMPIO\".\n¿\tHABILITAR LOS RELLENOS SANITARIOS EN LUGARES ESTRATÉGICOS PARA HACER SU TRATAMIENTO.\n¿\tMEJORAR EL SISTEMA DE RECOJO DE BASURA Y REALIZAR CAMPAÑAS DE RECICLAJE EN LA FAMILIA\n¿\tPROPICIAR LA ELABORACIÓN DEL COMPOST O ABONO ORGÁNICO EN LOS HOGARES. \n¿\tDOTAR UNA PRENSA PARA TRATAR TODO TIPO DE PLÁSTICO.\n¿\tINSTALAR UNA MAQUINA PROCESADORA DE ABONO ORGÁNICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159649,
            "txPgProblema": "FALTA DE PROYECTOS DE PREVENCIÓN DE DESASTRES NATURALES EN DISTRITO DE PIÁS.",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR PROYECTOS DE PREVENCIÓN DE DESASTRES NATURALES EN DISTRITO DE PIÁS",
            "txPgIndicador": "ORGANIZACIÓN INSTITUCIONAL,\nPREVENCIÓN Y VULNERABILIDAD",
            "txPgMeta": "¿\tEFECTUAR LA ORGANIZACIÓN DEL COMITÉ DE DEFENSA CIVIL. \n¿\tIMPLEMENTAR EL DEPÓSITO DE PROVISIONES PARA EL CASO DE DESASTRES.\n¿\tREALIZAR UN ESTUDIO DE RIESGO Y VULNERABILIDAD EN LOS LUGARES, QUE PRESENTAN DESLIZAMIENTOS DE TIERRA PARA PROYECTAR ACCIONES INMEDIATAS DE PREVENCIÓN DE DESASTRES.\n¿\tDESARROLLAR PROYECTOS DE PREVENCIÓN DE DESASTRES NATURALES EN LAS ZONAS MÁS VULNERABLES DEL DISTRITO. \n¿\tPROMOVER PROYECTOS DE SANGRÍAS EN LOS ANEXOS QUE SUFREN CADA AÑO EL PROBLEMA DE DESLIZAMIENTO POR ACCIÓN DE LAS LLUVIAS TORRENCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159719,
            "txPgProblema": "DÉBIL COMPROMISO   INSTITUCIONAL DEL MUNICIPIO DE PIÁS",
            "txPgObjetivo": "FORTALECER LA ORGANIZACIÓN INSTITUCIONAL DEL MUNICIPIO DE PIÁS, CON EL APORTE PROFESIONAL Y TÉCNICO DE LOS PIASINOS.",
            "txPgIndicador": "ORGANIZACIÓN INSTITUCIONAL,\nDESEMPEÑO LABORAL Y PRODUCCIÓN.",
            "txPgMeta": "¿\tINSTAURAR LA PLANIFICACIÓN ESTRATÉGICA COMO INSTRUMENTO DE GESTIÓN. \n¿\tFORMULAR E IMPLEMENTAR EL PLAN ESTRATÉGICO INSTITUCIONAL Y PARTICIPATIVO DE DESARROLLO DISTRITAL. \n¿\tEJECUTAR UN DISEÑO DE REINGENIERÍA INTEGRAL EN LA ADMINISTRACIÓN MUNICIPAL.\n¿\tREESTRUCTURAR LOS SISTEMAS DE TRABAJO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD PARA UNA MEJOR ATENCIÓN PÚBLICA.\n¿\tESTABLECER NORMAS DE CONVIVENCIA INSTITUCIONAL CON ALCANCE AL BUEN TRATO A LA CIUDADANÍA PIASINA. \n¿\tEJECUTAR ACCIONES DE ACORDE A LAS NORMAS LEGALES EN CASO DE INDISCIPLINA LABORAL POR PARTE DE LOS TRABAJADORES MUNICIPALES.\n¿\tFORTALECER LA CONSIDERACIÓN DE LA MERITOCRACIA EN LA COBERTURA DE PUESTOS LABORALES EN LAS DIVERSAS ÁREAS CON PERSONAL PIASINO CON FORMACIÓN EN VALORES Y EL RESPETO DE LOS DERECHOS DE LOS DEMÁS. \n¿\tDESARROLLAR LA GESTIÓN MUNICIPAL PONIENDO EN PRÁCTICA EL PLAN COLPA.\n¿\tIMPULSA LA INTEGRACIÓN EN LA GESTIÓN MUNICIPAL, AL PROFESIONAL PIASINO QUE DEMUESTRE CALIDAD HUMANA Y LABORAL, ACTITUD DE SERVICIO SOCIAL Y ÉTICA PROFESIONAL, PARA PROYECTAR EL DESARROLLO DE PIÁS.\n¿\tFOMENTAR EL COMPROMISO DE LOS TRABAJADORES, EL TRABAJO EN EQUIPO Y EL BUEN CLIMA INSTITUCIONAL.\n¿\tMONITOREAR CONSTANTEMENTE EL DESEMPEÑO LABORAL DEL TRABAJADOR MUNICIPAL.\n¿\tPROMOVER EL DESARROLLO DE PIÁS, A TRAVÉS DE LA EVALUACIÓN EN PRODUCTOS SUSTENTADOS POR CADA TRABAJADOR EN TIEMPO RÉCORD. \n¿\tREALIZAR PERMANENTEMENTE LAS REUNIONES INSTITUCIONALES PARA MEJORAR ACTITUD DE SERVICIO SOCIAL, LA CALIDAD HUMANA Y LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159737,
            "txPgProblema": "INCREMENTO DE LA PÉRDIDA DE CONFIANZA EN LAS AUTORIDADES LOCALES, POR LA INEXISTENTE INTEGRACIÓN PIASINA.",
            "txPgObjetivo": "FOMENTAR LA INTEGRACIÓN DE INSTITUCIONES Y POBLACIÓN EN GENERAL EN EL PROYECTO DE DESARROLLO DE PIÁS.",
            "txPgIndicador": "VALORES Y RESPETO DE LOS DERECHOS HUMANOS;\nTRANSPARENCIA Y HONESTIDAD",
            "txPgMeta": "¿\tREALIZAR ACCIONES EN LA GESTIÓN MUNICIPAL BASADOS EN LA PRÁCTICA DE VALORES Y EL RESPETO DE LOS DERECHOS DE LA POBLACIÓN PIASINA.\n¿\tEVALUAR DE MANERA MINUCIOSA EL LEGAJO PROFESIONAL Y PERSONAL, DE CADA INTEGRANTE DEL EQUIPO DE TRABAJO.\n¿\tRESPALDAR LA GESTIÓN MUNICIPAL FORTALECIENDO LOS DERECHOS ESENCIALES DE LA PERSONA LIBERTAD, IGUALDAD Y LA JUSTICIA \n¿\tFORTALECER LA AUTORIDAD MUNICIPAL CON LA PRÁCTICA DE LOS TRES PRINCIPIOS DE CARÁCTER ÉTICO: EL CULTO AL TRABAJO (LABORIOSIDAD), EL CULTO A LA VERDAD (VERACIDAD) Y EL CULTO A LA HONRADEZ (HONESTIDAD), A LOS QUE DENOMINAREMOS EN CONJUNTO EL TRIPLE CULTO, PARA GENERAR LA CONFIANZA DE LA POBLACIÓN.\n¿\tREALIZAR ASAMBLEAS PERMANENTES DE CABILDO ABIERTO PARA INFORMAR EL DESARROLLO DE LA GESTIÓN MUNICIPAL.\n¿\tPROMOVER ACCIONES DE RECHAZO TAJANTE DE TRANSACCIONES DE PODER POLÍTICO POR INTERESES BUROCRÁTICOS O ECONÓMICOS.\n¿\tLIDERAR LA REPRESENTATIVIDAD DEL PUEBLO PIASINO EN ACCIONES DE DEFENSA DEL PATRIMONIO DISTRITAL.\n¿\tTOMAR LAS INICIATIVAS EN LA INTEGRACIÓN CON LAS DIVERSAS INSTITUCIONES PÚBLICAS Y PRIVADAS, ORGANIZACIONES SOCIALES Y ORGANIZACIONES PARA PARTICIPAR EN LA PROYECCIÓN, MONITOREO Y FISCALIZACIÓN DE LA GESTIÓN MUNICIPAL.\n¿\tFORTALECER LA REPRESENTATIVIDAD DE LAS COMUNIDADES CAMPESINAS EN EL PROYECTO DE DESARROLLO PIASINO.\n¿\tBUSCAR LA UNIDAD DEL PUEBLO CON PARTICIPACIÓN ACTIVA DE LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}