{
    "datoGeneral": {
        "idPlanGobierno": 23604,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 553,
        "txOrganizacionPolitica": "PATRIA JOVEN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/649b8ddc-6d97-4dfd-be3c-2a6cd202e3cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d69332da-9047-4173-a268-ec8caa7a8060.pdf",
        "txCodExpedienteExt": "ERM.2022013705",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216874,
            "txPgProblema": "1.BAJO RENDIMIENTO ACADÉMICO DE LOS ESCOLARES.\n2.DÉFICIT DEL SERVICIO DE LUZ, AGUA POTABLE Y ALCANTARILLADO.\n3.SERVICIO DE SALUD EN MEJORA DE ATENCIÓN LOS ANEXOS Y CENTROS POBLADOS DE MARIATANA.\n4.MEDIANA ATENCIÓN A LOS PROGRAMAS SOCIALES PARA NUESTRA POBLACIÓN VULNERABLE",
            "txPgObjetivo": "FORTALECER A LAS INSTITUCIONES EDUCATIVAS, MEDIANTE CAPACITACIÓN AL APAFA, IMPLEMENTACIÓN TECNOLÓGICA, MATERIALES EDUCATIVOS., A FIN DE MEJORAR LA CALIDAD EDUCATIVA.\nATENCIÓN INMEDIATA PARA CERRAR LAS BRECHAS DE SERVICIOS BÁSICOS MEDIANTE GESTIÓN PARA LA ELECTRIFICACIÓN, E IMPLEMENTACIÓN Y MEJORA DEL SERVICIO DE AGUA Y ALCANTARILLADO.  \nSE GESTIONARÁ MEDIANTE LA RED DE SALUD DE HUAROCHIRÍ Y LA DIRESA, EL FORTALECIMIENTO DE NUESTROS CENTROS DE ATENCIÓN, EN INFRAESTRUCTURA, PERSONAL Y EQUIPAMIENTO.\nSE GESTIONARÁ ACCIONES INMEDIATAS PARA LA INCORPORACIÓN DE NUESTRA POBLACIÓN VULNERABLE Y MÁS NECESITADA A LOS PROGRAMAS SOCIALES DEL GOBIERNO; BECA 18, VASO DE LECHE, PENSIÓN 65, COMEDORES POPULARES.",
            "txPgIndicador": "% DE ALUMNOS BENEFICIARIOS\n% DE POBLACIÓN BENEFICIARIA\n% DE POBLACIÓN ATENDIDA\n% DE POBLACIÓN VULNERABLE ATENDIDA",
            "txPgMeta": "EL 100% DE INSTITUCIONES EDUCATIVAS CONTARÁN CON EL FORTALECIMIENTO INSTITUCIONAL PARA LA MEJORA DE DESARROLLO DE ACTIVIDADES EDUCATIVAS.\nEL 100% DE LA POBLACIÓN DEL DISTRITO DE MARIATANA GOZARÁ DEL SERVICIO DE BÁSICOS QUE AYUDARÁ EN LA MEJORA Y CALIDAD DE VIDA.\nEL 100% DE NUESTRA AL 2026, GOCEN DE BUENA ATENCIÓN DE SALUD A FIN DE MEJORAR SU CALIDAD DE VIDA.\nAL 100% NUESTRA POBLACIÓN VULNERABLE Y MÁS NECESITADAS SE ENCUENTREN INCORPORADAS A LOS PROGRAMAS SOCIALES PARA UNA MEJOR CALIDAD DE VIDA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216905,
            "txPgProblema": "1.BAJOS NIVELES DE PRODUCCIÓN AGROPECUARIA.\n2.VIAS DE ACCESO EN PÉSIMO ESTADO DE INFRAESTRUCTURA\n3.FORMALIZACIÓN DE PREDIOS URBANOS CON COFOPRI\n4.POCO IMPULSO A LA ACTIVIDAD TURÍSTICA",
            "txPgObjetivo": "DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGRÍCOLA Y GANADERA, EN EL MANEJO DE SUS CULTIVOS MEDIANTE, LA SIEMBRA Y COSECHA DEL AGUA, REPRESAMIENTO DE AGUA, COCHAS, INFRAESTRUCTURA HIDRÁULICA, MANEJO DE PLAGAS, Y FORTALECIMIENTO DE LAS CAPACIDADES PRODUCTIVAS Y EMPRESARIALES.\nGESTIONAR LA CONSTRUCCIÓN Y MEJORAMIENTO DE LAS VÍAS CARROZABLES PARA EL ACCESO A LA SIEMBRA Y COSECHA DEL AGUA, MEDIANTE LA REFORESTACIÓN, REPRESAMIENTO Y AMPLIACIÓN DE LAS FRONTERAS AGRÍCOLAS.\nCONTINUACIÓN DEL PROCESO DE FORMALIZACIÓN E INCORPORACIÓN DE NUEVOS CENTROS URBANOS MEDIANTE EL CONVENIO DE COOPERACIÓN ENTRE LA MUNICIPALIDAD PROVINCIAL DE HUAROCHIRÍ Y COFOPRI\nELABORAR EL PLAN DE DESARROLLO TURÍSTICO LOCAL PDTL, E INVENTARIO TURÍSTICO.",
            "txPgIndicador": "CANTIDAD DE PRODUCTORES FORTALECIDOS.\n% DE PROYECTOS EJECUTADOS.\n% DE TÍTULOS OBTENIDOS.\n% DE RECURSOS TURÍSTICOS INVENTARIADOS",
            "txPgMeta": "AUMENTAR LOS NIVELES DE PRODUCTIVIDAD DE LA AGRICULTURA, GANADERÍA, PARA LA MEJORA ECONÓMICA DE NUESTROS PRODUCTORES EN EL DISTRITO DE MARIATANA.\nMEJORAR LAS TRANSITABILIDAD DE LOS PRODUCTOS AGRÍCOLAS, EJECUCIÓN DE OBRAS DE SIEMBRA Y COSECHA DE AGUA PARA LA MEJORA DE LA CALIDAD DE VIDA.\nOTORGARLE SEGURIDAD JURÍDICA A NUESTRA POBLACIÓN MARIATANINA QUE AYUDARÍA A SU DESARROLLO ECONÓMICO Y CRECIMIENTO FAMILIAR\nUN DISTRITO TURÍSTICO CON IDENTIDAD Y CULTURA PROPIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216933,
            "txPgProblema": "1.DEFICIENTE GESTIÓN DE DESARROLLO AMBIENTAL\n2.DEFICIENTE GESTIÓN EN LA RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECER EN EL PROYECTO EDUCATIVO LOCAL PARA FOMENTAR EL CUIDADO Y PROTECCIÓN DE LOS RECURSOS NATURALES\nIMPLEMENTAR UN PLAN DE SISTEMA INTEGRADO DE RECOLECCIÓN Y SEGREGACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CANTIDAD DE RECURSOS NATURALES RECUPERADOS\n% DE RESIDUOS SOLIDOS",
            "txPgMeta": "AL 2026 SE FORTALECERÁ LA EDUCACIÓN AMBIENTAL  A TRAVÉS DEL DESARROLLO DE LAS CAPACIDADES DE GESTIÓN AMBIENTAL.\nRECICLAR DE MANERA RESPONSABLE Y SOSTENIBLE LOS RESIDUOS SÓLIDOS, FAVORECIENDO EL DESARROLLO DEL RECICLAJE Y CUMPLIENDO LA NORMATIVA VIGENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216951,
            "txPgProblema": "1.POCA PARTICIPACIÓN DE LA POBLACIÓN, EN EL GOBIERNO LOCAL.\n2.FALTA DE TRABAJO ARTICULADO ENTRE LAS INSTITUCIONES.\n3.FALTA DE LIDERAZGO EN LAS ORGANIZACIONES SOCIALES Y COMUNALES.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASE CREANDO INSTANCIAS DE PARTICIPACIÓN DE LAS COMUNIDADES.\nGESTIONAR Y PROMOVER LA INTERVENCIÓN ARTICULADA ENTRE LOS DIFERENTES INSTITUCIONES.\nCREACIÓN DE ESCUELAS DE CAPACITACIÓN DE LÍDERES COMUNALES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA POBLACIÓN.\nGESTIÓN\nNÚMERO DE CAPACITACIONES Y TALLERES.",
            "txPgMeta": "LOGRAR SER UNA INSTITUCIÓN MUNICIPAL DE LOGROS EN CONJUNTO DE LA MANO CON LA POBLACIÓN.\nLOGRAR OBRAS DE INVERSIÓN PÚBLICO POR GESTIÓN DE DIFERENTES NIVELES DE GOBIERNO.\nAL 2026 LOS JÓVENES ESTARÁN CAPACITADOS PARA ASUMIR CARGOS COMUNALES E INSTITUCIONALES COMO NUEVOS LÍDERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}