{
    "datoGeneral": {
        "idPlanGobierno": 23494,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1708,
        "juradoElectoral": "MORROPON",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8ed8131b-8757-4685-b0f5-f17871fa5a86.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b36fd27a-91c9-42e3-9523-b85f6109d942.pdf",
        "txCodExpedienteExt": "ERM.2022008974",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172812,
            "txPgProblema": "PROBLEMA IDENTIFICADO\nEN EL DISTRITO NO SE BRINDA UN BUEN SERVICIO DE AGUA PARA EL CONSUMO HUMANO.\n\nNO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, POR LO QUE ESTAS SON VERTIDAS A LOS RÍOS Y A FUENTES CONTAMINANDO A LOS MISMOS. \n\nEN EL DISTRITO NO HAY UNA INFRAESTRUCTURA ADECUADA PARA EL DESARROLLO DE ACTIVIDADES DEPORTIVAS, EN TODAS LAS DISCIPLINAS, Y DE RECREACIÓN.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\nLOGRAR EL SERVICIO DE AGUA POTABLE, PARA EL CONSUMO HUMANO, DE NUESTRA POBLACIÓN.\nCONSTRUIR PLANTAS DE TRATAMIENTOS PARA AGUAS RESIDUALES, EN BENEFICIO DE LA POBLACIÓN.\nIMPLEMENTAR LUGARES DE RECREACIÓN Y ESPACIOS DEPORTIVOS PARA LA NIÑEZ Y JUVENTUD.",
            "txPgIndicador": "INDICADORES\nQUE EL 80% DE LOS POBLADORES DEL DISTRITO CONSUMAN AGUA EN CONDICIONES ÓPTIMAS.\nCOBERTURA AL 90% EL SISTEMA DE ALCANTARILLADO Y SERVICIOS HIGIÉNICOS, DE MANERA ADECUADA. \n\nEL 90% CONTARAN CON LUGARES ADECUADOS PARA RECREACIÓN Y EL DEPORTE.",
            "txPgMeta": "METAS \n(2023 -2026)\nLOGRAR QUE SE REDUZCAN LAS ENFERMEDADES DIARREICAS Y PARASITARIAS, CONSUMIENDO AGUA DE CALIDAD.\nELIMINAR LOS FOCOS DE INFECCIÓN, PARA QUE LAS AGUAS SEAN OPTIMAS PARA LA AGRICULTURA Y GANADERÍA.\nREDUCIR LOS PROBLEMAS SOCIALES COMO ALCOHOLISMO EN LA JUVENTUD, EMBARAZO ADOLESCENTE, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172845,
            "txPgProblema": "BAJOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, POR CARECER DE ASISTENCIA TÉCNICA.\n\nINADECUADA INFRAESTRUCTURA DE RIEGO (CANALES, ESTANQUES, RIEGO TECNIFICADO, ETC.)\nNO SE DA IMPORTANCIA A LA PROMOCIÓN DEL TURISMO, COMO FUENTE DE INGRESO PARA LOS EMPRENDEDORES Y EMPRESARIOS.",
            "txPgObjetivo": "BRINDAR ASISTENCIA TÉCNICA A LOS PRODUCTORES DEL DISTRITO, PARA MAXIMIZAR LA PRODUCCIÓN AGROPECUARIA.\nIMPULSAR UNA ADECUADA INFRAESTRUCTURA DE RIEGO QUE IMPACTE FAVORABLEMENTE EN LA SIEMBRA DE LA MAYOR CANTIDAD DE ÁREA AGRÍCOLAS DE LOS POBLADORES.\nPROMOVER LOS LUGARES TURÍSTICOS QUE TIENE NUESTRO DISTRITO.\nFOMENTAR LA PARTICIPACIÓN DE JÓVENES COMO GUÍAS TURÍSTICOS.",
            "txPgIndicador": "EL 80% DE LOS PRODUCTORES ELEVAN SU NIVEL DE PRODUCTIVIDAD, A TRAVÉS DE LA ASOCIATIVIDAD.\nEL 90% DE LOS PRODUCTORES CONTARAN CON UN SISTEMA DE RIEGO EN MEJORES CONDICIONES.\n\nEL 95% DE LOS LUGARES TURÍSTICOS CONTARAN CON ACCESO ADECUADO PARA LA VISITA DE TURISTAS.",
            "txPgMeta": "LAS FAMILIAS MEJORAN SU NIVEL ECONÓMICO AL LOGRAR MEJORES INGRESOS.\n\nAPROVECHAR AL 100% EL RECURSO HÍDRICO PARA EL RIEGO DE LAS SIEMBRAS. \nDINAMIZAR LA ECONOMÍA A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172871,
            "txPgProblema": "LA CONTAMINACIÓN AMBIENTAL ES RECURRENTE EN CAMINOS Y RÍOS.\n\nLA TALA DE BOSQUES PARA EL USO DE LEÑA NO CUENTA CON UN PROYECTO SOSTENIBLE, QUE GARANTICE LA SIEMBRA DE ÁRBOLES.\nNO SE HA AMPLIADO E IMPLEMENTADOS PROYECTOS INNOVADORES DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE CONCIENTIZACIÓN Y FORMACIÓN EN CUIDADO DEL MEDIO AMBIENTE DESDE LAS ESCUELAS.\nINCENTIVAR A LOS AGRICULTORES PARA SEMBRAR ÁRBOLES QUE SEAN USADOS COMO LEÑA.\nAMPLIAR EL RECOJO DE RESIDUOS SÓLIDOS EN OTROS CASERÍOS.",
            "txPgIndicador": "COORDINAR CON EL 100% DE LAS INSTITUCIONES EL DESARROLLO DE PROGRAMAS PARA EL CUIDADO DEL MEDIO AMBIENTE.\nRECUPERAR EL 80% DE LOS BOSQUES DEFORESTADOS.\nLLEGAR AL 60% DE LOS CASERÍOS CON ESTE SERVICIO.",
            "txPgMeta": "DISMINUIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.\nEVITAR LA EXTINCIÓN DE LAS ESPECIES NATIVAS, DE NUESTRA FLORA Y FAUNA.\nCONTRIBUIR A LA PRESERVACIÓN DEL MEDIO AMBIENTE LOCAL, NACIONAL  Y MUNDIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 172911,
            "txPgProblema": "DÉBIL ORGANIZACIÓN Y FUNCIONAMIENTO DE INSTANCIAS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA EN EL DESARROLLO LOCAL.\nINFORMALIDAD DE LAS ORGANIZACIONES PARA SU OPERATIVIDAD EN SUS PROPÓSITOS.\nINSTITUCIONES PÚBLICAS Y PRIVADAS CON DÉBIL PARTICIPACIÓN EN LA GESTIÓN DEL DESARROLLO LOCAL.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES DE BASES PARA UNA PARTICIPACIÓN ACTIVA Y PROPOSITIVA.\nORGANIZAR Y FORMALIZAR LAS ORGANIZACIONES EXISTENTES.\nFORTALECER Y CONSOLIDAR LAS INSTITUCIONES COMO UN ÓRGANO CONSULTIVO Y DE GESTIÓN PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "EL 100% DE LAS ORGANIZACIONES E INSTANCIAS DE CONCERTACIÓN SE INVOLUCRAN EN EL DESARROLLO LOCAL.\nEL 100% DE LAS ORGANIZACIONES CUENTAN CON PERSONERÍA JURÍDICA.\nEL 100% DE LAS INSTITUCIONES SE CONSOLIDAN Y CONTRIBUYEN EN EL DESARROLLO LOCAL.",
            "txPgMeta": "LA SOCIEDAD CIVIL ORGANIZADA PARTICIPA EN LA TOMA DE DECISIONES DE SU COMUNIDAD. \nLOGRAR LA INSTITUCIONALIDAD DE LAS ORGANIZACIONES PARA SU OPERATIVIDAD Y BENEFICIO.\nSANTO DOMINGO CUENTA CON INSTITUCIONES SÓLIDAS QUE PARTICIPAN COOPERATIVAMENTE APORTANDO AL DESARROLLO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}