{
    "datoGeneral": {
        "idPlanGobierno": 16713,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0762b140-3267-4663-a27c-4b5cbd9f4618.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e70d520a-8edf-404d-b02b-0bfc94c92b0d.pdf",
        "txCodExpedienteExt": "ERM.2022014001",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186027,
            "txPgProblema": "DEFICIENCIA EN EL NIVEL DE LA ATENCIÓN PRIMARIA, OBSOLESCENCIA DE LA INFRAESTRUCTURA SANITARIA",
            "txPgObjetivo": "DECLARAR DE PRIORIDAD, LOS SERVICIOS DE SALUD EN LA REGIÓN LIMA. CONSTRUCCIÓN Y ACONDICIONAMIENTO DE LOS ESTABLECIMIENTOS ESTRATÉGICOS DEL NIVEL I-3 Y I-4 BRINDAR APOYO A LOS SERVICIOS PREVENTIVOS PROMOCIONALES, AMPLIANDO LOS NIVELES DE ATENCIÓN PRIMARIA",
            "txPgIndicador": "Nº DE POSTAS Y CENTROS DE SALUD:\nNº DE CONSULTAS",
            "txPgMeta": "ELEVAR EN UN 20% LOS NIVELES DE LOS:\nCENTROS DE SALUD NIVEL I-2 A NIVEL I-3 ((25 APROX.)\nCENTROS DE SALUD NIVEL I-3 A NIVEL I-4 (10 APROX.)\nLOGRAR DOS HOSPITALES CON EL NIVEL II-3 HABILITADOS UNO EN EL NORTE Y OTRO EN EL SUR DE LA REGIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186041,
            "txPgProblema": "DEFICIENTE CANTIDAD DE PERSONAL DE SALUD PARA LA ATENCIÓN DE LOS DIFERENTES NIVELES DE SALUD EN LA REGIÓN",
            "txPgObjetivo": "LOGRAR CERRAR LAS BRECHAS DE PERSONAL EN LAS INSTITUCIONES DE SALUD DE LA REGIÓN, SEGÚN SUS NIVELES DE RESOLUCIÓN.",
            "txPgIndicador": "PORCENTAJE DE PROFESIONALES MÉDICOS PARA LA ATENCIÓN DE LOS DIFERENTES NIVELES.",
            "txPgMeta": "CUBRIR UN 70% LAS NECESIDADES ACTUALES DE LOS SERVICIOS DE SALUD, EN LO QUE CORRESPONDE AL PERSONAL MÉDICO, TÉCNICO Y ADMINISTRATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186080,
            "txPgProblema": "HOSPITALES Y CENTROS DE SALUD CON OBRAS INCONCLUSAS PRODUCTO DE TEMAS JUDICIALES, ARBITRAJE Y OTROS",
            "txPgObjetivo": "TERMINAR Y PONER EN FUNCIONAMIENTO LOS ESTABLECIMIENTOS DE SALUD INCONCLUSOS (CAÑETE Y MATUCANA Y DEMÁS)",
            "txPgIndicador": "PORCENTAJE DE CENTROS DE SALUD CON OBRAS TERMINADAS",
            "txPgMeta": "RECUPERAR POR LO MENOS UN 50% DE INFRAESTRUCTURA EN ESA CONDICIÓN, PARA CULMINAR SU CONSTRUCCIÓN, EQUIPAMIENTO Y PUESTA EN FUNCIONAMIENTO SEGÚN SEA EL CASO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186092,
            "txPgProblema": "AUN A PESAR DE LAS 12 CUENCAS HIDROGRÁFICAS QUE SURCAN LA REGION DE ESTE A OESTE, DE LAS 650 LAGUNAS INVENTARIADAS EN LA ZONA ALTO ANDINA, AUN HAY UNA DEBILIDAD CON RESPECTO AL AFIANZAMIENTO HÍDRICO.",
            "txPgObjetivo": "ASEGURAR EL AFIANZAMIENTO HÍDRICO EN LOS PRINCIPALES VALLES DE PRODUCCIÓN AGRÍCOLA, Y GARANTIZAR EL DESARROLLO DE ESTA ACTIVIDAD ECONÓMICA, TOMANDO EN CUENTA LOS SIGUIENTES PROYECTOS INICIALMENTE:\nLAGUNAS HUASCARCOCHA, ESPEJOCOCHA, SUEROCOCHA Y YANACOCHA (SISTEMA HESY) EN LA CUENCA DEL RIO MALA.\nPROYECTO MULTIPROPÓSITO YUYUGALLO,\nPRESA RAPAZPAMPA, EN LA PROVINCIA DE HUAURA. \nLAS LAGUNAS, JURAO ALTO, JURAO BAJO SARAPACOCHA, RURUGALLAY, BARRANCA \nESTUDIO DE DISPONIBILIDAD HÍDRICA O SUBTERRÁNEA PARA AGUA PARA LOS DISTRITOS DE MADEAN, CHOCOS Y HUANGÁSCAR.",
            "txPgIndicador": "ELEVAR LOS NIVELES DE CONFIANZA DE LOS PRODUCTORES AGRÍCOLAS EN LAS ZONAS SEÑALADAS, LOGRANDO MAYOR INVERSIÓN DEL SECTOR PRIVADO Y OBTENER MAYORES PUESTOS DE TRABAJO",
            "txPgMeta": "LOGRAR UN AVANCE DEL 50% DE LAS ACCIONES PROPUESTAS Y LAS QUE NO SEA POSIBLE POR RAZÓN DEL TIEMPO O PRESUPUESTO, QUEDARAN CON EXPEDIENTE TÉCNICO CUANDO MENOS, PROGRAMADA SU EJECUCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186101,
            "txPgProblema": "LA REGION LIMA, NO LOGRA INCREMENTOS SIGNIFICATIVOS EN LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA, POR FALTA DE CANALES DE RIEGO EN COSTA Y SIERRA, DESPERDICIANDO SU UBICACIÓN ESTRATÉGICA",
            "txPgObjetivo": "AFIANZAMIENTO HÍDRICO, OBTENER AMPLIACIÓN DE LA FRONTERA AGRÍCOLA (MÁS ÁREAS DE CULTIVO BAJO RIEGO) EN  COSTA Y SIERRA, PERMITIENDO EL DESARROLLO DE LA AGROINDUSTRIA Y LA AGROEXPORTACIÓN, GENERANDO PUESTOS DE TRABAJO ESTABLES Y MAYOR PRODUCCIÓN.",
            "txPgIndicador": "MAYOR PRODUCCIÓN AGRÍCOLA, ALTA RENTABILIDAD PARA LOS AGRICULTORES Y MAYORES PUESTOS DE TRABAJO SERÁN LA FORMA DE MEDIR ESTOS AVANCES",
            "txPgMeta": "TENER UNA REGION CONSOLIDADA COMO UNA DE LAS PRIMERAS PRODUCTORAS AGRÍCOLAS DEL PAÍS, CON EMPLEO PLENO, QUE BENEFICIE A SUS HABITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186120,
            "txPgProblema": "CARENCIA DE PROGRAMAS DE ANÁLISIS DE SUELOS AGRÍCOLAS\nDEFICIENTE ASISTENCIA TÉCNICA Y DE CAPACITACIÓN DE AGRICULTORES.",
            "txPgObjetivo": "APERTURAR PROGRAMAS DE ANÁLISIS DE SUELOS AGRÍCOLAS\nPOTENCIAR LA ASISTENCIA TÉCNICA Y DE CAPACITACIÓN DE AGRICULTORES.",
            "txPgIndicador": "PORCENTAJE DE PROGRAMAS DE ANÁLISIS DE SUELOS AGRÍCOLAS\nPORCENTAJE DE ASISTENCIA TÉCNICA Y DE CAPACITACIÓN BRINDADA.",
            "txPgMeta": "ELEVAR A UN 70% LA APERTURA DE PROGRAMAS DE ANÁLISIS DE SUELOS AGRÍCOLAS\nASISTENCIA TÉCNICA Y DE CAPACITACIÓN DE AGRICULTORES BRINDADA A UN 70%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186149,
            "txPgProblema": "EXISTEN ACCIONES QUE DESARROLLAR PARA APROBAR Y/O ACTUALIZAR DOCUMENTOS DE GESTIÓN EN EL CAMPO MEDIOAMBIENTAL, QUE NO SE HAN REALIZADO HASTA LA FECHA O PORQUE HAN QUEDADO DESFASADOS O PORQUE SIMPLEMENTE NO SE HAN TOMADO LAS MEDIDAS ADECUADAS",
            "txPgObjetivo": "APROBAR EL PLAN REGIONAL DE CAMBIO CLIMÁTICO PARA MITIGAR Y ADAPTARSE A LOS EVENTOS CLIMÁTICOS QUE ESTÁN EN CRECIMIENTO.\nAPROBAR LA ESTRATEGIA REGIONAL DE EDUCACIÓN AMBIENTAL Y PROMOVER QUE EL 100% DE GOBIERNOS LOCALES DEL DEPARTAMENTO CUENTEN CON SU PROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL, \nIMPULSAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA DE RESIDUOS.\nPROMOVER LA CREACIÓN DE ÁREAS DE CONSERVACIÓN REGIONAL.\nPOTENCIAR EL TRABAJO DE LA COMISIÓN REGIONAL AMBIENTAL.",
            "txPgIndicador": "MEJORAS EN LA APLICACIÓN Y ACCIONES DE PROTECCIÓN AL MEDIO AMBIENTE EN LA REGION LIMA.",
            "txPgMeta": "APROBAR E IMPLEMENTAR AL 80% DE LOS DOCUMENTOS DE GESTIÓN, ELABORAR LOS EXPEDIENTES Y BUSCAR EL FINANCIAMIENTO NECESARIO PARA LAS PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186168,
            "txPgProblema": "CONTAMINACIÓN MINERA, ASÍ COMO DE OTRAS ACTIVIDADES EXTRACTIVAS",
            "txPgObjetivo": "REDUCIR LOS ÍNDICES DE CONTAMINACIÓN MINERA",
            "txPgIndicador": "ÍNDICE DE CONTAMINACIÓN MINERA",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE CONTAMINACIÓN MINERA A UN 30%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186183,
            "txPgProblema": "CONTAMINACIÓN DE RÍOS Y CURSOS DE AGUA, LAGOS Y LAGUNAS",
            "txPgObjetivo": "FOMENTAR EL USO EFICIENTE DE LAS CUENCAS HIDROGRÁFICAS Y RECURSOS ECOLÓGICOS POR PARTE DE LA POBLACIÓN.",
            "txPgIndicador": "ÍNDICE DE CONTAMINACIÓN HÍDRICA",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE CONTAMINACIÓN HÍDRICA A UN 30%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186198,
            "txPgProblema": "MODELO DE ADMINISTRACIÓN REGIONAL Y LOCAL OBSOLETO QUE NO TOMA EN CUENTA LA PARTICIPACIÓN Y COLABORACIÓN CIUDADANA PARA EL EJERCICIO DE LA GESTIÓN.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD Y LA GENERACIÓN DE POLÍTICAS REGIONALES, MEJORAR NIVELES DE COORDINACIÓN Y ARTICULACIÓN ENTRE GOBIERNOS LOCALES DE LA REGIÓN.\nDESARROLLO DEL MODELO DE GOBERNANZA.\nCLARA DELIMITACIÓN DE FUNCIONES, COMPETENCIAS Y COORDINACIÓN ENTRE LOS TRES NIVELES DE GOBIERNO.\nCAPACITACIÓN, ASISTENCIA TÉCNICA Y ACOMPAÑAMIENTO CONTINUO PARA EL DESARROLLO DE CAPACIDADES DE LOS SERVIDORES PÚBLICOS.\nFOMENTO DE UNA GESTIÓN ORIENTADA A RESULTADOS",
            "txPgIndicador": "PORCENTAJE DE LA GESTIÓN REGIONAL OPERANDO BAJO EL MODELO DE GOBERNANZA.",
            "txPgMeta": "LOGRAR IMPLEMENTAR EL MODELO DE GOBERNANZA EN LA GESTIÓN REGIONAL EN UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186213,
            "txPgProblema": "LA SEDE CENTRAL DEL GOBIERNO REGIONAL ES LA ÚNICA OFICINA DONDE SE PUEDE GESTIONAR Y OBTENER RESULTADOS PARA GESTIONES QUE INVOLUCRAN AL GORE. DICHA SEDE CENTRAL SE ENCUENTRA A MUCHOS KILÓMETROS DE LA MAYORÍA DE DISTRITOS DE LA REGIÓN.",
            "txPgObjetivo": "QUE EL ÓRGANO DESCONCENTRADO, SUB REGIÓN  SUR QUE NO GOZA DE AUTONOMÍA TÉCNICA, PRESUPUESTAL, ECONÓMICA Y ADMINISTRATIVA, QUE DEBE ATENDER LAS PROVINCIAS DE CAÑETE, YAUYOS Y HUAROCHIRÍ, POTENCIAR, CON LA UNIDAD FORMULADORA-EJECUTORA Y TENER SU PROPIA GESTIÓN Y ADMINISTRACIÓN DE RECURSOS. SEDE CAÑETE.",
            "txPgIndicador": "NIVEL DE CAPACIDAD DE GESTIÓN REGIONAL Y LOCAL.",
            "txPgMeta": "MEJORAMIENTO DE LA CAPACIDAD ESTATAL DE LOS GOBIERNOS SUBNACIONALES DE LA REGIÓN EN UN 80%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186275,
            "txPgProblema": "PERMANENTEMENTE EL GOBIERNO REGIONAL NO EJECUTA EL TOTAL DE LOS PRESUPUESTOS ASIGNADOS PARA OBRAS, GENERANDO LA NO UTILIZACIÓN DE RECURSOS O DEVOLVIENDO LO ASIGNADO.",
            "txPgObjetivo": "FOMENTAR LA MODERNIZACIÓN ADMINISTRATIVA, PRESUPUESTARIA, EJECUTIVA Y FUNCIONAL DEL GOBIERNO REGIONAL, INCIDIENDO EN EL FORTALECIMIENTO DEL EQUIPO TÉCNICO PARA LA ADECUADA PRESENTACIÓN DE EXPEDIENTES, DARLE PRIORIDAD DE ACUERDO A LO QUE ESTABLECE EL MEF",
            "txPgIndicador": "MEJORA EN LA CALIDAD Y CANTIDAD DE OBRAS Y LA EJECUCIÓN PRESUPUESTAL DEL GOBIERNO REGIONAL",
            "txPgMeta": "GASTAR EL MÁXIMO DE RECURSOS ASIGNADOS DENTRO DEL GOBIERNO REGIONAL PARA OBRAS, EVITANDO DEJAR MONTOS SIN UTILIZAR DENTRO DEL AÑO CALENDARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}