{
    "datoGeneral": {
        "idPlanGobierno": 26160,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/44bcb4c2-5754-49bb-8063-352290ee398e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1e665b6f-a099-428a-bd52-1ebd7795191f.pdf",
        "txCodExpedienteExt": "ERM.2022017237",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197838,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RESIDUOS SÓLIDOS EN LA CAPITAL DEL DISTRITO Y CENTROS POBLADOS, CAUSANDO CONTAMINACIÓN AMBIENTAL Y AFECTANDO A LA SALUD.\nINDICIOS DE ACCIONES DE SUSTRACCIÓN DE BIENES Y ANIMALES EN LA JURISDICCIÓN DEL DISTRITO.\nDESCUIDO Y DESINTERÉS DE PARTE DE LOS ESTUDIANTES EN LOS APRENDIZAJES Y POCA ORIENTACIÓN DE PARTE DE LOS PADRES DE FAMILIA PARA UNA REALIZACIÓN FUTURA.",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO, SALUBRIDAD, SALUD Y PRESERVACIÓN DEL MEDIO AMBIENTE\nMEJORAMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA A NIVEL DISTRITAL\nPROMOVER LA COMPETITIVIDAD EN LA EDUCACIÓN, DEPORTE Y CULTURA",
            "txPgIndicador": "EL 100% DE LOS ESTABLECIMIENTOS DE SALUD NO SE ENCUENTRAN EN BUEN ESTADO Y EN ALGUNOS DE ELLOS LA IMPLEMENTACIÓN ES CASI NULA.\nA LA ACTUALIDAD NO SE CUENTA CON UN SISTEMA DE SEGURIDAD QUE PERMITA IDENTIFICAR DELITOS MENORES Y COMPLEJOS.\nNO SE CUENTA CON UN ESTADIO MUNICIPAL PRINCIPAL EN BUENAS CONDICIONES.",
            "txPgMeta": "DIAGNÓSTICO DE COBERTURA DE ATENCIÓN DE LA SALUD, MEJORAMIENTO Y EQUIPAMIENTO DE POSTAS MÉDICAS.\nCREACIÓN DE BRIGADAS DE VIGILANCIA CIVIL, RONDAS URBANAS Y RURALES\nCONSTRUCCIÓN Y EQUIPAMIENTO DE LOS CAMPOS DEPORTIVOS DE FÚTBOL DE LAS LOCALIDADES DE MALVAS Y CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197876,
            "txPgProblema": "ESCASO RECURSOS HÍDRICOS EN LAS ÉPOCAS DE ESTIAJE EN EL DISTRITO DE MALVAS\nCRECIMIENTO INFORMAL DEL COMERCIO EN EL DISTRITO CAPITAL Y CENTROS POBLADOS MENORES.\nESCASA PROMOCIÓN DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS DEL DISTRITO DE MALVAS",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA SOSTENIBLE\nFORTALECER LA ACTIVIDAD DE COMERCIO EN EL DISTRITO\nARTICULACIÓN DE LOS CORREDORES TURÍSTICOS",
            "txPgIndicador": "HECTÁREAS EXTENSAS DE TERRENOS SIN CULTIVAR.\nNO EXISTE FERIAS, NO EXISTE CHARLAS INFORMATIVAS.\nPOCA ACCESIBILIDAD A SITIOS TURÍSTICOS Y SU RESTAURACIÓN NO SE HA DADO HASTA LA FECHA.",
            "txPgMeta": "1. CONSTRUCCIONES DE REPRESAS, RESERVORIOS Y CANALES DE IRRIGACIÓN, PARA PODER REDUCIR EL IMPACTO.\n2. IMPLEMENTAR EL SISTEMA DE RIEGO TECNIFICADO\nFORTALECIMIENTO DE LAS CAPACIDADES EMPRESARIALES DIRIGIDO A LOS COMERCIANTES Y PRODUCTORES DE LA LOCALIDAD\nCREACIÓN Y PROMOCIÓN DE CIRCUITOS TURÍSTICOS QUE INCLUYAN LAS FESTIVIDADES DE TODOS LOS CENTROS POBLADOS Y CASERÍOS DE NUESTRO DISTRITO DANDO LUGAR AL CALENDARIO DE FESTIVIDADES TRADICIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197910,
            "txPgProblema": "DESORDEN, DESCONOCIMIENTO E INCUMPLIMIENTO DE LAS NORMAS QUE REGULAN LOS SERVICIOS DEL TRANSPORTE PÚBLICO.\nINEXISTENCIA DE UN PLAN DIRECTOR Y FALTA DE CATASTRO DE LOS CENTROS POBLADOS DE LAS ZONAS RURALES",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE TRANSPORTES Y COMUNICACIONES\nDESARROLLAR ÁMBITOS URBANOS Y RURALES ORDENADOS",
            "txPgIndicador": "CARRETERAS EN MAL ESTADO, Y LOS MANTENIMIENTOS SE DETERIORA RÁPIDO. \nDESCONOCIMIENTO DE LA CIUDADANÍA DE LA IMPORTANCIA DE TENER NUESTRAS LOCALIDADES ORDENADAS.",
            "txPgMeta": "ESTUDIO ECONÓMICO DE OFERTA Y DEMANDA DEL SERVICIO DE TRANSPORTE.\nCREACIÓN DEL SISTEMA DE CATASTRO MULTIFUNCIONAL Y PUESTA A DISPOSICIÓN DE LOS USUARIOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197935,
            "txPgProblema": "CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE LAS ÁREAS MUNICIPALES",
            "txPgObjetivo": "MEJORAR LA TRANSPARENCIA EN GESTIÓN MUNICIPAL",
            "txPgIndicador": "GESTIONES  QUE INFORMAN POCA O NADA A LA POBLACIÓN.",
            "txPgMeta": "IMPLEMENTACIÓN DEL SISTEMA DE CONSULTAS POR INTERNET PARA ACCEDER A LA INFORMACIÓN PÚBLICA DE NUESTRA GESTIÓN PARA UNA EXPLICACIÓN DETALLADA DEL ORIGEN, USO Y APLICACIÓN DE LOS FONDOS QUE ADMINISTRA EL MUNICIPIO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}