{
    "datoGeneral": {
        "idPlanGobierno": 21590,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022014626",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216090,
            "txPgProblema": "ASALTOS A MANO ARMADA EN LAS CARRETERAS DE LA RINCONADA – ANANEA – JULIACA HAY CASOS SECUESTROS Y ASESINATOS A PLENA LUZ DEL DIA",
            "txPgObjetivo": "INSTALAR CASETAS DE VIGILANCIA EN LUGARES ESTRATEGIAS COMO TOCCOTOCCO, TRAPICHE Y PAMPILLA.\nINSTALACION DE CAMARAS DE VIGILANCIA EN ANANEA, RINCONADA Y CERRO LUNAR",
            "txPgIndicador": "PORCENTAJE DE ASALTOS A MANO ARMADA QUE TIENE ÍNDICE LA POLICÍA DE NACIONAL SEDE ANANEA",
            "txPgMeta": "DE 0% AL 40 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216109,
            "txPgProblema": "EXPEDIO INDEBIDO DE BEBIDAS ALCOHÓLICAS EN CANTINAS Y NIGTH CLUB SIN AUTORIZACIÓN CON TRATA DE PERSONAS Y PROXENETISMO",
            "txPgObjetivo": "COODINAR CON EL PATRULLAJE INTEGRADO CON PNP Y SERENAZGO EN ZONA DE RIESGO. CIERRE DEFINITIVO DE LOS LOCALES DE MAL VIVIR",
            "txPgIndicador": "PORCENTAJE DE TRATA DE PERSONAS ES MUY ALTA SEGÚN LOS DENUNCIAS EN LA POLICÍAS NACIONAL DE PERU SEDE ANANEA",
            "txPgMeta": "DE 15% A 50%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216126,
            "txPgProblema": "ORFANDAD DE NIÑOS Y NIÑAS, MADRES ABANDONADAS Y VIOLENCIA FAMILIAR",
            "txPgObjetivo": "GESTIÓN PARA LA ATENCIÓN INTEGRAL DESDE EL CEM-MIMPV CON PROGRAMAS SOCIALES Y OTROS",
            "txPgIndicador": "LOS PORCENTAJE QUE SE MANEJA EN CEM-MIMPV, INEI SON MUY ALTOS.",
            "txPgMeta": "DE 60% A 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216158,
            "txPgProblema": "INFRAESTRUCTURA VIAL VECINAL CON INADECUADOS NIVELES DE SERVICIO",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD DE LAS VÍAS",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL NO PAVIMENTADA CON ADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "DE 30% A 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216175,
            "txPgProblema": "DIFICULTAD EN EL PROCESO DE PRODUCCIÓN GANADERÍA A NIVEL DE DISTRITO DE ANANEA",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE ATENCIÓN INTEGRAL PARA LA GANADERÍA DE ALTURA.",
            "txPgIndicador": "SEGÚN EL REPORTE DE BENEFICIARIOS DE LAS COMUNIDADES CAMPESINAS DE DISTRITO DE ANANEA",
            "txPgMeta": "DE 15% A 60 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216191,
            "txPgProblema": "ESCASEZ DE MANO DE OBRA CALIFICADA PARA LA EXPLOTACIÓN Y PROCESAMIENTO DEL ORO DE ANANEA",
            "txPgObjetivo": "GESTIÓN PARA LA FORMACIÓN DE TÉCNICOS EN EXPLOTACIÓN Y PROCESAMIENTO DE MINERALES",
            "txPgIndicador": "SEGÚN EL REPORTE DE AFILIADOS DE CONSTRUCCIÓN CIVIL QUE NO ESTÁN AFILIADOS",
            "txPgMeta": "DE 10% A 50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216208,
            "txPgProblema": "CONTAMINACIÓN DE AGUA DE LAGUNAS Y DESAPARICIÓN DE TODA ESPECIE ACUÁTICA Y AVES (TRUCHAS, PATOS, HUALLATAS)",
            "txPgObjetivo": "CONSTRUCCIÓN DE LAGUNAS DE SEDIMENTACIÓN PARA LA MITIGACIÓN DE LA CONTAMINACIÓN DEL RÍO Y TRATAMIENTO DEL AGUA.",
            "txPgIndicador": "PORCENTAJE DE LAGUNAS Y RIOS CONTAMINADOS SON ALTOS",
            "txPgMeta": "DE 20% AL 50 %",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216226,
            "txPgProblema": "ALTA CONTAMINACIÓN Y AUSENCIA DE CONTROL EN EL MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "PREPARAR EXPEDIENTES TÉCNICOS PARA EL CONTROL DE RELAVES Y RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgIndicador": "SEGÚN EL PORCENTAJE DE \nDIRECCIÓN GENERAL DE ASUNTOS AMBIENTALES",
            "txPgMeta": "DE 10% DE 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216241,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "PORCENTAJE DE TRATAMIENTOS DE RESIDUOS SÓLIDOS ES MUY ALTO DE DEFICIENTE",
            "txPgMeta": "SEGÚN DE 10% AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216268,
            "txPgProblema": "CARGAS ADMINISTRATIVAS CON EXCESO DE PERSONAL EN OFICINAS DE MUNICIPALIDAD DISTRITAL DE ANANEA",
            "txPgObjetivo": "ELABORACIÓN DE NUEVOS INSTRUMENTOS DE GESTIÓN Y PLANIFICACIÓN PARA DOSIFICAR LA GESTIÓN PUBLICA EFICIENTE",
            "txPgIndicador": "LA ATENCIÓN A LA POBLACIÓN DE ANANEA CARECE DE EFICIENCIA EN LOS TRAMITES DOCUMENTARIES",
            "txPgMeta": "DE 30 % AL 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216288,
            "txPgProblema": "DÉFICIT DE RECURSOS HUMANOS PROPIOS DE NUESTRO TERRITORIO",
            "txPgObjetivo": "FORMAR CUADROS Y ESPECIALISTAS PARA LA GESTIÓN PUBLICA",
            "txPgIndicador": "PORCENTAJE DE ESPECIALISTA EN GESTIÓN PÚBLICA ES DEFICIENTE EN LA MUNICIPALIDAD",
            "txPgMeta": "DE 10% AL 40%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216315,
            "txPgProblema": "EXISTENCIA DE CORRUPCIÓN DE FUNCIONARIOS QUE AFECTA AL DESARROLLO LOCAL DE ANANEA",
            "txPgObjetivo": "REALIZAR UNA AUDITORIA INTERNA DE LAS GESTIONES ANTERIORES Y DENUNCIAR CASOS DE CORRUPCIÓN",
            "txPgIndicador": "PORCENTAJE DE FUNCIONARIOS DE CORRUPTOS TIENE ALTO ÍNDICE.",
            "txPgMeta": "DE 50% A REDUCCIÓN AL 20%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}