{
    "datoGeneral": {
        "idPlanGobierno": 25852,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1600,
        "txOrganizacionPolitica": "BANDERAS TACNEÑISTAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/904cf7b0-0294-4017-a91e-1d1171f721d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/08df768b-c667-418e-98b4-7f7a74657c6f.pdf",
        "txCodExpedienteExt": "ERM.2022013525",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 220491,
            "txPgProblema": "POCA INTERVENCIÓN DEL ÁREA DE SALUD PÚBLICA MUNICIPAL EN CONTROL DE LA ZOONOSIS Y LA PROTECCIÓN ANIMAL.POCOS ESPACIOS PÚBLICOS ECOLÓGICOS DE RECREACIÓN FAMILIAR. ALTO ÍNDICE DE INSEGURIDAD CIUDADANA, POCA INTERVENCIÓN DE PARTE DE LAS ÁREAS RESPONSABLES.",
            "txPgObjetivo": "IMPLEMENTAR EL ÁREA DE SALUD PÚBLICA MUNICIPAL A FIN DE CUMPLIR CON LAS ORDENANZAS EXISTENTES PARA REGULAR EL RÉGIMEN MUNICIPAL DE PROTECCIÓN ANIMAL EN LA PROVINCIA DE TACNA.INCENTIVAR LA PROTECCIÓN DEL MEDIO AMBIENTE MEDIANTE LA IMPLEMENTACIÓN DE NUEVOS ESPACIOS ECOLÓGICOS DE RECREACIÓN FAMILIAR.IMPLEMENTAR Y FORTALECER EL ÁREA DE SEGURIDAD CIUDADANA Y DE TODOS LOS ENTES IMPLICADOS, A FIN DE ACTUAR DE MANERA INMEDIATA Y OPTIMIZAR EL SERVICIO ANTE CUALQUIER ACTO.",
            "txPgIndicador": "DISMINUIR LA TASA DE ZOONOSIS Y MEJORAR LOS ÍNDICES DE CANES EN ESTADO DE ABANDONO. NÚMERO DE PARQUES PÚBLICOS CONSTRUIDOS. CUMPLIR CABALIDAD CON LAS METAS ESTIPULADAS DENTRO DEL PLAN LOCAL DE SEGURIDAD CIUDADANA COMO MIEMBROS DEL COPROSEC.",
            "txPgMeta": "IMPLEMENTAR EL ÁREA DE SALUD PÚBLICA MUNICIPAL, A FIN DE CREAR UN ALBERGUE MUNICIPAL PARA EL CUIDADO Y RECUPERACIÓN DE LOS CANES ABANDONADOS, CONTROLANDO LA ZOONOSIS. REAPERTURAR E IMPLEMENTAR EL NUEVO PARQUE ECOLÓGICO FAMILIAR, UBICADO EN EL BOSQUE MUNICIPAL; MEJORAR TODOS LOS ESPACIOS VERDES RECREATIVOS DE LA CIUDAD DE TACNA, PARA ELEVARLA A LA CATEGORÍA DE CIUDAD VERDE. IMPLEMENTAR DE MANERA INTEGRAL EL ÁREA DE SEGURIDAD CIUDADANA CON TODOS LOS EQUIPOS NECESARIOS PARA RESPUESTA INMEDIATA; ASÍ COMO POR EJEMPLO CÁMARAS INTELIGENTES CON IDENTIFICACIÓN DE ROSTROS Y PLACAS; CREAR UNA BASE DE DATOS PROVINCIAL DE PRESUNTOS DELINCUENTES JUNTO A LOS MIEMBROS INTEGRANTES DEL COPROSEC; ADQUISICIÓN DE DRONES PARA MEJORAR EL SISTEMA INTEGRAL DE SEGURIDAD CIUDADANA; ELEVAR A NUESTRA CIUDAD SEGURA DIGITAL FRONTERIZA CON UN PROYECTO INTEGRAL A CORTO PLAZO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 220574,
            "txPgProblema": "1. TENEMOS UNA MEDIANA TASA DESEMPLEO DE ACUERDO A LOS ÍNDICES SEGÚN EL INEI POR POCA ACCESIBILIDAD Y OFERTA A PUESTOS DE TRABAJO ESPECIALMENTE A LOS JÓVENES. BAJA INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO E IMPLEMENTACIÓN DE LA REACTIVACIÓN ECONÓMICA A TRAVÉS DEL TURISMO. DESINTERÉS DE LAS AUTORIDADES PARA LA RECUPERACIÓN DEL CENTRO HISTÓRICO DE TACNA Y LUGARES DE FOMENTO A LA CULTURA.",
            "txPgObjetivo": "IMPLEMENTAR TALLERES PRODUCTIVOS DE CAPACITACIÓN TÉCNICA EN TODOS LOS NIVELES Y CADENAS PRODUCTIVAS; A FIN DE CREAR IDEAS DE NEGOCIOS; Y A LA VEZ CAPACITAR A LA POBLACIÓN PARA POSTULAR A SEMILLAS DE CAPITAL PARA SUS NEGOCIAS MEDIANTE PROCOMPITE Y DEMÁS PROGRAMAS CONCURSABLES DEL ESTADO, MEJORANDO EL NIVEL DE CADENAS PRODUCTIVAS DE NUESTRA PROVINCIA. MEJORAR LAS RUTAS TURÍSTICAS DE LA PROVINCIA DE TACNA CONECTANDO SUS ZONAS ALTOANDINA Y COSTEÑA A TRAVÉS DE UN PROYECTO INTEGRAL DE INVERSIÓN, EL CUAL TENDRÁ COMPONENTES PARA REALZAR EL COMERCIO DE NUESTRA CIUDAD A CORTO PLAZO. RECUPERACIÓN Y RESTAURACIÓN DE LAS ZONAS QUE FORMAN PARTE DE NUESTRO PATRIMONIO CULTURAL PROVINCIAL, CON EL FIN DE IMPULSAR EL TURISMO.",
            "txPgIndicador": "TASA DE DESEMPLEO EN LA PROVINCIA DE TACNA. NÚMERO DE RUTAS TURÍSTICAS ESTABLECIDAS Y FORTALECIDAS. NUMERO DE FERIAS Y EXPOSICIONES COMERCIALES EN EL PARQUE PERÚ.NUMERO DE MONUMENTOS Y LUGARES HISTÓRICOS RESTAURADOS.",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS INTEGRALES QUE REALCE Y CAPACITE A LOS EMPRENDEDORES Y CADENAS PRODUCTIVAS DE LA A FIN DE MEJORAR SU OFERTA DE BIENES Y SERVICIOS GENERACIÓN DE MÁS EMPLEO. IMPLEMENTAR UNA NUEVA RUTA TURÍSTICA A TRAVÉS DE CONVENIOS, Y    CREACIÓN DE MALECÓN ECOLÓGICO EN LAS PLAYAS DE BOCA DEL RIO Y VILA VILA; Y A LA VEZ EJECUTAR UN MEGAPROYECTO A FIN DE REACTIVAR EL PARQUE PERÚ PARA PROPULSAR LA OFERTA COMERCIAL DE TODA LA PROVINCIA DE TACNA DE MANERA PERMANENTE. PROPULSAR UN PLAN DE MANTENIMIENTO INTEGRAL DE TODAS LAS ZONAS CULTURALES HISTÓRICAS DE LA PROVINCIA DE TACNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 220632,
            "txPgProblema": "INEFICIENTE TRATAMIENTO EN EL MANEJO DEL RECURSO HÍDRICO QUE SE OFRECE A LA POBLACIÓN, CON AGUA QUE CONTIENE CONTAMINANTES QUÍMICOS COMO EL ARSÉNICO. POCO INTERÉS INSTITUCIONAL Y DE LA POBLACIÓN EN LA MEJORA DEL CUIDADO DEL MEDIO AMBIENTE.POCA INVERSIÓN E INADECUADO SERVICIO DE LIMPIEZA PÚBLICA, LO CUAL GENERA FOCOS DE INSALUBRIDAD E INFECCIÓN.",
            "txPgObjetivo": "IMPLEMENTAR UN PLAN DE PLAZO INMEDIATO MEDIANTE LA EPS, A FIN DE MEJORAR EL SERVICIO EN CUANTO ATENCIÓN Y CALIDAD DE AGUA, RENOVANDO LOS TRONCALES Y RESERVORIOS, Y DANDO UN BUEN MANTENIMIENTO EN GENERAL.IMPLEMENTAR UN MEJOR SISTEMA DE RESIDUOS SÓLIDOS, RESPETANDO LOS PATRONES INTERNACIONALES DE CALIDAD Y MANEJO DE TALES, CONCIENTIZANDO A LA POBLACIÓN Y TRABAJADORES DE LAS ÁREAS PERTINENTES CON NUEVAS ACCIONES Y MEDIDAS DEL CUIDADO DEL MEDIO AMBIENTE.MEJORAMIENTO DE LA TECNOLOGÍA PARA LA ATENCIÓN DE LA POBLACIÓN EN CUANTO AL SERVICIO DE LIMPIEZA PÚBLICA; PARA CONVERTIR A TACNA EN UNA CIUDAD VERDE Y PILOTO EN TRATAMIENTO EFICAZ DE RESIDUOS.",
            "txPgIndicador": "ESTÁNDARES DE CALIDAD DE AGUA.GENERACIÓN PER CÁPITA DE RESIDUOS SOLIDOS RECAUDACIÓN DE TRIBUTOS. PORCENTAJE DE LA POBLACIÓN DE TACNA CONFORME CON LA ATENCIÓN DEL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "IMPLEMENTACIÓN CON TECNOLOGÍA MODERNA A CORTO PLAZO EL LABORATORIO DE CALIDAD DE AGUA QUE ADMINISTRA LA EPS PARA MEJOR CONTROL. GESTIONAR A CORTO PLAZO LA EJECUCIÓN DEL PROYECTO MEJORAMIENTO DEL BOTADERO MUNICIPAL ANTE EL MINISTERIO DEL AMBIENTE E IMPLEMENTAR 01 PLAN INTEGRAL PARA EL MEJOR MANEJO, REDUCCIÓN Y TRANSFORMACIÓN DE RESIDUOS SÓLIDOS, A FIN DE REDUCIR AGENTES Y LUGARES CONTAMINANTES PARA LA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 220672,
            "txPgProblema": "INEFICIENTE GESTIÓN DE LA ADMINISTRACIÓN MUNICIPAL EN EL USO DE SUS RECURSOS. NO HAY UNA PRIORIZACIÓN EN LA EJECUCIÓN DE PLANES DE CONTINGENCIA PARA ENFRENTAR DESASTRES DERIVADOS DE NUESTRA UBICACIÓN EN LA ZONA MÁS SÍSMICA DE TODO EL PLANETA.LENTITUD EN LA ATENCIÓN DEL PROCESO DE TRAMITES DE LA MAYORÍA DE REQUERIMIENTOS DE LOS ADMINISTRADOS ANTE LA MUNICIPALIDAD.",
            "txPgObjetivo": "OPTIMIZAR, PRIORIZAR EL BUEN MANEJO DE RECURSOS A TRAVÉS DE DIRECTIVAS Y DEMÁS INSTRUMENTOS DE GESTIÓN A FIN DE MEJORAR LA ATENCIÓN PÚBLICA Y ADMINISTRACIÓN DEL GASTO PÚBLICO. GESTIONAR E IMPLEMENTAR EL CENTRO DE OPERACIONES CON TECNOLOGÍA DIGITAL, A FIN DE TENER RESPUESTA INMEDIATA ANTE CUALQUIER TIPO DE DESASTRE NATURAL. DIGITALIZAR Y DESCENTRALIZAR EN FORMA INMEDIATA LOS PROCESOS DE ATENCIÓN; ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN APLICANDO GESTIÓN PÚBLICA POR RESULTADOS.",
            "txPgIndicador": "NUMERO DE DIRECTIVAS E INSTRUMENTOS DE GESTIÓN QUE SE APLICAN EN LA MUNICIPALIDAD.CENTRO DE OPERACIONES IMPLEMENTADOS. SISTEMA DE GESTIÓN IMPLEMENTADO PARA LA ATENCIÓN DEL PÚBLICO Y PORCENTAJE DE OFICINAS DESCENTRALIZADAS.",
            "txPgMeta": "OPTIMIZACIÓN   Y SISTEMATIZACIÓN DE TODOS LOS PROCESOS PARA MEJORAR LA ATENCIÓN A LOS ADMINISTRADOS, Y PARA UN ADECUADO CONTROL DE GASTOS. ADECUACIÓN DE LUGARES REFUGIO PARA TODA LA PROVINCIA EN COORDINACIÓN CON LOS DISTRITOS DE PRIMERA RESPUESTA PARA ESTAR PREPARADOS EN CASOS DE EMERGENCIA ANTE DESASTRES. CREAR UN APLICATIVO DE ATENCIÓN MUNICIPAL Y SISTEMATIZAR EL MAPRO INSTITUCIONAL, DESCENTRALIZAR LOS SERVICIOS DE ATENCIÓN CIUDADANO IMPLEMENTANDO OFICINAS DESCENTRALIZADAS EN LA PROVINCIA DE TACNA A FIN DE OPTIMIZAR EL SERVICIO DE ATENCIÓN AL PÚBLICO Y ROMPER CUALQUIER BARRERA BUROCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}