{
    "datoGeneral": {
        "idPlanGobierno": 29447,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/630fd1cc-86e1-4d92-8279-5719a2d2f5af.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0b7f2b0e-85ef-46b9-8bb5-c1f2860c73bc.pdf",
        "txCodExpedienteExt": "ERM.2022016214",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187272,
            "txPgProblema": "1.CONGESTIÓN VEHICULAR Y ACCIDENTES DE TRÁNSITO EN PUNTOS CRÍTICOS DE LA ZONA URBANA",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL SISTEMA DE SEMAFORIZACIÓN Y SEÑALIZACIÓN EN PUNTOS ESTRATÉGICOS DE LA CIUDAD",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL SISTEMA DE SEMAFORIZACIÓN Y SEÑALIZACIÓN EN PUNTOS ESTRATÉGICOS DE LA CIUDAD",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187374,
            "txPgProblema": "INSTITUCIONES EDUCATIVAS DE LA ZONA RURAL DEL DISTRITO DE CAJABAMBA SIN SERVICIO DE INTERNET",
            "txPgObjetivo": "GESTIÓN DE CONECTIVIDAD E INTERNET EN LAS INSTITUCIONES EDUCATIVAS DE LA ZONA RURAL DEL DISTRITO DE CAJABAMBA",
            "txPgIndicador": "PORCENTAJE DE INSTITUCIONES EDUCATIVAS DE LA ZONA RURAL CON CONECTIVIDAD E INTERNET",
            "txPgMeta": "80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187410,
            "txPgProblema": "CARENCIA DE ESPACIOS PARA PROMOVER ACTIVIDADES RECREATIVAS, DEPORTIVAS Y CULTURALES DE LA POBLACIÓN DE CAJABAMBA",
            "txPgObjetivo": "CREACIÓN DEL MODERNO COLISEO DEL BICENTENARIO PARA RECUPERAR Y PROMOVER LAS ACTIVIDADES, RECREATIVAS, DEPORTIVAS Y CULTURALES.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DEL COLISEO DEL BICENTENARIO.",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187455,
            "txPgProblema": "NO EXISTE UN CIRCUITO TURÍSTICO VIVENCIAL Y DE AVENTURA DONDE VISITANTES Y TURISTAS PUEDAN ACCEDER A SERVICIOS DE AVENTURA, APROVECHANDO LA GEOGRAFÍA, CLIMA, FAUNA, FLORA.",
            "txPgObjetivo": "CREACIÓN DE CIRCUITO TURÍSTICO VIVENCIAL Y DE AVENTURA, OJOS DE LANLA, PEÑA DEL OLVIDO, CHIVATO HUAYCO Y CALLASH.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DEL PRIMER CIRCUITO TURÍSTICOS VIVENCIALES Y DE AVENTURA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187524,
            "txPgProblema": "DEFICIENTE MÉTODO DEL SISTEMA DE RIEGO (RIEGO A TRAVÉS DE INUNDACIÓN)\nBAJA PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS DURANTE EL AÑO",
            "txPgObjetivo": "IMPULSAREMOS LA GESTIÓN DEL AGUA, A TRAVÉS DE LA CONSTRUCCIÓN DE REPRESAS, MICRO RESERVORIOS Y RIEGO TECNIFICADO",
            "txPgIndicador": "PORCENTAJE DE COMITÉS RIEGO  CON ÁREAS DE CULTIVO IMPLEMENTADAS CON RIEGO TECNIFICADO",
            "txPgMeta": "50%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187575,
            "txPgProblema": "INFRAESTRUCTURA DE ABASTOS INADECUADOS Y CENTRALIZACIÓN DEL COMERCIO Y ATOMIZACIÓN DE COMPRADORES Y VENDEDORES.",
            "txPgObjetivo": "CREACIÓN Y MODERNIZACIÓN DE MERCADOS MUNICIPALES MAYORISTAS Y MINORISTAS.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE MERCADOS DE ABASTO",
            "txPgMeta": "90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187614,
            "txPgProblema": "NO EXISTE ALTERNATIVAS DE ACTIVIDADES ECONÓMICAS,  COMO MEDIOS DE VIDA EN TERRITORIOS  CON POTENCIAL  EN CRIANZA DE OVINOS, PSCILUTURA  Y REFORESTACIÓN EN LAS COMUNIDADES DE MIGMA Y LLUCHO.",
            "txPgObjetivo": "CREACIÓN DE RESERVAS NATURALES Y TURÍSTICAS EN LAS COMUNIDADES DE MIGMA Y LLUCHO, IMPULSANDO LA CRIANZA MASIVA DE OVINOS, PISCICULTURA Y REFORESTACIÓN.",
            "txPgIndicador": "NÚMERO DE PROGRAMAS O PROYECTOS IMPLEMENTADOS PARA IMPULSAR ALTERNATIVAS DE ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "2",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187644,
            "txPgProblema": "RIESGO DE CONTAMINACIÓN POR UTILIZACIÓN DE INSUMOS QUÍMICOS EN LA MINERA  PAN AMERICAN SILVER Y MINERÍA ARTESANAL EN EL DISTRITO DE CACHACHI HACIA NUESTRO VALLE DE CONDEBAMBA",
            "txPgObjetivo": "MONITOREO Y FISCALIZACIÓN DIRECTA A LA EMPRESA MINERA SHAHUINDO, MINERÍA ARTESANAL, Y ACTIVIDADES INDUSTRIALES Y EXTRACTIVAS DE MENOR ESCALA.",
            "txPgIndicador": "NUMERO DE FISCALIZACIONES Y MONITOREOS A LA EMPRESA MINERA PAN AMERICAN SILVER Y ACTIVIDADES DE MENOR ESCALA.",
            "txPgMeta": "12",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187682,
            "txPgProblema": "INSUFICIENTE CAPACIDAD EN LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA CAJABAMBA.",
            "txPgIndicador": "PORCENTAJE DE EJECUCIÓN DE PLANTA DE TRATAMIENTO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187708,
            "txPgProblema": "DEFICIENTE EQUIPAMIENTO PARA EJECUTAR TRABAJOS OPERATIVOS, DIFICULTADO  LA CALIDAD DE LOS SERVICIOS PÚBLICOS",
            "txPgObjetivo": "MODERNIZACIÓN, EQUIPAMIENTO Y MAQUINARIA  DE LA MUNICIPALIDAD PROVINCIAL DE CAJABAMBA.",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACIÓN DE  EQUIPOS  Y MAQUINARIA   EN LA MUNICIPALIDAD PROVINCIAL DE CAJABAMBA.",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187729,
            "txPgProblema": "SERVIDOR PÚBLICO CON FALTA DE CAPACITACIÓN, MOTIVACIÓN Y RECONOCIMIENTO PARA MEJORAR SU RENDIMIENTO LABORAL",
            "txPgObjetivo": "RESTRUCTURACIÓN TOTAL DEL SERVICIO DE ATENCIÓN AL PÚBLICO, FORTALECIMIENTO DE CAPACIDADES, RECONOCIMIENTO Y EVALUACIÓN POR RESULTADOS DE LOS TRABAJADORES DE LA MUNICIPALIDAD DE CAJABAMBA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA CON LA ATENCIÓN EN LA MUNICIPALIDAD PROVINCIAL DE CAJABAMBA. \nPORCENTAJE DE SERVIDORES CIVILES CAPACITADOS Y EVALUADOS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}