{
    "datoGeneral": {
        "idPlanGobierno": 27957,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/47d4e9a4-58a6-4ca1-b241-b69eb573f149.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fa6b3680-0b14-4819-b4b6-ad81f007a83e.pdf",
        "txCodExpedienteExt": "ERM.2022007808",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200805,
            "txPgProblema": "ALTA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL CON MAYOR ÍNDICE EN LA ZONA RURAL",
            "txPgObjetivo": "ASEGURAR UNA ADECUADA NUTRICIÓN DE LOS NIÑOS/AS MENORES DE 05 AÑOS DE LA PROVINCIA DE LA MAR",
            "txPgIndicador": "PORCENTAJE DE NIÑOS CON DESNUTRICIÓN",
            "txPgMeta": "90 % DE MADRES CAPACITADAS EN NUTRICIÓN Y ALIMENTACIÓN DE 05 AÑOS, PARA EL AÑO 2026",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200821,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN A LA POBLACIÓN VULNERABLE EN SITUACIÓN DE RIESGO, DISCAPACITADOS, ADULTOS MAYORES, NIÑOS EN ESTADO DE ABANDONO Y OTROS",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE LA POBLACIÓN VULNERABLE EN SITUACIÓN DE RIESGO, DISCAPACITADOS, ADULTOS MAYORES, NIÑOS EN ABANDONO, CON CALIDAD DE ATENCIÓN Y COBERTURA",
            "txPgIndicador": "NÚMERO DE DISCAPACITADOS, ADULTO MAYOR Y NIÑOS",
            "txPgMeta": "AL 2026 AL MENOS EL 95 % POBLACIÓN VULNERABLE EN SITUACIÓN DE RIESGO, DISCAPACITADOS, ADULTOS MAYORES, NIÑOS EN ABANDONO RECIBE ATENCIÓN DE CALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200836,
            "txPgProblema": "INCREMENTO DE LA EXPLOTACIÓN EL MALTRATO Y ABANDONO INFANTIL QUE AFECTAN LA INTEGRIDAD FAMILIAR Y PERSISTENCIA DE LA VIOLENCIA FAMILIAR Y SEXUAL HACIA LAS MUJERES",
            "txPgObjetivo": "GARANTIZAR EL EJERCICIO DE LOS DERECHOS DE LAS POBLACIONES DE LA PROVINCIA DE LA MAR. PROMOVIENDO SU INCLUSIÓN Y DESARROLLO",
            "txPgIndicador": "NUMERO DE DENUNCIAS DE VIOLENCIA INFANTIL.",
            "txPgMeta": "AL 2026, AL MENOS EL 90 % DE MUJERES SON SENSIBILIZADAS SOBRE EL TEMA DE VIOLENCIA FAMILIAR. AL 2026, AL MENOS EL 95% DE AUTORIDADES TRABAJAN EL TEMA DE VIOLENCIA FAMILIAR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200853,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA DEL SISTEMA DE RIEGO EN LA\nPROVINCIA DE LA MAR.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DE RIEGO A\nNIVEL DE LA PROVINCIA DE SUCRE",
            "txPgIndicador": "NUMERO DE CAPTACIONES DE RECURSOS HÍDRICOS.",
            "txPgMeta": "AL 2026 AL MENOS EL 90 % DE LAS INFRAESTRUCTURAS DE RIEGO SON\nCONSTRUIDAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200866,
            "txPgProblema": "POCO IMPULSO AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICO PRODUCTIVAS DE LA PROVINCIA, QUE NO GENERA INGRESOS ECONÓMICOS\nSUFICIENTES PARA LAS FAMILIAS",
            "txPgObjetivo": "MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA, QUE GARANTICEN LA PARTICIPACIÓN EN EL MERCADO REGIONAL Y NACIONAL.",
            "txPgIndicador": "PORCENTAJE DE POBREZA.",
            "txPgMeta": "AL MENOS EL 90 % DE LOS PRODUCTORES A NIVEL DEL DISTRITO S SON CAPACITADOS EN TEMAS AGROPECUARIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200877,
            "txPgProblema": "ESCASA PROMOCIÓN Y PRESTACIÓN DE SERVICIOS DE LOS RECURSOS TURÍSTICOS",
            "txPgObjetivo": "DESARROLLAR Y PROMOVER EL POTENCIAL TURÍSTICO DEL DISTRITO, CON SERVICIOS DE CALIDAD.",
            "txPgIndicador": "NÚMERO DE ZONAS TURÍSTICAS",
            "txPgMeta": "AL 2026, AL MENOS EL 50 % DE LOS DESTINOS TURÍSTICOS DEL DISTRITO SE HAN RECUPERADO Y\nPROMOVIDO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200892,
            "txPgProblema": "ESCASA EDUCACIÓN Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN EN EL CUIDADO DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE",
            "txPgObjetivo": "FOMENTAR LA EDUCACIÓN, PARTICIPACIÓN Y CONCIENCIA AMBIENTAL DE LA POBLACIÓN EN EL CUIDADO Y USO SOSTENIBLE DE LOS RECURSOS NATURALES Y EL MEDIO AMBIENTE",
            "txPgIndicador": "NUMERO DE POBLADORES.",
            "txPgMeta": "AL MENOS EL 70 % DE LA POBLACIÓN HAN SIDO CAPACITADOS Y SENSIBILIZADOS EN TEMAS DE MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200918,
            "txPgProblema": "ESCASO DESARROLLO DE LAS CARRETERAS Y LOS MEDIOS DE COMUNICACIÓN",
            "txPgObjetivo": "ESTABLECIMIENTO DE UNA RED VIAL DE INTERCONEXIÓN DISTRITAL Y LOS PRINCIPALES CORREDORES ECONÓMICOS DE LA PROVINCIA.\nADQUISICIÓN DE MAQUINARIAS TALES COMO: RETROEXCAVADORA, RODILLO, EXCAVADORA, MOTO NIVELADORA, TRACTOR SOBRE ORUGAS, RODILLO LISO VIBRATORIO, VOLQUETE, CARGADOR FRONTAL Y CAMA BAJA",
            "txPgIndicador": "NUMERO DE CARRETERAS SIN DESARROLLO Y MEDIOS DE COMUNICACIÓN.",
            "txPgMeta": "AL 2026, EL 100 % DE LAS COMUNIDADES A NIVEL DEL DISTRITO CUENTAN CON UNA VÍA DE ACCESO EN BUENAS CONDICIONE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200930,
            "txPgProblema": "AUMENTO DE LA DEFORESTACIÓN\nPOR LA TALA INDISCRIMINADA Y LA DEGRADACIÓN DE LOS SUELOS EN LOS DISTRITOS DE LA PROVINCIA DE LA MAR.",
            "txPgObjetivo": "IMPULSAR LA FORESTACIÓN Y REFORESTACIÓN EN LAS ZONAS AFECTADAS POR LA TALA INDISCRIMINADA",
            "txPgIndicador": "PORCENTAJE DE DEFORESTACIÓN",
            "txPgMeta": "AL 2026, AL MENOS EN 50 % DE LAS COMUNIDADES SE HAN IMPLEMENTADO PROYECTOS DE REFORESTACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200947,
            "txPgProblema": "INSTITUCIONES PÚBLICAS EN LOS DIFERENTES NIVELES DE GOBIERNO, SON POCO EFICIENTES Y TRANSPARENTES EN LA GESTIÓN\nPÚBLICA.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DEL GOBIERNO LOCAL",
            "txPgIndicador": "NÚMERO DE INSTITUCIONES",
            "txPgMeta": "AL 2024 SE HA CAPACITADO EN TEMAS DE GESTIÓN PÚBLICA AL MENOS AL 90% DE TRABAJADORES DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200969,
            "txPgProblema": "BAJO RENDIMIENTO ACADÉMICO EN LOS DIFERENTES NIVELES EDUCATIVOS BAJO",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A UNA EDUCACIÓN DE CALIDAD EN TODOS SUS NIVELES Y MODALIDADES, IMPLEMENTANDO EL PROYECTO EDUCATIVO LOCAL, CON ADECUACIÓN INTERCULTURA",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES CON BAJO RENDIMIENTO",
            "txPgMeta": "PARA EL 2026 AL MENOS EL 95% DE LOS CENTROS EDUCATIVOS DE TODOS LOS NIVELES CUENTEN CON INFRAESTRUCTURA ADECUADA E IMPLEMENTADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 200981,
            "txPgProblema": "PARA EL 2026 AL MENOS EL 95% DE LOS CENTROS EDUCATIVOS DE TODOS LOS NIVELES CUENTEN CON INFRAESTRUCTURA ADECUADA E IMPLEMENTADA",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN DEMOCRÁTICA DE LAS ORGANIZACIONES SOCIALES EN LA GESTIÓN Y LA TOMA DE DECISIONES, A TRAVÉS DE LOS ESPACIOS DE CONCERTACIÓN",
            "txPgIndicador": "NUMERO DE ORGANIZACIONES SOCIALES",
            "txPgMeta": "AL MENOS EL 80% DE LÍDERES PARTICIPAN EN LOS ESCENARIOS DE TOMA DE DECISIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}