{
    "datoGeneral": {
        "idPlanGobierno": 25939,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2307,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AREQUIPA AVANCEMOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/978ef08c-d20e-4060-b010-c0fb2636f396.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ebd5600b-64a0-4459-8e5f-bff012afaf74.pdf",
        "txCodExpedienteExt": "ERM.2022014082",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131475,
            "txPgProblema": "EDUCACION\nLAS INSTITUCIONES EDUCATIVAS (IE) NO CUENTAN CON INFRAESTRUCTURA SUFICIENTE PARA TODA LA POBLACION ESTUDIANTIL\nEXISTEN ZONAS URBANAS CONSOLIDADAS SIN COBERTURA DEL SERVICIO DE EDUCACION\nFALTA DE PERSONAL PROFESIONAL PARA ATENDER LA EDUCACIÓN EN EL DISTRITO\nNO EXISTEN CENTROS DE ESTUDOS SUPERIOR EN YURA\nFALTA DEL SOPORTE FAMILIAR EN EL FORTALECIMIENTO DE LOS PRINCIPIOS, VALORES Y BAJO RENDIMIENTO ESCOLAR DE LOS ESTUDIANTES\nSALUD:\nINCREMENTO DE LA DESNUTRICIÓN EN LA POBLACIÓN ESTUDIANTIL DE LOS NIVELES INICIAL Y PRIMARIA.\nFALTA DE ATENCIÓN ESPECIALIZADA LAS 24 HORAS DEL DÍA.\nINADECUADA PRESTACIÓN DEL SERVICIO DE SALUD EN SU PRIMERA ATENCIÓN.\nFALTA DE CONOCIMIENTO EN EDUCACIÓN SANITARIA DE LOS AGENTES ECONÓMICOS.\nCARENCIA DE UN HOSPITAL DE ES SALUD PARA LOS ASEGURADOS DEL DISTRITO. \n\nSEGURIDAD CIUDADANA:\nINSUFICIENTE PRESTACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.\nNO SE CUENTA CON UN SERVICIO ÓPTIMO DE AMBULANCIA PARA EL TRASLADO EN LOS CASOS DE EMERGENCIA.\nCARENCIA DE UNA INFRAESTRUCTURA ADECUADA PARA LA COMISARIA DEL PUEBLO TRADICIONAL Y LA COMISARIA DE CONO NORTE -DISTRITO DE YURA.\nINOPERATIVIDAD DE LAS ALARMAS VECINALES.\nESCASA PARTICIPACIÓN DE LAS JUNTAS VECINALES.\nALTO ÍNDICE DE   VIOLENCIA CONTRA LA MUJER.\n\nTRANSPORTE:\nDEFICIENTE E INADECUADA PRESTACIÓN DEL SERVICIO DE TRANSPORTE URBANO DEL DISTRITO.\nVÍAS LOCALES SIN PAVIMENTAR Y SIN VEREDAS PEATONALES.\nEXCESIVA TRANSITABILIDAD VEHICULAR. \nFALTA DE MEJORAMIENTO DE LAS VÍAS DE INGRESO",
            "txPgObjetivo": "CULMINAR CON LA EJECUCION DE PROYECTOS EDUCATIVOS CON SUS RESPECTIVAS TIC\nPROMOVER LA CREACION DE NUEVAS IE EN LOS LUGARES QUE NO EXISTE\nPROGRAMA DE CAPACITACION CONTINUA A LOS MAESTROS Y PERSONAL DE LAS IE\nPROMOVER LA CREACION Y/O EXPANSIÓN DE UNIVERSIDADES E INSTITUTOS SUPERIORES O TECNOLOGICOS EN YURA\nREALIZAR CONVENIOS Y ESTABLECER CENTROS DE ATENCION PSICOLOGICA ESPECIALIZADA PARA ESTUDIANTES Y PADRES DE FAMILIA\n\nSALUD:\nFORTALECER PROGRAMAS DE GOBIERNO EXISTENTES Y PROMOVER CONVENIOS CON SECTOR SALUD PARA PREVENCIÓN.\nGESTIONAR DE PROFESIONALES DE LA SALUD PARA LA ATENCIÓN DURANTE LAS 24 HORAS\nPROMOVER CONVENIOS MARCO CON EL SECTOR SALUD.\nPROMOVER LA CAPACITACIÓN Y FISCALIZACIÓN EN COORDINACIÓN CON EL SECTOR SALUD PARA LOS AGENTES ECONÓMICOS. \nGESTIONAR EL SANEAMIENTO FÍSICO LEGAL DEL TERRENO PARA LA CONSTRUCCIÓN DE UN HOSPITAL DE ES SALUD EN EL DISTRITO PARA LA ATENCIÓN DE ASEGURADOS Y NO ASEGURADOS.\n\nSEGURIDAD CIUDADANA:\nELABORAR UN PROYECTO INTEGRAL SOSTENIBLE DE SEGURIDAD CIUDADANA (CAPACITACIÓN, INFRAESTRUCTURA Y EQUIPAMIENTO).\nADQUIRIR E IMPLEMENTAR UNA AMBULANCIA MUNICIPAL CATEGORÍA II.\nGESTIONAR LA CONSTRUCCIÓN DE COMISARIAS PARA EL PUEBLO TRADICIONAL Y CONO NORTE -DISTRITO DE YURA.\nREACTIVACIÓN INMEDIATA DE LAS ALARMAS VECINALES.\nIMPULSAR Y APOYAR LA FORMACIÓN Y CAPACITACIÓN DE JUNTAS VECINALES.\nREDUCIR LOS ÍNDICES DE VIOLENCIA CONTRA LA MUJER\n\nTRANSPORTE\nCONVENIOS CON MPA PARA CONTROL Y FISCALIZACION DE TRANSPORTISTAS\nPAVIMENTAR Y MEJORAR TODAS LAS VIAS",
            "txPgIndicador": "EDUCACION:\nPORCENTAJE DE LOCALES EDUCATIVOS CON CAPACIDAD INSTALADA2.1.1.- SALUD:\n\nSALUD:\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA\n\nSEGURIDAD CIUDADANA:\nALTOS ÍNDICES DE INSEGURIDAD CIUDADANA\n\nTRANSPORTE:\nPORCENTAJE DE LA VIAL VECINAL NO PAVIMENTADA CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "CERRAR LAS BRECHAS DE TODAS LAS  IE DE YURA, PARA QUE CUENTEN CON INFRAESTRUCTURA COMPLETA\nLOGRAR QUE LA NIÑEZ ACCEDA A LA DUCACIÓN BASICA REGULAR\nLOGRAR LA CERTIFICACIÓN TECNICO PROFESIONAL PARA JOVENES DEL DISTRITO\nDOTAR DE PROFESIONALES EN PSICOLOGIA A TODAS LAS IE DEL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133023,
            "txPgProblema": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tINADECUADO SISTEMA DE RIEGO EN EL SECTOR AGROPECUARIO.\n¿\tINADECUADA INFRAESTRUCTURA DE LOS CANALES DE RIEGO.\n¿\tFALTA DE APOYO Y OPORTUNIDAD A LAS PYMES DEL DISTRITO.\n¿\tEXISTENCIA DEL COMERCIO AMBULATORIO INFORMAL.\n¿\tFALTA DE OPORTUNIDAD DE TRABAJO PARA POBLADORES DEL DISTRITO.\n¿\tINEXISTENCIA DE UN CAMPO SANTO EN EL CONO NORTE – YURA.",
            "txPgObjetivo": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tIMPLEMENTAR EL SISTEMA DE RIEGO TECNIFICADO MEDIANTE CONVENIOS CON LA JUNTA DE USUARIOS.\n¿\tMEJORAMIENTO DE LOS CANALES DE RIEGO DEL PUEBLO TRADICIONAL.\n¿\tBRINDAR CAPACITACIÓN Y OPORTUNIDADES DE TRABAJO.\n¿\tFORMALIZAR, CAPACITAR Y ORDENAR AL COMERCIO AMBULATORIO.\n¿\tOBRAS MUNICIPALES A EJECUTARSE POR ADMINISTRACIÓN DIRECTA, TRABAJOS COMUNALES Y SUSCRIPCIÓN DE CONVENIOS CON PROGRAMAS DEL ESTADO.\n¿\tGESTIONAR ANTE LA BENEFICENCIA PÚBLICA LA CONSTRUCCIÓN DE UN CAMPO SANTO EN EL CONO NORTE DISTRITO DE YURA.\n\n\n\n2.1.- RECREACIÓN Y TURISMO.\n¿\tPROMOVER E IMPULSAR LAS BONDADES TURÍSTICAS MEDIANTE PROYECTOS Y CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS. \n\n¿\tCONSIDERAR UN PERMANENTE MANTENIMIENTO Y MEJORAMIENTO.\n\n¿\tINSTALACIÓN DE INFRAESTRUCTURA ADECUADA.",
            "txPgIndicador": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\nPORCENTAJE DE SISTEMA DE RIEGO EN MAL ESTADO\nPORCENTAJE DE CAPACIDADES TÉCNICAS SIN CALIDAD DE SERVICIO\n\nRECREACIÓN Y TURISMO\nPORCENTAJE DE ACTIVIDADES TURÍSTICAS Y RECREATIVAS SIN CALIDAD DE SERVICIO",
            "txPgMeta": "ACTIVIDADES ECONÓMICAS CON VALOR AGREGADO.\n¿\tADECUADO USO DEL AGUA DESTINADO A LA AGRICULTURA.\n¿\tEFICIENTE ABASTECIMIENTO DE AGUA PARA EL SECTOR AGRÍCOLA.\n¿\tFOMENTAR EL DESARROLLO ECONÓMICO DE LAS PYMES. \n¿\tORDENAMIENTO DE LAS VÍAS PÚBLICAS. \n¿\tGENERAR FUENTES DE TRABAJO PARA LOS POBLADORES DEL DISTRITO.\n¿\tCONTAR UN CAMPO SANTO EN EL CONO NORTE DISTRITO DE YURA.\n\nRECREACIÓN Y TURISMO.\n¿\tIMPLEMENTAR UN CIRCUITO TURÍSTICO DE LOS BAÑOS TERMALES DE YURA, HOTEL DE TURISTAS, PUEBLOS TRADICIONALES DE LA CALERA, YURA VIEJO, CATARATAS DE CORONTORIO, HORNOS DE CAL, QUISCOS Y UYUPAMPA(BAÑOS TAPIA) CON EL OBJETIVO DE FOMENTAR EL DESARROLLO ECONÓMICO DEL DISTRITO.\n¿\tBRINDAR UN BUEN SERVICIO AL TURISTA NACIONAL Y EXTRANJERO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133095,
            "txPgProblema": ".- ÁREAS VERDES\n¿\tINEXISTENCIA DE UN VIVERO FORESTAL MUNICIPAL.\n¿\tABANDONO DE LAS ÁREAS VERDES DEL DISTRITO.\n\n¿\tINVASIÓN DE ESPACIOS DESTINADOS A ÁREAS VERDES.\n\n2.- MEDIO AMBIENTE\n¿\tEXISTENCIA DE CONTAMINACIÓN AMBIENTAL A CAUSA DE LA TRANSITABILIDAD DE VEHÍCULOS DE CARGA PESADA DE LA EMPRESA YURA S.A.\n¿\t CARENCIA DE MONITOREO AMBIENTAL PARA DETECTAR EL GRADO DE CONTAMINACIÓN POR LA OPERATIVIDAD DE LA EMPRESA YURA S.A. \n¿\tCONTAMINACIÓN AMBIENTAL A CAUSA DE LA PRESENCIA DEL RELLENO SANITARIO.",
            "txPgObjetivo": "ÁREAS VERDES\n¿\tCONSTRUCCIÓN DE UN VIVERO MUNICIPAL AUTO SOSTENIBLE. \n¿\tINTERVENCIÓN INMEDIATA EN LA OPERATIVIDAD Y MANTENIMIENTO DE LAS ÁREAS VERDES.\n¿\tIMPLEMENTAR MEDIDAS REGLAMENTARIAS CON CAPACIDAD DE SANCIÓN EFECTIVA E INMEDIATA.\n\n\n\n2.1.- MEDIO AMBIENTE\n¿\tSOLICITAR Y/O PROGRAMAR EL INMEDIATO ASFALTADO DE LA VÍA CARROZABLE QUE ACTUALMENTE UTILIZA LA EMPRESA YURA S.A. EN UNA EXTENSIÓN DE 10 KILÓMETROS.\n¿\tGESTIONAR Y/O CONTRATAR LOS SERVICIOS DE INSTITUCIONES ENTENDIDAS EN CONTAMINACIÓN AMBIENTAL PARA REALIZAR MONITOREO PERMANENTE.\n¿\tFISCALIZAR EL ADECUADO PROCESO DEL RELLENO SANITARIO SEGÚN LOS ESTÁNDARES ACTUALES.",
            "txPgIndicador": "ÁREAS VERDES\nDEFICIENCIA DE ÁREAS VERDES POR EL NÚMERO DE POBLACIÓN DE LA ZONA URBANA DE YURA\n\n2.1.1.- MEDIO AMBIENTE\nPORCENTAJE ELEVADO DE AGENTES CONTAMINANTES EN LOS SECTORES TRADICIONALES DE YURA",
            "txPgMeta": "ÁREAS VERDES\n¿\tFORESTAR TODO EL DISTRITO. \n¿\tPRESERVAR LAS ÁREAS VERDES.\n¿\tEMITIR ORDENANZAS MUNICIPALES ESPECÍFICAS CON CARÁCTER SANCIONADOR.\n\n2.1.1.1.- MEDIO AMBIENTE\n¿\tEVITAR LA ACTUAL CONTAMINACIÓN AMBIENTAL DEL PUEBLO TRADICIONAL.\n¿\tMITIGAR EL GRADO DE CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133115,
            "txPgProblema": "SERVIDOR PÚBLICO NO CAPACITADO.\n\n2.-INEFICIENTE CUMPLIMIENTO DE LAS METAS DADAS POR EL GOBIERNO.\n\n3.-CARENCIA DE INFRAESTRUCTURA MUNICIPAL EN EL PUEBLO TRADICIONAL DE YURA",
            "txPgObjetivo": "SELECCIONAR, CAPACITAR Y CONTRATAR PERSONAL IDÓNEO DEL DISTRITO.\n2.1.- INCENTIVAR E IMPULSAR AL SERVIDOR PÚBLICO PARA EL CUMPLIMIENTO DE LAS METAS.\n3.1. CONSTRUCCIÓN DE OFICINAS ADMINISTRATIVAS PARA BRINDAR UN SERVICIO ADECUADO A LA POBLACIÓN",
            "txPgIndicador": "FALTA DE CAPACITACIÓN EN GESTIÓN PÚBLICA DEL PERSONAL QUE LABORA EN LA ENTIDAD",
            "txPgMeta": "- BRINDAR UNA BUENA ATENCIÓN AL CIUDADANO.\n2.1.1.- BRINDAR UNA ATENCIÓN DE CALIDAD AL CIUDADANO Y LOGRAR INCENTIVOS POR PARTE DEL GOBIERNO CENTRAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}