{
    "datoGeneral": {
        "idPlanGobierno": 24451,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/59ef83a7-4e8d-4b12-bae1-3c8ff5237f3c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7696d0e4-e954-477a-b9e3-8fbc5ad1e64a.pdf",
        "txCodExpedienteExt": "ERM.2022015339",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219156,
            "txPgProblema": "1. SALUD: DESNUTRICIÓN INFANTIL EN LOS NIÑOS DE   0 A 4 AÑOS DEL DISTRITO DE TAUCA\n2. EDUCACIÓN DEFICIENTE CAPACITACIÓN DE NUEVAS TECNOLOGÍAS EN LOS PROFESORES DEL NIVEL PRIMARIO Y SECUNDARIO DEL DISTRITO DE TAUCA.\n3.SERVICIOS DE AGUA Y SANEAMIENTO DÉFICIT DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE TAUCA Y SUS CASERÍOS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE DESNUTRICIÓN INFANTIL EN LOS NIÑOS DE 0 A 4 AÑOS DEL DISTRITO DE TAUCA.\nMEJORAR LAS CAPACIDADES TECNOLÓGICAS DE LOS PROFESORES DEL NIVEL PRIMARIO Y SECUNDARIO DEL DISTRITO DE TAUCA\nMEJORAR EL DÉFICIT DEL  SISTEMA DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE TAUCA Y SUS CASERÍOS.",
            "txPgIndicador": "PORCENTAJES DE LA POBLACIÓN DE NIÑOS DE 0 A 4 AÑOS DEL DISTRITO DE TAUCA\nPORCENTAJE DE LOS PROFESORES   DEL NIVEL PRIMARIO Y SECUNDARIO DEL DISTRITO DE TAUCA CON CAPACITACIÓN EN LAS NUEVAS TECNOLOGÍAS.\nPORCENTAJE DE MEJORA DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO DEL DISTRITO DE TAUCA Y SUS CASERÍOS",
            "txPgMeta": "75% DE NIÑOS DE 0 A 4 AÑOS DEL DISTRITO DE TAUCA SIN DESNUTRICIÓN.\n50 % DE LOS PROFESORES DEL NIVEL PRIMARIO Y SECUNDARIO DEL DISTRITO DE TAUCA CAPACITADOS EN LA NUEVA TECNOLOGÍA.\nEL 50 % DE LA POBLACIÓN CUENTE CON  AGUA POTABLE Y ALCANTARILLADO EN EL DISTRITO DE TAUCA Y LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219553,
            "txPgProblema": "1. FALTA DE CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO DE TAUCA.\n2 .FALTA DE INFRAESTRUCTURAS AGRÍCOLAS COMO REPRESAS, CANALES, RIEGO TECNIFICADO DEL DISTRITO DE TAUCA.\n3. FALTA DE VIVEROS AGRÍCOLAS EN EL DISTRITO DE TAUCA",
            "txPgObjetivo": "MEJORAR LA CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS AGRICULTORES DEL DISTRITO DE TAUCA.\nCONSTRUIR Y MEJORAR LAS INFRAESTRUCTURAS DEL DISTRITO DE TAUCA.\nIMPLEMENTAR VIVEROS AGRÍCOLAS EN EL DISTRITO DE TAUCA",
            "txPgIndicador": "PORCENTAJE DE AGRICULTORES CAPACITADOS DEL DISTRITO DE TAUCA\nPORCENTAJE DE INFRAESTRUCTURAS DEL DISTRITO DE TAUCA.\nPORCENTAJE DE LOS VIVEROS AGRÍCOLAS EN EL DISTRITO DE TAUCA",
            "txPgMeta": "70 % DE AGRICULTORES CAPACITADOS, Y CON ASISTENCIA TÉCNICA EN EL DISTRITO DE TAUCA.\n50% DE LA INFRAESTRUCTURA  DEL DISTRITO DE TAUCA.\n50% DE LOS VIVEROS AGRÍCOLAS EN EL DISTRITO DE TAUCA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219704,
            "txPgProblema": "1.  DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA EN EL DISTRITO DE TAUCA.\n2.  FALTA DE UN LUGAR APROPIADO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TAUCA.\n3.  DEFICIENTE PROGRAMA DE FORESTACIÓN  EN EL DISTRITO DE TAUCA.",
            "txPgObjetivo": "MEJORA DE LOS SERVICIOS DE LIMPIEZA PÚBLICA EN EL L DISTRITO DE TAUCA.\nINSTALAR UNA PLANTA DE TRATAMIENTO Y/O RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TAUCA.\nMEJORA EN LOS PROGRAMAS DE FORESTACIÓN EN EL DISTRITO DE TAUCA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON BUEN SERVICIO DE LIMPIEZA PÚBLICA EN EL L DISTRITO DE TAUCA.\nPORCENTAJE DE INSTALAR UNA PLANTA DE TRATAMIENTO Y/O RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE TAUCA.\nPORCENTAJE DE ÁREAS DEL DISTRITO DE TAUCA CON PROGRAMAS DE FORESTACIÓN",
            "txPgMeta": "70% DE LA POBLACIÓN DEL DISTRITO DE TAUCA CUENTA CON BUEN SERVICIO DE LIMPIEZA PÚBLICA.\n50% INSTALACIÓN UNA PLANTA DE TRATAMIENTO Y/O RELLENO SANITARIO PARA LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL  DISTRITO DE TAUCA.\n20% DE LAS ÁREAS DESTINADAS PARA FORESTACIÓN CON PROGRAMA IMPLEMENTADO EN EL DISTRITO DE TAUCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219798,
            "txPgProblema": "1. AUSENCIA DE POLÍTICAS DE PARTICIPACIÓN CIUDADANA EN LOS PROGRAMAS PARA LA SOLUCIÓN DE LOS PROBLEMAS DEL DISTRITO DE TAUCA.\n2. FALTA DE IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DEL DISTRITO DE TAUCA\n3. FALTA DE UN PLAN DE SEGURIDAD CIUDADANA EN EL DISTRITO DE TAUCA",
            "txPgObjetivo": "MEJORA DEL PROGRAMA DE PARTICIPACIÓN CIUDADANA Y FORTALECIMIENTO DE CAPACIDADES EN EL DISTRITO DE TAUCA\nMEJORAR  E IMPLEMENTAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DEL DISTRITO DE TAUCA.\nMEJORAR E IMPLEMENTAR UN PLAN DE SEGURIDAD CIUDADANA EN EL DISTRITO DE TAUCA",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE PARTICIPA EN PROGRAMAS DE SOLUCIÓN EN EL DISTRITO DE TAUCA\nPORCENTAJE DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DEL DISTRITO DE TAUCA.\nPORCENTAJE DE UN PLAN DE SEGURIDAD CIUDADANA EN EL DISTRITO DE TAUCA",
            "txPgMeta": "40% DE LA POBLACIÓN PARTICIPA EN PROGRAMAS DE SOLUCIÓN EN EL DISTRITO DE TAUCA.\n100% DE LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DEL DISTRITO DE TAUCA.\n100%  DE UN PLAN DE SEGURIDAD CIUDADANA EN EL DISTRITO DE TAUCA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}