{
    "datoGeneral": {
        "idPlanGobierno": 17479,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2657,
        "txOrganizacionPolitica": "SOMOS PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/25fe5dab-ea98-4fa8-a378-98660d685cd9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/db486dd2-b75e-4034-b35d-def41aaa3520.pdf",
        "txCodExpedienteExt": "ERM.2022011693",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189029,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA Y EQUIPAMIENTOS DE LOS ESTABLECIMIENTOS DE SALUD PARA LA PRESTACIÓN DE LOS SERVICIOS EN EL ÁMBITO DEL DISTRITO DE ANTAUTA.",
            "txPgObjetivo": "REALIZAR LA EJECUCIÓN DE PROYECTOS DE SALUD A TRAVÉS DE INTERVENCIÓN EN LA EJECUCIÓN PUBLICO PRIVADO CON MINSUR.\nIMPLEMENTACIÓN Y EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES SECTOR SALUD, GOBIERNO LOCAL Y EL SECTOR PRIVADO.",
            "txPgIndicador": "NUMERO DE ESTABLECIDOS CONSTRUIDOS Y EQUIPADOS",
            "txPgMeta": "MEJORA LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE ANTAUTA.\nREDUCIR MORBILIDAD INFANTIL Y MATERNA \nREDUCIR LA BRECHA  DE COBERTURA DE SERVICIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189063,
            "txPgProblema": "INADECUADA IMPLEMENTACIÓN DEL SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LOS SECTORES DE LA TRES MICROCUENCAS; PRESENCIA DE  ENFERMEDADES DIARREICAS, INFECCIOSAS Y PARASITARIAS (EDAS)",
            "txPgObjetivo": "FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE SANEAMIENTO EN TODOS LOS SECTORES DE LAS TRES MICROCUENCAS DEL DISTRITO DE ANTAUTA.",
            "txPgIndicador": "% DE LA POBLACIÓN SON SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgMeta": "MEJORA LA CALIDAD DE VIDA DE LA POBLACIÓN DE ANTAUTA\n\nREDUCIR LAS ENFERMEDADES DIARREICAS, INFECCIOSAS Y PARASITARIAS DE LA POBLACIÓN POR LAS MEDIDAS DE SALUBRIDAD \n\nREDUCIR LA BRECHA DE INSATISFECHA DE  CUBERTURA DE AGUA POTABLE Y SANEAMIENTO BÁSICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189104,
            "txPgProblema": "BAJO RENDIMIENTO EN LOS ESTUDIANTES DE EDUCACIÓN BÁSICA, QUE NO LOGRAN EL INGRESO A LAS UNIVERSIDADES EN LA PRIMERA OPCIÓN.\nDEFICIENTE CONECTIVIDAD CON INTERNET EN LAS INSTITUCIONES EDUCATIVAS  RURALES.",
            "txPgObjetivo": "GESTIONAR ANTE MIDES COMEDORES ESCOLARES PARA LA ALIMENTACIÓN Y NUTRICIÓN DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n\nPROMOVER CONVENIOS CON SECTOR PRIVADOS - EMPRESA MINERA Y ONGS QUE SE DEDIQUEN A BRINDAR ALIMENTACIÓN ESCOLAR EN CENTROS EDUCATIVOS.",
            "txPgIndicador": "% DE ESTUDIANTES QUE CONTINÚAN ESTUDIOS SUPERIORES",
            "txPgMeta": "MEJORAMIENTO DE LOGROS DE APRENDIZAJE Y EQUIPAMIENTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189126,
            "txPgProblema": "LIMITADOS LUGARES DE COMERCIALIZACIÓN DE LA ZONA: PRODUCTOS AGROPECUARIOS Y ARTESANÍAS",
            "txPgObjetivo": "MEJORAMIENTO Y MODERNIZACIÓN DEL MERCADO MUNICIPAL PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS DE PRIMERA NECESIDAD, AGROPECUARIAS Y ARTESANÍA A NIVEL LOCAL",
            "txPgIndicador": "% DE INFRAESTRUCTURA  CONSTRUIDA PARA EL COMERCIO",
            "txPgMeta": "ACCESO AL MERCADO LOCAL DE LOS PRODUCTORES DE AGROPECUARIOS EN EL MERCADO LOCAL.\nCUIDAD ORDENADA Y CON EQUIPAMIENTO DE INFRAESTRUCTURA PARA EL COMERCIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189149,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS HÍDRICOS EN LA CABECERA DE LAS MICROCUENCAS Y EN LOS DIFERENTES SECTORES DEL DISTRITO ANTAUTA",
            "txPgObjetivo": "GESTIONAR FINANCIAMIENTO Y FORMULACIÓN DE PROYECTOS DE RIEGO Y COSECHA DE AGUA EN LOS DIFERENTES CABECERAS DE LAS MICROCUENCAS DEL DISTRITO DE ANTAUTA; Y SU EJECUCIÓN DE LOS PROYECTOS EXISTENTES.",
            "txPgIndicador": "% DE INFRAESTRUCTURA CONSTRUIDA PARA EL RIEGO",
            "txPgMeta": "BENEFICIAR A LA MAYORÍA DE PRODUCTORES AGROPECUARIOS   LOS SECTORES  DE LA CABECERA DE LAS MICROCUENCAS DEL DISTRITO DE ANTAUTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189171,
            "txPgProblema": "DEFICIENTE PROMOCIÓN DE LA ACTIVIDAD Y ASISTENCIA TÉCNICA EN LA CRIANZA DE TRUCHAS EN EL ÁMBITO DEL DISTRITO DE ANTAUTA",
            "txPgObjetivo": "IMPLEMENTAR ALIANZAS ESTRATÉGICAS ENTRE AUTORIDAD Y OTRAS INSTITUCIONES (PELT)\n\nCAPACITACIÓN EN MANEJO Y CRIANZA DE TRUCHAS EN EL ÁMBITO DEL DISTRITO DE ANTAUTA.",
            "txPgIndicador": "% DE TRUCHECULTORES CON ASISTENCIA TÉCNICA",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA SOCIAL, ALIMENTARIA Y ECONÓMICAMENTE DEL POBLADOR TRUCHECULTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189182,
            "txPgProblema": "DEFICIENTE MANEJO DE RELLENO SANITARIO Y TRATAMIENTOS DE  RESIDUOS SOLIDOS",
            "txPgObjetivo": "GESTIONAR E IMPLEMENTAR PLAN INTEGRAL DE TRATAMIENTO PARA RELLENO SANITARIO.\n\nIMPLEMENTAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE MANEJO DE RESIDUOS SÓLIDOS EN COORDINACIÓN DE COMITÉS AMBIENTALES POR CUENCAS DE LARIMAYO Y SAN JUAN",
            "txPgIndicador": "% DE CUBERTURA DE RECOJO DE RESIDUOS SOLIDOS",
            "txPgMeta": "CIUDAD LIMPIA Y LIBRE DE RESIDUOS SÓLIDOS, POR ENTE, CON TRATAMIENTO ADECUADO DE RESIDUOS SÓLIDOS.\n\nREDUCCIÓN DE CONTAMINACIÓN DE RÍOS Y LAGUNAS CON RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189206,
            "txPgProblema": "BAJO NIVEL DE EDUCACIÓN AMBIENTAL DE LA POBLACIÓN",
            "txPgObjetivo": "REALIZAR CAMPAÑAS DE CAPACIÓN EN EDUCACIÓN Y CULTURA AMBIENTAL Y MANEJO DE RESIDUOS SÓLIDOS EN LOS HOGARES",
            "txPgIndicador": "NÚMEROS DE CAPACITACIÓN POR AÑO EN CULTURA AMBIENTAL",
            "txPgMeta": "POBLACIÓN LIMPIA Y CON CULTURA DE PROTECCIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189221,
            "txPgProblema": "DEFICIENCIA DE PLANES INTEGRALES DE DESARROLLO CONCERTADO ALEJADOS DE LA REALIDAD Y CARENTES DE SEGUIMIENTO, MONITOREO Y EJECUCIÓN DE LO PLANIFICADO",
            "txPgObjetivo": "IMPULSAREMOS EL PLAN DE DESARROLLO INTEGRAL CONCERTADO COMO PROCESO PERMANENTE DE PLANIFICACIÓN Y GESTIÓN PARTICIPATIVA",
            "txPgIndicador": "% INSTRUMENTOS DE GESTIÓN IMPLEMENTADAS",
            "txPgMeta": "ACTUALIZACIÓN INMEDIATA, MONITOREO Y EJECUCIÓN DEL PLAN DE DESARROLLO INTEGRAL, SOSTENIBLE DEL DISTRITO DE ANTAUTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189243,
            "txPgProblema": "INEXISTENCIA DEL PLAN DE DESARROLLO URBANO Y CATASTRO URBANO EN LA CAPITAL DE DISTRITO DE ANTAUTA",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ELABORACIÓN DEL PLAN DESARROLLO URBANO Y CATASTRO DE LA CIUDAD.",
            "txPgIndicador": "% INSTRUMENTOS DE GESTIÓN IMPLEMENTADAS",
            "txPgMeta": "CONCRETAR UN REGISTRO INTEGRAL DE PREDIOS URBANOS Y MAPAS CATASTRALES PARA EL ORDENAMIENTO DE LA CIUDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}