{
    "datoGeneral": {
        "idPlanGobierno": 22310,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6554f224-3a5d-47dc-a0d0-4fa607bc02f2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f11f50ac-68d9-4f52-bdc3-e72cad14d231.pdf",
        "txCodExpedienteExt": "ERM.2022013376",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144240,
            "txPgProblema": "SE APRECIA QUE EXISTE EN EL DISTRITO SOLAMENTE DOS CENTROS DE SALUD Y CINCO PUESTOS DE SALUD, QUE ATIENEN A UNA POBLACIÓN DE 8958 DE TODAS LAS EDADES, DESDE EL NIÑO RECIÉN NACIDO HASTA EL ANCIANO. ESTE SERVICIO PERTENECE AL GOBIERNO REGIONAL DE CAJAMARCA Y SON DE CARÁCTER ESTATAL. CLARAMENTE EXISTE UN DESABASTECIMIENTO PARA PODER ATENDER A TODA LA POBLACIÓN, POR LO QUE SE TIENE QUE RECURRIR A LA CAPITAL PROVINCIAL Y EN EL PEOR DE LOS CASOS A LA CIUDAD DE CHICLAYO, LA PROVINCIA DE CHOTA O LA CAPITAL REGIONAL DE CAJAMARCA. ES IMPORTANTE RESALTAR QUE NO EXISTEN SERVICIOS DE SALUD DE MANERA PRIVADA.",
            "txPgObjetivo": "FORTALECEER LOS CENTORS Y PUESTOS DE SALUD DEL DISTRITO DE CATACHE.",
            "txPgIndicador": "DEL CUMPLIMIENTO DE METAS PRESUPUESTARIAS, EL FUNCIONAMIENTO DE LOS CENTROS DE PROMOCION Y VIGILANCIA COMUNAL SERÁ EN TRES PRINCIPALES ACTIVIDADES: EDUCACIÓN EN PRÁCTICAS SALUDABLES, VIGILANCIA COMUNAL Y TOMA DE DECISIONES A FAVOR DEL CUIDADO DE LA SALUD DE LAS GESTANTES, NIÑAS Y NIÑOS MENORES DE 36 MESES. EN LOS  CASERÍOS DE EL AGOMAYO, LA CONGONA, TELLAS, SECTOR EL QUINCE.  \n2.- APP – CATACHE.- REALIZAR CAMPAÑAS MEDICAS SEMESTRALES, MEDIANTE GESTIÓN ANTE LA UNIDAD EJECUTORA DE SALUD SANTA CRUZ, ASI COMO LA DIRESA CAJAMARCA. \n3.- APP – CATACHE, PROPONE LA IMPLEMENTACIÓN DE LOS PUESTOS DE SALUD DE CATACHE Y UDIMA, MEDIANTE GESTIÓN Y LAS PARTIDAS PRESUPUESTALES REFERENTES A PLAN DE INCENTIVOS 2023. \n4.- APP – CATACHE .- PROPONE, GESTIONAR ANTE LA UNIDAD EJECUTORA DE SALUD SANTA CRUZ, LA CREACIÓN DEL PUESTO DE SALUD TELLAS, EL \nAGOMAYO, MARAMPAMPA Y LA IMPLEMENTACIÓN A CARGO DE LA MUNICIPALIDAD DISTRITAL DE CATACHE. \n5.- APP – CATACHE.- PROPONE FORTALECER LA OFICINA DE OMAPED DE LA MUNICIPALIDAD DISTRITAL DE CATACHE, CON LA FINALIDAD DE VIGILAR POR LOS MAS DESPROTEGIDOS DE NUESTRO DISTRITO, ASÍ COMO TENERLOS EMPADRONADOS DE MANERA CORRECTA PARA SU IDENTIFICACIÓN OPORTUNA.",
            "txPgMeta": "LLEGAR A COBERTURAR MINIMAMENTE EL 80% DE NUESTROS ESTABLECIMIENTOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144282,
            "txPgProblema": "LAS VÍAS DE COMUNICACIÓN DEL DISTRITO, QUE NOS COMUNICAN CON NUESTROS CASERÍOS, SON EN SU MAYORÍA CARRETERAS AFIRMADAS, ALGUNAS TROCHAS Y OTRAS EN PROCESO DE APERTURA O POR ELABORAR SUS ESTUDIOS PARA CONCRETIZAR SU CONEXIÓN.",
            "txPgObjetivo": "MEJORAMIENTO DE NUESTRAS VIAS DE COMUNICACION  A NIVEL DE BICAPA.",
            "txPgIndicador": "1.- APP – CATACHE.- PROPONE LA ELABORACIÓN, FORMULACIÓN Y APROBACIÓN DE LOS ESTUDIOS TÉCNICOS, PARA LA GESTION DE PISTAS Y VERADAS DE LAS LOCALIDADES DONDE SE PUEDA VIABILIZAR ESTE TIPO DE PROYECTOS. \n•\tCONSTRUCCION DE PISTAS Y VEREDAS DEL CENTRO POBLADO MUNANA, DISTRITO DE CATACHE - SANTA CRUZ – CAJAMARCA, CON CÓDIGO ÚNICO DE PROYECTO Nª 2319494. \n\t \n•\tCREACION DEL SERVICIO DE TRANSITABILIDAD VEHICULAR Y PEATONAL DE LAS LOCALIDADES DE CULDEN, LA CHAPA Y LA CENTRAL DEL DISTRITO DE CATACHE - PROVINCIA DE SANTA CRUZ - DEPARTAMENTO DE CAJAMARCA, CON CÓDIGO ÚNICO DE PROYECTO Nª 2439026. \n \n•\tCREACION DEL PARQUE PRINCIPAL DE LA LOCALIDAD DE UDIMA DEL DISTRITO DE CATACHE - PROVINCIA DE SANTA CRUZ - DEPARTAMENTO DE CAJAMARCA, CON CÓDIGO ÚNICO DE PROYECTO Nª 2334119. \n•  \n \n2.- APP – CATACHE.- PROPONE LA ELABORACIÓN DE UN PLAN INTEGRAL DE APERTURA Y MEJORAMIENTO DE NUESTRAS VÍAS CARROZABLES. AFIRMADO EN LAS VÍAS QUE AMERITE Y APERTURA EN LOS ANEXOS Y CASERÍOS QUE NO CUENTAN CON CONEXIÓN DIRECTA CON EL DISTRITO Y MENOS CON LA PROVINCIA, MEDIANTE LA ELABORACIÓN DE FICHAS TÉCNICAS. PAR ELLO SE FIRMARÁ \nCONVENIOS CON LA MUNICIPALIDAD PROVINCIAL DE SANTA CRUZ Y EL GORE CAJAMARCA.",
            "txPgMeta": "LLEGAR A COBERTURAR EL 60% DE NUESTRAS VIAS AL INTERIOR DEL DISTRITO AL AÑO 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144315,
            "txPgProblema": "EN CUANTO A INFRAESTRUCTURA EDUCATIVA DEL DISTRITO (INICIAL – PRIMARIA – SECUNDARIA) DEL MATERIAL DE CONSTRUCCIÓN, VENTILACIÓN E ILUMINACIÓN HAN CUMPLIDO CON SU CICLO DE VIDA, OBSERVÁNDOSE DEFICIENCIAS EN LAS AULAS, LOS SERVICIOS HIGIÉNICOS, LOS PATIOS Y OTROS, PESE A LA FUERTE INVERSIÓN QUE REALIZA EL GOBIERNO CENTRAL Y LA MUNICIPALIDAD, ESPECIALMENTE EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y ALGUNAS DE PRIMARIAS Y SECUNDARIAS. PARA LA CUAL SE PROPONE LA GESTIÓN ANTE EL MINISTERIO DE EDUCACIÓN LOS SIGUIENTES PROYECTOS.",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACION Y EQUIPAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DEL DISTRITO.",
            "txPgIndicador": "•\tMEJORAMIENTO DEL SERVICIO EDUCATIVO EN LA INSTITUCION EDUCATIVA PRIMARIA N10952 UDIMA, \nDISTRITO DE CATACHE - SANTA CRUZ – CAJAMARCA, CON \nCÓDIGO ÚNICO DE PROYECTO Nª 2214627. \n \n•\tMEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DEL NIVEL PRIMARIO DE LAS LOCALIDADES DE SAN LORENZO, AGOMAYO, TELLAS, LA CENTRAL Y MONTE SECO DEL DISTRITO DE CATACHE - PROVINCIA DE SANTA CRUZ - DEPARTAMENTO DE CAJAMARCA, CON CÓDIGO ÚNICO DE \nPROYECTO Nª 2452428. \nY OTROS PROYECTOS QUE SE DEBEN ELABORAR SUS ESTUDIOS.",
            "txPgMeta": "LLEGAR AL 80% DE LAS INSTITUCIONES EDUCATIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144353,
            "txPgProblema": "CATACHE SE CARACTERIZA POR TENER COMO FUENTES DE TRABAJO E INGRESOS A LAS ACTIVIDADES AGRÍCOLAS Y GANADERAS, ASÍ COMO EL COMERCIO YA QUE EL DISTRITO CAPITAL ES EL PRINCIPAL PUERTO COMERCIAL ENTRE LA COSTA Y LA SIERRA. \n \nEN LA AGRICULTURA LA PAPA DESTACA EN LA PARTE ALTA DEL DISTRITO COMO SON: \nLOS DOS RIOS, CULDEN, PENCALOMA,SECTOR LOS GOMEZ, LA CABALLERA, NUEVA JERUZALEN, EL TAURE, LA MANZANA, PORO PORO, RODEOPAMPA, PRODUCTOS QUE EN SU MAYORÍA SON VENDIDOS EN EL MERCADO DE SANTA CRUZ Y EN CHICLAYO. \n \nEN LOS CASERÍOS DE  EL MONTE, MUNANA, CASCADEN, PICUY, EL APTO SE CARACTERIZA POR  LA SIEMBRA DE YUCA, Y OTROS PRODUCTOS DE PAN LLEVAR. \nLA PESCA, ES VISTA POR LOS POBLADORES COMO UN PASATIEMPO, DEBIDO QUE SOLAMENTE, LO REALIZAN ESPORÁDICAMENTE Y PARA CONSUMO DOMÉSTICO. ESTA ACTIVIDAD ESTA CONDICIONADA A QUE NO EXISTAN FUERTES Y CONTANTES LLUVIAS.",
            "txPgObjetivo": "MEJORAMIENTO DE LAS CADENAS PRODUCTIVAS DE TODO EL DISTRITO.",
            "txPgIndicador": "APP – CATACHE.- SE COMPROMETE A ELABORAR LOS ESTUDIOS TÉCNICOS, PARA BUSCAR EL FINANCIAMIENTO ANTE EL MINAGRI, CON EL OBJETIVO DE REALIZAR MANTENIMIENTOS CORRECTIVOS LOS PRINCIPALES CANALES DE REGADÍO DE NUESTRO DISTRITO DE CATACHE. \nSE ELABORARA EL EXPEDIENTE TÉCNICO Y SE BUSCARA EL FINANCIAMIENTO DEL PROYECTO DENOMINADO “CONSTRUCCIÓN DEL CANAL DE REGADÍO EN EL CASERÍO CASCADEN, DISTRITO DE CATACHE, SANTA CRUZ, CAJAMARCA”. \nA LA MISMA VEZ ALIANZA PARA EL PROGRESO CATACHE, PROPONE LA ADQUISICION DE DOS TRACTORES ARADORES PARA QUE BENEFICIE A LOS AGRICULTORES DEL ÁMBITO DISTRITAL DE CATACHE. \nPOR OTRA SE BUSCARA EL FINANCIAMIENTO PARA LA ADQUISICIÓN DE SEMILLAS DE PASTOS MEJORADOS ANTE LAS DIFERENTES ENTIDADES DEL ESTADO, PARA FORTALECER LA ECONOMÍA DEL GANADERO CATACHINO. \nAPP – CATACHE.- SE COMPROMETE A FOMENTAR E INCENTIVAR EN EL GANADERO DE NUESTRO DISTRITO,  EL MEJORAMIENTO DE SU RAZA GENÉTICA, CON LA FINALIDAD DE QUE EL CIUDADANO TENGA MAYOR CANTIDAD DE LECHE EN SUS VACAS, ASÍ COMO MAYOR CANTIDAD DE CARNE EN SUS VACUNOS. PARA ELLO SE CONTARA CON LA PRESENCIA DE UN PROFESIONAL EXPERTO Y SE BUSCARA LOS CONVENIOS CON LAS INSTITUCIONES PERTINENTES. \nPOR OTRO LADO ESTA GESTIÓN APOYARA DIRECTAMENTE A LOS GANADEROS CON LA ENTREGA DE PAJILLAS PARA EL MEJORAMIENTO DE RAZAS DE GANADO VACUNO. \nAPP – CATACHE.- SE COMPROMETE A MEJORAR LAS VÍAS DE COMUNICACIÓN DEL DISTRITO, PARA QUE EL AGRICULTOR PUEDA TRASLADAR SUS PRODUCTOS A MERCADOS MÁS GRANDES, DE UNA MANERA SEGURA.",
            "txPgMeta": "LLEGAR AL 60% DE LOS SECTORES INVOLUCRADOS AL ASÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144394,
            "txPgProblema": "EN EL DISTRITO DE CATACHE, EN EL PERIODO 2023 – 2026, SE ESTABLECIÓ LA POLÍTICA DEL RECOJO DE BASURA A CARGO DE LA MUNICIPALIDAD, ESTO EVITO EN GRAN PARTE QUE LA POBLACIÓN LLEVE SUS RESIDUOS SÓLIDOS DE SUS HOGARES A VOTARLOS A LAS ORILLAS DE LAS QUEBRADAS O RÍOS, ASÍ COMO EN LOS CAMPOS LIBRES. GENERABA UNA MALA IMAGEN ANTE LA CIUDADANÍA Y LOS VISITANTES Y PROVOCABA ENFERMEDADES EN LOS POBLADORES, ASÍ COMO LA PRESENCIA DE ROEDORES EN LOS DOMICILIOS DE NUESTROS HABITANTES.",
            "txPgObjetivo": "MEJORAMIENTO DEL ORNATO, RECOJO DE BASURA, DESECHOS DE RESIDUOS SOLIDOS Y CULTURA DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgIndicador": "APP – CATACHE.- SE COMPROMETE A FORTALECER EL SERVICIO DE RECOJO Y SEGREGACION DE RESIDUOS SOLIDOS DEL CERCADO DE CATACHE. \nAPP – CATACHE.- SE COMPROMETE A INSTALAR LOS TACHOS DE BASURA EN EL CERCADO  Y PRINCIPALES CASERÍOS DE CATACHE, ASÍ COMO EN TODOS LOS CENTROS EDUCATIVOS A NIVEL DISTRITAL. \nAPP – CATACHE.- SE COMPROMETE MEDIANTE COORDINACION CON LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE CATACHE, A GENERAR LA CULTURA DE RECICLAJE. \nAPP – CATACHE.- SE COMPROMETE A REDUCIR LA CONTAMINACIÓN SONORA Y DEL AIRE EN LA CIUDAD.",
            "txPgMeta": "LLEGAR AL 80% DE LA POBLACION, CON LA REALIZACION DE ESTAS ANAS PRACTICAS AL FINALIZAR EL PERIODO 2023 - 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144416,
            "txPgProblema": "LOS GOBIERNOS PUERTAS CERRADAS, CON GRUPOS PRIVILEGIADOS O INTERESES PARTICULARES, CON ALIANZA PARA EL PROGRESO QUEDARAN REZAGADOS Y EN LAS ESTADÍSTICAS DE LAS MALAS EXPERIENCIAS QUE HAN PASADO POR NUESTRA COMUNA. ESTAS ACCIONES HAN CONLLEVADO UN DISTANCIAMIENTO CON LA POBLACIÓN Y EL DIVORCIO ENTRE AUTORIDADES Y CIUDADANOS, VIÉNDOSE REFLEJADO EN EL NULO  CONSENSO PARA LA TOMA DE DECISIONES, EN LA APROBACIÓN DEL POBLADOR SOBRE LOS PROYECTOS DE ENVERGADURA EN NUESTRO DISTRITO, ASÍ COMO EN LA PLANIFICACIÓN DEL DESARROLLO QUE REQUIERE NUESTRO DISTRITO.",
            "txPgObjetivo": "GOBIERNO DE PUERTAS ABIERTAS, TRANSPARENCIA Y GOBIERNO DIGITAL.",
            "txPgIndicador": "APP – CATACHE.- SE COMPROMETE A GENERAR UN GOBIERNO DE PUERTAS ABIERTAS, TENIENDO EL PRINCIO DE TRANSPARENCIA COMO NUESTRA PRINCIPAL HERRAMIENTA. \nAPP – CATACHE.- SE COMPROMETE A TENER OPERATIVO, DINÁMICO Y ACTUALIZADO NUESTRAS PAGINA WEB, REDES SOCIALES Y MEDIOS DE INFORMACIÓN POSIBLE, PARA QUE LA POBLACIÓN TENGA ACCESO EN TIEMPO REAL Y DE MANERA OPORTUNA LAS ACCIONES QUE EMPRENDE SU GOBIERNO LOCA. \nAPP – CATACHE.- SE COMPROMETE A FORTALECER EL CONSEJO DE COORDINACION LOCAL, PARA QUE NO SOLAMENTE CUMPLAN EL PAPEL QUE LES ASIGNA LA LEY, SINO QUE TENGAN U PAPEL PREPONDERANTE EN LA FISCALIZACIÓN DE LOS RECURSOS MUNICIPALES. \nAPP – CATACHE.- SE COMPROMETE A CREAR EL GRUPO DE ALTO NIVEL INTERINSTITUCIONAL, PARA QUE DE MANERA PLANIFICADA PUEDAN DESARROLLAR ACCIONES A FAVOR DEL DISTRITO.",
            "txPgMeta": "LLEGAR A EJECUTAR LO PLANIFICADO AL 90% AL FINALIZAR EL PERIODO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}