{
    "datoGeneral": {
        "idPlanGobierno": 17652,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1702,
        "juradoElectoral": "LIMA SUR 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3654b94a-1a52-4c06-8136-f9465fcecf6a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/60875da6-b9a1-45b0-89f9-ccf18c93e771.pdf",
        "txCodExpedienteExt": "ERM.2022007085",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159565,
            "txPgProblema": "EXISTENCIA DE ALTO ÍNDICE DE ROBO, ASALTO Y AGRESIÓN CON ARMAS.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA, PRIORIZANDO PUNTOS CRÍTICOS.",
            "txPgIndicador": "NÚMERO DE PUNTOS CRÍTICOS INTERVENIDOS",
            "txPgMeta": "CONTROLAR LA SEGURIDAD CIUDADANA EN TODOS LOS PUNTOS CRÍTICOS DE LA JURISDICCIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159573,
            "txPgProblema": "EL 19% DE JÓVENES ENTRE 15 A 19 AÑOS NO TRABAJAN NI ESTUDIAN EN EL PAÍS.",
            "txPgObjetivo": "IDENTIFICAR, CAPACITACIÓN LABORAL, TÉCNICOS, A LA MAYORÍA DE LAS JÓVENES QUE TRABAJAN Y NO ESTUDIAN.",
            "txPgIndicador": "% DE JÓVENES QUE NO TIENEN OCUPACIÓN.",
            "txPgMeta": "TENER EN FUNCIONAMIENTO E IMPLEMENTADO LA ACADEMIA PRE UNIVERSITARIA DIRIGIDO A ADOLESCENTES Y JÓVENES EN NUESTRO DISTRITO; Y EL CENTRO DE FORMACIÓN Y DE COLOCACIÓN DE EMPLEO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159586,
            "txPgProblema": "3. DESNUTRICIÓN AFECTA AL 12.9% DE NIÑOS MENORES DE 5 AÑOS (INEI).\n4. EL 13.4% DE MUJERES ENTRE 15 A 19 AÑOS HAN ESTADO EMBARAZADA EN ALGÚN MOMENTO.\n5. INSUFICIENTES ESPACIOS DE RECREACIÓN Y PARA PRACTICAR DEPORTES\n6. INEXISTENCIA DE ESPACIOS PARA DIFUSIÓN DE LAS MANIFESTACIONES CULTURALES\n7. EXISTENCIA DE PELIGROS GEOLÓGICOS (MOVIMIENTOS DE MASA, MÁS DE 100 REGISTRADOS EN EL AÑO 2020)\n8. CIENTOS DE VECINOS NO CUENTAN CON ACCESOS ADECUADOS A SUS ASENTAMIENTOS HUMANOS\n9. MILES DE CIUDADANOS NO CUENTAN CON EL INGRESO ECONÓMICO SUFICIENTE PARA VELAR Y/O ENTERRAR A SUS DIFUNTOS.\n10 INSUFICIENTE INFRAESTRUCTURA EDUCATIVA PARA LA POBLACIÓN DEL DISTRITO.",
            "txPgObjetivo": "IDENTIFICAR PLENAMENTE PUNTOS DONDE SE CONCENTRA LA DESCONCENTRA LA DESNUTRICIÓN INFANTIL\nREALIZAR CAMPAÑAS PREVENTIVAS EN LOS COLEGIOS, UNIVERSIDADES, COMEDORES POPULARES CLUB DE MADRES, DE LA MANO CON MINSA, Y MINISTERIO DE EDUCACIÓN. \nCREACIÓN DE PARQUES Y LOZAS DEPORTIVAS.\nCREACIÓN DE LA \"CASA DE LA CULTURA\"\nCREACIÓN DE MUROS DE CONTENCIÓN.\nCONSTRUCCIÓN DE ESCALERAS\nCREACIÓN DEL VELATORIO Y CREMATORIO MUNICIPAL.\nCREACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "% DE DESNUTRICIÓN EN NIÑOS.\n % DE MUJERES EMBARAZADAS EN EDAD DE FORMACIÓN\nNÚMERO DE PARQUES Y LOZAS DEPORTIVAS HABILITADAS.\nINFRAESTRUCTURA\nNÚMERO DE MUROS DE CONSTRUCCIÓN IMPLEMENTADOS.\nNÚMERO DE ESCALERAS\nINFRAESTRUCTURA\nINFRAESTRUCTURA",
            "txPgMeta": "ERRADICAR EN FORMA DEFINITIVA LA DESNUTRICIÓN DE NIÑOS MENORES DE 05 AÑOS EN FORMA DEFINITIVA AL 2026.\nLLEGAR A LA POBLACIÓN AFECTADA EN SU TOTALIDAD DENTRO DE LOS 4 AÑOS CON INFORMACIÓN ADECUADA.\nPONER EN FUNCIONAMIENTO UN MÍNIMO DE 20 LOZAS DEPORTIVAS Y 20 NUEVOS PARQUES.\nCREACIÓN DE UNA INFRAESTRUCTURA PARA DIFUSIÓN DE LAS MANIFESTACIONES CULTURALES.\nCREACIÓN DE UN MÍNIMO DE 200 MUROS DE CONSTRUCCIÓN.\nCREACIÓN DE AL MENOS 100 ESCALERAS EN ASENTAMIENTOS HUMANOS.\nCREACIÓN DEL VELATORIO Y CREMATORIO MUNICIPAL ANTES DEL 2026.\nCONSTRUCCIÓN DE INFRAESTRUCTURA EDUCATIVA EN AL MENOS 10 INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159597,
            "txPgProblema": "INCREMENTO DE NEGOCIOS EN LA INFORMALIDAD",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN PROGRESIVA DE LOS EMPRENDEDORES A TRAVÉS DE FACILIDADES QUE OTORGARÁ LA MUNICIPALIDAD.",
            "txPgIndicador": "% DE EMPRENDEDORES FORMALIZADOS",
            "txPgMeta": "IDENTIFICAR LA TOTALIDAD DE LOS INFORMALES E INCORPORAR NO MENOS DEL 20% AL CAMPO FORMAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159608,
            "txPgProblema": "ALTO PORCENTAJE DE CIUDADANOS DESEMPLEADOS",
            "txPgObjetivo": "CREACIÓN DEL CENTRO DE CAPACITACIÓN Y ENTRENAMIENTO EMPRESARIAL DE VILLA MARÍA DEL TRIUNFO.",
            "txPgIndicador": "% DE EMPRENDEDORES CAPACITADOS",
            "txPgMeta": "LOGRAR CAPACITACIÓN AL MENOS AL 25% DE CIUDADANOS DESEMPLEADOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159618,
            "txPgProblema": "3. DIFICULTADES EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.\n4. CIENTOS DE COMERCIANTES DIARIAMENTE SALEN A OTROS DISTRITOS DE LA CAPITAL A BUSCAR PRODUCTOS MARINOS.\n5. INEXISTENTE PROMOCIÓN DEL TURISMO EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgObjetivo": "FLEXIBILIZAR NORMAS PARA OTORGAR LICENCIAS DE FUNCIONAMIENTO\nCREACIÓN DEL TERMINAL PESQUERO A TRAVÉS DE INVERSIÓN PÚBLICA-PRIVADA.\nPROMOCIÓN Y REVALORIZACIÓN DE LOS ATRACTIVOS TURÍSTICOS (RESTOS ARQUEOLÓGICOS Y LOMAS COSTERAS)",
            "txPgIndicador": "OTORGAR LICENCIAS EN 24 HORAS A LOS PEQUEÑOS NEGOCIOS, CUANDO CUMPLA EN ADJUNTAR REQUISITOS PREVISTOS EN EL TUPA.\nCREACIÓN DE UN TERMINAL PESQUERO ANTES DEL AÑO 2026.\nPROMOVER Y REVALORIZAR UN MÍNIMO DE 02 LOMAS COSTERAS Y 02 RESTOS ARQUEOLÓGICOS.",
            "txPgMeta": "OTORGAR LICENCIAS EN 24 HORAS A LOS PEQUEÑOS NEGOCIOS, CUANDO CUMPLA EN ADJUNTAR REQUISITOS PREVISTOS EN EL TUPA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159638,
            "txPgProblema": "DEFICIENTE SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES; COBERTURA ACTUAL ES IGUAL AL 97%",
            "txPgObjetivo": "IMPLEMENTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA LA AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "% DE POBLACIÓN QUE RECIBE UN SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS DE FORMA ADECUADA.",
            "txPgMeta": "AMPLIAR AL 100% LA COBERTURA ADECUADA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159657,
            "txPgProblema": "EL MANEJO DE LOS RESIDUOS SÓLIDOS NO ESTÁ REGULADO NI REGLAMENTADO A NIVEL LOCAL.",
            "txPgObjetivo": "FORMULAR UNA ORDENANZA QUE REGULA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE VILLA MARÍA DEL TRIUNFO, ACORDE CON LA NORMATIVA NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "NÚMERO DE ORDENANZAS ACTUALIZADAS EN MATERIA DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "APROBAR EN EL PRIMER AÑO UNA ORDENANZA QUE REGULA LA GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE VILLA MARÍA DEL TRIUNFO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159664,
            "txPgProblema": "3. INSUFICIENTE SERVICIO DE BARRIDO DE CALLES Y LIMPIEZA DE ESPACIOS PÚBLICOS; COBERTURA ACTUAL MENOR AL 30%.\n4. DEFICIENTE E INSUFICIENTE VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES; ACTUALMENTE MENOR AL 3% DE LOS RESIDUOS SÓLIDOS SE VALORIZAN.\n5. INSUFICIENTES ÁREAS VERDES PARA LA POBLACIÓN DEL DISTRITO DE VILLA MARÍA DEL TRIUNFO.\n6. DESCONTROLADA CONTAMINACIÓN SONORA EN DISTINTOS SECTORES DE LA JURISDICCIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD Y AMPLIAR LA COBERTURA DEL SERVICIO DE BARRIDO DE CALLES Y LIMPIEZA DE ESPACIOS PÚBLICOS; A TRAVÉS DE LA ADQUISICIÓN DE EQUIPAMIENTO ESTRATÉGICO.\nIMPLEMENTAR UNA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS MUNICIPALES, CONSIDERANDO LOS ALTOS ESTÁNDARES Y LA TECNOLOGÍA MODERNA (INDUSTRIALIZACIÓN DE LOS RESIDUOS SÓLIDOS).\nINCREMENTAR LAS ÁREAS VERDES DE LA JURISDICCIÓN A TRAVÉS DEL REFORESTACIÓN DENOMINADO \"CINTURÓN VERDE\"; Y A TRAVÉS DE LA IMPLEMENTACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES PARA EL RIEGO.\nIMPLEMENTAR UNA EFICIENTE FISCALIZACIÓN AMBIENTAL PARA EL CONTROL SONORO.",
            "txPgIndicador": "% DE COBERTURA DEL SERVICIO\n% DE RESIDUOS SÓLIDOS VALORIZADOS.\nM2 DE ÁREAS VERDES POR HABITANTE\n% DE POBLACIÓN INSATISFECHO CON EL NIVEL DE RUIDO.",
            "txPgMeta": "AMPLIAR AL 60% LA COBERTURA ADECUADA DEL SERVICIO DE BARRIDO DE CALLES Y LIMPIEZA DE ESPACIOS PÚBLICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159697,
            "txPgProblema": "FALTA DE CAPACITACIÓN ADECUADA EN EL PERSONAL ADMINISTRATIVO DE LA MUNICIPALIDAD DE VILLA MARÍA DEL TRIUNFO.",
            "txPgObjetivo": "CAPACITAR ADECUADAMENTE A TODO EL PERSONAL DE LA MUNICIPALIDAD DE VILLA MARÍA DEL TRIUNFO, PARA BRINDAR UN ÓPTIMO SERVICIO AL ADMINISTRADOR.",
            "txPgIndicador": "% DE SERVIDORES CAPACITADOS.",
            "txPgMeta": "AL SEGUNDO AÑO DE GESTIÓN EL 100% DEL PERSONAL DEBEN HABER SIDO CAPACITADO NECESARIAMENTE PARA ASUMIR SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159707,
            "txPgProblema": "FALTA DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "TRANSMITIR EN LOS MEDIOS OFICIALES DE LA ENTIDAD LAS SESIONES DEL CONCEJO MUNICIPAL.",
            "txPgIndicador": "% DE SESIONES TRANSMITIDAS.",
            "txPgMeta": "TRANSMITIR EL 100 % DE LAS SESIONES DEL CONCEJO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159723,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS Y DEFICIENTES.",
            "txPgObjetivo": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL (ROF, CAP, MOF, POI, TUPA Y OTROS)",
            "txPgIndicador": "% DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "AL SEGUNDO AÑO DE GESTIÓN ACTUALIZAR EL 100 % DE INSTRUMENTOS DE GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}