{
    "datoGeneral": {
        "idPlanGobierno": 28696,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e700b83f-f7f6-49c4-b106-85b29d5c0ceb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/621f61b0-3066-4013-aea7-c063ac90bc1c.pdf",
        "txCodExpedienteExt": "ERM.2022010839",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144923,
            "txPgProblema": "CARENCIA DE RESERVORIOS Y CANALES DE IRRIGACIÓN.",
            "txPgObjetivo": "MEJORAMIENTO, CONSTRUCCIÓN E INSTALACIÓN DE CANALES DE RIEGO, RESERVORIOS Y COCHAS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "POCO INTERÉS EN CIERRE DE BRECHAS POR PARTE DE LA ENTIDAD LOCAL",
            "txPgMeta": "GESTIONAR PARA LA CONSTRUCCIÓN DE REPRESAS, RESERVORIOS, CANALES DE IRRIGACIÓN EN LOS ONCE PUEBLOS COMO UN PROYECTO INTEGRADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144955,
            "txPgProblema": "FALTA CIERRE DE BRECHA EN AGUA Y SANEAMIENTO",
            "txPgObjetivo": "CONSTRUCCIÓN DEL SISTEMA DE AGUA, DESAGÜE Y ALCANTARILLADO EN LAS LOCALIDADES   QUE AÚN CARECEN DEL DICHO SERVICIO.",
            "txPgIndicador": "INSTITUCIONES BUROCRÁTICAS PARA LAS GESTIONES A NIVELES DE GOBIERNO.",
            "txPgMeta": "CERRAR BRECHA PARA EL FIN DE NUESTRA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144981,
            "txPgProblema": "ESCASOS EVENTOS DE ESPARCIMIENTO PÚBLICO Y ESPACIOS DE RECREACIÓN",
            "txPgObjetivo": "FOMENTAR EVENTOS DE COMPETENCIA EN TODAS LAS DISCIPLINAS",
            "txPgIndicador": "POCA VOLUNTAD DE LOS ENTES LOCALES PARA PROMOVER LOS EVENTOS DEPORTIVOS.",
            "txPgMeta": "ORGANIZAR LAS COMPETENCIAS EN DIFERENTES DISCIPLINAS DEPORTIVAS PARA DESCUBRIR LOS TALENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145002,
            "txPgProblema": "POCA GESTIÓN DE GOBIERNOS LOCALES HACIA GOBIERNO CENTRAL PARA FOMENTAR EL MOVIMIENTO ECONÓMICO INTERNO.",
            "txPgObjetivo": "PONER COMO EJE PRINCIPAL EL TEMA DE AGRICULTURA Y LA GANADERÍA",
            "txPgIndicador": "POCO INTERÉS EN CIERRE DE BRECHAS DE LAS AUTORIDADES EDILES DE TURNO Y DEL GOBIERNO CENTRAL.",
            "txPgMeta": "GESTIONES PARA DAR APOYO NECESARIO A LOS AGRICULTORES Y GANADEROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145025,
            "txPgProblema": "POCO APOYO A LAS MYPES.",
            "txPgObjetivo": "CONCIENTIZAR Y APOYAR PARA LA CREACIÓN DE MYPES",
            "txPgIndicador": "POCO APOYO PARA FOMENTAR LA CREACIÓN DE PEQUEÑAS EMPRESAS",
            "txPgMeta": "CAPACITACIONES CONSTANTES PARA CREACIÓN DE ASOCIACIONES Y MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145047,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE PRODUCTORES, PEQUEÑOS EMPRESARIOS ANTE LAS DEMANDAS DEL MERCADO.",
            "txPgObjetivo": "ASESORAMIENTO PARA DARLE EL VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "FALTA DE CONCIENTIZACIÓN Y CAPACITACIÓN A LA POBLACIÓN.",
            "txPgMeta": "CONCURSAR EL FINANCIAMIENTO A PROCOMPITE PARA APOYAR A LOS EMPRENDEDORES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145082,
            "txPgProblema": "GENERACIÓN DE RESIDUOS SÓLIDOS DEBIDO AL ESTILO DE VIDA CONSUMISTA Y POR EL CRECIMIENTO DE LA POBLACIÓN SIN UN ORDENAMIENTO TERRITORIAL ADECUADO",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO Y DE RESIDUOS SÓLIDOS. (EQUIPANDO AL ÁREA CON UNIDADES ADECUADAS).",
            "txPgIndicador": "POCO INTERÉS Y LA ESCASA EDUCACIÓN DE LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "GESTIONAR Y EJECUTAR PLANTA DE TRATAMIENTO RESIDUOS SÓLIDOS O HACER CONVENIO MARCO INSTITUCIONAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145130,
            "txPgProblema": "OBSOLESCENCIA PROGRAMADA",
            "txPgObjetivo": "RECICLAJE DE DESECHOS INORGÁNICOS (PAPEL, CARTÓN, PLÁSTICOS, METALES, VIDRIOS) Y RESIDUOS ORGÁNICOS PARA LA PRODUCCIÓN DE ABONOS.",
            "txPgIndicador": "CONOCIMIENTO O INTERÉS DE LAS NORMAS NACIONALES E INTERNACIONALES DEL CUIDADO DEL MEDIO AMBIENTE.",
            "txPgMeta": "PROMOVER LA INDUSTRIA SIN CHIMENEA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145153,
            "txPgProblema": "PROBLEMAS RESPECTO A LOS SERVICIOS BÁSICOS DE AGUA POTABLE Y SANEAMIENTO (CONTAMINACIÓN DEL AIRE, AGUA, FLORA, FAUNA)",
            "txPgObjetivo": "RENOVACIÓN DE INFRAESTRUCTURA BÁSICA URBANA (SISTEMAS DE AGUA, DESAGÜE Y DRENAJE",
            "txPgIndicador": "POCO INTERÉS DEL ESTADO Y EL GOBIERNO LOCAL A LA POBLACIÓN EN CUIDADO DEL MEDIO AMBIENTE",
            "txPgMeta": "HACER CAPACITACIONES CONSTANTES SOBRE EDUCACIÓN DEL CUIDADO DEL MEDIO AMBIENTE A LOS CIUDADANOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145178,
            "txPgProblema": "PROCESOS ADMINISTRATIVOS INADECUADOS QUE BUROCRATIZAN LOS TRÁMITES.",
            "txPgObjetivo": "REINGENIERÍA INSTITUCIONAL CONTINÚO",
            "txPgIndicador": "BUROCRACIA EN GESTIÓN PUBLICA",
            "txPgMeta": "RESTRUCTURACIÓN PARA QUE LA GESTIÓN SEA EFICAZ Y EFICIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145233,
            "txPgProblema": "FALTA DE CAPACIDAD DE GESTIÓN DE MAYORES RECURSOS ECONÓMICOS Y FINANCIEROS.",
            "txPgObjetivo": "CONCERTACIÓN DEL PRESUPUESTO MUNICIPAL.",
            "txPgIndicador": "BAJO NIVEL DE INTERÉS, COMPROMISO Y DE CONCERTACIÓN ENTRE LAS ORGANIZACIONES, LA SOCIEDAD CIVIL Y EL GOBIERNO LOCAL.",
            "txPgMeta": "ADECUACIÓN DE LAS HERRAMIENTAS DE GESTIÓN CONCORDANTE AL TIEMPO Y AL ESPACIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145262,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN TECNOLÓGICA PARA MEJORAR LA ATENCIÓN A LOS USUARIOS.",
            "txPgObjetivo": "IMPLEMENTACIÓN CON LA TECNOLOGÍA LAS HERRAMIENTAS DE GESTIÓN PARA UNA ATENCIÓN EFICIENTE Y EFICAZ.",
            "txPgIndicador": "POCA IMPLEMENTACIÓN TECNOLÓGICA EN MUNICIPALIDAD",
            "txPgMeta": "HACER UNA GESTIÓN MODERNA CON LA IMPLEMENTACIÓN TECNOLÓGICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}