{
    "datoGeneral": {
        "idPlanGobierno": 24610,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d55320f4-fc1d-41cb-ac2b-9c9424fad6a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8616302b-8d2b-4ca2-a197-ac562c489ab4.pdf",
        "txCodExpedienteExt": "ERM.2022014163",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200082,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL (>20%) Y ANEMIA INFANTIL (> 50%) ESPECIALMENTE EN EL ÁREA RURAL, DEFICIENTE ACCESO Y CALIDAD DE ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD. INFRAESTRUCTURA, EQUIPAMIENTO E INSUMOS DE SALUD INSUFICIENTES, - INSUFICIENTE Y MALA CALIDAD DEL AGUA (NO POTABLE) DE CONSUMO HUMANO. \n-CARENCIA DE SISTEMA DE AGUA Y DESAGÜE EN GRAN PARTE DE LA POBLACIÓN. -INADECUADO FUNCIONAMIENTO DE RELLENO SANITARIO PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS (BASURA).-FALTA DE IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS, INSUFICIENTE E INADECUADA INFRAESTRUCTURA EDUCATIVA EN EL ÁMBITO DEL DISTRITO DE INCHUAPALLA, DEFICIENTE Y ESCASA CAPACITACIÓN EN DIVERSOS ASPECTOS PARA EL DESARROLLO SOCIAL. -DEFICIENTE Y ESCASA INFRAESTRUCTURA DE ESPACIOS QUE PROPICIEN ESPACIOS QUE PROMUEVAN EL DESARROLLO SOCIAL EN LOS DIFERENTES ASPECTOS SOCIALES  Y -DEFICIENTE PROMOCIÓN DEL DEPORTE EN SUS DIFERENTES MANIFESTACIONES. -DEFICIENTE Y ESCASA INFRAESTRUCTURA DEPORTIVA PARA LOS ESCOLARES JÓVENES Y LA PRÁCTICA LIBRE DE LAS DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SE SALUD, ALIMENTACIÓN Y NUTRICIÓN EN COORDINACIÓN CON EL MINSA, MIDIS Y ONGS, QUE ASEGUREN A LA POBLACIÓN EL ACCESO A LA SALUD DE MANERA PREVENTIVA, OPORTUNA, EQUITATIVA E INTEGRAL, CONSTRUCCIÓN DE INFRAESTRUCTURA PARA LA RECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD DE CATEGORÍA I-1 A CATEGORÍA I-2 QUE CORRESPONDE A UN CENTRO DE SALUD DEL PRIMER NIVEL DE ATENCIÓN CON MAYOR ACCESIBILIDAD A LA POBLACIÓN. FORMULACIÓN PERFILES DE PROYECTOS DE AGUA Y DESAGÜE DE TODO EL ÁMBITO RURAL DEL DISTRITO DE INCHUPALLA. FORMULACIÓN Y GESTIÓN DEL PROYECTO DEL MEJORAMIENTO Y MANEJO DEL RELLENO SANITARIO PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS (BASURA). GESTIONAR PRESUPUESTO PARA LA GESTIÓN, FORMULACIÓN Y FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS. INSTALACIÓN DE SISTEMA DE AGUA Y DESAGÜE EN EL CENTRO POBLADO DE MUNAYPA Y CON SU CORRESPONDIENTE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y/O ALTERNOS. ADECUADA ATENCIÓN INTEGRAL DE LA EDUCACIÓN EDUCATIVA EN EL ÁMBITO DEL DISTRITO. IMPLEMENTAR UN PROGRAMA QUE FORTALEZCA EL DESARROLLO SOCIAL FORMATIVO Y COMPETITIVO. IMPLEMENTAR PROGRAMAS DE CAPACITACIÓN TÉCNICA INTENSIVA EN EL DESARROLLO DE CAPACIDADES DIRIGIDA A LA POBLACIÓN LABORAL OCUPADA Y DESOCUPADA EN LAS ÁREAS DE: ARTESANÍA, COMERCIO, MAQUINARIA PESADA, CONSTRUCCIÓN CIVIL, INSTALACIONES SANITARIAS ELECTRICIDAD, CARPINTERÍA, CORTE Y CONFECCIÓN, CADENAS PRODUCTIVAS Y OTROS QUE SE PRIORICEN DE ACUERDO AL REQUERIMIENTO DE LA POBLACIÓN.",
            "txPgIndicador": "NIÑOS SIN ANEMIA, EFICIENTE ATENCIÓN Y PRESTACIÓN DE SERVICIO, MEJOR CALIDAD DE VIDA, 54% DE POBLACIÓN EDUCATIVA ATENDIDA , FORMACIÓN DE LÍDERES Y ACTORES SOCIALES Y REVALORAR EL DEPORTE",
            "txPgMeta": "SE MEJORA EL ACCESO AL SANEAMIENTO BÁSICO Y EL CONSUMO DE AGUA POTABLE EN 40%, MEJORAR EN UN 95% DE SERVICIO EDUCATIVO, MEJORAR LA LAS RELACIONES Y EXPRESIONES SOCIALES DE LA POBLACIÓN EN UN 20% Y MEJORAR LA CALIDAD Y COMPETITIVIDAD DE LAS DISCIPLINAS DEPORTIVAS EN UN 20%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 200179,
            "txPgProblema": "PROBLEMAS EN LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD POR DEFICIENCIAS EN INFRAESTRUCTURA AGRÍCOLA, INSUFICIENTE PRODUCCIÓN Y TRANSFORMACIÓN DE LOS PRODUCTOS DE LA ZONA, INSUFICIENTE CAPACITACIÓN Y USO DE TECNOLOGÍA ADECUADA EN LA AGRICULTURA Y MANEJO PECUARIO, DIFICULTADES EN LA ACTIVIDAD DE LA ARTESANÍA EN SUS DIFERENTES MODALIDADES. DISMINUCIÓN DE LAS ACTIVIDADES COMERCIALES EN EL MISMO DISTRITO DE INCHUPALLA Y AUSENCIA DE UN PROYECTO ARTICULADO QUE PROMUEVA EL TURISMO INTERNO Y EXTERNO DEL DISTRITO DE INCHUPALLA",
            "txPgObjetivo": "PROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, PLANIFICANDO AL DESARROLLO RURAL MEJORANDO LA INFRAESTRUCTURA AGRÍCOLA, MEDIANTE LA IRRIGACIÓN, USO Y DOSIFICACIÓN DE ABONO EN SUELOS, POSTERIOR A ESTUDIOS DE SUELOS PRODUCTIVOS EN TODO EL DISTRITO. REALIZAR EL ACOPIO DE FIBRA DE ALPACA (REGULAR EL PRECIO DE MERCADO), PROMOVER Y GESTIONAR LA CONSTRUCCIÓN DE INFRAESTRUCTURA AGRÍCOLA Y PECUARIA, CREACIÓN E IMPLEMENTACIÓN DE PLANTA PRODUCTORA DE ALIMENTOS BALANCEADOS PARA VACUNOS, OVINOS Y CAMÉLIDOS SUDAMERICANOS, PROMOVER PROGRAMAS DE MEJORAMIENTO GENÉTICO SOSTENIBLE E INTEGRAL EN LAS ESPECIES VACUNOS Y OVINOS, CONSTRUCCIÓN DE INFRAESTRUCTURA PARA RIEGO, MICRO REPRESAS, CONSTRUCCIÓN DE RESERVORIOS FAMILIARES CON FUENTES DE OJOS DE AGUA, ESTAS AGUAS BENEFICIARÁN A ÁREAS DE TIERRAS QUE SÍ REQUIEREN DE ESTAS AGUAS PARA IMPLEMENTAR CANALES DE RIEGO TECNIFICADO POR CAMPAÑA DE ROTURA DE SUELO CON LOS TRACTORES EXISTENTES Y POR GESTIONAR; Y ÚNICAMENTE CON EL PAGO DEL COSTO DE COMBUSTIBLE, PARA SU POSTERIOR INSTALACIÓN DE PISO FORRAJERO (AVENA Y VARIEDAD DE PASTOS CULTIVADOS). INSTALACIÓN DE PISO FORRAJERO (AVENA, VARIEDAD DE PASTOS CULTIVADOS) Y MEJORAMIENTO DE PRADERAS EN ZONAS DONDE NO SE PUEDE INSTALAR EL PISO FORRAJERO. IMPLEMENTACIÓN DE EQUIPOS PARA ESQUILA DE ALPACAS. CAMPAÑA DE SANIDAD ANIMAL CON ASISTENCIA TÉCNICA ESPECIALIZADA Y CON SUMINISTRO DE MEDICAMENTOS VETERINARIOS. (HOSPITAL MÓVIL VETERINARIO), IMPLEMENTACIÓN DE PROGRAMAS DE CAPACITACIÓN",
            "txPgIndicador": "MEJORAR EL INGRESO FAMILIAR, DARLES EL VALOR AGREGADO A LOS PRODUCTOS DE LA ZONA APOYO DIRECTO AL ARTESANO, ACTIVAR MERCADOS, ACTIVAR EL TURISMO EN LA ZONA",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN UN 30% ORIENTANDO A UNA PRODUCCIÓN ECOLÓGICA. MEJORAR LA CALIDAD DE ATENCIÓN DE LOS MERCADOS EN 20%, INCREMENTAR EN 20% LA ACTIVIDAD DE LA ARTESANÍA EN ARTICULACIÓN CON OTRAS ENTIDADES REGIONALES Y NACIONALES QUE IMPLIQUE UNA ACTIVIDAD ECONÓMICA IMPORTANTE PARA EL DISTRITO. INCREMENTAR EN UN 40% LA VISITA DEL TURISMO INTERNO Y RECEPTIVO EN EL DISTRITO DE INCHUPALLA Y SU ENTORNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 200248,
            "txPgProblema": "AUSENCIA DE UN PLAN DE DESARROLLO URBANO EL CUAL VIENE CAUSANDO PROBLEMAS EN EL CRECIMIENTO, EXPANSIÓN URBANA Y MANEJO ADECUADO DE LOS ESPACIOS E INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.CRECIENTE CONTAMINACIÓN AMBIENTAL DE SUELOS, AGUA Y AIRE. DEFICIENTE COMUNICACIÓN Y ACCESO VIAL DE LAS COMUNIDADES CAMPESINAS CON EL DISTRITO DE INCHUPALLA. VÍAS DE COMUNICACIÓN INTERDISTRITAL EN ABANDONO Y ESCASA COMUNICACIÓN CON EL DISTRITO CAPITAL DE PROVINCIA. DEFICIENTE ESTADO DE LAS VÍAS URBANAS DIFICULTA EL NORMAL ACCESO Y TRANSITABILIDAD DE LOS VEHÍCULOS Y PEATONES EN EL DISTRITO DE INCHUPALLA.",
            "txPgObjetivo": "PROMOVER LA EXPANSIÓN Y CONSOLIDACIÓN URBANA, SU ARTICULACIÓN VIAL PLANIFICADA, CON ADECUADO EQUIPAMIENTO E INFRAESTRUCTURA TÉCNICA Y SOCIAL, CONSERVANDO LOS RECURSOS NATURALES Y DISMINUYENDO LA CONTAMINACIÓN AMBIENTAL. PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL PROGRAMA DE GESTIÓN AMBIENTAL. GESTIÓN Y FORMULACIÓN DEL PLAN DIRECTOR DE CONSERVACIÓN, PROTECCIÓN, DEFENSA Y REMEDIACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO DE INCHUPALLA, ANTE LA ACTIVIDAD MINERA Y OTRAS ACTIVIDADES O ACCIONES QUE ATENTE LA ESTABILIDAD DEL MEDIO AMBIENTE, HACIENDO PREVALECER LAS NORMAS LEGALES DE LOS ESTÁNDARES DE CALIDAD AMBIENTAL “ECA” NACIONAL Y NORMAS LEGALES DE LÍMITES MÁXIMOS PERMISIBLES PARA EFLUENTES LÍQUIDOS, GASEOSOS Y SÓLIDOS, DE LAS ACTIVIDADES MINERO METALÚRGICAS Y OTROS. CONSTRUCCIÓN DE DEFENSA RIVEREÑA EN TODAS LAS ZONAS DE RIESGO DEL DISTRITO DE INCHUPALLA PREVIA EVALUACIÓN SITUACIONAL. PROGRAMAS DE CAPACITACIÓN INTENSIVA SOBRE LA VERDADERA IMPORTANCIA DEL MEDIO AMBIENTE EN LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO DE INCHUPALLA, FORMULAR PROYECTOS DE INVERSIÓN PUBLICAS VIALES PARA MEJORAR LA ARTICULACIÓN VIAL INTER DISTRITAL CON ADECUADO SISTEMA DE TRANSPORTE E INFRAESTRUCTURA. FORMULAR EJECUTAR PROYECTOS DE PAVIMENTACIÓN DE VÍAS EN EL CENTRO URBANO Y LOS BARRIOS DEL DISTRITO. PROYECTO DE MANTENIMIENTO DE CAMINOS VECINALES EN CONVENIO CON OTRAS ENTIDADES ESTATALES Y PRIVADAS. CONSTRUCCIÓN DE TROCHAS CARROZABLES",
            "txPgIndicador": "PROMOVER LA FORMULACIÓN DEL PLAN DE DESARROLLO URBANO-PDU, RECUPERAR EL MEDIO AMBIENTE CONTAMINADO, APERTURA DE ACCESO EN TODAS LAS COMUNIDADES.",
            "txPgMeta": "ELABORAR EL PLAN DE DESARROLLO URBANO-PDU, EL DISTRITO DE INCHUPALLA Y EL ENTORNO RURAL DEBE MOSTRAR UN NUEVO ROSTRO PAISAJÍSTICO, ARMÓNICO, NATURAL Y HABITABLE, PARA EMPRENDER NUEVAS ALTERNATIVAS DE RESIDENCIA. POBLADORES DEL DISTRITO EN 20% EMPRENDEN ACTITUDES Y PRÁCTICAS AMBIENTALISTAS Y DE ARBORIZACIÓN DE SU ENTORNO. EJECUCIÓN DEL PROYECTO DE PAVIMENTACIÓN DE VÍAS Y CALLES ZONA URBANA MUNAYPA Y INCHUPALLA. PROYECTO DE MEJORAMIENTO DE LA CARRETERA INTERDISTRITAL DEL DISTRITO Y 50% DE CARRETERAS CON MANTENIMIENTO ADECUADO Y PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 200340,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS PÚBLICOS EN EL GOBIERNO MUNICIPAL DE INCHUPALLA, ESCASA CULTURA DE VALORES DEL PERSONAL Y POBLACIÓN EN GENERAL EN RELACIÓN CON SU MUNICIPALIDAD, ESCASA CONFIANZA DE LA POBLACIÓN CON RESPECTO A SU MUNICIPALIDAD. FALTA DE LIDERAZGO INSTITUCIONAL DE LA COMUNA Y LOS DIFERENTES COMUNIDADES Y CENTRO POBLADO. ESCAZA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROPICIAR LA HONRADEZ Y TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DEL ESTADO. LUCHA FRONTAL CONTRA LA CORRUPCIÓN E INAUGURAR UN NUEVO ESTILO DE GESTIÓN PÚBLICA, CIMENTADA EN VALORES, PARA DEVOLVERLE CONFIANZA A LA CIUDADANÍA Y COMPARTIR ESTA RESPONSABILIDAD CON LA SOCIEDAD EN SU CONJUNTO. PROGRAMA DE SENSIBILIZACIÓN Y EDUCACIÓN CIUDADANA DESDE LA NIÑEZ Y LA JUVENTUD EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD, IMPULSANDO A LAS PRÁCTICAS DE VALORES HUMANOS Y RESPETO AL MEDIO AMBIENTE. IMPLEMENTAR MEDIDAS QUE SE AJUSTEN A LAS NECESIDADES FINANCIERAS, OPERATIVAS Y DE INVERSIÓN; LAS MISMAS QUE DEBERÁN ESTAR ORIENTADAS A LA DESBUROCRATIZACIÓN, ELIMINACIÓN DE LOS VICIOS DE CORRUPCIÓN, IMPLEMENTACIÓN DE NUEVOS SERVICIOS, CAMBIO DE IMAGEN ANTE LA COMUNIDAD Y ADECUADO MANEJO MUNICIPAL DE LOS RECURSOS HUMANOS Y FINANCIEROS. INSTITUCIONALIZAR DE FORMA EFECTIVA EL PROCESO DE DESARROLLO DEL DISTRITO, EN EL MARCO DE LAS MESAS DE CONCERTACIÓN, DEL PROCESO DE PRESUPUESTO PARTICIPATIVO CON COORDINACIONES MULTISECTORIALES PARA IMPLEMENTAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL. PERFECCIONAR Y EJECUTAR SISTEMÁTICAMENTE LOS PROCEDIMIENTOS DE CONTROL EN LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL. TRANSPARENCIA EN EL USO DE LOS RECURSOS MUNICIPALES, PROCURANDO LA ERRADICACIÓN DE LOS SISTEMAS QUE PROPICIAN LA CORRUPCIÓN. PROMOVER LA UTILIZACIÓN DE RECURSOS HUMANOS Y FINANCIEROS EN EL ÁMBITO JURISDICCIONAL DEL GOBIERNO LOCAL",
            "txPgIndicador": "IMPLEMENTAR COMITÉ DE VIGILANCIA, INFORMES ECONÓMICOS TRIMESTRALES Y PARTICIPACIÓN CONSTANTE DE LA POBLACIÓN.",
            "txPgMeta": "PROMOVER LA FORMULACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL DEL DISTRITO. PROMOVER LA FORMULACIÓN DEL PROYECTO DE INTEGRACIÓN PROVINCIAL. MUNICIPALIDAD DISTRITAL DE INCHUPALLA CON NUEVO ROSTRO Y VOCACIÓN AL SERVICIO DE LA POBLACIÓN Y GESTIÓN MUNICIPAL PARTICIPATIVA, CONCERTADA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}