{
    "datoGeneral": {
        "idPlanGobierno": 16885,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f4fe5823-1aad-4e69-95ff-5b9ee44e7b65.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2d3ed54d-824c-485d-950f-df4df8cca7f9.pdf",
        "txCodExpedienteExt": "ERM.2022012850",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145362,
            "txPgProblema": "- DEFICIENTE SERVICIO AGUA POTABLE Y SANEAMIENTO EN LA CAPITAL DE DISTRITO\n- DEFICIENTE SERVICIO DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA RURAL\n- DESNUTRICIÓN INFANTIL EN NIÑOS MENORES DE 5 AÑOS\n- INSUFICIENTE RACIÓN DEL PROGRAMA DE VASO DE LECHE",
            "txPgObjetivo": "- MEJORAR EL ACCESO AL SERVICIO DE AGUA POTABLE EN CONDICIONES DE SALUBRIDAD OPTIMAS.\n- MEJORAR EL ACCESO AL SERVICIO DE SANEAMIENTO EN LA ZONA RURAL\n- CAPACITAR A LAS FAMILIAS EN ALIMENTACIÓN SALUDABLE\n- COMPLEMENTAR LA RACIÓN DEL PVL",
            "txPgIndicador": "- PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.\n- PORCENTAJE DE NIÑOS DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA",
            "txPgMeta": "- ELABORAR UN PROYECTO DE INVERSIÓN QUE COMPRENDA EL SERVICIO INTEGRAL DE AGUA POTABLE Y LA INSTALACIÓN DE BAÑOS SALUDABLES EN LOS CENTROS POBLADOS\n- ELABORAR PROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DEL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE EN LA CAPITAL DE DISTRITO DE HUACASCHUQUE.\n- MEJORAR EL PROGRAMA SOCIAL DE VASO DE LECHE\n- IMPLEMENTAR EL PROGRAMA LONCHERA SALUDABLE.\n- CONTRATAR UN PROFESIONAL EN ENFERMERÍA PARA REALIZAR ACCIONES\n24\nEN EL DISTRITO Y PROMOVER LA ADECUADA ALIMENTACIÓN Y LA PREVENCIÓN Y REDUCCIÓN DE ANEMIA\n- ADQUISICIÓN DE 02 HEMOGLOBINOMETRO PORTÁTIL CON SUS ACCESORIOS PARA DETERMINAR EL NIVEL DE HEMOGLOBINA EN LOS NIÑOS.\n- DESARROLLAR CAMPAÑAS DEMOSTRATIVAS DE PREPARACIÓN DE ALIMENTOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160154,
            "txPgProblema": "- DEFICIENTE EQUIPAMIENTO EN EL CENTRO DE SALUD\n- DEFICIENTE CAPACIDAD RESOLUTIVA DEL CENTRO DE SALUD.",
            "txPgObjetivo": "- MEJORAR LOS SERVICIOS DE SALUD EN LOS CENTROS DE SALUD.",
            "txPgIndicador": "- PORCENTAJE DE POBLACIÓN ATENDIDA EN EL CENTRO DE SALUD.",
            "txPgMeta": "- ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA DE MEJORAMIENTO DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE HUACASCHUQUE PARA LA ADQUISICIÓN DE AMBULANCIA, EQUIPOS MÉDICOS Y FORTALECIMIENTO DE CAPACIDADES.\n- IMPLEMENTAR LA BOTICA MUNICIPAL.\n- CONTRATACIÓN DE 01 PROFESIONAL EN ENFERMERÍA PARA APOYAR EN LA POSTA MÉDICA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 160171,
            "txPgProblema": "- DEFICIENTE EQUIPAMIENTO TECNOLÓGICO EN LAS IE.\n- DEFICIENTE CONECTIVIDAD A INTERNET.\n- DEFICIENTE CAPACIDADES DE DOCENTES EN EL USO DE HERRAMIENTAS TIC’S.\n- DEFICIENTE INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "- MEJORAR EL EQUIPAMIENTO TECNOLÓGICO EN LAS IE.\n- MEJORAR LAS CAPACIDADES DE DOCENTES EN EL USO DE HERRAMIENTAS TIC’S.\n- MEJORAR LA INFRAESTRUCTURA DEPORTIVA (LOSAS).",
            "txPgIndicador": "- PORCENTAJE DE IE CON EQUIPAMIENTO TECNOLÓGICO.\n- PORCENTAJE DE DOCENTES EN EL USO DE HERRAMIENTAS TIC’S.\n- PORCENTAJE DE LOSAS DEPORTIVAS MEJORADAS.",
            "txPgMeta": "- ELABORAR PROYECTOS DE INVERSIÓN PARA FORTALECIMIENTO DE LOS SERVICIOS DE EDUCACIÓN QUE CONSIDERE LOS COMPONENTES DE IMPLEMENTACIÓN DE AULAS VIRTUALES Y FORTALECIMIENTO DE CAPACIDADES A LOS DOCENTES EN HERRAMIENTAS TIC’S EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HUACASCHUQUE.\n- FINANCIAR LA CONTRATACIÓN DE DOCENTES PARA LA ENSEÑANZA DE HERRAMIENTAS TIC´S.\n- MODIFICAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DISTRITAL DE HUACASCHUQUE E IMPLEMENTAR LA\n25\nOFICINA DE DEPORTE, CULTURA Y TURISMO.\n- ELABORAR PROYECTOS DE INVERSIÓN DE MEJORAMIENTO DE LOSAS DEPORTIVAS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145577,
            "txPgProblema": "- DEFICIENTE DESARROLLO PRODUCTIVO Y ECONÓMICO",
            "txPgObjetivo": "- MEJORAR LA PRODUCTIVIDAD DE LOS PRODUCTOS AGRÍCOLAS.\n- CAPACITAR A AGRICULTORES EN PLANES DE NEGOCIO.\n- FOMENTAR LA ASOCIATIVIDAD DE LOS AGRICULTORES.\n- MEJORAR LA INFRAESTRUCTURA DE RIEGO.\n- INCREMENTAR LA SEGURIDAD HÍDRICA AGRARIA CONTRIBUYENDO A LA PROSPERIDAD DEL AGRO DE HUACASCHUQUE A TRAVÉS DE LA SIEMBRA Y COSECHA DE AGUA\n- MEJORAR LA INFRAESTRUCTURA VIAL LOCAL (TROCHAS CARROZABLES, VÍAS VECINALES Y/O CARRETERAS)",
            "txPgIndicador": "- PORCENTAJE DE PLANES DE NEGOCIO IMPLEMENTADOS.\n- PORCENTAJE DE AGRICULTORES CAPACITADOS EN PLANES DE NEGOCIO.\n- PORCENTAJE DE ASOCIACIONES FORMALIZADAS.\n- PORCENTAJE DE INFRAESTRUCTURA DE RIEGO EN ÓPTIMAS CONDICIONES\n- PORCENTAJE DE VÍAS LOCALES EN ÓPTIMAS CONDICIONES.",
            "txPgMeta": "- ELABORAR EL ESTUDIO DE IDENTIFICACIÓN DE CADENAS PRODUCTIVAS EN EL DISTRITO DE HUACASCHUQUE.\n- IMPLEMENTAR FONDOS CONCURSABLES PARA COFINANCIAR PROPUESTAS PRODUCTIVAS (PLANES DE NEGOCIO) ASIGNANDO EL 10% DE LAS TRANSFERENCIAS DEL CANON Y SOBRECANON, REGALÍAS, RENTA DE ADUANAS Y PARTICIPACIONES.\n- MODIFICAR LA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DISTRITAL DE HUACASCHUQUE E IMPLEMENTAR LA OFICINA TÉCNICA DE DESARROLLO AGROPECUARIO.\n- ELABORA PROYECTOS DE INVERSIÓN PARA INSTALAR EL RIEGO TECNIFICADO Y APROVECHAR EFICIENTEMENTE LAS AGUAS.\n- ELABORAR PROYECTO DE INVERSIÓN PARA LA AMPLIACIÓN DE LA REPRESA COMUNAL DE HUARULLO PARA ASEGURAR EL RECURSO HÍDRICO PARA RIEGO EN HUACASCHUQUE, PUCHUBALLE Y INACO.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA LA IMPLEMENTACIÓN DE ALMÁCIGOS Y ASEGURAR LAS SEMILLAS PARA EL CULTIVO DE LAS ZONAS AGRÍCOLAS\n26\n- IMPLEMENTAR PROYECTOS DE INVERSIÓN PARA LA CREACIÓN, REHABILITACIÓN Y/O MEJORAMIENTO DE VÍAS DE COMUNICACIÓN\n- INICIAR LOS ESTUDIOS BÁSICOS PARA REALIZAR LAS OBRAS HIDRÁULICAS QUE PERMITAN CONTROLAR EL AGUA DE LA LAGUNA LA ULTIMA TOMA Y SEAN REUTILIZADAS PARA EL RIEGO DE ÁREAS DE CULTIVO Y USO DE AGUA POTABLE.\n- ELABORAR PROYECTOS DE INVERSIÓN PARA CONSTRUIR CANALES DE REGADÍO PARA AMPLIAR LA FRONTERA AGRÍCOLA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145631,
            "txPgProblema": "- DEFICIENTE GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "- MEJORAR EL BARRIDO Y RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n- MEJORAR LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- FOMENTAR LA VALORIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "- PORCENTAJE DE RESIDUOS SÓLIDOS RECOLECTADOS.\n- PORCENTAJE DE RESIDUOS SÓLIDOS CON DISPOSICIÓN FINAL ADECUADAS.\n- PORCENTAJE DE RESIDUOS SÓLIDOS VALORIZADOS.",
            "txPgMeta": "- ELABORAR EL PROYECTO DE INVERSIÓN PÚBLICA PARA MEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS QUE COMPRENDA LOS COMPONENTES DE BARRIDO Y LIMPIEZA, RECOLECCIÓN Y TRANSPORTE DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS.\n- ELABORAR PROYECTO DE INVERSIÓN PÚBLICA PARA CONSTRUCCIÓN DE UN RELLENO SANITARIO.\n- INCREMENTAR EL PRESUPUESTO DEL PROGRAMA PRESUPUESTAL 0036- GESTION INTEGRAL DE RESIDUOS SOLIDOS.\n- FORTALECER LA FISCALIZACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145647,
            "txPgProblema": "- DEFICIENTE LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "- MEJORAR LOS PROCEDIMIENTOS DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "LOS PROCEDIMIENTOS DE TRANSPARENCIA DE LA GESTIÓN MUNICIPAL.\n- PORCENTAJE DE ACCIONES DE TRANSPARENCIA.",
            "txPgMeta": "- IMPLEMENTAR LA POLÍTICA NACIONAL DE MODERNIZACIÓN EN VIRTUD DEL D.S N° 004-2013-PCM.\n- IMPLEMENTAR EL SISTEMA DE CONTROL INTERNO EN LOS PROCESOS CLAVES DE LA GESTIÓN MUNICIPAL.\n27\n- IMPLEMENTAR LA PLATAFORMA DE ATENCIÓN AL CIUDADANO.\n- IMPLEMENTAR UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR LA EXCELENCIA DEL SERVICIO AL VECINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145659,
            "txPgProblema": "- DEFICIENTE GESTIÓN PÚBLICA Y DESARROLLO DISTRITAL",
            "txPgObjetivo": "- ELABORAR UN BANCO DE PROYECTOS DE INVERSIÓN QUE PERMITA DISTRIBUIR LOS RECURSOS EN TODO EL DISTRITO.\n- ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD\n- ELABORAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS DE LA MUNICIPALIDAD DISTRITAL DE HUACASCHUQUE.",
            "txPgIndicador": "- PORCENTAJE DE PROYECTOS DE INVERSIÓN APROBADOS Y REGISTRADOS EN LA PROGRAMACIÓN MULTIANUAL DE INVERSIONES.\n- PORCENTAJE DE PROYECTOS DE INVERSIÓN EJECUTADOS EN EL DISTRITO DE HUACASCHCUQUE.\n- PORCENTAJE DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n- PORCENTAJE DE INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS ELABORADO..",
            "txPgMeta": "- DESCENTRALIZAR LA INVERSIÓN PÚBLICA DE LA MUNICIPALIDAD DISTRITAL DE HUACASCHUQUE HACIA LOS CENTROS POBLADOS Y CASERÍOS TENIENDO EN CUENTA SU NIVEL DE POBREZA, POTENCIALIDAD TURÍSTICA, AGROINDUSTRIAL, O REDUCCIÓN DE BRECHAS COMO EDUCACIÓN, SALUD, ENERGÍA ELÉCTRICA, AGUA Y SANEAMIENTO Y VÍAS DE COMUNICACIÓN.\n- ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN ROF, MAPRO, CAP PROVISIONAL CON UN ENFOQUE DE GESTIÓN DE PROCESOS Y ACORDES A LOS LINEAMIENTOS DE SERVIR.\n- ACTUALIZAR, ELABORAR Y/O MODIFICAR LOS INSTRUMENTOS DE PLANEAMIENTO ESTRATÉGICOS (PDLC, PEI, PEI) TODOS ELLOS DISEÑADOS EN BASE A LA METODOLOGÍA DE CEPLAN Y ORIENTADOS A LA VISIÓN DEL PERÚ AL 2050.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145674,
            "txPgProblema": "- DEFICIENTE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "- MEJORAR LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "- PORCENTAJE DE ESPACIOS DEMOCRÁTICOS DE PARTICIPACIÓN.\n- PORCENTAJE DE CIUDADANOS CAPACITADOS.",
            "txPgMeta": "- MEJORAR LA PARTICIPACIÓN DE LOS VECINOS EN EL PROCESO DE ELABORACIÓN DEL PRESUPUESTO PARTICIPATIVO, DESARROLLANDO DE MANERA DESCENTRALIZADA A NIVEL DISTRITAL.\n28\n- GENERACIÓN DE NUEVOS LÍDERES PARTICIPATIVOS A TRAVÉS DE DESARROLLO DE HABILIDADES Y COMPETENCIAS.\n- IMPLEMENTAR EL CONCEJO DE COORDINACIÓN LOCAL DONDE PARTICIPAN LOS MIEMBROS DE LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}