{
    "datoGeneral": {
        "idPlanGobierno": 26469,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a6fb0a9c-b092-45a0-95fa-9fe78615d1c9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a5a47778-907e-4a4e-a9d4-11c4061fdcd8.pdf",
        "txCodExpedienteExt": "ERM.2022011451",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186902,
            "txPgProblema": "LIMITADO ACCESO A  SERVICIOS DE SANEAMIENTO BÁSICO EN EL ÁMBITO RURAL (AGUA, DESAGÜE, ELECTRIFICACIÓN)",
            "txPgObjetivo": "AMPLIAR EL ACCESO A LOS SERVICIOS BÁSICOS A TRAVÉS DE INFRAESTRUCTURA DE AGUA POTABLE Y DESAGÜE, PREFERENTEMENTE EN LA ZONA RURAL DEL DISTRITO",
            "txPgIndicador": "ÍNDICE DE HOGARES QUE CUENTAN CON UN ADECUADO SERVICIO BÁSICO.",
            "txPgMeta": "-\tSERVICIO DE AGUA POTABLE DE 71.6% A 45.2%\n-\tDESAGÜE: DE 79.7% A 42.5%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187387,
            "txPgProblema": "INADECUADA DIFUSIÓN DE LA CULTURA E IDENTIDAD DISTRITAL",
            "txPgObjetivo": "ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA DEL DISTRITO. PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.",
            "txPgIndicador": "PORCENTAJE DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA DEL DISTRITO DE TICLACAYAN.",
            "txPgMeta": "CREACIÓN E IMPLEMENTACIÓN DE LA CASA DE LA IDENTIDAD TICLACAINA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187745,
            "txPgProblema": "DEFICIENTE CALIDAD EN LOS SERVICIOS DE SALUD Y EDUCACIÓN (LOGROS DE APRENDIZAJE, INFRAESTRUCTURA EDUCATIVA  Y DE SALUD, EQUIPAMIENTO, RECURSO HUMANO.",
            "txPgObjetivo": "MEJORAR LOS LOGROS DE APRENDIZAJE EDUCATIVOS EN EBR\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA, IMPLEMENTACIÓN, EQUIPAMIENTO Y SANEAMIENTO BÁSICO DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\nMEJORAR LA COBERTURA DEL SERVICIO UNIVERSAL E INTEGRAL DE SALUD (SEGUROS)",
            "txPgIndicador": "ÍNDICE DE LOGROS DE APRENDIZAJE EDUCATIVO EN LAS II.EE\nNUMERO DE INSTITUCIONES EDUCATIVAS CON ADECUADA INFRAESTRUCTURA, CON EQUIPAMIENTO Y SERVICIOS BÁSICOS ÓPTIMOS\nÍNDICE DE ESTABLECIMIENTOS DE SALUD DEBIDAMENTE IMPLEMENTADAS Y CON CAPACIDAD DE RESPUESTA ANTE EMERGENCIAS DIVERSAS",
            "txPgMeta": "-\t65.0% A 35.8% EN COMPRENSIÓN LECTORA, 66.7% A 41.9% EN LÓGICA MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE PRIMARIA. \n-\t74.5% A 45.0% EN COMPRENSIÓN LECTORA, 78.7% A 50.0% EN LÓGICO MATEMÁTICA, ESTUDIANTES DEL 4TO. GRADO DE PRIMARIA. \n-\t100.0% A 52.0% EN COMPRENSIÓN LECTORA, 100% A 55.0% EN LÓGICA MATEMÁTICA, ESTUDIANTES DEL 2DO. GRADO DE SECUNDARIA\n-\tINFRAESTRUCTURA EDUCATIVA DE 68 A 23\n-\tEQUIPAMIENTO E IMPLEMENTACIÓN 22 II.EE\n-\tSERVICIOS 32 II.EE\n-\t36.8% DE ESTABLECIMIENTOS DE SALUD CON ADECUADA CAPACIDAD RESOLUTIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187785,
            "txPgProblema": "ESCASA ACTIVIDAD AGROPECUARIA, CADENAS PRODUCTIVAS, MYPES, TURISMO E INDUSTRIA",
            "txPgObjetivo": "MEJORAR  EL NIVEL COMPETITIVO DE LAS ACTIVIDADES AGROPECUARIAS, CADENAS PRODUCTIVAS, OFERTA TURÍSTICA, MYPES Y LA INDUSTRIAL A NIVEL REGIONAL",
            "txPgIndicador": "ÍNDICE DE COMPETITIVIDAD ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS",
            "txPgMeta": "MEJORAR LA COMPETITIVIDAD DE LAS PRINCIPALES ACTIVIDADES ECONÓMICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187816,
            "txPgProblema": "INADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL",
            "txPgObjetivo": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO ECONÓMICO",
            "txPgMeta": "LLEVAR A CABO UN INTENSO PROGRAMA DE INVERSIONES EN LA INFRAESTRUCTURA FÍSICA, SERVICIOS PÚBLICOS E INFRAESTRUCTURA URBANA Y RURAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187865,
            "txPgProblema": "BAJO DESARROLLO DE LA ECONOMÍA LOCAL",
            "txPgObjetivo": "IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO ECONÓMICO",
            "txPgMeta": "DESARROLLAR EL CAPITAL HUMANO Y EMPRESARIAL, LA FORMACIÓN DE EMPRENDEDORES, Y PROMOVER LA INNOVACIÓN TECNOLÓGICA Y PRODUCTIVIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187929,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GESTIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PLANIFICAR Y EJECUTAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO A TRAVÉS DE UNA MANCOMUNIDAD CON DISTRITOS VECINOS",
            "txPgIndicador": "EJECUCIÓN DEL RELLENO SANITARIO",
            "txPgMeta": "UN RELLENO SANITARIO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187950,
            "txPgProblema": "INADECUADO MANEJO Y GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE TICLACAYAN.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS DEL DISTRITO DE TICLACAYAN.",
            "txPgIndicador": "ÍNDICE DE RESIDUOS SÓLIDOS QUE SON PRODUCIDOS EN EL DISTRITO CON ADECUADO MANEJO Y GESTIÓN",
            "txPgMeta": "PORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187966,
            "txPgProblema": "ALTO NIVEL DE CONTAMINACIÓN DE CUENCAS, MICROCUENCAS, RIVERAS A CONSECUENCIA DE ARROJO DE RESIDUOS SÓLIDOS POR PARTE DE EMPRESAS EXTRACTIVAS Y LA POBLACIÓN",
            "txPgObjetivo": "REDUCIR LOS NIVELES DE CONTAMINACIÓN DE LAS CUENCAS Y MICROCUENCAS, OCASIONADAS POR ARROJO DE RESIDUOS SÓLIDOS, DESMONTES YA SEA POR LA POBLACIÓN O POR EMPRESAS EXTRACTIVAS, A TRAVÉS DE PROGRAMAS DE PREVENCIÓN, MITIGACIÓN Y RESPUESTA EN EL MARCO DE NUESTRAS COMPETENCIAS",
            "txPgIndicador": "PLANIFICACIÓN Y EJECUCIÓN  DE PROYECTOS Y PROGRAMAS",
            "txPgMeta": "EJECUCIÓN DE UN PROYECTO INTEGRAL\nEJECUCIÓN DE 2 PROGRAMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 188011,
            "txPgProblema": "GESTIÓN ADMINISTRATIVA MUNICIPAL INEFICIENTE",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD",
            "txPgIndicador": "NÚMERO DE FUNCIONARIOS Y TRABAJADORES EJERCEN UNA ADECUADA GESTIÓN ADMINISTRATIVA\nMEJORAMIENTO DEL SERVICIO PUBLICO",
            "txPgMeta": "12 TRABAJADORES CAPACITADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188033,
            "txPgProblema": "DÉFICIT DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN",
            "txPgObjetivo": "ELABORAR, ACTUALIZAR Y REFORMULAR LOS INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL PARA UNA EFICIENTE GESTIÓN ADMINISTRATIVA Y FUNCIONAL",
            "txPgIndicador": "NUMERO DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "txPgMeta": "5 INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN IMPLEMENTADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 188051,
            "txPgProblema": "ADMINISTRACIÓN PÚBLICA DE LA MUNICIPALIDAD SIN ENFOQUE ESTRATÉGICO",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "ÍNDICE DE DESARROLLO INSTITUCIONAL",
            "txPgMeta": "APLICAR LA PLANEACIÓN PROSPECTIVA, ESTRATÉGICA Y PARTICIPATIVA PARA IMPLEMENTAR UN GOBIERNO BASADO EN LA GOBERNANZA, LA CAPACIDAD INNOVADORA Y LA SUSTENTABILIDAD FINANCIERA Y PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}