{
    "datoGeneral": {
        "idPlanGobierno": 19919,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8c9042f3-25df-4184-9a2a-48aa3f8ede8c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4dcd829-c296-477a-9fdc-3691e5020376.pdf",
        "txCodExpedienteExt": "ERM.2022014521",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202172,
            "txPgProblema": "ALTOS ÍNDICES DE LA DESNUTRICIÓN INFANTIL CON PRESENCIA DE ENFERMEDADES DE IRAS Y EDAS Y LA DESATENCIÓN AL ADULTO MAYOR Y PERSONAS CON DISCAPACIDAD",
            "txPgObjetivo": "REDUCCIÓN DE LOS ÍNDICES DE LA DESNUTRICIÓN INFANTIL\nMEJORAMIENTO DE LAS INFRAESTRUCTURAS DE SANEAMIENTO BÁSICO\nPROMOVER LA FORMACIÓN Y CAPACITACIÓN DE PROMOTORES PARA LA PROMOCIÓN DE LA SALUD, NUTRICIÓN INFANTIL Y ESTILOS DE VIDA SALUDABLES, MEJORANDO NUESTRA SALUD, (EJECUCIÓN DE CAMPAÑAS DE SALUD COMUNITARIA Y PREVENTIVA EN FORMA PERMANENTE\nREGULAR Y CONTROLAR LA HIGIENE Y SALUBRIDAD EN LOS ESTABLECIMIENTOS COMERCIALES, RESTAURANTES Y OTROS SERVICIOS PUBLICOS",
            "txPgIndicador": "% DE DESNUTRICION INFANTIL Y OTRAS ENFERMEDADES",
            "txPgMeta": "-IMPLEMENTACIÓN DE PROYECTO DE FAMILIAS SALUDABLES CON EL ENFOQUE DE SEGURIDAD ALIMENTARIA Y NUTRICIONAL (BIOHUERTOS, PRODUCTOS DE LA ZONA, COCINAS MEJORADAS ETC.)\n -IMPLEMENTAR UN SISTEMA DE VIGILANCIA NUTRICIONAL Y CONFORMACIÓN DE UNA RED DE AGENTES (PROMOTORES SOCIALES) DE DESARROLLO EN CADA ANEXO.\n-PROGRAMA DE CAPACITACIÓN PARA MADRES GESTANTES Y LACTANTES EN LA IMPORTANCIA DE LA LACTANCIA MATERNA.\n-REDUCIR LA DESNUTRICIÓN CRÓNICA INFANTIL EN 10%.\n-IMPLEMENTACIÓN Y EQUIPAMIENTO A JASS, ANÁLISIS Y CALIDAD DE AGUA. MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURA DE AGUA Y SISTEMA DE ALCANTARILLADO A NIVEL DE LA JURISDICCIÓN DEL DISTRITO.\n-IDENTIFICACIÓN DE PROMOTORES LOCALES.\nREDUCIREMOS LAS ENFERMEDADES DE IRAS Y EDAS CON EL MANEJO Y USO ADECUADO DE LOS SERVICIOS BÁSICOS LAVADO DE MANOS.IDENTIFICACIÓN DE PROMOTORES LOCALES. REDUCIREMOS LAS ENFERMEDADES DE IRAS Y EDAS CON EL MANEJO Y USO ADECUADO DE LOS SERVICIOS BÁSICOS LAVADO DE MANOS.\n-REALIZAR INSPECCIONES INOPINADAS CON LA PARTICIPACIÓN DE SALUD, POLICÍA NACIONAL, JUZGADO DE PAZ Y OTROS\nACTORES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202233,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "% DE FALTAS DE PARTE DE LOS CIUDADANOS",
            "txPgMeta": "-EQUIPAMIENTO E IMPLEMENTACIÓN DE SEGURIDAD EN LOS ANEXOS DEL DISTRITO DE VILCANCHOS CON LA PARTICIPACIÓN DE LOS COMITÉS DE AUTODEFENSA, Y LOS JÓVENES LICENCIADOS DEL DISTRITO.\n- PROMOVER LA VIGILANCIA CIUDADANA PARA LA PREVENCIÓN Y CONTROL DE CASO DE VIOLENCIA FAMILIAR, SEXUAL Y ROBO DE\nANIMALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202270,
            "txPgProblema": "ESCASOS ESPACIOS RECREATIVOS E INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "PROMOVER DEPORTE Y ESPACIOS DE SANO ESPARCIMIENTO",
            "txPgIndicador": "% DE INFRAESTRUCTURA DEPORTIVA",
            "txPgMeta": "REALIZAR CAMPEONATOS DEPORTIVOS EN DIFERENTES DISCIPLINAS E INCREMENTAR ESPACIOS RECREATIVOS EN LA JURISDICCIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202363,
            "txPgProblema": "ALTA VULNERABILIDAD DE LA ACTIVIDAD AGRÍCOLA ANTE LOS CAMBIOS CLIMÁTICOS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE INFRAESTRUCTURAS PRODUCTIVAS",
            "txPgIndicador": "% DE PRODUCCIÓN AGRÍCOLA",
            "txPgMeta": "IMPULSAR LA IMPLEMENTACIÓN DE SISTEMAS DE RIEGO TECNIFICADO.\n¿ MEJORAMIENTO DE VIVERO MUNICIPAL.\n¿ INSTALACIÓN DE COBERTIZOS, COCINA MEJORADA Y SILO EN LAS ALTURAS DE LA JURISDICCIÓN DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202377,
            "txPgProblema": "DEFICIENTE NIVEL DE PROMOCIÓN EN LA INCORPORACIÓN DE LA OFERTA TURÍSTICA DISTRITAL EN LOS CIRCUITOS TURÍSTICOS REGIONALES Y NACIONALES",
            "txPgObjetivo": "FORTALECIMIENTO Y PROMOCIÓN DE PAQUETES TURÍSTICOS, ARTESANÍA, EVENTOS CULTURALES, RECREATIVOS, FESTIVOS Y COSTUMBRES DEL DISTRITO.",
            "txPgIndicador": "% DE TURISTAS EN EL DISTRITO",
            "txPgMeta": "INVENTARIO, RECUPERACIÓN DE LOS CENTROS ARQUEOLÓGICOS Y TURÍSTICOS DEL DISTRITO.\n¿ PROMOVER LA DIFUSIÓN DE LA RIQUEZA TURÍSTICA EN SUS DIFERENTES EXPRESIONES DEL DISTRITO DE VILCANCHOS.\n¿ PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS NATURALES.\n¿ VALORACIÓN DEL PATRIMONIO CULTURAL A NIVEL DEL DISTRITO DE VILCANCHOS Y PROMOCIÓN DEL TURISMO\nVIVENCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202667,
            "txPgProblema": "DEFICIENTE ACCESO AL EMPLEO Y BAJOS INGRESOS ECONÓMICOS",
            "txPgObjetivo": "GESTIONAR LA PARTICIPACIÓN DE PROGRAMAS NACIONALES DE LOS MINISTERIOS DE AGRICULTURA, PRODUCCIÓN, AMBIENTE Y OTROS\nMINISTERIOS\nGESTIONAR LA PARTICIPACIÓN DE INSTANCIAS DE COOPERACIÓN INTERNACIONAL QUE TRABAJEN EL TEMA DE DESARROLLO ECONÓMICO A TRAVÉS DE LAS CADENAS PRODUCTIVAS\nPRIORIZADAS A NIVEL DEL DISTRITO",
            "txPgIndicador": "% DE PERSONAS CON ACCESO AL EMPLEO \n% DE INGRESOS ECONOMICOS",
            "txPgMeta": "PROMOVER FIRMA DE CONVENIOS INTERINSTITUCIONALES Y ALIANZAS ESTRATÉGICAS CON ACTORES PÚBLICOS Y PRIVADOS PARA PROMOVER EL DESARROLLO ECONÓMICO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202729,
            "txPgProblema": "PRESENCIA DE ACTIVIDADES EXTRACTIVAS (MINERÍA) CON ALTA SENSIBILIDAD SOCIAL EN LAS ALTURAS DEL DISTRITO.",
            "txPgObjetivo": "PROMOVER UNA ADECUADA INFORMACIÓN Y CUMPLIR UN ROL PROTAGÓNICO LA POBLACIÓN Y AUTORIDADES EN LA DEFENSA DE SUS DERECHOS Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "% DE MINERALES EXTRAIDAS",
            "txPgMeta": "FORTALECIMIENTO Y CAPACITACIÓN CON TALLERES Y MANUALES INFORMATIVOS SOBRE LA NORMATIVA DE ACTIVIDADES EXTRACTIVAS CON PARTICIPACIÓN DIRECTA DE LA POBLACIÓN AFECTADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202816,
            "txPgProblema": "INEXISTENCIA DE UNA POLÍTICA DE PREVENCIÓN ANTE LA PRESENCIA DE FENÓMENOS NATURALES.",
            "txPgObjetivo": "FOMENTAR LA PREVENCIÓN BAJO EL ENFOQUE “GESTIÓN DE RIESGOS”",
            "txPgIndicador": "% DE DESASTRES NATURALES IDENTIFCADOS",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DE PROYECTOS DE PREVENCIÓN Y MITIGACIÓN DE DESASTRES NATURALES DE ACUERDO A LAS NORMAS DEL INDECI A NIVEL DEL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202852,
            "txPgProblema": "MANEJO INADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES",
            "txPgObjetivo": "FOMENTAR EL MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN EL DISTRITO.",
            "txPgIndicador": "% DE PRODUCCIÓN DE RESIDUOS SÓLIDOS POR FAMILIA",
            "txPgMeta": "GENERAR PROYECTO DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y AGUAS RESIDUALES EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202908,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LAS SUB GERENCIAS DE DESARROLLO ECONÓMICO LOCAL Y DESARROLLO SOCIAL, PARA GARANTIZAR LA GESTIÓN Y COORDINACIÓN DE LAS INSTANCIAS, PROYECTOS, ORGANIZACIONES QUE PROMUEVEN LA MEJORA DEL NIVEL Y CALIDAD DE\nVIDA EN LA JURISDICCIÓN.",
            "txPgIndicador": "ESTADO DE FORTALECIMIENTO INSTITUCIONAL",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN DEL PLAN DE DESARROLLO ECONÓMICO TERRITORIAL DEL DISTRITO DE VILCANCHOS.\n¿ ELABORACIÓN DEL PLAN DE DESARROLLO SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202939,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA COMUNIDAD EN LA GESTIÓN PÚBLICA ESCASO LIDERAZGO DE AUTORIDADES EDILES, COMUNALES Y POLÍTICAS",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN ACTIVA DE LA COMUNIDAD EN LA GESTIÓN PÚBLICA MUNICIPAL",
            "txPgIndicador": "% DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "CONFORMACIÓN Y FUNCIONAMIENTO DEL CCL Y LOS COMITÉS DE VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203015,
            "txPgProblema": "POCA ATENCIÓN SOCIAL POR PARTE DEL ESTADO HACIA LOS ADULTOS MAYORES",
            "txPgObjetivo": "PROMOVER VIDA ADECUADA EN LOS ADULTOS MAYORES.",
            "txPgIndicador": "% DE ADULTOS MAYORES BENEFICIARIOS DE PROGRAMAS SOCIALES",
            "txPgMeta": "UNA ALIANZA ESTRATÉGICA PARA ACERCAR LA ATENCIÓN ADECUADA HACIA LOS ADULTOS MAYORES, PRINCIPALMENTE EN LOS SERVICIOS DE COBRO DE PENSIÓN 65.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}