{
    "datoGeneral": {
        "idPlanGobierno": 20444,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02c0f83d-03de-4af8-a506-81cc3a43d308.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3d2b86c2-c547-4e66-8db3-84aaa26bdd47.pdf",
        "txCodExpedienteExt": "ERM.2022017956",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237685,
            "txPgProblema": "1. SISTEMAS DE SANEAMIENTO BÁSICO EN ZONAS RURALES SE ENCUENTRA AL LÍMITE DE SU CAPACIDAD Y CON OPERATIVIDAD COMPROMETIDA\n2.POBLACIÓN QUE NO ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\n3.ESTABLECIMIENTOS DE SALUD CON INADECUADAS CONDICIONES PARA LA ATENCIÓN DE LA POBLACIÓN.\n\n 4 INCIDENCIA DE IRAS\n 5  ALTA INCIDENCIA DE ENFERMEDADES MATERNO - INFANTIL\n6 LOCALES EDUCATIVOS EN CONDICIONES INADECUADAS PARA LA ATENCIÓN DE ESTUDIANTES.",
            "txPgObjetivo": "MANTENIMIENTO INTEGRAL DE LOS SISTEMAS DE SANEAMIENTO BÁSICO EXISTENTES EN EL ÁMBITO DE LA PROVINCIA.\nEJECUTAR EL EXPEDIENTE TÉCNICO DE SALDO DEL PLAN MAESTRO DE LA CIUDAD DE QUILLABAMBA Y TAMBIÉN EJECUTAR PROYECTO COMPLEMENTARIO PARA LOS NUEVOS BARRIOS Y CON ELLO ACCEDE AL SERVICIO DE AGUA POTABLE Y AL SERVICIO DE ALCANTARILLADO\n\n•\tMEJORAR LA CAPACIDAD OPERATIVA DE LOS ESTABLECIMIENTOS DE SALUD EN EL ÁMBITO PROVINCIAL\n•\tGESTIONAR LA RECATEGORIZACIÓN DEL HOSPITAL DE QUILLABAMBA POR SER UNA DE LAS PROVINCIAS DE MAYOR POBLACIÓN DEL CUSCO\nCAMPAÑAS DE SALUD PREVENTIVA EN COORDINACIÓN CON EL MINSA\n CAMPAÑAS DE SALUD A LAS MADRES GESTANTES\nMEJORAR LOS SERVICIOS DE EDUCACIÓN INICIAL, PRIMARIO Y SECUNDARIO EN EL ÁMBITO DE LA PROVINCIA DE LA CONVENCIÓN",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN CON ENFERMEDADES GASTROINTESTINALES\nPORCENTAJE DE LA POBLACIÓN SIN ACCESO AL SERVICIO DE AGUA POTABLE MEDIANTE RED PÚBLICA O PILETA PÚBLICA Y AL SERVICIO DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\nPORCENTAJE DE ESTABLECIMIENTOS DE SALUD EN ADECUADAS CONDICIONES.\nREDUCCIÓN DE LAS IRAS\n REDUCCIÓN DE LAS EMI\nPORCENTAJE DE LOCALES EDUCATIVOS EN ADECUADAS CONDICIONES.",
            "txPgMeta": "INTERVENCIÓN DEL 100% DE LOS SBI\nAL AÑO 2026 SE TIENE EL 100% DE LA POBLACIÓN ACCEDE AL SERVICIO DE AGUA POTABLE DE CALIDAD EN LA CIUDAD DE QUILLABAMBA \nAL AÑO 2026 SE TIENE EL 100% DE ESTABLECIMIENTOS DE SALUD EN CONDICIONES ADECUADAS.\nREDUCCIÓN EN UN 70% DE LAS IRAS\nREDUCCIÓN LA DESNUTRICIÓN Y ANEMIA EN MADRES GESTANTES Y NIÑOS MENORES DE 5 AÑOS\nAL AÑO 2026 SE TIENE EL 80% DE LOCALES EDUCATIVOS EN CONDICIONES ADECUADAS CON TIC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237689,
            "txPgProblema": "1. POBLACIÓN FEMENINA VÍCTIMAS DE VIOLENCIA SIN ACCESO AL MERCADO LABORAL NI GENERACIÓN DE INGRESOS CON AUTONOMÍA.\n2.POBLACION JOVEN SIN ACCESO AL MERCADO LABORAL\n 3.  SISTEMAS DE RIEGO SIN MANTENIMIENTOS NI OPERATIVIDAD \n4.        SUPERFICIE AGRÍCOLA SIN RIEGO\n5.\tPRODUCTORES AGRÍCOLAS NO CAPACITADOS.\n6.\tRECURSOS TURÍSTICOS NO APROVECHADOS COMO POLO DE DESARROLLO ECONÓMICO\n 7. \t POBLACIÓN SIN SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS\n8. POBLACIÓN SIN ACCESO A VÍAS PAVIMENTADAS",
            "txPgObjetivo": "MEJORAR LAS OPORTUNIDADES DE LAS MUJERES PARA ACCEDER AL MERCADO, A TRAVÉS DE UNA OFERTA LABORAL ORGANIZADA Y DEL REFORZAMIENTO DE SUS CONOCIMIENTOS.\nMEJORAR LAS OPORTUNIDADES DE INSERCIÓN AL MERCADO CARRERAS CORTAS DE ALTA EMPLEABILIDAD  \n ELABORACIÓN DE ESTUDIOS Y EJECUCIÓN DE SISTEMAS DE RIEGO EN TODAS LAS CUENCAS DEL DISTRITO DE SANTA ANA\nINCREMENTAR LA FRONTERA AGRÍCOLA Y LA PRODUCTIVIDAD DE LOS AGRICULTORES DE LA PROVINCIA. \nBRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE LA CONVENCIÓN \nINVENTARIO DE ATRACTIVOS Y PUESTA EN VALOR DE ATRACTIVOS A TRAVÉS DE PLANES DE SITIO Y PLANES AFINES\n IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL PARA HACER GESTIONES CON LAS INSTANCIAS PERTINENTES A FIN DE OBTENER EL SFL Y GENERAR MÁS OPORTUNIDADES A LOS EMPRENDEDORES.\nGESTIONAR EL MEJORAMIENTO Y CONSTRUCCIÓN DE VÍAS PAVIMENTADAS EN EL ÁMBITO RURAL Y URBANO.",
            "txPgIndicador": "PORCENTAJE DE MUJERES VÍCTIMAS DE VIOLENCIA FAMILIAR\nPORCENTAJE DE POBLACIÓN JOVEN SIN ESTABILIDAD LABORAL\n PORCENTAJE DE SISTEMAS DE RIEGO INOPERATIVO \nPORCENTAJE DE LA SUPERFICIE AGRÍCOLA SIN RIEGO\nNÚMERO DE PRODUCTORES AGRÍCOLAS QUE HAN RECIBIDO ASISTENCIA TÉCNICA Y CAPACITACIÓN EN FORMAS DE PRODUCCIÓN, GENERACIÓN DE VALOR AGREGADO Y COMERCIALIZACIÓN.\nPORCENTAJE DE RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS\nPORCENTAJE DE PREDIOS SIN SANEAMIENTO FÍSICO LEGAL\nPORCENTAJE DE RED VIAL NO PAVIMENTADA",
            "txPgMeta": "AL 2026 CONSOLIDAR UNA OFERTA PRODUCTIVA PARA LA\nGENERACIÓN DE INGRESOS A TRAVÉS DE LA VENTA DE\nPRODUCTOS Y SERVICIOS.\nAL 2026 TENER UNA POBLACIÓN DE JÓVENES CON LOS CONOCIMIENTOS NECESARIOS PARA INSERTARSE AL APARATO PRODUCTIVO PÚBLICO Y PRIVADO.\n AL AÑO 2026 LLEGAR A CERRAR LA BRECHA EN UN 100% DE RIEGOS OPERATIVOS.\nAL AÑO 2026 SE TIENE EL 80% DE INFRAESTRUCTURA DE RIEGO INSTALADOS CON UN SISTEMA DE IRRIGACIÓN CONTINUA\nAL AÑO 2026, EL 50% DE LOS PRODUCTORES TIENEN ACCESO AL MERCADO INCREMENTANDO SU COMPETIVIDAD Y RECIBIENDO CAPACITACIONES EN INNOVACIÓN TECNOLÓGICA.\nAL AÑO 2026 SE HA DIVERSIFICADO LA OFERTA TURÍSTICA Y SE HAN CREADO SINERGIAS PÚBLICO-PRIVADAS. \nAL 2026 HABER REDUCIDO LA BRECHA DE SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN UN 70%.\nAL 2026 HABER REDUCIDO LA BRECHA VIAL EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237693,
            "txPgProblema": "1. INADECUADO TRATAMIENTO DE ÁREAS DEGRADADAS EN LA PROVINCIA DE LA CONVENCIÓN.\n2. INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DE LA PROVINCIA DE LA CONVENCIÓN.\n 3. \tINADECUADA GESTIÓN DE SERVICIOS ECOSISTÉMICOS\n4.\tINADECUADO TRATAMIENTO DE PLAGAS.",
            "txPgObjetivo": "GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS MUNICIPALES\nGENERAR AUTOSOSTENIBILIDAD EN EL MANEJO DE LOS RESIDUOS SÓLIDOS.\nBRINDAR SERVICIO DE AGUA DE CALIDAD Y SOSTENIBLE A TRAVÉS DEL ACR CHUYAPI URUSAYWA, PARA COMPLEMENTAR EL PLAN MAESTRO. \nMEJORAR LAS ESTRATEGIAS DE INTERVENCIÓN A TRAVÉS DE GESTIONES EN LOS DIFERENTES NIVELES DEL ESTADO.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS SIN INTERVENCIÓN\nPORCENTAJE DE TONELADAS DE RESIDUOS SÓLIDOS TRATADOS Y VALORIZADOS\nPORCENTAJES DE RECURSO HÍDRICO SIN GESTIÓN \nPORCENTAJES DE NUMERO DE AGRICULTORES BENEFICIADOS",
            "txPgMeta": "INTERVENCIÓN INTEGRAL DE LAS ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS.\nMEJORAR LA GESTIÓN SOSTENIBLE DE LOS RESIDUOS SÓLIDOS A TRAVÉS DE SUS DIFERENTES USOS ECO AMIGABLE.\nGESTIONAR AGUA DE MEJOR CALIDAD PARA LA POBLACIÓN CONVENCIANA\nAL 2026 REDUCIR LA INCIDENCIA DE PLAGAS EN EL ÁMBITO DE LA AGRICULTURA EN LA CONVENCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237695,
            "txPgProblema": "1. DEFICIENTE ORGANIZACIÓN MUNICIPAL. BUROCRACIA MUNICIPAL Y DEFICIENTE ATENCIÓN AL POBLADOR, INSEGURIDAD CIUDADANA Y FALTA DE APOYO A LA SOCIEDAD CIVIL ORGANIZADA.\n2.RUPTURA DEL INTERÉS DE IGUALDAD, JUSTICIA, TRANSPARENCIA Y DETERIORO DE LA INSTITUCIONALIDAD.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN DE ACUERDO A LA NECESIDAD Y REALIDAD DEL DISTRITO. CAPACITACIÓN PERMANENTE A LOS TRABAJADORES MUNICIPALES A TODO NIVEL Y CREACIÓN DE UNA HERRAMIENTA QUE PERMITA LA COMUNICACIÓN EFECTIVA ENTRE MUNICIPIO Y POBLACIÓN.\nAPOYO EN MEJORAR Y REORGANIZAR EL SERENAZGO MUNICIPAL, ASÍ COMO COORDINAR ACCIONES PREVENTIVAS REFORZANDO LAS JUNTAS VECINALES. ASÍ COMO FORTALECER LA PARTICIPACIÓN CIUDADANÍA ORGANIZADA\nLUCHA FRONTAL CONTRA LA CORRUPCIÓN, GENERANDO MECANISMOS DE TRANSPARENCIA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SIN ATENCIÓN E INSATISFECHA \nNUMERO DE MECANISMO DE TRANSPARENCIA IMPLEMENTADOS",
            "txPgMeta": "INTERVENCIÓN INTEGRAL DE LAS ÁREAS DEGRADADAS POR RESIDUOS SÓLIDOS.\nAL 2026 SE A IMPLEMENTADO MECANISMOS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}