{
    "datoGeneral": {
        "idPlanGobierno": 22615,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/03e7b68d-69e0-4459-9763-180ab1e88319.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a8310e74-129d-4f72-9561-75918c730d8f.pdf",
        "txCodExpedienteExt": "ERM.2022013349",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206971,
            "txPgProblema": "SALUD-  DIFICULTADES DEL SERVICIO DE SALUD A LA POBLACIÓN DEL DISTRITO DE QUERCO",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL CENTRO DE SALUD CON EQUIPOS Y PERSONAL CALIFICADO",
            "txPgIndicador": "PROYECTO: IMPLEMENTACIÓN DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE QUERCO",
            "txPgMeta": "INCREMENTAR EN UN 85% LA OFERTA DEL SERVICIO DE SALUD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207067,
            "txPgProblema": "EDUCACION,. DEFICULTADES EN LA ENSEÑANZA EDUCATIVA Y BAJO RENDIMIENTO DE ALUMNOS",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, PROMOCIONANDO EN FORMA PERMANENTE LA ACTUALIZACIÓN Y ESPECIALIZACIÓN DE LOS DOCENTES.",
            "txPgIndicador": "PROGRAMA: CAPACITACIÓN DOCENTE DIRIGIDO A PROFESORES DE LOS DIFERENTES NIVELES Y EL CETPRO",
            "txPgMeta": "EL 85% DE DOCENTES RECIBE CAPACITACIÓN EN LOS DIFERENTES NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207352,
            "txPgProblema": "SEGURIDAD-INSEGURIDAD CIUDADANA APODERADO DE LA POBLACIÓN DEL DISTRITO, GENERANDO UN CLIMA DE PELIGRO Y EN CONSTANTE RIESGO ANTE CUALQUIER EVENTO DELICTIVO",
            "txPgObjetivo": "MEJORAMIENTO DE LA SEGURIDAD DE LA POBLACIÓN ANTE PELIGROS EXISTENTES EN EL DISTRITO.",
            "txPgIndicador": "PROYECTO: “MEJORAMIENTO INTEGRAL DE LOS SERVICIOS DE SEGURIDAD CIUDADANA EN EL DISTRITO DE QUERCO",
            "txPgMeta": "REDUCCIÓN SIGNIFICATIVA DEL 80% DE ACTOS DELICTIVOS EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 207378,
            "txPgProblema": "CARENCIA DE UNIDAD ORGÁNICA QUE IMPULSE ACCIONES DEL DESARROLLO ECONÓMICO EN TURISMO Y OTROS EN EL DISTRITO",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgIndicador": "INCORPORACIÓN A LA ESTRUCTURA ORGÁNICA LA INCORPORACIÓN DE LA OFICINA DE DESARROLLO ECONÓMICO LOCAL.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN AL 50% DEL PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207419,
            "txPgProblema": "CARENCIA DEL RECURSO HÍDRICO PARA LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN DE LOS PRODUCTORES EN TOMA DE DECISIONES PARA LOGRAR EL FONDO DE INVERSIÓN COMPARTIDO DE LA FAMILIA",
            "txPgIndicador": "CARENCIA DEL RECURSO HÍDRICO PARA LA AGRICULTURA Y GANADERÍA\tPROMOVER LA PARTICIPACIÓN DE LOS PRODUCTORES EN TOMA DE DECISIONES PARA LOGRAR EL FONDO DE INVERSIÓN COMPARTIDO DE LA FAMILIA\tINSTALACIÓN Y/O ADQUISICIÓN DE PASTOS MEJORADOS(FORRAJE)\tMEJORAR LA SOSTENIBILIDAD DE INGRESOS ECONÓMICOS A TRAVÉS DEL PROGRAMA SIERRA AZUL CON  UNA IMPLEMENTACIÓN DE TRANSFERENCIA TECNOLÓGICA",
            "txPgMeta": "MEJORAR LA SOSTENIBILIDAD DE INGRESOS ECONÓMICOS A TRAVÉS DEL PROGRAMA SIERRA AZUL CON  UNA IMPLEMENTACIÓN DE TRANSFERENCIA TECNOLÓGICA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207737,
            "txPgProblema": "FALTA DE APOYO DEL GOBIERNO PROVINCIAL Y REGIONAL EN LA ARTICULACIÓN DE LOS PRODUCTOS AGRÍCOLAS HACIA EL MERCADO",
            "txPgObjetivo": "GESTIONAR EL PROGRAMA DE PRO - COMPITE A CADENAS PRODUCTIVAS MÁS RENTABLES CON VALOR AGREGADO DOS",
            "txPgIndicador": "FORTALECER SUS CAPACIDADES Y RECONOCER A PROMOTORES Y/O YACHACHIP AGROPECUARIOS EMPRENDEDORES",
            "txPgMeta": "CREAR ASOCIACIONES DE JÓVENES EMPRENDEDORES EN LOS DIFERENTES RUBROS Y SU FORMALIZACIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 207763,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO Y DESCONOCIMIENTO DE INFORMACIÓN PRIMARIA DE NUEVOS CENTROS POBLADOS Y AMPLIACIONES. IMPEDIMENTO PARA CONSTRUCCIÓN DE VIVIENDAS.",
            "txPgObjetivo": "BRINDAR EL ORDENAMIENTO DE ZONAS Y ÁREAS URBANAS Y RURALES. ASISTENCIA TÉCNICA Y LEGAL PARA EL SANEAMIENTO FÍSICO Y LEGAL",
            "txPgIndicador": "PROGRAMA: SANEAMIENTO FÍSICO Y LEGAL DE PREDIOS URBANOS DEL DISTRITO Y ANEXOS",
            "txPgMeta": "EL 50% DE LA POBLACIÓN DEL DISTRITO HA FORMALIZADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207772,
            "txPgProblema": "ANIMALES EN SITUACIÓN DE ABANDONO EN LA VÍA PÚBLICA SIN VACUNAS, ANTIRRÁBICAS Y DESPARASITARÍAS",
            "txPgObjetivo": "FORTALECER EL TRABAJO DE SOCIEDAD PROTECTORA DE ANIMALES Y DE LA POBLACIÓN.",
            "txPgIndicador": "PROYECTO: CREACIÓN DEL CENTRO DE ATENCIÓN CANINA - CAC",
            "txPgMeta": "EL DISTRITO CUENTA CON CENTRO DE ATENCIÓN CANINO-CAC",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 207796,
            "txPgProblema": "ESCASA AGILIDAD EN TRÁMITES ADMINISTRATIVO DE LA MUNICIPALIDAD, QUE OBSTACULIZA LA PLENA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "MODERNIZAR LA DIGITALIZACIÓN DE LOS SISTEMAS DE TRÁMITES ADMINISTRATIVOS Y CONSULTAS EN LAS UNIDADES ORGÁNICAS.",
            "txPgIndicador": "ESCASA AGILIDAD EN TRÁMITES ADMINISTRATIVO DE LA MUNICIPALIDAD, QUE OBSTACULIZA LA PLENA ATENCIÓN AL CIUDADANO.\tMODERNIZAR LA DIGITALIZACIÓN DE LOS SISTEMAS DE TRÁMITES ADMINISTRATIVOS Y CONSULTAS EN LAS UNIDADES ORGÁNICAS. \tPROYECTO: IMPLEMENTACIÓN DE GOBIERNO ELECTRÓNICO\tDISMINUIR AL 60% LA BUROCRACIA INSTITUCIONAL MUNICIPAL.",
            "txPgMeta": "DISMINUIR AL 60% LA BUROCRACIA INSTITUCIONAL MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}