{
    "datoGeneral": {
        "idPlanGobierno": 25374,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1682,
        "juradoElectoral": "HUARAZ",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fab2b5c4-6a6c-4f59-a97f-ec6affee2a0c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/522782e6-969a-471b-9fd1-a80d86db877c.pdf",
        "txCodExpedienteExt": "ERM.2022006408",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146821,
            "txPgProblema": "DEFICIENTE  COBERTURA  DE  SISTEMA  DE\nSALUD  PÚBLICA  EN  ATENCIÓN  DE PRIMEROS  AUXILIOS  EN  HOGARES ALEJADAS DEL DISTRITO Y CARENCIA DE ACCESO AL SISTEMA DE SALUD DE MUCHAS FAMILIAS QUE PADECEN DIFERENTES ENFERMEDADES Y NO SE ATIENDEN.",
            "txPgObjetivo": "-    IMPLEMENTAR  LOS  BOTIQUINES  COMUNALES  DE\n\nPRIMEROS AUXILIOS EN CADA SECTOR Y ANEXOS.\n\n\n\n-\tREALIZAR   CAMPAÑAS   MÉDICAS   GRATUITAS   EN FORMA TRIMESTRAL CON COLABORACIÓN PÚBLICA Y PRIVADA.\n\n\n\n\n\n-\tGESTIONAR LA DOTACIÓN DE EQUIPOS MÉDICOS Y UNA\tAMBULANCIA      PARA      ATENCIÓN      DE EMERGENCIAS EN EL HOSPITAL DE ANTA.",
            "txPgIndicador": "CANTIDAD  DE  BOTIQUINES\n\nCOMUNALES IMPLEMENTADAS\nCANTIDAD DE FAMILIAS QUE SE ATIENDEN EN LAS CAMPAÑAS MÉDICAS REALIZADAS EN SU COMUNIDAD.\nADQUISICIÓN DE EQUIPOS MÉDICOS Y UNA AMBULANCIA",
            "txPgMeta": "EL  100%  DE  LOS  SECTORES  Y\nANEXOS CUENTAN CON BOTIQUINES COMUNALES  DE  PRIMEROS AUXILIOS.\nEL 90% AL 100% DE LAS FAMILIAS SE BENEFICIAN DE LAS CAMPAÑAS MÉDICAS QUE SE REALIZAN EN SU COMUNIDAD.\n\n\n\nEL HOSPITAL DE ANTA CUENTA CON EQUIPOS MÉDICOS  NECESARIOS Y UNA  AMBULANCIA  DISPONIBLE PARA ATENCIÓN DE EMERGENCIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146832,
            "txPgProblema": "MÁS DEL 50 % DE LAS FAMILIAS NO\nCUENTA  CON  EL  SERVICIO  BÁSICO  DE AGUA POTABLE Y SERVICIOS DE DESAGÜE.",
            "txPgObjetivo": "GESTIONAR  Y  CONSTRUIR  OBRAS  DE  INVERSIÓN\n\nPÚBLICA DE AGUA POTABLE Y DESAGÜE PARA LOS QUE NO CUENTAN CON ELLA.\n-\tCONSTRUIR        LOS       SERVICIOS       SANITARIOS COMUNITARIOS EN ANTA, SUS COMUNIDADES Y ANEXOS.",
            "txPgIndicador": "CANTIDAD DE HOGARES CON\nACCESO   A   SERVICIOS   DE AGUA POTABLE Y DESAGÜE.\n\n\nCANTIDAD DE SERVICIOS SANITARIOS COMUNALES CONSTRUIDOS.",
            "txPgMeta": "EL  90  AL  100  %  DE  HOGARES\nCUENTA CON SERVICIO DE AGUA POTABLE  DE  CALIDAD  Y  DESAGÜÉ EN SUS VIVIENDAS.\nEL DISTRITO DE ANTA Y EL 100 % DE  LOS  CASERÍOS  Y ANEXOS CUENTAN CON SERVICIO SANITARIO COMUNAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146861,
            "txPgProblema": "3.     INEXISTENCIA     DE     BIBLIOTECAS\nESCOLARES  CON  DOTACIÓN  DE  EQUIPOS TECNOLÓGICOS EN EL DISTRITO Y CENTRO\nPOBLADO  PARA  EL  ACCESO  DE ESTUDIANTES DE NIVEL PRIMARIO, SECUNDARIO Y SUPERIOR, PARA FACILITAR LA CONSULTA EN DIFERENTES MATERIAS D ESTUDIO Y PROPICIAR LA LECTURA. ASÍ MISMO EXISTE LA CARENCIA DE RECURSOS ECONÓMICOS EN PADRES Y/O MADRES FAMILIA PARA LA ADQUISICIÓN DE ÚTILES ESCOLARES.",
            "txPgObjetivo": "APERTURA   DE   LA  BIBLIOTECA  MUNICIPAL  CON\n\nDOTACIÓN  DE  EQUIPOS  TECNOLÓGICOS  COMO  LA LAPTOP,  IMPRESORA,  FOTOCOPIADORA  E  INTERNET\n\nCON ACCESO LIBRE A LA POBLACIÓN ESTUDIANTIL EN EL MISMO DISTRITO Y EL CENTRO POBLADO DE PAMPACANCHA.\n-\tENTREGA  DE  KITS  DE  ÚTILES  ESCOLARES  A  LOS ESTUDIANTES AL INICIO DEL AÑO ESCOLAR DE CADA AÑO.",
            "txPgIndicador": "CANTIDAD   DE   BIBLIOTECA\n\nMUNICIPAL    EQUIPADA    E IMPLEMENTADA.\n\n\n\n\n\n\n\nCANTIDAD DE ESTUDIANTES QUE   SE   BENEFICIAN   DEL KITS DE ÚTILES ESCOLARES.",
            "txPgMeta": "EL DISTRITO DE ANTA Y EL CENTRO\nPOBLADO     DE     PAMPACANCHA CUENTAN       CON       BIBLIOTECAS\nEQUIPADAS.\n\n\n\n\n\nEL 100 % DE LA POBLACIÓN ESTUDIANTIL  DE  EDUCACIÓN BÁSICA REGULAR RECIBE KITS DE ÚTILES ESCOLARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146878,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGRÍCOLA EN EL\nCAMPO, POR LA ESCACEZ DEL AGUA PARA USO AGROPECUARIO POR FALTA DE INFRAESTRUCTURA AGRÍCOLA COMO REPRESAS, RESERVORIOS, CANALES E INSTALACIÓN TÉCNICA DE RIEGO EN TERRENOS DE CULTIVO.",
            "txPgObjetivo": "GESTIONAR EL USO EFICIENTE DEL AGUA, A TRAVÉS\n\nDEL  RIEGO  TECNIFICADO  (ASPERSIÓN,  GOTEO), CON LA FINALIDAD DE INCREMENTAR LA PRODUCCIÓN AGROPECUARIA.\nIMPULSAREMOS LA SIEMBRA Y COSECHA DE AGUA\n\nMEDIANTE LA CONSTRUCCIÓN DE REPRESAS, RESERVORIOS, CANALES Y EL SISTEMA DE RIEGO TECNIFICADO EN LOS DIVERSOS SECTORES Y ANEXOS.",
            "txPgIndicador": "NUMERO  DE  PARCELAS  DE\n\nCULTIVO CON RIEGO TECNIFICADO POR GOTEO  O ASPERSIÓN\nCANTIDAD   DE   REPRESAS,\n\nRESERVORIOS Y CANALES DE RIEGO CONSTRUIDAS",
            "txPgMeta": "EL  EL  80  %  DE  PARCELAS  DE\n\nCULTIVO  CUENTAN  CON INSTALACIÓN  DE  RIEGO TECNIFICADO POR GOTEO Y/O ASPERSIÓN.\nEL 90 AL 100 % DE LOS CASERÍOS\n\nY ANEXOS CUENTAN CON RESERVORIOS   Y   CANAMES   DE RIEGO EN ÓPTIMAS CONDICIONES Y CON SISTEMAS DE RIEGO TÉCNIFICADO   EN FUNCIONAMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146898,
            "txPgProblema": "PRODUCCIÓN        AGROPECUARIO\nINEFICIENTE POR DESCONOCIMIENTO DE TÉCNICAS Y TECNOLOGÍAS ANCESTRALES Y MODERNAS QUE PUEDEN MEJORAR PROCESO DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "IMPULSAR  EL  DESARROLLO  DE  LAS  CAPACIDADES\n\nPRODUCTIVAS DE LAS FAMILIAS EN LA AGRICULTURA Y ACTIVIDAD  PECUARIA,  MEDIANTE  LAS TÉCNICAS  Y TECNOLOGÍAS ANCESTRATES Y MODERNAS DE PRODUCCIÓN AGROPECUARIAS (ELABORACIÓN DE FERTILIZANTES, MANEJO FITOSANITARIO Y MEJORAMIENTO GENÉTICO); PARA LO CUAL, SE FIRMARÁ CONVENIOS CON INSTITUCIONES COOPERANTES (UNASAM Y ONGS).",
            "txPgIndicador": "CANTIDAD DE AGRICULTORES\n\nQUE PARTICIPAN EN LAS CAPACITACIONES  DE MANEJO DE PROCESOS DE PRODUCCIÓN AGROPECUARIA EFICIENTES.",
            "txPgMeta": "EL   90   AL   100   %   DE   LOS\n\nAGRICULTORES ESTÁN CAPACITADOS EN EL MANEJO DE TÉCNICAS Y TECNOLOGÍAS ANCESTRALES Y MODERNAS DE PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146903,
            "txPgProblema": "EL DISTRITO NO CUENTA CON UN PLAN\nDE  ORDENAMIENTO  TERRITORIAL,  POR  LO QUE MUCHAS FAMILIAS HACEN SUS CONSTRUCCIONES DE MANERA DESORDENADA, SIN TENER EN CUENTA QUE NUESTRA ÁREA GEOGRÁFICA PUEDE SUFRIR EN  CUALQUIER MOMENTO  DE  DESASTRES NATURALES COMO LAS SEQUÍAS, HUAYCOS, LLUVIAS TORRENCIALES, DERRUMBES Y AUN MAYOR COMO EL TERREMOTO.",
            "txPgObjetivo": "PROMOVER  EL  ORDENAMIENTO  TERRITORIAL  EN  EL\n\nDISTRITO, MEDIANTE EL PLAN DE DESARROLLO URBANO, EL PLAN DE DESARROLLO RURAL, EL ESQUEMA DE ZONIFICACIÓN DE AÉREAS URBANAS, EL PLAN DE GESTIÓN AMBIENTAL E IDENTIFICACIÓN DE ZONAS DE RIESGO.\n-\tVELAR POR LA SEGURIDAD CIUDADANA EN CASOS DE DESASTRES  NATURALES,  MEDIANTE  LA IDENTIFICACIÓN DE ZONAS DE RIESGO, DESASTRES NATURALES Y SU PREVENCIÓN EN ZONAS URBANAS Y RURALES.",
            "txPgIndicador": "PLAN    DE    ORDENAMIENTO\n\nTERRITORIAL.\n\n\n\n\n\n\n\n\n\n\nZONAS  SEGURAS  Y  DE RIESGO IDENTIFICADAS Y SEÑALIZADAS.",
            "txPgMeta": "EL DISTRITO DE ANTA CUENTA CON\n\nEL PLAN DE ORDENAMIENTO TERRITORIAL URBANO-RURAL.\n\n\n\n\n\n\n\nEL 90 % DE LA POBLACIÓN ANTEÑA CONOCE LAS ZONAS DE RIESGO, EVACUACIÓN Y ZONAS SEGURAS EN CASO DE UN POSIBLE DESASTRE NATURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146912,
            "txPgProblema": ".   UN    GRÁN   ÁREA   TERRITORIAL   SE\nENCUENTRA   DEFORESTADA   POR   CAUSAS NATURALES Y GENERADAS POR EL HOMBRE.",
            "txPgObjetivo": "INCENTIVAR    LA    FORESTACIÓN    DE    ÁREAS   NO\n\nCULTIVABLES,   CON   DIFERENTES   VARIEDADES   DE PLANTAS.",
            "txPgIndicador": "CANTIDAD        DE        ÁREA\n\nTERRITORIAL FORESTADA.",
            "txPgMeta": "EL    60    %    DE    ÁREAS    NO\n\nCULTIVABLES ESTÁN FORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146920,
            "txPgProblema": "INEFICIENCIA      DEL      PERSONAL\nINSTITUCIONAL EN DESEMPEÑO DE FUNCIONES Y EN ATENCIÓN AL PÚBLICO; DE AHÍ, LOS MALOS COMENTARIOS DE LA POBLACIÓN HACIA LOS TRABAJADORES DE LA INSTITUCIÓN.",
            "txPgObjetivo": "IMPULSAR  EL  DESARROLLO  DE  CAPACIDADES  AL\n\nPERSONAL  INSTITUCIONAL  MEDIANTE  LA CAPACITACIÓN  PERMANENTE,  CON  FINES  DE MEJORAR LOS SERVICIOS DE ATENCIÓN AL PÚBLICO, ASÍ COMO INVOLUCRAR A LOS LÍDERES LOCALES EN TOMA DE DECISIONES DE ASUNTOS PÚBLICOS.",
            "txPgIndicador": "CANTIDAD DE TRABAJADORES\nCAPACITADOS.",
            "txPgMeta": "100  %  DE  LOS  TRABAJADORES\n\nRECIBEN CAPACITACIÓN EN EL DESARROLLO DE CAPACIDADES EN GESTIÓN  MUNICIPAL  Y ATENCIÓN AL PÚBLICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}