{
    "datoGeneral": {
        "idPlanGobierno": 17871,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2162,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE REGIONAL HUANUCO PRIMERO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1675,
        "juradoElectoral": "HUAMALIES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/23fcfd85-b919-4862-b780-39e14c744d1f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/300582e4-3458-4431-8367-1bee503a1652.pdf",
        "txCodExpedienteExt": "ERM.2022006050",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 135458,
            "txPgProblema": "1.\t INFRAESTRURA DE SALUD INADECUADA Y CARENTE DE PROFESIONALES PARA PODER ATENDER A LA ALTA DEMANDA DE PACIENTES A NIVEL DE LA PROVINCIA. DEFICIENTE EN EL SERVICIO DE ATENCIÓN POR FALTA DE EQUIPAMIENTO EN LOS DIFERENTES CENTROS POBLADOS DE LOS DISTRITOS.",
            "txPgObjetivo": "INFRAESTRUCTURA\tY EQUIPAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN LA PROVINCIA DE\nHUACAYBAMBA , SUS DISTRITOS  PARA PODER CONTRIBUIR CON LA CALIDAD DE SERVICIOS DE SALUD, EN LOS DIFERENTES CENTROS POBLADOS A NIVEL DE LA PROVINCIA DE HUACAYBAMBA.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURAS CONSTRUIDAS, Y DATOS ESTADÍSTICOS, DE DESNUTRICIÓN  Y DE ANEMIA.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN STABLECIMIENTO DE SALUD NIVEL 1-4, EN LA CAPITAL DE NUESTRA PROVINCIA Y NIVEL 1-3 EN EL DISTRITO DE PINRA, \n*GESTIONAR LA ADQUISICIÓN DE AMBULANCIAS Y EQUIPAMIENTO DE ODONTOLOGÍA PARA DIFERENTES CENTROS POBLADOS DE HUACAYBAMBA, PINRA, CANCHABAMBA Y COCHABAMBA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135469,
            "txPgProblema": "EN DIFERENTES INSTITUCIONES EDUCATIVAS INFRAESTRUCTURAS INADECUADAS   SOBRE TODO ANTIPEDAGÓGICAS  Y  DE RIESGO.",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS DE INFRAESTRUCTURA EDUCATIVA Y MEJORAR LA CALIDAD DE LOS SERVICIOS EDUCATIVOS EN LA PROVINCIA DE  HUACAYBAMBA Y LOS DIFERENTES CENTROS POBLADOS DE LOS CUATRO DISTRITOS.",
            "txPgIndicador": "PORCENTAJE\tDE INSTITUCIONES EDUCATIVAS CUENTAN CON INFRAESTRUCTURA Y EQUIPAMIENTO",
            "txPgMeta": "*  GESTIONAR  LA CONSTRUCCIÓN DE INFRAESTRUCTURAS Y EQUIPAMIENTO DE AULAS EN LAS DIVERSAS INSTITUCIONES EDUCATIVAS A NIVEL DE LOS 4 DISTRITOS DE LA PROVINCIA.\n*BRINDAR CAPACITACIÓN A LOS DOCENTES Y DOTACIÓN DE MATERIALES DE LA UGEL HUACAYBAMBA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135489,
            "txPgProblema": "EN DIFERENTES PUEBLOS, LA CIUDADANÍA EN GENERAL SIN SERVICIOS BÁSICOS  COMO AGUA POTABLE Y DESAGÜE, LA ELECTRIFICACIÓN",
            "txPgObjetivo": "SANEAMIENTO BÁSICO CON CALIDAD EN BENEFICIO DE LA POBLACIÓN DE LA PROVINCIA DE HUACAYBAMBA,  SUS DISTRITOS Y CENTROS POBLADOS.",
            "txPgIndicador": "PORCENTAJE DE COBERTURA DE AGUA POTABLE A HOGARES DE ZONAS URBANAS Y RURALES. ADEMÁS DIFERENTES PUEBLOS SIN SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgMeta": "MEJORAR LOS SERVICIOS DE AGUA Y DESAGÜE EN ZONAS RURALES Y\nURBANAS, AMPLIACIÓN DE SERVICIO DE ENERGÍA ELÉCTRICA SEGUNDA ETAPA EN EL DISTRITO DE PINRA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 135524,
            "txPgProblema": "SISTEMA DE RIEGO\nINCIPIENTE POR FALTA DE RESERVORIOS .",
            "txPgObjetivo": "CREACIÓN DE SISTEMAS DE\nRIEGO TECNIFICADO CON RESERVORIOS POR SECTORES EN LOS DIFERENTES PUEBLOS DE LA PROVINCIA, CON MIRAS  A\tMEJORAR\tEL\tNIVEL\tDE PRODUCCIÓN\tPARA\tEL MERCADO LOCAL, REGIONAL Y\nNACIONAL.",
            "txPgIndicador": "PORCENTAJE\t\tDE CANALES\tDE\tRIEGO Y RESERVORIOS.\nEXISTENTES AL SERVICIO DE LOS AGRICULTORES",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE CANALES Y                      RESERVORIOS EN LOS DIFERENTES PUEBLOS DE LOS CUATRO DISTRITOS.\nPARA FORTALECER LA AGRICULTURA EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135532,
            "txPgProblema": "INCIPIENTE PRODUCCIÓN DE LOS PRODUCTORES AGROPECUARIOS SOLO PARA\nAUTOCONSUMO",
            "txPgObjetivo": "CONTRIBUIR EN EL PROCESO DE TECNIFICACIÓN A TRAVÉS DE PRODUCTOS ALTERNOS SEGÚN EL MEDIO GEOGRÁFICO PARA EL ACCESO AL MERCADO DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE  HUACAYBAMBA",
            "txPgIndicador": "NÚMERO\tDE\nPRODUCTORES\tQUE ACCEDEN\t\tAL\nMERCADO\tLOCAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "PRODUCTORES AGROPECUARIOS, CON   ACCESO AL MERCADO CON PRODUCTOS DE CALIDAD Y DE ALTA RENTABILIDAD, CON PERMANENTE CAPACITACIÓN A LOS AGRICULTORES Y GANADEROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135551,
            "txPgProblema": "ASOCIACIONES AGROPECUARIOS SIN APOYO FINANCIERO PARA PARTICIPAR A\nFONDOS CONCURSABLES",
            "txPgObjetivo": "PLANES DE NEGOCIOS IMPLEMENTADOS PARA EL ACCESO AL MERCADO DE PRODUCTORES AGROPECUARIOS DE LA PROVINCIA Y SUS DISTRITOS, CON PRODUCTOS ALTERNOS Y CON ANIMALES MEJORADAS CON LA FINALIDAD DE MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "NUMERO DE PLANES  DE NEGOCIOS IMPLEMENTADOS EN LOS ÚLTIMOS CINCO AÑOS.",
            "txPgMeta": "ORGANIZAR ASOCIACIONES AGROPECUARIOS CON ACCESO A FONDOS CONCURSABLES, PARA PALTOS, PAPAYA, CRIANZA DE ANIMALES MENORES Y MAYORES, PISCULTURAS, ETC.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 135563,
            "txPgProblema": "1.\tNUESTRA PROVINCIA CARENTE DE PLANIFICACIÓN Y ORDENAMIENTO URBANO Y RURAL.",
            "txPgObjetivo": "*LOGRAR QUE HUACAYBAMBA SE CONSTITUYA UNA CIUDAD DEBIDAMENTE PLANIFICADA EN LO URBANO Y RURAL DE LOS CUATRO DISTRITOS DE LA PROVINCIA.",
            "txPgIndicador": "DATOS ESTADÍSTICOS DE COFOPRI.",
            "txPgMeta": "TITULACIÓN DE PREDIOS PARA PROPIEDAD URBANA Y RURAL MEDIANTE CONVENIO.\n*REALIZAR LA ACTUALIZACIÓN DE CATASTRO URBANO Y RURAL.\nMEJORAMIENTO DE PARQUE DE HUACAYBAMBA Y CENTROS POBLADOS DE LOS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135572,
            "txPgProblema": ".  POCO INTERÉS DE LOS VECINOS EN RECOLECCIÓN DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "PROMOVER TECNOLOGÍA AMBIENTAL DE APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "NUMERO\tDE\nTONELADAS\tDE RESIDUOS SÓLIDOS CONVERTIDOS        EN\nCOMPUS.",
            "txPgMeta": "*PROGRAMA DE PROTECCIÓN AL MEDIO AMBIENTE, MEDIANTE EL PROYECTO DE PLANTA DE TRATAMIENTO EN NUESTRA PROVINCIA Y SUS DISTRITOS.\n*GESTIONAR PROYECTO DE FORESTACIÓN DE PINOS EN LA PARTE ALTA DE DIFERENTES PUEBLOS DE NUESTRA PROVINCIA Y SUS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135580,
            "txPgProblema": ". EJECUCIÓN DE PROYECTOS SIN\nESTUDIO AMBIENTAL",
            "txPgObjetivo": "EJECUCIÓN DE PROYECTOS DE INVERSIÓN RESPETANDO EL IMPACTO AMBIENTAL",
            "txPgIndicador": "NÚMERO\tDE\nPROYECTOS\tCON\nESTUDIO DE IMPACTO AMBIENTAL",
            "txPgMeta": "PROYECTOS CON IMPACTO AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135598,
            "txPgProblema": "INCAPACIDAD DE GASTO FRENTE A LAS NECESIDADES BÁSICAS DE LA\nPOBLACIÓN",
            "txPgObjetivo": "FORTALECER\tLA\tGESTIÓN INSTITUCIONAL,  Y UNA ADMINISTRACIÓN MUNICIPAL EFICIENTE , EFICAZ Y CON PROCESOS TRANSPARENTES",
            "txPgIndicador": "PORCENTAJE\tDE\nEJECUCIÓN\tDEL PRESUPUESTO INSTITUCIONAL",
            "txPgMeta": "TRANSPARENCIA Y GESTIÓN EN LOS ENTES LOCALES Y CIVILES.\n*PROMOVER EL MEJORAMIENTO EN LA ATENCIÓN DE LOS SERVICIOS PÚBLICOS. *MODERNIZAR LA ADMINISTRACIÓN FINANCIERA Y PRESUPUESTARIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135608,
            "txPgProblema": "TRABAJO INEFICIENTE DEL PERSONAL\nMUNICIPAL",
            "txPgObjetivo": "PLAN DE CAPACIDADES FORTALECIDAS AL PERSONAL DE LA MUNICIPALIDAD PROVINCIAL\nDE HUACAYBAMBA.",
            "txPgIndicador": "PORCENTAJE\tDE PERSONAL CAPACITADO.",
            "txPgMeta": "*REESTRUCTURAR EL ORGANIGRAMA ESTRUCTURAL Y FUNCIONAL.\nCAPACITAR AL PERSONAL PARA FORTALECER UN TRABAJO ARTICULADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135623,
            "txPgProblema": ". DEFICIENTE APLICACIÓN DE LA TECNOLOGÍA PARA UN GOBIERNO\nELECTRÓNICO",
            "txPgObjetivo": "SIMPLIFICACIÓN ADMINISTRATIVA EN TRÁMITES, A TRAVÉS DE SISTEMA DE GESTIÓN DOCUMENTARIA.",
            "txPgIndicador": "AGILIZAR LA GESTIÓN PÚBLICA EJECUTIVA.",
            "txPgMeta": "APLICACIÓN DE LA TECNOLOGÍA PARA LOGRAR UN GOBIERNO\nEFICIENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}