{
    "datoGeneral": {
        "idPlanGobierno": 18108,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1078974e-522c-4e55-9fd5-e0519195ebe2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cdfbbb30-e7f2-462d-95ee-0f63e412f255.pdf",
        "txCodExpedienteExt": "ERM.2022006351",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 137802,
            "txPgProblema": "BRECHAS MUY ALTAS  EN INFRAESTRUCTURA EDUCATIVA ADECUADA",
            "txPgObjetivo": "GENERAR CONDICIONES FAVORABLES PARA DOCENTES Y ALUMNOS",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN MATEMÁTICA.",
            "txPgMeta": "REDUCIR LA VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137806,
            "txPgProblema": "CONDICIONES DESFAVORABLES PARA EL DESARROLLO DE CAPACIDADES EN LOS ESTUDIANTES",
            "txPgObjetivo": "GENERAR AUTONOMÍA Y CULTURA ORGANIZACIONAL DE LAS II.EE CENTRADA EN EL APRENDIZAJE TENIENDO EN CUENTA LOS COMPROMISOS DE GESTIÓN ESCOLAR.",
            "txPgIndicador": "PORCENTAJE DE ESTUDIANTES DE 2° GRADO DE PRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO EN LECTURA",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137814,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA COLECTIVIDAD EN EL FORTALECIMIENTO DE LOS APRENDIZAJES\n\nGOBERNANZA DE LA GESTIÓN EDUCATIVA REGIONAL CENTRALISTA Y DEPENDIENTE DE LA GESTIÓN NACIONAL\n\n\nSUB VALORACIÓN PROFESIONAL Y SOCIAL DE LOS DOCENTES",
            "txPgObjetivo": "LOGRAR UN ACUERDO POR LA EDUCACIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN EN POBREZA (MONETARIA). \n\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS CON AUTONOMÍA Y CULTURA ORGANIZACIONAL CENTRADA EN EL APRENDIZAJE\n\nPORCENTAJE DE IIEE GESTIONAN LA IIEE TENIENDO EN CUENTA LOS COMPROMISOS DE GESTIÓN ESCOLAR.\n\nPORCENTAJE DE IIEE CON MONITOREO Y ASISTENCIA TÉCNICA SISTEMÁTICA A TRAVÉS DE LA UGEL.",
            "txPgMeta": "MEJORAR LA CALIDAD EDUCATIVA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 137843,
            "txPgProblema": "BAJOS INGRESOS ECONÓMICOS DE LA CANASTA FAMILIAR. \n\n\n\n\n\n\n\n\n\n\n\nBAJOS NIVELES DE PRODUCTOS, AGRÍCOLAS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCOMERCIALIZACIÓN A MUY BAJOS PRECIOS DE LOS PRODUCTOS \n\n\n\nDEFICIENTES CANALES DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIAS",
            "txPgObjetivo": "FOMENTAR INFRAESTRUCTURA BÁSICA, PARA INCORPORAR ÁREAS DE CULTIVO, ASÍ COMO UTILIZAR LA TECNOLOGÍA EN TRACTORES AGRÍCOLAS Y RIEGO PARA LOS DIFERENTES CULTIVOS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPROMOVER POLÍTICAS DE COMERCIALIZACIÓN  URBANAS",
            "txPgIndicador": "NIVEL DE COMPETITIVIDAD PROVINCIAL\n\nÍNDICE DE COMPETITIVIDAD REGIONAL ÍNDICE (0 A 1) CNC \n\n\n\n\n\n\nÍNDICE DE PRODUCTIVIDAD AGRÍCOLA ÍNDICE (0 A 1) \n\nVALOR BRUTO DE LA PRODUCCIÓN PECUARIA MILES DE SOLES \n\n\nVALOR AGREGADO MANUFACTURERO PER CÁPITA MILES DE SOLES \n\nPORCENTAJE DE PRESUPUESTO EJECUTADO EN PROYECTOS AGROPECUARIOS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPORCENTAJES DE PRODUCTORES AGROPECUARIOS QUE COMERCIALIZACIÓN SUS PRODUCTOS",
            "txPgMeta": "GENERAR POLÍTICAS PÚBLICAS PARA SECTOR AGROPECUARIO.\n\n ELABORACIÓN DE PERFILES DE \nPROYECTOS Y EXPEDIENTES TÉCNICOS DE RIEGOS POR CUENCAS Y GESTIONAR SU FINANCIAMIENTO. \n\nADQUISICIÓN DE UN POOL DE MAQUINARIA  AGRÍCOLA ESPECIALIZADA PARA SEMBRÍO Y COSECHA Y GESTIONAR SU FINANCIAMIENTO. \n\nIMPLEMENTAR COMO UNA POLÍTICA PÚBLICA PROVINCIAL RIEGO TECNIFICADO, POR SER ESTE EL PILAR DEL DESARROLLO DE LA AGRICULTURA. \n.\nGENERAR PLANES DE NEGOCIO PRODUCTIVOS AGRÍCOLAS DE IMPORTANCIA ECONÓMICA: PALTA, CULTIVO DE HONGOS EN LAS ZONAS O BOSQUES REFORESTADAS CON PINO.\n\nINCENTIVAR A LAS ORGANIZACIONES PRODUCTIVAS A LA INDUSTRIALIZACIÓN. \n\nASEGURAR LA SEGURIDAD ALIMENTARIA (CRIANZA DE ANIMALES MENORES).. \n\nREPRESAMIENTO DE LA LAGUNA DE QHAQHAANSA\n\nIRRIGACIÓN GERQES\n\nIRRIGACIÓN MOLINO \n\nIRRIGACIÓN WISILLUPUNCO\n\nIRRIGACIÓN JUKUCHA CCAPACMARCA.\n\nIMPLEMENTAR UNA PLANTA PROCESADORA DE GRANOS PARA LOS PRODUCTOS CULTIVADOS EN LOS DISTRITOS DE LA PROVINCIA.\n\nCONSTRUCCIÓN DE MERCADILLOS EN LOS  CUATRO HORIZONTES DE LA CAPITAL PROVINCIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137850,
            "txPgProblema": "BAJOS NIVELES DE LA PRODUCCIÓN GANADERA.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO GENÉTICO Y PASTOS CULTIVADOS",
            "txPgIndicador": "--",
            "txPgMeta": "GENERAR CUENCAS LECHERAS \n\nPROMOVER CUENCAS LECHERAS, MEDIANTE LA EJECUCIÓN DE OBRAS DE RIEGO, CON PROGRAMAS DE MEJORAMIENTO GENÉTICO, CRIANZA ADECUADA.\n \nPROMOVER FERIAS SEMANALES, MENSUALES, PROVINCIALES, REGIONALES Y NACIONALES, PARA INCORPORAR AL PRODUCTOR AL MERCADO\n\n\nINSTALACIÓN DE BANCO GENÉTICO DE SEMEN PARA MEJORAR LA RAZA DE VACUNOS LECHEROS Y DE PRODUCCIÓN DE CARNE, ASÍ COMO OVINOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137858,
            "txPgProblema": "DEFICIENTE UTILIZACIÓN DE CUERPOS DE AGUA EXISTENTES EN LA PROVINCIA.",
            "txPgObjetivo": "--",
            "txPgIndicador": "--",
            "txPgMeta": "10 PISCIGRANJAS EN JAULAS FLOTANTES\n\nIMPULSAR LA CRIANZA DE PECES DE ACUERDOS A LAS CONDICIONES CLIMÁTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 137887,
            "txPgProblema": "1.\tCAMBIO CLIMÁTICO Y VULNERABILIDAD HÍDRICA DE LA PROVINCIA",
            "txPgObjetivo": "IMPULSAR LA CONSERVACIÓN, RECUPERACIÓN Y USO SOSTENIBLE DE LOS RECURSOS HÍDRICOS\n\nBRINDAR SEGURIDAD HÍDRICA A LAS ÁREAS DE RIEGO ACTUAL(CULTIVOS)",
            "txPgIndicador": "PORCENTAJE CON SUPERFICIES DE ECOSISTEMAS ACUÁTICOS PROTEGIDOS (LAGUNAS, BOFEDALES, MANANTES) \n\n\n\nSUPERFICIE REFORESTADA ANUALMENTE  \n\nNÚMERO DE EMERGENCIAS Y DESASTRES DESENCADENADAS POR FENÓMENOS NATURALES A NIVEL REGIONAL",
            "txPgMeta": "ACTUALIZACIÓN DEL 100% DEL INVENTARIO DE FUENTES HÍDRICAS Y AFORO DE LAS FUENTES DE AGUA (AÑO 1)\n\nASEGURAR UN AMBIENTE SALUDABLE Y SOSTENIBLE QUE REDUZCA LA VULNERABILIDAD DE LA POBLACIÓN Y SUS MEDIOS DE VIDA\n\nMEJORAMIENTO, AMPLIACIÓN DEL 100% DE INFRAESTRUCTURA NATURAL Y TÉCNICAS ANCESTRALES DE ALMACENAMIENTO DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137897,
            "txPgProblema": "3.\tALTERACIÓN DEL ECOSISTEMA POR DEFORESTACIÓN, INCENDIOS FORESTALES Y DE PASTIZALES",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA IMPLEMENTACIÓN DEL PIP EN EJECUCIÓN – INCENDIOS FORESTALES Y DE PASTIZALES\nFORMULAR UN PROYECTO DE INVERSIÓN PÚBLICA QUE CUBRA EL DÉFICIT EXISTENTE",
            "txPgIndicador": "NRO DE CAPITALES DE DISTRITO QUE TIENEN CAPACIDAD DE RESPUESTA FRENTE A INCENDIOS FORESTALES\nNÚMERO DE PROYECTOS FORMULADO, VIABILIZADO Y CON PRESUPUESTO APROBADO\nNÚMERO FUENTE FINANCIERA INTERNACIONAL SOCIO PARA APOYAR SU IMPLEMENTACIÓN\nNÚMERO MECANISMO DE FINANCIAMIENTO DE APALANCAMIENTO DEL PROYECTO DE INVERSIÓN \nPROVINCIA CON CAPACIDADES ADECUADAS DE RESPUESTA FRENTE A INCENDIOS FORESTALES",
            "txPgMeta": "8 DISTRITOS\n01 PROYECTO IMPLEMENTADO A PARTIR DEL 2024\n01 INSTITUCION  QUE APOYA HASTA CON UN 15% DEL PRESUPUESTO TOTAL \n01 MECANISMO DE PAGO POR IMPUESTOS \n8 DISTRITOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137905,
            "txPgProblema": "4.\tPERDIDA DE LOS RECURSOS GENÉTICOS (CULTIVOS ANDINOS)",
            "txPgObjetivo": "--",
            "txPgIndicador": "NÚMERO MECANISMOS DE SOSTENIBILIDAD FINANCIERA DE LAS ZONAS DE AGRO BIODIVERSIDAD. \nNÚMERO CAMPAÑAS DE SENSIBILIZACIÓN – CULTIVOS TRANSGÉNICOS.",
            "txPgMeta": "CONVENIO BILATERAL PARA APOYAR LA PRODUCCIÓN Y COMERCIALIZACIÓN DE LOS CULTIVOS \nCAMPAÑAS DE SENSIBILIZACIÓN DE LOS PELIGROS DE TENER CULTIVOS TRANSGÉNICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 137919,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL",
            "txPgObjetivo": "APLICAR LOS CINCO PILARES DE LA MODERNIZACIÓN EN LA GESTIÓN PÚBLICA.\n\n\n\n\nPROCURAR UN GOBIERNO    ABIERTO, ELECTRÓNICO Y ARTICULADO INTERINSTITUCIONALMENTE.",
            "txPgIndicador": "NIVEL DE GESTIÓN PÚBLICA\n\nPORCENTAJE DE EJECUCIÓN DEL PRESUPUESTO PÚBLICO\n\n PORCENTAJE DE PERSONAS QUE CONSIDERAN LA CORRUPCIÓN COMO UN PROBLEMA CENTRAL",
            "txPgMeta": "HONESTIDAD: LOS FUNCIONARIOS Y SERVIDORES DE LA MUNICIPALIDAD REALIZAN SUS ACCIONES CON HONORABILIDAD Y COHERENCIA, GENERANDO LEGITIMIDAD Y CONFIANZA EN LOS VECINOS \n\nPUNTUALIDAD: CUMPLIR CON LOS PRINCIPIOS DE EFICACIA Y EFICIENCIA \n\nRESPETO: SE GARANTIZA, POR PARTE DE LOS SERVIDORES Y FUNCIONARIOS DE LA ENTIDAD, UNA BUENA COMUNICACIÓN Y RELACIÓN,\n\nRESPONSABILIDAD: LOS MIEMBROS DEL CONCEJO MUNICIPAL, SERVIDORES Y FUNCIONARIOS MUNICIPALES DESARROLLAN SU TRABAJO Y CUMPLEN CON SUS FUNCIONES EN FORMA EFECTIVA, EFICIENTE Y OPORTUNA.\n\nTRANSPARENCIA: LA MUNICIPALIDAD REALIZA SU GESTIÓN HACIENDO USO RACIONAL Y ADECUADO DE LOS RECURSOS FINANCIEROS, PARA REALIZAR LA EJECUCIÓN DE ACTIVIDADES Y PROYECTOS DE INVERSIÓN DE BENEFICIO SOCIAL Y DOTACIÓN DE SERVICIOS PÚBLICOS.\n\n\t\n\nELABORACIÓN DE ESTUDIOS DE PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS SEGÚN NECESIDAD PRIORIZADA PARA EL SECTOR TRANSPORTES, Y GESTIONAR SU FINANCIAMIENTO.\n\n\nGESTIONAR ADMINISTRATIVA POR PROCESOS, SIMPLIFICACIÓN ADMISNITRATIVA Y ORGANIZACIÓN INSITTUCIONAL\n\nAPLICAR SERVICIO CIVIL DE MERITOCRACIA\n\n10 POLITICAS PUBLICAS LOCALES\n\n\tIMPLEMENTAR UN PROGRAMA DE CAPACITACIÓN Y DESARROLLO PROFESIONAL PARA LOS TRABAJADORES MUNICIPALES A FIN DE LOGRAR EL SERVICIO EXCELENTE AL POBLADOR.\n•\tEJERCER ADECUADA VIGILANCIA Y MORALIZACIÓN DE LOS TRABAJADORES DE LA MUNICIPALIDAD. \n•\tIMPLEMENTAR SISTEMA DE EVALUACIÓN PERMANENTE DEL PERSONAL MUNICIPAL TANTO TÉCNICO COMO PERSONAL.\n•\tGENERAR SISTEMA DE INFORMACIÓN, SEGUIMIENTO, MONITOREO, EVALUACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137923,
            "txPgProblema": "CRECIMIENTO URBANO SIN PLANIFICACIÓN URBANA, CON ASOCIACIONES PRO VIVIENDA QUE NO TIENEN PROYECTOS DE SERVICIOS BÁSICOS.",
            "txPgObjetivo": "PROMOVER UN CRECIMIENTO RUBANO CON PARTICIPACIÓN Y PLANIFICACIÓN DE LA POBLACIÓN MEDIANTE TALLERES",
            "txPgIndicador": "--",
            "txPgMeta": "01 PLAN DE DESARROLLO URBANO\n01 ESQUEMA DE DESARROLLO URBANO.\n\nPLAN DE DESARROLLO URBANO.\n\nCONVENIOS CON INSTITUCIONES QUE PROMUEVAN EL DESARROLLO Y ACONDICIONIENTO ORDENAMIENTO URBANO.\n\nMEJORAMIENTO DE LAS VÍAS URBANAS FALTANTES DE LA CAPITAL DISTRITAL Y DE LOS CENTROS POBLADOS \n\nELABORACIÓN DE ESTUDIOS DE PRE INVERSIÓN Y EXPEDIENTES TÉCNICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 137933,
            "txPgProblema": "CONTINUO EXISTENCIA DE BRECHA EN INFRAESTRUCTURA Y  EQUIPAMIENTO EN SERVICIOS DE SALUD",
            "txPgObjetivo": "ASEGURAR QUE LA POBLACION TENGA ACCESO A UN SERVICO DE SALUD  EFICIENTE, EFICAZ Y DE CALIDAD.",
            "txPgIndicador": "--",
            "txPgMeta": "01 HOSPITAL  TIPO II – 2\nPROMOVER Y GESTIONAR ANTE EL GOBIENO CENTRAL Y MINERAS LA PRONTA CONSTRUCCIÓN E IMPLENTACION DE UN HOSPITAL EN LA CAPITAL PROVINCIAL.\n\nCONSTRUCCION E IMPLEMENTACION DE CENTROS DE SALUD, TIPO I- 4 EN CAPITALES DE DISTRITO.\n\nFIRMAR CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA PONER A DISPOSICIÓN CAMPAÑAS MÉDICAS GRATUITAS Y DE INFORMACIÓN EN EL DISTRITO.\n\nAPOYAR E IMPULSAR LA PROMOCIÓN DE CAMPAÑAS EN PREVENCIÓN DE LA SALUD, REALIZANDO EN COORDINACIÓN CON GERESA Y MINSA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}