{
    "datoGeneral": {
        "idPlanGobierno": 26457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/831d2cf2-3bdd-4968-ac8e-b62a10ef9507.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/81b8387f-1878-4312-8ba3-5d98b48dc7f9.pdf",
        "txCodExpedienteExt": "ERM.2022017189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231447,
            "txPgProblema": "A) DEFICIENTES SERVICIOS DE\nSANEAMIENTO BÁSICO (AGUA Y\nDESAGÜE)\n \nEDUCACIÓN\n B) DEFICIENTE CALIDAD EDUCATIVA\nC) INADECUADA INFRAESTRUCTURA FÍSICA DE LAS INSTITUCIONES EDUCATIVAS \nD) ALTA TASA DE ANALFABETISMO.\nE) PORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA.                 . PORCENTAJE DE ESCUELAS CON ACCESO A INTERNET, SECUNDARIA.\nF) POBLACIÓN QUE NO TIENE NINGÚN SEGURO DE SALUD: 20%.\nG) POBLACIÓN CON SEGURO INTEGRAL DE SALUD (SIS): 84.10%\nH)  DESNUTRICIÓN CRÓNICA INFANTIL: 36%.\nI) PÉSIMAS CONDICIONES DE ESTADO DE  LAS CARRETERAS A NIVEL DE TROCHA  PARA TRANSPORTE EN EL DISTRITO DE COYA  HACIA LAS COMUNIDADES.\nJ) FALTA DE SERVICIO DE ENERGÍA ELÉCTRICA EN ZONAS RURALES DEBIDO A POBLACIÓN DISPERSA Y BAJOS RECURSOS.\nK) REDES DE DISTRIBUCIÓN DE ENERGÍA EN ZONAS RURALES EN ESTADO DEFICIENTE.",
            "txPgObjetivo": "A) ASEGURAR A LA POBLACIÓN EL ACCESO EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SANEAMIENTO\n B) INCREMENTAR LOS PORCENTAJES DE\nPOBLACIÓN CON EDUCACIÓN BASICA REGULAR\nC) MEJORA DE LAS INFRAESTRUCTURAS EDUCATIVAS, EQUIPAMIENTO Y MOBILIARIO \nD)  GESTIÓN Y COORDINACIÓN ANTE EL MINEDU PARA DESARROLLAR EL PROGRAMA DE ALFABETIZACIÓN Y CONTINUIDAD EDUCATIVA.\nE) CREACIÓN DE 4 ESCUELAS EN TODA LA PROVINCIA PARA LA ORIENTACIÓN VOCACIONAL Y ORIENTACIÓN LABORAL\nF)   ASEGURAR A LA POBLACIÓN EL ACCESO EQUITATIVO Y OPORTUNO A LOS SERVICIOS DE SALUD  \nG)  ASEGURAR A LA POBLACIÓN CON SEGURO INTEGRAL DE SALUD (SIS).\nH)  DISMINUIR LAS TASAS DE DESNUTRICIÓN CRÓNICA, CON PROGRAMAS Y PROYECTOS.\nI) CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS CARROZABLES HACIA LAS COMUNIDADES.\nJ) GENERAR PROYECTOS DE ELECTRIFICACIÓN EN AQUELLAS ZONAS RURALES CERCANAS A LAS REDES DE MEDIA TENSIÓN EXISTENTES Y PARA AQUELLAS ZONAS RURALES LEJANAS O DISPERSAS GENERAR PROYECTOS MEDIANTE GENERACIÓN DISTRIBUIDA.\nK) GENERACIÓN DE PERFILES DE MEJORAMIENTO DE REDES DE DISTRIBUCIÓN.",
            "txPgIndicador": "A) VIVIENDA SIN DESAGÜE: 52.8%. VIVIENDA SIN AGUA DE RED: 19.2%.\n B) EDUCACIÓN BÁSICA SEGURA 57.3 %\nC)  I. E CON INFRAESTRUCTURA FÍSICA ADECUADA, CON EQUIPAMIENTO Y MOBILIARIO, 30%\nD) TASA DE ANALFABETISMO: 33%. \nE) PORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA: 44.4%.                     . PORCENTAJE DE ESCUELAS CON ACCESO A INTERNET, SECUNDARIA: 80.00%. \nF) PORCENTAJE DE LA POBLACIÓN AFILIADOS A UN SEGURO DE SALUD 80%\nG)  PORCENTAJE POBLACIONAL AFILIADOS AL SEGURO INTEGRAL DE SALUD (SIS) 84.10 %\nH)  DESNUTRICIÓN CRÓNICA INFANTIL: 36%.\nI) CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS CARROZABLES HACIA LAS COMUNIDADES. CONDICIONES ÓPTIMAS 40%\nJ) VIVIENDA SIN ENERGÍA EN ZONAS RURALES: 22.78%. \n K) REDES DE DISTRIBUCIÓN DE ENERGÍA EN ZONAS RURALES EN ESTADO DEFICIENTE AL 40 %",
            "txPgMeta": "A) VIVIENDA SIN DESAGÜE: 25.%. VIVIENDA SIN AGUA DE RED: 8.%.\n B) EDUCACIÓN BÁSICA SEGURA   75%\nC) I. E CON INFRAESTRUCTURA FÍSICA ADECUADA, CON EQUIPAMIENTO Y MOBILIARIO, 60%\nD) TASA DE ANALFABETISMO: 13 %. \nE) PORCENTAJE DE ESCUELAS QUE CUENTAN CON ACCESO A INTERNET, PRIMARIA: 80%.                     . PORCENTAJE DE ESCUELAS CON ACCESO A INTERNET, SECUNDARIA: 95.00%. \nF)    95% DE LA POBLACIÓN CUENTA CON SEGURO UN SEGURO DE SALUD\nG) 100 % DE LA POBLACIÓN CUENTA CON EL SEGURO INTEGRAL DE SALUD (SIS)\nH) DESNUTRICIÓN CRÓNICA 20%\nI) CONSTRUCCIÓN Y MANTENIMIENTO DE TROCHAS CARROZABLES HACIA LAS COMUNIDADES. CONDICIONES ÓPTIMAS 80%\nJ) QUE LA POBLACIÓN RURAL TENGA ACCESO A LA ELECTRICIDAD, MEDIANTE LA EXTENSIÓN DE SUMINISTRO DE ENERGÍA ELÉCTRICA. 90%\nK) QUE LA POBLACIÓN TENGA ACCESO A CALIDAD DE ENERGÍA ELÉCTRICA,  MITIGANDO EL RIESGO ELÉCTRICO, CONTRIBUYENDO A LA SEGURIDAD PÚBLICA Y EL CUIDADO DEL MEDIO AMBIENTE, EN CUMPLIMIENTO DE LOS PROCEDIMIENTOS Y NORMAS DEL SECTOR ELÉCTRICO, SE GENERARAN PERFILES DE PROYECTOS QUE SE PLANTEARAN A LA EMPRESA DISTRIBUIDORA, CON EL FIN DE FIRMAR CONVENIOS DE MEJORAMIENTO DE REDES DE DISTRIBUCIÓN ELÉCTRICA EN (LÍNEAS DE MEDIA TENSIÓN, REDES DE BAJA TENSIÓN Y ALUMBRADO PÚBLICO), REALIZANDO UN MEJORAMIENTO INTEGRAL DE LOS SERVICIO DE ENERGÍA ELÉCTRICA. REDES DE DISTRIBUCIÓN DE ENERGÍA EN ZONAS RURALES EN ESTADO EFICIENTE AL 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231552,
            "txPgProblema": "A) BAJA PRODUCCIÓN DE CULTIVOS.\nB)  BAJA PRODUCTIVIDAD AGROPECUARIA.\nC) DEFICIENCIAS EN GESTION ANTE EL GOBIERNO REGIONAL, PLAN MERISS, IMA.",
            "txPgObjetivo": "A) ELABORAR PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES PARA EL CULTIVO DE HORTALIZAS ORGÁNICAS Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DEL DISTRITO DE COYA.\nB) ELABORAR PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES PARA LA CRIANZA DE ANIMALES MENORES Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DEL DISTRITO DE COYA\nC) ELABORAR PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS MICROCUENCAS.",
            "txPgIndicador": "A) CULTIVOS: 5.81%.\nB) GANADERÍA: 3.37%.\nC) GESTION ANTE EL GOBIERNO REGIONAL 0.50% Y LOS PROYECTOS ESPECIALES",
            "txPgMeta": "A) 01 PROYECTO ELABORADO EN FORTALECIMIENTO DE CAPACIDADES PARA EL CULTIVO DE HORTALIZAS ORGÁNICAS Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DEL DISTRITO DE COYA Y LLEGAR UN 14 %.\nB) 02 PROYECTOS ELABORADOS EN FORTALECIMIENTO DE CAPACIDADES PARA LA CRIANZA DE ANIMALES MENORES Y SU COMERCIALIZACIÓN EN LAS COMUNIDADES DEL DISTRITO DE COYA Y LLEGAR A UN  19 %.\nC)  TRES PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS CABECERAS DE LAS MICROCUENCAS DE LAS COMUNIDADES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231554,
            "txPgProblema": "A) EDUCACIÓN AMBIENTAL PARA EL DESARROLLO SOSTENIBLE.\nESCASA CULTURA AMBIENTAL POR DESINFORMACIÓN Y FALTA DE PROGRAMAS PARA SENSIBILIZAR Y EDUCAR EN MATERIA AMBIENTAL A LA POBLACIÓN.\nB) RECURSOS NATURALES Y CALIDAD AMBIENTAL , LAS QUEMAS DE BOSQUES Y PRADERAS, LOS PRINCIPALES CONTAMINANTES DEL MEDIO AMBIENTE SON LOS RESIDUOS SÓLIDOS Y LAS AGUAS SERVIDAS, OCASIONADO PRINCIPALMENTE POR EL DESCONOCIMIENTO DE LOS EFECTOS DE LA CONTAMINACIÓN EN LA SALUD Y EL DETERIORO DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "A) IMPLEMENTACIÓN DE PROGRAMAS DE EDUCACIÓN AMBIENTAL DIRIGIDO A LA POBLACIÓN, INSTITUCIONES EDUCATIVAS EN EL MARCO DEL PROGRAMA EDUCCA – MINAM, ASI COMO LA IMPLEMENTACIÓN DE CAMPAÑAS DE INCENTIVOS MUNICIPALES A LA POBLACIÓN COMPROMETIDA CON BUENAS ACCIONES AMBIENTALES.\nB) FORMULAREMOS Y ARTICULAREMOS PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "A) PORCENTAJE DE LA POBLACIÓN EDUCADA Y SENSIBILIZADA EN MATERIA AMBIENTAL 30%.\nB) CANTIDAD DE PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE DEL 25 AL 30%.",
            "txPgMeta": "A) LOGRAR QUE EL 60 % DE  LA POBLACIÓN SEA EDUCADA Y SENSIBILIZADA EN MATERIA AMBIENTAL PARA EL ÉXITO EN LA IMPLEMENTACIÓN DE LOS PROGRAMAS AMBIENTALES CONTANDO CON  PROGRAMAS DE EDUCACIÓN Y SENSIBILIZACIÓN  AMBIENTAL.\nB) IMPLEMENTAR PROGRAMAS DE PROTECCIÓN DEL MEDIO AMBIENTE EN CONCORDANCIA CON EL DESARROLLO SOSTENIBLE TENIENDO UN APROVECHAMIENTO Y MANEJO SOSTENIBLE AL 100% DE LOS RECURSOS NATURALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231557,
            "txPgProblema": "A) OPORTUNIDADES LIMITADAS PARA LA ATENCIÓN DE PERSONAS CON HABILIDADES\nDIFERENTES\nB) LIMITADA SERVICIO DE ATENCIÓN DEL PROGRAMA PENSIÓN 65, JUNTOS, CONTIGO, VASO DE LECHE, BECA 18 Y OTROS",
            "txPgObjetivo": "A) FORTALECER LAS CAPACIDADES DE ATENCIÓN DE  \nPERSONAS CON HABILIDADES DIFERENTES\nB) FORTALECER LAS CAPACIDADES DE ATENCIÓN\nPARA LA INSERCIÓN DE LOS PROGRAMAS PENSIÓN 65, JUNTOS, MIDIS, VASO DE LECHE, BECA 18 Y OTROS",
            "txPgIndicador": "A) ATENCIÓN DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 73.4%.\nB) ATENCIÓN DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 60.7%.",
            "txPgMeta": "A) ATENCIÓN DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 85 %.\nB) ATENCIÓN DE COBERTURA EN CAMPAÑA PARA\n DISCAPACITADOS 85 %.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}