{
    "datoGeneral": {
        "idPlanGobierno": 26377,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2230,
        "txOrganizacionPolitica": "POR LAS COMUNIDADES FUENTE DE INTEGRACION ANDINA DE PUNO - CONFIA - PUNO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9765b2c4-f60e-4801-afec-d5811fe2be7a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/55f91a21-e6eb-48f3-8a60-3d592640a020.pdf",
        "txCodExpedienteExt": "ERM.2022016187",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 216152,
            "txPgProblema": "1.\tCARENCIA DE ACCESO A LA POBLACIÓN RURAL DE LOS SERVICIOS DE AGUA Y SANEAMIENTO.\n2.\tFALTA DE ACCESO A LA CALIDAD DE SERVICIO EN EL SISTEMA DE SALUD.\n3.\tINSUFICIENTE IMPLEMENTACIÓN DE INFRAESTRUCTURA EDUCATIVA EN EDUCACIÓN BÁSICA REGULAR",
            "txPgObjetivo": "AMPLIAR LA RED DE AGUA POTABLE PARA BENEFICIAR A USUARIOS QUE NO CUENTAN CON AGUA POTABLE.\nMEJORAR EL ACCESO A SERVICIO DE SALUD\nGESTIONAR PROYECTOS PARA MEJORAR LA INFRAESTRUCTURA.",
            "txPgIndicador": "PRESENCIA DE ENFERMEDADES PARASITARIAS POR CONSUMO DE LOS SUELOS Y RÍOS.\nNIVEL ALTO EN CUANTO SE REFIERE A LA ANEMIA EN LOS NIÑOS.\nEDUCACIÓN DE CALIDAD CON EL USO DE HERRAMIENTAS DIGITALES.",
            "txPgMeta": "MEJORAMIENTO DE SERVICIO DE AGUA POTABLE EN LOS PRIMEROS AÑOS DE GESTIÓN.\nAPOYAR EN LA SATISFACCIÓN DE USO DE SERVICIO DE SALUD DE MANERA SIGNIFICATIVA,\nLOGRAR UNA EDUCACIÓN DE CALIDAD A TRAVÉS DE MEJORAMIENTO DE INFRAESTRUCTURA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 216287,
            "txPgProblema": "1.\tDESCONOCIMIENTO DE LAS ESTRATEGIAS DE DESARROLLO ECONÓMICO EN TÉRMINOS AGROPECUARIOS.\n2.\tFALTA DE CARRETERAS Y/O VÍAS DE COMUNICACIÓN EN LOS CENTROS POBLADOS Y COMUNIDADES. \n3.\tAUSENCIA DE ORIENTACIÓN A LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE HUACULLANI.",
            "txPgObjetivo": "ELEVAR EL DESARROLLO AGROPECUARIO Y SU PRODUCCIÓN A TRAVÉS DE ESTRATEGIAS.\nPROPICIAR UNA RED VIAL, PARA ACCESO A LAS VÍAS DE COMUNICACIÓN DE LOS COMUNEROS.\nMEJORAR LA AGRICULTURA Y GANADERÍA A TRAVÉS DE CAPACITACIONES.",
            "txPgIndicador": "CARENCIA DE SOSTENIBILIDAD AGROPECUARIA.  \nFALTA DE MANTENIMIENTO RUTINARIO DE LAS VÍAS DE COMUNICACIÓN.\nREQUIERE ORIENTACIÓN EN CULTIVOS AGRÍCOLAS.",
            "txPgMeta": "APOYAR EN LA ACTIVIDAD AGROPECUARIA DE MANERA PERMANENTE.\nFORTALECER LAS VÍAS DE COMUNICACIÓN EN LOS CENTROS POBLADOS Y COMUNIDADES DE MANERA CONSTANTE. \nCAPACITAR A LOS PRODUCTORES EN MATERIA DE PRODUCCIÓN AGROPECUARIA UTILIZANDO TECNOLOGÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 216369,
            "txPgProblema": "1.\tCONTAMINACIÓN DE RÍOS POR LA INACCIÓN DE LA INSTITUCIÓN MUNICIPAL.\n2.\tPRESENCIA DE BASURAS EN LOS RÍOS Y PASTIZALES.\n3.\tFALTA DE ARTICULACIÓN ENTRE MUNICIPIO Y OTRAS INSTITUCIONES DEL ESTADO PARA DISMINUIR CONTAMINACIÓN.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN A TRAVÉS DE EJEMPLOS REALES. \nPROMOVER JORNADAS DE LIMPIEZA PERIÓDICA.\nELABORAR UN PLAN DE ARTICULACIÓN PARA LA CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "EXISTENCIA DE BASURAS CONTAMINANTES PARA LA VIDA DE PECES. \nFOMENTAR EL APROVECHAMIENTO DE LOS RECURSOS ORGÁNICOS E INORGÁNICOS A TRAVÉS DE LA TRANSFORMACIÓN.\nELABORACIÓN DE PLAN DE ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE HUACULLANI.",
            "txPgMeta": "EJECUTAR LOS PROGRAMAS DE PROTECCIÓN AL MEDIO AMBIENTE.\nELABORAR UN PLAN DE RECOJO DE BASURAS SEMANALMENTE.\nLOGRAR EL ORDENAMIENTO TERRITORIAL A TRAVÉS DE CHARLAS Y CAPACITACIONES A LOS CIUDADANOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 216462,
            "txPgProblema": "1.\tFALTA DE CULTURA ORGANIZACIONAL Y CLIMA INSTITUCIONAL EN LA ENTIDAD. \n2.\tFALTA DE SELECCIÓN DE PERSONAL CALIFICADO PARA UNA EFICIENTE ADMINISTRACIÓN.\n3.\tFALTA ELABORAR PLAN DE DESARROLLO CONCERTADO ACTUALIZADO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA DONDE GENERE CONFIANZA EN LOS POBLADORES.\nTENER UNA ADMINISTRACIÓN MUNICIPAL, EFICIENTE, EFICAZ Y CON PROCESOS TRANSPARENTES.\nACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "IMPLEMENTACIÓN DE CLIMA ORGANIZACIONAL FAVORABLE A LOS VISITANTES Y PROPICIO TRATO HUMANO. \nPROMOVER LA DELEGACIÓN DE FUNCIONES PARA EL MEJORAMIENTO EN LA ATENCIÓN A LOS CIUDADANOS DE HUACULLANI.\nMODERNIZACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DE DOCUMENTOS E INSTRUMENTOS ACTUALIZADOS.",
            "txPgMeta": "LOGRAR UNA CULTURA ORGANIZACIONAL A TRAVÉS DE LA FISCALIZACIÓN DE GERENTES DE ALTA DIRECCIÓN. \nMUNICIPIO SALUDABLE Y LA EXISTENCIA DE PROFESIONALES IDÓNEOS. \nMODERNIZAR EL MANEJO DE RECURSOS PROVENIENTES DEL ESTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}