{
    "datoGeneral": {
        "idPlanGobierno": 23244,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1693,
        "juradoElectoral": "LIMA CENTRO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8cbca33b-f685-490f-9328-82dd639a12da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/45f953e8-4b2d-4a78-adc8-990393c3733b.pdf",
        "txCodExpedienteExt": "ERM.2022012667",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194478,
            "txPgProblema": "AUMENTO DE LA INSEGURIDAD CIUDADANA EN LIMA METROPOLITANA Y ABANDONO DE LAS ASOCIACIONES CIVILES  ALIADAS EN LA LUCHA CONTRA LA DELINCUENCIA.",
            "txPgObjetivo": "CONTRIBUIR CON LA PREVENCIÓN DE LA INSEGURIDAD CIUDADANA EN LIMA METROPOLITANA CON ACCIONES ARTICULADAS Y COORDINADAS ENTRE LOS DISTINTOS ACTORES, PROMOVIENDO MECANISMOS E INSTANCIAS DE PARTICIPACIÓN.",
            "txPgIndicador": "NUMERO  JUNTAS VECINALES DE SEGURIDAD CIUDADANA EQUIPADAS.\nNUMERO DE CAPACITACIONES A \nJUNTAS VECINALES DE SEGURIDAD CIUDADANA.\nNUMERO  BRIGADAS DE AUTOPROTECCIÓN ESCOLAR (BAPE) EQUIPADAS.\nNUMERO DE CAPACITACIONES A \nBRIGADAS DE AUTOPROTECCIÓN ESCOLAR (BAPE.)\nNUMERO  REDES DE COOPERANTES DE SEGURIDAD CIUDADANA EQUIPADAS.\nNUMERO DE ASESORÍAS LEGALES PARA INTEGRANTES DE REDES DE COOPERANTES DE SEGURIDAD CIUDADANA.\nNÚMERO DE BENEFICIARIOS DE LOS CLUBES DE MENORES\nNÚMERO INSTITUCIONES EDUCATIVAS BENEFICIARIAS\nNUMERO DE BENEFICIARIOS. \nNÚMERO  JUNTAS VECINALES COMUNALES CAPACITADAS.\nNÚMERO DE  JUNTAS DE APOYO A PERSONAS VULNERABLES CONSTITUIDAS. \nNUMERO DE BENEFICIARIOS.\nNÚMERO DE SESIONES  DE LAS MANCOMUNIDADES  SEGURIDAD CIUDADANA",
            "txPgMeta": "100 JUNTAS VECINALES DE SEGURIDAD CIUDADANA EQUIPADAS Y CAPACITADAS.\n100 BRIGADAS DE AUTOPROTECCIÓN ESCOLAR (BAPE), EQUIPADAS Y CAPACITADAS.\n100 REDES DE COOPERANTES DE SEGURIDAD CIUDADANA, EQUIPADAS Y CON ASISTENCIA LEGAL. \n100 NUEVOS CLUB DE MENORES CAPACITADOS EN VALORES CÍVICOS Y BENEFICIARIOS DE ACTIVIDADES DEPORTIVAS Y RECREATIVAS.\n1000 POLICÍAS ESCOLARES, CAPACITADOS Y CON BENEFICIOS RECREATIVOS.  \n100 JUNTAS VECINALES COMUNALES CAPACITADAS EN TEMAS MUNICIPALES Y PRESUPUESTO PARTICIPATIVOS. \n20 JUNTAS DE APOYO A PERSONAS VULNERABLES QUE RECIBIRÁN CAPACIÓN Y APOYO LOGÍSTICO.  \n5 MANCOMUNIDADES  SEGURIDAD CIUDADANA DE LIMA METROPOLITANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194631,
            "txPgProblema": "LA PNP NO CUENTA CON LA CANTIDAD DE EFECTIVOS POLICIALES NECESARIOS PARA HACER FRENTE A LOS DELITOS DE ALTO IMPACTO\n\nLA PNP TIENE  LOGÍSTICA DEFICIENTE EN VEHÍCULOS (PATRULLEROS, CUATRIMOTOS Y MOTOCICLETAS), EQUIPOS DE RADIO PORTÁTILES Y  ARMAS NO LETALES DE ÚLTIMA GENERACIÓN.\n\nLAS FUERZAS Y ACTIVIDADES EN PREVENCIÓN DE DELITOS, FALTAS Y EN SEGUIMIENTO DE MEDIDAS PREVENTIVAS EN MATERIA DE VIOLENCIA CONTRA LAS MUJERES Y LOS INTEGRANTES DEL GRUPO FAMILIAR, SE ENCUENTRAN DISPERSAS A NIVEL DE UN DISTRITO.\n\nLOS DELINCUENTES QUE SON ATRAPADOS EN FLAGRANCIA SE VEN BENEFICIADOS POR LA LEY, YA QUE EN POCAS HORAS DEBEN PASAR POR LAS OFICINAS DE LA PNP, MEDICINA LEGAL, MINISTERIO PÚBLICO, PODER JUDICIAL, ETC.\nLOS OPERADORES DE JUSTICIA SE ENCUENTRAN ALEJADOS UNOS DE OTROS EN LA CIUDAD DE LIMA.\n\nACTUALMENTE LA PNP NO REALIZA UN PATRULLAJE PREVENTIVO DISUASIVO A NIVEL METROPOLITANO PORQUE EL NÚMERO DE PATRULLEROS EN LA CIUDAD DE LIMA ES INSUFICIENTE Y NO CUBRE LAS NECESIDADES PARA EJECUTARLO.\n\nPATRULLAJE INTEGRADO CON EL SERENAZGO, EN LA  PRÁCTICA CASI NO SE REALIZA.\n\nFALTA DE LIDERAZGO EN EL COMITÉ REGIONAL DE SEGURIDAD CIUDADANA DE LIMA METROPOLITANA.",
            "txPgObjetivo": "PROMOVER Y COORDINAR CON LA POLICÍA NACIONAL Y LOS OPERADORES DE JUSTICIA PARA LA PREVENCIÓN DE DELITOS Y FALTAS Y ATENCIÓN INMEDIATA ANTE LOS DELITOS EN FLAGRANCIA.",
            "txPgIndicador": "NÚMERO DE POLICÍAS CONTRATADOS\n\n\n\nNÚMERO DE  POLICÍAS CON ENTRENAMIENTO TERNA CONTRATADOS\n\n\n\n\nNÚMERO DE INTERVENCIONES DIARIAS. \n\nNÚMERO DE BENEFICIAROS. \nNÚMERO DE COMISARIAS INTERVENIDAS.\nNUMERO DE BENEFICIAROS.\nNÚMERO DE CONVENIOS REALIZADOS. \nNÚMERO DE PATRULLEROS ENTREGADOS A LA PNP.\n\nNÚMERO DE  CUATRIMOTOS ENTREGADOS A LA PNP.\n\nNÚMERO DE   MOTOCICLETAS ENTREGADOS A LA PNP.\n\n\nNÚMERO DE PATRULLEROS Y MOTOCICLETAS REPARADAS.\nNÚMERO DE UNIDADES DE PATRULLAJE INTEGRADO.\nNÚMERO DE CONVENIOS CON GOBIERNOS LOCALES Y LA PNP.\n\nAPROBACIÓN DEL PROYECTO DE INVERSIÓN PÚBLICA.\nCONVENIO CON EL INPE.\nNÚMERO DE BENEFICIARIOS.\nNÚMERO DE PUENTES INCLUIDOS EN EL PROGRAMA. \nNÚMERO DE RADIOS ENTREGADAS A LA PNP. \nLANZAMIENTO DE LA CONVOCATORIA PÚBLICA DE COMPRA. \nNÚMERO DE SESIONES REALIZADAS.\nNÚMERO DE PROYECTOS IMPULSADOS.\nNÚMERO DE CONVENIOS APROBADOS.",
            "txPgMeta": "1,000 AGENTES POLICIALES  PARA QUE CUBRAN PUESTOS ESTRATÉGICOS DE MANERA PERMANENTE.\n\n1,000 POLICÍAS CON ENTRENAMIENTO TERNA PARA QUE REALICEN UNA FUNCIÓN PERMANENTE DE CAPTURA DE DELINCUENTES\n\n200 INTERVENCIONES DIARIAS DE FALTAS Y DELITOS EN FLAGRANCIA.\nUN OFICIAL PNP RESPONSABLE DE EJERCER EL COMANDO ÚNICO OPERATIVO EN CADA MANCOMUNIDAD.\n20 COMISARÍAS AMPLIADAS Y/O MEJORADAS.\n3 NUEVOS MEGA COMPLEJOS DE SEGURIDAD Y JUSTICIA PARA LOS DELITOS EN FLAGRANCIA.\n\n1,000 PATRULLEROS Y A LA ADQUISICIÓN DE 500 CUATRIMOTOS Y 500 MOTOCICLETAS QUE SERÁN EMPLEADAS POR LA PNP EXCLUSIVAMENTE EN PATRULLAJE PREVENTIVO Y DISUASIVO DE LA CIUDAD.\n\n\n\n\nREPARAR LOS 750 PATRULLEROS Y LAS MOTOCICLETAS.\n\nCREACIÓN DE UNA UNIDAD DE PATRULLAJE INTEGRADO ENTRE SERENAZGO Y PNP, POR CADA MANCOMUNIDAD.\nCONSTRUCCIÓN DE UN CENTRO DE DETENCIÓN PROVISIONAL.\n2  EFECTIVOS POLICIALES EN 100 PUENTES DE LA  VÍA PANAMERICANA NORTE Y SUR.\n10 000 RADIOS PORTÁTILES PARA LA PNP.\nLIDERAR EN EL COMITÉ REGIONAL DE SEGURIDAD CIUDADANA DE LIMA METROPOLITANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194646,
            "txPgProblema": "INADECUADO MARCO NORMATIVO PARA LOS DELITOS Y FALTAS EN FLAGRANCIA",
            "txPgObjetivo": "FORTALECER EL MARCO NORMATIVO ANTE LAS FALTAS Y DELITOS EN FLAGRANCIA.",
            "txPgIndicador": "NÚMERO DE USUARIOS DEL NUEVO SISTEMA. \nNUMERO DE PROPUESTAS INGRESADAS EN EL SISTEMA.\nNÚMERO DE USUARIOS DEL NUEVO SISTEMA. \nMEDICIÓN DE LA SATISFACCIÓN DE LOS USUARIOS.\nPROYECTOS DE LEY INGRESADOS EN EL CONGRESO DE LA REPÚBLICA.",
            "txPgMeta": "CONTAR CON UN SISTEMA ABIERTO DE DIFUSIÓN DE NORMAS DE SEGURIDAD CIUDADANA Y DE INGRESO DE PROPUESTAS EN SEGURIDAD CIUDADANA.\nLIMA POSEERÁ UN CANAL VIRTUAL DE SEGUIMIENTO A LAS DENUNCIAS DE LOS CIUDADANOS Y PERSONAS JURÍDICAS INTERPUESTAS ANTE LOS OPERADORES DE JUSTICIA EN MATERIA DE DELITOS, FALTAS Y TRÁNSITO. \n3 NUEVAS LEYES PARA FAVORECER LAS FUNCIONES DE LOS OPERADORES DE JUSTICIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194664,
            "txPgProblema": "GRAN INCREMENTO DEL COMERCIO AMBULATORIO EN LOS ÚLTIMOS 2 AÑOS. SE ESTIMA QUE, EN LIMA METROPOLITANA EXISTEN MÁS DE 300 MIL COMERCIANTES EN LA VÍA PÚBLICA, MIENTRAS QUE EN EL LIMA CERCADO EXISTEN MÁS DE 6 MIL COMERCIANTES NO AUTORIZADOS",
            "txPgObjetivo": "ORDENAR INTEGRALMENTE LAS ACTIVIDADES ECONÓMICAS Y MODERNIZAR LAS EDIFICACIONES DE LOS CONGLOMERADOS COMERCIALES DEL CENTRO HISTÓRICO DE LIMA.",
            "txPgIndicador": "MESA TÉCNICA INTERSECTORIAL \n\n\n\n\nN° DE ORDENANZA MUNICIPAL\n\n\n\n\n\n\nN° DE MESAS DE TRABAJO\n\nN° DE TALLERES, CONVERSATORIOS Y EVENTOS.",
            "txPgMeta": "CREACIÓN DE LA MESA TÉCNICA INTERSECTORIAL.\n\n\nEN EL PRIMER MES DE LA GESTIÓN SE EMITE ORDENANZA CON INCENTIVOS TRIBUTARIOS Y ADMINISTRATIVOS.\n\n\nSE CREA PROGRAMA MUNICIPAL DE FORMALIZACIÓN.\n\nSE REUBICAN 5 MIL COMERCIANTES AMBULANTES.\n\nEL PRIMER BIMESTRE DE GESTIÓN SE ORDENA EL 100% DEL COMERCIO AMBULATORIO AUTORIZADO CON CRITERIOS TÉCNICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194675,
            "txPgProblema": "DEFICIENTE CATEGORIZACIÓN DE LOS CAMPOS FERIALES.\nNORMATIVIDAD NO ESTÁ ACORDE CON LA REALIDAD, CONSTITUYENDO UN DESALIENTO A LA INVERSIÓN PRIVADA.\nROL PROMOTOR DE LOS FUNCIONARIOS ES RELEGADO POR CONDUCTA FISCALIZADORA.",
            "txPgObjetivo": "ORDENAR INTEGRALMENTE LAS ACTIVIDADES ECONÓMICAS Y MODERNIZAR LAS EDIFICACIONES DE LOS CONGLOMERADOS COMERCIALES DEL CENTRO HISTÓRICO DE LIMA.",
            "txPgIndicador": "N° ACUERDO DE CONCEJO Y ORDENANZA DE MODIFICACIÓN QUE PROMUEVEN LA INVERSIÓN PRIVADA Y LA FORMALIZACIÓN.",
            "txPgMeta": "EL PRIMER MES DE GESTIÓN SE DECLARA DE INTERÉS PÚBLICO METROPOLITANO LA RECUPERACIÓN DE LA ZONA COMERCIAL DEL CENTRO HISTÓRICO DE LIMA\n\nSE MODIFICA EN EL  PRIMER TRIMESTRE DE GESTIÓN EL PLAN Y EL REGLAMENTO ÚNICO DE ADMINISTRACIÓN DEL CENTRO HISTÓRICO DE LIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194684,
            "txPgProblema": "CAÍDA NOTABLE DE LOS INGRESOS DEL SECTOR TURISMO DEBIDO A LA PANDEMIA Y DESAPROVECHAMIENTO DE LAS POTENCIALIDADES DE LOS ATRACTIVOS TURÍSTICOS DE LIMA.",
            "txPgObjetivo": "POTENCIAR LA VOCACIÓN TURÍSTICA DE LA CIUDAD, HACIENDO DE ELLA UN DESTINO TURÍSTICO COMPETITIVO",
            "txPgIndicador": "N° DE CIRCUITOS TURÍSTICOS REPOTENCIADOS Y ARTICULADOS A LA VOCACIÓN TURÍSTICA Y GASTRONÓMICA DE LIMA.\nINCREMENTO DEL FLUJO DE TURISTAS A LIMA.\n\n\n\n\nACTIVIDADES Y PROYECTOS DE PROMOCIÓN TURÍSTICA",
            "txPgMeta": "CREACIÓN DEL SISTEMA METROPOLITANO DE CIRCUITOS TURÍSTICOS TEMÁTICOS EN PRIMER TRIMESTRE DE GESTIÓN\n\nLIMA SE CONVIERTE EN EL SEGUNDO SEMESTRE DE GESTIÓN, EN DESTINO TURÍSTICO DE ALTA IMPORTANCIA.\n\nSE CREA SISTEMA DE INFORMACIÓN TURÍSTICA DE LIMA EN PRIMER MES DE GESTIÓN.\n\n\nCREACIÓN DE PROYECTOS GASTRONÓMICOS, CULTURALES Y ARTESANALES EL PRIMER AÑO DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194692,
            "txPgProblema": "INSUFICIENTE CANTIDAD DE ÁRBOLES Y MANTENIMIENTO DE LAS ÁREAS VERDES",
            "txPgObjetivo": "INCREMENTAR LA COBERTURA ARBÓREA EN PARQUES URBANOS Y PERIURBANOS Y LA HABILITACIÓN DE ÁREAS POTENCIALES PARA PROMOVER LA GENERACIÓN DE MAYORES SERVICIOS ECOSISTÉMICOS",
            "txPgIndicador": "CANTIDAD DE M2 DE ÁREA VERDE EN LA CIUDAD\n\n\n\n\nINFORME DIAGNÓSTICO\n\n\n\n\n\n\nÁREAS ARBORIZADAS\n\n\n\n\n\n\n\n\nINCORPORACIÓN DE MANEJO Y GESTIÓN DE ÁREAS VERDES EN PROYECTOS \n\n\n\n\n\nIMPLEMENTACIÓN DE ÁREAS DE ESPARCIMIENTO, SEGURIDAD Y ÁREA VERDE.",
            "txPgMeta": "INCREMENTA EN 10% LA CANTIDAD DE M2 DE ÁREA VERDE EN LA CIUDAD\n\n\n100% DE DIAGNÓSTICO Y MAPEO DE POSIBLES ZONAS PARA IMPLEMENTAR ÁREAS VERDES PÚBLICAS A NIVEL DE VÍAS METROPOLITANAS. \n\n\n10% DE INCREMENTO DE ARBORIZACIÓN EN PARQUES URBANOS Y PERIURBANOS Y OTRAS ÁREAS CON CARACTERÍSTICAS SIMILARES, PRIORIZANDO EL USO DE ESPECIES NATIVAS O DE CARÁCTER CULTURAL, CONTRIBUYENDO A MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN E INCREMENTANDO LA SENSIBILIZACIÓN SOBRE SUS BENEFICIOS.\n\n\n15% DE PROYECTOS IMPULSADOS POR LA MUNICIPALIDAD, HAN INCORPORADO EL MANEJO Y GESTIÓN DE ÁREAS VERDES URBANAS DENTRO DE LOS PROYECTOS IMPULSADOS POR LA MUNICIPALIDAD, POR EJEMPLO, EN LOS PROYECTOS DE INFRAESTRUCTURA VIAL. \n\n50% DE EJECUCIÓN DEL GRAN PARQUE DEL RÍO RÍMAC, QUE BENEFICIARÁ A LOS VECINOS DEL CERCADO Y DEL RÍMAC CON INFRAESTRUCTURA Y ÁREAS DE ESPARCIMIENTO, SEGURIDAD Y ÁREA VERDE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194701,
            "txPgProblema": "ESCAZAS ACCIONES QUE MEJOREN LA CAPACIDAD DE ADAPTACIÓN AL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "EJECUTAR Y MONITOREAR MEDIDAS Y PROYECTOS PARA DESARROLLAR LA CAPACIDAD DE ADAPTACIÓN ANTE LOS IMPACTOS DEL CAMBIO CLIMÁTICO Y LA PREVENCIÓN ANTE LOS ESCENARIOS PRIORIZANDO A LA POBLACIÓN EN SITUACIÓN DE VULNERABILIDAD",
            "txPgIndicador": "POBLACIÓN VULNERABLE BENEFICIADA DE ESPACIOS NATURALES.\n\n\n\n\nCOBERTURA DE MONITOREO DE CALIDAD DEL AIRE Y RUIDO.\n\n\n\nCOBERTURA DE MONITOREO DE RADIACIÓN ELECTROMAGNÉTICA.\n\n\n\n\n\nKILÓMETROS DE CICLOVÍAS \n\n\n\n\nN° DE PERSONAS QUE RECIBEN CONCIENTIZACIÓN SOBRE CHATARREO",
            "txPgMeta": "INCREMENTAR DE UN 10% A 30% LA POBLACIÓN VULNERABLE QUE SE BENEFICIEN DE ESPACIOS NATURALES DE LA CIUDAD\n\n\n50% DE IMPLEMENTACIÓN DE PUNTOS DE MONITOREO DE LA CALIDAD DEL AIRE Y RUIDO EN LIMA METROPOLITANA.\n\n\n20% DE PUNTOS DE MONITOREO IMPLEMENTADOS DE RADIACIÓN ELECTROMAGNÉTICA PARA LIMA METROPOLITANA EN COORDINACIÓN CON EL MINISTERIO DE TRANSPORTES Y COMUNICACIONES.\n\n \nDESARROLLO DE LA CONSTRUCCIÓN Y MEJORAMIENTO DE CICLOVÍAS EN UN 30%. \n\n\n30% DE LIMA CENTRO, RECIBE INFORMACIÓN Y CONCIENTIZACIÓN SOBRE EL PROGRAMA DE CHATARREO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194707,
            "txPgProblema": "LA INADECUADA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "IMPLEMENTAR MEJORAS EN EL PROCESO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS, DESARROLLANDO ACCIONES EXITOSAS EN EL CERCADO DE LIMA",
            "txPgIndicador": "PORCENTAJE DE APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS\n\n\n\n\nKILOGRAMOS DIARIOS DE RESIDUOS SÓLIDOS INORGÁNICOS TRATADOS.\n\n\n\n\nPORCENTAJE DE VALORIZACIÓN DE RESIDUOS.\n\n\n  \nPORCENTAJE DE RESIDUOS ORGÁNICOS OPTIMIZADOS\n\n\n\nCANTIDAD DE CONTENEDORES SOTERRADOS EN LIMA CERCADO",
            "txPgMeta": "INCREMENTAR DE UN 8% A 40% EL APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS QUE SE PRODUCEN EN LA CIUDAD\n\n\nIMPLEMENTAR EL CENTRO DE RECICLAJE Y SEGREGACIÓN A FIN DE DAR TRATAMIENTO A LAS TONELADAS DE MATERIAL INORGÁNICO A NIVEL DEL CERCADO DE LIMA (553 KILOS/ DIARIAMENTE).\n\n\nGENERAR VALOR EN LA SELECCIÓN DE 15% DE RESIDUOS SÓLIDOS (VALORIZACIÓN) DEL CERCADO DE LIMA.\n\n\n10% DE RESIDUOS ORGÁNICOS SEGREGADOS OPTIMIZADOS, PARA PARQUES Y JARDINES DE LIMA METROPOLITANA (COPRODUCTORES).\n\n\nIMPLEMENTACIÓN DE 10 CONTENEDORES SOTERRADOS EN PUNTOS ESTRATÉGICOS DE LIMA CERCADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194714,
            "txPgProblema": "ATOMIZACIÓN DE LAS DECISIONES EN LA CIUDAD QUE NO PERMITE GENERAR UNA VOLUNTAD METROPOLITANA INTEGRAL.\n\nVISIÓN ESTRECHA DEL POTENCIAL DE LA DESCONCENTRACIÓN ADMINISTRATIVA Y POLÍTICA DE LA MUNICIPALIDAD METROPOLITANA DE LIMA.\n\nPÉRDIDA DE COMPETENCIAS Y FALTA DE VOLUNTAD DE RECIBIR FUNCIONES SECTORIALES A LA QUE OBLIGAN LAS LEYES DE DESCENTRALIZACIÓN.",
            "txPgObjetivo": "FORTALECER LA GOBERNANZA METROPOLITANA.",
            "txPgIndicador": "ACUERDO DE CONCEJOS\nNÚMERO DE SESIONES\n\n\nNÚMERO DE COMITÉS DE DESARROLLO LOCAL-CODEL\n\n\nNÚMERO DE COMITÉS DE ARQUITECTOS DISTRITALES – CAD\n\n\n\nNÚMERO DE CONVENIOS DE TRANSFERENCIA DE FUNCIONES\n\n\nPROYECTO DE LEY DE  LIMA COMO DISTRITO ELECTORAL MÚLTIPLE.\n\n\n\n\nNÚMERO DE SESIONES.\nNÚMERO DE INSTITUCIONES INVOLUCRADAS.\nACUERDO DEL CONCEJO DE LIMA",
            "txPgMeta": "TENER INSTITUCIONALIZADO EL SISTEMA DESCONCENTRADO DE PLANIFICACIÓN DE LIMA METROPOLITANA.\n\n06 COMITÉS DE DESARROLLO LOCAL-CODEL CON AMPLIA PARTICIPACIÓN INTERINSTITUCIONAL.\n\n06 COMITÉS DE ARQUITECTOS DISTRITALES-CAD.\n\n\n\n43 CONVENIOS DE TRANSFERENCIA DE FUNCIONES.\n\n\n05 DIÁLOGOS CON 33 CONGRESISTAS DE LIMA METROPOLITANA.\nLEY DE MODIFICACIÓN DEL DISTRITO ELECTORAL MÚLTIPLE PARA LIMA METROPOLITANA.\n\n\nPUBLICACIÓN Y PROGRAMACIÓN  DE LA AGENDA POR LIMA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194727,
            "txPgProblema": "ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD METROPOLITANA DE LIMA, PRESENTA UNA ORGANIZACIÓN TRADICIONAL Y DE CONFLICTOS DE FUNCIONES.\n\nCOEXISTENCIA DE MÚLTIPLES REGÍMENES Y MODALIDADES LABORALES.\n\nDEMORA EN LA ATENCIÓN DE LOS TRÁMITES QUE SE REALIZAN ANTE LA MUNICIPALIDAD; A PESAR QUE EXISTE UNA GERENCIA DE DEFENSA DEL CIUDADANO\n\n\nNO SE LOGRAN LOS RESULTADOS ESPERADOS DE LA IMPLEMENTACIÓN DE UNA CULTURA INSTITUCIONAL DE GOBIERNO ABIERTO",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL.",
            "txPgIndicador": "ACUERDE DE CONCEJO DE LIMA.\nMODIFICACIÓN DEL ROF Y  MOF\n\n\nACUERDO DE CONCEJO DE LIMA SOBRE REORGANIZACIÓN DE LOS RECURSOS HUMANOS.\n\n\n\n\n\n\nNÚMERO DE PROCEDIMIENTOS ADMINISTRATIVOS DIGITALIZADOS. \n\n\n\n\n\n\nNÚMERO DE  PROCEDIMIENTOS VINCULADOS A LA HABILITACIÓN URBANA, LICENCIA DE OBRA, LICENCIA DE FUNCIONAMIENTO Y CERTIFICADO ITSE; QUE ESTÁN  DIGITALIZADOS.\n\nNÚMERO DE CIUDADANOS SATISFECHO CON LOS CANALES DE ATENCIÓN. \nNÚMERO DE INFORMES DE RENDICIÓN DE CUENTAS.",
            "txPgMeta": "ACTUALIZACIÓN DEL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES. \n\n\nIMPLEMENTACIÓN DE LA LEY SERVIR FASE 1 (POLÍTICA Y PLAN DE MODERNIZACIÓN DE LA GESTIÓN DEL ESTADO – PILAR 4)\n\nREORGANIZACIÓN DE LA ESTRUCTURA DE LOS RECURSOS HUMANOS\n\n\nSIMPLIFICACIÓN Y DIGITALIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS DE ATENCIÓN DE REQUERIMIENTOS, CONTRATACIONES DE BIENES, SERVICIOS, OBRAS Y CONSULTORÍAS; ASÍ COMO DE PERSONAL.\n\n\nSIMPLIFICACIÓN Y DIGITALIZACIÓN DE LOS PROCEDIMIENTOS VINCULADOS A LA HABILITACIÓN URBANA, LICENCIA DE OBRA, LICENCIA DE FUNCIONAMIENTO Y CERTIFICADO ITSE.\n\n\nESTANDARIZACIÓN E INTEGRACIÓN DE CANALES DE ATENCIÓN.\nCLASIFICACIÓN DE LA INFORMACIÓN AL 100% AL 2026\nPORTAL INSTITUCIONAL Y PORTAL DE TRANSPARENCIA DE LA ENTIDAD IMPLEMENTADO Y ARTICULADO CON SISTEMAS ADMINISTRATIVOS Y FUNCIONALES DE INFORMACIÓN AL 100% AL 2026\n.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194743,
            "txPgProblema": "NO HAY UNA ÚNICA HERRAMIENTA QUE PERMITA AL GOBIERNO LOCAL EN LÍNEA HACER UN USO ADECUADO DE BIG DATA. LAS HERRAMIENTAS ESTÁN ORIENTADAS A BRINDAR SOLUCIONES PUNTUALES Y ESPECIALIZADAS.\n\nINEFICIENCIA DE LOS SERVICIOS BRINDADOS A LOS CIUDADANOS, ORIGINANDO DIFERENTES COLAS (UNA COLA POR CADA ACCIÓN DEL PROCEDIMIENTO.\n\nNO EXISTE UNA GESTIÓN DEL TRÁNSITO, POR NO CONTAR CON INFRAESTRUCTURA MODERNA QUE CAPTURE LA INFORMACIÓN DE LOS EQUIPOS EN RUTAS COMO SEMÁFOROS, PISTAS, POSTES, CÁMARAS Y SEÑALIZACIONES.\n\nEL SISTEMA DE ATENCIÓN MÉDICA POR CANALES DIGITALES ES BÁSICO E INTERMITENTE.\n\nNO SE CUENTA CON DATOS PERMANENTES REFERENTE A LOS DIFERENTES FACTORES CONTAMINANTES EN PUNTOS ESTRATÉGICOS DE LA CAPITAL.\n\nNO EXISTE APOYO AL EMPRENDIMIENTO Y AL EMPRESARIO LIMEÑO.\n\nNO SE CUENTA CON UNA HERRAMIENTA DIGITAL DE FISCALIZACIÓN DONDE SE LLEVE UN CONTROL PERMANENTE DE LA FISCALIZACIÓN",
            "txPgObjetivo": "IMPULSAR LA PLATAFORMA DIGITAL.",
            "txPgIndicador": "NÚMERO DE USUARIOS SATISFECHOS\n\n\nOPERABILIDAD DE LA  INFRAESTRUCTURA INTEGRADA (SEMÁFOROS, PISTAS, POSTES, CÁMARAS Y SEÑALIZACIONES).\n\n\nNÚMERO DE USUARIOS SATISFECHOS.\nNÚMEROS DE TRAMITES INGRESADOS Y ATENDIDOS. \n\n\n\n\n\nTIEMPO DE DESPLAZAMIENTO EN VEHÍCULOS PÚBLICOS Y PRIVADOS.\n\n\n\n\nNÚMERO DE USUARIOS SATISFECHOS.\n\n\nOPERABILIDAD   DE LA CENTRAL DE CONTROL Y PREVENCIÓN DEL MEDIO AMBIENTE.\n\n\n\n\n\n\n\n\n\n\n\n\nNÚMERO DE ATENCIONES EN PLATAFORMA DE SALUD.\n\nNÚMERO DE USUARIOS SATISFECHOS.\nNÚMERO DE EMPRESARIOS ASESORADOS.\nNÚMERO DE EMPRESARIOS FORMALIZADOS. \n\n\nOPERABILIDAD DE  PLATAFORMA DE FISCALIZACIÓN DIGITAL, FISCALIZACIONES EN LÍNEA.\n\nNÚMERO DE TRAMITES REALIZADOS.",
            "txPgMeta": "INTERNET GRATUITA EN TODAS LAS PLAZAS DEL CENTRO DE LIMA, PARQUES METROPOLITANOS Y CLUBES ZONALES. \n\n100% DE LA INFRAESTRUCTURA INTEGRADA EN UNA GRAN CENTRAL DE MONITOREO (SEMÁFOROS, PISTAS, POSTES, CÁMARAS Y SEÑALIZACIONES).\n\n100% DE  AUTOMATIZACIÓN DE LOS TRÁMITES DEL TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS (TUPA), CARPETAS CIUDADANAS, CITAS, INTEROPERABILIDAD, TRANSPARENCIA, INCIDENCIAS EN LA VÍA PÚBLICA, RESOLUCIONES, CUADRO DE MANDO, EFICIENCIA DEL FUNCIONARIO, COMPRAS PÚBLICAS, DENUNCIAS VECINALES.\n\nREDUCIREMOS EL TRÁFICO EN 30 MINUTOS, SOLO REORDENANDO EL TRÁNSITO Y REDEFINIENDO LAS RUTAS SUPERPUESTAS, MEDIANTE EL USO DE INTELIGENCIA ARTIFICIAL.\n\nGENERAR MÁS TIEMPO DEL CIUDADANO AL LADO DE LA FAMILIA, REDUCIENDO LA TENSIÓN Y EL ESTRÉS DEL TRÁFICO.\n\nCONTAR CON UNA CENTRAL DE CONTROL Y PREVENCIÓN DEL MEDIO AMBIENTE, PARA LA MEDICIÓN DE LOS DIFERENTES FACTORES CONTAMINANTES A TRAVÉS DE EQUIPAMIENTO TECNOLÓGICO.\n\nEQUIPAMIENTO TECNOLÓGICO DE 100 POSTES INTELIGENTES PARA TENER UNA GESTIÓN AMBIENTAL, CONTROL ATMOSFÉRICO, HÍDRICO, DEL SUELO, DE LA BASURA, ACÚSTICA, CONTAMINACIÓN VISUAL, LUMÍNICA, TÉRMICA, ELECTROMAGNÉTICA.\n\n\nAMPLIAR LA COBERTURA DE ATENCIONES PARA LA PROTECCIÓN EN SALUD EN LA POBLACIÓN.\n\nREDUCCIÓN DE LOS TIEMPOS Y COSTOS DE TRASLADO.\nCONTAR CON  UN  SISTEMA INTEGRADO DE ASESORAMIENTO, SEGUIMIENTO, PRODUCCIÓN Y ADMINISTRACIÓN DE NEGOCIOS A TRAVÉS DE LA TECNOLOGÍA Y ACCESO AL MUNDO DIGITAL.\n\nTENER 100% OPERATIVA LA  PLATAFORMA DE FISCALIZACIÓN DIGITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}