{
    "datoGeneral": {
        "idPlanGobierno": 26134,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 61,
        "txOrganizacionPolitica": "FUERZA LORETANA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1707,
        "juradoElectoral": "MAYNAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c08dc322-3e7e-4eda-aac3-2fed39c44b7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fea67d87-0b2b-4128-a6be-93326c8c61e0.pdf",
        "txCodExpedienteExt": "ERM.2022017700",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228742,
            "txPgProblema": "AUNQUE LA TENDENCIA NACIONAL Y GLOBAL ES HACIA LA CONCENTRACIÓN DE LA POBLACIÓN EN CENTROS URBANOS, FERNANDO LORES ES TODAVÍA UN DISTRITO EMINENTEMENTE RURAL. LA POBLACIÓN URBANA (CENTRO POBLADO DE TAMSHIYACU) SE APROXIMA SOLO A LA MITAD DE LA POBLACIÓN RURAL (RESTO DEL DISTRITO). SIN EMBARGO, EL CENTRO POBLADO CRECERÁ EN EL FUTURO PREVISIBLE; MIENTRAS QUE LA POBLACIÓN RURAL PODRÍA FLUCTUAR HACIA EL DESCENSO.",
            "txPgObjetivo": "LA MAYORÍA DE LAS PERSONAS, INCLUIDOS FUNCIONARIOS Y AUTORIDADES, NO CONOCEN SUFICIENTEMENTE SUS DERECHOS FUNDAMENTALES; NI LOS RECOGIDOS EN LA DECLARACIÓN UNIVERSAL DE LOS DERECHOS HUMANOS NI AQUELLOS CONSIGNADOS EN LA CONSTITUCIÓN DE LA REPÚBLICA. EXISTE MENOS CONOCIMIENTO DE AQUELLOS DERECHOS DE SEGUNDA Y TERCERA GENERACIÓN, RELACIONADOS CON LA EQUIDAD DE GÉNEROS, LOS PUEBLOS ORIGINARIOS Y LA NATURALEZA.",
            "txPgIndicador": "EN PROYECCIÓN AL FUTURO, EL LIMITADO CONOCIMIENTO DE LOS DERECHOS FUNDAMENTALES CONDUCIRÍA A UNA FRUSTRACIÓN DEL PROPÓSITO DE VIVIR Y CONVIVIR EN PAZ Y JUSTICIA; A MENOS QUE SE DESPLIEGUE UN ESFUERZO PEDAGÓGICO Y PARTICIPATIVO SIN PRECEDENTES.",
            "txPgMeta": "EN EL PRESENTE PLAN DE GOBIERNO MUNICIPAL MANIFESTAMOS NUESTRA FIRME CONVICCIÓN DE QUE ES POSIBLE CONTINUAR CON LA CONSTRUCCIÓN DE NUESTRA IDENTIDAD DE DISTRITO Y SEGUIR PREPARANDO EL CAMINO HACIA UN MEJOR FUTURO, EL MISMO QUE SERÁ POSIBLE COORDINANDO LAS APORTACIONES DEL ESTADO Y DE LOS SECTORES PRIVADO Y SOCIAL.\n\nLA ESENCIA DE ESTA VISIÓN ES HACER UN GOBIERNO MUNICIPAL QUE INTERACTUÉ EFECTIVAMENTE CON LOS VECINOS Y VECINAS A TRAVÉS DE PROCESOS ADMINISTRATIVOS, INNOVADORES Y TRANSPARENTES PARA POSICIONAR FERNANDO LORES: COMO UN DISTRITO DESARROLLADO, COMPETITIVO, ORDENADO, SUSTENTABLE, CON SERVICIOS PÚBLICOS EFICIENTES Y SEGUROS.\n\nEL DESARROLLO DE NUESTRO DISTRITO EXIGE QUE LOS ACTORES FUNDAMENTALES UNAMOS NUESTROS ESFUERZOS Y LOS PONGAMOS AL SERVICIO DE SOLUCIONES INMEDIATAS Y DE LARGO PLAZO.\n\nEN ESTE SENTIDO, PARA LOGRAR EL DISTRITO QUE QUEREMOS, ES NECESARIO: QUE CON EL PLAN DE GOBIERNO MUNICIPAL 2023-2026 SE ASUMA UNA POSICIÓN ÉTICA HACIA LA ECONOMÍA Y EL DESARROLLO; SE IMPULSEN POLÍTICAS PÚBLICAS QUE DIRIJAN LA ASIGNACIÓN DE RECURSOS EN FUNCIÓN DE LAS PRIORIDADES DE LOS INFANTES, MUJERES, ADULTO MAYOR, JÓVENES, FAMILIAS Y DE LOS GRUPOS DE POBLACIÓN POBRE EN LA ZONAS MARGINADAS; SE PRIVILEGIE LA GESTIÓN INTEGRAL, LA EQUIDAD PARA AUMENTAR EL BIENESTAR SOCIAL, LA ECONOMÍA DEL CONOCIMIENTO, LA SEGURIDAD Y CONFIANZA; Y SE GENERE GOBERNANZA E INNOVACIÓN.\n\n“LOGRAREMOS QUE FERNANDO LORES SEA UN DISTRITO DE CALIDAD, UN BUEN LUGAR PARA VIVIR: LIMPIO, SEGURO, MODERNO, PRODUCTIVO,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228739,
            "txPgProblema": "LA APERTURA AL COMERCIO LOCAL Y LAS DRÁSTICAS MEDIDAS DE AJUSTE DEL 2,022 AFECTARON PARTE DE LA ACTIVIDAD ECONÓMICA DISTRITAL. HOY EN DÍA LOS HABITANTES NO GOZAN DE UNA TRANQUILIDAD VECINDARIO CONFORMADO POR SU NIVEL SOCIO ECONÓMICO MEDIO Y ALTO.\n\nSIN EMBARGO, LAS CARACTERÍSTICAS DE LA PRODUCCIÓN EN PEQUEÑA ESCALA, LA TENDENCIA CRECIENTE POR EL COMERCIO Y SERVICIOS, LA UTILIZACIÓN DE PERSONAL FAMILIAR Y HASTA EL DOMICILIO PARA LAS ACTIVIDADES ECONÓMICAS, HAN SIDO LAS ALTERNATIVAS QUE A ALGUNOS SECTORES BAJOS DEL DISTRITO HAN PERMITIDO MANTENER Y HASTA AUMENTAR EL DINAMISMO DE LA ECONOMÍA DEL DISTRITO.",
            "txPgObjetivo": "1.\tUN DISTRITO EMPRENDEDOR:\n\nEN EL CONTEXTO DE CRECIMIENTO Y CONSOLIDACIÓN ECONÓMICA QUE ACTUALMENTE EXPERIMENTA NUESTRO PAÍS, ES NECESARIO QUE EL DISTRITO SEA CONCEBIDA Y ARTICULADA COMO UNA COMUNIDAD MODERNA Y CON UNA FUERTE DINÁMICA DE CRECIMIENTO, TENIENDO COMO EJES FUNDAMENTALES EL EMPLEO DIGNO, EL DESARROLLO EMPRESARIAL DESCENTRALIZADO, ASÍ COMO EL DESARROLLO Y LA VIVENCIA DE UNA CULTURA CIUDADANA DE VALORES Y CON RESPETO A LA CIUDAD Y A LOS VECINOS Y VECINAS.\n\n2.\tUN BUEN LUGAR PARA VIVIR:\n\nDENTRO DE LA CONCEPCIÓN DE RESPETO A LA PERSONA HUMANA Y CON UNA PERSPECTIVA INCLUSIVA, ES NECESARIO MEJORAR EN FORMA SUSTANTIVA LA CALIDAD DE VIDA DE LOS VECINOS, MEDIANTE LA PUESTA EN MARCHA DE ACCIONES EFICACES EN LAS ÁREAS DE PROMOCIÓN Y DESARROLLO HUMANO, SALUD, EDUCACIÓN, RECREACIÓN Y DEPORTES, CULTURA, Y LUCHA CONTRA EL PANDILLAJE, LA VIOLENCIA DOMÉSTICA, EL CONSUMO DE SUSTANCIAS TÓXICAS Y LA PORNOGRAFÍA Y EXPLOTACIÓN\nINFANTIL. QUEREMOS INCIDIR EN EL FORTALECIMIENTO DE UNA CULTURA DE VALORES CON ÉNFASIS EN LA NIÑEZ Y LA JUVENTUD, Y BUSCAMOS CONSTRUIR UNA CONVIVENCIA INCLUSIVA E INTEGRADORA PARA TODOS Y TODAS, CON ESPECIAL ATENCIÓN EN LAS PERSONAS CON CAPACIDAD DIFERENCIADA.",
            "txPgIndicador": "DENTRO DE NUESTRO GOBIERNO, LA EDUCACIÓN ES UNA HERRAMIENTA FUNDAMENTAL PARA EL DESARROLLO HUMANO Y EL CRECIMIENTO COMUNITARIO. PONDREMOS EN MARCHA PROGRAMAS DE: EDUCACIÓN AMBIENTAL Y PRESERVACIÓN ECOLÓGICA, EDUCACIÓN PARA LA SALUD, EDUCACIÓN PARA LA FORMACIÓN CIUDADANA, DERECHOS HUMANOS Y EDUCACIÓN AL CONSUMIDOR. IMPULSAREMOS LA TRANSFORMACIÓN EDUCATIVA DEL DISTRITO, FOMENTAREMOS, ORGANIZAREMOS CENTROS DE CAPACITACIÓN, TALLERES DE PERFECCIONAMIENTO Y FORMAREMOS LA RED DE CIENCIA Y TECNOLOGÍA E NUESTRO DISTRITO, CON PARTICIPACIÓN DE LOS ALUMNOS, PADRES DE FAMILIAS, Y PLANA DOCENTE. CREAREMOS BIBLIOTECAS ZONALES CON SERVICIOS DE INTERNET, CREAREMOS UNA VERDADERA CASA DE LA JUVENTUD, EN LA CUAL ESTARÁN A CARGO DE PERSONAS DE ALTA EXPERIENCIA, ASIMISMO LA CASA DEL  ADULTO MAYORES. ORGANIZAREMOS CAMPAMENTOS RECREATIVOS Y EDUCATIVOS EN CONTACTO CON LA NATURALEZA.",
            "txPgMeta": "OBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\n\nOBJETIVO 2: INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n\nOBJETIVO 3: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\n\nOBJETIVO 4: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\n\nOBJETIVO 5: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228757,
            "txPgProblema": "EN CASO DE LOS SERVICIOS DE DESAGÜE EL 0.21% DE LAS VIVIENDAS CUENTAN CON EL SERVICIO DE DESAGÜE DENTRO DE LA VIVIENDA. EN ALGUNOS OTROS POBLADOS SE TIENEN BAÑOS, PERO SUS EFLUENTES DISCURREN A ACEQUIAS CERCANAS. EN LOS DEMÁS CENTROS POBLADOS SE UTILIZAN POZOS CIEGOS; O LAS PERSONAS SE OCUPAN EN CAMPO ABIERTO O UTILIZAN LOS SERVICIOS DE LAS ESCUELAS. NO ES SOLAMENTE UN PROBLEMA DE FALTA DE INFRAESTRUCTURA: EN EL DISTRITO SE HAN CONSTRUIDO, MEDIANTE FONCODES Y OTROS PROGRAMAS SOCIALES PÚBLICOS Y PRIVADOS, LETRINAS E INFRAESTRUCTURA PARA AGUA POTABLE, QUE EN VARIOS CASOS NO SON EMPLEADOS. SE REQUIERE, PROBABLEMENTE, ENTONCES, FORTALECER LA SENSIBILIZACIÓN RESPECTO A LOS BENEFICIOS DE LA HIGIENE Y EL SANEAMIENTO, EN LA CALIDAD DE VIDA; ASÍ COMO CAPACITAR Y ORGANIZAR A LAS COMUNIDADES PARA EL BUEN USO Y MANTENIMIENTO DE LA INFRAESTRUCTURA DE SANEAMIENTO",
            "txPgObjetivo": "LA MUNICIPALIDAD DISTRITAL DE FERNANDO LORES, TENDRÁ UN SÓLIDO GOBIERNO LOCAL, DESARROLLANDO UNA DINÁMICA DE GESTIÓN CON CAPACIDAD GERENCIAL; PARA LO CUAL LA INSTITUCIÓN MUNICIPAL SE PROPONE PERFECCIONAR, AMPLIAR Y COMPLETAR EL ORDENAMIENTO INICIADO EN CUANTO A LIMPIEZA, ORDEN Y SEGURIDAD PARA LA POBLACIÓN, FORTALECIENDO LA CONCERTACIÓN CON LOS VECINOS Y EMPRESAS DEL DISTRITO, PROVINCIAL, REGIONAL Y LOS ORGANISMOS PÚBLICOS, CON LA ORIENTACIÓN DE CONSOLIDAR EL PRINCIPIO DE AUTORIDAD, LA AUTONOMÍA MUNICIPAL Y EL DESARROLLO DE UNA GERENCIA PÚBLICA LOCAL EFICAZ; ESTE TRABAJO COMPARTIDO Y MANCOMUNADO DEBERÁ INCIDIR EN LA DISMINUCIÓN DE LA PROBLEMÁTICA ECONÓMICA, SOCIAL, AMBIENTAL, CULTURAL Y URBANÍSTICA, DEL ENTORNO DISTRITAL.",
            "txPgIndicador": "SOLO EXISTE UNA RED DE ENERGÍA ELÉCTRICA EN LA CAPITAL DEL DISTRITO TAMSHIYACU Y EL CENTRO POBLADO GRAN PERÚ. ESTAS SON ADMINISTRADAS POR LA EMPRESA DEPARTAMENTAL DE SERVICIO PÚBLICO DE ELECTRICIDAD DEL ORIENTE S.A. – ELECTRO ORIENTE, EMPRESA PÚBLICA DE DERECHO PRIVADO. EN TAMSHIYACU FUNCIONA UNA PLANTA DE GENERACIÓN TÉRMICA AL 100%, CON UNA POTENCIA INSTALADA DE 55.04 KW Y UNA POTENCIA EFECTIVA DE 50.20 KW. AL AÑO 2015, EL SERVICIO DE ELECTRICIDAD ATENDÍA A 1,097 VIVIENDAS (BAJA TENSIÓN) Y 4 ESTABLECIMIENTOS (MEDIA TENSIÓN) HACIENDO UN TOTAL DE 1,101 (APROXIMADAMENTE 90% DE LA POBLACIÓN DE TAMSHIYACU). LOS NUEVOS ASENTAMIENTOS HUMANOS, PRINCIPALMENTE FORMADOS POR GENTE QUE HA EMIGRADO DE LOS RÍOS DEL DISTRITO, NO CUENTAN CON ENERGÍA ELÉCTRICA.",
            "txPgMeta": "INSTALACIÓN DE UN SISTEMA DE SEGURIDAD INTEGRAL DE SEGURIDAD DE CULTURA CIUDADANA. \n2.\tAMPLIACIÓN E INSTALACIÓN DE RED DE AGUA, DESAGÜE Y CONEXIONES DOMICILIARIAS EN LOS LUGARES DONDE NO EXISTA INSTALACIÓN. \n3. \tIMPLEMENTACIÓN DE CENTROS DE VIGILANCIA EN LOS LUGARES MÁS VULNERABLES DEL DISTRITO. \n4. \tMEJORAMIENTO DE LOS CENTROS EDUCATIVOS DEL DISTRITO. \n5. \tCREACIÓN DE LA RED DE CIENCIA Y TECNOLOGÍA EN LOS COLEGIOS DEL DISTRITO. \n6. \tMEJORAMIENTO DE LOS SERVICIOS DE SEGURIDAD CIUDADANA \n7. \tIMPULSAREMOS A TRAVÉS DEL GOBIERNO REGIONAL 2 AMBULANCIAS ACUÁTICAS PARA EL DISTRITO. \n8. \tMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL DENTRO DEL DISTRITO. \n9.  IMPULSAREMOS UNA AGENCIA DEL BANCO DE LA NACIÓN EN TAMSHIYACU.\n11. AMPLIACIÓN DE LAS CALLES Y VEREDAS PEATONALES EN EL DISTRITO. \n12.\tIMPULSAREMOS A TRAVÉS DEL GOBIERNO REGIONAL DE LORETO, LA CONSTRUCCIÓN DEL MINI HOSPITAL Y SU EQUIPAMIENTO.\n13. DAREMOS EL APOYO SOCIAL RESPECTIVO A LOS MÁS VULNERABLES.\n14. IMPLEMENTACIÓN DE LOS BOTIQUINES POPULARES EN TODA LA JURISDICCIÓN DEL DISTRITO.\n15. PARA DAR VIDA ECONÓMICA SE PAGARÁ EN TAMSHIYACU A LOS TRABAJADORES MUNICIPALES.\n16. CONSTRUCCIÓN DE PUENTES EN TODA LA JURISDICCIÓN DEL DISTRITO. \n17.\tCONSTRUIREMOS BOTES E IMPLEMENTAREMOS PARA EL TRASLADO DE LOS COLEGIALES DE SUS COMUNIDAD A SUS CENTROS DE ESTUDIOS. \n18. CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA PEATONAL Y ORNATO PÚBLICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228764,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE FERNANDO LORES, TENDRÁ UN SÓLIDO GOBIERNO LOCAL, DESARROLLANDO UNA DINÁMICA DE GESTIÓN CON CAPACIDAD GERENCIAL; PARA LO CUAL LA INSTITUCIÓN MUNICIPAL SE PROPONE PERFECCIONAR, AMPLIAR Y COMPLETAR EL ORDENAMIENTO INICIADO EN CUANTO A LIMPIEZA, ORDEN Y SEGURIDAD PARA LA POBLACIÓN, FORTALECIENDO LA CONCERTACIÓN CON LOS VECINOS Y EMPRESAS DEL DISTRITO, PROVINCIAL, REGIONAL Y LOS ORGANISMOS PÚBLICOS, CON LA ORIENTACIÓN DE CONSOLIDAR EL PRINCIPIO DE AUTORIDAD, LA AUTONOMÍA MUNICIPAL Y EL DESARROLLO DE UNA GERENCIA PÚBLICA LOCAL EFICAZ; ESTE TRABAJO COMPARTIDO Y MANCOMUNADO DEBERÁ INCIDIR EN LA DISMINUCIÓN DE LA PROBLEMÁTICA ECONÓMICA, SOCIAL, AMBIENTAL, CULTURAL Y URBANÍSTICA, DEL ENTORNO DISTRITAL.",
            "txPgObjetivo": "1. UN GOBIERNO CON VALORES:\n\nNUESTRA GESTIÓN MUNICIPAL ESTARÁ CIMENTADA EN EL RESPETO A LOS VALORES, EN LA FISCALIZACIÓN CIUDADANA Y EN LA TRANSPARENCIA, ORIENTADOS AL MANEJO EFICAZ Y EFICIENTE DE LOS RECURSOS PÚBLICOS, Y COMO GARANTÍA DE LA LEGITIMIDAD REQUERIDA PARA AFRONTAR LOS PRINCIPALES PROBLEMAS DEL DISTRITO. \n\n2. DISTRITO MODERNO E INTEGRADO:\n\nEL DESARROLLO DEL DISTRITO HACE NECESARIA LA CONSOLIDACIÓN DE VARIAS ZONAS EN EXPANSIÓN E INTERCONECTADOS, CON EXCELENTES SERVICIOS Y UNA REVALORIZACIÓN DE LOS ESPACIOS PÚBLICOS Y DEL MEDIO AMBIENTE, ASÍ COMO LA IMPLEMENTACIÓN DE PROYECTOS ESTRATÉGICOS DE MODERNIZACIÓN URBANA, EL FORTALECIMIENTO DE LA INFRAESTRUCTURA VIAL Y LA ARTICULACIÓN DE POLOS DE ATRACCIÓN ECONÓMICA EN TURISMO, GASTRONOMÍA Y CULTURA A NIVEL DE CADA ZONA.\n\n3. UN DISTRITO PARA TRANSITAR EN ORDEN:\n\nQUE EL ORDENAMIENTO PEATONAL SEA EFICIENTE, CON VEREDAS SEGURAS ORDENADAS, AL NIVEL DE UNA CIUDAD.\n\n4. UN DISTRITO SEGURO:\n\n\tEL INCREMENTO SIGNIFICATIVO DE LOS ÍNDICES DE CRIMINALIDAD DE LOS RÍOS Y DELINCUENCIA, HACE INDISPENSABLE QUE LA GESTIÓN MUNICIPAL ASUMA EL LIDERAZGO POLÍTICO EN EL MANEJO DE LA SEGURIDAD CIUDADANA, PRIORIZANDO LAS ACCIONES DE PREVENCIÓN INTEGRAL DE LA DELINCUENCIA (PARTICIPACIÓN ORGANIZADA DE LOS VECINOS, ETC.), E IMPLEMENTANDO TAMBIÉN ACCIONES ESTRATÉGICAS DE INTERVENCIÓN EFICACES EN COORDINACIÓN CON SERENAZGO, LA POLICÍA NACIONAL DEL PERÚ Y LAS FUERZAS ARMADAS Y EN BASE A LOS PLANES OPERATIVOS DEL DISTRITO, FORMANDO LAS UNIDADES DE SEGURIDA",
            "txPgIndicador": "- \tCONSTRUIR INSTANCIAS DE PARTICIPACIÓN, DE LIBERACIÓN Y CONSULTA EMPRESARIAL PARA DETECTAR ÁREAS DE OPORTUNIDAD Y GENERAR CRECIMIENTO ECONÓMICO.\n- \tFORTALECER EL CONSEJO MUNICIPAL DE DESARROLLO ECONÓMICO CON LA PARTICIPACIÓN DE LAS DISTINTAS ESFERAS DE GOBIERNO, EMPRESARIOS, UNIVERSIDADES, REPRESENTANTES SOCIALES Y SINDICATOS.\n- \tPROMOVER LA SUMA DE ESFUERZOS DE LOS AGENTES ECONÓMICOS PARA LA DEFINICIÓN DE ESTRATEGIAS, PROYECTOS, INVERSIONES Y OBJETIVOS COMUNES, A FIN DE ATRAER CAPITALES Y CREAR EMPLEOS.\n- \tIMPULSAR EL DESARROLLO Y DIVERSIFICACIÓN DE LOS SECTORES MANUFACTUREROS, TURÍSTICO, DE SERVICIOS, AGROINDUSTRIALES, DE LA CONSTRUCCIÓN Y COMERCIO.\n- \tDISEÑAR UN MAPA DE OPORTUNIDADES PARA LA INVERSIÓN BAJO CRITERIOS DE DESARROLLO TERRITORIAL.\n- \tINCENTIVAR EL DESARROLLO DE LOS MICROS Y PEQUEÑAS EMPRESAS, EN EL MARCO DE UNA POLÍTICA ECONÓMICA INTEGRAL QUE REACTIVE EL CRECIMIENTO ECONÓMICO Y EL EMPLEO.",
            "txPgMeta": "OBJETIVO 1: CONTRIBUIR A LA REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS.\n\nOBJETIVO 2: INCORPORAR E INSTITUCIONALIZAR EL ENFOQUE DE GÉNERO Y LA PERSPECTIVA TRANSVERSAL EN PROGRAMAS, PROYECTOS Y ACCIONES MUNICIPALES.\n\nOBJETIVO 3: REVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.\n\nOBJETIVO 4: ESTABLECER PROGRAMAS Y PROYECTOS AFINES A LAS NECESIDADES DE EXTENSIÓN Y DIFUSIÓN DE LA CULTURA, DE LA PRESERVACIÓN Y DIVULGACIÓN DEL PATRIMONIO CULTURAL Y DEL ARTE URBANO, PARA COADYUVAR AL FORTALECIMIENTO DE LA IDENTIDAD LOCAL, ASÍ COMO LA PROMOCIÓN DEL DEPORTE.\n\nOBJETIVO 5: IMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.\n- \tPROMOVER LA CREACIÓN DE UN SISTEMA DE ORGANIZACIÓN SOCIAL PARA LOGRAR UNA MAYOR PARTICIPACIÓN CIUDADANA.\n- \tDISEÑAR Y OPERAR UN PROGRAMA DE ASISTENCIA TÉCNICA PARA LA ESTIMULACIÓN Y PROFESIONALIZACIÓN DE ORGANIZACIONES DE LA SOCIEDAD CIVIL, QUE GENERE VÍNCULOS PRODUCTIVOS ENTRE GOBIERNO Y CIUDADANOS.\n- \tORIENTAR EL GASTO PÚBLICO MUNICIPAL CON ENFOQUE DE GÉNERO.\n- \tPROMOVER LA IMPLEMENTACIÓN DE UN ESQUEMA DE ACOMPAÑAMIENTO POR PARTE DEL GOBIERNO MUNICIPAL EN LOS PROCESOS DE EMPODERAMIENTO DE LAS MUJERES.\n- \tESTABLECER CENTROS DE ATENCIÓN Y DESARROLLO DE LA MUJER PARA LA CAPACITACIÓN Y ASESORÍA LEGAL EN DEFENSA DE SUS DERECHOS.\n- \tCELEBRAR CONVENIOS Y ACUERDOS QUE RESPALDEN LA MAYOR PARTICIPACIÓN DE LAS MUJERES EN EL MERCADO LABORAL.\n- \tCREAR UNA PLATAFORMA PARA L",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}