{
    "datoGeneral": {
        "idPlanGobierno": 29503,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1730,
        "juradoElectoral": "TAMBOPATA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4152b274-779e-446c-8b6d-f798cd35e365.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d50e3355-cac5-4791-94e5-a969af3a832a.pdf",
        "txCodExpedienteExt": "ERM.2022010683",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 181520,
            "txPgProblema": "1.\tDEFICIENTE ATENCIÓN EN LA SALUD INTEGRAL DE LA PERSONAL EN TODA LA REGIÓN.\n2.\tELEVADA MORTALIDAD MATERNO-INFANTIL, DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS.\n3.\tMEDICAMENTOS COMERCIALES CON PRECIO ELEVADO QUE LOS HACEN INACCESIBLES A LA POBLACIÓN.\n4.\tMÚLTIPLES PRESTADORES DE SERVICIOS DE SALUD DEL MINSA, PRIVADOS, ESSALUD, FUERZAS ARMADAS Y POLICIALES\n5.\tASIGNACIÓN PRESUPUESTAL QUE PRIVILEGIA A LOS SERVICIOS DE SALUD, ESPECIALIZADOS EN DESMEDRO DE LOS SERVICIOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN.\n6.\tCARENCIA DE MÉDICOS ESPECIALISTAS E INADECUADA DISTRIBUCIÓN.\n\n7.\tFALTA DE PREVENCIÓN PARA ENFRENTAR EMERGENCIAS Y URGENCIAS MÉDICAS DE MANERA INTEGRAL A LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS ORGANIZACIONES DE LA POBLACIÓN, LA EDUCACIÓN Y LA SALUD, EL EMPLEO.\n-GARANTIZAR LA ATENCIÓN PRIORITARIA DE EMERGENCIAS Y URGENCIAS  A TRAVÉS DEL SAMU CON IMPLEMENTACIÓN MÉDICA DE MANERA INTEGRAL A TODA LA POBLACIÓN.\n\n-PROMOVER LA ATENCIÓN Y PREVENCIÓN DE LA SALUD INTEGRAL DEL NIÑO Y LA GESTANTE CON INCLUSIÓN DE MEDICINA TRADICIONAL Y COMPLEMENTARIA (MTYC) RESPETANDO LA INTERCULTURALIDAD.\nGARANTIZAR ATENCIÓN PARA LA PREVENCIÓN, CONTROL Y SEGUIMIENTO DE ENFERMEDADES TRANSMISIBLES DE MANERA INTEGRAL A LA POBLACIÓN.\n\n-GARANTIZAR LA SALUD INTEGRAL DE LA POBLACIÓN EN GENERAL A TRAVÉS DE CONVENIOS INTERNACIONALES.\n\n\n\nGARANTIZAR EL ACCESO A MEDICAMENTOS GENÉRICOS DE CALIDAD PARA TODA LA POBLACIÓN A TRAVÉS DE LA IMPLEMENTACIÓN DE LA FARMACIA REGIONAL Y LAS FARMACIAS EN LOS PUESTOS DE SALUD.\n\n\nMEJORAMIENTO DE LOS SERVICIOS DE SALUD DEL HOSPITAL SAN MARTIN DE PORRES DE IBERIA, C.P MAVILA DEL DISTRITO DE LAS PIEDRAS, HUEPETHUE, HOSPITAL SANTA ROSA DE PUERTO MALDONADO, IÑAPARI Y ESTABLECIMIENTO DE SALUD DE SALVACIÓN.\nCREAR EL SISTEMA DE SALUD PARA INTEGRAR A TODAS LAS ENTIDADES PRESTADORAS DE SERVICIOS DE SALUD, PROMOVIENDO EL ASEGURAMIENTO UNIVERSAL Y LOS CONVENIOS INTERINSTITUCIONALES DE INTERCAMBIOS PRESTACIONALES PARA LOGRAR UN ACCESO UNIVERSAL A LA SALUD DIGNA CON CALIDAD Y EQUIDAD.\n\nINCREMENTAR EL PRESUPUESTO AL PRIMER NIVEL DE ATENCIÓN PARA MEJORAR LOS SERVICIOS DE SALUD PARA ACTIVIDADES DE PROMOCIÓN Y PREVENCIÓN MEDIANTE LOS PROGRAMAS SALUD FAMILIAR.",
            "txPgIndicador": "HOSPITALES, PUESTOS DE SALUD Y POSTAS MEDICAS URBANAS -RURALES IMPLEMENTADAS CON RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPOS.\nMANTENIMIENTO Y OPERACIÓN DE LOCALES ESCOLARES DE INSTITUCIONES EDUCATIVAS DE EDUCACIÓN BÁSICA REGULAR CON CONDICIONES ADECUADAS PARA SU FUNCIONAMIENTO –(MANU, TAHUAMANU Y TAMBOPATA.",
            "txPgMeta": "POSTAS MEDICAS URBANAS Y RURALES AL 100% CON RECURSOS HUMANOS, INFRAESTRUCTURA Y EQUIPOS IMPLEMENTADOS. \nMÁS DEL 50% DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA Y MOBILIARIO ESCOLAR.\nCONCIENCIA CIUDADANA EN CONSERVACIÓN DEL\nAMBIENTE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182554,
            "txPgProblema": "EL CRECIMIENTO ECONÓMICO HA VENIDO DETERIORANDO PERSISTENTEMENTE EN LOS ÚLTIMOS AÑOS, SITUÁNDOSE EN LA REGIÓN CON BAJO NIVEL ECONÓMICO.",
            "txPgObjetivo": "1. DESARROLLAR CADENAS PRODUCTIVAS CACAO, PLÁTANO VINCULADAS A EXPORTACIONES EN EL TERRITORIO REGIONAL EN COORDINACIÓN CON OTROS SECTORES PÚBLICOS Y LA SOCIEDAD CIVIL.\n2. FORTALECIMIENTO DE LAS MIPYMES EN LA REGIÓN.\n3. FORTALECER LOS SERVICIOS TURÍSTICOS Y GASTRONÓMICOS EN LA REGIÓN.\n4. MEJORAR LA CONECTIVIDAD VIAL Y ENERGÉTICA EN LA REGIÓN.\n5. MEJORAMIENTO DEL SERVICIO DE APOYO AL DESARROLLO PRODUCTIVO DE LOS PRODUCTORES AGROPECUARIOS DEL DISTRITO DE IBERIA - PROVINCIA DE TAHUAMANU - DEPARTAMENTO DE MADRE DE DIOS.",
            "txPgIndicador": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE APOYO AL DESARROLLO PRODUCTIVO DE LA ACTIVIDAD APÍCOLA, AGRÍCOLA, PIS CULTURA EN LOS 4 DISTRITOS DE LA PROVINCIA DE MANU - DEPARTAMENTO DE MADRE DE DIOS\n\nMEJORAMIENTO DE LA CALIDAD DE PRESTACIÓN DE SERVICIOS DE APOYO A LOS PRODUCTORES DE LA CADENA PRODUCTIVA DE PLÁTANO EN LA COMUNIDAD DE ARCA PACAHUARA DEL DISTRITO DE IBERIA - PROVINCIA DE TAHUAMANU.",
            "txPgMeta": "REDUCCIÓN DE LA INFORMALIDAD72,8%\nA 49%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182688,
            "txPgProblema": "TENDENCIA DE DEGRADACIÓN EN LA POBLACIÓN DE LOS ECOSISTEMAS NATURALES DE LA REGIÓN.",
            "txPgObjetivo": "MEJORAR LA SOSTENIBILIDAD AMBIENTAL, PROMOVIENDO LA ADECUADA GESTIÓN DE LOS RECURSOS NATURALES Y EL ORDENAMIENTO    TERRITORIAL, CON ENFOQUE DE CUENCAS.\n    FORTALECER LA GESTIÓN TERRITORIAL SOSTENIBLE EN LA REGIÓN.\n    FOMENTAR E IMPLEMENTAR LA CONSERVACIÓN, RESTAURACIÓN Y APROVECHAMIENTO DE \n     ECOSISTEMAS Y LA BIODIVERSIDAD.\n    CONTRIBUIR Y FISCALIZAR LA CALIDAD AMBIENTAL EN LA REGIÓN.\n   GAGESTIONAR ESTRATÉGICAMENTE EL USO Y CONSERVACIÓN DE LOS RECURSOS NATURALES, SUSTENTADO EN LA INTERACCIÓN DE LOS DIFERENTES ELEMENTOS CONFORMANTES DE LOS ECOSISTEMAS NATURALES, ENTENDIENDO QUE LA PROPIA ACTIVIDAD HUMANA ES\nPARTE DE LA NATURALEZA.\nGARANTIZAR LOS BIENES Y SERVICIOS ECOSISTÉMICOS PARA LA VIDA Y LA PRODUCTIVIDAD REGIONAL.",
            "txPgIndicador": "PLAN REGIONAL DE EDUCACIÓN AMBIENTAL\n\nPORCENTAJE DE LA POBLACIÓN DE ECOSISTEMAS IDENTIFICADOS, DIAGNOSTICADOS Y CLASIFICADOS",
            "txPgMeta": "70% DE POBLACIÓN DE LA REGIÓN DE MADRE DE DIOS CONCIENTIZADA Y CONSERVA EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194722,
            "txPgProblema": "AUSENCIA\nDE UN\nSISTEMA\nDE\nATENCIÓN AL \nUSUARIO \nRÁPIDA,\nEFICIENTE Y \nEFICAZ.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN PÚBLICA, IMPLEMENTANDO LA \nPOLÍTICA DE MODERNIZACIÓN DEL ESTADO AL SERVICIO DE LA \nPOBLACIÓN.(MESA DE PARTES VIRTUAL, CASILLAS \nELECTRÓNICAS, INFORMACIÓN OPORTUNA AL USUARIO)\nFOMENTAR LA GESTIÓN PÚBLICA TRANSPARENTE, EFICAZ, \nEFICIENTE Y ABIERTA QUE CONTRIBUYA A UNA EFECTIVA \nCOMUNICACIÓN DEL GOBIERNO Y LA CIUDADANÍA EN EL \nACCESO A LA INFORMACIÓN PÚBLICA Y LA PARTICIPACIÓN \nCIUDADANA EN VIGILANCIA SOCIAL Y LA RENDICIÓN DE \nCUENTAS.\nFUNCIONARIOS Y RECURSOS HUMANOS CALIFICADOS E \nIDÓNEOS QUE REALIZAN UNA GESTIÓN EFICIENTE, EFICAZ Y \nCON ENFOQUE INTERCULTURAL, AL SERVICIO DE LA POBLACIÓN \nCON UN ALTO NIVEL DE PROFESIONALISMO Y MÉRITOS \nLOGRADOS.",
            "txPgIndicador": "AUDIENCIAS PÚBLICAS TRIMESTRALES.\nACTUALIZACIÓN DE LA PÁGINA INSTITUCIONAL DEL\nGOBIERNO REGIONAL.\nPROGRAMAS PERMANENTES DE GENERACIÓN DE \nCAPACIDADES PARA LOS SERVIDORES DEL GOBIERNO \nREGIONA",
            "txPgMeta": "100% DE \nINSTITUCIONES \nOPERANDO CON \nEL SISTEMA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}