{
    "datoGeneral": {
        "idPlanGobierno": 22026,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ed61beca-3021-4362-b4f0-9561ed98bf00.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17c93066-9290-48f4-b4b5-458e15eb6b5e.pdf",
        "txCodExpedienteExt": "ERM.2022007626",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140108,
            "txPgProblema": "LA ANEMIA Y LA DESNUTRICIÓN EN LA POBLACIÓN INFANTIL DE 0 A 36 MESES Y MENORES DE 5 AÑOS RESPECTIVAMENTE, TRAE CONSECUENCIAS A LARGO PLAZO; LA RESISTENCIA A LAS INFECCIONES SE VE MERMADA CONSIDERABLEMENTE, EL DESARROLLO COGNOSCITIVO, SICOMOTRICIDAD SE VEN DISMINUIDOS, LOS NIÑOS PRESENTAN RETRAZO EN EL CRECIMIENTO Y EN MUCHOS CASOS LLEGA A SER FATAL. POR SU MISMA AFECTACIÓN LOS NIVELES DE APRENDIZAJE SE VEN DISMINUIDOS.",
            "txPgObjetivo": "•\tATENCIÓN INTEGRAL DE SALUD CON ENFOQUE PREVENTIVO\tY CORRECTIVO PARA LA MEJORA CONTINUA DE LA CALIDAD DEL SERVICIO.\n•\tACCESO A SEGURO DE SALUD.\n•\tDIFUSIÓN Y PROMOCIÓN DE ESTILOS DE VIDA SALUDABLE.",
            "txPgIndicador": "•\tINCIDENCIA\tDE ENFERMEDADES METAXÉNICAS 30+\n•\tDESNUTRICIÓN CRÓNICA 10.8%\n•\tANEMIA 2NIÑOS DE 0 A 35 MESES 26.5%\n•\tANEMIA NIÑOS MENORES DE 5 AÑOS 21.9%",
            "txPgMeta": "•\tPREVALENCIA DE LA DESNUTRICIÓN CRÓNICA POR DEBAJO DEL 9%.\n•\tPREVALENCIA DE LA ANEMIA EN NIÑOS MENORES DE 5 AÑOS POR DEBAJO DE 15%.\n•\tPREVALENCIA DE LA ANEMIA EN NIÑOS ENTRE 0 Y 36 MESES POR DEBAJO DE 15%.\nA TRAVÉS DE:\n-\tPROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA (PCA): CAMPAÑAS DE DESPISTAJE DE ANEMIA, CAMPAÑAS DESPARASITACIÓN, DESARROLLO DE CAPACIDADES Y BUENAS PRÁCTICAS DE HIGIENE\n-\tPROGRAMA VASO DE LECHE (PVL) CAMPAÑAS INTEGRALES CON MEDICINA GENERAL, PEDIATRÍA, OBSTETRICIA, CAMPAÑAS DE DESPISTAJE DE ANEMIA Y CAMPAÑAS DE DESPARASITACIÓN.\n•\tAMPLIAR LA COBERTURA CON SEGURO INTEGRAL DE SALUD DE 70.9% A 85%. MEDIANTE LA FOCALIZACIÓN ADECUADA Y PERMANENTE DE HOGARES.\n•\tINCIDENCIA POR CADA 100 MIL HABITANTES DE 0.01-9.9. DE PACIENTES CON\nDENGUE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140128,
            "txPgProblema": "BAJOS\t\tNIVELES\tDE PRODUCTIVIDAD\t\t\tY VOLÚMENES\tDE PRODUCCIÓN AGROPECUARIA LIMITAN EL ACCESO AL MERCADO INTERNO Y DE\tEXPORTACIÓN. PREDOMINA\t\tLA COMERCIALIZACIÓN DE MATERIA PRIMA.",
            "txPgObjetivo": "•\tORDENAMIENTO TERRITORIAL.\n•\tINNOVACIÓN PARA LA AGRICULTURA INTENSIVA Y LA AGROINDUSTRIA\n\n•\tFINANCIAMIENTO\tE INCENTIVOS.\n\n•\tINFRAESTRUCTURA VIAL, PRODUCTIVA E HIDRÁULICA.\n\n•\tSEGURIDAD ECONÓMICA\tE INTERVENCIÓN DESCENTRALIZADA",
            "txPgIndicador": "•\tPRODUCCIÓN Y OFERTA DE 60 MIL TM DE CULTIVOS TRANSITORIOS.\n•\tPRODUCCIÓN Y OFERTA DE 40.5 MIL TM DE CULTIVOS PERMANENTES.\n•\t1.12 TM/HA/AÑO DE CACAO\n•\t6.7 TM/CAM ARROZ\n•\t0.9 TM/HA/AÑO CAFÉ",
            "txPgMeta": "•\tIMPLEMENTAR EL ORDENAMIENTO AGRO TERRITORIAL\n•\tARTICULACIÓN DE ASISTENCIA TÉCNICA, FINANCIERA Y DE INNOVACIÓN.\n•\t01 PLATAFORMA DE INTELIGENCIA DE MERCADOS REGIONAL USADOS POR LAS ASOCIACIONES Y COOPERATIVAS O PRODUCTORES INDIVIDUALES.\n•\t04 CAMPAÑA GRATUITA DE TRÁMITE PARA FORMALIZARSE.\n•\t\t04 PROYECTOS DE ADOPCIÓN DE TECNOLOGÍA PARA LAS DE CADENAS DE MAYOR IMPORTANCIA ECONÓMICA- EQUIPO MULTIDISCIPLINARIO Y ESPECIALIZADO (FORMULADORES DE PLANES DE NEGOCIO PARA FONDOS CONCURSABLES), INFRAESTRUCTURA PRODUCTIVA PARA USO EFICIENTE DEL AGUA- PROGRAMA SUB SECTORIAL DE IRRIGACIONES.\n•\tIMPULSAR Y/O PROMOVER EL FINANCIAMIENTO DE AL MENOS 2 PROPUESTAS DE RECONVERSIÓN PRODUCTIVA.\n•\t01 ORGANIZACIÓN DE PRODUCTORES FORMALIZADO Y ARTICULADA A LA CADENA\n•\tINCENTIVO PARA LA PARTICIPACIÓN EN EVENTOS DE PROMOCIÓN 04- INCENTIVOS\n•\t01 PROGRAMA DE INCENTIVOS AL VALOR AGREGADO Y BUENAS PRÁCTICAS (PARTICIPACIÓN EN EVENTOS NACIONALES E INTERNACIONALES).\n•\tCONSTRUCCIÓN DE PUENTE SOBRE EL RIO CUMBAZA Y LA PROTECCIÓN DE CIMENTACIÓN DEL PUENTE ATUMPAMPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140141,
            "txPgProblema": "ESCASOS ESPACIOS DE DESCANSO\t\t\tY RECREACIÓN DENTRO DE LA CIUDAD Y EXISTENCIA DE MALAS PRÁCTICAS\t\tDE MANEJO DE RESIDUOS SÓLIDOS\tQUE FAVORECEN APARICIÓN DE ENFERMEDADES Y FOCOS INFECCIOSO Y CONTAMINACIÓN DEL AGUA Y SUELO",
            "txPgObjetivo": "•\tGESTIÓN INTEGRAL DE RESIDUOS\tSÓLIDOS URBANOS.\n•\tPRESERVAR Y CUIDAR ÁRBOLES EXISTENTES DENTRO DE LA CIUDAD\n•\tREDUCIR/PREVENIR TALAR ARBOLES\n•\tMANTENER ESPACIOS VERDES MEDIANTE LA ARBORIZACIÓN LA CIUDAD DE TARAPOTO EN LA CIUDAD",
            "txPgIndicador": "•\t63.8 MIL TM RESIDUOS AL AÑO.\n•\t175 KG/HA/AÑO DE RESIDUOS .\n•\t0\tEXPERIENCIAS\tDE SEGREGACIÓN\tEN FUENTE DESARROLLÁNDOSE.\n•\t5 PARQUES EN MALAS CONDICIONES\tDE\nMANTENIMIENTO\tY FUNCIONAMIENTO\n•\t01 RELLENO SANITARIO FUNCIONANDO",
            "txPgMeta": "•\t01 COMPLEJO AMBIENTAL CONSTRUIDO Y FUNCIONANDO, APROVECHAMIENTO DE GASES METANO Y LÍQUIDOS DE LIXIVIACIÓN EN ACTIVIDADES AGRÍCOLAS DE MANERA SEGURA\n\n•\t01 INVENTARIO DE ÁRBOLES DE LA CIUDAD Y DECLARADO SU INTANGIBILIDAD.\n•\t02 PARQUES MULTIPROPÓSITOS\n•\tRESTAURACIÓN DE ÁREAS CON ESPECIES NATIVAS QUE INCENTIVE EL TURISMO Y LA RECREACIÓN AL MISMO TIEMPO DRASAM Y MORALES)\n•\t01 EQUIPO DE TRASPLANTE DE ÁRBOLES\n•\tPROMOVER Y APOYAR LA EJECUCIÓN DEL PROYECTO DE TRATAMIENTO DE AGUAS RESIDUALES IMPULSADOS POR PRO- INVERSIÓN PARA LA CIUDAD DE TARAPOTO.\n•\tMEJORAMIENTO DE Y CONSTRUCCIÓN DE INFRAESTRUCTURA VIAL Y DE DRENAJE, CON ESPACIOS VERDES (ALAMEDA ORELLANA, ALCANTARILLA DEL JR. MARTÍNEZ DE COMPAÑÓN, JR. BOLOGENSI, JR. FEDERICO SÁNCHEZ, VILLA UNIVERSITARIA, CONSTRUCCIÓN DE DRENES COLECTORES, ENTREOTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140151,
            "txPgProblema": "INTERVENCIONES DISTRITALES SIN VISIÓN DE INTEGRACIÓN E INVERSIONES DESARTICULADAS DE LA VISIÓN DE TERRITORIO",
            "txPgObjetivo": "•\tINTERVENCIÓN MULTISECTORIAL CON ALCANCE MULTIDISTRITAL.\n•\tGARANTIZAR AMBIENTES DE PAZ Y SEGURIDAD PARA EL DESARROLLO TERRITORIAL.\n•\tCREACIÓN DE",
            "txPgIndicador": "•\t0 PROYECTOS DE INVERSIÓN CON ENFOQUE TERRITORIAL\n•\t03\nCONFLICTOS SOCIALES VIGENTES",
            "txPgMeta": "MUNI EJECUTIVO PROVINCIAL- RED DE COOPERACIÓN PROVINCIAL\n•\t8  MUNI EJECUTIVO PROVINCIAL DESCENTRALIZADO\n•\t01 MESA DE COOPERANTES CREADA Y FUNCIONANDO\n•\t8 REUNIONES DESCENTRALIZADAS DE RENDICIÓN DE CUENTAS.\n•\t01 PLAN DE DESARROLLO CONCERTADO LOCAL APROBADO Y EJECUTÁNDOSE\n•\t01 INFORME DE GESTIÓN DE LOGROS A LOS 100 DÍAS.\n•\t01 PAGINA DE TRASPARENCIA Y ACCESO A LA INFORMACIÓN ACTUALIZADA.\n•\tINSTALACIÓN DE MESAS DE DIALOGO PARA RESOLUCIÓN DE CONFLICTOS QUE GARANTICEN LA CONVIVENCIA ARMÓNICA.\nGERENCIA DE TURISMO.\nCREACIÓN DE LA GERENCIA DE TURISMO- MAS DE 800 MIL PERSONAS VISITAN AL AÑO A TARAPOTO.\nCONVENIO CON LOS ENTES COMPETENTES PARA EL INCREMENTO DE VISITANTES AL DESTINO TURÍSTICO.\nFISCALIZAR EL CUMPLIMIENTO NORMATIVO DE LOS ACTORES DIRECTOS DEL TURISMO TRABAJO ARTICULADO CON EL COMITÉ DE GESTIÓN DEL DESTINO TARAPOTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}