{
    "datoGeneral": {
        "idPlanGobierno": 26549,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2716,
        "txOrganizacionPolitica": "JUNIN RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8b77360b-98c2-410a-973b-2ca0829ab9da.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5178fdc2-4c0b-4df6-b859-a99795a7f9d1.pdf",
        "txCodExpedienteExt": "ERM.2022013440",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226063,
            "txPgProblema": "1.- EL NIVEL DE POBREZA Y DESNUTRICIÓN Y ANEMIA A NIVEL DISTRITAL ESTA POR LOS 15.% , SIENDO UNO DE LOS PROBLEMAS LA DOTACIÓN DEL AGUA POTABLE .",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LAS FAMILIAS DOTANDO DE AGUA Y DESAGÜE, ESPECIALMENTE ZONAS PERIFÉRICAS.",
            "txPgIndicador": "20% POBLACIÓN SIN ACCESO AL AGUA POTABLE \n30% DE LA POBLACIÓN SIN ACCESO AL DESAGÜE",
            "txPgMeta": "REDUCIR EL 10 % DE LA POBLACIÓN SIN ACCESO A AGUA POTABLE.\n\nREDUCIR EL 15% DE LA POBLACIÓN SIN ACCESO A DESAGÜE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226073,
            "txPgProblema": "2.- PROGRAMAS SOCIALES DE APOYO EN EL DISTRITO DESARTICULADOS, DEBILITADOS, CON POCA PARTICIPACIÓN CON EL GOBIERNO LOCAL.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SOCIALES ARTICULANDO CON EL GOBIERNO LOCAL Y ACTORES SOCIALES PRINCIPALES",
            "txPgIndicador": "NÚMERO DE CONVENIOS CON LOS PROGRAMAS SOCIALES Y GOBIERNO LOCAL",
            "txPgMeta": "05 CONVENIOS FIRMADOS CON LOS SECTORES DE LOS PROGRAMAS SOCIALES, ACENTUADOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226080,
            "txPgProblema": "3.- LA SEGURIDAD CIUDADANA DEBILITADA, POCA COORDINACIÓN CON LA P.N.P Y LOS COMITÉS DE S.C. DE LOS BARRIOS",
            "txPgObjetivo": "DARLES UNA SEGURIDAD ESTABLE A LOS CIUDADANOS DE SAN JERONIMO DE TUNAN",
            "txPgIndicador": "DISMINUIR EL % DE INSEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgMeta": "REDUCIR EL 20 % DE INSEGURIDAD CIUDADANA EN EL DISTRITO DE SAN JERÓNIMO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226097,
            "txPgProblema": "1.- DEFICIENTE ACCESO A LA CAPACITACIÓN Y ASISTENCIA TÉCNICA DE LOS ARTESANOS, DIFICULTA UN COMERCIO SOSTENIBLE NACIONAL E INTERNACIONAL",
            "txPgObjetivo": "GESTIONAR ASISTENCIA Y CAPACITACIÓN TÉCNICA PARA MYPES  , ASOCIACIONES U OTROS PARA LOGRAR ESTÁNDARES DE EXPORTACIÓN .",
            "txPgIndicador": "% DE ARTESANOS QUE LOGREN ESTÁNDARES DE PRODUCCIÓN PARA EXPORTACIÓN",
            "txPgMeta": "INCREMENTAR EN UN 20 % LA MEJORA DE LA PRODUCCIÓN DE PLATERÍA Y ORFEBRERÍA CON ESTÁNDARES DE EXPORTACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226105,
            "txPgProblema": "2.- LIMITACIONES DE AGUA DE RIEGO A ZONAS DE PRODUCCIÓN DE FORRAJE Y MAÍZ Y OTROS",
            "txPgObjetivo": "DOTARLES DE INFRAESTRUCTURA DE RIEGO PARA ZONAS AGRÍCOLAS EN LA TOMA CONCEPCIÓN – SAN PEDRO DE SAÑO..",
            "txPgIndicador": "HECTAREAS. DE TERRENO CON RIEGO CONTINUADO",
            "txPgMeta": "INCREMENTO DE NÚMEROS HECTÁREAS CON RIEGO E INCREMENTO DE LA PRODUCCIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226121,
            "txPgProblema": "3.- ESCASA VISITA DEL TURISMO REGIONAL, NACIONAL E INTERNACIONAL AL CIRCUITO DE UNISH KOTO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE ACCESO Y SERVICIOS BÁSICOS PARA EL CIRCUITO DE UNISHCOTO.",
            "txPgIndicador": "KILOMETROS DE ACCESO MEJORADO A UNISH KOTO",
            "txPgMeta": "NUMERO DE KM, CONSTRUIDO A LA ZONA DE UNISH KOTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226137,
            "txPgProblema": "1.- VÍAS URBANAS CON LODO Y POLVOS, CREAN PROBLEMAS DE SALUD A LA CIUDADANÍA DE SAN JERÓNIMO.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LAS CALLES DE LA CIUDAD CON PAVIMENTACIONES EN: \n¿\tAV. ARGENTINA: TRAMO JUNÍN – CARRETERA CENTRAL \n¿\tJR. ARICA – JUNÍN Y AMAZONAS \n¿\tJR. HUALLAGA:  TRAMO ICA- TUMBES",
            "txPgIndicador": "GESTIONAR CONVENIOS CON LA REGIÓN. MVCS PARA FINANCIAR LA EJECUCIÓN DE LOS PROYECTOS DE PAVIMENTACIÓN",
            "txPgMeta": "REDUCIR EN 20%, DE CALLES NO PAVIMENTADAS EN LA ZONA URBANA DE SAN JERÓNIMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226155,
            "txPgProblema": "2.- INUNDACIONES, ENCHARCAMIENTO DE ZONAS BAJAS DE LA CIUDAD DE SAN JERÓNIMO EN TIEMPO DE INVIERNO",
            "txPgObjetivo": "DOTAR DE INFRAESTRUCTURA PLUVIAL A LAS PRINCIPALES CALLES CON RIESGOS: \n¿\tURUGUAY -ARGENTINA -FERROCARRIL – BRASIL.",
            "txPgIndicador": "KM CONSTRUIDOS DE CANALES PLUVIALES",
            "txPgMeta": "REDUCIR EN 40% LAS ÁREAS DE INUNDACIONES EN LA ZONA URBANA DE SAN JERÓNIMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226165,
            "txPgProblema": "3.- INFRAESTRUCTURA DEL CEMENTERIO GENERAL DE SAN JERÓNIMO, EN ESTADO DETERIORO, CON UN CRECIMIENTO DESORDENADO",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DEL CEMENTERIO GENERAL DE SAN JERÓNIMO.\nREORDENAR LAS AMPLIACIONES Y CRECIMIENTO DEL CEMENTERIO GENERAL",
            "txPgIndicador": "M2 DE CONSTRUCCIÓN EN EL CERCADO \nCANTIDAD DE NORMAS INTERNAS PARA UN CRECIMIENTO ORDENADO DEL CEMENTERIO",
            "txPgMeta": "M2 CONSTRUIDOS EN EL CEMENTERIO GENERAL \n\nNªS DE REGLAMENTOS Y ORDENANZAS APROBADAS PARA UN REORDENAMIENTO DEL CEMENTERIO EN GENERAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226177,
            "txPgProblema": "1.- LA DISCONFORMIDAD DE LOS USUARIOS ANTE LOS TRÁMITES ADMINISTRATIVOS NO CLAROS EN SU PROCEDIMIENTO Y ORIENTADOS A LA REALIDAD Y CRECIMIENTO DE LA CIUDAD, OCASIONANDO EN LAS ADMINISTRADAS PÉRDIDAS DE TIEMPO E INCLUSIVE VENCIMIENTO DE SUS PLAZOS, INCERTIDUMBRE PARA LAS INVERSIONES PRIVADAS Y CRECIMIENTO DESORDENADO DE LA CIUDAD URBANA, PERDIÉNDOSE EL PRINCIPIO DE AUTORIDAD.",
            "txPgObjetivo": "ACTUALIZAR LOS DOCUMENTOS DE INSTRUMENTOS DE GESTIÓN Y NORMATIVOS DE LA MUNICIPALIDAD COMO SON: \n¿\tPLAN DE ORDENAMIENTO TERRITORIAL \n¿\tPLAN DE DESARROLLO URBANO \n¿\tPLAN DE DESARROLLO CONCERTADO \n¿\tPLAN ESTRATÉGICO INSTITUCIONAL \n¿\tACTUALIZACIÓN DEL TUPA",
            "txPgIndicador": "CANTIDAD DE DOCUMENTOS DE INSTRUMENTOS DE GESTIÓN Y NORMATIVOS APROBADOS",
            "txPgMeta": "05 INSTRUMENTOS DE GESTIÓN APROBADAS POR LA AUTORIDAD COMPETENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}