{
    "datoGeneral": {
        "idPlanGobierno": 29242,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1388,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE FUERZA REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/082727a0-c30d-4122-ada9-179d0605e750.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/87394325-c269-4fdc-a966-8ac1b0986a03.pdf",
        "txCodExpedienteExt": "ERM.2022015153",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208146,
            "txPgProblema": "1.\tDEFICIENCIAS EN EL SUMINISTRO DE LOS SERVICIOS DE SANEAMIENTO BÁSICO TANTO DE LA CAPITAL PROVINCIAL Y DISTRITOS, AA.HH., CASERÍOS, CALETAS Y DESIERTO DE SECHURA.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR EL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO PARA EL ÁMBITO PROVINCIAL.",
            "txPgIndicador": "PORCENTAJE DE HOGARES Y FAMILIAS QUE SE ABASTECEN DE AGUA POTABLE MEDIANTE RED PÚBLICA Y CUENTAN CON ALCANTARILLADO.",
            "txPgMeta": "BENEFICIAR AL 80% DE LA POBLACIÓN CON EL MEJORAMIENTO Y/O AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208159,
            "txPgProblema": "DEFICIENTE CONECTIVIDAD EN LAS REDES DE INTERNET A NIVEL DE PROVINCIA.",
            "txPgObjetivo": "GESTIONAR LA MEJORA DE LA COBERTURA DE INTERNET Y LAS TELECOMUNICACIONES DE NUESTRA PROVINCIA.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN QUE HACE USO DEL INTERNET Y LAS TELECOMUNICACIONES",
            "txPgMeta": "BENEFICIAR AL 90% DE LA POBLACIÓN CON SERVICIO DE INTERNET Y TELECOMUNICACIONES DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208178,
            "txPgProblema": "LA MAYORÍA DE LAS CALLES DE NUESTROS DISTRITOS SE ENCUENTRAN EN MAL ESTADO Y EN ALGUNOS AA. HH Y CALETAS NO CUENTAN CON CALLES PAVIMENTADAS.",
            "txPgObjetivo": "GESTIONAR LOS PROYECTOS DE MEJORAMIENTO Y MANTENIMIENTO DE LA TRANSITABILIDAD DE LAS CALLES DE NUESTROS DISTRITOS.\n\nGESTIÓN DE PROYECTOS DE TRANSITABILIDAD VIAL Y PEATONAL EN LOS CASERÍOS, AA.HH Y CALETAS DE NUESTRA PROVINCIA",
            "txPgIndicador": "CANTIDAD DE KILOMETRAJE  DE TRANSITABILIDAD DE LA RED VIAL,  MEDIANTE LA MEJORA,  CONSTRUCCIÓN Y MANTENIMIENTO DE CAMINOS RURALES, TROCHAS CARROZABLES, PISTAS Y VEREDAS EN LOS 5 DISTRITOS.",
            "txPgMeta": "BENEFICIAR AL 75% DE LA POBLACIÓN CON EL MEJORAMIENTO Y MANTENIMIENTO PREVENTIVO Y/O CORRECTIVO DE LA INFRAESTRUCTURA VIAL Y PEATONAL EN LA PROVINCIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208191,
            "txPgProblema": "BAJA PRODUCCIÓN Y PRODUCTIVIDAD EN LOS SECTORES PESQUEROS Y AGROPECUARIOS.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR LAS ÁREAS DE PESCA Y AGRICULTURA, GESTIONANDO LA CREACIÓN DE LA CASA DEL AGRICULTOR Y CASA DEL PESCADOR.",
            "txPgIndicador": "DINAMIZAR LA ECONOMÍA DE LOS PESCADORES, AGRICULTORES Y GANADEROS, MEDIANTE LA ASISTENCIA TÉCNICA Y LEGAL PARA INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD DIVERSIFICADA",
            "txPgMeta": "MEJORAR EN UN 30% DE LA PRODUCCIÓN Y PRODUCTIVIDAD ACTUAL A TRAVÉS DE LA PROMOCIÓN, FORMALIZACIÓN Y ASISTENCIA TÉCNICA/LEGAL DE LAS ORGANIZACIONES PESQUERAS Y AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208204,
            "txPgProblema": "PÉRDIDA PROGRESIVA DE LOS BOSQUES POR LA TALA INDISCRIMINADA Y CARBONIZACIÓN DE ARBOLES",
            "txPgObjetivo": "RECUPERAR LOS RECURSOS FORESTALES Y MEDIO AMBIENTE CON LA SIEMBRA DE PLANTAS NATIVAS EN LAS ZONAS AFECTADAS (BOSQUE SECO).",
            "txPgIndicador": "NÚMERO DE HECTÁREAS DEFORESTADAS ANUALMENTE POR LA CRISIS ECONÓMICA FAMILIAR Y COLECTIVA.",
            "txPgMeta": "REFORESTAR UN 30% DE PLANTAS NATIVAS EN LAS ZONAS AFECTADAS POR LA TALA INDISCRIMINADAS DE ÁRBOLES Y CARBONIZACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208217,
            "txPgProblema": "1.\tINCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "DISMINUIR LOS ALTOS ÍNDICES DELINCUENCIALES EN LA PROVINCIA A TRAVÉS DE PATRULLAJE INTEGRADO CON LA PNP.",
            "txPgIndicador": "PORCENTAJE DE CASOS IDENTIFICADOS Y DENUNCIADOS SOBRE ACTOS DELICTIVOS, TRÁFICO DE DROGAS Y DROGADICCIÓN A NIVEL PROVINCIAL.",
            "txPgMeta": "IMPLEMENTAR Y EQUIPAR A CADA COMITÉ DE VIGILANCIA, SERENAZGO Y JUNTAS VECINALES CON RADIOS, CÁMARAS Y VEHÍCULOS MOTORIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}