{
    "datoGeneral": {
        "idPlanGobierno": 29420,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2840,
        "txOrganizacionPolitica": "PARTIDO MORADO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4a995faf-92c6-42af-a459-6a22d57786e2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/42167d8e-d761-435d-9512-b4b1974916cf.pdf",
        "txCodExpedienteExt": "ERM.2022012981",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148971,
            "txPgProblema": "DEBIDO  A LA PANDEMIA LA CRISIS ECONOMICA QUE VIVE EL PERU. A GENERADO EN NUESTRA PROVINCIA EL AUMENTO DE PROBLEMAS DE DESNUTRICION, POBREZA Y EXTREMA POBREZA",
            "txPgObjetivo": "IMPULSAREMOS COMVENIOS Y OTRAS FORMAS QUE LA LEY EXIJE CON LAS ENTIDADES PUBLICAS Y PRIVADAS ENCARGADAS EN LA ADQUISICION DE ALIMENTOS DE PRIMERA NESECIDAD Y TAMBIEN LA ADQUISICION DE MOBILIARIO PARA EL MEJORAMIENTO Y LA LUCHA CONTRA LA POBREZA MCLCP, EL PROGRAMA MUNDIAL DE ALIMENTOS PMA EL FONDO DE LAS NACIONES UNIDAS PARA LA INFANCIA UNICEF SOCIEDAD  PERUANA DE PEDRIATRIA CPP,PRISMA Y EL ORGANISMO ANDINO DE SALUD COMVENIO HIPOLITO UNANUE,ORAS CONHU",
            "txPgIndicador": "MEJORAR LOS CENTROS QUE BRINDAN ALIMENTACIN A BAJO COSTO A POBLACIONES EN SITUACIONES DE\nVULNERABILIDAD DE NUESTRA PROVINCIA",
            "txPgMeta": "CON UN 25 % LOGRAREMOS EL MEJORAMIENTO Y APOYO A LOS COMEDORES POPULARES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148996,
            "txPgProblema": "2.- CARENCIA DE\nMEDICOS\nESPECIALISTAS EN\nONCOLOGIA",
            "txPgObjetivo": "MEDIANTE LA\nSUBGERENCIA DE\nDESARROLLO E INCLUSIÓN\nSOCIAL DE LA REGIÓN.\nFOMENTAR PROGRAMAS Y\nACTIVIDADES DE ACCIÓN,\nSOCIAL  PARA  LOGRAR\nCONVENIOS DE\nCOOPERACION\nCON LOS GOBIERNOS\nLOCALES NACIONALES\nPARA LA ATENCION\nDE PACIENTES\nONCOLOGICOS\nARTICULANDO CON LAS\nREDES DE SALUD\nPUBLICA SALUD MUNICIPAL\nSALUD MUNICIPAL",
            "txPgIndicador": "REDUCIR LA BRECHA\nCON INEN",
            "txPgMeta": "PROMOVER Y FIRMAR\nLOS COMVENIOS\nNECESARIOS\nCON EL INEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149011,
            "txPgProblema": "3.-INEFICIENCIA DEL\nSERVICIO EDUCATIVO\nEN LA PROVINCIA",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A\nLAS TRAYECTORIAS\nEDUCATIVAS DE LA\nCIUDADANÍA A LO LARGO\nDE LA VIDA.\nFORTALECER LA\nAUTONOMÍA DE LAS\nINSTITUCIONES\nEDUCATIVAS\nMEJORAR E INNOVAR LAS\nPRÁCTICAS PEDAGÓGICAS\nY DE GESTIÓN",
            "txPgIndicador": "IMPLEMENTACIÓN\nDE LOS MODELOS\nDE GESTIÓN\nEDUCATIVA\nTERRITORIAL QUE SE\nADECUEN AL\nCONTEXTO\nSOCIOCULTURAL\nDE MOQUEGUA",
            "txPgMeta": "LOGRAR UN 15% DE\nREDUCCIÓN EN LA\nINEFICIENCIA DEL\nSERVICIO EDUCATIVO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149068,
            "txPgProblema": "EL DEFICIENTE ESTADO ASFALTICO DE LAS VIAS DE NUESTRA PROVINCIA QUE CAUSAN ACCIDENTES DE TRANSITO",
            "txPgObjetivo": "CON UNA POLITICA CERO HUECOS APLICANDO DE LAS NORMAS SOBRE LA CONTRATACION DEL ESTADO SE DEBE LOGRAR EL REASFALTADO DE LAS  VIAS Y AVENIDAS PRINCIPALES DE LA PROVINCIA",
            "txPgIndicador": "REDUCIR LA BRECHA DE INFRAESTRUCTURA VIAL D PROVINCIALE QUE AYUDARAN  A REDUCIR COSTOS, DEL TRASLADO DE PERSONAS Y MERCADERIAS TIEMPO Y MEJORA DE LA RED VIAL, EN",
            "txPgMeta": "EN VISTA DE ELLO, SE ESPERA REDUCIRLO\nEN UN 70 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149080,
            "txPgProblema": "FALTA DE UNA CAJA MUNICIPAL DE MOQUEGUA",
            "txPgObjetivo": "INCREMENTAR SOSTENIDAMENTE LA COLOCACIONES EN EL SEGMENTO DE CLIENTES SIN ACCESO A LA BANCA TRADICIONAL, ASÍ MISMO SE INCREMENTARÁ EL NIVEL DE CONFIANZA DE LOS CLIENTES EN NUESTRAS SOLUCIONES FINANCIERAS Y SE INCREMENTARA LA EFICIENCIA OPERATIVA A NIVELES COMPETITIVOS.",
            "txPgIndicador": "BRINDAR ACCESO A SOLUCIONES FINANCIERAS A LAS MICRO Y PEQUEÑAS EMPRESAS, Y DE LOS CIUDADANOS MENOS FAVORECIDOS.",
            "txPgMeta": "MEJORAR EN UN 20 % LA CALIDAD DE VIDA Y PROMOVER EL DESARROLLO RESPONSABLE DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149091,
            "txPgProblema": "BAJO ÍNDICE DE TURISMO EN LA PROVINCIA",
            "txPgObjetivo": "MODIFICAR EL REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES PARA INCORPORAR FUNCIONES QUE DESARROLLEN EL FOMENTO DEL TURISMO SOSTENIBLE PARA EL DESARROLLO LOCAL, TAMBIÉN SE CONFORMARA E INSTALARA EL EQUIPO TÉCNICO RESPONSABLE DE LA ELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO LOCAL. Y TALLERES DE CAPACITACIÓN PARA LA ELABORACIÓN DEL DIAGNÓSTICO Y ANÁLISIS DEL PLAN DE DESARROLLO TURÍSICO LOCAL.",
            "txPgIndicador": "FORTALECIMIENTO DE LA OFERTA TURÍSTICA LOCAL A TRAVÉS DEL TRATAMIENTO DE ESPACIOS PÚBLICOS CON FINES TURÍSTICOS",
            "txPgMeta": "INCREMENTAR EN UN 15% EL ÍNDICE DE TURISMO EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149111,
            "txPgProblema": "CONTAMINACIÓN\nHÍDRICA POR RELAVES\nMINEROS\tEN\tLA\nPROVINCIA\tDE\nMOQUEGUA.",
            "txPgObjetivo": "GESTIONAR MEDIDAS QUE INCIENTIVEN LA INICIATIVA PRIVADA EN PROYECTOS QUE IMPULSEN EL MEJORAMIENTO Y UNA ADECUADA GESTIÓN DE LOS RESIDUOS DE LA ACTIVIDAD MINERA, ASÍ COMO REDUCIR Y EVITAR LA APARICIÓN DE EFECTOS AMBIENTALES NEGATIVOS. TABIEN SE TOMARÁN MEDIDAS CORRECTIVAS Y COMPENSAORIAS.",
            "txPgIndicador": "COMPENSAR EL EFECTO NEGATIVO SOBRE EL AMBIENTE AFECTADO ANTERIORMENTE DEBIDO A LA CONTAMINACIÓN.",
            "txPgMeta": "REDUCIR\tLOS DAÑOS OCASINADOS POR LA ACIVIDAD MINERA EN UN 15%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149124,
            "txPgProblema": "ESCACEZ HÍDRICA EN LA PROVINCIA DE MOQUEGUA",
            "txPgObjetivo": "IMPULSAR LA GESTIÓN PÚBLICA DEL AGUA CON LA PATICIPACIÓN DE TODOS LOS AGENTES VINCULADOS CON EL SISTEMA NACIONAL DE GESTIÓN DE LOS RECURSOS HÍDRICOS CONDUCIDOS POR LA AUTORIDAD NACIONAL DEL AGUA, Y QUE SE PLANIFIQUE LA GESTIÓN PARA EQUILIBRAR Y ARMONIZAR LA OFERTA Y DEMANDA PARA PROTEGER LA CANTIDAD Y CALIDAD.",
            "txPgIndicador": "DISMINUIR\tLA\nBRECHA\tDE\tLA\nCOBERTURA\tDEL\nSERVICIO DE AGUA EN LA PROVINCIA.",
            "txPgMeta": "DISMINUIR LA ESCACEZ HÍDRICA EN\nUN\t25%\tEN\tEL\nMEDIANO PLAZO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149136,
            "txPgProblema": "BOTADEROS DE BASURAS INAPROPIADOS.",
            "txPgObjetivo": "CREACIÓN DE PLANTAS DE TRATAMIENTO DE RESIDUOS SOLIDOS ADECUADAS Y REDUCIR EL VOLMEN DE RESIUOD SOLIDOS DISPUESTOS EN EL BOTADERO MUNICIPAL, PARA DISMINUIR LOS EFECTOS NEGATIVOS AL AMBIENTE POR LA DISPOSICIÓN FINAL DE ESTOS. PROMOVER Y FOMENTAR EN LA POBLACIÓN UNA CULTURA AMBIENTAL. FOMENTAR Y CAPACITAR A LOS TRABAJADORES INFORMALES QUE SE DEDICAN AL RECICLAJE.",
            "txPgIndicador": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN EDIANTE LA IMPLEMENTACIÓN Y FORTALECIMIENTO DE UN PROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECLECCIÓN SELECTIVA.",
            "txPgMeta": "DISMINUIR EN UN 30% LOS VOLÚMENES DE RESIDUOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149037,
            "txPgProblema": "DESCONOCIMIENTO AL ACCESO DE LOS SERVICIOS DEL ESTADO",
            "txPgObjetivo": "PROPONER INICIATIVAS DE EDUCACIÓN EN DERECHOS CIUDADANOS Y TRÁMITES REGULARES. DE LA MISMA, FORMA SE PROPONE CONTAR CON ABOGADOS QUE SE ENCUENTREN O VAYAN A ZONAS DE POBREZA EXTREMA Y ASÍ PUEDAN OFRECER ASESORÍAS. ELLO CON EL FIN DE EMPODERAR AL CUIDADANO EN EL EJERCICIO DE SUS LIBERTADES Y DERECHOS",
            "txPgIndicador": "APOYO EN LA TRANSFORMACIÓN DIGITAL DEL PODER JUDICIAL, PARA CUMPLIR CON EL PRINCIPIO DE ECONOMÍA Y CELERIDAD PROCESAL.",
            "txPgMeta": "LOGRAR LA ACCESIBILIDAD A ESTOS SERVICIOS CON EQUIDAD, CELERIDAD Y HONESTIDAD EN UN 20%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149048,
            "txPgProblema": "INEFICIENTE FUNCIÓN DE LA CONTRALORÍA Y AUTORIDAD NACIONAL DE PRINCIPALES",
            "txPgObjetivo": "COODINAR CONJUNTAMENTE CON LA CONTRALORÍA UNA POLÍTICA DE “PUERTAS ABIERTAS A LA ACCIÓN” EN TODOS LOS ASPECTOS DE LA GESTIÓN REGIONAL , REALIZANDO UNA ACTIVIDAD PREVENTIVA QUE RESULTARÍA MÁS ECONÓMICA POR MEDIO DE CAJAS FISCALES.",
            "txPgIndicador": "SE ESTABLECERAN RECOMPENSAS PARA LOS CIUDADANOS O FUNCIONARIOS QUE DENUNCIEN ACTOS DE CORRUPCIÓN DEBIDAMENTE VERFICADO, ELLO A CARGO DE LA CONTRALORÍA GENERAL DE LA REPÚBLICA.",
            "txPgMeta": "DISMINUIR EN UN 15% LOS ACTOS DE CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149055,
            "txPgProblema": "FUNCIÓN DEL SERENAZGO INEFICIENTE",
            "txPgObjetivo": "GESTIONAR LA CREACIÓN DE UN CENTRO DE FORMACIÓN DE SERENAZGO “ESCUELA PROVINCIAL DE SERENAZGO” EN LA PROVINCIA, MISMO QUE FUNCIONARA DE FORMA PERMANENTE CON LA POLICÍA NACIONAL DEL PERÚ Y ADECÚANDOSE AL MARCO DE LAS POLÍTICAS Y COMPETENCIAS DE SEGURIDAD CIUDADANA LOCALES.",
            "txPgIndicador": "AMPLIAR Y FORTALECER MEDIANTE LA CORDINACION  DEL CODISEC UN MAYOR INVOLUCRAMIENTO DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "LOGRAR QUE UN 25% DEL PERSONAL DE SERENAZGO ALCANCE LA PROFESIONALIZACIÓN A TRAVÉS DE LA FORMACIÓN CIVIL EN LA ESCUELA PROVINCIAL DE SERENAZGO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}