{
    "datoGeneral": {
        "idPlanGobierno": 23638,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2744,
        "txOrganizacionPolitica": "YO AREQUIPA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/52e022f5-e4d6-4b64-9033-80a4e9be0456.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/781f776a-fb17-450d-bf51-3e49a9841c84.pdf",
        "txCodExpedienteExt": "ERM.2022012105",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 131527,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS (AGUA, DESAGÜE Y LUZ) EN LA PROVINCIA DE CAMANÁ.",
            "txPgObjetivo": "- MEJORAMIENTO Y AMPLIACIÓN INTEGRAL DE SERVICIOS DE SANEAMIENTO BÁSICO.\n- INCLUIR EL USO DEL AGUA A LOS DISTRITOS DEL PLAN MAESTRO DE CAMANÁ.\n- EJECUCIÓN DEL PROYECTO DEL SISTEMA DE ALCANTARILLADO Y PLANTA DE TRATAMIENTO DE LA PROVINCIA DE CAMANÁ",
            "txPgIndicador": "INFORME SOBRE SISTEMA DE SANEAMIENTO Y LA VERIFICACIÓN DEL CONTENIDOS EN EL PLAN MAESTRO UTILIZA EL RECURSO HIDRICO DE FORMA EFICIENTE",
            "txPgMeta": "AL 2025 EL 80% DE LA PROVINCIA DE CAMANÁ CONTARÁ CON SERVICIOS BÁSICOS EFICIENTES, CON ACCESO A TODA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131565,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVA DEFICIENTE EN ZONAS URBANAS Y RURALES (INICIAL, PRIMARIA, SECUNDARIA Y SUPERIOR), ADEMÁS DE LA FALTA DE BIBLIOTECAS Y LABORATORIOS.",
            "txPgObjetivo": "- MEJORAMIENTO, AMPLIACIÓN Y CONSTRUCCIÓN DE INFRAESTRUCTURAS EDUCATIVAS DE MANERA ESPECIAL EL FORTALECIMIENTO DE LA SEDE DE LA UNSA CAMANÁ CON NUEVAS CARRERAS UNIVERSITARIAS.\n- PLANIFICACIÓN CONCERTADA PARA INCORPORAR UN PROGRAMA DE CAPACITACIÓN A LOS DOCENTES, DEL DOCENTE AL ALUMNO, CON SABERES Y CAPACIDADES,\n- FORTALECIMIENTO DE BIBLIOTECAS Y LABORATORIOS EDUCATIVOS.",
            "txPgIndicador": "PORCENTAJE DE LA IMPLEMENTACION DE INFRAESTRUCTURA ADECUADA Y CORRECTAMENTE EQUIPADA EN EL DISTRITO",
            "txPgMeta": "AL 2025, BRINDAR UNA EFICIENTE INFRAESTRUCTURA EDUCATIVA AL ALUMNO DE LOS NIVELES INICIAL, PRIMARIO, SECUNDARIO Y SUPERIOR, CON UN ADECUADO ACCESO A LAS BIBLIOTECAS Y LABORATORIOS EDUCATIVOS EN UN 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131568,
            "txPgProblema": "POBLACIÓN VULNERABLE NIÑOS DE 0 A 5 AÑOS, CON DESNUTRICIÓN CRÓNICA",
            "txPgObjetivo": "GESTIONAR ALIANZAS ESTRATÉGICAS Y/O CONVENIOS DE COOPERACIÓN, FUNCIONAMIENTO DEL COMITÉ MULTISECTORIAL DE LA PROVINCIA Y DISTRITOS PARA IMPLEMENTAR UN PLAN PROVINCIAL “CRECIENDO SIN DESNUTRICIÓN”.\n- GESTIONAR EL ACCESO A ATENCIÓN SANITARIA A FIN DE REALIZAR LAS REVISIONES RUTINARIAS DE PESO Y ESTATURA.\n- FOMENTAR LA LACTANCIA MATERNA",
            "txPgIndicador": "INFORME SOBRE LA SITUACIÓN DE DESNUTRICIÓN DEL COMITÉ MULTISECTORIAL DE NIÑOS VULNERABLES DE 0 A 5 AÑOS",
            "txPgMeta": "AL 2025 LA POBLACIÓN VULNERABLE CON DESNUTRICIÓN CRÓNICA SE REDUCIRÁ AL 5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 131529,
            "txPgProblema": "DEFICIENTE TECNIFICACIÓN Y PRODUCTIVIDAD AGRÍCOLA, BASADA EN UNA INADECUADA GESTIÓN DE LOS RECURSOS PRODUCTIVOS.\nNO EXISTE EMPRESAS PRIVADAS QUE DESARROLLEN PRODUCTOS AGROINDUSTRIALES.",
            "txPgObjetivo": "DESARROLLAR LA PRODUCCIÓN AGROECOLÓGICA SOSTENIBLE UTILIZANDO TECNOLOGÍA DE PUNTA, APROVECHANDO DE MANERA MÁS EFICIENTE LOS RECURSOS NATURALES COMO EL SUELO Y EL AGUA.\n-APOYO PARA EL CONTROL INTEGRADO DE PLAGAS Y ENFERMEDADES DE LOS PRINCIPALES CULTIVOS.\n- ELABORAR PROYECTOS DE MEJORAMIENTO DE CANALES DE RIEGO.\n-FOMENTAR UN PROGRAMA DE CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA DE RIEGO.\n-CREACIÓN DE LA OFICINA DE DESARROLLO PRODUCTIVO SOSTENIBLE; EL QUE SE ENCARGARÁ DE ARTICULAR ESPACIOS DE DIÁLOGO Y GARANTIZAR EL DESARROLLO DE LA AGRICULTURA SOSTENIBLE SIN PERJUICIO DE OTRAS ACTIVIDADES.\n-.FORTALECIMIENTO DE CAPACIDADES EMPRESARIALES A AGRICULTORES DE LA PROVINCIA.",
            "txPgIndicador": "INFORME DE LA PRODUCTIVIDAD AGRÍCOLA Y RIESGOS Y MEJORAS",
            "txPgMeta": "OBTENER UNA MEJOR PRODUCCIÓN AGRÍCOLA Y POR ENDE EL DESARROLLO DE NUESTRA PROVINCIA Y MEJORAR LAS CONDICIONES EN UN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131583,
            "txPgProblema": "PESCA ARTESANAL PRECARIA\nDEFICIENTE SEGURIDAD ALIMENTARIA.\nAUSENCIA DE INDUSTRIAS Y FUENTES DE ENERGÍA ESCASAS.",
            "txPgObjetivo": "-INSTALAR LA OFICINA MUNICIPAL DE PROMOCIÓN DE NEGOCIOS Y FOMENTO DEL EMPLEO, PARA EL FOMENTO DE UNIDADES PRODUCTIVAS. -ESTABLECER ALIANZAS ESTRATÉGICAS CON LAS ORGANIZACIONES INSTITUCIONALES Y LOS PESCADORES, PARA DESARROLLAR UN PLAN DE ACCIÓN A FIN DE CONSERVAR ÉSTE RECURSO HIDROBIOLÓGICO MUY IMPORTANTE EN NUESTRA PROVINCIA.\n-FOMENTAR TALLERES DE EMPRENDIMIENTO ARTESANAL, INDUSTRIAL Y SERVICIOS.\n-CAPACITACIÓN TÉCNICA Y DE NEGOCIOS A MYPES.\n-EJECUCIÓN DE OBRAS POR ADMINISTRACIÓN DIRECTA, GARANTIZANDO UN PORCENTAJE MAYOR DE EMPLEO GENERADO PARA LA POBLACIÓN DE LA ZONA.\n-CREAR SISTEMAS DE COOPERACIÓN A NIVEL PROVINCIAL CON LA FINALIDAD DE ATRAER A LA INVERSIÓN PRIVADA QUE GENEREN EMPLEOS PRODUCTIVOS (PRINCIPALMENTE AGRONEGOCIOS).",
            "txPgIndicador": "INFORME DE LA PRODUCTIVIDAD DE LA PESCA ARTESSANAL PRECARIA",
            "txPgMeta": "GENERAR EMPLEO EN UN 50% ADICIONAL AL QUE SE TIENE.\nOBTENER LA MAYOR RENTABILIDAD Y VALOR AGREGADO DEL PRODUCTOR Y MEJOR OPCIÓN DE COMPETITIVIDAD EN UN 40%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131591,
            "txPgProblema": "FALTA DE PROMOCIÓN DE IMPULSO TURÍSTICO EN LA PROVINCIA EN SUS DIVERSAS\nRECURSOS NATURALES, RESTOS ARQUEOLÓGICOS, PLAYAS ENTRE OTROS.",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DE DESARROLLO TURÍSTICO DE CAMANÁ SEGÚN INVENTARIO.\n-DISEÑO DEL PRODUCTO TURÍSTICO.\n-GESTIONAR Y/O IMPLEMENTAR LA SEÑALIZACIÓN Y SEÑALÉTICA DE LOS RECURSOS TURÍSTICOS.\n-FOMENTAR SERVICIOS TURÍSTICOS DE CALIDAD EN LA PROVINCIA.\n-GESTIÓN DE UNA VÍA MALECÓN CON CONEXIÓN PLAYA LA PUNTA Y QUILCA.\n-CREACIÓN DE LAS OFICINAS MUNICIPALES DE TURISMOS Y LA POLICÍA DE TURISMO.",
            "txPgIndicador": "INFORME SOBRE LA SITUACIÓN ACTUAL SOBRE EL DESARROLLO TURISTICO.\nINFORME CANTIDAD DE TURISTAS DE LA PROVINCIA DE CAMANÁ\nPROYECTO DE SEÑALIZACIÓN Y LA SEÑALÉTICA",
            "txPgMeta": "MEJORAR EL DESARROLLO TURÍSTICO, INVENTARIO ACTUALIZADO, CIRCUITOS Y CORREDORES ESTABLECIDOS, TRADICIONES Y COSTUMBRES INCORPORADAS EN PROMPERÚ E INFORMACIÓN TURÍSTICA PARA LOS VISITANTES, ASIMISMO EJECUCIÓN DE LA SEÑALIZACIÓN Y LA SEÑALÉTICA EN RECURSOS Y ATRACTIVOS TURÍSTICO EN UN 50%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 131537,
            "txPgProblema": "LA PROVINCIA DE CAMANÁ NO CUENTA CON UN PLAN DE DESARROLLO URBANO INTEGRAL ARTICULADO CON LOS OTROS DISTRITOS, CARECIENDO DE LA HERRAMIENTA FUNDAMENTAL PARA NORMAR RESPECTO AL DESARROLLO FÍSICO FUTURO DE LA CIUDAD,\n- DESARROLLO E IMPLANTACIÓN DE LA ZEE (ZONIFICACIÓN ECOLÓGICA ECONÓMICA)\n- EXISTE DEFICIENCIAS DE TITULACIÓN DE TERRENOS URBANO EN LA PROVINCIA",
            "txPgObjetivo": "FORMULAR UN PLAN MAESTRO DE DESARROLLO INTEGRAL CON BASE EN EL PLAN DE DESARROLLO CONCERTADO.\n- PROMOVER SOLUCIONES INTEGRALES Y PERMANENTES CONJUNTAMENTE CON LOS DISTRITOS PARA LOS PROBLEMAS DE SANEAMIENTO FÍSICO LEGAL DE NUESTRO TERRITORIO EXISTENTE.\n- PROMOVER Y REALIZAR CONVENIOS CON ENTIDADES COMPETENTES PARA EL CONTROL DEL USO DE PRODUCTOS AGROQUÍMICOS.\n- GESTIONAR LA ZEE",
            "txPgIndicador": "PORCENTAJE DEL PLAN DE DESARROLLO PARA LAS MEJORAS DEL ORDENAMIENTO DEL ZEE-TO.\nPORCENTAJE DE ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA.\nELABORACIÓN DEL PROCEDIMINETO DE TITULACIÓN DE TERRENOS URBANOS",
            "txPgMeta": "ELABORAR 01 PLAN DIRECTOR DE DESARROLLO URBANO DE LA PROVINCIA DE CAMANÁ PARA LAS MEJORAS DEL ORDENAMIENTO DEL ZEE-OTE EN UN 40%.\nELABORAR 01 ESTUDIO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA DE LA PROVINCIA DE CAMANÁ.\nELABORAR ORDENANZA MUNICIPAL A FIN DE REGULAR EL PROCEDIMIENTO DE TITULACIÓN DE TERRENOS URBANOS EN LA PROVINCIA., ASIMISMO COORDINAR CON MUNICIPALIDADES DISTRITALES PARA TITULAR EL 60% DE PREDIOS URBANOS.\nMITIGACIÓN DE CONFLICTOS EN LA TOMA DE DECISIONES SOBRE DELIMITACIÓN TERRITORIAL DE LA PROVINCIA SUSTENTADA EN LA DOCUMENTACIÓN DEL PLAN DIRECTOR CON SOLUCIÓN A UN 50%.\n- CONSEGUIR UN 70% DE ELABORACIÓN DE ESTUDIOS DE LA ZEE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131604,
            "txPgProblema": "INADECUADA DISPOSICIÓN FINAL DE LAS AGUAS RESIDUALES DE LOS DISTRITOS PERIFÉRICOS Y DISTRITOS ALEJADOS DE LA PROVINCIA DE CAMANÁ.\n- AGUA DE LAGUNAS UTILIZADAS COMO CENTROS DE ESPARCIMIENTO Y RECREO EN ÉPOCA DE VERANEO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA PROVINCIA DE CAMANÁ INCLUYENDO A LOS DISTRITOS ALEJADOS.\n- CONVENIOS CON ENTIDAD PERTINENTE PARA UN CONTROL FÍSICO QUÍMICO DE LAS LAGUNAS ALEDAÑAS A LAS PLAYAS DE CAMANÁ",
            "txPgIndicador": "EXPEDIENTE TÉCNICO DE LAS AGUAS RESIDUALES DE LA PROVINCIA DE CAMANÁ",
            "txPgMeta": "LA PROVINCIA DE CAMANÁ CONTARÁ CON SU PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, INCLUYENDO A LOS DISTRITOS ALEJADOS SOLUCIONANDO UN 75% EL REHUSO DE LAS AGUAS RESIDUALES.\n- LAGUNAS SIN CONTAMINACIÓN AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131608,
            "txPgProblema": "ESCASES DE ÁREAS VERDES EN TODA LA PROVINCIA DE CAMANÁ.",
            "txPgObjetivo": "REUTILIZAR LAS AGUAS RESIDUALES DE LAS PLANTAS DE TRATAMIENTO PARA LA RECUPERACIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "EXPEDIENTE TÉCNICO DE LA REUTILIZACIÓN DE LAS AGUAS RESIDUALES  Y PLAN DE RECUPERACIÓN DE ÁREAS VERDES",
            "txPgMeta": "AL 2025 SE CONTARA CON ÁREAS VERDES RECUPERADAS AL 60%, PERMITIENDO MEJORAR EL ORNATO DE LA CIUDAD Y LOS DISTRITOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 131551,
            "txPgProblema": "AUSENCIA DE INTERÉS EN LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS QUE FOMENTA LA LEY ORGÁNICA DE MUNICIPALIDADES.",
            "txPgObjetivo": "PROGRAMACIÓN Y EJECUCIÓN DE CABILDOS ABIERTOS Y RENDICIÓN DE CUENTAS EN CUMPLIMIENTO ABSOLUTO A LA LEY DE TRANSPARENCIA E INFORMACIÓN PÚBLICA EN EL MANEJO DE LOS RECURSOS DEL ESTADO.",
            "txPgIndicador": "INFORME SOBRE LA RENDICIÓN DE CUENTAS DE LOS RECURSOS DEL ESTADO",
            "txPgMeta": "SE DEBERÁ REALIZAR AUDIENCIA PÚBLICAS DE RENDICIÓN DE CUENTAS A FIN DE TRANSPARENTAR LA GESTIÓN Y FOMENTAR EL CONTROL CIUDADANO A UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131556,
            "txPgProblema": "ESCASA PARTICIPACIÓN CIUDADANA PARA EL LOGRO DE LA CONCERTACIÓN",
            "txPgObjetivo": "FORTALECER EL DESARROLLO DEL POTENCIAL HUMANO MEDIANTE PROYECTOS DE CAPACITACIÓN IMPULSANDO LAS CAPACIDADES PRODUCTIVAS PARA UN MEJOR APROVECHAMIENTO Y DESARROLLO HUMANO.",
            "txPgIndicador": "PARTICIPACIÓN CIUDADANA EN EL EJERCICIO DE SUS DEBERES Y DERECHOS",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA CO-GESTIÓN DE PROYECTOS Y POLÍTICAS ECONÓMICAS, ECOLÓGICAS, JURÍDICAS, SEGURIDAD CIUDADANA Y JUSTICIA SOCIAL CON PLENO EJERCICIO DE SUS DEBERES Y DERECHOS CIUDADANOS A UN 70%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 131562,
            "txPgProblema": "LA ADMINISTRACIÓN MUNICIPAL PROVINCIAL DEBE MODERNIZARSE Y REALIZAR PROCESOS INTEGRALES DE EVALUACIÓN INSTITUCIONAL Y CAPACITACIÓN, QUE LE PERMITAN MEJORAR SU GESTIÓN Y ADECUAR SU ESTRUCTURA ADMINISTRATIVA PARA EL DESARROLLO EFICIENTE DE SUS COMPETENCIAS Y PRESTAR UN EXCELENTE SERVICIO A LA COMUNIDAD.\nCAPACITACIÓN DEL PERSONAL PARA UN MEJOR DESEMPEÑO DEL TRABAJO PRODUCTIVO DE LAS DIFERENTES ÁREAS.",
            "txPgObjetivo": "EVALUAR Y FORTALECER LA ESTRUCTURA ORGANIZACIONAL ADMINISTRATIVA CON EL FIN DE HACERLA SOSTENIBLE DE ACUERDO A LA CAPACIDAD DE LOS RECURSOS ECONÓMICOS Y FINANCIEROS.\n-IMPLEMENTAR UNA PROFUNDA REFORMA TRIBUTARIA PARA LOGRAR AUMENTAR LA BASE CONTRIBUTIVA Y LA RECAUDACIÓN MUNICIPAL.\nDESARROLLAR EN EL ÁREA DE RRHH UN PLAN DE CAPACITACIÓN PARA EL PERSONAL.",
            "txPgIndicador": "SATISFACCIÓN QUE TIENE LA ADMINISTRACIÓN EN LA CAPACITACIÓN DEL TALENTO HUMANO. \nPORCENTAJE DEL PLAN ESTRATÉGICO DE TECNOLOGÍAS DE LA INFORMACIÓN",
            "txPgMeta": "- CAPACITACIÓN AL TALENTO HUMANO PARA TENER UNA ADMINISTRACIÓN EFICIENTE QUE MEJORE LA ATENCIÓN AL CIUDADANO MEJORANDO EL CONOCIMIENTO DE GESTIÓN PUBLICA EN UN 60%.\n- EVALUACIÓN Y MODERNIZACIÓN PERMANENTE A LOS SISTEMAS INFORMÁTICOS DE LA INSTITUCIÓN QUE GARANTICEN EL CUMPLIMIENTO DE LOS PROCESOS DE MANERA ÁGIL Y COORDINADA, CON AHORRO EN LOS COSTOS.\n- CONTAR CON UN CATASTRO DE LA PROVINCIA DE CAMANÁ AL 100%\n- ELABORAR 01 PLAN ESTRATÉGICO DE TECNOLOGÍAS DE LA INFORMACIÓN (GOBIERNO ELECTRÓNICO) QUE FORME PARTE DEL PLAN ESTRATÉGICO DE LA INSTITUCIÓN, ENTRE ELLOS, INCORPORAR EL USO DE LAS TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN (TICS) EN LA ENTIDAD A EFECTO DE MEJORAR LOS SERVICIOS A LA COMUNIDAD EN UN 70%.\n- MEJORAR EL DESEMPEÑO Y HABILIDADES LABORALES EN UN 70%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}