{
    "datoGeneral": {
        "idPlanGobierno": 26674,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f99b4f92-af1f-4571-8877-800a63312899.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1befd339-0420-4e69-aaa5-3cb5a0dd1291.pdf",
        "txCodExpedienteExt": "ERM.2022012178",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155050,
            "txPgProblema": "NO SE HA LOGRADO FOMENTAR EL ENFOQUE PREVENTIVO PARA CONTROLAR LAS ENFERMEDADES TRANSMISIBLES, ETAS, CRÓNICO DEGENERATIVAS. TAMPOCO SE HAN DESARROLLO ESTRATEGIAS PARA GARANTIZAR EL ACCESO UNIVERSAL A LOS SERVICIOS DE SALUD DONDE SE PRIORICELAS ACCIONES PARA REDUCIR LAS ENFERMEDADES CRÓNICAS.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y RENOVACIÓN DE EQUIPOS Y MATERIALES MÉDICOS DE LOS CENTROS DE SALUD DE LOS ANEXOS: INGENIO, SALAZAR Y SAN JUAN DE PROVIDENCIA.\nAMPLIACIÓN DE LAS INFRAESTRUCTURAS DE LOS CENTROS DE SALUD DE INGENIO, SALAZAR Y SAN JUAN DE PROVIDENCIA.",
            "txPgIndicador": "GOBIERNO LOCAL, MINISTERIO DE SALUD Y OTRAS ENTIDADES DEL ESTADO",
            "txPgMeta": "03 CENTROS DE SALUD CONSTRUIDOS Y EQUIPADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155097,
            "txPgProblema": "NO SE HAN DESARROLLADO ALTERNATIVAS NI SE CUENTAN CON OBJETIVOS QUE ASEGUREN UNA ADECUADA HABITABILIDAD DE LAS FAMILIAS DEL DISTRITO.",
            "txPgObjetivo": "SE DESARROLLARÁN ALTERNATIVAS CON OBJETIVOS PRECISOS PARA EL MEJORAMIENTO DE VIVIENDAS QUE ASEGUREN UNA ADECUADA HABITABILIDAD  CON ACCESO A SERVICIO DE AGUA POTABLE PARA LAS FAMILIAS DEL DISTRITO.",
            "txPgIndicador": "GESTION EN EL MINISTERIO DE VIVIENDA Y SANEAMIENTO",
            "txPgMeta": "04 VÍAS URBANAS MEJORADAS.\n 05 SISTEMAS DE SERVICIO DE AGUA Y DESAGÜE MEJORADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155175,
            "txPgProblema": "NO SE HA DESARROLLADO MEDIDAS O ESPACIOS QUE FAVOREZCAN EL DESARROLLO DE INICIATIVAS DE GENERACIÓN DE NUEVAS EMPRESAS PÚBLICAS Y PRIVADAS QUE SE REFUERCEN COMO FUENTES DE EMPLEO, QUE OFREZCAN PRODUCTOS DESTINADOS AL MERCADO LOCAL, REGIONAL, NACIONAL Y DE EXPORTACIÓN, NI SE HA LOGRADO QUE AUMENTE LA COMPETITIVIDAD DE LAS QUE YA EXISTEN. LA POBREZA Y POBREZA EXTREMA NO SE HA PODIDO REDUCIR EN ESTOS ÚLTIMOS AÑOS.",
            "txPgObjetivo": "DESARROLLO DE MEDIDAS O ESPACIOS QUE FAVOREZCAN EL DESARROLLO DE INICIATIVAS DE GENERACIÓN DE NUEVAS EMPRESAS PÚBLICAS Y PRIVADAS Y QUE GENEREN FUENTES DE TRABAJO. MEJORAMIENTO DE LA SANIDAD VEGETAL Y ANIMAL. DAR A LOS PRODUCTOS AGRÍCOLAS UN VALOR AGREGADO, PARA SU MEJOR COSTO EN EL MERCADO",
            "txPgIndicador": "GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y CENTRAL",
            "txPgMeta": "04 PROYECTOS DESARROLLADOS. \n03 VIVERO CONSTRUIDO. \n8 ESCUELAS DE CAMPO PARA MANEJO PECUARIO Y DE POST COSECHAN. \n01 SISTEMA DE MEJORAMIENTO ANIMAL Y VEGETAL.\n02 SISTEMAS DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155206,
            "txPgProblema": "INEXISTENTE PROMOCIÓN TURÍSTICA",
            "txPgObjetivo": "DESARROLLO DE UN SISTEMA MUNICIPAL DE FOMENTO DE TURISMO.",
            "txPgIndicador": "GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y CENTRAL",
            "txPgMeta": "1 INVENTARIO\n1 PLAN \n5 ACCIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155247,
            "txPgProblema": "INEXISTENTE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS. SE HAN PRODUCIDO EN ESTOS ÚLTIMOS AÑOS LA QUEMA DISCRIMINADA DE BOSQUES.",
            "txPgObjetivo": "FOMENTAR EL CUIDADO DEL MEDIO AMBIENTE.\n UN TRATAMIENTO ADECUADO DE LOS RESIDUOS SOLIDOS",
            "txPgIndicador": "MINISTERIO DEL AMBIENTE Y OTRAS ENTIDADAS PUBLICAS Y PRIVADAS",
            "txPgMeta": "03 SISTEMA DE  TRATAMIENTO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155535,
            "txPgProblema": "AUNQUE SE HAN DESARROLLADO ALGUNAS OBRAS DE INFRAESTRUCTURAS, ESTAS NO SE HAN REALIZADO CON ENFOQUE DESCENTRALIZADO DE LA INFRAESTRUCTURA PRODUCTIVA Y SOCIAL, QUE TAMPOCO SE HAN CREADO INCENTIVOS ECONÓMICOS Y FINANCIEROS PARA LA INVERSIÓN PRODUCTIVA ORIENTADA AL MERCADO INTERNO Y EXTERNO, DE PRODUCTIVIDAD DEL TRABAJO, EN ESPECIAL EN LA AGRICULTURA, LA AGROINDUSTRIA Y LA MANUFACTURA, EN EL MARCO DEL DESARROLLO ECONÓMICO, SOCIAL Y PRODUCTIVO DEL DISTRITO.",
            "txPgObjetivo": "SE GESTIONARAN Y PROMOVERÁN INCENTIVOS ECONÓMICOS Y FINANCIEROS PARA LA INVERSIÓN PRODUCTIVA ORIENTADA AL MERCADO INTERNO Y EXTERNO, DE PRODUCTIVIDAD DEL TRABAJO, EN ESPECIAL EN LA AGRICULTURA, LA AGROINDUSTRIA Y LA MANUFACTURA, EN EL MARCO DEL DESARROLLO ECONÓMICO, SOCIAL Y PRODUCTIVO DEL DISTRITO.",
            "txPgIndicador": "GOBIERNO LOCAL, PROVINCIAL, REGIONAL Y CENTRAL",
            "txPgMeta": "01 SISTEMA DE AMPLIACIÓN DE DEFENSA RIVEREÑA. \n02 AMPLIACIÓN Y MEJORAMIENTO DE MERCADOS DE ABASTOS. \n02 CONSTRUCCIONES DE LOCALES DE MULTIUSOS. \n03 CONSTRUCCIONES DE LOSAS DEPORTIVAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155641,
            "txPgProblema": "PALACIO MUNICIPAL Y LOCALES DE AGENCIAS  MUNICIPALES EN MAL ESTADO POR SU ANTIGÜEDAD.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS LOCALES",
            "txPgIndicador": "FONCOMUN, GOBIERNO PROVINCIAL, REGIONAL Y CENTRAL",
            "txPgMeta": "7 ESTUDIOS \n 7 INFRAESTRUCTURAS ADECUADAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155730,
            "txPgProblema": "EN LA ACTUALIDAD LA MUNICIPALIDAD DISTRITAL DE SANTA CATALINA ES UNA INSTITUCIÓN QUE CARECE DE INSTRUMENTOS Y CONDICIONES QUE LE PERMITAN PLANIFICAR Y DESARROLLAR SUS FUNCIONES INHERENTES DE SU RAZÓN DE SER PARA ATENDER A LAS NECESIDADES DE LA POBLACIÓN LOCAL, SUS INTERESES Y SU DESARROLLO DE ACUERDO A LOS LINEAMIENTOS DE UNA BUENA GESTIÓN MUNICIPAL, LO QUE LE HA LLEVADO A UN LETARGO QUE RESULTA MUY PERJUDICIAL PARA EL DISTRITO, QUE NO PLASMA LA ANTICIPACIÓN Y PROGRAMACIÓN DE ACTIVIDADES, SIENDO EN ESTE NODO DONDE LAS CONSECUENCIAS YA EMPIEZAN A SER VISIBLES QUE NO PERMITE EL DESPEGUE DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA ENTREGA DE LA INFORMACIÓN A LA POBLACIÓN DEL DISTRITO MEDIANTE LA REALIZACIÓN DE SESIONES INFORMATIVAS Y LA IMPLEMENTACIÓN DE UN SISTEMA DE GESTIÓN. MEJORAMIENTO DE LA INFRAESTRUCTURA MUNICIPAL.",
            "txPgIndicador": "FONCOMUN, AUTORIDADES LOCALES, POBLACION EN GENERAL",
            "txPgMeta": "04 CABILDOS ABIERTOS,\n01 SISTEMA DE ATENCIÓN IMPLEMENTADO.\n 01 LOCAL MUNICIPAL MEJORADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}