{
    "datoGeneral": {
        "idPlanGobierno": 24118,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c903dfbf-28ad-498d-804f-31f9a439cc34.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6b0b030f-a859-4b61-8167-1a55dca89b94.pdf",
        "txCodExpedienteExt": "ERM.2022009560",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201295,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA Y ANEMIA INFANTIL ESPECIALMENTE EN EL ÁREA RURAL. \nDEFICIENTE ACCESO Y CALIDAD DE ATENCIÓN EN LA PRESTACIÓN DE SERVICIOS DE SALUD. INFRAESTRUCTURA, EQUIPAMIENTO E INSUMOS DE SALUD INSUFICIENTES.\nFALTA DE RELLENO SANITARIO PARA RESIDUOS SÓLIDOS. \nSERVICIOS BÁSICOS INSUFICIENTES Y DE BAJA CALIDAD (AGUA POTABLE Y SANEAMIENTO), DE ALGUNAS COMUNIDADES. \nFALTA CULMINAR LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES. \nCENTRO DE SALUD DE MUÑANI Y PUESTO DE SALUD DE MORORCCO CON REQUERIMIENTO DE PERSONAL ESPECIALIZADO DE ACUERDO A LA CANTIDAD POBLACIONAL.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS SE SALUD, ALIMENTACIÓN Y NUTRICIÓN EN COORDINACIÓN CON EL MINSA, QUE ASEGURE A LA POBLACIÓN EL ACCESO A LA SALUD DE MANERA PREVENTIVA, OPORTUNA Y EQUITATIVA. \nIMPLEMENTAR CON EQUIPOS DE SALUD  Y MEDICINAS A TRAVÉS DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS.\nVIABILIZAR EN COORDINACIÓN CON EL JEFE DE SALUD, EL INCREMENTO DE PERSONAL ESPECIALIZADO PARA EL CENTRO DE SALUD Y PUESTO DE SALUD.\nPROGRAMA DE PROTECCIÓN Y APOYO A GRUPOS DE RIESGO, EXCLUIDO, DISCAPACITADOS Y DEL ADULTO MAYOR CON ÉNFASIS EN EL PUEBLO Y ZONAS RURALES.",
            "txPgIndicador": "LONGEVIDAD Y EL NIVEL DE VIDA",
            "txPgMeta": "MEJORAR  LA ATENCIÓN EN SALUD CON CALIDAD, POR LOS SECTORES PERTINENTES FORTALECIENDO LOS SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201445,
            "txPgProblema": "INSUFICIENTE E INADECUADA INFRAESTRUCTURA EDUCATIVA EN EL NIVEL INICIAL, PRIMARIO Y SECUNDARIO DE ALGUNAS COMUNIDADES DEL SECTOR RURAL.\nFALTA DE UNA INFRAESTRUCTURA ADECUADA PARA EL INSTITUTO SUPERIOR TECNOLÓGICO DE MUÑANI, BRECHA QUE LIMITA SU LICENCIAMIENTO. \n\nINSUFICIENTES RECURSOS Y MATERIALES DE ENSEÑANZA EN ALGUNAS INSTITUCIONES EDUCATIVAS (MÓDULOS DE CÓMPUTO, EQUIPOS AUDIOVISUALES, Y LABORATORIOS DE CIENCIA Y TECNOLOGÍA, ETC.) \n\nFALTA DE UNA BIBLIOTECA MUNICIPAL CON ACCESO A INTERNET. \nDEFICIENTE Y ESCASA INFRAESTRUCTURA DEPORTIVA PARA LOS ESCOLARES Y LA PRÁCTICA LIBRE DE LAS DIFERENTES DISCIPLINAS.",
            "txPgObjetivo": "FORMULAR E IMPLEMENTAR UN PROGRAMA DE INCENTIVO A LA EDUCACIÓN INTEGRAL QUE COMPRENDA A TODAS LAS EDADES EN COORDINACIÓN CON EL SECTOR E INSTITUCIONES INVOLUCRADAS.  \n \tINVESTIGACIÓN, DOCUMENTACIÓN Y DIFUSIÓN DE LA CULTURA EN TODAS SUS MANIFESTACIONES\n \tPROMOVER LA FIRMA DE CONVENIOS CON ENTIDADES PÚBLICAS Y PRIVADAS, NACIONALES E INTERNACIONALES PARA OTORGAR BECAS DE CAPACITACIÓN EN DIFERENTES TEMAS DE INTERÉS Y PARA TODAS LAS EDADES.",
            "txPgIndicador": "LA ALFABETIZACIÓN Y RENDIMIENTO ACADÉMICO",
            "txPgMeta": "FORMULACIÓN, GESTIÓN DEL PROYECTO DE LA CONSTRUCCIÓN E EQUIPAMIENTO DEL I.S. TECNOLÓGICO DE MUÑANI Y LA CREACIÓN DE MÁS CARRERAS TÉCNICAS\n \tCONSTRUIR Y MEJORAR LAS CONDICIONES DE INFRAESTRUCTURAS EDUCATIVAS EN LOS DISTINTOS NIVELES; YA SEA AULAS, TALLERES, ESPACIOS DEPORTIVOS, ESPACIOS DE ESTUDIO\n \tFORTALECER EL RENDIMIENTO ACADÉMICO EN EL NIVEL PRIMARIO Y SECUNDARIO A TRAVÉS DE CHARLAS MOTIVACIONALES, TALLERES, INDUCCIONES, ESCUELA DE PADRES, TALLERES RECREACIONALES, PARA DISTINTOS NIVELES.\n \tCONSTRUCCIÓN DE CAMPOS DEPORTIVOS CON GRAS SINTÉTICO EN LAS COMUNIDADES E INSTITUCIONES EDUCATIVAS EN LOS DIFERENTES NIVELES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201538,
            "txPgProblema": "INSUFICIENTE Y MALA CALIDAD DEL AGUA (NO POTABLE) DE CONSUMO HUMANO. \n\n \tCARENCIA DE SISTEMA DE AGUA Y DESAGÜE EN UNA PARTE DE LA POBLACIÓN. \n\n \tAUSENCIA DE RELLENO SANITARIO PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS (BASURA). \n \t\nFALTA DE FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS.\n \tOBRAS DE SANEAMIENTO EJECUTADAS SIN LIQUIDAR.",
            "txPgObjetivo": "FORMULACIÓN Y/O ACTUALIZACIÓN DEL PROYECTO DE AGUA Y DESAGÜE. PARA EL CENTRO POBLADO DE PEDRO VILCAPAZA MORORCCO Y COMUNIDADES, PARCIALIDADES Y ANEXOS QUE AÚN FALTA EN ÁMBITO DEL DISTRITO DE MUÑANI.\n\n \tFORMULACIÓN Y GESTIÓN DEL PROYECTO DE RELLENO SANITARIO PARA LA DISPOSICIÓN DE RESIDUOS SÓLIDOS (BASURA). \n \t\nCULMINAR CON LA EJECUCIÓN DE LA PLANTA DE TRATAMIENTO DE AGUAS SERVIDAS DEL DISTRITO.\n \t\nCERRAR PROYECTOS EJECUTADOS",
            "txPgIndicador": "CALIDAD DE VIDA",
            "txPgMeta": "PROPORCIONAR AGUA POTABLE AL 90% DE LA POBLACIÓN, ASÍ COMO UN SERVICIO DE CALIDAD. \n\n\n \tFORMULAR Y GESTIONAR EL PROYECTO DE SERVICIO DE DESAGÜE Y SANEAMIENTO AL 90% DE LA POBLACIÓN, ESPECIALMENTE A LAS ZONAS PERIFÉRICAS, CENTRO POBLADO Y COMUNIDADES QUE AÚN FALTA.\n \t\n\nGESTIÓN DEL PRESUPUESTO PARA LA CULMINACIÓN DEL PROYECTO DE DISPOSICIÓN DE RESIDUOS SÓLIDOS Y AGUAS SERVIDAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201593,
            "txPgProblema": "PROBLEMAS EN LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD POR DEFICIENCIAS EN INFRAESTRUCTURA AGRÍCOLA. \n \tINSUFICIENTE TRANSFORMACIÓN DE LOS PRODUCTOS DE LA ZONA Y DIFICULTADES EN LA COMERCIALIZACIÓN. \n \tINSUFICIENTE CAPACITACIÓN Y USO DE TECNOLOGÍA ADECUADA EN LA AGRICULTURA Y MANEJO PECUARIO.\n \tDÉFICIT DE MAQUINARIA AGRÍCOLA, PARA LA ATENCIÓN DE USUARIOS DEL DISTRITO Y/O FALTA DE PLANIFICACIÓN.",
            "txPgObjetivo": "PROMOVER Y FORTALECER EL DESARROLLO DE LA ACTIVIDAD AGROPECUARIA, PLANIFICANDO EL DESARROLLO RURAL PARA MEJORAR EL ACCESO AL MERCADO DE LOS PRODUCTOS COMPRENDIDOS EN LAS CADENAS PRODUCTIVAS. \n \tCONVOCAR ALIANZAS CON LAS MUNICIPALIDADES DISTRITALES QUE PERMITAN EL USO RACIONAL DE LOS RECURSOS HUMANOS, FINANCIEROS Y MAQUINARIA, ASÍ COMO EL COFINANCIAMIENTO PARA INVERSIONES CONJUNTAS CON INSTITUCIONES ESTATALES Y OTRAS ORGANIZACIONES PÚBLICAS Y PRIVADAS PARA EJECUCIÓN DE PROYECTOS AGROPECUARIOS ESTRATÉGICOS DE IMPACTO DISTRITAL EN ARAS DEL DESARROLLO INTEGRAL.",
            "txPgIndicador": "NIVEL DE PRODUCCIÓN AGRÍCOLA Y GANADERA",
            "txPgMeta": "INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA EN UN 20% ORIENTANDO A UNA PRODUCCIÓN ECOLÓGICA.\n \tEQUIPAMIENTO CON MAQUINARIAS AGRÍCOLAS, MÁQUINAS PARA PLANTAS DE PROCESAMIENTO DE ALIMENTOS CONCENTRADOS Y PLANTAS QUESERAS A NIVEL DISTRITAL.\n \tCULMINACIÓN DEL CAMPO FERIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201660,
            "txPgProblema": "DIFICULTADES EN LOS PROCESOS DE LA CADENA PRODUCTIVA DE LA TRUCHA EN LAS COMUNIDADES QUE SE DEDICAN A LA CRIANZA DE ESTA ESPECIE.",
            "txPgObjetivo": "PROMOVER LA INTERVENCIÓN DEL GOBIERNO REGIONAL PUNO A TRAVÉS DEL PET.\n \tPROMOVER ACCIONES PARA CAPTAR INVERSIÓN PRIVADA, COOPERACIÓN TÉCNICA Y FINANCIERA NACIONAL E INTERNACIONAL QUE IMPULSEN EL DESARROLLO DEL SECTOR PESQUERO EN TODAS SUS MODALIDADES.\n \t FOMENTAR LA PRESERVACIÓN DE LA DIVERSIDAD BIOLÓGICA Y DE LA CALIDAD DE SU AMBIENTE, CAUTELANDO EL CUMPLIMIENTO DE LAS MEDIDAS QUE REDUZCAN O EVITEN SU DETERIORO Y QUE GARANTICEN SU SOSTENIBILIDAD. \n \tCAPACITAR A LOS PESCADORES EN EL USO Y MANEJO DE TECNOLOGÍA PESQUERA QUE SEA SOSTENIBLE.",
            "txPgIndicador": "NIVEL DE PRODUCCIÓN.",
            "txPgMeta": "PRESERVAR Y MANTENER LA BIODIVERSIDAD DE LOS PECES Y OTRAS ESPECIES HIDROBIOLÓGICAS QUE EXISTEN EN NUESTROS RÍOS Y LAGUNAS. \n \tPRODUCTORES CON CONOCIMIENTOS, TÉCNICAS Y ADECUADO MANEJO AMBIENTAL EN LAS ACTIVIDADES DE CRÍA DE TRUCHAS Y OTRAS ESPECIES HIDROBIOLÓGICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201692,
            "txPgProblema": "DIFICULTADES EN LA ACTIVIDAD DE LA ARTESANÍA EN SUS DIFERENTES MODALIDADES",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD Y FACILITAR LA TRANSFERENCIA DE TECNOLOGÍA ADECUADA PARA EL DESARROLLO DE LA ARTESANÍA. \n \tREORIENTAR Y POTENCIAR LA ADMINISTRACIÓN Y GESTIÓN DEL MERCADO DE PASO EXISTENTE EN EL PUEBLO, CON UNA VISIÓN EMPRENDEDORA QUE DINAMICE LA ACTIVIDAD COMERCIAL DESCENTRALIZADA EN BENEFICIO DE LOS CONSUMIDORES Y COMERCIANTES. PARADERO COMERCIAL.\n \tAPOYO A LA IMPLEMENTACIÓN DE PROYECTOS CONCERTADOS CON CARÁCTER DE EQUIDAD ENTRE LA MUNICIPALIDAD DISTRITAL Y LAS ORGANIZACIONES DE PRODUCTORES.",
            "txPgIndicador": "PORCENTAJE DE MERCADOS LOCALES QUE CUENTAN SERVICIOS BÁSICOS Y ADECUADA INFRAESTRUCTURA.",
            "txPgMeta": "MEJORAR LA CALIDAD DE ATENCIÓN DEL PARADERO COMERCIAL LOCAL, SALIDA A SANDIA, DOTÁNDOLES DE SERVICIOS BÁSICOS Y ADECUADA INFRAESTRUCTURA. \n \tINCREMENTAR EN 20% LA ACTIVIDAD DE LA ARTESANÍA EN ARTICULACIÓN CON OTRAS ENTIDADES REGIONALES Y NACIONALES QUE IMPLIQUE UNA ACTIVIDAD ECONÓMICA IMPORTANTE PARA LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201745,
            "txPgProblema": "AUSENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DISTRITAL, RURAL INTERVENCIÓN DE DIRFO. A NIVEL URBANO PROBLEMAS EN EL CRECIMIENTO, EXPANSIÓN URBANA Y MANEJO ADECUADO DE LOS ESPACIOS E INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER LA EXPANSIÓN Y CONSOLIDACIÓN URBANA, SU ARTICULACIÓN VIAL PLANIFICADA, CON ADECUADO EQUIPAMIENTO E INFRAESTRUCTURA TÉCNICA Y SOCIAL, CONSERVANDO LOS RECURSOS NATURALES Y DISMINUYENDO LA CONTAMINACIÓN AMBIENTAL. \n \tINCORPORAR CRITERIOS DE GEOPOLÍTICA PARA LA FORMULACIÓN DE PLANES DE ORDENAMIENTO Y ACONDICIONAMIENTO TERRITORIAL ORIENTADOS A LA RECUPERACIÓN HUMANA Y AMBIENTAL.\n \tDEFINIR LAS VINCULACIONES TERRITORIALES DE MUÑANI CON LAS REGIONES, PROVINCIAS, DISTRITOS Y COMUNIDADES LIMÍTROFES.\n \tELABORAR UN DOCUMENTO QUE ORIENTE Y REGLAMENTE EL ORDENAMIENTO TERRITORIAL EN EL DISTRITO DE MUÑANI.",
            "txPgIndicador": "PLAN DE ORDENAMIENTO PARA LA CALIDAD DE VIDA.",
            "txPgMeta": "PROMOVER LA FORMULACIÓN DEL PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DEL DISTRITO Y PUEBLO DE MUÑANI.\n \tPROMOVER LA FORMULACIÓN DEL PROYECTO DE INTEGRACIÓN DISTRITAL CON LAS PROVINCIAS VECINAS, AZÁNGARO, SAN ANTONIO DE PUTINA, SANDIA Y OTROS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201801,
            "txPgProblema": "CRECIENTE CONTAMINACIÓN AMBIENTAL DE SUELOS, AGUA Y AIRE.",
            "txPgObjetivo": "PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES Y DISMINUIR LA CONTAMINACIÓN AMBIENTAL A TRAVÉS DEL PROGRAMA DE GESTIÓN AMBIENTAL.\n \tPROMOVER CON LAS INSTITUCIONES PÚBLICAS Y PRIVADAS LA IMPLEMENTACIÓN DE UN PROYECTO INTEGRAL DE MANEJO DE MICRO CUENCAS QUE PERMITA CREAR EJES ECOLÓGICOS CONSTITUIDOS POR BOSQUES, ÁREAS AGRÍCOLAS Y DE RECREACIÓN, COMPLEMENTADAS CON UN SISTEMA ADECUADO DE CANALIZACIÓN DE AGUAS PLUVIALES Y CONTROL DE LA EROSIÓN DE LAS LADERAS QUE ORIGINAN VOLÚMENES DE SEDIMENTOS DE SUELO CONSIDERABLE.\n \tPROMOVER LA IMPLEMENTACIÓN DE CENTRO DE PRODUCCIÓN DE ESPECIES DE FORESTACIÓN, EN CONVENIO CON INSTITUCIÓN EDUCATIVA SECUNDARIA Y SUPERIOR.",
            "txPgIndicador": "PORCENTAJE DE REDUCCIÓN DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "EL PUEBLO DE MUÑANI Y EL ENTORNO RURAL DEBE MOSTRAR UN NUEVO ROSTRO PAISAJÍSTICO, ARMÓNICO, NATURAL Y HABITABLE, PARA EMPRENDER NUEVAS ALTERNATIVAS DE RESIDENCIA Y RECUPERAR LA DENOMINACIÓN DE VILLA HERMOSA DEL ALTIPLANO.\n \tPOBLADORES DE NUESTRO DISTRITO EN 20% EMPRENDEN ACTITUDES Y PRÁCTICAS AMBIENTALISTAS Y DE ARBORIZACIÓN DE SU ENTORNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201836,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN Y ACCESO VIAL DE LA CARRETERA PRINCIPAL AZÁNGARO - MUÑANI Y CAMINOS VECINALES A LAS COMUNIDADES CAMPESINAS, ANEXOS, SECTORES, PARCIALIDADES AL DISTRITO.\n \tPUENTES CARROZABLES EN VÍAS PRINCIPALES, VÍAS VECINALES, QUE NO CUMPLEN CON LOS ESTÁNDARES DE CONSTRUCCIÓN VIAL.",
            "txPgObjetivo": "FORMULAR EJECUTAR PROYECTOS DE PAVIMENTACIÓN DE VÍAS ALTERNAS Y VÍAS QUE PERMITAN LA ARTICULACIÓN ENTRE EN CENTRO URBANO Y LAS COMUNIDADES, BARRIOS DEL DISTRITO DE MUÑANI. \n \tFORMULACIÓN Y APLICACIÓN DE PROYECTOS PARA EL MEJORAMIENTO CONCERTADO DEL SISTEMA DE TRANSPORTE URBANO E INTERPROVINCIAL, QUE PERMITA ESTABLECER UN SISTEMA DE VÍAS Y FLUJO DE TRANSPORTE CONCORDANTE CON EL VOLUMEN Y CONCENTRACIÓN POBLACIONAL. \n \tPROYECTO DE MANTENIMIENTO DE CARRETERAS EN CONVENIO CON OTRAS ENTIDADES ESTATALES Y PRIVADAS.",
            "txPgIndicador": "PORCENTAJE DE MEJORAMIENTO DE VÍAS.",
            "txPgMeta": "EJECUCIÓN DEL PROYECTO DE PAVIMENTACIÓN DE VÍAS Y CALLES DEL MEDIO URBANO. \n \t50% DE CARRETERAS CON MANTENIMIENTO ADECUADO Y PERMANENTE.\n \tCONSTRUCCIÓN DE NUEVAS TROCHAS CARROZABLES, PARA LAS COMUNIDADES Y PARCIALIDADES. \n \tCONSTRUCCIÓN DE PUENTES CARROZABLES Y PEATONALES EN LAS COMUNIDADES Y PARCIALIDADES DEL DISTRITO.\n \tFORMULAR PROYECTOS DE INVERSIÓN PARA LA CULMINACIÓN DE LOS PUENTES CARROZABLES DE LA VÍA AZÁNGARO MUÑANI SAYTOCOCHA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201901,
            "txPgProblema": "PÉRDIDA DE VALORES DE CONFIANZA POR PARTE DE LA  POBLACIÓN, EN RELACIÓN CON SU MUNICIPALIDAD.",
            "txPgObjetivo": "PROPICIAR LA HONRADEZ Y TRANSPARENCIA EN EL MANEJO DE LOS RECURSOS DEL ESTADO. \n \tLUCHA FRONTAL CONTRA LA CORRUPCIÓN E INAUGURAR UN NUEVO ESTILO DE GESTIÓN PÚBLICA, CIMENTADA EN VALORES, PARA DEVOLVERLE CONFIANZA A LA CIUDADANÍA Y COMPARTIR ESTA RESPONSABILIDAD CON LA SOCIEDAD EN SU CONJUNTO. \n \tPROGRAMA DE SENSIBILIZACIÓN Y EDUCACIÓN CIUDADANA DESDE LA NIÑEZ Y LA JUVENTUD EN EL CONOCIMIENTO PLENO DE SUS DEBERES Y DERECHOS EN EL PROCESO DE DESARROLLO ECONÓMICO Y SOCIAL DE SU COMUNIDAD, IMPULSANDO A LAS PRÁCTICAS DE VALORES HUMANOS Y RESPETO AL MEDIO AMBIENTE.",
            "txPgIndicador": "SENSIBILIZACIÓN A LA POBLACIÓN.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE MUÑANI CON GESTIÓN EFICIENTE, TRANSPARENTE DE LOS RECURSOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201921,
            "txPgProblema": "ESCASA CONFIANZA DE LA POBLACIÓN CON RESPECTO A SU MUNICIPALIDAD.",
            "txPgObjetivo": "IMPLEMENTAR MEDIDAS QUE SE AJUSTEN A LAS NECESIDADES FINANCIERAS, OPERATIVAS Y DE INVERSIÓN; LAS MISMAS QUE DEBERÁN ESTAR ORIENTADAS A LA TRANSPARENCIA, ELIMINACIÓN DE LOS VICIOS DE CORRUPCIÓN, IMPLEMENTACIÓN DE NUEVOS SERVICIOS, CAMBIO DE IMAGEN ANTE LA COMUNIDAD Y ADECUADO MANEJO MUNICIPAL DE LOS RECURSOS HUMANOS Y FINANCIEROS. \n \t INSTITUCIONALIZAR DE FORMA EFECTIVA EL PROCESO DE DESARROLLO DEL DISTRITO, EN EL MARCO DE LAS MESAS DE CONCERTACIÓN, DEL PROCESO DE PRESUPUESTO PARTICIPATIVO CON COORDINACIONES MULTISECTORIALES PARA IMPLEMENTAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL. \n \tPERFECCIONAR Y EJECUTAR SISTEMÁTICAMENTE LOS PROCEDIMIENTOS DE CONTROL EN LA ADMINISTRACIÓN Y GESTIÓN MUNICIPAL. \n \tTRANSPARENCIA EN EL USO DE LOS RECURSOS MUNICIPALES, PROCURANDO LA ERRADICACIÓN DE LOS SISTEMAS QUE PROPICIAN LA CORRUPCIÓN.",
            "txPgIndicador": "SENSIBILIZACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE MUÑANI, CON NUEVO ROSTRO Y VOCACIÓN AL SERVICIO DE LA POBLACIÓN.\n \tATENCIÓN EFICIENTE Y OPORTUNA DEL PERSONAL QUE LABORA EN LA MUNICIPALIDAD.\n \tIMPLEMENTAR MECANISMO VIRTUAL DE ATENCIÓN, COMO: MESA DE PARTES VIRTUAL, REDES SOCIALES Y ENTRE OTRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201953,
            "txPgProblema": "GESTIÓN CENTRALIZADA, DUPLICIDAD DE ACCIONES CON OTRAS INSTITUCIONES, POLÍTICA TRIBUTARIA INADECUADA, ETC. \n \tESCAZA PARTICIPACIÓN DE LA POBLACIÓN EN LOS ASUNTOS DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER LA UTILIZACIÓN DE RECURSOS HUMANOS Y FINANCIEROS EN EL ÁMBITO JURISDICCIONAL DEL GOBIERNO LOCAL DE ACUERDO A SUS COMPETENCIAS Y FUNCIONES Y EVITAR DUPLICIDAD DE ACCIONES Y GASTOS CON OTRAS INSTITUCIONES. \n \tIMPLEMENTAR POLÍTICAS TRIBUTARIAS ACORDES A LA SITUACIÓN SOCIO ECONÓMICO DE LA POBLACIÓN, RACIONALIZANDO EL USO Y LA GESTIÓN DE INGRESOS PROPIOS DE LA MUNICIPALIDAD DISTRITAL DE MUÑANI. \n \tDEMANDAR DEL GOBIERNO NACIONAL MAYOR ASIGNACIÓN DE RECURSOS FINANCIEROS PARA PROGRAMAS SOCIALES Y DE INFRAESTRUCTURA. \n \tIMPLEMENTAR PROGRAMAS DE ORGANIZACIÓN DE LA POBLACIÓN PARA UNA PARTICIPACIÓN CIUDADANA EFECTIVA Y REPRESENTATIVA EN EL GOBIERNO DEL DISTRITO, POTENCIANDO ESPACIOS DE CONCERTACIÓN E INTERCAMBIO DE INFORMACIÓN ENTRE DIFERENTES GRUPOS SOCIALES.",
            "txPgIndicador": "SENSIBILIZACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL DE MUÑANI CON MECANISMOS DE GESTIÓN Y ADMINISTRACIÓN MODERNA Y TECNIFICADA ACORDE A LOS AVANCES ACTUALES. \n \tGESTIÓN MUNICIPAL PARTICIPATIVA, CONCERTADA Y DEMOCRÁTICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}