{
    "datoGeneral": {
        "idPlanGobierno": 27167,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e2fc331e-095e-463b-a2aa-9ab5b122533c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5b1cadf-3ee2-46c6-9c63-4772e990de6b.pdf",
        "txCodExpedienteExt": "ERM.2022009605",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 173547,
            "txPgProblema": "1.- VULNERABILIDAD DE NIÑOS, ADULTO MAYOR EN CONDICIÓN DE EXTREMA POBREZA EN SECTOR URBANO – RURAL; Y ANIMALES DOMÉSTICOS EN ABANDONO",
            "txPgObjetivo": "FOMENTAR ECOSISTEMAS DE VIDA CON INTERVENCIÓN DE ORGANIZACIONES VOLUNTARIAS (ONG) ENTRE OTRAS PARA LA CONSERVACIÓN DE LA SALUD AMBIENTAL NO INSTITUCIONAL “ESPACIO A 3 AÑOS A PERSONAS VULNERABLES” PROMOCIONAR UN ALBERGUE Y MUNICIPAL DE ANIMALES DOMÉSTICOS Y ANIMALES SALVAJES (ABANDONADOS)",
            "txPgIndicador": "-\tÍNDICE DE DESARROLLO HUMANO PROVINCIAL Y DISTRITAL \n-PORCENTAJE DE ADULTO MAYOR – NIÑOS DE 0 A 3 AÑOS\n-NÚMERO DE NIÑOS EN RIESGO POR DESPROTECCIÓN FAMILIAR (ABANDONO) DATA DEMUNA, UNIDAD DE PROTECCIÓN\n-\tPORCENTAJE DEL REGISTRO DE ANIMALES DOMÉSTICOS REPORTADOS COMO ABANDONO. DATA DIRECCIÓN DE SALUD; ORGANIZACIÓN ANIMALISTA; SOCIEDAD PROTECTORA DE ANIMALES.\n-PORCENTAJE DE ESPACIOS\n- PORCENTAJE DE SOSTENIBILIDAD DE URBANISMO ECOLÓGICO EN PROVINCIA.",
            "txPgMeta": "MEJORAR EL % DE FAMILIAS FOCALIZADAS PARA SU ATENCIÓN CON PARTICIPACIÓN; ESTUDIANTES DE SALUD CON RESPONSABILIDAD SOCIAL; ORGANIZACIONES RELIGIOSAS, SERVICIOS POR VOCACIÓN” PROFESIONALES A FINES DE LA SALUD, AMBIENTAL Y SOCIAL. ASÍ INTEGRAR LA PRESERVACIÓN AMBIENTAL Y LOS SERVICIOS SOCIALES CON SEGUIMIENTO RESPONSABLE CON MONITOREO Y ACONDICIONAMIENTO PARA ALBERGUE Y VETERINARIA DE ANIMALES DOMÉSTICOS,",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173563,
            "txPgProblema": "2.- DESCONOCIMIENTO E INFORMALIDAD DE POSICIÓN DE TERRENOS REFERENTE A LOS PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgObjetivo": "GESTIONAR EL DERECHO A LA VIVIENDA PARA GARANTIZAR LA FORMALIZACIÓN",
            "txPgIndicador": "-\tN° DE VIVIENDAS NO INCORPORADAS COMO VIVIENDA. DATA PLAN DESARROLLO URBANO\n-\tPORCENTAJE DE VIVIENDAS EN TRÁMITE DE PROCESO DE TITULACIÓN. DATA SUNARP COFOPRI",
            "txPgMeta": "MEJORAR % DE ACONDICIONAMIENTO Y ACTUALIZACIÓN CATASTRAL DE VIVIENDAS SIN ACCESO A LA PROPIEDAD FORMAL. LO CUAL SE EFECTUARÁ LA COOPERACIÓN CON INSTITUCIONES INVOLUCRADAS PARA SU REGULACIÓN. ASÍ DAR CONTINUIDAD AL MEJORAMIENTO DE LOS SISTEMAS DE AGUA. POTABLE Y ALCANTARILLADO Y ASFALTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173584,
            "txPgProblema": "3.- DEFICIENCIAS DE COBERTURA REGISTRADO EN SECTORES A PRIORIDAD DEL SISTEMA DE SALUD MUNICIPAL",
            "txPgObjetivo": "REUBICAR E IMPLEMENTAR LAS INSTALACIONES DEL SISTEMA DE SALUD MUNICIPAL – FARMACIA DISTRITAL.",
            "txPgIndicador": "-\t-ÍNDICE DE HOGARES EN SITUACIÓN DE VULNERABILIDAD  DATA SISFO\n-PORCENTAJE DE PERSONAS CON DISCAPACIDAD FÍSICA Y MENTAL EN SITUACIÓN DE VULNERABILIDAD CON RIESGO SOCIAL MODERADO, SEVERO Y GRAVE. DATA CENTRO DE SALUD MENTAL, COMUNITARIOS; CONADIS, HOSPITAL, CENTRO DE SALUD\n-NÚMERO DE REGISTRO DE NIÑOS A 3 AÑOS POBLACIÓN NETA Y FLOTANTE. DATA REGISTRO CIVIL, PADRÓN NOMINAL; HOSPITAL, MUNICIPALIDADES\n-NÚMERO DE ATENCIONES EMITIDOS POR EL FARMACIA DISTRITAL\n-PERSONAS QUE NO SE ENCUENTRAN REGISTRADOS EN EL SIS",
            "txPgMeta": "CUBRIR EL % DE SECTORES VULNERABLES PARA ACCESO A LOS SERVICIOS DE CALIDAD A LA SALUD MUNICIPAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 173616,
            "txPgProblema": "1.- DEFICIENCIAS PRODUCTIVAS Y MENOR ACCESO A DEMANDA TURÍSTICA E INTEGRACIÓN DE ACTORES INSTITUCIONALES COMPETENTES.",
            "txPgObjetivo": "PROMOVER Y GESTIONAR LA REACTIVACIÓN ECONÓMICA A TRAVÉS DE SERVICIOS INNOVADORES COMERCIALES Y TURÍSTICOS",
            "txPgIndicador": "-\tPORCENTAJE DE LA CANTIDAD DEMANDADA EN CENTROS COMERCIALES. \n-\tNÚMERO DE REPORTE TURÍSTICO POR SECTORES. DATA EMPRESAS TURÍSTICAS \n-\tTASA REGISTRADA DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgMeta": "AUMENTAR LOS NIVELES ECONÓMICOS Y REACTIVAR PORCENTUALMENTE LOS SERVICIOS TURÍSTICOS POR CATEGORÍA, CREANDO ASÍ NUEVOS EMPRENDIMIENTOS E INVERSIÓN LOCAL MEJORANDO EL SERVICIO INTERNO BRINDANDO BOLETO TURÍSTICO CON COMITÉ MULTISECTORIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173635,
            "txPgProblema": "2.- INEXISTENCIA DE COOPERACIÓN INTERINSTITUCIONAL ECONÓMICA ENTRE ENTIDADES PÚBLICAS MUNICIPALES Y COMUNAS.",
            "txPgObjetivo": "IMPULSAR EMPRENDIMIENTOS Y SERVICIOS DE PROMOCIÓN INTERNACIONAL EN COOPERACIÓN CON MUNICIPIOS / COMUNAS DE PAÍSES EN FRONTERA.",
            "txPgIndicador": "-\t% DE SERVICIO DE TRANSPORTE INTERNACIONAL \nDATA TERMINAL TERRESTRE INTERNACIONAL MIGRACIONES \n-\t% DE SERVICIOS ECONÓMICOS “TURÍSTICO Y COMERCIALES\nDATA NUMERO DE CONTRIBUYENTE - SUNAT \n-\tNÚMERO DE USUARIOS POR SECTORES DE LA ZONA COMERCIAL \nDATA ZOFRATACNA \n-\tNÚMERO DE TURISTAS QUE INGRESAN SEMANAL",
            "txPgMeta": "MEJORAR EL % DE APERTURA COMERCIAL Y TURÍSTICA EN FUNCIÓN A LA DEMANDA DE SERVICIOS VEHICULAR DIARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173658,
            "txPgProblema": "3.- DESCONOCIMIENTO Y MENOR ACCESO A PROGRAMAS DE COFINANCIAMIENTO DE CADENAS PRODUCTIVAS",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE COFINANCIAMIENTO MUNICIPAL PARA MEJORAR LOS NIVELES DE PRODUCTIVIDAD Y MEJORAR ASÍ LOS PRODUCTOS Y SERVICIOS DE CALIDAD",
            "txPgIndicador": "-\tÍNDICE DE COMPETITIVIDAD PROVINCIAL \n\n-\tNIVEL % DE CALIDAD EN SERVICIOS EMPRESARIALES",
            "txPgMeta": "INCREMENTAR Y MEJORAR EL NÚMERO DE NEGOCIOS PRODUCTIVOS EN RELACIÓN % DE INVERSIÓN Y OPERATIVIDAD EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 173715,
            "txPgProblema": "1.-PREVALESCENCIA DE POSICIONES INFORMALES DENTRO DE ZONAS DE RESERVA DE LA FLORA EN ÁREAS DE CONSERVACIÓN TILLANDSIA WERDERMANNI",
            "txPgObjetivo": "PROMOVER SISTEMAS DE MIRADOR ECOLÓGICO PARA LA PROMOCIÓN A LA SALUD AMBIENTAL - FAMILIAR MANTENIENDO LA RESERVA ECOLÓGICA DEL PAISAJE HISTÓRICO CULTURAL.",
            "txPgIndicador": "-\tNÚMERO DE TILLANDSIA WERDERMANNI EXISTENTES DATA GERENCIA REGIONAL AMBIENTAL GORE TACNA",
            "txPgMeta": "PRESERVAR LAS ZONAS ECOLÓGICAS “FLORA Y FAUNA”, PAISAJES Y CENTRO HISTÓRICO CULTURAL DEL SECTOR CONO SUR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173737,
            "txPgProblema": "2.- INCIDENCIA DE RESIDUOS EN LAS VÍAS PÚBLICAS A FALTA DE CONTENEDORES PARA SEGREGACIÓN ORGÁNICO E INORGÁNICO CON INCIDENCIA DE AFLUENTES QUÍMICOS A DESECHOS ORGÁNICOS EN EL BOTADERO Y EXISTENCIA DE AGUAS HERVIDAS NO TRATADAS.",
            "txPgObjetivo": "CONCIENTIZAR Y PROMOVER SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS URBANOS   Y REUTILIZACIÓN PARA SU COMPACTACIÓN Y REUTILIZACIÓN DE AGUAS HERVIDAS.",
            "txPgIndicador": "-\tREPORTE DE LAS FAMILIAS QUE RECICLAN POR RESIDUOS ORGÁNICOS Y NO ORGÁNICOS.\nDATA ASOCIACIONES DE RECICLAJE\n-\tNÚMERO DE TONELAJE DE DESECHOS SÓLIDOS",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL PORCENTUAL CON SISTEMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y MEJORAR LAS AGUAS HERVIDAS EFICIENTEMENTE CON SUSTANCIAS QUÍMICAS PERMISIBLES VOLÁTILES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173762,
            "txPgProblema": "3.- INSUFICIENTE ACCESO DE AGUA POTABLE QUE CUMPLA CON LOS ESTÁNDARES DE CALIDAD",
            "txPgObjetivo": "GARANTIZAR Y MEJORAR LA DISPONIBILIDAD Y CALIDAD DEL RECURSO HÍDRICO A LA POBLACIÓN",
            "txPgIndicador": "-\tMEDIDA MENSUAL DE OFERTA Y DEMANDA DE AGUA DATA EPS \n\n-\tN° DE VIVIENDAS CON ACCESO DE AGUA POTABLE CON NIVELES DE MINERALIZACIÓN Y MICROORGANISMOS",
            "txPgMeta": "PROMOVER AGUA DE CALIDAD CON PROGRAMAS DE INCENTIVO MUNICIPAL DE MANERA ARTICULADA CON LOS DISTRITOS MUNICIPALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173797,
            "txPgProblema": "1.- BAJO IMPACTO EN LOS SERVICIOS PÚBLICOS Y DEFICIENCIA EN RESULTADOS DE MAL RENDIMIENTO DE LOS SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "INNOVAR CON EFICIENCIA LA GESTIÓN MUNICIPAL POR RESULTADOS Y LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "-\tTOTAL, DE SERVIDORES CIVILES EVALUADOS A RENDIMIENTO Y CAPACIDADES DATA RECURSOS HUMANOS\n-\tNÚMERO DE REPUESTOS JUDICIALES EN PROCESO Y SENTENCIA DATA PROCURADURIA \n-\tÍNDICE DE EFICIENCIA DE SERVICIOS PÚBLICOS",
            "txPgMeta": "PROPORCIONAR EFICIENTEMENTE LOS PUESTOS “MANUAL DE PERFIL DE PUESTOS-MPP CUADRO DE PUESTOS DE ENTIDAD CPE. EN FUNCIÓN A RESULTADOS AL RÉGIMEN SERVIR EN EVALUACIÓN SEMESTRAL Y ANUAL. MAPEO % REGISTRADOS EN EL CAP –PREVISIONAL LOS REPUESTOS JUDICIALES Y NOMBRADOS.\n\nMEJORAR % DE EMPRESAS MUNICIPALES EN FUNCIÓN DE RENTABILIDAD DE LOS EE.FF.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173830,
            "txPgProblema": "2.- MENOR ACCESO A DESINTERÉS Y DESINFORMACIÓN DE LA POBLACIÓN A PARTICIPACIÓN.",
            "txPgObjetivo": "CAPACITAR Y FORTALECER LA INTEGRACIÓN CIUDADANA CON MECANISMOS TECNOLÓGICOS DE CONTROL Y ACCESO A TRASPARENCIA",
            "txPgIndicador": "-\tCONSIDERACIÓN PORCENTUAL DE NÚMERO POBLACIONAL QUE ACCEDE A TRANSPARENCIA.",
            "txPgMeta": "PROMOCIONAR ACCESO % REFERENTE PARTICIPACIÓN DE LA CIUDADANÍA EN FORMA FÍSICA Y VIRTUAL PARA UNA MAYOR EFICACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173849,
            "txPgProblema": "3.- INCREMENTO DE CASOS DE PELIGRO COMÚN, VIOLENCIA FAMILIAR, MALTRATOS A MUJERES, NIÑAS Y ADOLESCENTES REPORTADAS COMO DESAPARECIDAS, OLA DELINCUENCIAL SUSCITADA POR SEMANAS Y PASO ILEGAL DE INMIGRANTES PERJUDICANDO A NUESTRA CIUDADANÍA.",
            "txPgObjetivo": "FOMENTAR PROGRAMAS DE PROTECCIÓN A FAMILIAS NIÑOS Y ADOLESCENTES CON UN PLAN INTEGRADO QUE INVOLUCRA A LOS DISTRITOS, GREGORIO ALBARRACÍN LANCHIPA Y LA PROVINCIAL Y REGIONAL DE TACNA.\n- CON EQUIPOS DE   RECONOCIMIENTO FACIAL Y VEHICULAR  Y  SERVICIOS DE VIGILANCIA CON MONITOREO 24/7 POR EL PATRULLAJE INTEGRADO Y IMPLEMENTACIÓN CÁMARAS A UN 100% EN TODO EL DISTRITO DE GREGORIO ALBARRACÍN LANCHIPA.",
            "txPgIndicador": "-\tTASA % DE FOCALIZACIÓN DE VIVIENDAS Y LOCALES CON INCIDENCIAS DELICTIVAS.\n-\tÍNDICE DE INTERVENCIONES Y ACTUACIONES DE INSEGURIDAD POR SEMANA  \n-\tN° FAMILIAS CON INTERVENCIONES DE VIOLENCIA FAMILIAR\n-\tDATOS POLICÍA NACIONAL Y SERENAZGO.\n-\tDATOS DE REGISTRO PÚBLICO, RENIEC  Y MIGRACIONES",
            "txPgMeta": "CONTENER EL INCREMENTO DE LA TASA DELICTIVA Y MEJORAR LA SENSACIÓN DE SEGURIDAD Y CONFIANZA EN LAS FAMILIAS, NIÑOS Y ADOLESCENTES CON VALORACIONES CUANTITATIVAS Y CUALITATIVA CON EL PLAN INTEGRADO QUE INCLUYE LA PARTICIPACIÓN DISTRITAL Y REGIONAL Y PROVINCIAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}