{
    "datoGeneral": {
        "idPlanGobierno": 18419,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2bb8267d-79b0-4817-92b7-c66bf03756a1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f3b63ae-f99a-4358-b3f1-cc5edc8ef533.pdf",
        "txCodExpedienteExt": "ERM.2022017197",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134674,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA Y EQUIPAMIENTO DE SALUD",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD",
            "txPgIndicador": "NÚMERO DE HOSPITALES CONSTRUIDOS \nNÚMERO DE PUESTOS DE SALUD SATÉLITE \nNÚMERO DE PLANES DE MEJORA CONTINUA \nPORCENTAJE DE EQUIPAMIENTO EN SALUD",
            "txPgMeta": "01 PROYECTO DE MEJORA PARA ACREDITAR EL ESTÁNDAR INMEDIATO SUPERIOR DE ACREDITACIÓN EN LOS SERVICIOS DE SALUD. (GESTIÓN DE LA CONSTRUCCIÓN DE UN HOSPITAL)\n\n03 PUESTOS DE SALUD SATÉLITE IMPLEMENTADOS.\n\n2 PLANES DE MEJORA CONTINUA IMPLEMENTADOS EN LOS ESTABLECIMIENTOS DE SALUD.\n\nEQUIPAMIENTO DEL 70% DE LOS ESTABLECIMIENTOS DE SALUD PARA LA MEJOR ATENCIÓN DE LOS POBLADORES DE SAN MARCOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134687,
            "txPgProblema": "ALTO ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS",
            "txPgObjetivo": "REDUCIR EL ÍNDICE DE ANEMIA Y DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA DE SAN MARCOS",
            "txPgIndicador": "NÚMERO DE NIÑOS ATENDIDOS POR LOS SERVICIOS DE SALUD\nPORCENTAJE DE REDUCCIÓN DE LA ANEMIA\nTASA DE DESNUTRICIÓN",
            "txPgMeta": "ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL ATIENDEN AL 90% DE NIÑOS EN CONDICIÓN DE ANEMIA Y DESNUTRICIÓN CRÓNICA.\n\n90% DE NIÑOS Y MADRES SON ATENDIDOS POR EL PROGRAMA VASO DE LECHE Y COMEDORES POPULARES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134698,
            "txPgProblema": "BAJA COBERTURA DEL SERVICIO EDUCATIVO EN EL NIVEL SECUNDARIO Y SUPERIOR",
            "txPgObjetivo": "MEJORAR LA COBERTURA DEL SERVICIO EDUCATIVO SECUNDARIO Y SUPERIOR",
            "txPgIndicador": "NÚMERO DE II.EE. DEL NIVEL SECUNDARIO CONSTRUIDAS Y EQUIPADAS\n\nNÚMERO DE CONVENIOS MARCO FIRMADOS",
            "txPgMeta": "03 II.EE. DEL NIVEL SECUNDARIO CONSTRUIDAS Y EQUIPADAS.\n\n01 CONVENIO FIRMADO CON LA UNIVERSIDAD NACIONAL DE CAJAMARCA PARA IMPULSAR LA CREACIÓN DE LA SEDE DE LA UNC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134700,
            "txPgProblema": "ESCASO IMPULSO Y PROMOCIÓN DEL ARTE Y LA CULTURA EN LA PROVINCIA DE SAN MARCOS",
            "txPgObjetivo": "PROMOVER EL TALENTO HUMANO, EL ARTE Y LA CULTURA DE LA PROVINCIA DE SAN MARCOS",
            "txPgIndicador": "NÚMERO DE CASAS DEL ARTISTA\nNUMERO DE ESPACIOS PÚBLICOS ADECUADOS, REMODELADOS Y/O CONSTRUIDOS \nPORCENTAJE DE ESPACIOS PÚBICOS CON RED WIFI",
            "txPgMeta": "01 CASA DEL ARTISTA AMBIENTADA Y EQUIPADA PARA MÚSICOS, PINTORES Y ESCULTORES \n\n4 ESPACIOS PÚBLICOS ADECUADOS, REMODELADOS Y/O CONSTRUIDOS DESTINADOS A LAS DIFERENTES EXPRESIONES ARTÍSTICAS.\n\n90% DE ESPACIOS PÚBLICOS CUENTAS CON REDE DE WIFI GRATIS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134713,
            "txPgProblema": "LIMITADO ACCESO A LA COMPRA DE PRODUCTOS DE LA CANASTA BÁSICA FAMILIAR / AUMENTO DEL COMERCIO AMBULATORIO",
            "txPgObjetivo": "IMPULSAR LA IMPLEMENTACIÓN DE MERCADOS ITINERANTES EN LA PROVINCIA DE SAN MARCOS",
            "txPgIndicador": "NÚMERO DE MERCADOS ITINERANTES\n\nPORCENTAJE DE COMERCIANTES AMBULANTES CON ESPACIOS SEGUROS PARA SUS VENTAS.",
            "txPgMeta": "4 MERCADOS ITINERANTES IMPLEMENTADOS EN LA PROVINCIA DE SAN MARCOS.\n\n01 ZONA DE COMERCIO AMBULATORIO ESTRATÉGICO PARA LA DINAMIZACIÓN DE LA ECONOMÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134750,
            "txPgProblema": "BAJA PRODUCTIVIDAD AGRÍCOLA Y GANADERA EN LA PROVINCIA DE SAN MARCOS",
            "txPgObjetivo": "ELEVAR LA PRODUCTIVIDAD Y COMERCIALIZACIÓN DE LOS AGRICULTORES Y GANADEROS",
            "txPgIndicador": "- NÚMERO DE CANALES DE REGADÍO MANTENIDOS Y CONSTRUIDOS \n- NÚMERO DE SISTEMA DE RIEGO CONSTRUIDOS\n- NÚMERO DE PROGRAMAS DE DESARROLLO DE CAPACIDADES \n- PORCENTAJE DE AGRICULTORES QUE RECIBEN SEMILLAS MEJORADAS\n- PORCENTAJE DE RAZAS DE ANIMALES MENORES Y MAYORES MEJORADAS",
            "txPgMeta": "- 70% DE CANALES DE REGADÍO MANTENIDOS Y CONSTRUIDOS \n- 07 SISTEMAS DE RIEGO POR ASPERSIÓN CONSTRUIDOS.\n- 01 PROGRAMA DE DESARROLLO DE CAPACIDADES AGRÍCOLAS Y COMERCIALES EN CONVENIO CON EL INSTITUTO SUPERIOR TECNOLÓGICO SAN MARCOS. \n- DOTACIÓN DE SEMILLAS MEJORADAS AL 70% DE AGRICULTORES DE LA PROVINCIA.\n- EL 70% DE LA PRODUCCIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES Y MAYORES HAN MEJORADO SU RAZA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134776,
            "txPgProblema": "ESCASO APOYO A LA AGRICULTURA FAMILIAR",
            "txPgObjetivo": "PROMOVER Y FORTALECER LA AGRICULTURA FAMILIAR",
            "txPgIndicador": "- NÚMERO DE AGRICULTORES CAPACITADOS\n- NÚMERO DE FAMILIAS CON ASISTENCIA TÉCNICA\n- NÚMERO DE ESPECIES PRESERVADAS\n- NÚMERO DE LOCALES PARA EXHIBIR PRODUCTOS",
            "txPgMeta": "- CAPACITACIÓN DE 1000 AGRICULTORES EN PRODUCCIÓN Y MANEJO DE CULTIVOS AGRÍCOLAS EN AMBIENTES CONTROLADOS.\n- ASISTENCIA TÉCNICA A 1000 FAMILIAS CAMPESINAS.\n- PRESERVACIÓN DE 20 ESPECIES DE SEMILLAS NATIVAS.\n- CONTROL BIOLÓGICO DE PLAGAS EN 300 HECTÁREAS\n- ACONDICIONAMIENTO DE 1 LOCAL, UBICADOS ESTRATÉGICAMENTE A NIVEL DE LA PROVINCIA, PARA LA EXHIBICIÓN Y VENTA DE PRODUCTOS NATURALES PRODUCIDOS EN LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134791,
            "txPgProblema": "ALTA INCIDENCIA DE RIESGOS Y DESASTRES NATURALES EN LA PROVINCIA DE SAN MARCOS",
            "txPgObjetivo": "PREVENIR EFICIENTEMENTE LOS RIESGOS Y DESASTRES NATURALES",
            "txPgIndicador": "- PORCENTAJE DE MONITOREO DEL PLAN DE DESASTRES \n- NÚMERO DE COORDINACIONES CON SINAGERD, CENEPRED Y COEN\n- NÚMERO DE SISTEMAS SEMÁFORO\n- PORCENTAJE DE CONSTRUCCIÓN DE MUROS DE CONSTRUCCIÓN\n- NÚMERO DE MONITOREOS A LOS PRINCIPALES RÍOS \n- PORCENTAJE DE ZONAS DE RIESGO",
            "txPgMeta": "- 97% DEL PLAN DE DESASTRES MONITOREADO PERMANENTE EN CON COORDINACIÓN CON SINAGERD, CENEPRED Y EL COEN.\n- 01 SISTEMA SEMÁFORO QUE INDIQUE CUANDO UN DISTRITO REBAZA SU CAPACIDAD DE PREVENCIÓN Y REHABILITACIÓN.\n- 70% DE DESCOLMATACIÓN DE RÍOS Y QUEBRADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134804,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL EN LA PROVINCIA DE SAN MARCOS",
            "txPgObjetivo": "MEJORAR LA TRANSITABILIDAD SEGURA DE LOS POBLADORES DE LA PROVINCIA DE SAN MARCOS",
            "txPgIndicador": "- NÚMERO DE EXPEDIENTES TÉCNICOS \n- PORCENTAJE DE MANTENIMIENTO DE CAMINOS Y TROCHAS CARROZABLES \n- PORCENTAJE DE APERTURA DE NUEVAS VÍAS DE ACCESO",
            "txPgMeta": "- 90% DE CAMINOS VECINALES Y TROCHAS CARROZABLES MANTENIDAS\n- 50% DE NUEVAS VÍAS DE ACCESO APERTURADAS EN LAS COMUNIDADES AISLADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134833,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RESIDOS SÓLIDOS Y LA FALTA DE TRATAMIENTO DEL SISTEMA DE DESAGUE Y ALCANTARILLADO",
            "txPgObjetivo": "- IMPLMENTAR EL PIGARS COMO INSTRUMENTO  PARTICIPATIVO DE PLANIFICACIÓN \n- GESTIÓN DEL MEJORAMIENTO DEL TRATAMIENTO DEL SISTEMA DE SANEAMIENTO",
            "txPgIndicador": "- FAMILIAS CON MEJOR SERVICIO DE LIMPIEZA PÚBLICA Y RECOLECCIÓN DE RESIDUOS SÓLIDOS\n- MEJORAMIENTO EN LA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS\n- MAYOR ACCESO A SERVICIOS BÁSICOS DE SANEANIENTO",
            "txPgMeta": "- CONTAR CON UN PIGARS ARTICULADO A NIVEL PROVINCIAL\n- MEJORAMIENTO DE LA LIMPIEZA, RECOLECCIÓN Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS\n- GESTIONAR EL MEJORAMIENTO DE LOS SERVICIOS BASICOS DE SANEAMIENTO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134938,
            "txPgProblema": "INADECUADAS PRÁCTICAS DE LOS FUNCIONARIOS Y SERVIDORES MUNICIPALES",
            "txPgObjetivo": "PROMOVER BUENAS PRÁCTICAS FUNCIONARIALES Y EL CUMPLIMIENTO DE LOS DOCUMENTOS DE GESTIÓN",
            "txPgIndicador": "- NÚMERO DE FUNCIONARIOS Y SERVIDORES CAPACITADOS\n- NÚMERO DE FUNCIONARIOS Y SERVIDORES QUE RECIBEN ESTÍMULOS \n- PORCENTAJE DE JÓVENES BENEFICIADOS CON OPORTUNIDADES DE DESARROLLO PROFESIONAL",
            "txPgMeta": "- 100% DE FUNCIONARIOS Y SERVIDORES SON CAPACITADOS PERMANENTE EN GESTIÓN PÚBLICA Y GOBERNABILIDAD \n- 90% DE FUNCIONARIOS Y SERVIDORES SON RECONOCIDOS CON ESTÍMULOS MUNICIPALES\n- EL 30% DE JÓVENES EGRESADOS DE INSTITUCIONES DE EDUCACIÓN SUPERIOR DE LA PROVINCIA DE SAN MARCOS ACCEDEN A OPORTUNIDADES DE DESARROLLO PROFESIONAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134952,
            "txPgProblema": "DEFICIENTE GESTIÓN MUNICIPAL DIRIGIDA A LA ATENCIÓN DE LOS ADMINISTRADOS",
            "txPgObjetivo": "IMPLEMENTAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL",
            "txPgIndicador": "- NÚMERO DE CIUDADANOS ATENDIDOS VIRTUALMENTE \n- PORCENTAJE DE PLATAFORMAS VIRTUALES ACTUALIZADAS\n- PORCENTAJE DE LA GESTIÓN MUNICIPAL ARTICULADA",
            "txPgMeta": "- 70% DE CIUDADANOS SON ATENDIDOS POR MEDIOS DIGITALES (SERVICIOS VIRTUALES)\n- 95% DE LAS PLATAFORMAS VIRTUALES DE LA MPSM SON ACTUALIZADAS PERMANENTEMENTE - EL 70% DE LA GESTIÓN MUNICIPAL SE BASA EN UN GOBIERNO ARTICULADO A SUS DIFERENTES NIVELES DE GOBIERNO, SECTORES Y ACTORES.\n- ELABORACIÓN Y ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134963,
            "txPgProblema": "4.\tDÉBIL PARTICIPACIÓN DE LOS CIUDADANOS EN LOS ESPACIOS DE COORDINACIÓN Y TOMA DE DECISIÓN",
            "txPgObjetivo": "FORTALECER LA PARTICIPACIÓN CIUDADANA Y EL EMPODERAMIENTO DE LOS DIFERENTES SECTORES",
            "txPgIndicador": "- NÚMERO DE CCLS EN FUNCIONAMIENTO\n- NÚMERO DE PPRS RECOGEN LAS NECESIDADES\n- PORCENTAJE DE ESPACIOS DE CONCERTACIÓN INFANTIL Y JUVENIL COORDINAN PERMANENTEMENTE.",
            "txPgMeta": "- 01 CCL EN FUNCIONAMIENTO PERMANENTE\n- 01 PPR RECOGE LAS PRINCIPALES NECESIDADES DE LA POBLACIÓN\n- EL 90% DE LAS ACCIONES DEL CCONNA Y COPROJU – SM SON COORDINADAS CON LA SOCIEDAD CIVIL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}