{
    "datoGeneral": {
        "idPlanGobierno": 21137,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/979381bd-fc23-4118-80c9-6e0be4b381a4.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5f7008e8-eddd-48c1-85fc-2c45f2b4e4ca.pdf",
        "txCodExpedienteExt": "ERM.2022012116",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 197380,
            "txPgProblema": "CARRETERAS RURALES EN MAL ESTADO CON RIESGO DE ACCIDENTES.\nCASERÍOS SIN ACCESO, DESCONECTADOS",
            "txPgObjetivo": "MANTENIMIENTO RUTINARIO Y PERIÓDICO DE LOS CAMINOS VECINALES DEL DISTRITO DE SANTA ROSA EN CONVENIO CON  MUNICIPALIDAD PROVINCIAL  JAÉN,  Y COORDINACIÓN CON ALCALDES DE CENTROS POBLADOS.\nAPERTURA NUEVAS CARRETERAS A LOS CASERÍOS Y CENTROS DE PRODUCCIÓN, CONECTÁNDOLOS A LAS VÍAS PRINCIPALES.",
            "txPgIndicador": "CARRETERAS DE ACCESO A LOS CENTROS POBLADOS, AFIRMADAS. - NUEVAS CARRETERAS A LOS CASERÍOS Y CENTROS DE PRODUCCIÓN AGROPECUARIO",
            "txPgMeta": "COMPRA DE MAQUINARIA PESADA (TRACTOR DE ORUGA, CARGADOR FRONTAL, MOTONIVELADORA, RODILLOS, VOLQUETES).- \nAPERTURA DE NUEVOS CAMINOS VECINALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197399,
            "txPgProblema": "INSUFICIENTE Y ESCASO SERVICIO DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE SANTA ROSA, CASERÍOS.",
            "txPgObjetivo": "LOGRAR QUE LOS SECTORES PERIFÉRICOS CUENTEN CON SERVICIO DE AGUA Y ALCANTARILLADO.",
            "txPgIndicador": "POBLACIÓN URBANA ATENDIDA EN SERVICIOS DE AGUA, ALCANTARILLADO.",
            "txPgMeta": "GESTIONAR PROYECTOS DE AGUA Y SANEAMIENTO PARA LOS CASERÍOS QUE CARECEN DEL SERVICIO DE AGUA Y EJECUTAR AL 100 %  LAS OBRAS DEL GOBIERNO SALIENTE.\nGESTIONAR Y LOGRAR EL FINANCIAMIENTO PARA LA EJECUCIÓN DEL PROYECTO DE AGUA Y ALCANTARILLADO DEL CENTRO POBLADO DE SHUMBANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 197412,
            "txPgProblema": "DEFICIENTES ESPACIOS PARA RECREACIÓN Y DEPORTE\nINSTITUCIONES EDUCATIVAS CON DEFICIENCIAS EN INFRAESTRUCTURA",
            "txPgObjetivo": "CONSTRUCCIÓN DE ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y EL DEPORTE\nMEJORAR LA INFRAESTRUCTURA EDUCATIVA.",
            "txPgIndicador": "VILLAS DEPORTIVAS. - . - CAMPOS DEPORTIVOS.\nAULAS CONSTRUIDAS.",
            "txPgMeta": "CONSTRUCCIÓN TECHOS METÁLICOS PARA DE LOSAS MULTIUSOS EN LOS CENTROS POBLADOS Y CASERÍOS.\nGESTIONAR ANTE PRONIED, EL FINANCIAMIENTO PARA LA CONSTRUCCIÓN DE AULAS.- CONSTRUIR AULAS CON RECURSOS MUNICIPALES, EN CONVENIO CON LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 197496,
            "txPgProblema": "MERCADOS DE ABASTOS, CON INFRAESTRUCTURA ANTIGUA, Y DEFICIENTE.\nMAYORÍA PRODUCTORES AGROPECUARIOS INTERMEDIAN LA COMERCIALIZACIÓN \nDÉBIL COMPETITIVIDAD DE LA AGRICULTURA Y GANADERÍA",
            "txPgObjetivo": "REMODELAR Y RECONSTRUIR LOS MERCADOS DE ABASTOS.\n\nORGANIZAR Y ASESORAR A LOS PRODUCTORES AGROPECUARIOS PARA QUE COMERCIALICEN SUS PRODUCTOS.\nMEJORAR LA CALIDAD GENÉTICA EN LA GANADERÍA DE CARNE Y LECHE.\nPRODUCIR PLANTONES DE CAFÉ, RESISTENTE A PLAGAS Y ENFERMEDADES, CON ALTA CALIDAD EN TAZA. PROMOVER CULTIVOS EN LABORATORIO IN VITRIO DE PLANTONES",
            "txPgIndicador": "CENTROS COMERCIALES\n \nCENTROS COMERCIALES DE PRODUCTORES AGROPECUARIOS.\nPLANTONES DE ALTA CALIDAD. - FERIAS ANUALES.",
            "txPgMeta": "CONSTRUCCIÓN DEL MERCADO DEL DISTRITO DE SANTA ROSA\nBUSCAR MERCADO EN LA CIUDAD DE CHICLAYO Y JAÉN PARA LA VENTA DIRECTA  DE FRUTALES COMO PLÁTANO Y NARANJAS , ADMINISTRADO POR LOS PROPIOS PRODUCTORES.\n\nINSTALAR UN LABORATORIO PARA TRANSFERENCIA DE EMBRIONES Y INSEMINACIÓN ARTIFICIAL.\nADQUISICIÓN DE 04 TOROS REPRODUCTORES PARA EL BANCO DE SEMEN.\nCONTRATAR PERSONAL TÉCNICO PARA FORTALECER LA AGRICULTURA Y GANADERÍA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 197475,
            "txPgProblema": "TALA INDISCRIMINADA, INADECUADA GESTIÓN DEL BOSQUE Y EROSIÓN DE SUELOS\nSEQUIAS AFECTAN A LA AGRICULTURA Y GANADERÍA \nRIESGO DE DESASTRES EN PARTES ALTAS DE LA CIUDAD.\nDEFICIENTE E INADECUADO SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER LA REFORESTACIÓN PLANIFICADA CON LAS COOPERATIVAS Y RONDAS CAMPESINAS MITIGANDO LA DISMINUCIÓN DEL RECURSO HÍDRICO\nCONSTRUIR MICRO RESERVORIOS PARA COSECHA DE AGUAS Y MITIGAR LAS SEQUIAS\nPROMOVER UN CRECIMIENTO URBANO ORDENADO, ADECUADO Y SOSTENIBLE.\n\nMEJORAR EL SERVICIO DE LIMPIEZA PÚBLICA Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS. JAÉN CIUDAD LIMPIA Y SIN BASURA",
            "txPgIndicador": "SIEMBRA DE ÁRBOLES FORESTALES Y ÁRBOLES QUE CONTRIBUYAN A MANTENER EL RECURSO HÍDRICO\nMICRORESERVORIOS\nCUMPLIR EL PLAN DE DESARROLLO URBANO.\nCIUDAD LIMPIA CON ADECUADO SISTEMA DE RECOJO DE RESIDUOS SÓLIDOS Y SU DISPOSICIÓN FINAL. POBLACIÓN CONCIENTIZADA.",
            "txPgMeta": "SIEMBRA DE QUINIENTOS MIL  ÁRBOLES EN CONVENIOS CON ASOCIACIONES, COOPERATIVAS Y RONDAS CAMPESINAS.\nCONSTRUCCIÓN DE 100 MICRORESERVORIOS QUE CONTRIBUYEN A MEJORAR LA AGRICULTURA Y GANADERÍA-\nURBANIZACIONES AUTORIZADAS DE ACUERDO AL PLAN DE DESARROLLO URBANO.\nCONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS, COMPRA DE COMPACTADORES. PROGRAMAS DE CONCIENTIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 197512,
            "txPgProblema": "DÉBIL TRANSPARENCIA ADMINISTRATIVA\nTRÁMITES ADMINISTRATIVOS BUROCRÁTICOS EN LA ATENCIÓN A LOS VECINOS Y SERVICIO DE ATENCIÓN DEFICIENTE.",
            "txPgObjetivo": "GOBIERNO ABIERTO AL CONTROL CIUDADANO \nDESARROLLAR UN PROGRAMA DE DESARROLLO ORGANIZACIONAL Y FORTALECIMIENTO DE CAPACIDADES DEL RR. HH. Y\nGOBIERNO ELECTRÓNICO",
            "txPgIndicador": "DENUNCIAS PÚBLICAS ELECTRÓNICAS \nTRAMITES EN LÍNEA DE SOLICITUDES Y BANCA MÓVIL PARA PAGO DE SERVICOS.",
            "txPgMeta": "CORRUPCIÓN CERO DE FUNCIONARIOS Y ADMINISTRATIVOS\nIMPLEMENTAR EL GOBIERNO ELECTRÓNICO.\nCONTAR CON UN PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE RR. HH. QUE FACILITA EL TRABAJO Y MEJORA LA ATENCIÓN A LA CIUDADANÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}