{
    "datoGeneral": {
        "idPlanGobierno": 17121,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0e574cd-e91d-44c4-9730-327a7cd2ee10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4f7b4e3d-b7aa-4c3e-86e5-b545eee1d26f.pdf",
        "txCodExpedienteExt": "ERM.2022015200",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230571,
            "txPgProblema": "EN LA ACTUALIDAD EN NUESTRO DISTRITO DEL RÍMAC, EN GENERAL EN LIMA METROPOLITANA Y EN NUESTRO PAÍS EXISTE UN INCREMENTO PALPABLE DE LA INSEGURIDAD CIUDADANA, LA DELINCUENCIA Y EL CRIMEN ORGANIZADO; ASÍ COMO, DEL ALCOHOLISMO, LA DROGADICCIÓN Y LA PROSTITUCIÓN.",
            "txPgObjetivo": "BAJO DOS (02) OBJETIVOS ESTRATÉGICOS DE PREVENCIÓN:\n1) EL DESARROLLO DE ACCIONES Y ACTIVIDADES CON NUESTROS NIÑOS Y JÓVENES, ORIENTADOS A SU EDUCACIÓN, FORMACIÓN Y CONOCIMIENTO,BRINDÁNDOLES TALLERES EDUCATIVOS Y DE FORMACIÓN PERMANENTES DE MANERA DIRECTA Y GESTIONADA ANTE Y CON DIVERSAS INSTITUCIONES, ASÍ COMO, CHARLAS Y CAPACITACIONES DE DIVERSA ÍNDOLE, QUE INCLUYEN ORIENTACIÓN VOCACIONAL, VALORES, DE FAMILIA Y DE CONOCIMIENTO CULTURAL E HISTÓRICO DE NUESTRO DISTRITO DEL RÍMAC, ENTRE OTROS; ADEMÁS DE GESTIÓN INTERINSTITUCIONAL PÚBLICA Y PRIVADA PARA BOLSAS DE TRABAJO. DE IGUAL FORMA, LA PROMOCIÓN E IMPULSO DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS A DESARROLLARSE EN NUESTRO DISTRITO, EL ARTE, LA CULTURA, LA DANZA, EL BAILE Y LA MÚSICA.\n2) EL LIDERAZGO PARA LA CONVOCATORIA INMEDIATA A TODOS LOS ACTORES DE LA SEGURIDAD CIUDADANA EN EL DISTRITO A TRAVÉS DEL CODISEC, LAS CINCO (05) COMISARÍAS DEL DISTRITO, LA SUBPREFECTURA Y LAS JUNTAS VECINALES DE SEGURIDAD CIUDADANA, PARA LA ELABORACIÓN DEL DIAGNÓSTICO DE LA SEGURIDAD CIUDADANA EN EL DISTRITO Y DEL PLAN DE TRABAJO EFICAZ Y EFECTIVO PARA COMBATIR LA INSEGURIDAD CIUDADANA DÍA A DÍA; A TRAVÉS DEL DESARROLLO DE ACCIONES TALES COMO:\n¿ PATRULLAJE INTEGRADO.\n¿ RONDAS VECINALES MIXTAS.\n¿ GESTIÓN PARA EL INCREMENTO PROGRESIVO DE PERSONAL DE SERENAZGO.\n¿ CREACIÓN DE LA ESCUELA DE SERENAZGO MUNICIPAL.PARTIDO FRENTE DE LA ESPERANZA 2021",
            "txPgIndicador": ".",
            "txPgMeta": "DISMINUIR LOS ÍNDICES DE DELINCUENCIA Y SENSACIÓN DE INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230579,
            "txPgProblema": "LA FALTA DE IMPLEMENTACIÓN DE PROCESOS DE PLANIFICACIÓN Y GESTIÓN ORDENADA Y FORMAL DEL DESARROLLO ECONÓMICO LOCAL.",
            "txPgObjetivo": "A TRAVÉS DE LOS SIGUIENTES OBJETIVOS ESTRATÉGICOS:\n1) ELABORACIÓN Y EJECUCIÓN DE UN PLAN DE DESARROLLO ECONÓMICO LOCAL Y MESA DISTRITAL DE PROMOCIÓN DEL DESARROLLO ECONÓMICO LOCAL, CONVOCANDO A LOS AGENTES ECONÓMICOS EN EL DISTRITO, PARA EL CRECIMIENTO ORDENADO Y FORMAL DE SUS ACTIVIDADES Y SERVICIOS COMERCIALES.\n2) BÚSQUEDA DE ORDENAMIENTO Y FORMALIZACIÓN DEL COMERCIO AMBULATORIO Y LAS MYPES.\n3) GESTIÓN DIRECTA Y/O ANTE DIVERSAS INSTITUCIONES PÚBLICAS Y PRIVADAS, PARA EL DESARROLLO DE PROGRAMAS DE ASESORÍA EMPRESARIAL Y CAPACITACIONES DIRIGIDAS A NUESTROS COMERCIANTES, RESPECTO A TEMAS DE PREVENCIÓN, DERECHOS Y DEBERES, ADMINISTRATIVOS Y DE EMPRENDEDOR EXITOSO.\n4) BÚSQUEDA Y DESARROLLO DE ALIANZAS ESTRATÉGICAS CONSENSUADAS, PARA LA PROMOCIÓN DE INVERSIÓN PRIVADA PARA LA REMODELACIÓN Y ACONDICIONAMIENTO DE LOS ESPACIOS COMERCIALES EN EL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "UN DISTRITO CON UNA ORDENADA DINÁMICA EMPRESARIAL Y COMERCIAL, CON CAPACIDADES Y COMPROMISO SOCIAL Y AMBIENTAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230585,
            "txPgProblema": "LA DIVERSA ACUMULACIÓN DE RESIDUOS SÓLIDOS EN ÁREAS PÚBLICAS Y GENERACIÓN DE PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "A TRAVÉS DE LOS SIGUIENTES OBJETIVOS ESTRATÉGICOS:\n1) ELABORACIÓN Y EJECUCIÓN DE UN PROGRAMA EFICIENTE DE RECOLECCIÓN, TRANSPORTE Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS EN EL DISTRITO, CON RUTAS Y HORARIOS ESTABLECIDOS.\n2) ELABORACIÓN Y EJECUCIÓN DE UN PROGRAMA EFICIENTE DE LIMPIEZA Y BARRIDO DE CALLES EN EL DISTRITO.\n3) DESARROLLO PROGRESIVO DEL PROGRAMA PILOTO DE SEGREGACIÓN Y RECICLAJE DE RESIDUOS SÓLIDOS EN EL DISTRITO.\n4) DESARROLLO DE CHARLAS, SENSIBILIZACIÓN VECINAL Y ACCIONES DE FISCALIZACIÓN PARA LA ERRADICACIÓN DE PUNTOS CRÍTICOS Y POTENCIALMENTE CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS, DESMONTE Y OTROS EN EL DISTRITO.",
            "txPgIndicador": ".",
            "txPgMeta": "UN DISTRITO LIMPIO, CON UN EFICIENTE DESARROLLO DEL PROGRAMA DE LIMPIEZA PÚBLICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230591,
            "txPgProblema": "UNA INSATISFACCIÓN VECINAL DEBIDO A LA DEFICIENCIA EN CUANTO A LA PRESTACIÓN DE LOS SERVICIOS ADMINISTRATIVOS MUNICIPALES.",
            "txPgObjetivo": "A TRAVÉS DE LA ELABORACIÓN Y EJECUCIÓN DE UN PLAN DE TRABAJO QUE GENERE LA SIMPLIFICACIÓN ADMINISTRATIVA Y EL REORDENAMIENTO ORGANIZATIVO Y FUNCIONAL DE LA ENTIDAD; CUYA FINALIDAD ES LA SATISFACCIÓN CIUDADANA.",
            "txPgIndicador": ".",
            "txPgMeta": "UNA GESTIÓN MUNICIPAL EFICIENTE Y EFICAZ EN CUANTO A LA PRESTACIÓN DE SUS SERVICIOS ADMINISTRATIVOS MUNICIPALES, ACTUANDO CON PROBIDAD Y JUSTICIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}