{
    "datoGeneral": {
        "idPlanGobierno": 21805,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1479cb6e-bccb-47e2-9911-902c0024250c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/447b6d8a-6581-410e-84c6-7c6ecf7f6da8.pdf",
        "txCodExpedienteExt": "ERM.2022016603",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150190,
            "txPgProblema": "SERVICIO DE AGUA Y SANEAMIENTO",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE AGUA Y ALCANTARILLADO",
            "txPgIndicador": "25% DE LA POBLACIÓN NO CUENTA CON ESTE SERVICIO DE ALCANTARILLADO",
            "txPgMeta": "MEJORAR LA CALIDAD DE VIDA DEL SISTEMA DE AGUA POTABLE  Y ALCANTARILLADO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150205,
            "txPgProblema": "SALUD PUBLICA",
            "txPgObjetivo": "MEJORAMIENTO DE TODO EL SERVICIO DE SALUD",
            "txPgIndicador": "NO CUENTA CON ATENCIÓN DE LAS 24 HORAS DEL DÍA.\nCASOS DE DESNUTRICIÓN INFANTIL.",
            "txPgMeta": "GESTIONAR EL EQUIPAMIENTO BÁSICO PARA UNA MEJORAR CALIDAD DE VIDA Y ATENCIÓN PARA PREVENIR ENFERMEDADES COMO EL COVID 19. \nPROGRAMAS DE PREVENCIÓN DE LAS ENFERMEDADES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150215,
            "txPgProblema": "EDUCACIÓN, CULTURA, DEPORTE  Y RECREACIÓN",
            "txPgObjetivo": "MEJORAR E INCREMENTAR  LA CALIDAD EDUCATIVA, CULTURA Y RECREACIÓN",
            "txPgIndicador": "EL 30% FALTA INCREMENTAR ESTRUCTURAR BÁSICA EN LAS IIEE.\n60% NO CUENTA CON LOCALES ESTRUCTURADOS PARA LA CULTURA, SALAS DE CÓMPUTO Y BIBLIOTECAS VIRTUALES",
            "txPgMeta": "IMPLEMENTAR Y MODERNIZAR LA INFRAESTRUCTURA DE LAS IIEE.\nCONSTRUCCIÓN Y EQUIPAMIENTO DE CENTROS CULTURALES.\nAPORTE CONSTITUIDO AL MEJORAMIENTO DEL DEPORTE, RECREACIÓN Y CULTURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150230,
            "txPgProblema": "FALTO DE APOYO A LAS MYPES",
            "txPgObjetivo": "APOYO Y DESARROLLO DE LAS MYPES (MICRO Y PEQUEÑAS EMPRESAS)",
            "txPgIndicador": "NO EXISTE APOYO TÉCNICO Y FINANCIERO.",
            "txPgMeta": "PROMOCIONAR Y FOMENTAR EL APOYO A LAS MYPES\nAPOYAR Y PROMOCIONAR LOS PRODUCTOS AGRÍCOLAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150245,
            "txPgProblema": "MEJORAR EL SISTEMA URBANO",
            "txPgObjetivo": "COMPLEMENTAR EL DESARROLLO URBANO DEL DISTRITO.",
            "txPgIndicador": "EXISTE UN CAOS Y DESORDEN EN LA PLANIFICACIÓN URBANA",
            "txPgMeta": "INICIAR E IMPRENTAR LA LICENCIA DE CONSTRUCCIÓN DE ACUERDO AL TUPA (TEXTO ÚNICO DE PROCEDIMIENTOS ADMINISTRATIVOS) FOMENTANDO Y PROMOCIONANDO EL INCENTIVO DE PAGOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150260,
            "txPgProblema": "3.\tESCASES TECNOLÓGICA EN LA AGRICULTURA Y SOBRE TODO CON EL FINANCIAMIENTO ECONÓMICO POR ENCONTRARNOS AFRONTANDO LA CRISIS DE LA PANDEMIA COVID 19 QUE AFECTA EN SU MAYORÍA A LA CANASTA FAMILIAR",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DEL POBLADOR  Y APOYO SOSTENIBLE A LA AGRICULTURA",
            "txPgIndicador": "BAJA PRODUCTIVIDAD AGRÍCOLA.",
            "txPgMeta": "APOYO A LA AGRICULTURA CON MAQUINARIAS Y SISTEMAS TÉCNICOS CONFORME A LA PRODUCCIÓN \nGESTIONAR LIMPIEZAS DE DRENES PRINCIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150274,
            "txPgProblema": "1.\tCONTAMINACIÓN AMBIENTAL POR LOS RÍOS Y DRENES.",
            "txPgObjetivo": "DISMINUIR LA CONTAMINACIÓN PROMOVIENDO LIMPIEZA DE DESCOLMATACIÓN DE RÍOS Y DRENES.",
            "txPgIndicador": "PUNTOS INFECCIOSOS Y BASURAS EN LOS RÍOS Y DRENES",
            "txPgMeta": "IMPLEMENTAR SERVICIOS EFICIENTE Y PARTICIPATIVO EN LA LIMPIEZA DE LOS RÍOS Y DRENES Y EN ESPECIAL EL QUE COLINDA CON NUESTRO DISTRITO QUE ES EL PUENTE EMBLEMÁTICO E HISTÓRICO DEL DISTRITO.\nREDUCIR LA CONTAMINACIÓN CON CAMPAÑAS DE LIMPIEZA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150288,
            "txPgProblema": "GESTIÓN MUNICIPAL PARA IMPLEMENTACIÓN DE CONTENEDORES.",
            "txPgObjetivo": "MEJORAR LA LIMPIEZA Y ELIMINAR RESIDUOS SOLIDOS",
            "txPgIndicador": "POCA ATENCIÓN Y DEFICIENCIA EN EL RECOJO DE  LOS RESIDUOS SOLIDOS",
            "txPgMeta": "RECOLECCIÓN CONTINUA Y PERMANENTE DE RECOJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150300,
            "txPgProblema": "RIESGOS EN LA POBLACIÓN POR EXISTIR ZONAS NEUTRALES Y NO ACCESIBLES PARA VIVIENDA.",
            "txPgObjetivo": "ESTRATEGIAS Y EQUIPOS DE SEGURIDAD PARA EL POBLADOR EN ZONAS DE RIESGOS.",
            "txPgIndicador": "EXISTEN VIVIENDAS EN LUGARES NO PERMITIDOS  PARA ZONAS URBANAS.",
            "txPgMeta": "IMPLEMENTAR Y DISEÑAR ZONAS ESTRATÉGICAS PARA  VIABILIZAR UNA MEJOR ESTRUCTURA URBANA Y VIVIENDAS DE LA POBLACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150318,
            "txPgProblema": "CREACIÓN Y MEJORAMIENTO DE PARQUES, ZONAS DE RECREACIÓN Y ÁREAS VERDES.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA CON ESTOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "EXISTEN PARQUES ABANDONADOS, ÁREAS VERDES SIN MANTENIMIENTO ASÍ COMO NO TIENEN ILUMINACIÓN",
            "txPgMeta": "MEJORAR CADA UNO DE LOS LUGARES DE LOS PARQUES, ÁREAS VERDES Y DE RECREACIÓN.\nAPOYO A LAS ACTIVIDADES QUE SE REALICEN EN CADA UNO DE LAS INFRAESTRUCTURAS DE PARQUES ÁREAS VERDES Y DE RECREACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150335,
            "txPgProblema": "DEFICIENCIA EN LA SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CON  VIGILANCIA CONTINUA.",
            "txPgIndicador": "ROBOS Y HURTOS A LOS DOMICILIOS ASÍ COMO PERDIDAS DE ABIGEATO Y VEHÍCULOS.",
            "txPgMeta": "COORDINAR CON LAS AUTORIDADES PARA UN MEJOR FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA.\nELABORAR UN PLAN INTEGRAL DEFINIDO PARA LA SEGURIDAD CIUDADANA, EN COORDINACIÓN CON LAS AUTORIDADES DE MAYOR RANGO Y JERARQUÍA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150360,
            "txPgProblema": "PLAN DE GOBIERNO CONSTITUIDO DEMOCRÁTICAMENTE.",
            "txPgObjetivo": "MEJORAR  LA GESTIÓN INSTITUCIONAL DEL GOBIERNO LOCAL EN COORDINACIÓN CON LOS GOBIERNOS REGIONALES Y OTROS DE MAYOR RANGO.",
            "txPgIndicador": "DEFICIENCIA PARTICIPACIÓN CIUDADANA, PARA EL MEJORAMIENTO DE LA POBLACIÓN.\nESCASA FISCALIZACIÓN EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "CREACIÓN DE UN PLAN DE DESARROLLO UNIFICANDO A LA GESTIÓN MUNICIPAL Y LA POBLACIÓN \nMEJORAR LOS INSTRUMENTOS DE GESTIÓN EN EL PLAN DE DESARROLLO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}