{
    "datoGeneral": {
        "idPlanGobierno": 24583,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfab7b4a-483b-44ec-bbfc-81d6cb65c4fa.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/059fe7e0-e163-46dc-8235-57fac45c3c1f.pdf",
        "txCodExpedienteExt": "ERM.2022016208",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233946,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA, EQUIPAMIENTO , BIBLIOTECAS, COMPUTADORAS, INTERNET E INFRAESTRUCTURA DEPORTIVA",
            "txPgObjetivo": "CONTRIBUIR AL DESARROLLO HUMANO Y BIENESTAR SOCIAL, AMPLIANDO LA COBERTURA DE LOS SERVICIOS EDUCATIVOS.",
            "txPgIndicador": "GESTIONAR INFRAESTRUCTURA EDUCATIVA INTEGRAL CON EQUIPAMIENTO MODERNO PARA LAS DISTINTAS MODALIDADES Y NIVELES.",
            "txPgMeta": "05 PROYECTOS NUEVOS IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233952,
            "txPgProblema": "POCO INCENTIVO AL DEPORTE Y CULTURA POR PARTE DE LAS AUTORIDADES COMPETENTES.\nESCASA INFRAESTRUCTURA CON FINES DE ESPARCIMIENTO Y RECREACIÓN PARA LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DEPORTIVOS PARA TODAS LAS GENERACIONES Y GÉNERO EN TODO EL ÁMBITO DISTRITAL.\nPROMOVER EL DEPORTE COMO FACTOR DE DESARROLLO HUMANO",
            "txPgIndicador": "DISEÑAR, ORGANIZAR Y EJECUTAR PROGRAMAS DEPORTIVOS PARA TODAS LAS GENERACIONES Y GÉNERO EN TODO EL ÁMBITO DISTRITAL.\nCONSTRUIR  INFRAESTRUCTURAS PÚBLICAS PARA LA RECREACIÓN Y ESPARCIMIENTO.",
            "txPgMeta": "PROGRAMAS DEPORTIVOS IMPLEMENTADOS.\n04 PROYECTOS NUEVOS IMPLEMENTADOS PARA RECREACIÓN Y ESPARCIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233963,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA E INSTRUMENTAL MÉDICO EN EL CENTRO DE SALUD QUE PERMITA UNA ATENCIÓN DE CALIDAD AL PACIENTE\nPARTE DE LA POBLACIÓN NO CUENTA CON SERVICIOS DE SANEAMIENTO BÁSICO AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "PRESERVAR LA BUENA SALUD DE LA POBLACIÓN MEJORANDO EL ACCESO A LOS SERVICIOS BÁSICOS DE SALUD INCIDIENDO EN LA SALUD PREVENTIVA QUE PERMITA MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.\n\nGARANTIZAR EL ACCESO ADECUADO A LOS SERVICIOS BÁSICOS DE AGUA, SANEAMIENTO QUE PERMITA MEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "EJECUTAR ACCIONES PREVENTIVAS EN SALUD DIRIGIDOS A MEJORAR LA CALIDAD DE VIDA DE NIÑOS, JÓVENES, ADULTOS MAYORES\nAMPLIAR Y MEJORAR LA COBERTURA DE AGUA POTABLE Y SANEAMIENTO EN EL ÁMBITO RURAL Y URBANO. \n\nBRINDAR ASISTENCIA TÉCNICA A LAS ORGANIZACIONES \nCOMUNALES, PRESTADORAS DE SERVICIOS DE SANEAMIENTO (JASS)",
            "txPgMeta": "01 ESTABLECIMIENTO EN BUENAS CONDICIONES Y EN UN NIVEL SUPERIOR A LA ACTUAL.\nPROYECTO INTEGRAL DE SALUD, ERRADICACIÓN DE LA DESNUTRICIÓN.\n80 % DE VIVIENDAS CON ADECUADOS SISTEMAS DE SANEAMIENTO BÁSICO: AGUA, LETRINAS EN EL ÁMBITO RURAL.\n100 % DE JAAS CAPACITADOS PARA ASEGURAR LA SOSTENIBILIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL ÁMBITO RURAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233978,
            "txPgProblema": "DÉBIL ORGANIZACIÓN Y GESTIÓN SOCIAL PARA EL MANEJO RACIONAL DEL AGUA PARA RIEGO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA PRODUCTIVA DEL DISTRITO EN CUANTO AL RIEGO.",
            "txPgIndicador": "OPTIMIZAR LA DISPONIBILIDAD Y EL USO RACIONAL DE LOS RECURSOS HÍDRICOS",
            "txPgMeta": "PROYECTO DE RIEGO TECNIFICADO INTEGRAL EN DIVERSOS COMUNIDADES Y CONSTRUCCIÓN DE CADENA DE RESERVORIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233989,
            "txPgProblema": "ESCASO MANEJO DE INFORMACIÓN SOBRE MECANISMOS DE COMERCIALIZACIÓN DE LAS CADENAS PRODUCTIVAS AGRÍCOLAS, PECUARIAS Y ARTESANALES.",
            "txPgObjetivo": "POTENCIAR LAS ACTIVIDADES PRODUCTIVAS. EXPRESADO EN UNA MEJORA SOSTENIDA DE SUS INGRESOS ECONÓMICOS.",
            "txPgIndicador": "ORGANIZAR Y CAPACITAR A LOS PRODUCTORES (PROYECTO DE FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS AGRÍCOLAS, PECUARIAS Y ARTESANALES)",
            "txPgMeta": "PROYECTO DE FORTALECIMIENTO DE CADENAS PRODUCTIVAS AGRÍCOLAS, PECUARIAS. Y ARTESANALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233993,
            "txPgProblema": "POCA DIFUSIÓN Y PROMOCIÓN DE LAS POTENCIALIDADES TURÍSTICAS, NATURALES Y CULTURALES DE LA ZONA.\nINADECUADA INFRAESTRUCTURA VIAL QUE NO PERMITE LA PROMOCIÓN DE VISITAS TURÍSTICAS Y ACTIVIDADES ECONÓMICAS Y RECREATIVAS A LA ZONA.",
            "txPgObjetivo": "DESARROLLAR EL TURISMO Y LA ARTESANÍA DEL DISTRITO.\nMEJORAR Y CONSOLIDAR LA INFRAESTRUCTURA VIAL Y PEATONAL EN EL DISTRITO.",
            "txPgIndicador": "COORDINAR CON EL INC PARA LA PUESTA EN VALOR DE NUESTRO PATRIMONIO Y LOS CIRCUITOS TURÍSTICOS, COORDINAR CON LOS SECTORES E INSTITUCIONES INVOLUCRADAS PARA SU DIFUSIÓN.\nMEJORAR LAS VÍAS URBANAS Y RURALES\nGENERAR SU OPERATIVIDAD CON UN EFICIENTE MANTENIMIENTO",
            "txPgMeta": "PROMOVER LA EXPLOTACIÓN DE LOS RECURSOS TURÍSTICOS Y ARTESANALES COMO FUENTE GENERADORA DE INGRESOS DE LAS FAMILIAS RURALES.\nPROYECTOS MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN Y SU INTEGRACIÓN CON OTRAS PROVINCIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 234002,
            "txPgProblema": "INSTITUCIONES PÚBLICAS Y PRIVADAS NO IMPLEMENTAN ACTIVIDADES NI PROGRAMAS DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y EXÓTICAS.",
            "txPgObjetivo": "MEJORAR LOS NIVELES AMBIENTALES EN EL DISTRITO CON UN MANEJO ADECUADO Y SOSTENIBLE DE LOS RECURSOS NATURALES QUE PERMITA UNA BUENA CALIDAD DE VIDA DE LAS PERSONAS",
            "txPgIndicador": "IMPLEMENTAR PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN INTEGRAL, CON PLANTAS NATIVAS EN EL DISTRITO (COMUNIDADES ECOLÓGICAS)",
            "txPgMeta": "PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN PARA LA CONSERVACIÓN DE FUENTES DE AGUA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234007,
            "txPgProblema": "INADECUADA GESTIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL ÁREA URBANA Y RURAL",
            "txPgObjetivo": "ADECUADA GESTIÓN DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL ÁREA URBANA Y RURAL",
            "txPgIndicador": "GESTIONAR EL TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL ÁREA URBANA Y RURAL. \nIMPLEMENTAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS URBANOS EN EL DISTRITO.",
            "txPgMeta": "PROYECTO INFRAESTRUCTURA Y EQUIPAMIENTO ADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS.\nPROGRAMA DE CLASIFICACIÓN Y RECICLADO DE RESIDUOS SÓLIDOS, ORGÁNICOS E INORGÁNICOS EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234011,
            "txPgProblema": "DÉBIL ORGANIZACIÓN DE LA POBLACIÓN PARA LA PROTECCIÓN Y CONSERVACIÓN DE LOS RECURSOS NATURALES.",
            "txPgObjetivo": "MEJORAR LOS NIVELES AMBIENTALES EN EL DISTRITO CON UN MANEJO ADECUADO Y SOSTENIBLE DE LOS RECURSOS NATURALES QUE PERMITA UNA BUENA CALIDAD DE VIDA DE LAS PERSONAS",
            "txPgIndicador": "DESARROLLAR ACCIONES QUE CONTRARRESTEN LA CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "IMPLEMENTAR UN PROGRAMA DE VIGILANCIA EN CONTROL AMBIENTAL DE SUELOS, AIRE, RUIDO / VISUAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 234018,
            "txPgProblema": "DÉBIL GOBERNABILIDAD LOCAL, AUTORITARISMO Y DIVORCIO CON LA POBLACIÓN.",
            "txPgObjetivo": "FORTALECER LA GOBERNABILIDAD LOCAL.",
            "txPgIndicador": "AFIANZAR LOS MECANISMOS DE PARTICIPACIÓN, SUPERVISIÓN, FISCALIZACIÓN Y CONTROL CIUDADANO EN LA GESTIÓN.",
            "txPgMeta": "FORTALECER LOS ESPACIOS DE CONCERTACIÓN: MESAS DE DIÁLOGO, AUDIENCIAS PÚBLICAS, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234024,
            "txPgProblema": "DESCONFIANZA DE LA CIUDADANA EN SUS AUTORIDADES Y FALTA DE TRANSPARENCIA",
            "txPgObjetivo": "PROMOVER UN GOBIERNO LOCAL ABIERTO, TRANSPARENTE Y PARTICIPATIVO.",
            "txPgIndicador": "FORTALECER LA CAPACIDAD DE LIDERAZGO EN LAS ORGANIZACIONES BASE, RESPECTO A POCO INTERÉS EN SU PARTICIPACIÓN EN LA GESTIÓN LOCAL.",
            "txPgMeta": "IMPLEMENTAR EL PORTAL DE TRANSPARENCIA DE LA MUNICIPALIDAD Y UN CANAL DE DENUNCIAS CIUDADANAS Y SU DEBIDA ATENCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234033,
            "txPgProblema": "POCA PARTICIPACIÓN CIUDADANA EN EL GOBIERNO LOCAL, FALTA DE COMPROMISO DE LOS ORGANISMOS SOCIALES DE BASE.",
            "txPgObjetivo": "PROPICIAR UNA GESTIÓN MUNICIPAL DEMOCRÁTICA, Y MODERNA AL SERVICIO DEL PUEBLO",
            "txPgIndicador": "DESINTERÉS DE LA POBLACIÓN COMO CIUDADANO EN LAS ACTIVIDADES PROGRAMADAS EN EL DISTRITO Y SUS COMUNIDADES.\n.",
            "txPgMeta": "FORTALECER EL PROCESO DE PRESUPUESTO PARTICIPATIVO Y CUMPLIR SUS ACUERDOS. LUCHA FRONTAL CONTRA  LA CORRUPCIÓN, QUE SERÁ LIDERADO POR LA COMISIÓN LOCAL ANTICORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}