{
    "datoGeneral": {
        "idPlanGobierno": 18194,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0c7d079f-f742-4742-b30e-e9499496b707.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b323ba02-19fc-4079-8f9b-cfbb551e387f.pdf",
        "txCodExpedienteExt": "ERM.2022009190",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 154655,
            "txPgProblema": "CARENCIA DE UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INVERSIÓN DEL ESTADO Y PRIVADA PARA UNA MAYOR INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO",
            "txPgIndicador": "INSTITUCIONES RURALES ESTÁN DETERIORADAS POR EL TIEMPO.  INFRAESTRUCTURA EN MAL ESTADO.",
            "txPgMeta": "MEJORAR ADECUADAMENTE A LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS INTEGRALES E IMPLEMENTARLAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154669,
            "txPgProblema": "LIMITADOS ESPACIOS DE ESPARCIMIENTO Y CAMPOS DEPORTIVOS",
            "txPgObjetivo": "DEFINICIÓN DE UN PLAN PARA LA OBTENCIÓN DE ESPACIOS PARA EL ESPARCIMIENTO Y CAMPOS DEPORTIVOS",
            "txPgIndicador": "NIÑOS , JÓVENES , ADULTOS NECESITAN HACER DEPORTE , PARA UNA BUENA SALUD FÍSICA",
            "txPgMeta": "CONSTRUCCIÓN DE MINI COMPLEJOS DEPORTIVOS, LOSAS DEPORTIVAS Y LUGARES DE SANO ESPARCIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154691,
            "txPgProblema": "INEXISTENCIA DE SISTEMAS DE SANEAMIENTO ADECUADOS A NIVEL DISTRITAL",
            "txPgObjetivo": "MAYOR INVERSIÓN Y GESTIÓN DE PROYECTOS DE SISTEMAS DE SANEAMIENTO ADECUADOS A NIVEL DISTRITAL",
            "txPgIndicador": "LA POBLACIÓN RURAL CARECE DE ESTE SERVICIO.",
            "txPgMeta": "EJECUCIÓN DE MÁS OBRAS DE SISTEMAS DE SANEAMIENTO ADECUADOS EN LOS CASERÍOS Y CENTROS POBLADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 154706,
            "txPgProblema": "INSUFICIENTE DIFUSIÓN DE LUGARES TURÍSTICOS Y POCA CONCIENCIA TURÍSTICA DE LA POBLACIÓN SAN BENITANA.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE NUESTRO PATRIMONIO TURÍSTICO Y DIFUNDIRLO A NIVEL  DISTRITAL, PROVINCIAL NACIONAL E INTERNACIONAL.  A TRAVÉS DE LOS MEDIOS DE COMUNICACIÓN.",
            "txPgIndicador": "RESALTAR ATRACTIVOS DE NUESTRO DISTRITO.",
            "txPgMeta": "MAYOR CONCIENCIA TURÍSTICA DE LA POBLACIÓN E INGRESOS ECONÓMICOS A LA POBLACIÓN DISTRITAL POR ESTE RUBRO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154719,
            "txPgProblema": "CANALES DE REGADÍOS EN MAL ESTADO A NIVEL DE DISTRITO",
            "txPgObjetivo": "GESTIÓN Y EJECUCIÓN DE CANALES DE REGADÍO",
            "txPgIndicador": "ESCASEZ DE RECURSOS HÍDRICOS POR CANALES DE REGADÍO EN MAL ESTADO",
            "txPgMeta": "GESTIONAR Y EJECUTAR CANALES DE REGADIO A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154739,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURA ADECUADA DE MERCADOS LOCALES",
            "txPgObjetivo": "ADECUADO ESTUDIO DE MERCADOS COMUNALES Y FERIAS A NIVEL DEL DISTRITO DE SAN BENITO.",
            "txPgIndicador": "NUESTRO DISTRITO NO CUENTA CON MERCADOS ACTUALMENTE.",
            "txPgMeta": "CONSTRUCCIÓN DE MERCADOS Y FERIAS COMUNALES ORGANIZADAS A NIVEL DISTRITAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 154845,
            "txPgProblema": "OCUPACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "ESTUDIOS Y CAPACITACIONES SOBRE OCUPACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN",
            "txPgIndicador": "PARA LOGRAR UN DISTRITO SALUDABLE,.",
            "txPgMeta": "FORESTACIÓN Y REFORESTACIÓN DE ÁREAS POTENCIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154861,
            "txPgProblema": "FALTA DE UN ADECUADO ORNATO EN LA CAPITAL DISTRITAL",
            "txPgObjetivo": "EJECUCIÓN DE PLAZA DE ARMAS DEL DISTRITO DE SAN BENITO POR ENCONTRARSE DETERIORADA Y DE CASERÍOS Y CENTROS  POBLADOS POR EJECUTAR",
            "txPgIndicador": "A NIVEL DE DISTRITO EL ORNATO SE ENCUENTRA EN MAL ESTADO Y EN ALGUNOS CASERIOS NO EXISTE.",
            "txPgMeta": "CONSTRUCCIÓN DE PISTAS, VEREDAS, PARQUES Y OTROS QUE CONTRIBUYAN AL ORNADO DEL DISTRITO, CASERÍOS Y CENTROS POBLADOS EN LOS QUE FALTAN EJECUTAR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154877,
            "txPgProblema": "ESCASA DIFUSIÓN DE NORMAS, REGLAMENTOS Y PLANES DE CONSERVACIÓN AMBIENTAL",
            "txPgObjetivo": "ESTUDIOS, CONSULTAS, DIFUSIÓN Y CAPACITACIÓN SOBRE CONSERVACIÓN AMBIENTAL",
            "txPgIndicador": "ESTRATEGIAS BÁSICAS DE CONSERVACIÓN AMBIENTAL.",
            "txPgMeta": "ORGANIZACIÓN DE ESTUDIANTES, AGRICULTORES Y AMAS DE CASA PARA UNA CULTURA DE CONSERVACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 154903,
            "txPgProblema": "PRESENCIA DE ORGANIZACIONES DÉBILES, LAS PRESENTES NO BRINDAN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS",
            "txPgObjetivo": "COORDINACIÓN Y COMUNICACIÓN  CON LAS DIFERENTES INSTITUCIONES  COMUNALES A FIN DE FORTALECER Y CREAR, OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS",
            "txPgIndicador": "LIDERAR Y COORDINAR CON LAS DIFERENTES INSTITUCIONES.",
            "txPgMeta": "ORGANIZACIONES QUE BRINDEN OPORTUNIDADES DE DESARROLLO DE CAPACIDADES LABORALES Y PRODUCTIVAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154921,
            "txPgProblema": "LIMITADA SISTEMATIZACIÓN Y ACCESO A LA INFORMACIÓN DE LAS INSTITUCIONES",
            "txPgObjetivo": "IMPLEMENTACIÓN DE ACCESO A LA COMUNICACIÓN E INFORMACIÓN DE LA COMUNA Y DE OTRAS INSTITUCIONES COMO LA EDUCACIÓN",
            "txPgIndicador": "BAJA SEÑAL DE CONEXIÓN A NIVEL DISTRITAL",
            "txPgMeta": "LA MUNICIPALIDAD GESTIONARA Y EJECUTARÁ OBRAS DE COMUNICACIÓN E INFORMACIÓN COMO ES EL INTERNET PARA LAS INSTITUCIONES EDUCATIVAS Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 154938,
            "txPgProblema": "DESCONOCIMIENTO DE LOS LOGROS, COMPETENCIAS Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL,",
            "txPgObjetivo": "IMPLEMENTACIÓN DE AUDIENCIAS PÚBLICAS, CABILDOS ABIERTOS .PRESUPUESTOS PARTICIPATIVOS EN TODOS SUS ASPECTOS CON PARTICIPACIÓN ACTIVA Y PLENA DE LA COMUNIDAD.",
            "txPgIndicador": "INFORMACIÓN ADECUADA DEL TRABAJO MUNICIPAL.",
            "txPgMeta": "LA MUNICIPALIDAD PROMOVERÁ LA PARTICIPACIÓN DE TODOS LOS ACTORES DE NUESTRA SOCIEDAD, HASTA DESARROLLAR UNA GESTIÓN DE CONSENSO BASADA EN LA TRANSPARENCIA Y PARTICIPACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}