{
    "datoGeneral": {
        "idPlanGobierno": 27692,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1709,
        "juradoElectoral": "MOYOBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a8cd4996-3885-4bc7-8558-d3728e5622e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f0eaf6f4-5643-4807-89b3-73bbd0f54acd.pdf",
        "txCodExpedienteExt": "ERM.2022011342",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194893,
            "txPgProblema": "1. ALTO ÍNDICE DE DESNUTRICIÓN INFANTIL EN NIÑOS DE 0 A 5 AÑOS EN TODO EL ÁMBITO DISTRITAL Y ALTA INCIDENCIA EN ENFERMEDADES GASTROINTESTINALES E IRA.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SISTEMA DE AGUA Y ALCANTARILLADO Y DRENAJES PLUVIALES EN LAS COMUNIDADES NATIVAS Y CASERÍOS.",
            "txPgIndicador": "REDUCCIÓN DE LA INCIDENCIA DE LAS ENFERMEDADES CON REPORTES DEL SECTOR SALUD.",
            "txPgMeta": "COBERTURAS DEL SERVICIO DE SANEAMIENTO AL 60 POR CIENTO DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194930,
            "txPgProblema": "2. DÉFICIT EN LA ATENCIÓN DE SALUD NIVEL PRIMARIO Y PREVENTIVO PROMOCIONAL.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO Y GESTIÓN PARA LA RECATEGORIZACIÓN DE CENTROS DE SALUD  B.N (HOSPITAL INTERCULTURAL).",
            "txPgIndicador": "AMPLIACIÓN \tDEL SERVICIO DE SALUD DE NIVEL PRIMARIO Y SALUD PREVENTIVO PROMOCIONAL CON REPORTES DEL SECTOR SALUD.",
            "txPgMeta": "COBERTURA DE LA ATENCIÓN EN SALUD AL 60 POR CIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 194999,
            "txPgProblema": "3. BAJO NIVEL DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y LÓGICO MATEMÁTICO ADEMÁS DESERCIÓN ESCOLAR NIVEL PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "-MEJORAR EL NIVEL DE APRENDIZAJE EN LA  ESCUELA Y DISMINUIR LA DESERCIÓN ESCOLAR.\n-CAPACITACIÓN A DOCENTES Y PADRES FAMILIA.",
            "txPgIndicador": "- REPORTES DEL SECTOR EDUCACIÓN.  \n- DOCENTES Y PADRES DE FAMILIA CAPACITADOS.",
            "txPgMeta": "-60 POR CIENTO DE ALUMNOS DEL NIVEL PRIMARIO, MEJORAN SU NIVEL DE RENDIMIENTO. \n-60 POR CIENTO DE DOCENTES Y PADRES DE FAMILIA CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195156,
            "txPgProblema": "1. ESCASO APOYO A LA MICRO, PEQUEÑA Y MEDIANA EMPRESA URBANA Y RURAL.",
            "txPgObjetivo": "-CONSTRUCCIÓN DEL MERCADO INTERCULTURAL. \n-FOMENTO A LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "-MICRO Y PEQUEÑAS EMPRESAS EN ÓPTIMO FUNCIONAMIENTO. \n-EXPOSICIÓN Y FERIAS DE PRODUCTOS BIENES Y SERVICIOS.",
            "txPgMeta": "-CAPACITACIÓN Y ASISTENCIA TÉCNICA AL 60 POR CIENTO DE EMPRENDEDORES. \n-REALIZACIÓN DE EXPOSICIÓN DE FERIAS TRIMESTRALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195418,
            "txPgProblema": "2. ESCASO DESARROLLO DEL TURISMO RECEPTIVO EN EL DISTRITO DE AWAJUN.",
            "txPgObjetivo": "-GESTIÓN Y CONSTRUCCIÓN DE LA CASA DE LA MEMORIA INDÍGENA ( MUSEO AWAJUN).\n-FOMENTO A LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "-PRESUPUESTO DE EJECUCIÓN. \n-REPORTE DEL INVENTARIO DE LOS RECURSOS Y ATRACTIVOS TURÍSTICOS.",
            "txPgMeta": "-FUNCIONAMIENTO DEL MUSEO INTERCULTURAL. \n-MÁS DE 100 TURISTAS QUE VISITAN AL DISTRITO DE AWAJUN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195452,
            "txPgProblema": "3. ESCASO APOYO AL SECTOR AGROPECUARIO.",
            "txPgObjetivo": "-APOYO TOTAL A LOS PRODUCTORES AGROPECUARIOS CON MEJORAMIENTO DE SUS TROCHAS CARROSABLES, INFRAESTRUCTURA DE RIEGO, CAPACITACIÓN Y ASISTENCIA TÉCNICA.",
            "txPgIndicador": "-MEJORAMIENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD CON COMPETITIVIDAD. \n-MEJORAMIENTOS DE LA CARRETERA.",
            "txPgMeta": "-MEJORAMIENTO DEL 40 POR CIENTO DE LA INFRAESTRUCTURA VIAL RURAL. \n-CAPACITACIÓN Y ASISTENCIA TÉCNICA DEL 60 POR CIENTO DE LOS PRODUCTORES AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195484,
            "txPgProblema": "1.- DEFICIENTE MANEJO INTEGRAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "EFICIENTE MANEJO DE LA GESTIÓN INTEGRAL DE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "PROGRAMA DE COBERTURA Y REPORTES DE EDUCACIÓN Y SENSIBILIZACIÓN AMBIENTAL.",
            "txPgMeta": "-EJECUCIÓN \tDEL PROYECTO INTEGRAL DE MANEJO \tDE LOS RESIDUOS SÓLIDOS A NIVEL DISTRITAL. \n-ADQUISICIÓN DE UN TERRENO PARA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195639,
            "txPgProblema": "2.- INEFICIENTES ACCIONES EN MATERIA AMBIENTAL , FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "- ELABORACIÓN Y EJECUCIÓN DE PLANES Y POLÍTICAS AMBIENTALES.\n- ARBORIZACIÓN EN EL CASCO URBANO.  \n- REFORESTACIÓN EN CABECERAS DE CUENCAS Y EN ÁREAS DEGRADADAS.",
            "txPgIndicador": "ACTOS RESOLUTIVOS DE APROBACIÓN.",
            "txPgMeta": "-EJECUCIÓN DEL PLAN AL 80 POR CIENTO. \n-2,000 ÁRBOLES SEMBRADOS.  \n-PRODUCCIÓN DE 2,600 PLANTONES DE ÁRBOLES ORNAMENTALES, FRUTALES Y MADERABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195728,
            "txPgProblema": "3.-INEXISTENCIA DE ACCIONES SOBRE ÁREAS\tDE CONSERVACIÓN AMBIENTAL.",
            "txPgObjetivo": "MANEJO ADECUADO DE LAS ÁREAS DE CONSERVACIÓN EXISTENTES, TALES COMO COCHAS Y AGUAJALES EN LAS COMUNIDADES.",
            "txPgIndicador": "ACCIONES EJECUTADAS.",
            "txPgMeta": "-ELABORACIÓN Y ACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN AMBIENTALES. \n-EN COORDINACIÓN CON LA MPR, CREACIÓN DE UNA ÁREA DE CONSERVACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195886,
            "txPgProblema": "- INEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO DE AWAJUN. \n- GESTIONAR LA CREACIÓN DE LA COMISARIA EN EL DISTRITO.",
            "txPgObjetivo": "-FORMULACIÓN DE UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA E IMPLEMENTACIÓN DEL SERENAZGO MUNICIPAL. \n-FORMULACIÓN Y EJECUCIÓN DE LA COMISARIA EN CONVENIO CON MININTER.",
            "txPgIndicador": "BAJAR EL ÍNDICE DELINCUENCIAL EN EL DISTRITO DE AWAJUN",
            "txPgMeta": "EJECUCIÓN E IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD CIUDADANA INTEGRAL Y SERENAZGO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195919,
            "txPgProblema": "2.- INEXISTENCIA DE ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN EN COMITÉS DE DESARROLLO DE BARRIOS, JUNTAS VECINALES Y OTRAS FORMAS DE ORGANIZACIÓN.",
            "txPgIndicador": "REGISTRO DE LAS ORGANIZACIONES SOCIALES DE BASE.",
            "txPgMeta": "-CAPACITACIÓN Y ASISTENCIA TÉCNICA A LAS ORGANIZACIONES DE BASE. \n-PARTICIPACIÓN ACTIVA DE LAS ORGANIZACIONES EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195949,
            "txPgProblema": "3.- INEFICIENTE GESTIÓN MUNICIPAL QUE NO RESPONDE A LOS INTERESES DE LA POBLACIÓN.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN POR OBJETIVOS, MODERNA CON TRANSPARENCIA Y RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "CUMPLIMIENTO DE LAS METAS PROGRAMADAS DE ACUERDO A LO PLANIFICADO.",
            "txPgMeta": "EJECUCIÓN DEL 60 POR CIENTO DEL PRESUPUESTO INSTITUCIONAL TANTO EN ACTIVIDADES COMO EN INVERSIONES DE PROYECTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}