{
    "datoGeneral": {
        "idPlanGobierno": 20199,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8fbeb43f-435b-407c-9fc1-e5a131b171fb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/994b74d0-3d03-41c0-ac49-6944f016d287.pdf",
        "txCodExpedienteExt": "ERM.2022014380",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 200729,
            "txPgProblema": "-CARENCIA DE SERVICIOS BÁSICOS (AGUA POTABLE, SANEAMIENTO) EN LA ZONA RURAL Y SECTORES URBANOS DE PUCARÁ.\n-DEFICIENCIAS DE SERVICIOS BÁSICOS DE ELECTRIFICACIÓN RURAL Y URBANA EN EL DISTRITO DE PUCARÁ Y SUS CASERÍOS.\n-FALTA DE CONECTIVIDAD DE INTERNET DE BANDA ANCHA EN EL DISTRITO DE PUCARÁ.\n-DEFICIENTE ATENCIÓN INTEGRAL A LAS PERSONAS ADULTAS MAYORES, INDIGENTES Y PERSONAS CON DISCAPACIDAD.",
            "txPgObjetivo": "-GESTIONAR A TRAVÉS DE GOBIERNO CENTRAL Y REGIONAL LOS PROYECTOS DE INFRAESTRUCTURA PARA REDUCIR LA CARENCIA A SERVICIOS BÁSICOS DE AGUA POTABLE, SANEAMIENTO\n-GESTIÓN ANTE EL MINEM Y CONCESIONARIOS LA ELABORACIÓN Y EJECUCIÓN DE PROYECTOS ELÉCTRICOS, Y AMPLIACIÓN MEDIANTE RECURSOS PROPIOS.\n-GESTIONAR ANTE EL GOBIERNO CENTRAL Y REGIONAL LA ELABORACIÓN DE UN PROYECTO QUE PERMITA A LA POBLACIÓN TENER ACCESO AL ESPACIO CIBERNÉTICO MEDIANTE EL INTERNET.\n-CREACIÓN E IMPLEMENTACIÓN DE ALBERGUES PARA LA ADECUADA ATENCIÓN A LOS ADULTOS MAYORES, INDIGENTES Y PERSONAS CON DISCAPACIDAD DE BAJOS RECURSOS ECONÓMICOS.",
            "txPgIndicador": "-SE ENCUENTRA ACTUALMENTE AL 75% DE LA POBLACIÓN\n-SE ENCUENTRA ACTUALMENTE AL 70% DE LA POBLACIÓN\n-SE ENCUENTRA ACTUALMENTE AL 10% DE LA POBLACIÓN\n-SE ENCUENTRA ACTUALMENTE AL 70% DE LA POBLACIÓN",
            "txPgMeta": "-SE BENEFICIARÍA AL 100% DE LA POBLACIÓN TOTAL DEL DISTRITO DE PUCARA Y SUS CASERÍOS LAS 24 HORAS DEL DÍA. SE DARÁ PRIORIDAD A LOS CASERÍOS DE LISHINAS, SAN JOSÉ Y PALO BLANCO.\n-BENEFICIARÁ AL 100% DE LA POBLACIÓN URBANA Y RURAL DEL DISTRITO DE PUCARÁ.\n-POBLACIÓN QUE SE PUEDE BENEFICIAR CON ESTOS PROYECTOS SERÁ DE 80% DE LA POBLACIÓN ESTUDIANTIL Y EL 40% DE LA POBLACIÓN EN GENERAL.\n-CUBRIR AL 100% LA ATENCIÓN INTEGRAL A LOS ADULTOS MAYORES, INDIGENTES Y PERSONAS CON DISCAPACIDAD DE BAJOS RECURSOS ECONÓMICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201255,
            "txPgProblema": "-ALTO ÍNDICE DE INFORMALIDAD PREDIAL\n-ORNATO INADECUADO, TRÁNSITO DESORDENADO Y FALTA DE ESPACIOS PÚBLICOS PARA LAS FAMILIAS\n-SEGURIDAD CIUDADANA EN PUCARÁ.",
            "txPgObjetivo": "-REALIZAR PROCEDIMIENTOS PARA REDUCIR LA CONCORDANCIA QUE DEBE TENER LA REALIDAD FÍSICA Y JURÍDICA DE UN PREDIO O SECTOR CON PERSONAL ESPECIALIZADO.\n-MEJORAR EL ORNATO DE LA CIUDAD CON LA PAVIMENTACIÓN DE CALLES DEBIDAMENTE SEÑALIZADAS Y CON REDUCTORES DE VELOCIDAD (ROMPE MUELLES) EN LUGARES ESTRATÉGICOS QUE BENEFICIEN EL TRÁNSITO VEHICULAR Y PEATONAL ORDENADO. \nCREAR Y MEJORAR LOS PARQUES, JARDINES Y ESPACIOS PÚBLICOS \nCON MANTENIMIENTO ADECUADO Y SISTEMA DE RIEGO CONSTANTE PARA EL BENEFICIO DEL ESPARCIMIENTO FAMILIAR.\nMEJORAR LA INFRAESTRUCTURA DE NUESTRO MERCADO DE ABASTOS Y CREAR UNA PARADITA PARA BRINDAR MAYOR OPORTUNIDAD DE CRECIMIENTO A NUESTROS COMERCIANTES Y UN MEJOR SERVICIO A LA POBLACIÓN.\nCREAR UN ÚNICO TERMINAL TERRESTRE EN LA CIUDAD QUE PERMITA ORDENAR Y DAR UN MEJOR SERVICIO.\n-REDUCIR LOS NIVELES DE INSEGURIDAD CIUDADANA EN LA CIUDAD DE PUCARÁ CON LA PARTICIPACIÓN CIUDADANA DEBIDAMENTE EQUIPADOS MEDIANTE UN SISTEMA DE MONITOREO ELECTRÓNICO A TRAVÉS DE CÁMARAS DE VIGILANCIA CONECTADOS CON LA POLICÍA Y SERENAZGO MUNICIPAL EN BENEFICIO DE LA POBLACIÓN UBICADOS EN SITIOS ESTRATÉGICOS.",
            "txPgIndicador": "-SE ENCUENTRA ACTUALEMENTE AL 10% DE LA POBLACIÓN\n-SE ENCUENTRA ACTUALEMENTE AL 60% DE LA POBLACIÓN\n-SE ENCUENTRA ACTUALEMENTE AL 75% DE LA POBLACIÓN",
            "txPgMeta": "-EL 60% DE LA POBLACIÓN DE LA CIUDAD DE PUCARÁ URBANO Y RURAL SERÁN BENEFICIADOS Y FORMALIZADOS CON SUS PREDIOS DENTRO DE SU SECTOR INCLUYENDO SUS CASERÍOS.\n-TENDREMOS EL 100% DE CALLES PAVIMENTADAS CON UN SERVICIO DE TRÁNSITO DE VEHÍCULOS MAYORES Y MENORES ORDENADO Y DEBIDAMENTE SEÑALIZADO CON REDUCTORES DE VELOCIDAD. \nCONTAREMOS CON UN MERCADO MODERNO, ORDENADO, LIMPIO, ILUMINADO Y CON TIENDAS SEGMENTADAS ACORDE CON EL TIPO DE PRODUCTO, BRINDANDO MAYOR OPORTUNIDAD DE CRECIMIENTO A NUESTROS COMERCIANTES Y UN MEJOR SERVICIO A LA POBLACIÓN.\nPAVIMENTACIÓN DE LA AVENIDA JAÉN, Y EL 100 % DE LAS CALLES DEL DISTRITO Y LAS AVENIDAS PRINCIPALES DEL CASERÍO DE LISHINAS Y EL ACCESO A NUESTRO CAMPO SANTO, ACCESO AL SECTOR SAN MARTIN DE PORRES.\nAMPLIACIÓN ORDENADA Y MODERNA DE NUESTRO CAMPO SANTO EN EL CASERÍO DE LISHINAS.\n-REDUCIR EN UN 90 % LOS ÍNDICES DE INSEGURIDAD CIUDADANA EN LA CIUDAD DE PUCARÁ.\nEL 100% DE LOS SECTORES DE PUCARÁ CONTARÁ CON UN SISTEMA DE SEGURIDAD CIUDADANA INTERCONECTADO CON LA POLICÍA NACIONAL Y SERENAZGO MUNICIPAL. \nEL 100% DE LOS SECTORES DE PUCARÁ CONTARÁN CON ORGANIZACIONES DE BASES IMPLEMENTADAS Y EQUIPADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201410,
            "txPgProblema": "-INEXISTENCIA DE UN CENTRO SUPERIOR DE ESTUDIOS TÉCNICO Y/O UNIVERSITARIO\nFALTA DE UNA BIBLIOTECA MUNICIPAL EN NUESTRA CIUDAD\nDE PUCARÁ, NUESTROS ESTUDIANTES NO TIENEN LA OPORTUNIDAD DE TENER FACILIDADES DE INVESTIGACIÓN.\n-INEFICIENTE SISTEMA DE FOCALIZACIÓN DE HOGARES PARA LA IDENTIFICACIÓN DE LA POBLACIÓN SOCIO ECONÓMICAMENTE VULNERABLE.\n-INADECUADA INFRAESTRUCTURA DE ESCENARIOS DEPORTIVOS MUNICIPALES Y MAL USO\n-DEFICIENTE ACCESO DE LA POBLACIÓN A LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "-GESTIONAR ANTE EL MINEDU LA PUESTA EN FUNCIONAMIENTO DE UN CENTRO SUPERIOR DE ESTUDIOS TÉCNICO Y/O UNIVERSITARIO PARA EL BENEFICIO DE LA POBLACIÓN Y SUS DISTRITOS VECINOS QUE CONVERGEN EN NUESTRO PUCARÁ.\nIMPLEMENTACIÓN CON EQUIPO ELECTRÓNICO PARA EL MEJORAMIENTO DE LA EDUCACIÓN.\nIMPLEMENTACIÓN DEL LOCAL DEL CENTRO CULTURAL MUNICIPAL COMO BIBLIOTECA MUNICIPAL MODERNA.\n-CONTROL EFICIENTE DE LOS REGISTROS DEL PADRÓN DE LAS PERSONAS DE BAJOS RECURSOS ECONÓMICOS O POBRES EXTERNOS.\n-INCREMENTA Y MEJORAR LA INFRAESTRUCTURA PARA PROMOVER EL DESARROLLO DE LAS DIFERENTES DISCIPLINAS DEPORTIVAS.\n-CREACIÓN Y GESTIÓN PARA LA IMPLEMENTACIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA EN INFRAESTRUCTURA DE SERVICIOS DE SALUD, EL HOSPITAL DEL MINSA Y ESSALUD.",
            "txPgIndicador": "-SE ENCUENTRA EN LA ACTUALIDAD A UN 20% COMPLETO EN LA POBLACIÓN\n-SE ENCUENTRA EN LA ACTUALIDAD A UN 60% COMPLETO EN LA POBLACIÓN\n-SE ENCUENTRA EN LA ACTUALIDAD A UN 20% COMPLETO EN LA POBLACIÓN\n-SE ENCUENTRA EN LA ACTUALIDAD A UN 70% COMPLETO EN LA POBLACIÓN",
            "txPgMeta": "-TENDREMOS LA OPORTUNIDAD DE OFRECER A NUESTROS JÓVENES ESTUDIANTES UNA FORMACIÓN TÉCNICA CIENTÍFICA SIN NECESIDAD DE EMIGRAR A OTRAS CIUDADES.\nSE LOGRARÁ QUE EL 60% DE LA POBLACIÓN ESTUDIANTIL ADQUIERA EL HÁBITO DE LA LECTURA, ASÍ MISMO FOMENTAR LA INVESTIGACIÓN EN ESTUDIANTES DE NIVEL SUPERIOR.\n-SE LOGRARÁ EL REGISTRO DEL 100% DE PERSONAS DE BAJOS RECURSOS ECONÓMICOS QUE SE BENEFICIARÁN CON LOS PROGRAMAS SOCIALES DEL ESTADO.\n-SE LOGRARÁ EL 80% DE LA PARTICIPACIÓN DE LA POBLACIÓN DEPORTISTA EN LAS DIFERENTES DISCIPLINAS DEPORTIVAS A NIVEL DISTRITAL CON LA PARTICIPACIÓN DE LOS 22 CASERÍOS DE PUCARÁ.\n-EL 100% DE LA POBLACIÓN TENDRÁ ACCESO A LOS SERVICIOS DE SALUD EN PUCARÁ Y SUS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201499,
            "txPgProblema": "-FALTA DE APOYO CREDITICIO Y CAPACITACIÓN A LOS AGRICULTORES, COMPETENCIA DESLEAL ENTRE ELLOS EN EL MERCADO LOCAL Y NACIONAL; ASÍ MISMO, ESTÁN AFECTOS AL CAMBIO CONSTANTE DE PRECIOS DEL PRODUCTO FINAL Y DE LOS INSUMOS QUE UTILIZAN.",
            "txPgObjetivo": "-GESTIONAR LA IMPLEMENTACIÓN DE ENTIDADES FINANCIERAS QUE LES PERMITA TENER CRÉDITOS COMPETITIVOS A LOS AGRICULTORES DE ARROZ. DESARROLLO AGRARIO CON FRUTICULTURA DE EXPORTACIÓN, ORGANIZAREMOS A PEQUEÑOS Y MEDIANOS AGRICULTORES EN COOPERATIVAS AGRARIAS, CAPACITACIÓN A NUESTROS AGRICULTORES, TRANSFERENCIA DE TECNOLOGÍAS EN AGRICULTURA Y RIEGO, APERTURA DE MERCADOS AGRARIOS EXCLUSIVO PARA AGRICULTORES.",
            "txPgIndicador": "-SE ENCUENTRA ACTUALMENTE EN UN 55% COMPLETO PARA LA POBLACIÓN",
            "txPgMeta": "-SE LOGRARÁ QUE EL 90% DE NUESTROS AGRICULTORES DIVERSIFIQUE SUS CULTIVOS BUSCANDO PRODUCTOS ALTERNATIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201532,
            "txPgProblema": "-FALTA DE PROYECTOS PRODUCTIVOS QUE CONTRIBUYAN A LA DIVERSIFICACIÓN PRODUCTIVA EN LAS CADENAS ALTERNATIVAS Y COMPLEMENTARIAS A LOS PRODUCTOS EXISTENTES.",
            "txPgObjetivo": "-IMPLEMENTACIÓN DEL ÁREA CORRESPONDIENTE CON PROFESIONES Y TÉCNICOS ESPECIALIZADOS EN LA FORMULACIÓN DE PROYECTOS PRODUCTIVOS.",
            "txPgIndicador": "-SE ENCUENTRA EN LA ACTUALDIAD EN UN 70% COMPLETO PARA LA POBLACIÓN",
            "txPgMeta": "-SE LOGARÁ QUE EL 100% DE LOS PROYECTOS ELABORADOS SEAN GANADORES EN LOS PROGRAMAS CONCURSABLES DEL ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201591,
            "txPgProblema": "-FALTA DE PROMOCIÓN DE LA ARTESANÍA Y TURISMO E INADECUADO ACCESO A LOS LUGARES TURÍSTICOS.\n-INEFICIENTE SERVICIO DE TRANSITABILIDAD EN LA ZONA RURAL Y URBANA.",
            "txPgObjetivo": "-GESTIÓN PARA LA PUESTA EN VALOR DE LOS LUGARES TURÍSTICOS DEL DISTRITO DE PUCARÁ.\n-IMPLEMENTAR LA MAQUINARIA SUFICIENTE MUNICIPAL.\nMEJORAMIENTO DE VÍAS TRANSITABLES EN LA ZONA URBANA.\nMANTENIMIENTO DE LAS VÍAS VECINALES RURALES PARA DAR ACCESIBILIDAD A LOS 22 CASERÍOS EN COORDINACIÓN CON PROVIAS NACIONAL. APERTURAS DE TROCHAS CARROZABLES.",
            "txPgIndicador": "-SE ENCUENTRA EN UN PROGRESO DEL 70% COMPLETO\n-SE ENCUENTRA EN UN PROGRESO DEL 65% COMPLETO",
            "txPgMeta": "-PROMOCIONAR EL 100% DE LOS LUGARES TURÍSTICOS DEL DISTRITO DE PUCARÁ, ALCAPARROSA, CUEVA DEL GALLO Y PUCARÁ VIEJO.\n-LOGRAR EL MEJORAMIENTO Y LA APERTURA DE VÍAS DE COMUNICACIÓN EN UN 90% EN ZONA RURAL Y URBANA EN EL DISTRITO DE PUCARÁ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201702,
            "txPgProblema": "-MEJORAMIENTO DEL VIVERO MUNICIPAL\n-INCREMENTO DE LA TEMPERATURA DEBIDO A LA POCA EXISTENCIA DE ÁRBOLES Y FALTA DE CONCIENTIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "-MEJORAREMOS LA PRODUCCIÓN DEL VIVERO MUNICIPAL PARA INCENTIVAR LA REFORESTACIÓN DE NUESTRO DISTRITO.\n-IMPULSAR PROYECTOS DE REFORESTACIÓN EN LOS CASERÍOS DE NUESTRO DISTRITO, ADEMÁS EN PARQUES, CALLES E INGRESO Y SALIDA DE NUESTRO DISTRITO.",
            "txPgIndicador": "-SE ENCUENTRA EN UN PROGRESO ACTUAL DEL 50% COMPLETO\n-SE ENCUENTRA EN UN PROGRESO ACTUAL DEL 30% COMPLETO",
            "txPgMeta": "-IMPLEMENTAREMOS CONVENIOS CON LA INSTITUCIÓN ECO PUCARÁ A FIN DE ARBORIZAR NUESTRO DISTRITO AL 100%.\n-TENEMOS QUE TENER EL 70% DE ÁRBOLES EN EL INGRESO Y SALIDA DE PUCARÁ Y EL 30 % EN LOS CASERÍOS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201733,
            "txPgProblema": "-ALTOS NIVELES DE BASURA ARROJADOS EN DISTINTOS LUGARES DE LA CIUDAD QUE CONTAMINAN EL MEDIO AMBIENTE.",
            "txPgObjetivo": "-IMPULSAR LA PARTICIPACIÓN DE LOS CIUDADANOS EN LA SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS QUE GENERAN EN LOS HOGARES.",
            "txPgIndicador": "-SE ENCUENTRA EN UN PROCESO DEL 70% PARA LA POBLACIÓN",
            "txPgMeta": "-IMPLEMENTAR UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nSE APROVECHARÁ LOS RESIDUOS QUE SEGREGARAN EN CASA.\nEL 100 % DE ESTABLECIMIENTOS COMERCIALES PRIVADOS Y ADMINISTRADOS POR LA MUNICIPALIDAD SERÁN EL INSUMO PARA DICHA PLANTA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201868,
            "txPgProblema": "-INEXISTENCIA DE UN CAMAL MUNICIPAL ADECUADO QUE NO CONTAMINE.\n-FALTA DE UN SISTEMA DE TRATAMIENTO DE LAS AGUAS SERVIDAS GENERADAS POR LA POBLACIÓN DE PUCARÁ.",
            "txPgObjetivo": "-CREACIÓN Y EJECUCIÓN DE UN PROYECTO DE INVERSIÓN PARA LA REUBICACIÓN E IMPLEMENTACIÓN DE UN CAMAL MUNICIPAL QUE CONTROLE LOS NIVELES DE CONTAMINACIÓN.\n-GESTIONAR LA PUESTA EN FUNCIONAMIENTO DE LAS POZAS DE OXIDACIÓN Y MONITOREAR QUE EL PROYECTO DE AGUA Y DESAGÜE CUENTE CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES.",
            "txPgIndicador": "-ACTUALMENTE EL CAMAL SE ENCUENTRA, MAL UBICADO DEBIDO A SU CONTAMINACIÓN\n-EL PROYECTO SE ENCUENTRA ACTUALMENTE A UN 10% DE SU FUNCIONAMIENTO",
            "txPgMeta": "-CREACIÓN DEL 100% DEL CAMAL MUNICIPAL.\n-MONITOREAR AL 100% LA REFORMULACIÓN DEL PROYECTO DE AGUA Y DESAGÜE QUE INCLUYA UNA PLANTA DE TRATAMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201981,
            "txPgProblema": "-EL MUNICIPIO DE PUCARÁ TIENE UNA INADECUADA GESTIÓN Y ADMINISTRACIÓN DE LOS RECURSOS DIRECTAMENTE RECAUDADOS, QUE PROVIENEN DE LOS ESTABLECIMIENTOS, RECURSOS Y BIENES QUE ADMINISTRA.\n-EL MUNICIPIO DE PUCARÁ TIENE DEUDAS PENDIENTES, PRÉSTAMOS Y CUENTAS POR PAGAR A PROVEEDORES LO CUAL AFECTA LA CAPACIDAD DE GASTO.",
            "txPgObjetivo": "-PROMOVER UNA GESTIÓN DE GOBIERNO DIGITAL ABIERTO QUE NOS PERMITA PONERLO AL SERVICIO DEL CIUDADANO VOLVIÉNDOLO RENTABLE, SOSTENIBLE, QUE PERMITA INCREMENTAR LOS NIVELES DE INGRESOS EN LA INSTITUCIÓN Y UNA ADECUADA DISTRIBUCIÓN DE LOS MISMOS.\n-REDUCIR LOS NIVELES DE DEUDAS POR PAGAR EN LA MUNICIPALIDAD MEDIANTE UNA ADECUADA PLANIFICACIÓN SOSTENIBLE Y AUSTERA.",
            "txPgIndicador": "-SE RECAUDA ACTUALMENTE UN 60% DE LOS RECURSOS GENERADOS\n-ACTUALMENTE DE ENCUENTRA EN UN PROCESO DEL 30% PARA LA REDUCCIÓN",
            "txPgMeta": "-INCREMENTO EN UN 80% DE LOS RECURSOS DIRECTAMENTE RECAUDADOS DE LA MUNICIPALIDAD.\n-REDUCCIÓN EN UN 50% DE LAS CUENTAS POR PAGAR EN LA MUNICIPALIDAD.\nREDUCIR LOS GASTOS EN UN 25% ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202017,
            "txPgProblema": "-EL MUNICIPIO DISTRITAL DE PUCARÁ NO TIENE UNA BUENA INFRAESTRUCTURA PARA SU FUNCIONAMIENTO, TIENE UN INADECUADO MANEJO DE LOS RECURSOS HUMANOS, DEBIDO AL INCREMENTO DE TRABAJADORES CON DIFERENTES MODALIDADES DE CONTRATACIÓN Y MUCHOS DE ELLOS NO CUENTAN CON BENEFICIOS LABORALES.",
            "txPgObjetivo": "-REALIZAR UN PROYECTO PARA LA EJECUCIÓN DE NUESTRO PALACIO MUNICIPAL CON INSTALACIONES MODERNAS QUE NOS PERMITA IMPLEMENTAR UNA BUENA GESTIÓN DE RECURSOS HUMANOS ESTRATÉGICA, EFICAZ, EFICIENTE Y SOSTENIBLE QUE PROMUEVA EL DESARROLLO DE LAS PERSONAS QUE LO INTEGRAN.",
            "txPgIndicador": "-ACTUALMENTE EL MUNICIPIO FUNCIONA EN UN AMBIENTE FUNCIONA NO ADECUADO Y DETERIORADO PARA SUS FUNCIONES.",
            "txPgMeta": "-IMPLANTAR UN BUEN PALACIO MUNICIPAL CON MODERNA INFRAESTRUCTURA QUE NOS PERMITA ATENDER Y ACERCAR LOS SERVICIOS AL CIUDADANO, DE MANERA QUE TRABAJADORES Y POBLACIÓN QUEDEN SATISFECHOS. \nEL 70% DE CIUDADANOS PERCIBE QUE LOS SERVICIOS BRINDADOS POR LA MUNICIPALIDAD SON DE BUENA CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202050,
            "txPgProblema": "-FALTA DE EMPATÍA DE LOS TRABAJADORES EN ATENCIÓN AL USUARIO.",
            "txPgObjetivo": "-DESARROLLAR UN PROGRAMA ANUAL DE CAPACITACIÓN Y CHARLAS MOTIVACIONALES DE CONCIENTIZACIÓN EN TEMAS DE BUEN CLIMA LABORAL E INSTITUCIONAL.",
            "txPgIndicador": "-ACTUALMENTE NO HAY PROGRAMAS DE CAPACITACIÓN PARA LOS TRABAJADORES EN MEJORAR SU ACTITUD Y ATENCIÓN",
            "txPgMeta": "-LOGRAR CONCIENTIZAR AL 100% DEL PERSONAL PARA BRINDAR UNA BUENA ATENCIÓN AL USUARIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}