{
    "datoGeneral": {
        "idPlanGobierno": 24457,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022018124",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201480,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO)\n\n1. ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA EN EL DISTRITO “JOSÉ CRESPO Y CASTILLO” \n\n\n\n2.\tALTA BRECHA DE INFRAESTRUCTURA Y SERVICIOS DE SALUD EN EL DISTRITO ·JOSÉ CRESPO Y CASTILLO”.\n\t\n\n3. INSUFICIENTE E INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE, AUSENCIA DE SANEAMIENTO FÍSICO – LEGAL DE LAS INSTITUCIONES EDUCATIVAS - II.EE.",
            "txPgObjetivo": "¿\tBAJOS ÍNDICES DE INSEGURIDAD CIUDADANA QUE FAVORECE LA TRANQUILIDAD Y PAZ SOCIAL POR LAS INTERVENCIONES MULTISECTORIALES.\n \n•\t. BAJA BRECHA DE INFRAESTRUCTURA Y SERVICIOS, DEBIDO A LAS INVERSIONES OPTIMIZADAS Y TRABAJO CON LAS INSTITUCIONES COMPETENTES, QUE PERMITIRÁ BRINDAR SERVICIOS DE SALUD DE CALIDAD.\n \n¿\t. SUFICIENTE Y ADECUADA   INFRAESTRUCTURA, EQUIPAMIENTO, CAPACITACIÓN DOCENTE, II.EE CON SANEAMIENTO REGULARIZADOS.",
            "txPgIndicador": "¿\tENCUESTA SATISFACTORIA Y REPORTE POLICIAL SOBRE REDUCCIÓN DE ACTOS DELICTIVOS.\n\n¿\tOPINIÓN FAVORABLE SOBRE MEJOR ATENCIÓN CON CALIDAD Y CALIDEZ Y DISMINUCIÓN DE LAS MORBILIDADES A NIVEL DISTRITAL.\n\n•\tOPINIONES FAVORABLES SOBRE LA MEJORA DE LOS SERVICIOS EDUCATIVOS REFLEJADO EN MEJORES RESULTADOS EN COMPRENSIÓN LECTORA Y MATEMÁTICA EN EL DISTRITO.",
            "txPgMeta": "•\tAL 2026 SE HA REDUCIDO LOS ACTOS DELICTIVOS EN 30%.\n\n•\tAL 2026, SE HA LOGRADO CERRAR LAS BRECHAS DE INFRAESTRUCTURA Y SERVICIOS EN 50%.\n\n \n•\tAL FINALIZAR LA GESTIÓN SE HA CERRADO LAS BRECHAS Y CONTRIBUIDO CON APOYOS PARA ELEVAR EL NIVEL EDUCATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201531,
            "txPgProblema": "1.-DÉBIL DESARROLLO AGROPECUARIO QUE VIENE LIMITANDO LA MEJORA DE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, COMPETITIVIDAD E INSERCIÓN DE LOS PRODUCTORES A LOS MERCADOS LOCAL, REGIONAL Y NACIONAL.\n\n2.-ESCASA VOLUNTAD POLÍTICA DE LAS AUTORIDADES MUNICIPALES PARA INCORPORAR EL ROL PRODUCTIVO PARALELO A LA PRESTACIÓN DE SERVICIOS BÁSICOS A LA POBLACIÓN DEL TERRITORIO DEL DISTRITO.\n\n\n\n\n\n\n3.- DEFICIENTE INFRAESTRUCTURA VIAL, (TROCHAS CARROZABLES) QUE LIMITA LA INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN CON LOS MERCADOS LOCAL, REGIONAL Y NACIONAL.",
            "txPgObjetivo": "•\tFUERTE DESARROLLO AGROPECUARIO QUE FAVORECE LA PRODUCCIÓN, PRODUCTIVIDAD Y ACCIONES CONEXAS QUE PERMITEN OPTIMIZAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.\n\n¿\tVOLUNTAD Y DECISIÓN POLÍTICA DE LAS AUTORIDADES MUNICIPALES PARA INCORPORAR EL ROL PRODUCTIVO Y PROMOVER EL DESARROLLO AGROPECUARIO QUE PERMITIRÁ EL DESARROLLO HUMANO CON MEJOR ALIMENTACIÓN Y NUTRICIÓN ENTRE OTRAS VENTAJAS.\n\n¿\tEFICIENTE INFRAESTRUCTURA VIAL, QUE LIMITA LA INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN CON LOS MERCADOS LOCAL, REGIONAL Y NACIONAL.",
            "txPgIndicador": "•\tREPORTES ESTADÍSTICOS SOBRE LA MEJORA DE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD QUE FAVORECE EL COMERCIO.\n\n•\tCOMENTARIOS FAVORABLES DE LA POBLACIÓN SOBRE LA IMPLEMENTACIÓN DEL ROL PRODUCTIVO EN LA MUNICIPALIDAD DISTRITAL.\n\n\n\n\n\n•\tSATISFACCIÓN DE LOS PRODUCTORES AGROPECUARIOS POR LA CREACIÓN Y/O MEJORAMIENTO DE LAS TROCHAS CARROZABLES, SOPORTE DE LA PRODUCCIÓN",
            "txPgMeta": "¿\tAL 2026 SE HA LOGRADO APOYAR PARA LOGRAR EL INCREMENTADO DE LA PRODUCCIÓN Y PRODUCTIVIDAD EN 30%.\n\n¿\tAL FINAL DEL AÑO 2026, LA MUNICIPALIDAD EJECUTA EL ROL PRODUCTIVO CON RESULTADOS ALENTADORES. \n\n\n\n\n\n\n¿\tAL 2026 SE HA LOGRADO APOYAR PARA MEJORAR LA INFRAESTRUCTURA VIAL RURAL EN 80%.\n¿",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201594,
            "txPgProblema": "1. ESCASA VOLUNTAD POLÍTICA PARA GESTIONAR LA DEMARCACIÓN TERRITORIAL CON LOS PUEBLOS ORIGINARIOS, CONCESIONES FORESTALES Y OTROS.  \n\n\n\n\n\n2. EXISTE DÉBIL INTERVENCIÓN DE LAS ENTIDADES PÚBLICAS PARA CONTRIBUIR CON POLÍTICAS ECOLÓGICO Y MINERA SOSTENIBLE LIMPIA Y COMPETITIVA EN EL DISTRITO.\n\n3. INUNDACIÓN DE POBLADOS Y PARCELAS AGRÍCOLAS, DEBIDO AL DESBORDE DE RÍOS EXISTENTES AL CONTORNO",
            "txPgObjetivo": "•\tVOLUNTAD POLÍTICA PARA GESTIONAR LA DEMARCACIÓN TERRITORIAL CON LOS PUEBLOS ORIGINARIOS, CONCESIONES FORESTALES Y OTROS.  \n\n\n¿\t. FUERTE \n\n\n¿\tINTERVENCIÓN DE LAS ENTIDADES COMPETENTES PARA \nCONTRIBUIR CON POLÍTICAS ECOLÓGICO Y MINERA LIMPIA Y COMPETITIVA \n\n•\tPOBLADOS Y PARCELAS AGRÍCOLAS, SIN RIESGO DE INUNDACIÓN DEBIDO A INTERVENCIONES DEL GOBIERNO LOCAL.",
            "txPgIndicador": "¿\tOPINIONES FAVORABLES DE LA POBLACIÓN QUE SUFRE CONFLICTOS TERRITORIALES\n\n\n\n¿\tSATISFACCIÓN DE LA POBLACIÓN POR IMPONER EL PRINCIPIO DE AUTORIDAD Y EXIGIR A TRAVÉS DE LA NORMATIVIDAD EL CUMPLIMIENTO EN FAVOR DEL AMBIENTE. \n\n¿\t. TRANQUILIDAD Y SEGURIDAD DE LAS POBLACIONES QUE VIVEN ALEDAÑO A LOS RÍOS",
            "txPgMeta": "¿\tAL FINALIZAR LA GESTIÓN SE HA LOGRADO SUPERAR LOS PROBLEMAS LIMÍTROFES EN 80%\n\n\n\n¿\tAL 2026 SE HA LOGRADO CONJUNTAMENTE CON LOS INVOLUCRADOS HACER CUMPLIR LA NORMATIVIDAD EN FAVOR DEL MEDIO AMBIENTE. \n\n¿\tAL FINALIZAR LA GESTIÓN SE LOGRARÀ PROTEGER POBLADOS Y PARCELAS MEDIANTE DEFENSAS RIBEREÑAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201652,
            "txPgProblema": "1. DÉBIL PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LAS ACCIONES DE DESARROLLO LOCAL.\n\n2. DÉBIL GESTIÓN PARA EXIGIR LA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN EN PROCURAR UNA MEJOR GOBERNABILIDAD DEMOCRÁTICA.  \n\n\n3. LIMITADA COORDINACIÓN Y ARTICULACIÓN DE LAS INSTITUCIONES PÚBLICAS CON EL GOBIERNO LOCAL.",
            "txPgObjetivo": "•\tFUERTE PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE CAMPESINAS Y/O NATIVAS   EN EL DESARROLLO LOCAL.\n\n \n¿\tGESTIÓN PARA LOGRAR VÍA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN EL MANEJO ADMINISTRATIVO, ECONÓMICO Y FINANCIERO CON PLENA AUTONOMÍA.\n\n\n¿\tCOORDINACIONES Y BUENA ARTICULACIÓN DE LAS INSTITUCIONES PÚBLICAS CON EL GOBIERNO LOCAL, PARA EJECUTAR EN CONJUNTO ACCIONES PARA EL DESARROLLO LOCAL.",
            "txPgIndicador": "¿\tSATISFACCIÓN DE LOS MIEMBROS DE LAS ORGANIZACIONES POR FORMAR Y TOMAR PARTE EN LAS ACCIONES DE DESARROLLO. \n\n¿\tOPINIÓN FAVORABLE DE LA POBLACIÓN SOBRE LA DESCENTRALIZACIÓN Y DESCONCENTRACIÓN DE ALGUNAS FUNCIONES Y COMPETENCIAS DEL NIVEL CENTRAL HACIA EL DISTRITO.\n\n¿\tSATISFACCIÓN DE LA POBLACIÓN EN GENERAL SOBRE TRABAJOS COORDINADOS Y ARTICULADOS EN EL DISTRITO.",
            "txPgMeta": "¿\tAL FINALIZAR LA GESTIÓN SE  LOGRARÀ INCORPORAR AL 50% DE LAS ORGANIZACIONES DE BASE \n\n¿\tAL 2026 SE HA CONSEGUIDO LA TRANSFERENCIA DE FUNCIONES Y COMPETENCIAS NEN 20%\n\n¿\tAL FINALIZAR EL AÑO 2026 SE MEJORARÁ LOS TRABAJOS ARTICULADOS EN 50%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}