{
    "datoGeneral": {
        "idPlanGobierno": 27684,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2368,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL INKA PACHAKUTEQ",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dee09fb7-67fb-4ae1-b5a2-95f21fb3628e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/535d12c1-7a85-410a-a7b9-9af7183a6c4c.pdf",
        "txCodExpedienteExt": "ERM.2022011192",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 183191,
            "txPgProblema": "A LA ACTUALIDAD FALTA DE GUARDERÍAS EN LOS SECTORES DE SAYLLA, CONDE BAMBA Y ANGOSTURA.\nESCASES EN EL INGRESO A CARRERAS DE ALTA DEMANDA DE LOS ESTUDIANTES A LAS UNIVERSIDADES PÚBLICAS\nFALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO DEL NIVEL SECUNDARIO EN LA INSTITUCIÓN EDUCATIVA FRAY BARTOLOMÉ 50815 EN LA ASOCIACIÓN DE VIVIENDA ANGOSTURA. \nINEFICIENCIA EN LA IMPLEMENTACIÓN DE LA INSTITUCIÓN DE NIVEL PRIMARIO EN EL DISTRITO DE SAYLLA.\nALTOS NIVELES DE DESNUTRICIÓN EN LAS DIFERENTES ASOCIACIONES DEL DISTRITO DE SAYLLA.\nDESABASTECIMIENTO DE PERSONAL DE SALUD EN LA POSTA DE SAYLLA EN HORARIOS NOCTURNOS.\nCRECIMIENTO DE LOS NIVELES DE ANEMIA LOS DIFERENTES SECTORES DEL DISTRITO.\nDÉFICIT DE PERSONAL PARA RONDAS VECINALES.\nDÉFICIT DE VEHÍCULOS E INSUMOS PARA REALIZAR RONDAS EN LAS DIFERENTES ASOCIACIONES.\nDIFÍCIL EN LA IMPLEMENTACIÓN DE CÁMARAS DE MONITOREO A NIVEL DISTRITAL.",
            "txPgObjetivo": "GARANTIZAR QUE LOS NIÑOS MENORES DE 3 AÑOS TENGAN BUEN CUIDADO\nIMPLEMENTACIÓN DE ACADEMIAS MUNICIPALES \nGESTIÓN DE NIVEL SECUNDARIO EN ANGOSTURA.\nADQUISICIÓN Y EQUIPAMIENTO EN LAS INSTITUCIONES DE NIVEL PRIMARIO \nCREACIÓN DE LA OFICINA DE SALUD Y NUTRICIÓN EN LA MUNICIPALIDAD DISTRITAL.\nCONVENIOS INTERINSTITUCIONALES EN COORDINACIÓN CON MINISTERIO DE SALUD \nCREACIÓN Y EQUIPAMIENTO DE OLLAS COMUNES EN 3 SECTORES SAYLLA, CONDE BAMBA Y ANGOSTURA.\n\tIMPLEMENTACIÓN DE UN PROYECTO PARA EL EQUIPAMIENTO Y VIGILANCIA EN EL DISTRITO DE SAYLLA.",
            "txPgIndicador": "PORCENTAJE DE MADRES DE FAMILIA VIUDAS SIN E ACCESO A PUESTOS LABORALES\nCANTIDAD DE JÓVENES SIN INGRESO A UNIVERSIDADES NACIONALES.\nFALTA DE CUPOS EN INSTITUCIONES SECUNDARIO DEL DISTRITO\nINEFICIENTE EQUIPAMIENTO DE EQUIPOS DE COMPUTO\nNIÑOS CON DESNUTRICIÓN DE EN LOS DIFERENTES SECTORES DEL DISTRITO \nAUSENCIA DE ATENCIÓN EN EL CENTRO DE SALUD DE SAYLLA \nNIÑOS MENORES DE 3 AÑOS CON SÍNTOMAS DE ANEMIA.\nAUSENCIA DE PERSONAL\nDÉFICIT DE MÓVILES PARA EL PATRULLAJE \n\nDÉFICIT DE CÁMARAS DE SEGURIDAD EN LOS DIFERENTES SECTORES",
            "txPgMeta": "CREACIÓN E IMPLEMENTACIÓN DE 3 GUARDERÍAS EN EL DISTRITO \nINCREMENTAR EL INGRESO A LAS UNIVERSIDADES NACIONALES DE LOS EGRESADOS DE LA EDUCACIÓN SECUNDARIA EN UN 25%\nCREACIÓN E IMPLEMENTACIÓN DE 01 COLEGIO DE NIVEL SECUNDARIO EN EL SECTOR ANGOSTURA. \nIMPLEMENTACIÓN DE EQUIPOS DE COMPUTO Y DOCENTE EN LAS INSTITUCIONES EDUCATIVAS.\nAL 2026 SE REDUCIRÁ EN UN 25% EL NIEVEN DE DESNUTRICIÓN \nAL 2023 SE TENDRÁN PERSONAL CON LA ATENCIÓN LAS 24 HORAS EN EL CENTRO DE SALUD\nAL 2026 SE TENDRÁN 3 LOCALES PROPIOS E IMPLEMENTADOS PARA LA ATENCIÓN DE 300 COMENSALES DIARIOS.\nAL 2026 SE TENDRÁ EN LAS DIFERENTES ASOCIACIONES DEL DISTRITO TENDRÁN VECINOS CAPACITADOS EN LA VIGILANCIA BARRIAL \nAL 2026 SE CONTARÁ CON 2 MOTOCICLETAS Y 01 CAMIONETA PARA EL PATRULLAJE INTEGRADO \nAL 2026 SE 20 CÁMARAS DE VIDEO VIGILANCIA MÁS DE LOS EXISTENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185916,
            "txPgProblema": "FALTA EL APOYO EN LAS CADENAS PRODUCTIVAS EN LOS TEMAS DE CUYES, GALLINAS, RESTAURANTE, PANADERÍAS, TEXTILERÍAS, ARTESANÍA ENTRE OTROS.\nFALTA LA IMPLEMENTACIÓN DE RUTA TURÍSTICA EN EL DISTRITO.\nDEFICIENCIA EN EL FORTALECIMIENTO DE LOS PEQUEÑOS PRODUCTORES EN ARTESANÍA, Y TEXTILERÍA",
            "txPgObjetivo": "IMPLEMENTACIÓN, MEJORAMIENTO Y CAPACITACIÓN DE LAS CADENAS PRODUCTIVAS DE CUYES, RESTAURANTES, PANADERÍAS, TEXTILERÍA, ARTESANÍA Y OTROS.\nCREACIÓN Y CONSTRUCCIÓN DEL CIRCUITO TURÍSTICA SILKINCHANI, CHACCOCHA Y CHINGO GRANDE.\nFORTALECIMIENTO DE LOS PEQUEÑOS PRODUCTORES EN ARTESANÍA Y TEXTILERÍA",
            "txPgIndicador": "INCREMENTO EN NIVEL SOCIO ECONÓMICO DE LOS PARTICIPANTES \nINCREMENTO EN EL INGRESO ECONÓMICO DE LOS BENEFICIARIOS DE LA RUTA \nINCREMENTO EN LOS NIVELES SOCIOECONÓMICOS DE LOS BENEFICIARIOS DEL PROYECTO",
            "txPgMeta": "AL 2025 LOS BENEFICIARIOS DE LOS PROYECTOS DE INVERSIÓN SERÁN CAPASES Y AUTOSOSTENIBLES \nAL 2024 SE CONTARÁ CON 5 KILÓMETROS DE VÍA PARA EL ESPARCIMIENTO DE LAS FAMILIAS CUSQUEÑAS \nAL 2025 LOS BENEFICIARIOS DE LOS PROYECTOS DE INVERSIÓN SERÁN CAPASES Y AUTOSOSTENIBLES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186013,
            "txPgProblema": "PORCENTAJE DE PREDIOS URBANOS SIN CATASTRO\nINEFICIENCIA EN LOS ACCESOS PEATONALES A LAS ASOCIACIONES PRO VIVIENDA:\nINCREMENTO DE VEHÍCULOS DE LIVIANOS, MEDIANO Y ALTO TONELAJE EN LA RUTA DE ACCESO A LAS VÍAS DE SAN JERÓNIMO\nCARENCIA DE SERVICIO DE AGUA Y DESAGÜE EN LA MARGEN DERECHA (PAMPA DE ANGOSTURA)\nPORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS.\nPORCENTAJE DE LA POBLACIÓN URBANA SIN  ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PÚBLICA\n\nFALTA DE UNA PLANTA PARA LA VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS\nDÉFICIT DE M2 DE ÁREAS VERDE POR HABITANTE EN LAS ZONAS URBANAS DEL DISTRITO DE SAYLLA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE LA GESTIÓN URBANA EN EL DISTRITO DE SAYLLA.\nCONSTRUCCIÓN DE ESCALINATAS EN LAS ASOCIACIONES DE PRO VIVIENDA.\n\nCONSTRUCCIÓN DE LA VÍA DE EVITAMIENTO DEL SEGUNDO TRAMO SAYLLA – OROPEZA (GORE)\nLA CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SERVICIOS DE ALCANTARILLADO A NIVEL DEL DISTRITO DE SAYLLA, SE PRETENDE CERRAR LA BRECHA PORCENTAJE DE LA POBLACIÓN URBANA SIN ACCESO A SERVICIOS DE ALCANTARILLADO U OTRAS FORMAS DE DISPOSICIÓN SANITARIA DE EXCRETAS, SEGÚN LAS NECESIDADES DE LA POBLACIÓN.\nCREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LOS DIFERENTES SECTORES DEL DISTRITO DE SAYLLA, SE PRETENDE CERRAR LA BRECHA PORCENTAJE DE VOLUMEN DE AGUAS RESIDUALES NO TRATADAS A NIVEL DISTRITAL, SEGÚN LOS LINEAMIENTOS DEL ENTE RECTOR Y NORMATIVA VIGENTE.\nMEDIANTE LA CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS Y REDES DE AGUA POTABLE DE LOS DIFERENTES SECTORES DEL DISTRITO DE SAYLLA,  SE PRETENDE CERRAR LA BRECHA DEL PORCENTAJE DE LA POBLACIÓN URBANA SIN  ACCESO AL SERVICIO DE AGUA MEDIANTE RED PÚBLICA O PILETA PÚBLICA, TOMANDO EN CUENTA LOS LINEAMIENTO DE LAS POLÍTICAS DEL SECTOR, COMO EL FORTALECIMIENTO DE LAS JASS DEL DISTRITO Y OTROS.\nCREACIÓN Y MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA EN EL COMPONENTE DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS, CON LA IMPLEMENTACIÓN DE UNA PLANTA DE VALORIZACIÓN DE RESIDUOS ORGÁNICOS (PLANTA DE COMPOSTAJE) Y FORTALECIMIENTO DE LOS RECICLADORES.",
            "txPgIndicador": "PREDIOS CON TÍTULO DE HABITACIÓN URBANA.\nACCESO ADECUADO Y SEGURO A LAS DIFERENTES ASACIONES DE VIVIENDA.\nACORTAMIENTO EN TIEMPOS DE EVACUACIÓN A LA PERIFERIA DEL VALLE SUR\nACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE DE TODOS LOS PREDIOS\nTRATAMIENTO DE AGUAS SERVIDAS EN LA MARGEN IZQUIERDA.\nACCESO A AGUA SEGURA LAS 24 HORAS \nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\nMAYOR ÁREA DE ÁREAS VERDES CON ORNAMENTACIÓN Y FORESTACIÓN EN EL DISTRITO",
            "txPgMeta": "AL 2026 SE OBTENDRÁ LA HABILITACIÓN URBANA DEL 50% DE LAS ASOCIACIONES. \nAL 2026 SE PROYECTO LA CONSTRUCCIÓN DE 5 ESCALINATAS Y LA CONSTRUCCIÓN DE PISTAS EN LAS DIFERENTES ASOCIACIONES.\nAL 2026 SE REDUCIRÁ EL TIEMPO EN EL TRANSPORTE A LA PARTE PERIFÉRICA DE LA CIUDAD. \nAL AÑO 4 EL 100% DE LAS FAMILIAS QUE HABITAN EN LA MARGEN DERECHA CONTARAN CON AGUA SEGURA Y SANEAMIENTO BÁSICO. \nAL 4TO AÑO LA CONTRATA CON INFRAESTRUCTURAS PARA EL TRATAMIENTO DE AGUAS SERVIDAS FAVORECIENDO A LAS DIFERENTES ASOCIACIONES DE VIVIENDA.\nAL 4TO AÑO LA POBLACIÓN DEL CENTRO POBLADO DE SAYLLA TENDRÁ ACCESO A AGUA SEGURA LAS 24 HORAS Y EL 100%\nAL 2023 EL DISTRITO DE SAYLLA CONTARA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS\nAL 2024 EL DISTRITO DE SAYLLA INCREMENTARA EN UN 80% DE ÁREAS DEGRADADAS PUBLICAS Y ABANDONADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186056,
            "txPgProblema": "DEFICIENCIA EN LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL\nCARENCIA DE UN GARAJE MUNICIPAL Y MAESTRANZA AL PERSONAL.\nCARENCIA E INEFICIENCIA DE EQUIPAMIENTO EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL BASADOS ACORDE A LA NORMATIVA Y LA REALIZAD DEL DISTRITO\nGESTIÓN Y CONSTRUCCIÓN DE UN GARAJE MUNICIPAL.\nIMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS OFICINAS.",
            "txPgIndicador": "LA MUNICIPALIDAD CONTARA CON LOS INSTRUMENTOS DE GESTIÓN.\n¿SANEAMIENTO, SALUBRIDAD Y SALUD LOCAL\n¿TRÁNSITO, CIRCULACIÓN Y TRANSPORTE PÚBLICO\n¿EDUCACIÓN, CULTURA Y DEPORTES\n¿PROGRAMAS SOCIALES, DEFENSA Y PROMOCIÓN DE DERECHOS\n¿SEGURIDAD CIUDADANA\n¿ABASTECIMIENTO Y COMERCIALIZACIÓN DE PRODUCTOS Y SERVICIOS\n¿REGISTROS CIVILES\n¿DEMÁS SERVICIOS PÚBLICOS NO RESERVADOS A ENTIDADES DE CARÁCTER REGIONAL O NACIONAL\n¿ZONIFICACIÓN\n¿CATASTRO URBANO Y RURAL\nHABILITACIÓN URBANA\n¿SANEAMIENTO FÍSICO LEGAL DE LOS ASENTAMIENTOS HUMANOS.\n¿ACONDICIONAMIENTO TERRITORIAL\n¿RENOVACIÓN URBANA\n¿INFRAESTRUCTURA URBANA Y/O RURAL BÁSICA\n¿PLAN DE DESARROLLO MUNICIPAL CONCERTADO – PDC.\n¿PRESUPUESTO PARTICIPATIVO MUNICIPAL – PPM.\n¿PRESUPUESTO INICIAL DE APERTURA – PIA.\n¿PLAN DE ACONDICIONAMIENTO TERRITORIAL PROVINCIAL.\n¿PLAN DE DESARROLLO URBANO.\n¿PLAN DE DESARROLLO RURAL.\n¿PLAN DE DESARROLLO DE ASENTAMIENTOS HUMANOS.\n¿ROF.\n¿MOF.\n¿CAP.\n¿MPP",
            "txPgMeta": "AL 2023 SE CONTARA CON LOS INSTRUMENTOS DE GESTIÓN PARA LA BUENA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}