{
    "datoGeneral": {
        "idPlanGobierno": 25560,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1411,
        "txOrganizacionPolitica": "REGION PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/58d80d60-3224-4982-9815-43f4246af71e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/461e04dc-0f35-4836-a85d-41afc0856a9b.pdf",
        "txCodExpedienteExt": "ERM.2022015050",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214252,
            "txPgProblema": "LIMITADA COBERTURA Y CALIDAD DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN EL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "CONTRIBUIR A LA PROVISIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO PARA LA POBLACIÓN DE LA UNIÓN",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN QUE ACCEDE AL SERVICIO DE AGUA POTABLE Y SANEAMIENTO (% DEL TOTAL DE POBLADORES).",
            "txPgMeta": "EL 100% DE LA POBLACIÓN DEL CERCADO DE LA UNIÓN ACCEDE A AGUA POTABLE Y ALCANTARILLADO.\nEL 100% DE LA POBLACIÓN DE DOS ALTOS ACCEDE A AGUA POTABLE Y ALCANTARILLADO.\nEL 100% DE LA POBLACIÓN DE LOS CANIZALES ACCEDE A AGUA POTABLE Y ALCANTARILLADO.\nEL 100% DE LA POBLACIÓN DEL CENTRO POBLADO 19 DE AGOSTO ACCEDE A AGUA POTABLE Y ALCANTARILLADO.\nEL 100% DE LA POBLACIÓN DEL CASERÍO CANIZAL SANTA ROSA ACCEDE A AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214350,
            "txPgProblema": "DEFICIENTE SISTEMA VIAL DEL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "MEJORAR EL SISTEMA VIAL DEL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "PORCENTAJE DE VÍAS URBANA-RURAL ASFALTADAS Y SEÑALIZADAS QUE ASEGURAN UN DESPLAZAMIENTO SEGURO Y ORDENADO EN LA LOCALIDAD.",
            "txPgMeta": "EL 70% DE VÍAS URBANA-RURAL SON ASFALTADAS Y SEÑALIZADAS EN EL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214389,
            "txPgProblema": "LIMITADO ACCESO EQUITATIVO DE LA POBLACIÓN A SERVICIOS PÚBLICOS DE CALIDAD (EDUCACIÓN, SALUD, ENERGÍA, RECOLECCIÓN DE DESECHOS SÓLIDOS).",
            "txPgObjetivo": "GARANTIZAR EL ACCESO EQUITATIVO DE LA POBLACIÓN A SERVICIOS PÚBLICOS DE CALIDAD (EDUCACIÓN, SALUD, ENERGÍA, RECOLECCIÓN DE DESECHOS SÓLIDOS).",
            "txPgIndicador": "% DE LA POBLACIÓN ACCEDE DE MANERA EQUITATIVA A SERVICIOS PÚBLICOS DE CALIDAD (EDUCACIÓN, SALUD, ENERGÍA, RECOLECCIÓN DE DESECHOS SÓLIDOS).",
            "txPgMeta": "EL 90% DE LA POBLACIÓN ACCEDE DE MANERA EQUITATIVA A SERVICIOS PÚBLICOS DE CALIDAD (EDUCACIÓN, SALUD, ENERGÍA, RECOLECCIÓN DE DESECHOS SÓLIDOS).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214448,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y RENTABILIDAD EN LAS PRINCIPALES ACTIVIDADES ECONÓMICAS DEL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO DEL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "PORCENTAJE DE EMPRENDEDORES Y  MYPES DEL DISTRITO DE LA UNIÓN  QUE HAN INCREMENTADO SUS INGRESOS MONETARIOS.",
            "txPgMeta": "EL 60% DE EMPRENDEDORES Y  MYPES DEL DISTRITO DE LA UNIÓN  HAN INCREMENTADO SUS INGRESOS MONETARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214507,
            "txPgProblema": "LA DESARTICULACIÓN ENTRE LOS ACTORES SOCIALES (ASOCIACIONES, ORGANIZACIONES SOCIALES DE BASE, COMITÉS VECINALES, JUNTAS VECINALES COMUNALES Y LA POBLACIÓN ORGANIZADA), LOS ACTORES ECONÓMICOS (EMPRESAS, COMERCIANTES FORMALES, COOPERATIVAS DE PRODUCTORES), AGENTES PÚBLICOS DE DESARROLLO (I.S.T LA UNIÓN, CETPRO LA UNIÓN, AGENCIA AGRARIA LA UNIÓN, AUTORIDAD LOCAL DEL AGUA, SENASA, CLAS LA UNIÓN, ETC.), AGENTES PRIVADOS DE DESARROLLO (COMISIONES DE REGANTES, ENTIDADES FINANCIERAS Y ONGS), FUNCIONARIOS PÚBLICOS Y AUTORIDADES; NO PERMITE CRECER Y SER COMPETITIVOS.",
            "txPgObjetivo": "PROMOVER LA FORMACIÓN DE ACTORES SOCIALES, ECONÓMICOS, AGENTES DE DESARROLLO, AUTORIDADES Y FUNCIONARIOS RESPONSABLES EN BASE AL DESARROLLO DE CAPACIDADES BAJO EL ENFOQUE DE COMPETENCIAS PARA LOGRAR PERSONAS CON CULTURA EMPRESARIAL.",
            "txPgIndicador": "Nº DE ACTIVIDADES DE CAPACITACIÓN A LOS ACTORES SOCIALES, ECONÓMICOS, AGENTES DE DESARROLLO, AUTORIDADES Y FUNCIONARIOS DE LA UNIÓN.\nN° DE NUEVAS MYPES INSERTADAS AL PROGRAMA DE DESARROLLO EMPRESARIAL EN EL DISTRITO DE LA UNIÓN.",
            "txPgMeta": "4 DE ACTIVIDADES MENSUALES DE CAPACITACIÓN A LOS ACTORES SOCIALES, ECONÓMICOS, AGENTES DE DESARROLLO, AUTORIDADES Y FUNCIONARIOS DE LA UNIÓN.\n500 DE NUEVAS MYPES INSERTADAS AL PROGRAMA DE DESARROLLO EMPRESARIAL EN EL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214579,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA COMERCIAL Y PRODUCTIVA DEL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "ORGANIZAR EL TERRITORIO PARA LA INTRODUCCIÓN DE TECNOLOGÍAS PRODUCTIVAS Y RENTABLES, PARA LOGRAR EL ACONDICIONAMIENTO TERRITORIAL Y ESPACIAL DEL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "% DE DOTACIÓN DE INFRAESTRUCTURA BÁSICA PARA LA PRODUCCIÓN EN EL DISTRITO DE LA UNIÓN.",
            "txPgMeta": "DOTAR AL 80% DE INFRAESTRUCTURA BÁSICA PARA LA PRODUCCIÓN EN EL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214656,
            "txPgProblema": "NO EXISTEN INICIATIVAS Y PROYECTOS QUE PROMUEVAS Y FOMENTEN UNA MEJOR GESTIÓN AMBIENTAL.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR LA GESTIÓN AMBIENTAL EN EL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "Nº DE PROYECTOS Y/O ACCIONES QUE PROMUEVEN Y FOMENTAN LA GESTIÓN AMBIENTAL.",
            "txPgMeta": "EJECUTAR 5 PROYECTOS Y/O ACCIONES QUE PROMUEVEN Y FOMENTAN LA GESTIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214698,
            "txPgProblema": "FALTA DE MAQUINARIA Y EQUIPAMIENTO EL SISTEMA DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "N° DE MAQUINARIA Y EQUIPO PARA EL SISTEMA DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DOTAR DE 4 COMPACTADORAS DE BASURA, MAQUINARIA Y EQUIPAMIENTO PARA EL SISTEMA DE RECOJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214739,
            "txPgProblema": "LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS DEL DISTRITO, SE REALIZA EN BOTADEROS Y NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgIndicador": "N° DE PLANTAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS IMPLEMENTADAS.",
            "txPgMeta": "IMPLEMENTAR UNA (01) PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214815,
            "txPgProblema": "HAY UN DESCONOCIMIENTO DE SUS COMPETENCIAS PARA EJERCER UNA EFICIENTE GESTIÓN POR RESULTADOS.",
            "txPgObjetivo": "REORGANIZACIÓN A NIVEL INTERNO QUE INVOLUCRA EL AFIANZAMIENTO  DEL APARATO ADMINISTRATIVO QUE BUSQUE LA EFICIENCIA A TRAVÉS DE UNA GESTIÓN POR RESULTADOS, DONDE LA PERMANENCIA Y CONTRAPRESTACIÓN DE LOS SERVIDORES MUNICIPALES SE ENCUENTRE VINCULADA AL CUMPLIMIENTO DE METAS E INDICADORES DE DESEMPEÑO.",
            "txPgIndicador": "Nº DE ACTIVIDADES DE CAPACITACIÓN A TODO EL PERSONAL DE LA MUNICIPALIDAD DE LA UNIÓN.",
            "txPgMeta": "4 DE ACTIVIDADES MENSUALES DE CAPACITACIÓN A TODO EL PERSONAL DE LA MUNICIPALIDAD DE LA UNIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214868,
            "txPgProblema": "LA UNIÓN PRESENTA SERIAS LIMITACIONES EN MATERIA URBANÍSTICA LO CUAL CONDICIONA SU DESARROLLO ARMÓNICO Y SOSTENIBLE. ESTA SITUACIÓN ES PRODUCTO DE LA CARENCIA DE UN PLAN INTEGRAL DE ORDENAMIENTO TERRITORIAL Y LA OBSOLESCENCIA DEL PLAN DE DESARROLLO URBANO, QUE NO PERMITE DETERMINAR EL USO ADECUADO DEL TERRITORIO, RETRAYENDO EL DESARROLLO URBANO Y ECONÓMICO.",
            "txPgObjetivo": "CREACIÓN DE LA OFICINA DE SANEAMIENTO FISICO LEGAL QUE ESTARÁ ADSCRITA A LA GERENCIA DE INFRAESTRUCTURA Y DESARROLLO URBANO.",
            "txPgIndicador": "N° DE OFICINAS DE SANEAMIENTO FISICO LEGAL IMPLEMENTADAS.",
            "txPgMeta": "UNA (01) OFICINA DE SANEAMIENTO FISICO LEGAL IMPLEMENTADA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214901,
            "txPgProblema": "NO EXISTE DIÁLOGO ACERTADO Y CONCERTACIÓN ENTRE LOS ACTORES SOCIALES, ECONÓMICOS, AGENTES DE DESARROLLO, AUTORIDADES Y FUNCIONARIOS, PARA PODER HACER UN ANÁLISIS DE LA PROBLEMÁTICA SOCIAL, ECONÓMICA, POLÍTICA Y CULTURAL; Y GENERAR LAS ESTRATEGIAS Y EXISTA EL COMPROMISO PARA A IMPLEMENTAR UNA ESTRATEGIA GLOBAL QUE PERMITA UNA MEJOR CALIDAD DE VIDA PARA LA POBLACIÓN DEL DISTRITO DE LA UNIÓN.",
            "txPgObjetivo": "CREACIÓN E IMPLEMENTACIÓN DE MESA TÉCNICA INTERINSTITUCIONAL DEL DISTRITO DE LA UNIÓN.",
            "txPgIndicador": "N° DE MESAS TÉCNICAS INTERINSTITUCIONALES DEL DISTRITO DE LA UNIÓN.",
            "txPgMeta": "CREAR E IMPLEMENTAR UNA (01) MESA TÉCNICA INTERINSTITUCIONAL DEL DISTRITO DE LA UNIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}