{
    "datoGeneral": {
        "idPlanGobierno": 23084,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6826afee-1a8c-44c9-a18f-a57a3fd11fc3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4b5ab102-7254-4e35-b003-a1f0ac18b74f.pdf",
        "txCodExpedienteExt": "ERM.2022012373",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134660,
            "txPgProblema": "EN EL DISTRITO DE ROBLE LOS CENTROS EDUCATIVOS EN SUS DIFERENTES NIVELES CUENTAN CON INFRAESTRUCTURAS INADECUADAS, SIN IMPLEMENTACIÓN DE BIBLIOTECAS, CENTROS DE CÓMPUTO, MATERIAL ENTRE OTROS, LIMITANDO A UNA EDUCACIÓN DE CALIDAD.",
            "txPgObjetivo": "MEJORAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURAS EDUCATIVAS, CON EQUIPAMIENTO TECNOLÓGICOS, CON LA FINALIDAD DE MEJORAR LA CALIDAD EDUCATIVA A NIVEL DISTRITAL.",
            "txPgIndicador": "EL 50% DE LAS INFRAESTRUCTURAS EDUCATIVAS EN TODOS SUS NIVELES DEL DISTRITO DE ROBLE SE ENCUENTRAN INADECUADAS QUE NO BRINDAN UN SERVICIO EDUCATIVO DE CALIDAD A LOS ESTUDIANTES.",
            "txPgMeta": "AL 2026 LOS CENTROS EDUCATIVOS DEL DISTRITO DE ROBLE DEBERÁN CONTAR CON EL 80% EN LAS MEJORAS DE SUS INFRAESTRUCTURAS Y CON SUS RESPECTIVOS EQUIPAMIENTOS TECNOLÓGICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134725,
            "txPgProblema": "EN EL DISTRITO DE ROBLE EL PUESTO DE SALUD DE PUERTO SAN ANTONIO Y SUS PUESTOS SATELITALES TIENEN INFRAESTRUCTURAS INADECUADAS Y SIN IMPLEMENTACIÓN ALGUNA, POR LO TANTO, NO HAY UNA BUENA ATENCIÓN A LA SALUD CON DEFICIENTE IMPLEMENTACIÓN RESPECTIVA.",
            "txPgObjetivo": "AMPLIACIÓN E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEL PUESTO DE SALUD, CON ATENCIÓN POR PERSONAL CAPACITADO, MEJORAR EL SERVICIO DE SALUD Y PONER AL ALCANCE DE LA POBLACIÓN CON ATENCIÓN OPORTUNA, DE CALIDAD Y EFICIENTE.",
            "txPgIndicador": "EN 80% EL PUESTO DE SALUD DE PUERTO SAN ANTONIO Y SUS PUESTOS SATELITALES CUENTAN CON PÉSIMAS CONDICIONES DE INFRAESTRUCTURA Y CON ESCASES DE EQUIPAMIENTO DE LOS MATERIALES NECESARIOS PARA   UNA BUENA ATENCIÓN A LA SALUD DE LA POBLACIÓN EN GENERAL.",
            "txPgMeta": "AL 2026 EL PUESTO DE SALUD DE PUERTO SAN ANTONIO Y SUS PUESTOS SATELITALES TENDRÁN UNA MEJORA AL 70 % EN INFRAESTRUCTURA Y CON IMPLEMENTACIÓN CON LOS MATERIALES NECESARIOS, ASIMISMO SE GESTIONARÁ LA RE-CATEGORIZACIÓN DEL PUESTO DE SALUD, Y CREACIÓN DE POSTAS DE SALUD EN LAS LOCALIDADES QUE AÚN NO CUENTAS CON ESTE SERVICIO, PARA UNA BUENA Y OPORTUNA ATENCIÓN A LA SALUD DE LA POBLACIÓN EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134905,
            "txPgProblema": "NO EXISTE PROYECTOS, TAMPOCO ESTUDIOS TÉCNICOS PARA EL MEJORAMIENTO DE LA AGRICULTURA, GANADERÍA, VÍAS DE COMUNICACIÓN TERRESTRE, LOCALES MULTIUSOS, PARA EL FORTALECIMIENTO DE LOS INGRESOS ECONÓMICOS DE LA POBLACIÓN.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA PARA RIEGO TECNIFICADO, MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN Y APERTURA DE TROCHAS CARROZABLES, ASIMISMO, ASISTENCIA TÉCNICA PERMANENTE PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA Y GANADERA, CON LA FINALIDAD DE GENERAL LOS INGRESOS ECONÓMICOS A LA FAMILIA ROBLEÑO.",
            "txPgIndicador": "A NIVEL DISTRITAL EL 80% DE LA POBLACIÓN SE DEDICA A LA AGRICULTURA Y GANADERÍA, LOS CUALES SON SUS FUENTES DE INGRESO PARA SU VIVENCIA, LOS CUALES NO CUENTAS CON INFRAESTRUCTURA PARA RIEGO TECNIFICADO, NO CUENTAN CON VÍAS DE COMUNICACIÓN ADECUADAS, TAMPOCO CUENTAN CON ASISTENCIA TÉCNICA.",
            "txPgMeta": "AL 2026 GESTIONARÁ LA INFRAESTRUCTURA PARA RIEGO TECNIFICADO, VÍAS DE COMUNICACIÓN MEDIANTE APERTURA DE TROCHAS CARROZABLES, MANTENIMIENTO DE VÍAS Y CON ASISTENCIA TÉCNICA EN LA AGRICULTURA Y GANADERÍA EN 70 % DE LA POBLACIÓN ESPECÍFICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134946,
            "txPgProblema": "NO EXISTE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y CONDICIONES CRÍTICAS DE VÍAS PÚBLICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTO INTEGRAL DE GESTIÓN AMBIENTAL Y TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ROBLE.",
            "txPgIndicador": "EL 80 % DE LA POBLACIÓN EN EL DISTRITO DE ROBLE, VOTAN SUS ABUSARAS EN BOTADEROS CLANDESTINOS GENERADOS POR LOS MISMOS POBLADORES CAUSANDO UN GRAVE PERJUICIO AL MEDIO AMBIENTE.",
            "txPgMeta": "AL 2026 SE GESTIONARÁ LA CONSTRUCCIÓN LA PLANTA TRATAMIENTO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE ROBLE CON UNA EDUCACIÓN AMBIENTAL PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135055,
            "txPgProblema": "CUMPLIMIENTO DEFICIENTE EN LAS DIFERENTES FUNCIONES DE LA ADMINISTRACIÓN PÚBLICA, SIN LA PARTICIPACIÓN DE LA POBLACIÓN.",
            "txPgObjetivo": "UN GOBIERNO MUNICIPAL DEMOCRÁTICO CON PARTICIPACIÓN DE LA POBLACIÓN ORGANIZADA PARA UNA GESTIÓN EFICIENTE, TRANSPARENTE CON CERO TOLERANCIAS A LA CORRUPCIÓN PRIORIZANDO OBRAS QUE CONFORMA LAS NECESIDADES PRINCIPALES.",
            "txPgIndicador": "EXISTE UN 100% DE AUSENCIA DE PARTICIPACIÓN DE LA POBLACIÓN, ASIMISMO LA ADMINISTRACIÓN PÚBLICA DEFICIENTE POR PARTE DE LOS FUNCIONARIOS A TRAVÉS DE   BUROCRACIAS INNECESARIAS,  CON SIGNOS DE CORRUPCIÓN.",
            "txPgMeta": "PARA EL 2026 EL 100% DE LA POBLACIÓN SERÁ PARTICIPE DE LA ADMINISTRACIÓN PÚBLICA, CON LA FINALIDAD DE INVOLUCRAR EN LA TOMA DE DECISIONES A LAS PROBLEMÁTICAS PRESENTADAS, ASIMISMO LA CAPACITACIÓN PERMANENTE AL PERSONAL DE LA MUNICIPALIDAD PARA UN ATENCIÓN DE CALIDAD A LOS POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}