{
    "datoGeneral": {
        "idPlanGobierno": 25986,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1680,
        "juradoElectoral": "HUANUCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/899c77dc-8736-4956-96eb-7f87f0b9535e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/35a1a368-bf57-477f-8eff-ccfe8ba035c4.pdf",
        "txCodExpedienteExt": "ERM.2022014997",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 174777,
            "txPgProblema": "POBLACIÓN EN EL DISTRITO DE HUACAR EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA.",
            "txPgObjetivo": "REDUCIR LA POBREZA DISTRITAL.",
            "txPgIndicador": "EL 54.9% DE LA POBLACIÓN DEL DISTRITO DE HUACAR SE ENCUENTRAN EN SITUACIÓN DE POBREZA TOTAL Y EL 28.8% EN POBREZA EXTREMA",
            "txPgMeta": "AL 2026 MEDIANTE EL\nTRABAJO COORDINADO DE\nTODAS LAS INSTITUCIONES\nINVOLUCRADAS SE HA\nREDUCIDO LA POBREZA\nTOTAL Y EXTREMA EN 5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174816,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO DE HUACAR QUE NO TIENEN ACCESO A AGUA VÍA RED PÚBLICA Y PILÓN.",
            "txPgObjetivo": "ASEGURAR QUE LA EDUCACIÓN PÚBLICA DISTRITAL TENGA IGUALDAD DE OPORTUNIDADES, LA MEJORA DE LA CALIDAD EDUCATIVA Y CAPACIDAD INSTALADA ADECUADA.",
            "txPgIndicador": "EL 59% DE LAS INSTITUCIONES EDUCATIVAS QUE NO TIENEN ACCESO A AGUA VÍA RED PÚBLICA Y PILÓN.",
            "txPgMeta": "AL 2026 SE HA REDUCIDO EN 30% LAS INSTITUCIONES EDUCATIVAS QUE NO TIENEN ACCESO A AGUA VÍA RED PÚBLICA Y PILÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174839,
            "txPgProblema": "LOS ESTABLECIMIENTOS DEL PRIMER NIVEL DE ATENCIÓN DEL DISTRITO DE HUACAR CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgObjetivo": "GARANTIZAR EL ACCESO A LA SALUD Y A LA ATENCIÓN PÚBLICA SEA UNIVERSAL, EQUITATIVA, OPORTUNA Y DE CALIDAD.",
            "txPgIndicador": "EL 100% DE LOS ESTABLECIMIENTOS DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "AL 2026 EL 75% DE LOS ESTABLECIMIENTOS DEL PRIMER NIVEL DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 174854,
            "txPgProblema": "LA RED VIAL DEPARTAMENTAL DISTRITAL FALTA PAVIMENTAR.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA PRODUCTIVA.",
            "txPgIndicador": "EL 98% DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR.",
            "txPgMeta": "AL 2026 EL 88% DE LA RED VIAL DEPARTAMENTAL POR PAVIMENTAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174867,
            "txPgProblema": "PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS A NIVEL DISTRITAL.",
            "txPgObjetivo": "PUNTOS CRÍTICOS PROTEGIDOS ANTE PELIGROS.",
            "txPgIndicador": "EL 100% DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS.",
            "txPgMeta": "AL 2026 EL 85% DE PUNTOS CRÍTICOS EN LAS QUEBRADAS NO PROTEGIDAS ANTE PELIGROS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174896,
            "txPgProblema": "FALTA DE ORGANIZACIÓN DE LOS SECTORES PRODUCTIVOS.",
            "txPgObjetivo": "ORGANIZACIÓN Y CAPACITACIÓN A LOS SECTORES PRODUCTIVOS EN ÁMBITO DISTRITAL.",
            "txPgIndicador": "EL 100% DE LAS ORGANIZACIONES EN LOS SECTORES PRODUCTIVOS NO ESTÁ ORGANIZADO.",
            "txPgMeta": "AL 2026% SE HA ORGANIZADO EL 100% DE LOS SECTORES PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174911,
            "txPgProblema": "LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA A NIVEL DISTRITAL.",
            "txPgObjetivo": "ADECUAR EL SERVICIO DE LIMPIEZA PÚBLICA A LAS CARACTERÍSTICAS DISTRITALES.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "AL 2026 EL 80% DE LA POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174927,
            "txPgProblema": "LOS SERVICIOS NO CUENTAN CON CAPACIDADES OPERATIVAS ADECUADAS PARA LA FISCALIZACIÓN AMBIENTAL A NIVEL DISTRITAL.",
            "txPgObjetivo": "CONTAR CON CAPACIDADES OPERATIVAS PARA LA FISCALIZACIÓN AMBIENTAL.",
            "txPgIndicador": "EL 100% DE SERVICIOS NO CUENTAN CON CAPACIDADES OPERATIVAS ADECUADAS PARA LA FISCALIZACIÓN AMBIENTAL.",
            "txPgMeta": "AL 2026% EL 50% DE SERVICIOS NO CUENTAN CON CAPACIDADES OPERATIVAS ADECUADAS PARA LA FISCALIZACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174946,
            "txPgProblema": "VOLUMEN DE AGUAS RESIDUALES NO TRATADAS A NIVEL DISTRITAL.",
            "txPgObjetivo": "REDUCIR EL VOLUMEN DE AGUAS RESIDUALES NO TRATADAS EN EL DISTRITO",
            "txPgIndicador": "EL 100% DEL VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "txPgMeta": "EL 57% DEL VOLUMEN DE AGUAS RESIDUALES NO TRATADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174969,
            "txPgProblema": "DEFICIENCIA EN LA ADMINISTRACIÓN MUNICIPAL Y SERVICIOS PÚBLICOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "TRABAJO OPERATIVO EFICAZ Y EFICIENTE EN LA MUNICIPALIDAD DISTRITAL DE HUACAR.",
            "txPgIndicador": "EL 100% DE LA ADMINISTRACIÓN MUNICIPAL Y SERVICIOS PÚBLICOS PRESENTA DEFICIENCIAS.",
            "txPgMeta": "AL 2026 SE CONSOLIDARÁ EL PRINCIPIO DE AUTORIDAD, LA AUTONOMÍA MUNICIPAL Y EL DESARROLLO DE UNA GERENCIA PÚBLICA EFICAZ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175002,
            "txPgProblema": "FALTA DE CAPACITACIÓN Y ACTUALIZACIÓN EN EL PERSONAL.",
            "txPgObjetivo": "CONTAR CON SERVIDORES PUBLICOS CAPACITADOS EN GESTIÓN PÚBLICA Y ATENCIÓN DE PERSONAS",
            "txPgIndicador": "EL 100% DE TRABAJADORES MUNICIPALES NO SE ENCUENTRAN MOTIVADOS PARA EL MEJOR DESEMPEÑO DE SUS ACTIVIDADES.",
            "txPgMeta": "AL 2026 SE HA MEJORADO LOS SERVICIOS Y LA ATENCIÓN A LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 175019,
            "txPgProblema": "ESCASA COMUNICACIÓN Y PRESENCIA DE LA MUNICIPALIDAD EN EL ÁMBITO DISTRITAL",
            "txPgObjetivo": "MEJORAR EL ASPECTO COMUNICACIONAL DENTRO DE LA ALCALDIA Y CON LOS CIUDADANOS",
            "txPgIndicador": "EL 100% DE LAS ACTIVIDADES MUNICIPALES NO ES COMUNICADO A LA POBLACIÓN.",
            "txPgMeta": "AL 2026 LA MUNICIPALIDAD DISTRITAL DE HUACAR COMUNICA Y ESTÁ PRESENTE EN EL ÁMBITO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}