{
    "datoGeneral": {
        "idPlanGobierno": 17486,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f6d6afc4-9c77-41b1-9ab7-13731d1c432f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e8373451-2639-43bc-b5ac-d20db45c5741.pdf",
        "txCodExpedienteExt": "ERM.2022009987",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 147226,
            "txPgProblema": "ALTA VULNERABILIDAD DE LAS POBLACIONES DEL DISTRITO DE PAIJAN POR LOS SERVICIOS DE SALUD PÚBLICA DEFICIENTE QUE NO LLEGA A LA MAYORÍA DE LA POBLACIÓN URBANA Y RURAL. \nBAJA CALIDAD EDUCATIVA EN LAS II.EE URBANOS Y RÚALES DEL DISTRITO QUE AFECTAN EL APRENDIZAJE Y DESEMPEÑO ESCOLAR DE LOS ESTUDIANTES.\nPREVALENCIA DE LA ANEMIA NUTRICIONAL EN NIÑOS MENORES DE 05 AÑOS DE EDAD Y ADOLESCENTES, DEBIDO A LOS BAJOS NIVELES NUTRICIONALES PROTEICOS-ENERGÉTICOS Y DEFICIENCIAS DE YODO, HIERRO, VITAMINAS ENTRE OTROS QUE AFECTAN LA SALUD FÍSICA, EMOCIONAL INTELECTUAL DE LOS NIÑOS.\nESCASOS ESPACIOS PARA EL DESARROLLO DEL DEPORTE Y LA RECREACIÓN DE NIÑOS, ADOLESCENTES Y JÓVENES QUE PODRÍA AFECTAR SU DESARROLLO FÍSICO Y SOCIAL. \nINCREMENTO PROGRESIVO DE LA INSEGURIDAD CIUDADANA EXPRESADO POR LA VIOLENCIA Y DELINCUENCIA LOCAL, QUE PONEN EN RIESGO LA TRANQUILIDAD Y LA PAZ SOCIAL \nDE LOS VECINOS Y SUS FAMILIAS.\nDEFICIENTE GESTIÓN MUNICIPAL EN FAVOR DE LAS PERSONAS CON DISCAPACIDAD, QUIENES NO TIENEN OPORTUNIDADES A ACCEDER A FUENTES DE TRABAJO O GENERARSE SUS PROPIOS \nFUENTES DE INGRESO .",
            "txPgObjetivo": "FORTALECER LA CONDICIÓN SANITARIA LA POBLACIÓN CON SERVICIOS INCLUSIVOS Y DE CALIDAD. \nMEJORAR LA CALIDAD, COBERTURA Y SEGURIDAD DE LOS SERVICIOS EN ZONAS URBANO Y RURALES. \nMEJORAR LA CALIDAD, COBERTURA Y SEGURIDAD DE LOS SERVICIOS EDUCATIVOS EN LOS DIFERENTES II.EE URBANO Y RURALES Y ELEVAR EL DESEMPEÑO ESCOLAR.\nMEJORAR EL ESTADO NUTRICIONAL DE LOS NIÑOS MENORES A 05 AÑOS DE EDAD.\nRECUPERAR Y PONER EN USO ESPACIOS PÚBLICOS PARA EL DEPORTE Y RECREACIÓN DISMINUIR LOS INDICADORES DE INSEGURIDAD CIUDADANA LOCAL.\nIMPULSAR LA INCLUSIÓN LABORAL Y SOCIAL DE LAS PERSONAS CON DISCAPACIDAD (LEY 29973)",
            "txPgIndicador": "% DE LA POBLACIÓN QUE ACCEDEN A SERVICIOS DE SALUD DE CALIDAD.\n% DE ALUMNOS QUE LOGRAN Y MEJORAN EL APRENDIZAJE Y DESEMPEÑO ESCOLAR.\n% DE REDUCCIÓN DE ANEMIA NUTRICIONAL EN NIÑOS MENORES DE 05 AÑOS DE EDAD Y ADOLESCENTES.\n% DE LA POBLACIÓN QUE ACCEDEN A ESCENARIOS PÚBLICOS DE RECREACIÓN Y EL DEPORTE.\n% DE PERSONAS QUE ACCEDEN A ESCENARIOS CULTURALES MEJORADOS.\n% DE PERSONAS CON DISCAPACIDAD SON INCLUIDOS EN PROGRAMAS LABORALES Y SOCIALES.",
            "txPgMeta": "GESTIONAR LA ELEVACIÓN DEL NIVEL DE CATEGORÍA DE LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO Y CENTROS POBLADOS. \nIMPLEMENTAR EL PROGRAMA DE BARRERA SANITARIA PARA EL CUIDADO Y MONITOREO DE LA SALUD DE LAS POBLACIONES DEL DISTRITO.\nMEJORA DE LA INFRAESTRUCTURA DE SERVICIOS DE SALUD URBANA Y RURAL, CON EQUIPAMIENTO MODERNO Y CON PERSONAL \nMÉDICO Y TÉCNICO LAS 24 HORAS DEL DÍA. \nGESTIOAR EL FUNCIONAMIENTO DE 01 COLEGIO DE ALTO RENDIMIENTO-COAR (LEY 28044) \nINVERSIONES PARA LA MODERNIZACIÓN DE LA INFRAESTRUCTURA EDUCATIVA, CON MOBILIARIO Y MATERIALES EDUCATIVOS DIDÁCTICOS SUFICIENTES Y CON DOCENTES CAPACITADOS. \nCAPACITACIÓN A DOCENTES EN EL MANEJO DE APLICATIVOS ELECTRÓNICOS EDUCATIVOS Y TIC PARA DESARROLLAR ENSEÑANZA PRESENCIAL Y VIRTUAL.\nIMPLEMENTAR UN PROGRAMA DE SEGURIDAD ALIMENTARIA Y NUTRICIONAL PARA ERRADICAR LA ANEMIA INFANTIL. \nMONITOREO PARTICIPATIVO DE CASOS DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL ENTE MADRE DE FAMILIA- AUTORIDAD VECINAL Y PROFESIONAL DE LA SALUD. \nBRINDAR ASISTENCIA NUTRICIONAL EN BASE A LOS PRODUCTOS ALIMENTICIOS DEL DISTRITO.\nCONSTITUIR 01 UNA CENTRAL DE OPERACIONES DE SEGURIDAD CIUDADANA (OBSERVATORIO), MODERNIZACIÓN DEL \nSERVICIO DE SERENAZGOS INSTALAR 30 CÁMARAS DE VIGILANCIA CIUDADANA INSTALAR Y FORTALECER LA RED DE COMITÉS DE SG.\nPROGRAMA: IGUALDAD DE OPORTUNIDADES A PERSONAS CON DISCAPACIDAD.\nGESTIONAR EL FUNCIONAMIENTO DE 01 CENTRO DE EDUCACIÓN BÁSICA ESPECIAL ESPECIAL) PARA PERSONAS CON PROBLEMAS VISUALES (CIEGOS, SORDOMUDOS),",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147438,
            "txPgProblema": "LIMITADOS NIVELES DE PROMOCIÓN DEL EMPRENDIMIENTO EMPRESARIAL Y LA ESCASA MEJORA DE LOS NIVELES DE EMPLEABILIDAD DE LOS JÓVENES.\nLIMITADO APOYO A LAS ACTIVIDADES COMERCIALES Y CENTROS DE ABASTOS QUE NO LES PERMITEN SER MÁS COMPETITIVOS Y SOSTENIBLES EN EL DISTRITO, ENBENEFICIO DE LA POBLACIÓN.\nBAJO RENDIMIENTO EN LA PRODUCCIÓN DE CULTIVOS AGRÍCOLAS, QUE LIMITA EL PROGRESO Y SUPERACIÓN DE LA POBREZA DE LA POBLACIÓN RURAL.\nLIMITADO APOYO A LAS ACTIVIDADES PECUARIAS EN EL DISTRITO.DEFICIENTE GESTIÓN DEL TURISMO EN EL DISTRITO DE PAIJÁN.\nDEFICIENTE GESTIÓN DEL TURISMO EN EL DISTRITO DE PAIJÁN.",
            "txPgObjetivo": "PROMOVER EL AUTOEMPLEO A TRAVÉS DE INICIATIVAS MICRO EMPRESARIALES EN FAVOR DE LOS JÓVENES Y SUS FAMILIAS URBANAS Y RURALES (DESARROLLO ECONÓMICO LOCAL-DEL)\nLOGRAR EL FORTALECIMIENTO DE LAS ACTIVIDADES COMERCIALES LOCALES CON ENFOQUE DE PRODUCTOS INOCUOS Y NUTRITIVOS PARA LA POBLACIÓN. \nPROMOVER EL INCREMENTO DE LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLAS EN EL DISTRITO. \n LA INSTALACIÓN DE RIEGO TECNIFICADO EN CULTIVOS AGRÍCOLAS DEL DISTRITO PAIJÁN, E INTRODUCIR CULTIVOS ALTERNATIVOS DE ALTA PRODUCCIÓN ORIENTADO A LA EXPORTACIÓN.",
            "txPgIndicador": "% DE PERSONAS QUE HAN PUESTO EN PRÁCTICA INICIATIVAS DE EMPRENDIMIENTOS.\nN° DE ESTABLECIMIENTOS COMERCIALES COMPETITIVOS EN BENEFICIO DE LA POBLACIÓN. \nN° DE HECTÁREAS CON CULTIVOS QUE HAN MEJORADO SU PRODUCCIÓN",
            "txPgMeta": "50 INICIATIVAS DE EMPRENDIMIENTOS EN PROYECTOS PRODUCTIVOS,TECNOLÓGICOS, SERVICIOS, ENTRE OTROS PROPUESTAS: \nCONSTITUIR 01 OFICINA MUNICIPAL DE CAPACITACIÓN Y PROMOCIÓN DEL EMPLEO Y DE PROYECTOS JUVENILES \nREALIZAR 03 FERIAS REGIONALES Y 02 NACIONAL DE INICIATIVAS EMPRENDEDORAS Y PROYECTOS \nFINANCIAMIENTO PÚBLICOS PRIVADO A LOS MEJORES PROYECTOS DE EMPRENDIMIENTO. \nCONSTRUCCION DE 01 NUEVO Y MODERNO MERCADO MULTISERVICIOS, BRINDANDO CAPACITACIÓN A 100 MICRO Y PEQUEÑAS ACTIVIDADES COMERCIALES FORMALES, Y DESARROLLAR UN PROGRAMA DE APOYO A LA FORMALIZACIÓN PROGRESIVA DEL COMERCIO INFORMAL CONSTRUIR EL CAMAL FRIGORÍFICO DEL DISTRITO DE PAIJÁN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147811,
            "txPgProblema": "PERSISTENCIA DE CONTROVERSIAS TERRITORIALES POR DELIMITACIÓN DE PAIJÁN CON OTROS DISTRITOS LIMÍTROFES. \nDEFICIENTE GESTIÓN MUNICIPAL DE LA ORGANIZACIÓN ESPACIAL URBANA DE PAIJÁN Y NULA RESPUESTA A LAS DEMANDAS DE VIVIENDA DEBIDO AL CRECIMIENTO POBLACIONAL.\nAGUA DE CONSUMO HUMANO NO ESTÁ POTABILIZADA Y ES DEFICIENTE EL SERVICIO DE AGUA EN LOS CENTROS POBLADOS Y ASENTAMIENTOS Y CASERÍOS DEL DISTRITO. \nINSUFICIENTE CORRESPONSABILIDAD SOCIAL Y AMBIENTAL DE LAS EMPRESAS AGROINDUSTRIALES. \nDEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS MUNICIPALES IMPACTA NEGATIVAMENTE EN EL AMBIENTE Y EN LA SALUD DE LA POBLACIÓN. (CON BOTADEROS EXISTENTES QUE SON UN ALTO \nRIESGO PARA LA SALUD PÚBLICA)",
            "txPgObjetivo": "LOGRAR DAR SOLUCIÓN A LOS PROBLEMAS LIMÍTROFES DEL DISTRITO DE PAIJÁN Y SUPERAR CONFLICTOS Y LITIGIOS TERRITORIALES.\nMODERNIZACIÓN URBANA DEL PUEBLO DE PAIJÁN CON INCLUSIÓN DE LOS ASENTAMIENTOS HUMANOS Y CENTROS POBLADOS.\nREALIZAR LA POTABILIZACIÓN DE LOS SERVICIOS DE AGUA A NIVEL DISTRITAL, Y AMPLIAR LA COBERTURA, EN ESPECIAL EN BENEFICIO DE LOS GRUPOS SOCIALES VULNERABLES. ADEMAS DE \nMEJORAR EL SISTEMA DE DESAGÜE.\nFOMENTAR ENTRE LAS EMPRESAS PARA QUE ASUMAN COMPROMISOS PARA IMPLEMENTAR PROTOCOLOS DE RESPONSABILIDAD SOCIAL AMBIENTAL EMPRESARIAL (RSE) \nLOGRAR LA ELABORACIÓN DE UN PLAN DISTRITAL DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES Y LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE \nALCANCE DISTRITAL Y GENERAR CONCIENCIA AMBIENTAL EN LOS CIUDADANOS.",
            "txPgIndicador": "N° DE ACCIONES PARA LA DEMARCACIÓN TERRITORIAL PARA LA SOLUCIÓN LIMÍTROFE INTERDISTRITAL.\n% DE AVANCE E \nIMPLEMENTACIÓN DEL \nPLAN DE ACONDICIONAMIENTO Y DESARROLLO URBANO\u0002RURAL DEL DISTRITO.\nN° DE LOS CENTROS POBLADOS Y ASENTAMIENTOS HUMANOS QUE CUENTAN CON SISTEMA DE AGUA POTABILIZADA  \nN° DE EMPRESAS QUE CUENTAN CON POLÍTICAS DE RSE.",
            "txPgMeta": "ELABORAR 01 PLANO CATASTRAL DE DEMARCACIÓN TERRITORIAL Y SANEAMIENTO FÍSICO LEGAL DEL DISTRITO DE PAIJÁN CON LOS DISTRITOS LIMÍTROFES. \nIMPULSAR CONSULTA CIUDADANA A LOS VECINOS (LEY 27795-LEY DE DEMARCACIÓN Y ORGANIZACIÓN TERRITORIAL) .\nELABORAR 01 PLAN DE ACONDICIONAMIENTO Y DESARROLLO URBANO- RURAL, HACER DEL PUEBLO DE PAIJAN Y SUS ASENTAMIENTOS, UNA CIUDAD MODERNA CON ENFOQUE PARTICIPATIVO E INCLUYA UN SISTEMA DE DESAGÜÉ PLUVIAL Y ELECTRIFICACIÓN 24 HORAS AL DÍA. \nPROGRAMA DE TITULACION DE 3200 PREDIOS DE VIVIENDAS FAMILIARES \nANTE EL CRECIMIENTO POBLACIONAL EL DISEÑO URBANÍSTICO DEL NUEVO CENTRO URBANO PAIJAN II CON 500 LOTES DE VIVIENDA\u0002UBICADO AL NORTE DE PAIJAN \nIMPLEMENTAR EL SERVICIO DE SANEAMIENTO BÁSICO DE LOS CENTROS POBLADOS DE MACABÍ BAJO Y LA ARENITA.\n100% DE LA POBLACIÓN BENEFICIADA VIVE EN CONDICIONES SANITARIAS OPTIMAS: PROYECTO CONSTRUCCION DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS EN ALIANZA CON OTRAS MUNICIPALIDADES.\n50 % DE PAIJÁN CENTRO, DE LOS CENTROS POBLADOS Y/O ASENTAMIENTOS HUMANOS DEL DISTRITO ESTÁN AMBIENTALMENTE FORESTADAS: “PROGRAMA ESPACIOS VERDES, VIDA SALUDABLE\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148062,
            "txPgProblema": "LIMITADA TRANSPARENCIA DE LA GESTION MUNICIPAL Y ALTAMENTE BUROCRÁTICO, INEFICAZ Y DÉBIL CAPACIDAD DE GESTIÓN DE SUS AUTORIDADES Y FUNCIONARIOS QUE PERJUDICAN \nA LOS CIUDADANOS Y AL DESARROLLO INTEGRAL DEL DISTRITO DE PAIJAN.\nLIMITADOS PROGRAMAS QUE FORMEN A LA CIUDADANÍA Y AUTORIDADES SOBRE ÉTICA E INTEGRIDAD.\nBAJA PRESENCIA DE LAS MUJERES EN LA TOMA DE DECISIONES DE LAS INVERSIONES Y EL DESARROLLO DEL DISTRITO.\nLIMITADA CALIDAD DE LOS SERVICIOS ALIMENTARIOS DE PROGRAMAS DE COMEDORES Y VASO DE LECHE Y DE OTROS PROGRAMAS ALIMENTARIOS Y \nASISTENCIALES",
            "txPgObjetivo": "LOGRAR HACER DE LA MUNICIPALIDAD, UNA ENTIDAD MODERNA, EFICIENTE Y AMIGABLE EN BENEFICIO DE LOS CIUDADANOS Y EL DESARROLLO QUE DEMANDA LA POBLACIÓN.\nFOMENTAR PROGRAMAS QUE SOCIALICEN Y SENSIBILICEN EN ÉTICA E INTEGRIDAD PARA FORMAR CIUDADANOS Y FUNCIONARIOS MUNICIPALES PARA GENERAR CONFIANZA Y DIGNIDAD CIUDADANOS.\nLOGRAR EL EMPODERAMIENTO DE LAS MUJERES EN LA PRIORIZACION DE LAS INVERSIONES PÚBLICAS Y ACTIVA PARTICIPACIÓN EN EL DESARROLLO LOCAL\nLOGRAR LA ORGANIZACIÓN Y FUNCIONAMIENTO DEL PROYECTO ESCUELAS DE LIDERES JUVENILES.\nFORTALECER A LAS ORGANIZACIONES QUE CONDUCEN LOS PROGRAMAS ALIMENTARIOS Y ASISTENCIALES CON CAPACITACIÓN Y EQUIPAMIENTOS",
            "txPgIndicador": "% DE LA POBLACIÓN QUE PERCIBE QUE LA GESTIÓN MUNICIPAL ES EFICIENTE Y TRANSPARENTE , DEMOCRÁTICO, CON BUENAS PRÁCTICAS ANTICORRUPCIÓN.\n% DE CIUDADANOS Y FUNCIONARIOS MUNICIPALES CAPACITADOS EN ÉTICA E INTEGRIDAD. \n% MUJERES QUE SE INVOLUCRAN EN MECANISMOS DE PARTICIPACIÓN CIUDADANA PARA LA ASIGNACIÓN DE PRESUPUESTOS Y EL DESARROLLO LOCAL",
            "txPgMeta": "70% DE LA POBLACIÓN PERCIBE UNA GESTIÓN MUNICIPAL EFICIENTE, TRANSPARENTE Y QUE ASUME COMPROMISOS\nREALIZAR RENDICIÓN DE CUENTAS EN FORMA SEMESTRAL, CONSTITUIR COMITÉS DE FISCALIZACIÓN Y CONTROL SOCIAL DE OBRAS CON LOS VECINOS DE LOS MISMOS LUGARES DONDE SE EJECUTAN, REALIZAR SESIONES DE CONCEJO, DESCENTRALIZADAS EN CADA CENTRO POBLADO Y ASENTAMIENTOS HUMANOS.\nIMPLEMENTAR 01 PLAN DE SIMPLIFICACIÓN ELECTRÓNICA DE LOS PROCESOS ADMINISTRATIVOS DE ATENCIÓN AL CIUDADANO, APROBAR 01 ORDENANZA MUNICIPAL DE ANTICORRUPCIÓN EN LOS PROCESOS DE CONTRATACIÓN.\nCONTRATACIÓN DE BIENES, SERVICIOS Y \nOBRAS PÚBLICAS. \n5.- IMPLEMENTAR 01 OFICINA DE \nDEFENSORIA DEL VECINO PARA \nCASOS DE MALA ATENCIÓN EN LOS \nSERVICIOS MUNICIPALES, FALTA DE \nTRANSPARENCIA E INTENTO DE SOBORNO, \nENTRE OTROS, \nEXTENDER UNA RED INALÁMBRICA DE \nINTERNET (WIFI) DE SERVICIO GRATUITO LAS \n24 HORAS DEL DÍA EN LOS ESPACIOS \nPÚBLICOS DEL DISTRITO \n 02 RENDICIONES DE CUENTA ANUAL \nREALIZAR 02 SESIONES DE CONCEJO \nMUNICIPAL DESCENTRALIZADOS EN ZONAS \nURBANAS Y RURALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}