{
    "datoGeneral": {
        "idPlanGobierno": 28750,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2232,
        "txOrganizacionPolitica": "NUEVA LIBERTAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6ff7aae-6557-4a77-8033-8c3f596049cb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e3dcdf08-a584-494a-b665-5addc0b10631.pdf",
        "txCodExpedienteExt": "ERM.2022006242",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141398,
            "txPgProblema": "SE NECESITA INVERTIR EN EL EMBELLECIMIENTO DE SAN PEDRO DE LLOC Y HACER QUE EXPRESE SU SEÑORÍO DE CAPITAL EN LA MEDIDA QUE CORRESPONDE A SU TÍTULO.",
            "txPgObjetivo": "INVERTIR PRIORITARIAMENTE EN OBRAS DE SERVICIOS BÁSICOS (LUZ, AGUA, DESAGÜE, SEGURIDAD CIUDADANA) LAS CUALES PERMITIRÁN OTORGAR UNA MEJOR CALIDAD DE VIDA A LOS VECINOS.\nDIAGNÓSTICO DE LA MARCHA DE LOS PROGRAMAS SOCIALES PARA ANALIZAR SI CUMPLEN CON SU ROL Y FINES PARA LOS CUALESFUERON CREADOS, ASÍ COMO DEFINIR QUE ESTOS SE ESTÉN DIRIGIENDO A QUIENES REALMENTE LO NECESITAN.",
            "txPgIndicador": "OBRAS DE SERVICIOS BÁSICOS (LUZ, AGUA, DESAGÜE, SEGURIDAD CIUDADANA)\nCALIDAD DE VIDA DE LOS VECINOS.\nSEGURIDAD CIUDADANA.\nRED DE VIDEO VIGILANCIA.\nPATRULLAJE Y MONITOREO.",
            "txPgMeta": "DESARROLLO DE UN PLAN INTEGRAL DE SEGURIDAD CIUDADANA QUE INCLUYA LA INSTALACIÓN DE UNA RED DE VIDEO VIGILANCIA, PATRULLAJE Y MONITOREO, DE MANERA ARTICULADA Y COORDINADA CON COMISARÍAS DE LA PROVINCIA Y AUTORIDADES DISTRITALES. ESTA LABOR INCLUIRÁ LA CONSTRUCCIÓN DE 1 PUESTO DE AUXILIO RÁPIDO EN CADA DISTRITO, QUE SERÁN PUESTOS A DISPOSICIÓN DE RONDAS CAMPESINAS Y JUNTAS VECINALES.\nBRINDAR MAYOR PRIORIDAD A LAS PERSONAS CON HABILIDADES ESPECIALES, FACILITÁNDOLES EL ACCESO A LA SALUD, REHABILITACIÓN FÍSICA EN CENTROS ESPECIALIZADOS QUE CUENTEN CON TECNOLOGÍA ADECUADA PARA DICHA ACTIVIDAD, ESPARCIMIENTO, EDUCACIÓN INCLUSIVA Y ESPECIALIZADA, AL IGUAL QUE UNA MEJOR INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141614,
            "txPgProblema": "DESEMPLEO, COMEDORES ABANDONADOS, FALTA DE SERVICIOS BÁSICOS ORNATO Y ORDEN",
            "txPgObjetivo": "ACCIONES DE SINERGIA CON INSTITUCIONES LOCALES, REGIONALES, NACIONALES E INTERNACIONALES QUE PERMITAN DESARROLLAR PROYECTOS DE IMPACTO QUE PROMUEVAN EL EMPLEO Y DINAMICEN LA ECONOMÍA.\nBRINDAR HERRAMIENTAS QUE PERMITAN CAPACITAR A LOS AGENTES ECONÓMICOS E IMPULSAR, DESDE LA GESTIÓN MUNICIPAL, SU DINAMISMO Y CRECIMIENTO, HACIENDO DE LA ACTIVIDAD TURÍSTICA UN NUEVO EJE DINAMIZADOR DE LA ECONOMÍA PROVINCIAL MEDIANTE EL APOYO E IMPULSO A LAS OFICINAS DE TURISMO LOCALES.\nDIAGNÓSTICO Y MAPEO DE ÁREAS AGRÍCOLAS PARA DETERMINAR SEGÚN CALIDAD DE SUELOS, POSIBLES ZONAS DE RECONVERSIÓN AGRARIAS.",
            "txPgIndicador": "EMPLEO, COMEDORES POPULARES, SERVICIOS BÁSICOS ORNATO Y ORDEN.",
            "txPgMeta": "SERÁ EJE PERMANENTE DE LA GESTIÓN ANTE EL GOBIERNO CENTRAL, LA GESTIÓN PARA LA EJECUCIÓN DE LA II ETAPA DEL PROYECTO ESPECIAL PEJEZA — GALLITO CIEGO ANTE EL MINISTERIO DE AGRICULTURA.\nIMPULSAR EL SECTOR PESQUERO Y LA REMODELACIÓN DEL MUELLE DE PACASMAYO PARA FOMENTAR EL TURISMO Y A LA VEZ REFORZAR SU UTILIDAD EN CUANTO A LA PESCA ARTESANAL.\nIMPLEMENTACIÓN DE UN PUENTE QUE UNA EL SECTOR LAS VEGAS CON LA CARRETERA A CAJAMARCA (CHAFAN), PARA DINAMIZAR LA ECONOMÍA, COMERCIO Y SALIDA Y ENTRADA DE PRODUCTOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141820,
            "txPgProblema": "PROBLEMA DE LA DISPOSICIÓN DE RESIDUOS SÓLIDOS EN LA CIUDAD.\nPROBLEMAS EN EL MEDIO AMBIENTE.\nFALTA DE CAPACITACIÓN SOBRE EL MEDIO AMBIENTE.",
            "txPgObjetivo": "DAR SOLUCIÓN DEFINITIVA AL PROBLEMA DE LA DISPOSICIÓN DE RESIDUOS SÓLIDOS EN LA CIUDAD. IMPULSAR POLÍTICAS DE MEJORA EN EL TRATAMIENTO DE LOS RESIDUOS ORGÁNICOS E INORGÁNICOS.\nEXPLOTAR EL VIVERO MUNICIPAL MEDIANTE CAMPAÑAS DE REFORESTACIÓN EN LUGARES DONDE SE NECESITE PARA OXIGENAR O PRESERVAR EL AMBIENTE, HACIENDO PARTÍCIPE A LA COMUNIDAD Y A LAS ORGANIZACIONES SOCIALES, EN EL MANTENIMIENTO DE LAS MISMAS.\nIMPULSO Y PROMOCIÓN DE CULTURA DE RECICLAJE EN INSTITUCIONES EDUCATIVAS Y GUBERNAMENTALES.",
            "txPgIndicador": "RESIDUOS DE SÓLIDOS, VIVERO MUNICIPAL, CAMPAÑA DE MEDIO AMBIENTE, INSTITUCIONES EDUCATIVAS.",
            "txPgMeta": "LOGRAR UNA CULTURA DE RECICLAJE EN INSTITUCIONES EDUCATIVAS Y GUBERNAMENTALES.\nFOMENTAR LA PARTICIPACIÓN CIUDADANA EN LA AMPLIACIÓN Y MANTENIMIENTO DEL ESPACIO VERDE EN LOS 5 DISTRITOS DE LA PROVINCIA.\nEXPLOTAR EL VIVERO MUNICIPAL MEDIANTE CAMPAÑAS DE REFORESTACIÓN EN LUGARES DONDE SE NECESITE PARA OXIGENAR O PRESERVAR EL AMBIENTE, HACIENDO PARTÍCIPE A LA COMUNIDAD Y A LAS ORGANIZACIONES SOCIALES, EN EL MANTENIMIENTO DE LAS MISMAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 142050,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN DEL CIUDADANO, DESORDEN ADMINISTRATIVO, FALTA DE CULTURA ORGANIZACIONAL.",
            "txPgObjetivo": "CREAR CONFIANZA EN LA POBLACIÓN PARA MEJORAR NOTABLEMENTE LA RECAUDACIÓN, QUE PUEDA TRADUCIRSE EN MEJORA DE LOS SERVICIOS.\nIMPLEMENTAR LA SIMPLIFICACIÓN ADMINISTRATIVA, LA COORDINACIÓN Y ARTICULACIÓN DE INTERVENCIONES Y LA ATENCIÓN AL CIUDADANO, EN EL MARCO DEL CUMPLIMIENTO DE LOS PRINCIPIOS DE ÉTICA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS.\nADECUAR LOS DOCUMENTOS DE GESTIÓN, REVISÁNDOLOS CON LA FINALIDAD DE QUE ESTÉN EN CONCORDANCIA CON LOS PRINCIPIOS BÁSICOS DE NUESTRA GESTIÓN, ADEMÁS DE ACTUALIZARLOS DE ACUERDO A LA NORMATIVIDAD Y EXIGENCIAS ACTUALES.",
            "txPgIndicador": "SIMPLIFICACIÓN ADMINISTRATIVA, ATENCIÓN DE CALIDAD AL CIUDADANO, CULTURA ORGANIZACIONAL.",
            "txPgMeta": "CONCRETAR UNA VERDADERA CULTURA ORGANIZACIONAL EN EL TRABAJADOR MUNICIPAL CON LA FINALIDAD DE BRINDAR UN MEJOR SERVICIO A LOS USUARIOS, Y UN COMPROMISO CIUDADANO CON LA PROVINCIA.\nCERRAR LA BRECHA DE INFRAESTRUCTURA EDUCATIVA BÁSICA EN LA PROVINCIA, EN LAS CONDICIONES MÍNIMAS DE CADA INSTITUCIÓN EDUCATIVA.\nSOLUCIÓN DEFINITIVA AL PROBLEMA DE ABASTECIMIENTO DE AGUA EN EL DISTRITO DE PACASMAYO.\nINSTITUCIONALIZAR LA ASAMBLEA DE ALCALDES LA CUAL SE LLEVARÁ A CABO DE MANERA TRIMESTRAL CON PRESENCIA DE CONGRESISTAS DE LA REGIÓN DURANTE SUS DÍAS DE REPRESENTACIÓN, PARA REALIZAR UN TRABAJO ARMÓNICO EN BENEFICIO DE LA PROVINCIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}