{
    "datoGeneral": {
        "idPlanGobierno": 27499,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f5c9936e-5167-401e-a23b-833be91215ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e9f892ee-aa36-411c-a9ae-2f2d52e4a596.pdf",
        "txCodExpedienteExt": "ERM.2022017807",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 232105,
            "txPgProblema": "NO TODA LA POBLACIÓN DE CATACAOS CUENTA CON EDUCACIÓN SECUNDARIA COMPLETA.",
            "txPgObjetivo": "PROMOVER UNA CULTURA EDUCATIVA SOBRE LA POBLACIÓN DE CATACAOS.",
            "txPgIndicador": "PORCENTAJE DE PERSONAS CON SECUNDARIA COMPLETA",
            "txPgMeta": "REALIZAR UN INVENTARIO DE PERSONAS SIN EDUCACIÓN SECUNDARIA COMPLETA E IMPLEMENTAR UN PROGRAMA EDUCATIVO ACELERADO PARA ELLOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232122,
            "txPgProblema": "ALGUNAS FAMILIAS EN CATACAOS VIVEN EN INMUEBLES CON CARACTERÍSTICAS INADECUADAS.",
            "txPgObjetivo": "BRINDAR CALIDAD DE VIDA A TODA LA POBLACIÓN DE CATACAOS",
            "txPgIndicador": "NÚMERO DE FAMILIAS QUE HABITAN VIVIENDAS CON CARACTERÍSTICAS INADECUADAS.",
            "txPgMeta": "SUPERVISAR LAS VIVIENDAS EN CATACAOS, PARA ASEGURARSE DE QUE GOZEN DE TODOS LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 232147,
            "txPgProblema": "BAJA PARTICIPACIÓN DEL SECTOR PRIVADO EN ACTIVIDADES DE APOYO ECONÓMICO EN BENEFICIO DEL SECTOR VULNERABLE DE CATACAOS.",
            "txPgObjetivo": "PROMOCIÓN Y PROMOVER PROYECTOS DE INVERSIÓN CON PARTICIPACIÓN DE LA EMPRESA PRIVADA\nNACIONAL E INTERNACIONAL EN INSUMOS PARA LOS COMEDORES POPULARES Y PROGRAMAS DE VASO DE\nLECHE PARA LA PROVINCIA DE PIURA HACIA EL DISTRITO DE CFFFA CATACAOS.",
            "txPgIndicador": "PORCENTAJE DE INSUMOS PARA LOS COMEDORES POPULARES Y PROGRAMAS DE VASO DE\nLECHE , APORTADOS POR PARTE DEL SECTOR PRIVADO.",
            "txPgMeta": "APOYAR A MÁS COMEDORES POPULARES Y PROGRAMAS SOCIALES DE CATACAOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232161,
            "txPgProblema": "INCREMENTO DE JÓVENES DESEMPLEADOS.",
            "txPgObjetivo": "IMPULSAR LA CREACIÓN DE MICRO EMPRESAS PARA JÓVENES EMPRENDEDORES CON EL APOYO\nCREDITICIO DE CAJAS MUNICIPALES SIN EXCEPCIÓN",
            "txPgIndicador": "TASA DE JÓVENES DESEMPLEADOS EN CATACAOS.",
            "txPgMeta": "DISMINUIR EL NÚMERO DE JÓVENES DESEMPLEADOS EN CATACAOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 232212,
            "txPgProblema": "AUSENCIA DE ÁREAS VERDES EN LA CIUDAD DE CATACAOS.",
            "txPgObjetivo": "PROMOCIÓN Y CUIDADO DE LAS ÁREAS VERDES Y PARQUES ECOLÓGICOS.",
            "txPgIndicador": "NÚMERO DE ÁREAS VERDES Y PARQUES ECOLÓGICOS IMPLEMENTADOS.",
            "txPgMeta": "INCREMENTAR EL NÚMERO DE ÁREAS VERDES Y PARQUES ECOLÓGICOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 232251,
            "txPgProblema": "PÉRDIDA DE ÁREAS VERDES Y BAJA PREOCUPACIÓN SOBRE TEMAS AMBIENTALES.",
            "txPgObjetivo": "PROGRAMAS PARA FORTALECER LA CONSERVACIÓN Y LA VIGILANCIA A LA CALIDAD DEL MEDIO AMBIENTE\nCON LA PARTICIPACIÓN DE LA FISCALÍA COMPETENTE DEL MINISTERIO PUBLICO.",
            "txPgIndicador": "TASA DE CONSERVACIÓN Y LA VIGILANCIA A LA CALIDAD DEL MEDIO AMBIENTE",
            "txPgMeta": "FISCALIZAR MENSUALMENTE LOS DISTINTOS INDICADORES AMBIENTALES EN LA CIUDAD DE CATACAOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 232296,
            "txPgProblema": "LA POBLACIÓN DE CATACAOS, TIENE ACCESO RESTRINGIDO A LA INFORMACIÓN SOBRE GASTOS PÚBLICOS MUNICIPALES.",
            "txPgObjetivo": "PROMOVER UN GOBIERNO LOCAL 2023-2026 “CERO CORRUPCION”, TRANSPARENTE E INFORMACIÓN\nAUTOMÁTICA Y OPORTUNA A LA POBLACIÓN DEL USO DEL PRESUPUESTO Y ASUNTOS MUNICIPALES VÍA\nPÁGINA WEB Y DESDE LOS MEDIOS DE COMUNICACIÓN SIN EXCEPCIÓN.",
            "txPgIndicador": "NÚMERO DE DOCUMENTOS E INFORMES PUBLICADOS EN LA PÁGINA WEB DEL GOBIERNO DISTRITAL DE CATACAOS.",
            "txPgMeta": "INFORMAR A LA POBLACIÓN SOBRE EL GASTO PÚBLICO QUE REALIZA MENSUALMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}