{
    "datoGeneral": {
        "idPlanGobierno": 24885,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/141c1c82-4808-4488-bb63-61a76b157b07.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b6a1fb23-a1c9-4932-93bc-96789c7cc816.pdf",
        "txCodExpedienteExt": "ERM.2022010535",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224066,
            "txPgProblema": "SERVICIOS BÁSICOS INSATISFECHOS (FALTA DE AGUA POTABLE, ALCANTARILLADO, Y ELECTRIFICACIÓN EN ALGUNOS CASERÍOS Y ASENTAMIENTOS HUMANOS DE CATACAOS).",
            "txPgObjetivo": "UTILIZAR LAS NORMAS TÉCNICAS DE INVIERTE.PE (ACORDE AL PROCESO DE RECONSTRUCCIÓN PLANTEADO POR EL GOBIERNO CENTRAL PARA CATACAOS), PARA JUSTIFICAR PROYECTOS DE INVERSIÓN PÚBLICA EN SANEAMIENTO BÁSICO.\nIMPLANTAR UN PLAN DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS) INCENTIVANDO EL TRATAMIENTO Y RECICLAJE DEL 10% DE LOS RESIDUOS POR AÑO, APARTE DE LO QUE SIGNIFIQUE LAS ACCIONES PARA LOGRAR UN SISTEMA MODERNO DE RECOLECCIÓN DE BASURA, ASEO PÚBLICO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS (RELLENO SANITARIO) EN ALIANZA ESTRATÉGICA CON EL SECTOR PRIVADO.\nESTABLECER PROGRAMAS PERMANENTES DE ATENCIÓN PREVENTIVA DE LA SALUD DIRIGIDOS A LA POBLACIÓN DE ESCASOS RECURSOS A TRAVÉS DE LOS ESTABLECIMIENTOS DE SALUD.\nCOORDINAR ACCIONES ESTRATÉGICAS CON EL GOBIERNO REGIONAL PARA MEJORAR LA OFERTA DE SERVICIOS DE SALUD",
            "txPgIndicador": "RECLAMOS CONSTANTES DE LA POBLACIÓN A LA EMPRESA EPS GRAU, Y A LA MUNICIPALIDAD DISTRITAL DE CATACAOS, SOLICITANDO LA EJECUCIÓN, MEJORAMIENTO, REHABILITACIÓN, DE LOS SERVICIOS BÁSICOS, Y SANEAMIENTO FÍSICO LEGAL",
            "txPgMeta": "CONSTRUCCIÓN, REHABILITACIÓN, Y MEJORAMIENTO DE LOS SISTEMAS DE ABASTECIMIENTOS DE AGUA POTABLE.\nCONSTRUCCIÓN Y REHABILITACIÓN Y MEJORAMIENTO DEL SISTEMA DE ALCANTARILLADO.\nPROYECTO DE MANEJO INTEGRAL DE RESIDUOS SÓLIDOS, MODERNIZANDO EL SISTEMA DE BARRIDO DE CALLES, SEGREGACIÓN DOMICILIARIA, Y LA DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS; ES DECIR CONTAR CON UN RELLENO SANITARIO MODERNO.  \nSISTEMA DE EVACUACIÓN DE AGUAS PLUVIALES PARA EL DISTRITO.\nCONSTRUCCIÓN Y AMPLIACIÓN DE PARQUES Y JARDINES\nCONSTRUCCIÓN DE NUEVAS LAGUNAS DE OXIDACIÓN\nSENSIBILIZACIÓN EN CULTURA AMBIENTAL DE LA POBLACIÓN.\nCAMPAÑAS, A TRAVÉS DE BRIGADAS DE SALUD, PARA CONCIENTIZAR A LA POBLACIÓN EN LA SALUD PREVENTIVA  \nIMPLEMENTACIÓN DE MEDIDAS CONTRA ENFERMEDADES EPIDÉMICAS\nCAPACITACIÓN PARA LA FORMACIÓN DE PROMOTORES DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224080,
            "txPgProblema": "POCO APOYO A LOS JÓVENES DEPORTISTAS DE LAS DIFERENTES DISCIPLINAS. \n\nDEFICIENTE INFRAESTRUCTURA EDUCATIVA. \n\nFALTA DE PROMOCIÓN A LOS EVENTOS CULTURALES Y ARTÍSTICOS EN LA POBLACIÓN.",
            "txPgObjetivo": "BRINDAR PROGRAMAS DE DESARROLLO CULTURAL Y TRANSFERENCIA DE CAPACIDADES A LA POBLACIÓN EN ORGANIZACIÓN DE EVENTOS\nDIFUNDIR LAS EXPRESIONES LITERARIAS DE NUESTROS AUTORES LOCALES REGIONALES Y NACIONALES COMO PARTE DEL COMPROMISO PARA EL INCREMENTO DEL NIVEL CULTURAL DE LA CIUDADANÍA\nDINAMIZAR LAS ACTIVIDADES DE TIPO CULTURAL: DESARROLLANDO EVENTOS Y DOTAR A LAS ORGANIZACIONES ARTÍSTICAS POPULARES AMBIENTES ADECUADOS PARA EL DESARROLLO DE SUS ACTIVIDADES.\nFORTALECER LOS ESQUEMAS DE DIFUSIÓN CULTURAL A TRAVÉS DEL DESARROLLO DE CONCIERTOS Y ACTUACIONES DE LOS DIFERENTES GRUPOS DE DANZAS Y CORO A TODOS LOS SEGMENTOS DE LA POBLACIÓN Y PROPENDIENDO QUE LA MISMA ESTÁ CONFORMADA POR ARTISTAS DEL DISTRITO.\nFOMENTAR E IMPULSAR LAS PRÁCTICAS DEPORTIVAS (FUTBOL, VOLEY, ATLETISMO, BASQUET, ETC) DURANTE TODO EL AÑO, PROMOVIÉNDOSE LOS CAMPEONATOS DEPORTIVOS A NIVEL DISTRITAL, BUSCANDO NUEVOS TALENTOS, PARA QUE CATACAOS, SE CONVIERTA EN LA CAPITAL DEPORTIVA DE LA REGIÓN; ASÍ MISMO ESTAS PRÁCTICAS DEPORTIVAS AYUDARAN A DISMINUIR LA DELINCUENCIA, LA VAGANCIA Y EL OCIO.",
            "txPgIndicador": "ALTO ÍNDICE DE PANDILLAJE EN LA JUVENTUD.",
            "txPgMeta": "PROGRAMA DE EVENTOS ARTÍSTICOS: TEATRO, DANZAS, CORO Y EXPOSICIONES DE LOS ARTISTAS CATAQUENSES.\nIMPULSAR EVENTOS Y SEMINARIOS DEPORTIVOS TODO EL AÑO. \nREALIZACIÓN DE CAMPEONATOS DEPORTIVOS (FÚTBOL, FULBITO, VÓLEY Y OTROS) TODO EL AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224097,
            "txPgProblema": "ESCASA PARTICIPACIÓN DE LA JUVENTUD, EN LAS ORGANIZACIONES SOCIALES DE BASE.\n\nMUNICIPALIDAD NO PROMUEVE EL LIDERAZGO DE LOS JÓVENES.",
            "txPgObjetivo": "CAPACITAR A LA POBLACIÓN EN VALORES, GOBERNABILIDAD E IDENTIDAD, EN ALIANZAS CON ENTIDADES PÚBLICAS O PRIVADAS.\nLOGRAR LA AFIRMACIÓN DE LA CONCERTACIÓN COMO PROCESO CONSCIENTE DEL DIALOGO, CONSULTAS, CONSTRUCCIÓN DE CONSENSOS\nPROMOVER LA PARTICIPACIÓN CIUDADANA (PRESUPUESTOS PARTICIPATIVOS, PETICIONES, AUDIENCIAS PÚBLICAS, ACCESO A ARCHIVOS, FISCALIZACIÓN).\nPROMOVER LA CONFORMACIÓN DE LOS COMITÉS DE GESTIÓN, EN CADA MUNICIPALIDAD DELEGADA, CASERÍO, Y ASENTAMIENTOS HUMANOS. \nPROMOVER LA PARTICIPACIÓN MÁS ACTIVA DE LA JUVENTUD, A TRAVÉS DE LA CONFORMACIÓN DE LA CENTRAL DE LA JUVENTUD, ACONDICIONANDO UN LOCAL, E INCENTIVÁNDOLOS CON CAPACITACIONES, E IMPLEMENTACIÓN DE LA INFRAESTRUCTURA DEPORTIVA, CULTURAL, ETC.",
            "txPgIndicador": "NO, EXISTEN PADRÓN ACTUALIZADO DE ORGANIZACIONES DE JÓVENES CONSTITUIDAS Y RECONOCIDAS POR LA MUNICIPALIDAD.",
            "txPgMeta": "PROGRAMA DE CAPACITACIÓN DE LÍDERES, PRINCIPALMENTE JÓVENES, EN EL MARCO DE LOS NUEVOS DESAFÍOS PARA EL DESARROLLO.\n-PROGRAMACIÓN DE EVENTOS, EN SALONES COMUNALES DE LOS ASENTAMIENTOS HUMANOS Y URBANIZA POPULARES SOBRE CULTURA ORGANIZACIONAL Y FORMACIÓN DE VALORES CÍVICO CIUDADANOS.\n-ELABORACIÓN Y DIFUSIÓN DE MATERIAL AUDIOVISUAL SOBRE COSTUMBRES CULTURALES Y RELIGIOSAS DEL DISTRITO.\n-CONFORMACIÓN DE LOS COMITÉS DE GESTIÓN EN CADA, CASERÍOS, ASENTAMIENTO HUMANO Y MUNICIPALIDAD DELEGADA DE CATACAOS. \n-INCENTIVAR LA PARTICIPACIÓN DE TODAS LA ORGANIZACIONES Y SOCIEDAD CIVIL ORGANIZADA PARA PARTICIPAR EN LA ELABORACIÓN Y VALIDACIÓN DEL PDC Y PEI.\n- FORTALECER LA PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LOS PRESUPUESTOS PARTICIPATIVOS.\n- COORDINAR, APOYAR Y/O FACILITAR INFORMACIÓN AL CCL Y COMITÉ DE VIGILANCIA DEL \nPRESUPUESTO PARTICIPATIVO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 223533,
            "txPgProblema": "FALTA DE CAPACITACIÓN, PROMOCIÓN Y ASESORAMIENTO EN LA CONFORMACIÓN DE EMPRESAS EN EL DISTRITO.",
            "txPgObjetivo": "EJECUTAR ACCIONES DE PROMOCIÓN, GENERACIÓN Y REGULACIÓN DE LAS ACTIVIDADES ECONÓMICAS DEL DISTRITO.",
            "txPgIndicador": "POCO CRECIMIENTO DE PEQUEÑAS, Y MICRO EMPRESAS EN EL DISTRITO.",
            "txPgMeta": "SERVICIO DE INFORMACIÓN EMPRESARIAL, CREACIÓN DE UNA BASE DE DATOS SOBRE: LÍNEAS DE INVERSIÓN, DE CRÉDITO, CAPACITACIÓN Y MERCADOS.\nDESARROLLAR PROGRAMAS ESPECÍFICOS DE CAPACITACIÓN, ASISTENCIA TÉCNICA, GESTIÓN Y FINANCIAMIENTO PARA LA MICRO, PEQUEÑA Y MEDIANA EMPRESA, TANTO PARA EL MERCADO INTERNO COMO EXTERNO\nPROPORCIONAR INFORMACIÓN REFERENTE A LA FORMACIÓN DE EMPRESAS E IDENTIFICAR FUENTES DE FINANCIAMIENTO Y PROCEDIMIENTOS PARA ACCEDER A LAS MISMAS, GENERANDO UN SOPORTE FINANCIERO REQUERIDO POR LAS EMPRESAS.,\nFACILITAR INFORMACIÓN SOBRE DISTINTAS ENTIDADES DE ASESORÍA, COMERCIALIZACIÓN Y TECNOLOGÍAS ACCESIBLES\nAPOYAR EN EL ESTABLECIMIENTO DE CADENAS ASOCIATIVAS DE LAS ACTIVIDADES PRODUCTIVAS. (IMPLANTACIÓN DE CADENAS PRODUCTIVAS)\nIMPLEMENTAR ACCIONES ORIENTADAS A LA COMERCIALIZACIÓN DE LA PRODUCCIÓN, A TRAVÉS DE, FERIAS Y EXPOSICIONES.\nREVISIÓN Y APLICACIÓN INTEGRAL DE NORMAS Y REGLAMENTOS, ESTABLECIENDO UN MARCO REGULATORIO CLARO Y SIMPLE.\nRACIONALIZAR LOS TRÁMITES MUNICIPALES RELACIONADOS CON LA FORMALIZACIÓN DE LAS ACTIVIDADES PRODUCTIVAS DE BIENES Y/O SERVICIOS\nEJECUTAR UN INVENTARIO PARA ACTUALIZAR LAS INICIATIVAS MUNICIPALES PARA EL FOMENTO DE LA ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 223546,
            "txPgProblema": "-FALTA DE PROMOCIÓN TURÍSTICA A NIVEL NACIONAL E INTERNACIONAL.",
            "txPgObjetivo": "FORTALECER EL ÁREA DE EDUCACIÓN, CULTURA Y TURISMO DE LA MUNICIPALIDAD, PARA QUE PROMUEVA EL DESARROLLO TURÍSTICO DEL DISTRITO. \nDESARROLLAR ACTIVIDADES DE PROMOCIÓN Y DIFUSIÓN DE LAS RIQUEZAS TURÍSTICAS DE CATACAOS.",
            "txPgIndicador": "AUSENCIA DE TURISTAS, EN LOS ÚLTIMOS, QUE SE REFLEJA EN LOS BAJOS INGRESOS ECONÓMICOS DIARIOS DE LOS PROPIETARIOS DE LOS DIVERSOS NEGOCIOS.",
            "txPgMeta": "IMPLEMENTACIÓN DE OFICINA PARA INFORMACIÓN TURÍSTICA.\nIMPLEMENTACIÓN DE CIRCUITOS TURÍSTICOS\nMEJORAMIENTO DE VÍAS DE COMUNICACIÓN DE LOS CIRCUITOS TURÍSTICOS.\nMEJORAMIENTO EN LA CALIDAD DE LOS SERVICIOS GASTRONÓMICOS.\nIMPLEMENTACIÓN DE CARRETAS TÍPICAS PARA PASEOS TURÍSTICOS EN LA CIUDAD.\nMEJORAMIENTO DE LOS DISEÑOS DE LOS PRODUCTOS ARTESANALES.\nPARTICIPACIÓN DE LOS ARTESANOS EN FERIAS Y EVENTOS AL NIVEL LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.\nCAPACITACIÓN PARA EL FORTALECIMIENTO DE LA CAPACIDAD GERENCIAL DEL PRODUCTOR ARTESANAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224014,
            "txPgProblema": "POCA INFRAESTRUCTURA DE RIEGO, Y APERTURAS DE MERCADOS. PARA LOS AGRICULTORES .",
            "txPgObjetivo": "PRIORIZAR LA CONSTRUCCIÓN, EL MEJORAMIENTO Y LA REHABILITACIÓN DE SISTEMAS DE RIEGO EN EL DISTRITO . ASIMISMO COMO LA CAPACITACIÓN A LOS PEQUEÑOS Y MEDIANOS AGRICULTORES.",
            "txPgIndicador": "TERRENOS AGRÍCOLAS SIN CULTIVOS, DEBIDO A LA FALTA DE AGUA, Y CRÉDITOS A LOS PEQUEÑOS AGRICULTORES.",
            "txPgMeta": "CAPACITACIÓN EN LA GESTIÓN EMPRESARIAL PRODUCTIVA.\nPROMOCIÓN DE LA AGRICULTURA DIVERSIFICADA.\nASISTENCIA TÉCNICA PROFESIONAL, A PEQUEÑOS PRODUCTORES AGROPECUARIOS\nPROMOCIÓN DE PRODUCTOS AGROPECUARIOS\nCREACIÓN DEL CENTRO DE INFORMACIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224165,
            "txPgProblema": "INCREMENTO DE RESIDUOS SÓLIDOS EN DIVERSOS PUNTOS DE LA CIUDAD.",
            "txPgObjetivo": "CONCIENTIZAR A LA POBLACIÓN, ESPECIALMENTE A LOS JÓVENES ESTUDIANTES DE LAS INSTITUCIONES EDUCATIVAS  EN EL MANEJO DE LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "CONTAMINACIÓN DEL MEDIO AMBIENTES, RÍOS, SISTEMAS DE DRENAJES PLUVIAL.",
            "txPgMeta": "IMPLEMENTAR UN SERVICIO DE RECOLECCIÓN DE BASURA, OPORTUNO, EFICIENTE, PUNTUAL, PRACTICO, Y CON PARTICIPACIÓN CIUDADANA, QUE NO PERMITA LA ACUMULACIÓN DE BASURA EN LAS CALLES. \n-IMPULSAR Y MOTIVARA LA POBLACIÓN LA SIEMBRA DE ÁRBOLES, PLANTAS ORNAMENTALES, JARDINES, Y ÁREAS VERDES. \n-CONSTRUCCIÓN DE PARQUE INFANTILES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224303,
            "txPgProblema": "FALTA DE COMPROMISO \nY EDUCACIÓN\nAMBIENTAL DE LA COMUNA DEL DISTRITO.",
            "txPgObjetivo": "ELABORAR PROGRAMAS DE CONSERVACIÓN DEL MEDIO AMBIENTE, EN COOPERACIÓN CON GRUPOS DE DEFENSA DE LA ECOLOGÍA, DEL ECOSISTEMA, DE EDUCACIÓN DE LA POBLACIÓN PARA LA CREACIÓN Y MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "AUSENCIA POR\nPARTE DE LA MUNICIPALIDAD Y EL ÁREA DE AMBIENTAL EN LA\nCONCIENTIZACIÓN\nDEL CIUDADANO\nEN LA\nPROTECCIÓN DEL\nMEDIO\nAMBIENTE.",
            "txPgMeta": "CREAREMOS ORDENANZAS DE PROTECCIÓN Y CUIDADO DEL MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224324,
            "txPgProblema": "SERVICIO DE MANEJO Y RECOJO DE\nRESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LA VISIÓN\n DEL MANEJO Y CONSERVACIÓN DEL\nMEDIO AMBIENTE.",
            "txPgIndicador": "% DE CONTAMINACIÓN AMBIENTAL",
            "txPgMeta": "REDUCIR % A LA MITAD LA CONTAMINACIÓN AMBIENTAL POR RESIDUOS SÓLIDOS.\nMEJORAR EL SERVICIO DE\nRECOJO DE RESIDUOS SÓLIDOS.\nCOMPRA DE 2 COMPACTADORAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224124,
            "txPgProblema": "NO SE RESPETA LOS PLANES DE DESARROLLO, Y EL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "ESTABLECER COMO POLÍTICA DE GESTIÓN LOS PLANES DE DESARROLLO CONCERTADO Y LOS PRESUPUESTOS PARTICIPATIVOS\nFORTALECER LA FUNCIÓN PLANIFICADORA DEL MUNICIPIO, CAPAZ DE FORMULAR UN PLAN DE DESARROLLO ESTRATÉGICO, DE MANERA PARTICIPATIVA, QUE GARANTICE LOS CAMBIOS E INNOVACIONES NECESARIAS PARA EL DESARROLLO DE CATACAOS.\nMEJORA CONTINUA DE LOS MECANISMOS DE GESTIÓN MUNICIPAL, MODERNIZACIÓN Y TRANSPARENCIA DE LOS SISTEMAS O PROCEDIMIENTOS DE TRABAJO, APLICANDO ESTRATEGIAS GERENCIALES MODERNAS.  \nRESPETAR LA AUTONOMÍA DEL ÓRGANO DE CONTROL \nGARANTIZAR LA SIMPLIFICACIÓN DE TRÁMITES EN GENERAL\nPROMOVER LA CAPACITACIÓN DE CAPITAL HUMANO, PRIORIZANDO AL PERSONAL DE CARRERA, EN TEMAS ESPECIALIZADOS DE ÍNDOLE MUNICIPAL MEDIANTE CONVENIOS CON INSTITUCIONES NACIONALES E INTERNACIONALES\nPROPICIAR ACUERDOS Y CONVENIOS DE COOPERACIÓN CON OTRAS MUNICIPALIDADES, ENTIDADES U ORGANISMOS PÚBLICOS O PRIVADOS, NACIONALES E INTERNACIONALES QUE PROPICIEN EL FORTALECIMIENTO DE LA GESTIÓN Y DESARROLLO MUNICIPAL.",
            "txPgIndicador": "AUSENCIA Y POCA PARTICIPACIÓN DE LA POBLACIÓN EN EL DESARROLLO LOCAL DEL DISTRITO.",
            "txPgMeta": "PROYECTO DE INFORMACIÓN AL CONTRIBUYENTE (PÁG. WEB). META DE PLAN DE MODERNIZACIÓN MUNICIPAL.\nCAPACITACIÓN DEL PERSONAL DE CARRERA.\nMOTIVACIÓN AL PERSONAL PARA INCREMENTAR LA PRODUCTIVIDAD DE LOS SERVICIOS PÚBLICOS.\nMEJORAMIENTO DEL BIENESTAR SOCIAL DE LOS TRABAJADORES DE LA MUNICIPALIDAD.\nORGANIZAR CAMPAÑAS DE EDUCACIÓN TRIBUTARIA Y COBRANZA FOCALIZADA A UN MÍNIMO DE 10% DE LOS VECINOS POR AÑO.\nREFORZAR EL ÓRGANO DE CONTROL INSTITUCIONAL\nACUERDOS Y CONVENIOS INTERINSTITUCIONALES DE COOPERACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224343,
            "txPgProblema": "FALTA DE SIMPLIFICACIÓN DE PROCEDIMIENTOS\nADMINISTRATIVOS.",
            "txPgObjetivo": "CAPACITACIÓN PERSONAL TÉCNICA.",
            "txPgIndicador": "ALTA BUROCRACIA\nALTO ÍNDICE DE INFORMALIDAD.",
            "txPgMeta": "REDUCCIÓN EN UN 100 % DE LOS TIEMPOS EN PROCEDIMIENTOS ADMINISTRATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224355,
            "txPgProblema": "FALTA PROMOVER ESPACIOS\nDE PARTICIPACIÓN DE LA\nMUJER.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LA MUJER EN LA VIDA POLÍTICA, SOCIAL, CULTURAL Y DEPORTIVA DEL DISTRITO.",
            "txPgIndicador": "% DE MUJERES QUE SE CAPACITAN",
            "txPgMeta": "PLAN DE TRABAJO CON\nACTIVIDADES DIVERSAS CON\nPARTICIPACIÓN DE LA MUJER, EN TOMA DE DECISIONES QUE AFECTAN SU DESTINO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}