{
    "datoGeneral": {
        "idPlanGobierno": 28309,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2729,
        "txOrganizacionPolitica": "CORAZON PATRIOTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8febf6d5-11c7-4093-ad28-b4d18ffb3732.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4335ff6b-702b-47ea-a466-2157ed2ef18c.pdf",
        "txCodExpedienteExt": "ERM.2022010733",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225916,
            "txPgProblema": "-\tFALTA DE SANEAMIENTO INTEGRAL DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE CHUPURO.",
            "txPgObjetivo": "GARANTIZAR SALUBRIDAD E HIGIENE A TRAVÉS LOS SERVICIOS BÁSICOS COMO BRECHA ELEMENTAL.",
            "txPgIndicador": "-\tTAZA DE CRECIMIENTO DE ENFERMEDADES POR GASTRO INTESTINALES.",
            "txPgMeta": "-\tCONTAR CON BENEFICIARIOS DE INSTALACIÓN DE AGUA I DESAGÜE AL 98% DE LA POBLACIÓN EN SU CONJUNTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225928,
            "txPgProblema": "FALTA UN LUGAR DE ESPARCIMIENTO CULTURAL, SOCIAL Y LA FOMENTACIÓN DEL DEPORTE.",
            "txPgObjetivo": "CONTAR CON UN POLIDEPORTIVO QUE GARANTICE EL AFORAMIENTO DE LAS ACTIVIDADES SOCIALES, CULTURALES Y DEPORTIVAS.",
            "txPgIndicador": "NÚCLEO DE DESARROLLO DEPORTIVO, CULTURAL Y SOCIAL DEL DISTRITO DE CHUPURO.",
            "txPgMeta": "CONTAR CON UN POLIDEPORTIVO SECCIONADOS POR DISCIPLINAS Y ACTIVIDADES DEPORTIVAS, CULTURALES Y SOCIALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225942,
            "txPgProblema": "NO SE CUENTA CON UN POLICLINICO PARA ATENCIÓN DE URGENCIAS Y EMERGENCIAS.",
            "txPgObjetivo": "CONTAR CON UN POLICLÍNICO DISTRITAL QUE GARANTICE LAS URGENCIAS Y EMERGENCIAS DE SALUD DE LOS POBLADORES DEL DISTRITO DE CHUPURO.",
            "txPgIndicador": "PORCENTAJE DE CONFORMIDAD DE LOS SERVICIOS DE SALUDO DE PARTE DEL ESTADO.",
            "txPgMeta": "CONTAR CON UN POLICLÍNICO DE DOS PISOS CON EL EQUIPAMIENTO NECESARIO Y EL PERSONAL IDÓNEO LAS 24 HORAS DEL DÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225947,
            "txPgProblema": "NO SE CUENTA CON UN MERCADO PARA DINAMIZAR LA ECONOMÍA Y EL COMERCIO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN MERCADO ECOLÓGICO DE DOS PISOS.",
            "txPgIndicador": "CRECIMIENTO ECONÓMICO, VENTA Y COMPRA DE BIENES Y SERVICIOS.",
            "txPgMeta": "CONSTRUCCIÓN UN MERCADO PARA DINAMIZAR LA ECONOMÍA DEL DISTRITO DE CHUPURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225957,
            "txPgProblema": "NO SE CUENTA CON ACCESO ADECUADOS",
            "txPgObjetivo": "ASFALTAR LAS AVENIDAS, JIRONES Y PASAJES QUE GARANTICEN EL DESARROLLO DE LOS BARRIOS ADSCRITOS AL DISTRO DE CHUPURO CONJUNTAMENTE CON SUS ANEXOS Y CASERÍO.",
            "txPgIndicador": "CALIDAD DE INCIVILIDAD A LOS DIFERENTES LUGARES DENTRO DE LA JURISDICCIÓN DEL DISTRITO DE CHUPURO.",
            "txPgMeta": "ASFALTAR LAS VÍAS PRINCIPALES DE CONEXIÓN Y ACCESO DEL DISTRITO DE CHUPURO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225967,
            "txPgProblema": "FALTA DE AMBIENTES Y LIGARES DE INTERCAMBIO ECONÓMICO, CULTURAL Y AMBIENTAL",
            "txPgObjetivo": "PUESTA EN MARCHA DEL PROYECTO “PLAYA HERMOSA” (MALECÓN QUE GARANTIZA LA DINÁMICA ECONÓMICA, SOCIAL, CULTURAL Y AMBIENTAL)",
            "txPgIndicador": "IDENTIDAD, RECONOCIMIENTO Y DESARROLLO ECONÓMICO PARA EL DISTRITO DE CHUPURO.",
            "txPgMeta": "CONTRA CON UN LUGAR QUE GARANTICE EL ESPARCIMIENTO Y LA DINÁMICA ECONÓMICA DESDE LOS PRINCIPIOS AMBIENTALES Y ECOLÓGICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225977,
            "txPgProblema": "GENERACIÓN, PROLIFERACIÓN E INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgObjetivo": "IMPRENTAR UNA PLANTA SEMI MECANIZADA DE RESIDUOS SÓLIDOS PARA EL DISTRITO DE CHUPURO EN SU CONJUNTO.",
            "txPgIndicador": "ADECUADA GESTIÓN DE Y MANEJO DE LOS RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgMeta": "GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS A NIVEL TÉCNICO Y AMBIENTALMENTE SOSTENIBLE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225984,
            "txPgProblema": "CONTAMINACIÓN DEL RIO MANTARO POR AGUAS SERVIDAS.",
            "txPgObjetivo": "CONTAR CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PTAR A NIVEL MECANIZADO.",
            "txPgIndicador": "CAUDAL DE AGUAS TRATADAS PROVENIENTES DE LA JURISDICCIÓN DEL DISTRITO DE CHUPURO.",
            "txPgMeta": "TRATAR ADECUADAMENTE LAS AGUAS RESIDUALES DEL DISTRITO DE CHUPURO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225999,
            "txPgProblema": "INADECUADO LUGAR DE ATENCIÓN A LA POBLACIÓN DE CHUPURO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA MUNICIPALIDAD DISTRITAL DE CHUPURO (TRES PISOS).",
            "txPgIndicador": "ATENCIÓN, PERMANECÍA Y PRESENCIA DEL ESTAMENTO PUBLICO (MUNICIPALIDAD)",
            "txPgMeta": "CONTAR CON UN LUGAR ADECUADO PARA LA ATENCIÓN Y PERMANENCIA DE LOS HABITANTES DEL DISTRITO DE CHUPURO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226010,
            "txPgProblema": "CONTAR CON UN ESPACIO DE APERTURAS Y PRESENTACIÓN DEL DISTRITO",
            "txPgObjetivo": "CONSTRUIR UN PARQUE ECOLÓGICO CON PRINCIPIOS CULTURALES Y AMBIENTALES.",
            "txPgIndicador": "PRESENCIA Y REPRESENTACIÓN EN LA INTERPRETACIÓN DE LA IDENTIDAD DEL DISTRITO DE CHUPURO.",
            "txPgMeta": "CONTAR CON UN PARQUE DINÁMICO AMIGABLE CON EL MEDIO AMBIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}