{
    "datoGeneral": {
        "idPlanGobierno": 29041,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1705,
        "txOrganizacionPolitica": "PASCO DIGNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1713,
        "juradoElectoral": "PASCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f3ccf8af-2618-4a6a-81f3-5b90e9dbd7df.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/491fd560-3e28-41f6-aae4-cb43bfc283e1.pdf",
        "txCodExpedienteExt": "ERM.2022009971",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198172,
            "txPgProblema": "-\tTASAS DE DESNUTRICIÓN Y DE MADRES GESTANTES.\n-\tESCASA COBERTURA Y CALIDAD DE LOS SERVICIOS DE SALUD.\n-\tCARENCIA DE INFRAESTRUCTURA DE SALUD.\n-\tPRESENCIA DE ENFERMEDADES RESPIRATORIAS Y ESTOMACALES.\n-\tCARENCIA DE UN PLAN DE SALUD LOCAL CONCERTADOS.\n-\tÍNDICES DE DESNUTRICIÓN INFANTIL.",
            "txPgObjetivo": "-\tBRINDAR UN SERVICIO DE SALUD INTEGRAL A TODA LA POBLACIÓN.\n-\tGESTIÓN Y APOYO PARA LA CREACIÓN DEL HOSPITAL EN LA CAPITAL DE DISTRITO.\n-\tIMPLEMENTAR LOS PUESTOS DE SALUD CON AMBIENTES, EQUIPAMIENTO Y MOBILIARIO ADECUADOS Y SUFICIENTES\n-\tDISMINUIR LA DESNUTRICIÓN INFANTIL Y DE MADRES GESTANTES\n-\tMEJORAR LAS CONDICIONES DE SALUBRIDAD Y VIVIENDA FAMILIAR",
            "txPgIndicador": "-\tESTABLECEREMOS PROGRAMAS DE MEJORAMIENTO DE LA CALIDAD DE SERVICIOS DE SALUD.\n-\tEJECUTAREMOS CAMPAÑAS PROMOCIONALES PREVENTIVAS CONTRA LAS PRINCIPALES ENFERMEDADES QUE AFECTAN AL DISTRITO.\n-\tFORMAREMOS PROMOTORES COMUNALES DE SALUD E IMPLEMENTACIÓN BOTIQUINES COMUNALES EN LOS CENTROS POBLADOS, CASERÍOS Y ANEXOS.\n-\tDISMINUIREMOS DE LA INCIDENCIA DE LA VIOLENCIA FAMILIAR E INGESTA DE ALCOHOL.\n-\tCAPACITAREMOS A LAS FAMILIAS SOBRE NUTRICIÓN Y SOBERANÍA ALIMENTARIA.\n-\tESTABLECEREMOS UN PROGRAMA DE COMPLEMENTACIÓN ALIMENTARIA PARA NIÑOS, MADRES GESTANTES Y MADRES LACTANTES.\n-\tPOTABILIZAREMOS EL AGUA DE CONSUMO HUMANO.\n-\tMEJORAREMOS LOS SERVICIOS DE AGUA POTABLE Y DE DESAGÜE, CAPACITANDO A LA POBLACIÓN SOBRE EL USO ADECUADO Y MANTENIMIENTO DE LOS MISMOS.",
            "txPgMeta": "-\t2 PROGRAMAS DE SALUD, ALIMENTACIÓN Y NUTRICIÓN INTEGRALES ANUALES, DURANTE 4 AÑOS.\n-\t2 CAMPAÑAS ANUALES DE SALUD PREVENTIVA-REPRODUCTIVA EN ZONAS IDENTIFICADAS, DURANTE 4 AÑOS,\n-\t10 BOTIQUINES Y PROMOTORES COMUNALES CAPACITADOS EN CENTROS POBLADOS, ANEXOS Y ASENTAMIENTOS HUMANOS.\n-\t01 CENTRO DE SALUD EN EL DISTRITO DE PAUCARTAMBO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198203,
            "txPgProblema": "-\tPOBLACIÓN EN EDAD ESCOLAR QUE NO ASISTE A LA ESCUELA Y ES ANALFABETA. \n-\tALTAS TASA DE DESERCIÓN ESCOLAR, EN TODOS LOS NIVELES.\n-\tDEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\n-\tBAJO NIVEL EDUCATIVO DE LA POBLACIÓN, ESPECIALMENTE EN EL ÁREA RURAL.\n-\tANALFABETISMO PRINCIPALMENTE EN EL ÁREA RURAL Y POBLACIÓN FEMENINA.\n-\tALTOS NIVELES DE DESERCIÓN ESCOLAR Y POCA IMPORTANCIA A LA EDUCACIÓN.\n-\tCARENCIA DE BIBLIOTECAS EDUCATIVAS O SALAS DE LECTURA. \n-\tCARENCIA DE PROGRAMAS DE CAPACITACIÓN Y ACTUALIZACIÓN. \n-\tREDUCIDO NÚMERO DE COMPUTADORAS QUE USAN LOS DOCENTES Y LOS ALUMNOS",
            "txPgObjetivo": "-\tAMPLIAR LA COBERTURA DE LOS SERVICIOS EDUCATIVOS.\n-\tDISMINUIR EL ANALFABETISMO EN LA POBLACIÓN FEMENINA Y ERRADICARLO EN LA POBLACIÓN JOVEN.\n-\tRESCATAR LA IDENTIDAD Y VALORES DE LA CULTURA TRADICIONAL\n-\tMEJORAR LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgIndicador": "-\tCAPACITAREMOS Y ACTUALIZAREMOS A LOS DOCENTES.\n-\tMEJORAREMOS LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO Y MOBILIARIO ADECUADO.\n-\tGESTIONAREMOS LA IMPLEMENTACIÓN Y ABASTECIMIENTO CONTINUO DE MATERIAL DIDÁCTICO SUFICIENTE A LAS INSTITUCIONES EDUCATIVAS E IMPULSAR EL ACCESO A TECNOLOGÍAS EDUCATIVAS ACTUALIZADAS.\n-\tPROMOCIONAREMOS LA FORMACIÓN DE LOS VALORES ÉTICOS Y CÍVICOS DE LOS ESCOLARES DEL DISTRITO.\n-\tIMPLEMENTAREMOS PROGRAMAS DE ALFABETIZACIÓN CON METODOLOGÍAS APROPIADAS EN CAPACITACIÓN DE ADULTOS Y LA POBLACIÓN JOVEN.\n-\tGESTIONAREMOS LA CREACIÓN DE MÁS CARRERAS A LA UNDAC, ASÍ COMO INGENIERÍA AMBIENTAL, ZOOTECNIA, ADMINISTRACIÓN Y TURISMO ENTRO OTROS.\n-\tREVALORAREMOS Y DIFUNDIREMOS LAS COSTUMBRES TÍPICAS LOCALES.\n-\tREVALORAREMOS LAS PRÁCTICAS DE ACCIONES COLECTIVAS ANCESTRALES.\n-\tPROMOCIONAREMOS EVENTOS QUE REVALORICEN LA CULTURA, TRADICIÓN Y FOLKLORE DEL DISTRITO.\n-\tFORTALECEREMOS LOS CLUBS DEPORTIVOS Y ESCOLARES MEDIANTE EVENTOS COMPETITIVOS Y ESTIMULANTES A LA SUPERACIÓN.\n-\tMEJORAREMOS LA INFRAESTRUCTURA DEPORTIVA ACTUAL, CON ÉNFASIS EN COMPLEJOS MÚLTIPLES.",
            "txPgMeta": "-\t10 PROYECTO EJECUTADOS DE MEJORAMIENTO DE INSTITUCIONES EDUCATIVAS, DURANTE 4 AÑOS.\n-\t01 PROGRAMA DE CAPACITACIÓN O ACTUALIZACIÓN DOCENTE POR AÑO, DURANTE 4 AÑOS.\n-\tSOLICITUDES DE APOYO A LA GESTIÓN DE INSTITUCIONES EDUCATIVAS, DURANTE LOS 4 AÑOS.\n-\t01 PROGRAMA DE ALFABETIZACIÓN POR AÑO.\n-\t04 ACTIVIDADES COSTUMBRISTAS O CULTURALES AL AÑO Y APOYO A LOS ARTISTAS RECONOCIDOS.\n-\tAPOYO A LOS EVENTOS DEPORTIVOS OFICIALES Y DEPORTISTAS CALIFICADOS, DURANTE LOS 4 AÑOS.\n-\t5 PROYECTOS EJECUTADOS DE MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA, CULTURAL Y RECREATIVA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198234,
            "txPgProblema": "-\tDÉFICIT DEL SERVICIO DE AGUA POTABLE QUE AFECTA LA SALUD PÚBLICA DEL DISTRITO.\n-\tDÉFICIT DEL SERVICIO DE DESAGÜE QUE AFECTA LA SALUD PÚBLICA DEL DISTRITO.\n-\tCARENCIA DE FUENTES DE CAPTACIÓN DE AGUA POTABLE",
            "txPgObjetivo": "-\tMEJORAR EL SANEAMIENTO BÁSICO DEL DISTRITO Y CENTROS POBLADOS\n-\tMEJORAR EL TRATAMIENTO Y TRANSFORMACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "-\tEJECUTAREMOS EL TENDIDO DE RED DOMICILIARIA DE AGUA Y DESAGÜE EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS \n-\tEJECUTAREMOS PUNTOS DE AGUA POTABLE Y LA CONSTRUCCIÓN DE SILOS SÉPTICOS EN LOS CENTROS POBLADOS",
            "txPgMeta": "-\tPROYECTOS DE AGUA PARA LOS CENTROS POBLADOS DEL DISTRITO, EJECUTADO, DURANTE LOS 4 AÑOS.\n-\tPOZOS DE CAPTACIÓN DE AGUA EN ZONAS RURALES, Y TENDIDO DE 5,000 METROS DE RED PRIMARIA Y DESAGÜE, DURANTE 4 AÑOS.\n-\t20 PILETAS DE AGUA POTABLE Y 200 SILOS O POZOS SÉPTICOS DURANTE 4 AÑOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 198552,
            "txPgProblema": "-\tDEFICIENTE ASESORAMIENTO TÉCNICO POR PARTE DE LAS ENTIDADES PÚBLICAS DEL SECTOR, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN AGROPECUARIA.\n-\tDEFICIENTE ASESORAMIENTO TÉCNICO POR PARTE DE LAS ENTIDADES PÚBLICAS DEL SECTOR, PARA EL MEJORAMIENTO DE LA PRODUCCIÓN GANADERA.\n-\tDEFICIENTE CONTROL BIOLÓGICO PREVENTIVO DE LAS ÁREAS DE CULTIVO PERMANENTES.\n-\tESCASO ASESORAMIENTO FITOSANITARIO ASÍ COMBATIR LAS DIVERSAS PLAGAS O ENFERMEDADES EN NUESTRO CULTIVO POR PARTE DE LAS ENTIDADES DEL ESTADO, QUE PERMITA EL USO OPORTUNO Y ADECUADO DE LOS PESTICIDAS. \n-\tLIMITADO ABASTECIMIENTO DE INSUMOS AGRÍCOLAS Y PESTICIDAS, DEBIDO A LOS ALTOS COSTOS DEL TRANSPORTE.\n-\tESCASEZ DE TIERRAS DE CULTIVO POTENCIALES DEBIDO A LA ESTRECHEZ DE SU GEOGRAFÍA QUE LIMITA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA.\n-\tCARENCIA DE ALIANZAS ESTRATÉGICAS PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA EN EL ÁMBITO REGIONAL (OXAPAMPA)\n-\tDEFICIENTE ASESORAMIENTO EN LA CRIANZA DE ANIMALES MENORES.\n-\tESCASA PUBLICIDAD ACERCA DEL POTENCIAL TURÍSTICO DEL DISTRITO.\n-\tCARENCIA DE CENTROS DE ACOPIO Y COMERCIALIZACIÓN DE CARNES Y DEMÁS PRODUCTOS DE PRIMERA NECESIDAD\n-\tESCASEZ DE FUENTES DE EMPLEO PERMANENTE Y CREACIÓN DE VALOR AGREGADO.\n-\tINADECUADA ORIENTACIÓN DE LA PRODUCCIÓN EN EL SECTOR PECUARIO Y AGRÍCOLA.\n-\tRECESIÓN ECONÓMICA EN EL CAMPO.\n-\tALZA EN LOS PRECIOS DE LOS INSUMOS AGROPECUARIOS (FERTILIZANTES).",
            "txPgObjetivo": "-\tIMPULSAR LA RECONVERSIÓN EN NUESTRA AGRICULTURA.\n-\tMEJORAR EL CAMPO CON LOS PASTOS CULTIVABLES Y RIEGO TECNIFICADO DE ACUERDO A LA ZONA (CAPTACIÓN DE MANANTIALES)\n-\tDESARROLLAR UNA CULTURA EMPRESARIAL A NUESTROS AGRICULTORES PARA DARLE VALOR AGREGADO A LOS PRODUCTOS (INDUSTRIALIZACIÓN).\n-\tDESARROLLAR LA COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA DEL DISTRITO.\n-\tIMPULSAR ALIANZAS ESTRATÉGICAS ENTRE GOBIERNOS LOCALES Y COMUNALES PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA. \n-\tIMPULSAR LA PROMOCIÓN DEL TURISMO, ARTICULADO A LAS ACTIVIDADES ARTESANALES, CULTURALES Y DE SERVICIOS VINCULADOS.",
            "txPgIndicador": "-\tIMPLEMENTAREMOS CADENAS PRODUCTIVAS RENTABLES EN LOS PROCESOS DE PRODUCCIÓN.\n-\tESTABLECEREMOS UNA RED DE PRODUCTORES AGRÍCOLAS EN NUESTRO DISTRITO, CENTROS POBLADOS Y ANEXOS.\n-\tIMPLEMENTAREMOS PROYECTOS PRODUCTIVOS QUE TENGAN EFECTOS MULTIPLICADORES POSITIVOS.\n-\tRECUPERAREMOS Y MEJORAREMOS LOS SUELOS CON APTITUD AGRÍCOLA Y PARA LOS CAMPOS DE SEMBRÍO.\n-\tINTENSIFICAREMOS EL MANEJO EFICIENTE DEL AGUA PARA LOS SISTEMAS DE RIEGO TECNIFICADO.\n-\tIMPULSAREMOS LA CAPACITACIÓN INTENSIVA DE AGRICULTORES Y GANADEROS EN EL USO DE TECNOLOGÍA ACTUAL PARA EL MEJORAMIENTO DE GANADOS.\n-\tIMPULSAREMOS LA CAPACITACIÓN INTENSIVA DE GANADEROS Y AGRICULTORES EN EL USO DE TECNOLOGÍA ACTUAL EN AGRICULTURA.\n-\tMEJORAREMOS LA INFRAESTRUCTURA DE SERVICIOS DE COMERCIALIZACIÓN Y MERCADO (SUPERMERCADO), \n-\tCAPACITAREMOS A LOS PRODUCTORES SOBRE LA GESTIÓN Y NORMATIVIDAD DE LA MICRO Y PEQUEÑA EMPRESA – MYPES\n-\tESTUDIOS DE IDENTIFICACIÓN Y ELABORACIÓN DEL PLAN TURÍSTICO DEL DISTRITO.",
            "txPgMeta": "1)\tMEJORAMIENTO DE LA CALIDAD Y CANTIDAD AGRÍCOLA CON TECNOLOGÍA APROPIADA A LA ZONA, EN 4 AÑOS.\n2)\tVIABILIDAD DE PROYECTOS PRODUCTIVOS PEQUEÑOS Y MEDIANOS EN 4 AÑOS.\n3)\tSE TIENE UN SISTEMA DE OFERTA DE SERVICIOS DE ASISTENCIA TÉCNICA, CERTIFICACIÓN DE CALIDAD, A TRAVÉS DE LAS AGENCIAS AGRARIAS DEL MINAG\n4)\tLOS CENTROS POBLADOS DEL DISTRITO INTEGRADOS POR UNA EFICIENTE RED VIAL EN 4 AÑOS, BENEFICIANDO A TODA NUESTRA POBLACIÓN.\n5)\tEVALUACIÓN MENSUAL DEL DESARROLLO EN NUESTROS CENTROS POBLADOS DEL PROYECTO DURANTE SU VIDA ÚTIL.\n6)\tDESARROLLO DE LA PRODUCCIÓN DE PAPA, MAÍZ, PALTA, GRANADILLA Y SUS DERIVADOS EN NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 198589,
            "txPgProblema": "-\tDEFICIENTE SERVICIO DE TRANSPORTE MENOR DE PASAJEROS Y DE CARGA, Y ALTOS COSTOS EN EL TRANSPORTE.\n-\tESCASA INFRAESTRUCTURA VIAL, PROPICIANDO LA DESARTICULACIÓN ENTRE LA CAPITAL DEL DISTRITO Y LOS DIVERSOS PUEBLOS QUE LO CONFORMAN.\n-\tLIMITADA CAPACIDAD DEL SERVICIO DE INTERNET.\n-\tESCASAS VÍAS DE ACCESO, SIN MANTENIMIENTO DENTRO DEL DISTRITO Y SUS CENTRO POBLADOS.",
            "txPgObjetivo": "-\tLOGRAR LA INTEGRACIÓN VIAL TERRITORIAL INTERNA Y EXTERNA DEL DISTRITO AUMENTANDO LA ACCESIBILIDAD AL MERCADO DE LOS PRODUCTOS AGROPECUARIOS Y LA CIRCULACIÓN DE LAS PERSONAS Y VEHÍCULOS.\n-\tCONSERVAR Y MEJORAR LA INFRAESTRUCTURA VIAL; A TRAVÉS DEL MANTENIMIENTO DE TROCHAS CARROZABLES Y CAMINOS DE HERRADURA A LAS ZONAS DE PRODUCCIÓN.\n-\tINCREMENTAR Y MEJORAR, MEDIANTE GESTIONES, LA CAPACIDAD DE LOS SERVICIOS DE COMUNICACIÓN TELEFÓNICA E INTERNET INALÁMBRICA EN TODOS LOS CENTROS POBLADOS SOBRE TODO SUS ESCUELAS Y COLEGIOS PARA UNA BUENA EDUCACIÓN",
            "txPgIndicador": "-\tAMPLIAREMOS Y MEJORAREMOS LA CARRETERA (PAUCARTAMBO - OXAPAMPA Y VICEVERSA).\n-\tMEJORAREMOS INTEGRALMENTE LAS CARRETERAS A NIVEL LOCAL QUE COMPRENDE CENTROS POBLADOS, ANEXOS Y CASERÍOS. \n-\tIMPLEMENTAREMOS LOS COMITÉS VIALES QUE SE ENCARGUEN DEL MANTENIMIENTO DE LAS CARRETERAS.\n-\tINTEGRAREMOS EL DISTRITO A LOS NUEVOS SISTEMAS DE COMUNICACIÓN TECNOLÓGICA\n-\tIMPLEMENTAREMOS Y MEJORAREMOS LOS SERVICIOS DE COMUNICACIÓN INTERNA Y EXTERNA DEL DISTRITO.\n-\tHABILITAREMOS LOS SISTEMAS DE COMUNICACIÓN: RADIO, CABLE TV, E INTERNET EN COORDINACIÓN CON LOS ALIADOS DE NUESTRO DISTRITO.\n-\tMEJORAREMOS LA COBERTURA DE LOS SERVICIOS DE COMUNICACIÓN DE TELEFONÍA MÓVIL EN NUESTRO DISTRITO Y TODOS NUESTROS CENTROS POBLADOS.",
            "txPgMeta": "-\tSANEAMIENTO Y CONSTRUCCIÓN DE CARRETERAS AFIRMADAS RUTA CARHUAMAYO Y NUESTROS CENTROS POBLADOS.\n-\tEJECUCIÓN DEL PLAN DE MEJORAMIENTO VIAL LOCAL DURANTE LOS 4 AÑOS.\n-\tPROYECTOS DE AMPLIACIÓN Y MEJORAMIENTO DE LAS COMUNICACIONES Y GESTIÓN ANTE LAS ENTIDADES COMPETENTES.\n-\tELABORACIÓN Y EJECUCIÓN DEL PLAN DE TRANSPORTE URBANO E INTERURBANO PARA LA COMPRENSIÓN DEL DISTRITO DURANTE EL PRIMER AÑO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 198701,
            "txPgProblema": "-\tCRECIMIENTO URBANÍSTICO DESORDENADO SIN APROVECHAMIENTO RACIONAL DE LOS ESPACIOS AGRÍCOLAS Y DE PASTIZALES EN EL DISTRITO.\n-\tCARENCIA DEL SANEAMIENTO FÍSICO LEGAL Y TITULACIÓN DE LOS PREDIOS EN EL ÁREA URBANA Y RURAL\n-\tCARENCIA DEL PLAN DE DESARROLLO URBANO-RURAL Y PLAN DE ACONDICIONAMIENTO TERRITORIAL.\n-\tEL DETERIORO DEL MEDIO AMBIENTE DISTRITAL, ES CONSECUENCIA DEL ARROJO DE BASURA EN ESPACIOS PÚBLICOS, VERTIDO DE AGUAS SERVIDAS DOMICILIARIAS Y OTROS.\n-\tCARENCIA DE UNA INFRAESTRUCTURA SUFICIENTE PARA ATENDER LAS NECESIDADES DE DEPÓSITO DE EXCRETAS Y RESIDUOS SÓLIDOS.\n-\tINADECUADO MANEJO DE RECURSOS NATURALES, PROPICIANDO EL DETERIORO Y DEPREDACIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-\tIMPLEMENTAR UN PLAN DE GESTIÓN AMBIENTAL DISTRITAL, CON PARTICIPACIÓN DE INSTITUCIONES LOCALES Y LA POBLACIÓN ORGANIZADA.\n-\tAPROVECHAR LAS VENTAJAS COMPARATIVAS, LAS CARACTERÍSTICAS CULTURALES QUE AÚN MANTIENEN LAS COMUNIDADES EN EL ÁMBITO RURAL Y LAS COSTUMBRES EN EL ÁMBITO URBANO.\n-\tPROMOVER EL DESARROLLO DE LA FORESTACIÓN NATIVA A TRAVÉS DE LA PLANTACIÓN DE PINO, QUINUALES Y OTRAS ESPECIES QUE PUEDEN SER ADAPTADAS EN LA ZONA.\n-\tGENERAR TECNOLOGÍA PRODUCTIVA COMPATIBLE CON EL MANEJO RACIONAL DE LOS RECURSOS NATURALES Y LA PRESERVACIÓN DE LA CALIDAD AMBIENTAL, EN EL QUE TENGA UN PAPEL PREPONDERANTE LA POBLACIÓN ORGANIZADA Y SUFICIENTEMENTE SENSIBILIZADA.",
            "txPgIndicador": "-\tELABORAREMOS DEL PLAN DE ACONDICIONAMIENTO TERRITORIAL Y PLAN DE DESARROLLO URBANO-RURAL.\n-\tGESTIONAREMOS EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS URBANOS Y RURALES.\n-\tPROPICIAREMOS PROGRAMAS DE USO Y MANEJO RACIONAL DEL TERRITORIO DISTRITAL.\n-\tPROPICIAREMOS LA CONSERVACIÓN Y RECUPERACIÓN DE LOS ECOSISTEMAS.\n-\tEJECUTAREMOS EL TRATAMIENTO DE RESIDUOS SÓLIDOS\n-\tBUSCAREMOS LA RECUPERACIÓN Y MEJORAMIENTO INTEGRAL DE ZONAS EROSIONADAS",
            "txPgMeta": "-\tPLANIFICACIÓN DE LA GESTIÓN AMBIENTAL DURANTE EL PRIMER AÑO, EJECUCIÓN EN EL MEDIANO Y LARGO PLAZO.\n-\tELABORACIÓN DEL CATASTRO MUNICIPAL Y GESTIÓN DE LA TITULACIÓN DE PREDIOS URBANO - RURAL ANTE COFOPRI.\n-\tINSTALACIÓN DE DEPÓSITOS DE RESIDUOS EN LOS CENTROS POBLADOS Y ANEXOS.\n-\tINSTALACIÓN DE EQUIPOS PARA EL MONITOREO Y CONTROL DE LA CALIDAD DE SUELOS, AIRE Y AGUA EN LA LOCALIDAD DE PAUCARTAMBO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 198759,
            "txPgProblema": "-\tESTRUCTURA ORGÁNICA BUROCRATIZADA Y DEFICIENTE\n-\tCARENCIA DE DESACTUALIZACIÓN DE LOS DOCUMENTOS DE GESTIÓN  \n-\tPOCA COMPRENSIÓN DE LOS FINES MUNICIPALES \n-\tESCASA EXPERIENCIA MUNICIPAL \n-\tCARENCIA DE PLANES DE ACCIÓN MUNICIPAL\n-\tCARENCIA DE PERSONAL CALIFICADO\n-\tESCASA PARTICIPACIÓN DE LOS REGIDORES\n-\tFALTA DE PROGRAMAS DE CAPACITACIÓN\n-\tDEFICIENTE CAPTACIÓN DE INGRESOS PROPIOS \n-\tDESCONOCIMIENTO DE LA LEGISLACIÓN MUNICIPAL VIGENTE\n-\tESCASA PARTICIPACIÓN VECINAL\n-\tESCASO DE ESPACIOS DE CONCERTACIÓN LOCAL \n-\tAUSENCIA DE POLÍTICAS DE EQUIDAD DE GÉNERO",
            "txPgObjetivo": "-\tFORTALECEREMOS LA INSTITUCIÓN, APERTURANDO LAS RELACIONES CON LAS OTRAS INSTITUCIONES Y ORGANIZACIONES DEL DISTRITO.\n-\tGOBERNAREMOS CON TRANSPARENCIA DURANTE LA GESTIÓN.\n-\tPROPICIAREMOS EL DESARROLLO ECONÓMICO LOCAL Y SOCIAL DEL DISTRITO.\n-\tBRINDAREMOS CON EFICIENCIA Y CALIDAD LOS SERVICIOS MUNICIPALES.\n-\tDEMOCRATIZAREMOS LA GESTIÓN APERTURANDO LA PARTICIPACIÓN CONCERTADA.\n-\tPROPICIAREMOS EL DESARROLLO HUMANO Y DESARROLLO INSTITUCIONAL.",
            "txPgIndicador": "-\tESTABLECEREMOS UNA RACIONAL ESTRUCTURA ORGÁNICA, DESBUROCRATIZADA Y CON PERSONAL CALIFICADO ACORDE A NUESTRA REALIDAD.\n-\tELABORAREMOS UN ADECUADO REGLAMENTO DE ORGANIZACIÓN Y FUNCIONES ROF, ASÍ COMO TAMBIÉN EL CORRESPONDIENTE MANUAL DE FUNCIONES PARA CADA OFICINA.\n-\tELABORAREMOS EL PLAN ESTRATÉGICO MUNICIPAL O PLAN OPERATIVO MUNICIPAL. \n-\tRACIONALIZAREMOS LOS ESFUERZOS, LOS TIEMPOS Y LOS COSTOS EN LA EJECUCIÓN DE LOS TRABAJOS.\n-\tESTABLECEREMOS PROCEDIMIENTOS DESBUROCRATIZADOS DE TRABAJO.\n-\tSIMPLIFICAREMOS LOS TRÁMITES Y PROCEDIMIENTOS ADMINISTRATIVOS.\n-\tESTABLECEREMOS ESTUDIOS Y EVALUACIONES PERMANENTES SOBRE LOS ALCANCES DE LOS SERVICIOS MUNICIPALES, CON EL FIN DE ESTABLECER PLANES DE ACCIÓN MUNICIPAL EN EL CORTO Y MEDIANO PLAZO.\n-\tMEJORAREMOS Y AMPLIAREMOS EN LOS DIFERENTES SERVICIOS DE CARÁCTER MUNICIPAL, MEJORANDO Y CAPACITANDO PERMANENTEMENTE AL POTENCIAL HUMANO, IMPLEMENTANDO RECURSOS MATERIALES Y EQUIPOS, ASÍ COMO LOS SISTEMAS NECESARIOS EN LA PRESTACIÓN DE SERVICIOS MUNICIPALES.\n-\tIMPLEMENTAREMOS Y/O ACTUALIZAREMOS LOS PADRONES DEL CONTRIBUYENTE, ASÍ COMO PARA TENER REGISTRADA TODA LA HACIENDA MUNICIPAL.\n-\tELEVAREMOS EL NIVEL TÉCNICO ADMINISTRATIVO DE LOS SERVIDORES MUNICIPALES.\n-\tDESARROLLAREMOS CURSOS DE CAPACITACIÓN PARA TODOS LOS NIVELES Y ÁREAS.",
            "txPgMeta": "•\tCONTAR CON UN PLAN DE DESARROLLO CONCERTADO DISTRITAL.\n\n•\tCONTAR CON EL PLAN DE DESARROLLO INSTITUCIONAL.\n\n•\tDOCUMENTOS DE GESTIÓN ACTUALIZADA.\n\n•\tPROGRAMAS INFORMÁTICOS DE REGISTRO CIVIL, TRAMITE DOCUMENTARIO, ALMACÉN Y OTROS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}