{
    "datoGeneral": {
        "idPlanGobierno": 27495,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0ae661aa-50cf-49d5-9d63-79faa0fcaf56.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e83a9512-d93a-40f0-b78b-420173f46239.pdf",
        "txCodExpedienteExt": "ERM.2022006342",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133323,
            "txPgProblema": "1.\tEL SERVICIO DE AGUA POTABLE ES INEFICIENTE, BRINDÁNDOSE POR TIEMPOS CORTOS E INTERDIARIOS, EN LAS ZONAS ALEJADAS A  LA CAPITAL DISTRITAL NO CUENTAN CON DICHO SERVICIO Y ADEMÁS NO TIENEN LOS SERVICIOS BÁSICOS ELEMENTALES COMO ALCANTARILLADO Y ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "REPOTENCIAR EL SERVICIO DE AGUA POTABLE, ADEMÁS SE DEBE TRABAJAR E IMPLEMENTAR Y REPOTENCIAR EL ÁREA TÉCNICA MUNICIPAL, EQUITATIVAMENTE PARA BRINDAR LOS SERVICIOS BÁSICOS A LA POBLACIÓN ALEJADA DE NUESTRA CAPITAL DISTRITAL.",
            "txPgIndicador": "22%",
            "txPgMeta": "QUE LA MAYOR PARTE DE NUESTRA POBLACIÓN CUENTE CON EL SERVICIO DE AGUA POTABLE A TRAVÉS DE LA AMPLIACIÓN DE REDES DE AGUA EN LOS DIFERENTES SECTORES DEL DISTRITO, ASÍ COMO TAMBIÉN REDES DE ELECTRIFICACIÓN, Y SE INICIE LAS ACCIONES DE SEGUIMIENTO O EL ESTADO QUE SE ENCUENTRA EL GRAN PROYECTO DE AGUA Y ALCANTARILLADO PARA BERNAL Y CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133338,
            "txPgProblema": "2.\tLOS ANEXOS ALEJADOS A LA CAPITAL DISTRITAL NO CUENTAN CON UN CENTRO DE SALUD, EL CENTRO DE SALUD EXISTENTE EN LA CAPITAL DISTRITAL NO CUENTA CON LOS EQUIPOS MÉDICOS NECESARIOS PARA UNA ATENCIÓN INTEGRAL, ADEMÁS CARECE DE PERSONAL ESPECIALIZADO PARA LA ATENCIÓN EN LAS DIFERENTES ENFERMEDADES Y EDADES.",
            "txPgObjetivo": "IMPLEMENTAR LOS PUESTOS DE SALUD DE ATENCIÓN BÁSICA BUSCANDO UN ANEXO ESTRATÉGICO POR SU UBICACIÓN, CONTARAN CON MEDICINA Y UN PERSONAL TÉCNICO, QUIEN ESTARÁ INTERCONECTADO CON NUESTRO CENTRO DE SALUD EN LA CAPITAL DISTRITAL. ADEMÁS IMPLEMENTAREMOS LOS BOTIQUINES RURALES. REALIZAREMOS CAMPAÑAS MÉDICAS DESCENTRALIZADAS.\nAMPLIAREMOS LA INFRAESTRUCTURA DE NUESTRO ESTABLECIMIENTO DE SALUD  DE LA CAPITAL DISTRITAL.",
            "txPgIndicador": "30%",
            "txPgMeta": "MEJORAR LA ATENCIÓN EN SALUD DE LA POBLACIÓN DISTRITAL A TRAVÉS DE LA IMPLEMENTACIÓN DE NUEVOS AMBIENTES PARA ESPECIALIDADES ESPECÍFICAS QUE VAYAN EN FAVOR A LA POBLACIÓN MÁS VULNERABLE DE NUESTRO DISTRITO. \nCONTAR CON PERSONAL ESPECIALIZADO PARA ATENCIÓN LAS 24 HORAS DEL DÍA EN NUESTRO ESTABLECIMIENTO DE SALUD DE NUESTRO DISTRITO.\nTENER UNA COORDINACIÓN CONSTANTE CON LOS MIEMBRO DEL CLASS DE NUESTRO DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133350,
            "txPgProblema": "3.\tLIMITADO APOYO A LA EDUCACIÓN, NO LLEGA EL USO DE LA TECNOLOGÍA A NUESTROS CENTROS ESCOLARES ESPECIALMENTE DE LAS ZONAS MÁS ALEJADAS. FALTA CONCIENTIZACIÓN A LOS PADRES DE FAMILIA PARA ENVIAR A SUS HIJOS A LOS CENTROS EDUCATIVOS., LO CUAL TRAE CONSIGO EL  ANALFABETISMO.",
            "txPgObjetivo": "AUMENTAR EL  PRESUPUESTO ASIGNADO A EDUCACIÓN, MEJORANDO INFRAESTRUCTURAS Y CAPACITANDO A NUESTROS MAESTROS  Y PADRES DE FAMILIA ACORDE CON LAS EXIGENCIAS DE LA GLOBALIZACIÓN.\nEQUIPAR A LOS CENTROS EDUCATIVOS PARA QUE ESTÉN A  LA VANGUARDIA DEL USO DE LA CIENCIA Y TECNOLOGÍA IMPLEMENTANDO LAS BIBLIOTECAS VIRTUALES ADEMÁS DE FOMENTAR LA LECTURA PARA LO CUAL PONDREMOS LIBROS Y FOLLETOS DE ESCRITORES LOCALES Y REGIONALES, RESALTANDO NUESTRA IDENTIDAD.",
            "txPgIndicador": "25%",
            "txPgMeta": "EL 80 % DE NUESTROS ESTUDIANTES TENGAN ACCESO A LAS BIBLIOTECAS VIRTUALES.\nFORMAR NUEVOS LÍDERES EN CADA CASERÍO, CENTRO POBLADO, AA.HH Y ANEXOS. \nQUE NUESTRA NIÑEZ Y JUVENTUD Y POBLACIÓN EN GENERAL TOMEN INTERÉS EN EL HÁBITO DE LA LECTURA.\nTENER AMBIENTES MODERNOS DE ACUERDO A LAS EXIGENCIAS DEL MINISTERIO DE EDUCACIÓN EN PLANO DE LA EDUCACIÓN INICIAL EN LOS DIFERENTES CASERÍOS QUE AÚN NO CUENTAN CON ESTAS INFRAESTRUCTURAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133364,
            "txPgProblema": "4.\tFALTA FOMENTACIÓN DE EMPLEO, NULA ORGANIZACIÓN DE PROYECTOS PRODUCTIVOS FORMALIZADOS.",
            "txPgObjetivo": "CAPACITAR Y BRINDAR LAS HERRAMIENTAS NECESARIAS A NUESTROS POBLADORES PARA LA GENERACIÓN DE EMPLEO, IMPULSAR LAS ORGANIZACIONES PRODUCTIVAS FORMALIZADAS.",
            "txPgIndicador": "70%",
            "txPgMeta": "TENER NUESTRA POBLACIÓN GENERANDO EMPLEO A NUESTROS VECINOS. DE FORMA TRANSPARENTE Y EQUITATIVAMENTE A TRAVÉS DE LAS ASOCIACIONES DE MUJERES EMPRENDEDORAS, DE PESCADORES ARTESANALES, DE GANADEROS, DE AGRICULTORES, ETC.\nGENERAR MÁS DE 800 PUESTOS DE TRABAJO EN LOS DIFERENTES CASERÍOS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133379,
            "txPgProblema": "5.\tFALTA INFRAESTRUCTURAS DE RIEGO, MANTENIMIENTO DE CAMINOS, TROCHAS CARROZABLES Y PUENTES,  NO HAY APOYO PARA INICIAR PROYECTOS DE CULTIVOS ALTERNATIVOS, FALTA DE ASOCIACIONES FORMALIZADAS PARA BUSCAR NUEVOS MERCADOS A LOS PRODUCTOS AGRÍCOLAS.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR  LA INFRAESTRUCTURA DE RIEGO Y LOGRAR LA DIVERSIFICACIÓN DE LOS CULTIVOS GENERANDO LA ASOCIATIVIDAD FORMALIZADAS Y CADENAS PRODUCTIVAS QUE MEJOREN LA ECONOMÍA DE PRODUCTORES AGRARIOS Y CONTRARRESTAR LA ACTIVIDAD MONOPÓLICA DE ACOPIADORES.",
            "txPgIndicador": "30%",
            "txPgMeta": "LOGRAR TENER ASOCIACIONES PRODUCTIVAS AGRÍCOLAS FORMALIZADAS QUE GENEREN EMPLEO PARA LOS POBLADORES QUE SE DEDIQUEN A LA AGRICULTURA. TENER FIRMAS DE CONVENIO CON MERCADOS MAYORISTAS DE PIURA Y A NIVEL NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133389,
            "txPgProblema": "7.\tINSUFICIENTE PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA Y GASTRONÓMICA",
            "txPgObjetivo": "IMPULSAR PROGRAMAS  PARA PROMOCIONAR LA ACTIVIDAD TURÍSTICA Y GASTRONÓMICA, RESCATANDO Y REVALORANDO NUESTRA IDENTIDAD.",
            "txPgIndicador": "40%",
            "txPgMeta": "INCREMENTAR LA AFLUENCIA DE VISITANTES A LAS ACTIVIDADES TURÍSTICAS FOMENTADAS EN EL DISTRITO.\nCONTAR CON UNA APLICACIÓN DIGITAL QUE PROMOCIONE NUESTRAS COSTUMBRES Y FESTIVIDADES TRADICIONALES DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133395,
            "txPgProblema": "8.\tESCASA CULTURA DE LA LIMPIEZA PÚBLICA, COMPLEMENTADA A LA INADECUADA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS, GENERA CONTAMINACIÓN EN EL AMBIENTE.",
            "txPgObjetivo": "IMPULSAR PROGRAMAS Y PROYECTOS INNOVADORES DEL CUIDADO DEL ORNATO DE LA CIUDAD Y LA ADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS. CUMPLIR EL PLAN DE INCENTIVOS QUE ANUALMENTE SE DESARROLLA EN LA GESTIÓN MUNICIPAL (META DE RESIDUOS SÓLIDOS)",
            "txPgIndicador": "45%",
            "txPgMeta": "AMPLIAR LA RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LA ZONA CONURBADA DEL DISTRITO DE BERNAL.\nAL CUMPLIR EL PLAN DE INCENTIVOS MUNICIPAL ESTAREMOS EQUIPANDO NUESTRA MAQUINARIA MUNICIPAL COMO LA ADQUISICIÓN DE UN NUEVO RECOLECTOR DE RESIDUOS SOLIDOS .",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133408,
            "txPgProblema": "9.\tPLAN DE DESARROLLO URBANO ENCARPETADO, DIFICULTA EL CRECIMIENTO ORDENADO DE LA CIUDAD.",
            "txPgObjetivo": "LOGRAR LA ADECUADA PLANIFICACIÓN TERRITORIAL IMPLEMENTANDO EL PLAN DE DESARROLLO URBANO Y FORMULANDO EL CATASTRO URBANO, CON ADECUADAS POLÍTICAS DE CONSERVACIÓN Y GESTIÓN AMBIENTAL, MANTENIENDO UN DISTRITO LIMPIO Y ORDENADO",
            "txPgIndicador": "45%",
            "txPgMeta": "IMPLEMENTAR LOS PROYECTOS CONTEMPLADOS EN EL PLAN DE DESARROLLO URBANO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133427,
            "txPgProblema": "10.\tINSUFICIENTE EJECUCIÓN DE PROYECTOS DEBIDAMENTE PRESUPUESTADOS ORIENTADOS A POTENCIAR LAS CAPACIDADES, FORMACIÓN TÉCNICA, PRODUCTIVA DE LAS MUJERES, JÓVENES Y DISCAPACITADOS.",
            "txPgObjetivo": "PROPICIAR LA IMPLEMENTACIÓN DE PROYECTOS PARA MUJERES, JÓVENES Y DISCAPACITADOS QUE FACILITE SU EMPODERAMIENTO Y DESARROLLO PERSONAL Y PROFESIONAL.",
            "txPgIndicador": "30%",
            "txPgMeta": "INCREMENTAR LAS CAPACIDADES DE LA POBLACIÓN ECONÓMICA ACTIVA EN ACTIVIDADES TÉCNICAS, PRODUCTIVAS, ARTESANALES, GASTRONÓMICAS, ETC.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133433,
            "txPgProblema": "11.\tNO HAY INICIATIVA DE LA POBLACIÓN NI AUTORIDADES PARA LOGRAR LA CONCERTACIÓN Y UNIDAD DE LA POBLACIÓN.",
            "txPgObjetivo": "CONCIENTIZACIÓN A LA POBLACIÓN QUE POR INTERMEDIO DE ELLOS LOGRAREMOS UN MEJOR DESARROLLO  Y PROGRESO PARA BERNAL. TRABAJAREMOS POR UN BERNAL PARA TODOS SIN MIRAR CONDICIÓN NI COLOR POLÍTICO.",
            "txPgIndicador": "42%",
            "txPgMeta": "QUE LA MAYORÍA DE LA POBLACIÓN INTERACTÚE CON LAS AUTORIDADES, Y QUE SEAN ELLOS LOS FISCALIZADORES DE LOS PROYECTOS A EJECUTARSE.\nESTAR CERCA DE LA POBLACIÓN SIÉNDOLE PARTICIPAR EN LOS PRESUPUESTOS PARTICIPATIVOS ANUALMENTE ASI COMO TAMBIÉN QUE PARTICIPE EN LA RENDICIÓN DE CUENTAS QUE SE REALIZA ANUALMENTE POR PARTE DE LA MUNICIPALIDAD DISTRITAL DE BERNAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 133440,
            "txPgProblema": "12.\tINSEGURIDAD CIUDADANA POR LA PRESENCIA DE VIOLENCIA FAMILIAR, DELINCUENCIA, EXTORCIÓN, ABIGEATO, VENTA DE BEBIDAS ALCOHÓLICAS, ESTUPEFACIENTES A MENORES DE EDAD.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA PARA REDUCIR LA VIOLENCIA FAMILIAR, LAS EXTORSIONES, EL ABIGEATO, LA DELINCUENCIA Y LA VENTA DE BEBIDAS ALCOHÓLICAS, ESTUPEFACIENTES A MENORES DE EDAD.\nCUMPLIR CON EL PLAN DE INCENTIVOS EN LA META ESPECIFICA DE SEGURIDAD CIUDADANA CON LA FINALIDAD DE FORTALECER LA SEGURIDAD EN NUESTRO DISTRITO DE BERNAL.",
            "txPgIndicador": "60%",
            "txPgMeta": "DISMINUIR LAS SITUACIONES DE RIESGO E INSEGURIDAD QUE AFECTAN A LA POBLACIÓN.\nREALIZAR EL SEGUIMIENTO CORRESPONDIENTE AL EXPEDIENTE MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA PARA EL DISTRITO DE BERNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}