{
    "datoGeneral": {
        "idPlanGobierno": 18413,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2fd65e89-9d50-4133-96c6-237339ea8e35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a241c6ee-afd2-4493-9478-e16d532d175c.pdf",
        "txCodExpedienteExt": "ERM.2022012834",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182085,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE ACCESO Y COBERTURA DE SALUD A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE SALUD DE LA POBLACIÓN DEL DISTRITO DE VISCHONGO.",
            "txPgIndicador": "POBLACIÓN CUENTA CON ACCESO Y COBERTURA DE LOS SERVICIOS DE SALUD ADECUADOS DE CALIDAD Y CALIDEZ.",
            "txPgMeta": "1.-MEJORAMIENTO DE LA INFRAESTRUCTURA PARA LA PRESTACIÓN DE SERVICIOS DE SALUD.\n2.-AMPLIACIÓN DE LA COBERTURA DE ESPECIALISTAS, CAPACIDAD QUIRÚRGICA, LABORATORIOS Y FÁRMACOS EN EL DISTRITO. \n3.-CAMPAÑAS MÉDICAS ESPECIALIZADAS DE SALUD PREVENTIVA EN LAS POBLACIONES MENOS ATENDIDAS EN COORDINACIÓN CON LA MUNICIPALIDAD DISTRITAL A TRAVÉS DE LA SUBGERENCIA DE DESARROLLO SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182127,
            "txPgProblema": "DEFICIENTE PRESTACIÓN DE LOS SERVICIOS DE ACCESO Y CALIDAD EDUCATIVA A NIVEL DEL DISTRITO",
            "txPgObjetivo": "MEJORAR LA CALIDAD       DE LOS SERVICIOS EDUCATIVOS EN EL DISTRITO DE VISCHONGO",
            "txPgIndicador": "ALUMNOS Y PROFESORES CUENTAN CON INFRAESTRUCTURA E IMPLEMENTACIÓN ADECUADA PARA LA ENSEÑANZA DE LOS EDUCANDOS A NIVEL INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgMeta": "1.-CONSTRUCCION Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA E IMPLEMENTACIÓN DE CENTROS EDUCATIVOS EN LOS TRES NIVELES.\n2.-PROGRAMAS DE CAPACITACIÓN DOCENTE Y FORTALECIMIENTO DEL PROGRAMA EDUCATIVA LOCAL-PEL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182152,
            "txPgProblema": "DEFICIENTE ACCESO A AGUA SEGURA Y SANEAMIENTO BÁSICO.",
            "txPgObjetivo": "ADECUADO ACCESO A AGUA SEGURA Y SANEAMIENTO BÁSICO URBANA Y RURAL.",
            "txPgIndicador": "POBLACIÓN CUENTA CON SERVICIOS DE AGUA POTABLE SEGURA Y ALCANTARILLADO OPERATIVO.",
            "txPgMeta": "1.- CUMPLIMIENTO DE MESTAS PROGRAMA INCENTIVOS MUNICIPALES AL 100%.\n2.-IMPLEMENTACION Y MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE Y ALCANTARILLADO.\n 3.-CAPACITACIÓN, FORTALECIMIENTO E INCENTIVOS A LA ORGANIZACIONAL DEL JASS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182290,
            "txPgProblema": "ESCAZA INFRAESTRUCTURA DE RIEGO TECNIFICADO Y AUSENCIA DE PRESAS, REPRESAS Y CANALES DE RIEGO.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y MEJORAMIENTO DEL SISTEMA DE RIEGO TECNIFICADO Y CONSTRUCCIÓN DE PRESAS Y RESERVORIOS.",
            "txPgIndicador": "MEJORA DE LA PRODUCTIVIDAD E INGRESO ECONÓMICO DE LA POBLACIÓN CERRANDO LAS BRECHAS DE ACCESO AL SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "1.-MEJORAMIENTOS DE CANALES Y RESERVORIOS A NIVEL DEL DISTRITO. \n2.-IMPLEMENTACION Y CAPACITACIÓN DEL SISTEMA DEL SISTEMA DE RIEGO TECNIFICADOS.\n3.-MEJORAMIENTO DE LA INFRAESTRUCTURA DE ALMACENAMIENTO Y CONDUCCIÓN DE AGUA PARA EL DESARROLLO AGROPECUARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182323,
            "txPgProblema": "ESCASA COBERTURA DE ENERGÍA ELÉCTRICA EN LAS ZONAS RURALES DEL DISTRITO DE LA REGIÓN AYACUCHO. (25%).",
            "txPgObjetivo": "INSTALACIÓN DEL SISTEMA DE ELECTRIFICACIÓN RURAL EN LAS COMUNIDADES Y ANEXOS DEL DISTRITO.",
            "txPgIndicador": "25% DE CIERRE DE BRECHAS CON LA INSTALACIÓN DE LA ELECTRIFICACIÓN INTEGRAL PARA LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "1-COBERTURAR E INSTALAR EL SISTEMA ELÉCTRICO AL 31 DE DICIEMBRE 2026 CERRANDO LA BRECHA DE ACCESO DE SERVICIO DE ELECTRIFICACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182352,
            "txPgProblema": ".- RECURSOS TURÍSTICOS QUE NO BRINDAN ADECUADOS SERVICIOS TURÍSTICOS PÚBLICOS.",
            "txPgObjetivo": "RECURSOS TURÍSTICOS CON CAPACIDAD INSTALADA BRINDAN SERVICIOS ADECUADOS DE CALIDAD Y CALIDEZ A LOS USUARIOS.",
            "txPgIndicador": "76% LOS RECURSOS TURÍSTICOS DEL DISTRITO CON CAPACIDAD INSTALADA BRINDAN ADECUADOS SERVICIOS.",
            "txPgMeta": "1-DIVERSIFICAR LA OFERTA TURÍSTICA A TRAVÉS DE LA CONSOLIDACIÓN Y DESARROLLO DE CIRCUITOS/PAQUETES TURÍSTICOS QUE INCLUYAN LA CONSTRUCCIÓN DEL EQUIPAMIENTO NECESARIO. \n2.-PROMOVER Y COADYUVAR LA INVERSIÓN TURÍSTICA.\n3.- PROMOVER EL TURISMO VIVENCIAL.\n4.- FORTALECIMIENTO DE UNIDAD DE TURISMO DEL GOBIERNO LOCAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 182202,
            "txPgProblema": "INADECUADA GESTIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN, SELECCIÓN Y TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "POBLACIÓN DISTRITAL CON CAPACIDAD EN EL MANEJO, SELECCIÓN Y TRATAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "1.- ELABORACIÓN DEL PLAN DE MANEJO DE RESIDUOS SÓLIDOS \n2.-. IMPLEMENTACIÓN Y FORTALECIMIENTO DE CAPACIDADES EN LA GESTIÓN DE RESIDUOS SÓLIDOS.\n3.-MEJORAMIENTO E IMPLEMENTACIÓN DEL PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182244,
            "txPgProblema": "CRECIMIENTO DE PROBLEMAS IMPACTO AMBIENTALES NEGATIVOS QUE CONTAMINAN EL AIRE, SUELO Y LOS RÍOS.",
            "txPgObjetivo": "DISMINUIR LA DEFORESTACIÓN Y DEGRADACIÓN DE BOSQUES Y PASTOS NATURALES.",
            "txPgIndicador": "FORESTACIÓN Y REFORESTACIÓN DE CABECERAS DE CUENCAS CON ESPECIES NATIVAS.",
            "txPgMeta": "1- DESARROLLO DE PROYECTOS DE AFIANZAMIENTO HÍDRICO PARA EL DISTRITO. \n2.-PLANTACIÓN DE QENHUALES EN LAS CABECERAS DE CUENCA. \n3.-DESARROLLO DEL PROGRAMA MUNICIPAL INTEGRAL DE MONITOREO Y CONTROL AMBIENTAL DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182259,
            "txPgProblema": "ESCASA CONSERVACIÓN Y PROTECCIÓN DE LAS CABECERAS DE CUENCA Y OJOS DE AGUA.",
            "txPgObjetivo": "DECLARAR DE PRIORIDAD E INTERÉS LOCAL CONSERVACIÓN Y PROTECCIÓN DE LAS CABECERAS DE CUENCA.",
            "txPgIndicador": "IDENTIFICACIÓN DE CABECERAS Y ÁREA DE PROTECCIÓN A NIVEL DISTRITAL.",
            "txPgMeta": "1.- ELABORACIÓN DEL DIAGNÓSTICO DE LAS CABECERAS DE CUENCA Y OJOS DE AGUA.\n2.-NORMAR DE INTERÉS LOCAL, PROVINCIAL Y REGIONAL LA CONSERVACIÓN Y PROTECCIÓN DE CABECERAS DE CUENCA Y RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182380,
            "txPgProblema": "ESCASA PLANIFICACIÓN DE LA GESTIÓN Y RACIONALIDAD DEL PERSONAL DE ACUERDO A COMPETENCIAS E INDICADORES DE RESULTADOS.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN MUNICIPAL EN BASE A RESULTADOS.",
            "txPgIndicador": "ADECUADA PLANIFICACIÓN DE LA GESTIÓN Y DE RECURSOS HUMANOS ORIENTADO A RESULTADOS.",
            "txPgMeta": "1.-PLANIFICAION SEMESTRALDE TRABAJO DE LA GERENCIA Y SUB GERENCIAS.\n2.-CONTRATCION DE LAS PERSONAS POR COMPETENCIAS Y RESULTADOS.\n3.- ADECUADA DISTRIBUCIÓN DE RECURSOS EN BASE A RESULTADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182417,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LAS FUNCIONES DE FISCALIZACIÓN DEL CONCEJO MUNICIPAL A TRAVÉS DE LAS COMISIONES DE TRABAJO.",
            "txPgObjetivo": "CONCEJO MUNICIPAL CON CAPACIDAD EN LA FUNCIÓN PÚBLICA MUNICIPAL.",
            "txPgIndicador": "COADYUVAR AL CONCEJO MUNICIPAL DE EQUIPAMIENTO, ASESORAMIENTO Y LOGÍSTICA PARA EL CUMPLIMIENTO DE SUS FUNCIONES LEGISLATIVAS, DE CONTROL Y DE FISCALIZACIÓN.",
            "txPgMeta": "1-IMPLEMENTACION DE UN AMBIENTE EQUIPADO PARA EL EJERCICIO FUNCIONAL DEL CONCEJO MUNICIPAL.  \n2.-CAPACITACION ANUAL DE LAS COMISIONE Y DE LA FUNCIÓN PÚBLICA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182438,
            "txPgProblema": "DOCUMENTOS DE GESTIÓN ADMINISTRATIVA INADECUADAS DE ACUERDO A LA NORMATIVIDAD DE LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "ACTUALIZACIÓN DE LOS DOCUMENTOS NORMATIVOS, GESTIÓN Y ADMINISTRATIVOS DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "EL GOBIERNO LOCAL CUENTA DOCUMENTOS ADMINISTRATIVOS DE GESTIÓN ACTUALIZADOS.",
            "txPgMeta": "1.-DIAGNOSTICO DE LOS DOCUMENTOS NORMATIVOS Y DE GESTIÓN MUNICIPAL.\n2.-ELABORACION Y APROBACIÓN DE LOS NUEVOS DOCUMENTOS DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}