{
    "datoGeneral": {
        "idPlanGobierno": 24073,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eaade7b5-73da-48a4-89ed-92cdea3109de.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/64b78835-da66-4d1f-a38a-e63e78a1b4ee.pdf",
        "txCodExpedienteExt": "ERM.2022015032",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 185831,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO DE ANCHONGA",
            "txPgObjetivo": "PROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n\nIMPLEMENTAR LA MEDICIÓN DE INDICADORES DE SALUD A TRAVÉS DE LA TECNOLOGÍA DE DECISIONES INFORMADAS",
            "txPgIndicador": "25% DE DESNUTRICIÓN CRÓNICA Y ANEMIA EN NIÑOS (AS) MENORES DE 5 AÑOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR EL 10% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185857,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO EN LOS TRES NIVELES DE EDUCACIÓN BÁSICA REGULAR.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO DE AULAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA EN LAS COMUNIDADES AUN CARENTES.\n\nCONTRIBUIR A FORTALECER LAS CAPACIDADES DEL PERSONAL DOCENTE DE LOS TRES NIVELES DE EDUCACIÓN.",
            "txPgIndicador": "N° DE INFRAESTRUCTURA EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA A BASE DE MATERIAL RÚSTICO.",
            "txPgMeta": "30% DE I.E MEJORAN SU INFRAESTRUCTURAS CON IMPLEMENTACIÓN DE EQUIPOS TECNOLÓGICOS MODERNOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185897,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES Y CENTROS POBLADOS DEL DISTRITO.",
            "txPgIndicador": "% DE COMUNIDADES Y CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "40% DE COMUNIDADES Y/O CENTROS POBLADOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185991,
            "txPgProblema": "ESCASA PRODUCTIVIDAD DE PRODUCTOS AGRÍCOLAS Y PECUARIOS.",
            "txPgObjetivo": "IMPLEMENTAR E INSTALAR EL SISTEMA DE RIEGO TECNIFICADO EN LAS COMUNIDADES DE DISPONIBILIDAD DE RECURSO HÍDRICO PARA FORTALECER E INCREMENTAR LA PRODUCCIÓN AGROPECUARIA EN BIENESTAR DE LA FAMILIA Y MEJORA DE CALIDAD DE VIDA.",
            "txPgIndicador": "% DE LA POBLACIÓN BENEFICIARIA DE LOS PROYECTOS DE INFRAESTRUCTURAS DE RECURSOS HÍDRICOS Y RIEGO  TECNIFICADO A FAVOR DE LA ACTIVIDAD AGROPECUARIA.",
            "txPgMeta": "30% DE LA POBLACIÓN SE BENEFICIA CON LA INTERVENCIÓN DE LOS PROYECTOS DE RIEGO A FAVOR DE LA AGRICULTURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186216,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA VIAL Y COMUNICACIONES A LAS ZONAS AGRÍCOLAS",
            "txPgObjetivo": "PONER EN OPERACIÓN LAS MAQUINARIAS QUE DISPONE LA MUNICIPALIDAD DE ANCHONGA, PARA EL MANTENIMIENTO DE LAS CARRETERAS VECINALES AFIRMADAS, NO AFIRMADAS Y TROCHAS A LAS COMUNIDADES – ANEXOS Y LUGARES DE PRODUCCIÓN AGRÍCOLA.",
            "txPgIndicador": "% DE VÍAS DE COMUNICACIÓN EN BUEN ESTADO MEJORADAS E IMPLEMENTADAS HACIA LAS ZONAS AGRICOLAS.",
            "txPgMeta": "80% DE VÍAS DE COMUNICACIÓN VECINALES Y DE ACCESO A LAS ZONAS AGRICOLAS, MEJORADAS E IMPLEMENTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186371,
            "txPgProblema": "ESCASA PROMOCIÓN DEL TURISMO Y LA GASTRONOMÍA.",
            "txPgObjetivo": "PROMOCIONAR E IMPLEMENTAR LOS ATRACTIVOS TURÍSTICOS IDENTIFICADOS EN LAS COMUNIDADES DEL DISTRITO DE ANCHONGA, EN COORDINACIÓN CON EL DIRCETUR.",
            "txPgIndicador": "N° DE CENTROS ARQUEOLÓGICOS Y ZONAS TURÍSTICOS RECONOCIDAS POR EL MINISTERIO DE CULTURA Y LA DIRCETUR.",
            "txPgMeta": "100% CENTROS ARQUEOLÓGICOS Y ZONAS TURÍSTICOS RECONOCIDAS POR EL MINISTERIO DE CULTURA Y LA DIRCETUR, OPERAN DINAMIZANDO LA ECONOMÍA LOCAL DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186481,
            "txPgProblema": "GESTIÓN INADECUADA DE LA CALIDAD DEL SUELO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE, INCENTIVANDO LA CULTURA AMBIENTAL A LAS COMUNIDADES Y A LA POBLACIÓN EN ADECUADO MANEJO Y APROVECHAMIENTO DE LOS RECURSOS NATURALES PARA UNA MEJOR CALIDAD DE VIDA.",
            "txPgIndicador": "% DE TERRENOS  RECUPERADOS CON PLANTACIÓN FORESTAL EN EL DISTRITO.",
            "txPgMeta": "30% DE TERRENOS AGRÍCOLAS RECUPERADOS CON PLANTACIÓN FORESTAL Y FRUTALES EN EL DISTRITO DE ANCHONGA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186520,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS.\n\nTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\nMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE.",
            "txPgMeta": "UN RELLENO SANITARIO IMPLEMENTADO EN EL DISTRITO DE ANCHONGA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186619,
            "txPgProblema": "BAJA EJECUCIÓN PRESUPUESTAL DURANTE LAS GESTIONES ANTERIORES",
            "txPgObjetivo": "MEJORAR EL GASTO PRESUPUESTAL TRANSPARENTE Y EFICIENTE, FORTALECIENDO LAS CAPACIDADES DE LOS FUNCIONARIOS Y TÉCNICOS EN PROGRAMAS PRESUPUESTALES.",
            "txPgIndicador": "% DE EJECUCIÓN PRESUPUESTAL ANUAL EJECUTADO EN PROYECTOS",
            "txPgMeta": "MÁS DEL 75% DE EJECUCIÓN PRESUPUESTAL ANUAL EVIDENCIA LA EFICIENCIA DE LA GESTIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186676,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "N° DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "PARTICIPACIÓN DEL 60% DE LAS ORGANIZACIONES SOCIALES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL Y LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}