{
    "datoGeneral": {
        "idPlanGobierno": 16561,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2722,
        "txOrganizacionPolitica": "UNION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f7e5c234-d669-493b-a5e6-19bfdac8786c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/265e7d1e-8568-4b65-8538-9475f25f61b8.pdf",
        "txCodExpedienteExt": "ERM.2022017907",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214241,
            "txPgProblema": "1. IDENTIFICACIÓN DE LAS PERSONAS VULNERABLES Y SU SECTOR SOCIO ECONÓMICO EN EL ÁMBITO DEL DISTRITO DE HUICUNGO.\n2. FALTA DE CAPACITACIÓN A LAS MUJERES ORGANIZADAS EN EL MANEJO DE PROYECTOS PRODUCTIVOS Y FINANCIEROS.\n3. ALTOS ÍNDICES DE DESNUTRICIÓN INFANTIL.\n4. FALTA DE APOYO AL ARTE, LA CULTURA Y EL DEPORTE EN EL DISTRITO DE HUICUNGO.\n5. INADECUADA INFRAESTRUCTURA EDUCATIVA EN LA JURISDICCIÓN DEL DISTRITO DE HUICUNGO.  \n6. SECTORES Y CASERÍOS DEL DISTRITO DE HUICUNGO SIN SERVICIO DE ENERGÍA ELÉCTRICA.\n7. BAJA CONTINUIDAD DEL SERVICIO DE AGUA POTABLE EN EL DISTRITO DE HUICUNGO.",
            "txPgObjetivo": "ASISTENCIA PSICOLÓGICA, LEGAL, JURÍDICA Y REGISTRAL PERMANENTE A LA POBLACIÓN NECESITADA.\nFORTALECER CAPACIDADES DE MUJERES ORGANIZADAS DEL DISTRITO DE HUICUNGO EN PROYECTOS PRODUCTIVOS Y FINANCIEROS.\nDESARROLLAR ACCIONES DE PREVENCIÓN Y ATENCIÓN INTEGRAL EN SALUD Y BIENESTAR.\nCREACIÓN DE INFRAESTRUCTURA DEL ARTE, CULTURA Y EL DEPORTE. \nMEJORAMIENTO Y AMPLIACIÓN DE LA INFRAESTRUCTURA EDUCATIVA EN LA JURISDICCIÓN DEL DISTRITO DE HUICUNGO.\nGESTIÓN PARA LA AMPLIACIÓN DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA EN LOS SECTORES NECESITADOS DEL DISTRITO DE HUICUNGO.\nGESTIÓN Y SEGUIMIENTO AL PROYECTO DE MEJORAMIENTO DEL SISTEMA DE AGUA POTABLE DEL DISTRITO DE HUICUNGO.",
            "txPgIndicador": "CANTIDAD DE POBLACIÓN VULNERABLE CAPACITADA Y ASISTIDA.\nNÚMERO DE MUJERES ORGANIZADAS CAPACITADAS EN EL MANEJO DE PROYECTOS PRODUCTIVOS Y FINANCIEROS.\n-\tCREACIÓN AL 2026 DE 05 PROYECTOS PRODUCTIVOS.\n-\tNÚMERO DE FAMILIAS CAPACITADAS EN EL MANEJO DE ALIMENTOS NUTRITIVOS (ALIMENTACIÓN SALUDABLE).\n-\t01 CASA DEL ARTE Y LA CULTURA EN EL DISTRITO DE HUICUNGO.\n-\tFORMULACIÓN Y CONSTRUCCIÓN DE 01 ESTADIO MUNICIPAL (PRIMERA ETAPA).\n-\tMEJORAMIENTO DE INFRAESTRUCTURA EDUCATIVA EN UN 80% A NIVEL DEL DISTRITO DE HUICUNGO.\n-\t70% DE LA DEMANDA EN  INFRAESTRUCTURA EDUCATIVA A NIVEL DE CASERÍOS ATENDIDA.\n-\tMENOS SECTORES DESABASTECIDOS DE ENERGÍA ELÉCTRICA EN EL DISTRITO DE HUICUNGO.\n-\tMAYOR NÚMERO DE HORAS DE CONTINUIDAD DEL SERVICIO DE AGUA POTABLE.",
            "txPgMeta": "90 % DE PERSONAS IDENTIFICADAS Y EMPADRONADAS.\n100% DE MUJERES ORGANIZADAS CAPACITADAS EN EL MANEJO DE PROYECTOS PRODUCTIVOS (CRIANZA DE ANIMALES MENORES Y SIEMBRA DE HORTALIZAS) Y FINANCIEROS (MANEJO DE RECURSOS ECONÓMICOS).\nERRADICACIÓN DEL 90% DE DESNUTRICIÓN INFANTIL EN EL DISTRITO DE HUICUNGO. \n-\tCONSTRUCCIÓN DE LA CASA DEL ARTE Y LA CULTURA EN EL DISTRITO DE HUICUNGO.\n-\tFORMULACIÓN Y CONSTRUCCIÓN DEL ESTADIO MUNICIPAL (PRIMERA ETAPA).  \n-\t80% DE INFRAESTRUCTURA EDUCATIVA EN BUENAS CONDICIONES A NIVEL DEL DISTRITO DE HUICUNGO.\n-\tAMPLIACIÓN DEL 60% DE INFRAESTRUCTURA EDUCATIVA NECESARIA A NIVEL DE CASERÍOS.\n80% DE VIVIENDAS CON SERVICIO DE ENERGÍA ELÉCTRICA EN EL DISTRITO DE HUICUNGO.\n\n01 FUENTE DE CAPTACIÓN DE CAPTACIÓN DE AGUA Y RESERVORIOS CONSTRUÍDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214306,
            "txPgProblema": "1.- MERCADO INOPERATIVO E INEFICIENTE SIN INFRAESTRUCTURA ADECUADA PARA BRINDAR UN SERVICIO DE CALIDAD Y SALUBRIDAD A LA POBLACIÓN.\n\n\n2.- INADECUADO SERVICIO DE EMBARCADEROS FLUVIALES QUE CONECTAN A LOS CASERÍOS DE LOS DISTRITOS DE HUICUNGO Y PACHIZA. \n\n\n\n3. VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN EN MALAS CONDICIONES DE TRANSITABILIDAD.\n4. INADECUADO SERVICIO Y PROMOCIÓN DEL TURISMO EN EL PUERTO TURÍSTICO DE HUICUNGO.\n5. POCA IMPORTANCIA Y APROVECHAMIENTO DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE HUICUNGO.",
            "txPgObjetivo": "MEJORAMIENTO DEL MERCADO DE ABASTOS AL SERVICIO DE LA POBLACIÓN DE DEL DISTRITO DE HUICUNGO, BRINDANDO SERVICIO DE CALIDAD Y SALUBRIDAD MEDIANTE LA GESTIÓN EFICIENTE DE LA MDH.\nPROPORCIONAR UN SERVICIO DE CALIDAD Y BRINDAR OPORTUNIDADES DE BIENESTAR SOCIAL A LA POBLACIÓN DE LAS COMUNIDADES QUE USAN EL TRANSPORTE FLUVIAL Y ASÍ FOMENTAR EL DESARROLLO SOSTENIBLE.\nMEJORAMIENTO DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN PARA LA MEJORA DE LA PRODUCTIVIDAD.\n\n\nGESTIONAR Y FORMULAR EL PROYECTO PARA LA CONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL PUERTO TURÍSTICO DE HUICUNGO.\nFORTALECIMIENTO DE CAPACIDADES EN EL SECTOR TURISMO Y SU PROMOCIÓN.",
            "txPgIndicador": "SERVICIOS EFICIENTES Y DE CALIDAD DE ATENCIÓN DENTRO DEL MERCADO.\n\n\n\nEMBARCADEROS FLUVIALES AL SERVICIO DE LA COMUNIDAD PRESTANDO SERVICIOS DE CALIDAD\nVÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN EN BUENOS CONDICIONES DE TRANSITABILIDAD. \n-\tMEJOR SERVICIO Y ATRACTIVO TURÍSTICO EN EL PUERTO TURÍSTICO DE HUICUNGO.\n-\tNÚMERO DE EMPRENDEDORES QUE BRINDAN SERVICIOS TURÍSTICOS.",
            "txPgMeta": "01 MERCADO OPERATIVO. \n\n\n\n\n\n\n-\tCONSTRUCCIÓN DE 01 EMBARCADERO FLUVIAL EN EL BARRIO LA VICTORIA.\n-\tAMPLIACIÓN DE ESCALINATAS EN EL EMBARCADERO FLUVIAL DEL PUERTO TURÍSTICO DE HUICUNGO. \n90% DE VÍAS ACONDICIONADAS EN EL DISTRITO DE HUICUNGO.\n-\tCONSTRUCCIÓN DE LA INFRAESTRUCTURA DEL PUERTO TURÍSTICO DE HUICUNGO.\n-\tMEJORAR EL SERVICIO TURÍSTICO DEL DISTRITO DE HUICUNGO.\n-\tCAPTACIÓN DE MAYOR Y NUEVOS TURISTAS AL DISTRITO DE HUICUNGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214409,
            "txPgProblema": "1. COLAPSO DE REDES DE ALCANTARILLADO SANITARIO.\n2. FALTA DE EDUCACIÓN AMBIENTAL EN EL MANEJO Y DISPOSICIÓN DE LOS RESIDUOS SÓLIDOS.\n3. FALTA DE ÁREAS VERDES DENTRO DEL CASCO URBANO COMO PARQUES, JARDINES Y JUEGOS INFANTILES RECREATIVOS.\n4. INUNDACIONES POR AUMENTO DE CAUDAL DE LOS RÍOS Y QUEBRADAS EN TEMPORADAS DE LLUVIA.",
            "txPgObjetivo": "GESTIÓN Y SEGUIMIENTO AL PROYECTO DE MEJORAMIENTO DEL SISTEMA DE REDES DE ALCANTARILLADO SANITARIO.\nCONCIENTIZACIÓN EN EL MANEJO, DISPOSICIÓN Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS.\n-\tPROGRAMA DE VIVERO MUNICIPAL (ESPECIES FORESTALES, MADERABLES, ORNAMENTALES Y FRUTALES). \n-\tCREACIÓN DE PARQUES Y JARDINES CON JUEGOS INFANTILES Y RECREATIVOS DE ACUERDO AL PDUL.\n-\tGESTIÓN PARA LA FORMULACIÓN DE PROYECTOS DE DEFENSAS RIBEREÑAS.",
            "txPgIndicador": "SISTEMA DE REDES DE ALCANTARILLADO SANITARIO FUNCIONANDO ADECUADAMENTE.\nPOBLACIÓN DEL DISTRITO DE HUICUNGO CONCIENTIZADA EN EL MANEJO, DISPOSICIÓN Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS\n-\tMEJORAMIENTO DEL ORNATO DEL DISTRITO DE HUICUNGO.\n-\tPARQUES INFANTILES A DISPOSICIÓN DE LA POBLACIÓN DEL DISTRITO DE HUICUNGO.\n-\tRECUPERACIÓN DE FAJA MARGINAL DE RÍOS Y QUEBRADAS EN LA JURISDICCIÓN DEL DISTRITO DE HUICUNGO.",
            "txPgMeta": "100% DE REDES DE ALCANTARILLADO SANITARIO FUNCIONANDO ADECUADAMENTE.\n-\tMARGEN DE RÍOS Y QUEBRADAS LIBRES DE CONTAMINACIÓN POR RESIDUOS SÓLIDOS.\n-\tCLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS A NIVEL DE VIVIENDA. \n-\tARBORIZACIÓN Y EMBELLECIMIENTO DEL DISTRITO DE HUICUNGO.\n-\tCONSTRUCCIÓN DE PARQUES INFANTILES.\n-\tCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN LA JURISDICCIÓN DEL DISTRITO DE HUICUNGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214454,
            "txPgProblema": "1. INEFICIENTE ORDENAMIENTO TERRITORIAL.\n2. FALTA DE INFRAESTRUCTURA, CAPACITACIÓN E IMPLEMENTACIÓN LOGÍSTICA DE LAS RONDAS CAMPESINAS.\n3. FALTA DE INFRAESTRUCTURA DE LA COMISARÍA DE LA POLICÍA NACIONAL DEL PERÚ EN EL DISTRITO DE HUICUNGO.",
            "txPgObjetivo": "GESTIONAR Y FORMULAR EL ORDENAMIENTO TERRITORIAL URBANO DEL DISTRITO DE HUICUNGO, MEDIANTE EL PLAN DE DESARROLLO URBANO LOCAL (PDUL).\nCAPACITACIÓN E IMPLEMENTACIÓN LOGÍSTICA DE LAS RONDAS CAMPESINAS.\nGESTIÓN PARA LA CONSTRUCCIÓN DE LA COMISARIA DE LA POLICÍA NACIONAL DEL PERÚ.",
            "txPgIndicador": "01 ESTUDIO DEL PLAN DE DESARROLLO URBANO LOCAL (PDUL) DEL DISTRITO DE HUICUNGO.\n-\t01 LOCAL PARA LAS RONDAS CAMPESINAS AL SERVICIO DEL PUEBLO.\n-\tRONDAS CAMPESINAS CAPACITADAS PARA EJERCER SU LABOR.\nCOMISARÍA DE LA POLICÍA NACIONAL DEL PERÚ AL SERVICIO DEL DISTRITO DE HUICUNGO.",
            "txPgMeta": "01 PDUL ELABORADO E IMPLEMENTADO DEL DISTRITO DE HUICUNGO.\n-\tACONDICIONAMIENTO DEL LOCAL DE LAS RONDAS CAMPESINAS.\n-\tMEJORAR EL SERVICIO EN MATERIA DE SEGURIDAD DE LAS RONDAS CAMPESINAS.\n01 COMISARÍA DE LA POLICÍA NACIONAL DEL PERÚ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}