{
    "datoGeneral": {
        "idPlanGobierno": 23402,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1687,
        "juradoElectoral": "HUAYTARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a64c9c6e-5592-48fb-b608-c4f8a81f3d10.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/11c49f07-3493-48d8-b21b-184c730dc4a5.pdf",
        "txCodExpedienteExt": "ERM.2022007876",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 175975,
            "txPgProblema": "LIMITADO ACCESO A INTERNET PARA TODOS LOS ESTUDIANTES.\nINFRAESTRUCTURA DEFICIENTE E INSUFICIENTE EQUIPAMIENTO DE LAS IE. EN LA PROVINCIA\nSALUD\nALTO GRADO DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS EN LA PROVINCIA DE CASTROVIRREYNA.\nALTO GRADO DE ANEMIA EN NIÑOS MENORES DE 3 AÑOS Y EN GESTANTES EN LA PROVINCIA DE CASTROVIRREYNA\nDEFICIENTES INFRAESTRUCTURAS DE SALUD \nCULTURA Y DEPORTE\nDÉBIL PROMOCIÓN DEL DEPORTE Y ACTIVIDADES CULTURALES DE NIÑOS, NIÑAS Y ADOLESCENTES EN CASTROVIRREYNA\nPROTECCIÓN SOCIALES Y MEJORA ATENCIÓN DE PROGRAMAS SOCIALES\nDEFICIENTE IDENTIFICACIÓN DE PERSONAS VULNERABLES\nALTO PORCENTAJE DE VIOLENCIA CONTRA MUJERES Y LOS INTEGRANTES DEL GRUPO FAMILIAR\nSANEAMIENTO BÁSICO\nCARENTES SERVICIOS DE SANEAMIENTO BÁSICO INTEGRAL EN LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER Y CONTRIBUIR AL LOGRO DE\nCOMPETENCIAS Y CAPACIDADES DE\nLOS ESTUDIANTES DE EDUCACIÓN\nBÁSICA REGULAR (EBR)\n•\tINTERNET WIFI PARA TODOS, EN LOS PARQUES Y PLAZAS A NIVEL DE LA PROVINCIA.\nPROMOVER Y CONTRIBUIR AL LOGRO DE\nCOMPETENCIAS Y CAPACIDADES DE\nLOS ESTUDIANTES DE EDUCACIÓN\nBÁSICA REGULAR (EBR)\n•\tMEJORAMIENTO DEL SERVICIO DE EDUCACIÓN.\n\nSALUD\nOPORTUNIDADES Y ACCESO A SERVICIOS DE CALIDAD.\n¿\tPROGRAMA DE ATENCIÓN INTEGRAL A LA INFANCIA PARA LA LUCHA CONTRA LA DCI Y ANEMIA.\n•\tIMPLEMENTAR PROGRAMAS DE APOYO ALIMENTARIO SOSTENIBLE\n•\tPROMOVER LA CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ESTANDARIZACIÓN DE PERSONAL DE SALUD EN ANTROPOMETRÍA. \n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI\nPROMOVER LA DISMINUCIÓN DE LA\nANEMIA EN NIÑOS Y NIÑAS DE 4 A\nMENOS DE 36 MESES\n¿\t“PROGRAMA ALTO A LA ANEMIA”\n•\tIMPLEMENTACIÓN DE UNA PLANTA DE PROCESAMIENTO DE SANGRECITA EN CASTROVIRREYNA.\n•\tFORTALECER LA META 4 PARA UN NIVEL PROVINCIAL.\n\nOPORTUNIDADES Y ACCESO A SERVICIOS DE CALIDAD.\n•\tEJECUTAR PROYECTOS CONGLOMERADOS DE ESTABLECIMIENTOS DE SALUD EN LA PROVINCIA.\nCULTURA Y DEPORTE\nMEJORAR LA CALIDAD DE VIDA EN BASE A CULTURA Y DEPORTE\n•\tPROMOVER ACADEMIAS DEPORTIVAS DE MANERA PERMANENTE, CON DOCENTES CAPACITADOS.\n•\tRECUPERAR ESPACIOS PARA PRACTICAR LAS DANZAS  \nPROTECCIÓN SOCIALES Y MEJORA ATENCIÓN DE PROGRAMAS SOCIALES\nMEJORAR LAS CONDICIONES DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "70% DE HOGARES SIN INTERNET.\n\n% DE IE CON INFRAESTRUCTURA PRECARIAS.\n\n% DE IE. CON INSUFICIENTE EQUIPAMIENTO\nSALUD\n23.4 % DE DESNUTRICIÓN CRÓNICA EN\nNIÑOS (AS) MENORES DE 5 AÑOS\n\n49.5% DE ANEMIA EN NIÑOS (AS) ENTRE\n6 Y 36 MESES\nEESS CON INFRAESTRUCTURA INADECUADA \nCULTURA Y DEPORTE\nNIÑOS, NIÑAS Y ADOLESCENTES  SIN ACCESO A ÁREAS  ADECADUAS O INFRAESTRUCTURA PARA LA PRÁCTICA DE DEPORTE QUE NO PRACTICAN EL DEPORTE Y ACTIVIDADES CULTURALES.\nPROTECCIÓN SOCIALES Y MEJORA ATENCIÓN DE PROGRAMAS SOCIALES\n33.93% DE POBREZA MONETARIA. \n\n% DE CASOS ATENDIDOS SOBRE VIOLENCIA \nSANEAMIENTO BÁSICO\n2.64% DE VIVIENDAS SIN ACCESO A AGUA\n \n40.86% DE VIVIENDAS SIN ACCESO A DESAGÜE.",
            "txPgMeta": "50% DE POBLACIÓN CON ACCESO A INTERNET\nINCREMENTAR EL % DE IE CON INFRAESTRUCTURA ADECUADAS Y EQUIPADAS. \nSALUD\nREDUCIR A UN 5% LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS.\n \nREDUCIR A UN 10 % LA ANEMIA EN NIÑOS MENORES DE AÑOS Y GESTANTES.\nASEGURAR EL ACCESO A SERVICIOS\nDE CALIDAD EN SALUD CON EL EQUIPAMIENTO ADECUADO DE LAS EESS.\n\nCULTURA Y DEPORTE\n5 COMPLEJOS DEPORTIVOS CON GRASS SINTÉTICO Y ÁREAS RECREATIVAS PARA NIÑOS Y NIÑAS AL 2026.\n\nPROTECCIÓN SOCIALES Y MEJORA ATENCIÓN DE PROGRAMAS SOCIALES\nINCREMENTO DEL % DE ATENCIÓN A LAS FAMILIAS VULNERABLES. \n\nDISMINUIR LOS % DE VIOLENCIA CONTRA LA MUJER Y LOS INTEGRANTES DEL GRUPO FAMILIAR.\nSANEAMIENTO BÁSICO\nINCREMENTAR EL % DE VIVIENDAS CON ACCESOS A AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 176088,
            "txPgProblema": "AGROPECUARIO\nDEFICIENTE VALORIZACIÓN E IMPULSO DE LAS POTENCIALIDADES AGRARIAS DEL ÁMBITO LOCAL.  \nLIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA \nCARENCIA DE CENTROS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS.\nTRABAJO\nDEFICIENTES ESPACIOS Y OPORTUNIDAD LABORAL EN LOS DIFERENTES SECTORES DE LA PROVINCIA.\nTRANSPORTE\nESCASOS ESPACIOS DE ESTACIONAMIENTO VEHICULAR.\nSERVICIOS INFORMALES DE TRASPORTE.\nINADECUADO SISTEMA VIAL EN LA INTERCONEXIÓN INTERNA Y EXTERNA DE LA PROVINCIA DE CASTROVIRREYNA.\nTURISMO\nDEFICIENTE PROMOCIÓN Y PUESTA EN VALOR DE LOS PRINCIPALES ATRACTIVOS Y RUTAS TURÍSTICA.\nINADECUADO USO DE CENTROS DE EXHIBICIÓN Y COMERCIALIZACIÓN DE ARTESANÍA.",
            "txPgObjetivo": "DIVERSIFICAR Y MEJORAR LA PRODUCTIVIDAD Y COMPETITIVIDAD DE LAS DISTINTAS CADENAS PRODUCTIVAS EN LA PROVINCIA DE CASTROVIRREYNA.\n•\tPROYECTO: IMPLEMENTAR PROGRAMAS Y PROYECTOS PARA LA MEJORA DE LA PRODUCTIVIDAD AGROPECUARIA Y FORTALECER LAS CADENAS DE VALOR EN LA PROVINCIA DE CASTROVIRREYNA.\nIMPLEMENTAR SERVICIOS DE PROVISIÓN DE AGUA PARA RIEGO \n•\tINSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA.\nGENERAR MECANISMOS DE COMERCIALIZACIÓN Y PROMOCIÓN DE PRODUCTOS AGROPECUARIOS PARA PEQUEÑOS Y MEDIANOS PRODUCTORES AGRARIOS.  \n•\tIMPLEMENTACIÓN DE CENTROS DE ACOPIO Y COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS Y PIENSOS.\nTRABAJO\nPROMOVER LA GENERACIÓN DE EMPLEO  \n•\tGENERAR PROGRAMAS, PROYECTOS Y ACTIVIDADES DE INTERVENCIÓN INMEDIATA PARA GENERAR OPORTUNIDADES LABORALES.\nTRANSPORTE\nCONTAR CON ADECUADOS ESPACIOS DE PARQUEO VEHICULAR.\nREORDENAMIENTO DEL PARQUEO VEHICULAR. \nLOGRAR UN TERRITORIO ARTICULADO VIALMENTE AL MERCADO.\nTURISMO\nPROMOCIÓN DE LA VINCULACIÓN DEL TURISMO A LAS ACTIVIDADES ECONÓMICAS DE COMERCIO, PRODUCCIÓN Y SERVICIOS DE LA PROVINCIA.\n•\tIDENTIFICAR, MEJORAR Y PROMOCIONAR LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE CASTROVIRREYNA. \nMEJORA LA COMPETITIVIDAD DE LA ARTESANÍA PARA EL MERCADO NACIONAL E INTERNACIONAL\n•\tMEJORAR LOS CENTROS DE EXHIBICIÓN Y COMERCIALIZACIÓN DE ARTESANÍA",
            "txPgIndicador": "87% DE PRODUCTORES SIN ASISTENCIA TÉCNICA AGROPECUARIA EN LA REGIÓN.\n\n\n79 % DE SUPERFICIES AGRÍCOLAS SIN RIEGO EN LA PROVINCIA DE CASTROVIRREYNA.\n\n% DE CENTROS DE COMERCIALIZACIÓN DE PRODUCTOS AGROPECUARIOS. \nTRABAJO\nNÚMERO DE ESPACIOS Y OPORTUNIDADES LABORALES.\nTRANSPORTE\nNÚMERO DE ESPACIOS DE ESTACIONAMIENTOS \nNÚMERO DE TRANSPORTISTAS INFORMALES.  \nNÚMERO DE VÍAS INADECUADAS DE INTERCONEXIÓN\nTURISMO\nNÚMERO DE ESPACIOS Y SERVICIOS TURÍSTICOS EN LA PROVINCIA.\nNÚMERO DE CENTROS DE EXHIBICIÓN.",
            "txPgMeta": "25 % DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINCIA DE CASTROVIRREYNA ATENDIDOS.\nINCREMENTAR EL PORCENTAJE DE INFRAESTRUCTURA DE RIEGO.\nINCREMENTAR CENTROS DE ACOPIO Y COMERCIALIZACIÓN.\nTRABAJO\nINCREMENTAR ESPACIOS Y OPORTUNIDADES LABORALES\nTRANSPORTE\nINCREMENTO DE LAS ZONAS DE PARQUEO. \n100% DE FORMALIZACIÓN A LOS VEHÍCULOS MENORES.\nINCREMENTO DEL PORCENTAJE DE VÍAS ADECUADAS.\nTURISMO\nCREAR 3 AGENCIAS TURÍSTICAS QUE PROMUEVAN LOS ESPACIOS Y RUTAS TURÍSTICAS EXISTENTES EN LA PROVINCIA AL 2026.\nIMPLEMENTACIÓN Y EQUIPAMIENTO DE CENTROS DE PRODUCCIÓN, EXHIBICIÓN Y COMERCIALIZACIÓN DE ARTESANÍA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 176136,
            "txPgProblema": "RESIDUOS SÓLIDOS\nINADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES EN EL ÁMBITO DE LA PROVINCIA DE CASTROVIRREYNA.\nMITIGACIÓN AMBIENTAL\nAFECTACIÓN DEL ECOSISTEMA Y CONTAMINACIÓN Y EROSIÓN DEL CAUCE DEL RIO FLORIDO EN LA CAPITAL DE LA PROVINCIA DE CASTROVIRREYNA.",
            "txPgObjetivo": "RESIDUOS SÓLIDOS\nMEJORAR EL TRATAMIENTO Y DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL\n•\tAMPLIACIÓN DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS DE CASTROVIRREYNA.\n\nMITIGACIÓN AMBIENTAL\nRECUPERAR Y DESCONTAMINAR EL RIO FLORIDO, COMO TAMBIÉN PROTEGER LAS VIVIENDAS AFECTADAS POR LA EROSIÓN DEL MISMO.\n•\tEJECUCIÓN DE UN PROYECTO PARA REALIZAR TRABAJOS DE DESCOLMATACIÓN Y LIMPIEZA DEL CAUCE DEL RIO FLORIDO QUE COMPRENDE EL RADIO URBANO DE LA PROVINCIA DE CASTROVIRREYNA, ADEMÁS DE LA RECUPERACIÓN DE MUROS DE CONTENCIÓN Y ENCAUZAMIENTO DEL RIO FLORIDO; RECUPERACIÓN DE CAUCE Y MÁRGENES DEL RIO FLORIDO; RECUPERACIÓN DE PUENTES PEATONALES Y VEHICULARES; INSTALACIÓN DE PUENTES PEATONALES; RECUPERACIÓN DE ÁREAS RECREATIVAS Y DE ESPARCIMIENTO; REFORESTACIÓN DE ÁREAS COLINDANTES AL RIO FLORIDO; ACCIONES CONCERNIENTES AL COMPONENTE SOCIAL; MITIGACIÓN AMBIENTAL",
            "txPgIndicador": "RESIDUOS SÓLIDOS\nNÚMERO DE PLANTAS DE TRATAMIENTO Y/O RELLENOS SANITARIOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE EN LA PROVINCIA DE CASTROVIRREYNA.\nMITIGACIÓN AMBIENTAL\nNÚMERO DE VIVIENDAS AFECTADAS POR LA EROSIÓN OCASIONADA POR LAS MÁXIMAS AVENIDAS DEL RIO FLORIDO EN TEMPORADA DE LLUVIAS.",
            "txPgMeta": "RESIDUOS SÓLIDOS\nAMPLIACIÓN DE PLANTA DE TRATAMIENTO DE LA PROVINCIA DE CASTROVIRREYNA\nINCREMENTAR LA CONSTRUCCIÓN Y MEJORAMIENTOS DE PLANTAS DE TRATAMIENTOS EN LOS DISTRITOS DE LA PROVINCIA DE CASTROVIRREYNA.\nPRODUCCIÓN DE ABONO ORGÁNICO A GRAN ESCALA (COMPOST ORGÁNICO).\nMITIGACIÓN AMBIENTAL\nNÚMERO DE RECURSOS HÍDRICOS (RÍOS DESCONTAMINADOS) \nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN LAS ZONAS DE MAYOR RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 176296,
            "txPgProblema": "RESIDUOS SÓLIDOS\nAMPLIACIÓN DE PLANTA DE TRATAMIENTO DE LA PROVINCIA DE CASTROVIRREYNA\nINCREMENTAR LA CONSTRUCCIÓN Y MEJORAMIENTOS DE PLANTAS DE TRATAMIENTOS EN LOS DISTRITOS DE LA PROVINCIA DE CASTROVIRREYNA.\nPRODUCCIÓN DE ABONO ORGÁNICO A GRAN ESCALA (COMPOST ORGÁNICO).\nMITIGACIÓN AMBIENTAL\nNÚMERO DE RECURSOS HÍDRICOS (RÍOS DESCONTAMINADOS) \nCONSTRUCCIÓN DE DEFENSAS RIBEREÑAS EN LAS ZONAS DE MAYOR RIEGO.",
            "txPgObjetivo": "INSTITUCIONALIDAD\nDEFICIENTE SERVICIO DE ATENCIÓN AL \nCIUDADANO CON CALIDAD U CALIDEZ.\n\tMEJORAR LA CALIDAD DE LA GESTIÓN PUBLICA\n•\tIMPLEMENTACIÓN DEL GOBIERNO ELECTRÓNICO (SIMPLIFICACIÓN ADMINISTRATIVA, CONOCIMIENTO Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL A LOS CIUDADANOS)\n•\tPROGRAMAS DE CAPACITACIÓN AL PERSONAL \nDEL SECTOR PÚBLICO EN ATENCIÓN PERSONALIZADA CON CALIDAD Y CALIDEZ.\n•\tFORTALECIMIENTO DE CAPACIDADES E IMPLEMENTACIÓN DE EQUIPOS MODERNOS QUE PERMITAN MEJORAR LOS RESULTADOS DEL TRABAJO DEL PERSONAL.\n•\tMÓDULO DE ORIENTACIÓN AL CIUDADANO CONFORME A LOS DOCUMENTOS DE GESTIÓN.\n\tINSATISFACCIÓN DEL SERVICIO QUE PRESTA LA MUNICIPALIDAD (TIEMPO, INTERRELACIÓN Y TRATO).\t85% DE CIUDADANOS Y CIUDADANAS SATISFECHOS \nCON LA ATENCIÓN MUNICIPAL.\nINSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).\tDESARROLLAR UNA GESTIÓN MUNICIPAL EFICIENTE Y EFICAZ, ACORDE A LOS CAMBIOS TECNOLÓGICOS.\n•\tREESTRUCTURACIÓN, ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN  INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.\n•\tIMPLEMENTAR ESTRATEGIAS Y/O ACCIONES PARA EL CUMPLIMIENTO DE LAS ORDENANZAS CONFORME A LAS NORMAS NACIONALES.\n•\tDESTINAR LOS INGRESOS DE RDR Y TRIBUTOS EN BASE A LAS NECESIDADES DE LA POBLACIÓN A TRAVÉS DE PROYECTOS SOSTENIBLES.\t90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO RESPONDEN A LAS DEMANDAS DE LA POBLACIÓN Y DE LA INSTITUCIÓN.",
            "txPgIndicador": "INSTITUCIONALIDAD\nINSATISFACCIÓN DEL SERVICIO QUE PRESTA LA MUNICIPALIDAD (TIEMPO, INTERRELACIÓN Y TRATO).\n90% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS Y NO RESPONDEN A LAS DEMANDAS DE LA POBLACIÓN Y DE LA INSTITUCIÓN.\nINCUMPLIMIENTO DE METAS Y EJECUCIÓN PRESUPUESTAL.\n.\n\n\n % DE ATENCIÓN A LAS DEMANDAS DE LAS MUJERES.\n% DE CENTROS POBLADOS CON ADMINISTRACIÓN DE RECURSOS DEFICIENTE.\nGOBERNABILIDAD Y FORTALECIMIENTO ORGANIZACIONAL\n% DE AUSENTISMO Y FALTA DE CREDIBILIDAD DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.\nPREVENCIÓN SOCIAL - BENEFICENCIA\n% DE DISCRIMINACIÓN Y DESIGUALDAD DE OPORTUNIDADES PARA EL ACCESO A LOS PROGRAMAS SOCIALES.",
            "txPgMeta": "INSTITUCIONALIDAD\n85% DE CIUDADANOS Y CIUDADANAS SATISFECHOS \nCON LA ATENCIÓN MUNICIPAL.\n100% DE DOCUMENTOS DE GESTIÓN ACTUALIZADA.\n100% FUNCIONARIOS COMPETENTES E IDÓNEOS PARA UNA GESTIÓN MUNICIPAL INTEGRA. \nMUJERES CON OPORTUNIDADES LABORALES DE LA SUB GERENCIA DE LA MUJER CON EL LEMA  MUJERES A LA OBRA.\nEL 90% DE LOS CENTROS POBLADOS RINDEN LAS TRANSFERENCIAS DE LOS RECURSOS EN EL PLAZO PACTADO DE ACUERDO A LEY.\nGOBERNABILIDAD Y FORTALECIMIENTO ORGANIZACIONAL\n75% DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL. \nPREVENCIÓN SOCIAL - BENEFICENCIA\nCUMPLIR LOS PORCENTAJES PARA LA INSERCIÓN LABORAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}