{
    "datoGeneral": {
        "idPlanGobierno": 26773,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1668,
        "juradoElectoral": "CHOTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2071a448-1bb0-499a-a4fd-b579789ddb9b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ae3c0e0-256e-431f-9eb0-12836a630c23.pdf",
        "txCodExpedienteExt": "ERM.2022008648",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180688,
            "txPgProblema": "POBREZA Y EXTREMA POBREZA; NO HAY APOYO POR PARTE DE SUS AUTORIDADES, GOBIERNO CENTRAL, GOBIERNO REGIONAL, GOBIERNO PROVINCIAL, EN LAS ACTIVIDADES PRINCIPALES DE SUBSISTENCIA COMO ES LA AGRICULTURA Y GANADERÍA.",
            "txPgObjetivo": "SENSIBILIZAR AL GOBIERNO CENTRAL, GOBIERNO REGIONAL Y PROVINCIAL, PARA QUE PROPORCIONEN LOS RECURSOS PRESUPUESTALES PARA COMBATIR LA POBREZA Y EXTREMA POBREZA Y DESARROLLAR LAS ACTIVIDADES DE AGRICULTURA Y GANADERÍA.",
            "txPgIndicador": "POBLACIÓN CON POBREZA Y EXTREMA POBREZA.",
            "txPgMeta": "DESARROLLAR UN PROGRAMA DE NUTRICIÓN Y ALIMENTACIÓN, ASÍ COMO SE REALIZARAN INTRODUCCIÓN DE SEMILLAS MEJORADAS , PASTOS Y MEJORAMIENTO GENÉTICO DE GANADO VACUNO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180721,
            "txPgProblema": "EXISTENCIA DE BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO",
            "txPgObjetivo": "GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO.",
            "txPgIndicador": "INADECUADAS INFRAESTRUCTURAS EDUCATIVAS Y ESCASO EQUIPAMIENTO.",
            "txPgMeta": "GESTIONAR EL CIERRE DE BRECHAS EDUCATIVAS CON LA CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA EDUCATIVA DE 5 INSTITUCIONES EDUCATIVAS DE LOS 3 NIVELES EDUCATIVOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180748,
            "txPgProblema": "ESCASA ARTICULACIÓN Y APOYO AL SECTOR SALUD PARA PROMOVER UNA CULTURA DE SALUD PREVENTIVA DENTRO DEL MARCO DE ATENCIÓN PRIMARIA DE SALUD",
            "txPgObjetivo": "POBLACIÓN DISTRITAL EJECUTA ACCIONES DE SALUD PREVENTIVA",
            "txPgIndicador": "DEFICIENTE ARTICULACIÓN CON LOS SECTORES DE SALUD",
            "txPgMeta": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA DEPORTIVA A NIVEL DISTRITAL.\n\nPROMOVER LA ACTIVIDAD FÍSICA CON INCIDENCIA EN EL ADULTO Y ADULTO MAYOR.\nPROMOVER LA INVERSIÓN EN CULTURA DE ALIMENTACIÓN SALUDABLE CULTIVO DE BIOHUERTOS EN ARTICULACIÓN CON EL SECTOR SALUD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 180906,
            "txPgProblema": "DEFICIENTE DESARROLLO AGRARIO Y GANADERO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO ECONÓMICO CON ACTIVIDADES ECONÓMICAS COMPETITIVAS QUE GENEREN EMPLEO DIGNO HACIENDO USO DE LAS TECNOLOGÍAS APROPIADAS PARA MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD",
            "txPgIndicador": "ESCASO USO DE TECNOLOGÍAS PARA MEJORAR EL DESARROLLO AGRARIO Y GANADERO.",
            "txPgMeta": "PROGRAMAS DE CAPACITACIÓN IMPLEMENTADOS POR EJES TEMÁTICOS CON UNA DIMENSIÓN TERRITORIAL\n\nASOCIACIONES ACTIVAS Y OPERATIVAS CON CAPACIDAD OPERATIVA INSTITUCIONAL PARA FIRMA DE CONVENIOS INTERINSTITUCIONALES\n\nGESTIÓN DE PROYECTOS DE DESARROLLO AGROPECUARIO Y GANADERO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180934,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LA INFRAESTRUCTURA VIAL",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA INFRAESTRUCTURA VIAL A NIVEL DISTRITAL",
            "txPgIndicador": "FALTA DE VÍAS CARROZABLES EN ALGUNOS CASERÍOS DEL ÁMBITO DISTRITAL.",
            "txPgMeta": "MEJORAMIENTO Y APERTURA DE TROCHAS CARROZABLES DE COMPETENCIA MUNICIPAL \nGESTIONAR LA OPERATIVIDAD DE LAS VÍAS DE COMUNICACIÓN DE COMPETENCIA REGIONAL O NACIONAL\nVÍAS CARROZABLES OPERATIVAS INTEGRANDO TERRITORIOS,\nCASERÍOS DEL ÁMBITO DISTRITAL CON INTEGRACIÓN VIAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180960,
            "txPgProblema": "DEFICIENTE DESARROLLO TURÍSTICO.",
            "txPgObjetivo": "REALIZAR UN ESTUDIO DE NUESTRO PATRIMONIO TURÍSTICO Y DIFUNDIRLO DE FORMA  DISTRITAL, PROVINCIAL NACIONAL E INTERNACIONAL",
            "txPgIndicador": "AUSENCIA DE PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO PARA PROMOCIONAR NUESTRAS POTENCIALIDADES",
            "txPgMeta": "UN PLAN ESTRATÉGICO DE DESARROLLO TURÍSTICO LOCAL APROBADO Y DIFUNDIDO\nMAYOR CONCIENCIA TURÍSTICA DE LA POBLACIÓN E INGRESOS ECONÓMICOS A LA POBLACIÓN DISTRITAL \n APOYO TÉCNICO A LA CULTURA DE EMPRENDIMIENTO DE DESARROLLO EMPRESARIAL.  \nCENTROS TURÍSTICOS ACONDICIONADOS Y PUESTOS EN VALOR CON DEMANDA POBLACIONAL\nDESARROLLO DE INFRAESTRUCTURA TURÍSTICA ASISTENCIA TÉCNICA\n\n\nPOBLACIÓN DISTRITAL CON PROPUESTAS DE EMPRENDIMIENTO PARA EL DESARROLLO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181001,
            "txPgProblema": "GESTIÓN SOSTENIBLE DE RECURSOS NATURALES",
            "txPgObjetivo": "RECURSOS NATURALES Y BIODIVERSIDAD PROTEGIDOS, CONSERVADOS Y APROVECHADOS DE MANERA RACIONAL, SOSTENIBLE Y MINIMIZANDO LOS NIVELES DE CONTAMINACIÓN",
            "txPgIndicador": "NO SE CUENTA CON UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES Y UN CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS ADECUADO.",
            "txPgMeta": "GESTIÓN DE UNA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DE LA CAPITAL DISTRITAL.\n\nCONSTRUCCIÓN DE UN CENTRO DE ACOPIO DE RESIDUOS SÓLIDOS A NIVEL DISTRITAL\nPROMOVER Y EXIGIR PRÁCTICAS DE EXPLOTACIÓN RESPONSABLES DE LOS RECURSOS NATURALES, SEGÚN LOS NUEVOS ESTÁNDARES INTERNACIONALES.\nCONTROLAR Y REDUCIR LA CONTAMINACIÓN DE LOS RECURSOS NATURALES CON ADECUADO SEGUIMIENTO Y MONITOREO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181043,
            "txPgProblema": "ESCASA CULTURA DE CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "PROMOVER PROGRAMAS DE PREVENCIÓN Y CUIDADO DEL MEDIO AMBIENTE CON ARTICULACIÓN SECTORIAL",
            "txPgIndicador": "NO SE CUENTA CON PROYECTOS PARA LA MEJORA DE LA CULTURA AMBIENTAL.",
            "txPgMeta": "IMPLEMENTACIÓN DE PROGRAMAS DE CULTURA PREVENTIVA AMBIENTAL CON SECTOR SALUD Y EDUCACIÓN, APROBADOS CON ORDENANZAS MUNICIPALES\nAPROBACIÓN DE NORMATIVIDAD LOCAL (ORDENANZAS MUNICIPALES) PARA REGULAR LA GESTIÓN DE LA BIODIVERSIDAD.\nPROMOVER LA INDUSTRIALIZACIÓN DE LOS RECURSOS FORESTALES DE FORMA RACIONAL.\nGESTIÓN TECNIFICADA DEL VIVERO FORESTAL MUNICIPAL\nPROGRAMAS DE CULTURA AMBIENTAL IMPLEMENTADOS\nCONSERVACIÓN DE LA BIODIVERSIDAD.\nFORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181082,
            "txPgProblema": "DÉBIL ORDENAMIENTO TERRITORIAL A NIVEL URBANO",
            "txPgObjetivo": "PROMOVER EL DESARROLLO URBANO SUSTENTABLE",
            "txPgIndicador": "NO SE CUENTA CON UN  PLAN DE DESARROLLO URBANO APROBADO",
            "txPgMeta": "UN PLAN DE DESARROLLO URBANO APROBADO CON ORDENANZA MUNICIPAL FISCALIZANDO SU CUMPLIMIENTO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 181155,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE GOBERNABILIDAD POR PARTE DE LOS FUNCIONARIOS MUNICIPALES.",
            "txPgObjetivo": "ENTIDAD MUNICIPAL FORTALECIDA Y EFICIENTE, SOPORTE DE LA GOBERNABILIDAD, GENERANDO UN CLIMA DE SEGURIDAD Y PAZ SOCIAL",
            "txPgIndicador": "ESCASAS CAPACITACIONES SOBRE GESTIÓN Y GOBERNABILIDAD.",
            "txPgMeta": "GESTIÓN MUNICIPAL AMIGABLE ABIERTA Y ACCESIBLE AL CIUDADANO\n\nCONFORMACIÓN DE UN COMITÉ DE APOYO A LA GESTIÓN MUNICIPAL.\nINCREMENTAR LA MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL MEJORANDO LA OFERTA DE SERVICIO AL CIUDADANO\nFOMENTO DE ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181172,
            "txPgProblema": "VIGILANCIA Y FISCALIZACIÓN CIUDADANA",
            "txPgObjetivo": "PROMOVER MECANISMOS DE PARTICIPACIÓN CIUDADANA EN FISCALIZACIÓN Y CONTROL CIUDADANO",
            "txPgIndicador": "ESCASA PARTICIPACIÓN CIUDADANA EN LA FISCALIZACIÓN Y CONTROL CIUDADANO.",
            "txPgMeta": "1 CABILDO ANUAL DE RENDICIÓN DE CUENTAS\nREUNIONES TRIMESTRALES CON ORGANIZACIONES DE BASE.\nREUNIONES DESCENTRALIZADAS CON ORGANIZACIONES DE BASE PARA INFORMES DE GESTIÓN MUNICIPAL\nTALLERES DE PRESUPUESTO PARTICIPATIVOS CONVOCADOS Y REALIZADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181191,
            "txPgProblema": "LA MUNICIPALIDAD NO EJECUTA ACCIONES DE CAPACITACIÓN PERMANENTE A LOS FUNCIONARIOS SEGÚN EL PUESTO LO REQUIERE.",
            "txPgObjetivo": "GESTIONAR ADECUADAMENTE LOS PROCESOS DE GESTIÓN DEL TALENTO HUMANO",
            "txPgIndicador": "NINGÚN PLAN DE CAPACITACIÓN PARA MEJORAR EL RECURSO HUMANO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN PLAN DE CAPACITACIÓN Y MOTIVACIÓN AL RECURSO HUMANO.\nRECURSOS HUMANOS CAPACITADOS Y CON LAS COMPETENCIAS LABORALES ADECUADAS SEGÚN PERFIL DEL PUESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}