{
    "datoGeneral": {
        "idPlanGobierno": 17770,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/fbdabc4c-8584-4612-91ef-53ec545bc0f3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8091c107-c459-4038-833b-b851f0a40323.pdf",
        "txCodExpedienteExt": "ERM.2022012892",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214003,
            "txPgProblema": "INSEGURIDAD CIUDADANA EN EL DISTRITO. ÍNDICE DELINCUENCIAL EN AUMENTO.",
            "txPgObjetivo": "REFORMULACIÓN INTEGRAL DEL SISTEMA LOCAL DE SEGURIDAD CIUDADANA. NUESTRA PRIORIDAD ES LA SEGURIDAD, POR LO QUE PROPONEMOS REALIZAR LA REFORMULACIO´N INTEGRAL DEL SISTEMA LOCAL ENCARGADO DE ASEGURAR EL CUMPLIMIENTO DE LAS POLI´TICAS PU´BLICAS QUE ORIENTAN LA INTERVENCIO´N DEL ESTADO EN MATERIA DE SEGURIDAD CIUDADANA.\nCREACIO´N DEL OBSERVATORIO GENERAL DISTRITAL PROPONEMOS DOTAR AL DISTRITO DE PUEBLO LIBRE CON UN OBSERVATORIO DE SEGURIDAD CIUDADANA, DONDE SE RECOPILEN TODOS LOS DATOS DE HECHOS E INFORMACIO´N QUE PUEDA ORIENTAR EL ANALISIS DE LA INFORMACIO´N NECESARIA, IMPORTANTE Y VERAZ, SOBRE LOS DIFERENTES TIPOS DE HECHOS DELICTIVOS\nDESTINAR MAYORES RECURSOS AL ASPECTO DE SEGURIDAD CIUDADANA EN EL PRESUPUESTO. PROPONEMOS REESTRUCTURAR EL DISEN~O, IMPLEMENTACIO´N Y EVALUACIO´N DE POLI´TICAS PU´BLICAS DE SEGURIDAD CIUDADANA EN EL DISTRITO DE PUEBLO LIBRE, LAS CUALES REQUIEREN PARA SU EJECUCIÓN DE LA ASIGNACIO´N DE RECURSOS PRESUPUESTALES PARA BIENES Y SERVICIOS, POR PARTE DEL GOBIERNO LOCAL Y DE LA POLICI´A NACIONAL DEL PERU´. \nDUPLICAR EL NU´MERO DE EFECTIVOS EN EL SERENAZGO. PROPONEMOS EL PLAN 500, MEDIANTE EL CUAL NOS TRAZAREMOS COMO META DUPLICAR EL NÚMERO DE EFECTIVOS EN EL SERENAZGO HASTA LLEGAR A LOS 500 AGENTES.",
            "txPgIndicador": "PORCENTAJE (%) DE VÍCTIMAS DE LA INSEGURIDAD CIUDADANA.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL, EN LA PROTECCIÓN DE LA SEGURIDAD DE NUESTROS VECINOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214063,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA, ESTRATEGIAS, POLÍTICAS DE APOYO Y EQUIPAMIENTO EN EL SISTEMA DE SALUD.",
            "txPgObjetivo": "CREACIÓN DEL SISTEMA DE SALUD MUNICIPAL QUE INCLUYA PLANTA DE OXÍGENO MUNICIPAL.\nIMPULSAR Y PONER EN MARCHA EL POLICLÍNICO MUNICIPAL \nADQUISICIÓN DE AMBULANCIAS MUNICIPALES. \nPROMOVER, GESTIONAR E IMPULSAR EL REFUERZO DE LOS SERVICIOS EN EL PRIMER NIVEL DE ATENCIÓN CON ENFOQUE DE PROMOCIÓN DE LA SALUD; DE IGUAL MODO LA ATENCIÓN DE LA SALUD MENTAL. \nINSTAURAR POLÍTICAS DE APOYO Y DIFUSIÓN A LAS BUENAS PRÁCTICAS NUTRICIONALES.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS CON MEJORES OPORTUNIDADES DE ACCEDER A MÁS SERVICIOS DE SALUD DE CALIDAD Y EN LOS PROGRAMAS DE SALUD PREVENTIVA QUE REALICE LA MUNICIPALIDAD.",
            "txPgMeta": "CERRAR BRECHAS DE OFERTA DE SERVICIOS DE CALIDAD Y FORTALECER LA GESTIÓN INSTITUCIONAL EN LA PROTECCIÓN Y CUIDADO DE LA SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214167,
            "txPgProblema": "INSUFICIENTES ACCIONES, INFRAESTRUCTURA, EQUIPAMIENTO Y ESTRATEGIAS EN CULTURA, TURISMO E IDENTIDAD.",
            "txPgObjetivo": "IDENTIDAD \nFORMULACIÓN DE ESTRATEGIAS DE FOMENTO A LA IDENTIDAD, A TRAVÉS DE ACCIONES DE PROMOCIÓN Y CAPACITACIÓN PARA CONOCER EL DISTRITO Y SU PUESTA EN VALOR A TRAVÉS DE ACTIVIDADES Y EVENTOS.\nCULTURA: \nCREACIÓN DEL CENTRO CULTURAL MUNICIPAL \nINSTAURACIÓN DE LA SEMANA CULTURAL, PARA EL FOMENTO, REALIZACIÓN Y DIFUSIÓN DE ACTIVIDADES CULTURALES EN TODO EL DISTRITO; EN EL ÁMBITO MUSICAL, LITERARIO, PINTURA, ARTES PLÁSTICAS Y DEMÁS EXPRESIONES ARTÍSTICAS Y CULTURALES CONTEMPORÁNEAS Y DE CULTURA URBANA.\nTURISMO\nCREACIÓN DEL SISTEMA INTEGRAL DE PROMOCIÓN DE LA IDENTIDAD EL TURISMO, CON LA FINALIDAD DE PROMOVER LA VISITA A LOS DIFERENTES LUGARES CULTURALES Y DE ESPARCIMIENTO. \nFOMENTAR ENTORNOS SALUDABLES Y DE SEGURIDAD CIUDADANA PARA SEGUIR IMPULSANDO UNA MEJOR REAPERTURA DE ESTABLECIMIENTOS Y LOCALES PRODUCTIVOS.\nPROMOVER EL TURISMO INTERNO EN EL MARCO DE LAS MEDIDAS DE BIOSEGURIDAD.",
            "txPgIndicador": "PORCENTAJE (%) DE LA POBLACIÓN SATISFECHO Y BENEFICIADO CON LAS ACCIONES, INFRAESTRUCTURA, EQUIPAMIENTO Y ESTRATEGIAS EN CULTURA, TURISMO E IDENTIDAD.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL SOBRE CULTURA, TURISMO E IDENTIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214476,
            "txPgProblema": "INADECUADAS O INSUFICIENTES POLÍTICAS, ESTRATEGIAS Y ACCIONES DE LA PROMOCIÓN DEL DESARROLLO ECONÓMICO DISTRITAL.",
            "txPgObjetivo": "IMPLEMENTAR UN ADECUADO PLAN DE DESARROLLO ECONÓMICO LOCAL CON ENFOQUE PARA LA REACTIVACIÓN ECONÓMICA DISTRITAL. \nGENERAR UNA ADECUADA PROMOCIÓN DE LOS SERVICIOS TURÍSTICOS, HISTÓRICOS Y GASTRONÓMICOS QUE BRINDA EL DISTRITO. \nIMPLEMENTAR POLÍTICAS, ACCIONES Y ESTRATEGIAS PARA INCREMENTAR EL NÚMERO, PERMANENCIA Y SATISFACCIÓN DE LOS VISITANTES \nAL DISTRITO. \nSIMPLIFICACIÓN Y FLEXIBILIZACIÓN ADMINISTRATIVA GENERAL PARA EL IMPULSO A LAS INVERSIONES Y EMPRENDIMIENTOS. \nADECUADA FISCALIZACIÓN Y CONTROL PARA SALVAGUARDAR EL CORRECTO CUMPLIMIENTO DE LAS NORMAS SANITARIAS Y DE SALUBRIDAD, PESOS Y MEDIDAS EN TODOS LOS ESTABLECIMIENTOS DEL DISTRITO. \nPROPONEMOS CREAR EL PROGRAMA “PORTAFOLIO DE OPORTUNIDADES” QUE ADEMÁS DE SER UNA BOLSA DE TRABAJO, BRINDARÁ APOYO A LAS NUEVAS IDEAS DE NEGOCIOS QUE SE CREEN EN EL DISTRITO. \nNUEVO IMPULSO A LAS FERIAS AGRÍCOLAS Y GASTRONÓMICAS, CON RESPALDO Y ASESORÍA TÉCNICA DE LA MUNICIPALIDAD. \nCREACIÓN DE LA MARCA “HECHO EN PUEBLO LIBRE”, QUE IMPULSARÁ LA MANUFACTURA DE ALTA CALIDAD ASÍ COMO LA CREACIÓN EN TODOS ÁMBITO QUE SE PRODUZCA EN EL DISTRITO, PARA SU DIFUSIÓN Y PROMOCIÓN. \nCREACIÓN DE CIRCUITOS TURÍSTICOS INTELIGENTES DE GASTRONOMÍA Y RECREACIÓN.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS FAVORECIDOS POLÍTICAS, ESTRATEGIAS Y ACCIONES DE LA PROMOCIÓN DEL DESARROLLO ECONÓMICO DISTRITAL.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL EN EL DESARROLLO ECONÓMICO DISTRITAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215056,
            "txPgProblema": "INADECUADAS O INSUFICIENTES POLÍTICAS, ESTRATEGIAS Y ACCIONES PARA LOGRAR UN DESARROLLO URBANO INTEGRAL.",
            "txPgObjetivo": "PLANTEAMOS UNA GESTIÓN INTELIGENTE DE LA MOVILIDAD INTEGRAL: \nGENERAR UNA ADECUADA GESTIÓN DE LA MOVILIDAD PEATONAL IMPLEMENTANDO Y MEJORANDO EL ACCESO DE USO PARA LAS PERSONAS CON DISCAPACIDAD. \nPROMOCIÓN E IMPULSO DEL USO DE LA BICICLETA PARA LA MOVILIDAD URBANA CON LA CREACIÓN DE UNA RED DE CICLOVÍAS.\nOPTIMIZACIÓN DE LA SEÑALIZACIÓN DE LAS VÍAS URBANAS EN EL DISTRITO Y VELAR POR LA CORRECTA REGULACIÓN DE LA CARGA DE LAS UNIDADES VEHICULARES QUE TRANSITAN POR NUESTRO DISTRITO, DE FORMA INTEGRADA Y ORDENADA. \nIMPLEMENTAR EL PLAN DE SEMAFORIZACIÓN INTELIGENTE EN LAS PRINCIPALES VÍAS DEL DISTRITO PARA PERMITIR LA FLUIDEZ VEHICULAR, \nPRINCIPALMENTE EN LAS HORAS PUNTA. \nPLAN DE DESARROLLO URBANO DISTRITAL INTELIGENTE Y CONCERTADO. \nADECUADO MANEJO DEL CATASTRO URBANO DISTRITAL DEBIDAMENTE ACTUALIZADO. \nRECUPERACIÓN DE LOS ESPACIOS, MEJORAMIENTO DEL ORNATO, GENERACIÓN DE UNA ILUMINACIÓN INTELIGENTE.\nREHABILITACIÓN GENERAL DE LA INFRAESTRUCTURA DISTRITAL VIAL (VEHICULAR Y PEATONAL)\nGENERAR UN ADECUADO PLAN DEL SISTEMA VIAL DISTRITAL.\nRENOVAR EL MOBILIARIO URBANO MODERNO Y SOSTENIBLE",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS FAVORECIDOS POR POLÍTICAS, ESTRATEGIAS Y ACCIONES PARA EL DESARROLLO URBANO INTEGRAL.",
            "txPgMeta": "FORTALECIMIENTO DE LA GESTIÓN INSTITUCIONAL EN DESARROLLO URBANO INTEGRAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215120,
            "txPgProblema": "INADECUADAS O INSUFICIENTES POLÍTICAS, ESTRATEGIAS Y ACCIONES PARA LOGRAR UNA GESTIÓN AMBIENTAL YMANTENIMIENTO Y MEJORAMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "txPgObjetivo": "ORDENAMIENTO INTELIGENTE E INVENTARIO DE ÁREAS VERDES EN EL DISTRITO.\nREESTRUCTURACIÓN DEL VIVERO MUNICIPAL.\nPROPONEMOS IMPLANTAR EL SISTEMA DE RIEGO TECNIFICADO INTELIGENTE.\nPLANTEAMOS LA CREACIÓN DE LA PLANTA DE TRATAMIENTO.",
            "txPgIndicador": "PORCENTAJE (%) DE ÁREAS VERDES INCREMENTADAS.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN MATERIA DE GESTIÓN AMBIENTAL YMANTENIMIENTO Y MEJORAMIENTO DE LAS ÁREAS VERDES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215158,
            "txPgProblema": "DEFICIENCIAS EN EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "CREACIÓN DEL SERVICIO INTEGRAL MECANIZADO DE BARRIDO.\nPROPONEMOS CREAR EL SISTEMA DE ALMACENAMIENTO SUBTERRÁNEO DE CONTENEDORES.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS BENEFICIADOS CON LA MEJORA DE LA LIMPIEZA PÚBLICA.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL EN EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215254,
            "txPgProblema": "OBSOLESCENCIA DE LOS SISTEMAS DE GESTIÓN MUNICIPAL QUE TORNAN INSUFICIENTE Y TARDÍA LA SOLUCIÓN DE LOS PROBLEMAS CIUDADANOS.",
            "txPgObjetivo": "PUESTA EN MARCHA DEL PLAN DE MODERNIZACIÓN DE LA GESTIÓN MUNICIPAL. \nCREACIÓN SISTEMA DE GOBIERNO DIGITAL INTELIGENTE: “ PUEBLO LIBRE SMART CITY”\nREFORMULACIÓN ORGANIZACIONAL DE LA ESTRUCTURA ADMINISTRATIVA DE LA MUNICIPAL. \nREFORMULACIÓN Y OPTIMIZACIÓN INTELIGENTE DE LOS CRITERIOS DE RECAUDACIÓN TRIBUTARIA.\nCREACIÓN DE SISTEMA “TRÁMITE DIGITAL ONLINE”\nSIMPLIFICACIÓN GENERAL DE TODOS LOS PROCEDIMIENTOS ADMINISTRATIVOS. \nPROGRAMA DE CAPACITACIÓN Y MEJORA CONTINUA DEL TALENTO HUMANO DE LA MUNICIPALIDAD.",
            "txPgIndicador": "PORCENTAJE (%) DE VECINOS FAVORECIDOS POR UNA MEJOR Y MÁS EFICIENTE ATENCIÓN EN LOS SERVICIOS MUNICIPALES",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL PARA UNA ADECUADA PRESTACIÓN DE \nLOS SERVICIOS Y SOLUCIÓN DE LOS PROBLEMAS DISTRITALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215308,
            "txPgProblema": "INSUFICIENTES ACCIONES Y POLÍTICAS QUE FORTALEZCAN LA LUCHA CONTRA LA CORRUPCIÓN.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN MUNICIPAL DISTRITAL DE LUCHA CONTRA LA CORRUPCIÓN.SE DISPONDRÁ LAS NORMAS Y DIRECTIVAS \nINTERNAS A TRAVÉS DE LAS CUALES SE ESTABLECERÁ LA TOTAL TRANSPARENCIA DE TODAS LAS ACTIVIDADES ADMINISTRATIVAS DE LA MUNICIPALIDAD FUNDAMENTALMENTE LAS DE \nMATERIA ECONÓMICA. \nUSO DE LOS MEDIOS TECNOLÓGICOS DE REGISTRO DE IMÁGENES PARA PERENNIZAR LAS ACTUACIONES DE FISCALIZACIÓN E INTERVENCIONES MUNICIPALES A LA CIUDADANÍA EN TODOS SUS CAMPOS.",
            "txPgIndicador": "PORCENTAJE DE LA POBLACIÓN DEL DISTRITO BENEFICIADA POR UNA GESTIÓN HONRADA Y SIN CORRUPCIÓN.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215340,
            "txPgProblema": "INSTITUCIONALIZACIÓN DEL DIÁLOGO Y LA CONCERTACIÓN PARA LA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "INSTAURACIÓN DE POLÍTICAS PARA LA PROMOCIÓN DE LA PARTICIPACIÓN POLÍTICA CIUDADANA PARA LA GESTIÓN DEL DESARROLLO LOCAL. \nSEGUIMIENTO E IMPULSO PARA EL FUNCIONAMIENTO EFECTIVO DE LOS ESPACIOS DE PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN.",
            "txPgIndicador": "PORCENTAJE DE VECINOS FAVORECIDOS POR LA INSTITUCIONALIZACIÓN DEL DIÁLOGO Y LA CONCERTACIÓN.",
            "txPgMeta": "FORTALECER LA GESTIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}