{
    "datoGeneral": {
        "idPlanGobierno": 21338,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d9363527-1d92-4d69-9155-96d0fa25537e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/10414621-f9d7-418b-ae14-c9917161cc87.pdf",
        "txCodExpedienteExt": "ERM.2022007706",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177509,
            "txPgProblema": "1.- POR EL CRECIMIENTO  POBLACIONAL Y LA GRAN DEMANDA DE ATENCIÓN EN SALUD, CARECEMOS DE UN BUEN  SERVICIO DE ATENCIÓN A NIVEL DE TODO EL DISTRITO.",
            "txPgObjetivo": "- GESTIONAR LA ACREDITACIÓN DE LA POSTA MÉDICA A UN NIVEL DE MINI HOSPITAL.  \n\n\n\n\n\n\n\n\n\n\n\n\n-GESTIONAR LA REUBICACIÓN DE LA POSTA MEDICA DE LAS PALMERA A VILLACURI (SANTA CRUZ DE VILLA CURI) \n\n\n\n\n\n\n- GESTIONAR LA CREACIÓN Y CONSTRUCCIÓN DE UN POLICLÍNICO MUNICIPAL.  \n\n\n\n\n- REALIZAR CAMPAÑAS MÉDICAS Y SOCIALES. INTEGRADAS CON LAS ONGS Y LA DEMUNA.",
            "txPgIndicador": "- ADQUISICIÓN DE UNA AMBULANCIA.\n-MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA POSTA MÉDICA.\n- COMPROMETER EL APOYO Y LA PARTICIPACIÓN DEL MINISTERIO DE SALUD Y LA  DIRESA. \n\n\n\n\n\n\n\n-SANEAMIENTO DEL TERRENO A NOMBRE DEL MINISTERIO DE SALUD. \n- GESTIÓN DEL PROYECTO DE LA CONSTRUCCIÓN Y EQUIPAMIENTO. \n\n\n\n\n\n\n-REALIZACIÓN DEL PROYECTO DE LA CREACIÓN DEL POLICLÍNICO MUNICIPAL, INCLUYENDO SU IMPLEMENTACIÓN Y EQUIPAMIENTO \n\nCAMPAÑAS:\n-ODONTOLÓGICAS\n-OFTALMOLOGICAS \n- MEDICINA GENERAL \n- SALUD MENTAL \n- PREVENCIÓN ORIENTADA A LA JUVENTUD",
            "txPgMeta": "-NUESTRA POBLACIÓN GOZARA DE UN BUEN SERVICIO DE ATENCIÓN INMEDIATA Y SEGURA.\n-EL SERVICIO ESTARÁ DISPONIBLE LAS 24 HORAS DEL DÍA. \n\n-SE LOGRARA REDUCIR  LOS INDICADORES DE ÍNDICE DE ANEMIA, DESNUTRICIÓN, Y OTRAS ENFERMEDADES, QUE AQUEJA LA POBLACIÓN. \n\n\n\n-MEJORAR LA ATENCIÓN FOCALIZADA DEL SECTOR DE (SANTA CRUZ DE VILLA CURI). \n-ATENCIÓN INMEDIATA DE LA POBLACIÓN.\n\n\n\n\n\n-REDUCIR LA BRECHA EN ATENCIÓN EN LA SALUD DE LA POBLACIÓN \n-DESCONGESTIONAR LOS CENTROS DE SALUD DEL DISTRITO. \n\n-\tPREVENIR Y DIAGNOSTICAS ENFERMEDADES PARA. LA TRANQUILIDAD DE LA POBLACIÓN. \n-\tPREVENIR EL INCREMENTO DE USO DE LAS DROGAS Y DELINCUENCIA EN LA JUVENTUD DEL DISTRITO.\n-\tCONCIENTIZAR EN BUSCAR UN MEJOR FUTURO PARA LOS JÓVENES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177548,
            "txPgProblema": "EL ELEVADO NIVEL DE ABANDONO  EN LA ETAPA ESCOLAR, Y EL CONSIDERABLE ÍNDICE DE FRACASO EN EL FUTURO DE LA JUVENTUD, TENIENDO BAJOS NIVELES DE EDUCACIÓN Y POCAS OPORTUNIDADES LABORALES Y DE CRECIMIENTO PROFESIONAL, SUMADO A ESTO LA MIGRACIÓN PLURICULTURAL E INTERNACIONAL.",
            "txPgObjetivo": "GESTIÓN DE LA CREACIÓN DE PRONOEI Y COLEGIOS EN SUS TRES NIVELES EN LOS SECTORES DE MAYOR ÍNDICE POBLACIONAL ESTUDIANTIL. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n-MEJORA DE INFRAESTRUCTURA DE  LAS INSTITUCIONES EDUCATIVAS EXISTENTES EN EL DISTRITO. \n\n\n\n\n\n\n\n\n\n\n\n\n-IMPLEMENTACIÓN  DE LAS REDES DE CONECTIVIDAD VIRTUAL.",
            "txPgIndicador": "-GESTIONAR LA OFERTA EDUCATIVA CON EL MINISTERIO DE EDUCACIÓN Y EL DESARROLLO DE LOS NUEVOS INSTITUCIONES EDUCATIVOS. \n\n\n-PROMOVER LA CAPACITACIÓN DEL PERSONAL DOCENTES EN TODOS SUS NIVELES EDUCATIVOS.\n\n\n\n\n\n\n\n\n-MEJORA LAS CONDICIONES DE LOS AMBIENTES EDUCATIVOS \n\n-BRINDAR MEJOR CALIDAD EN CONCENTRACIÓN DE LA EDUCACIÓN. \n\n-AUMENTAR LA HABILIDAD DE CONCENTRACIÓN Y PARTICIPACIÓN EN LOS AMBIENTES EDUCATIVOS.  \n\n\n\n\n-COLEGIOS ACTUALIZADOS E INMERSOS EN LA  TECNOLOGÍA Y CIENCIA.",
            "txPgMeta": "-DISMINUIR EL LA BRECHA DE ANALFABETISMO EN TODO EL DISTRITO.\n\n-ASEGURAR EL MEJOR NIVEL EDUCATIVO DE LA POBLACIÓN.\n\n-DESARROLLAR HABILIDADES Y TALENTOS, QUE POSTERIOR SE CONVERTIRÁN EN SUS CARRERAS PROFESIONALES. \n\n-CONTRIBUIR EN LA CAPACITACIÓN Y NUEVAS OPORTUNIDADES EDUCACIONALES Y  LABORALES.\n\n  \n\n\n-GOZAR DE MEJOR CALIDAD DE ENSEÑANZA. \n\n-GARANTIZAR LA COMPETITIVIDAD PARA AFRONTAR LAS NUEVAS OPORTUNIDADES.\n\n\n\n\n\n\n\n\n\n-ELIMINACIÓN DE LA BRECHA DIGITAL\n -GARANTIZAR UN EFICIENTE APRENDIZAJE E INVESTIGACIÓN DE LOS ESTUDIANTES EN TODOS SUS NIVELES EDUCATIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181787,
            "txPgProblema": "1.- LA INTEGRACIÓN VIAL INSUFICIENTE, VÍAS EXISTENTES SIN MANTENIMIENTO E INSEGURAS, AFECTA LOS SERVICIOS, EL COMERCIO Y DESALIENTA EL TURISMO.",
            "txPgObjetivo": "AMPLIAR Y MANTENER LAS VÍAS OPERATIVAS PARA REDUCIR COSTOS DE OPERACIÓN VEHICULAR Y MEJORAR LA CALIDAD DEL SERVICIO AL TURISTA.",
            "txPgIndicador": "INCREMENTAR EL NÚMERO DE VÍAS ASFALTADAS. \n\nINCREMENTAR EL NÚMERO DE TURISTAS EN LAS CAMPIÑA DEL DISTRITO",
            "txPgMeta": "AMPLIAR Y CONSTRUIR PISTAS Y VEREDAS EN LOS CCPP DEL DISTRITO.\n\nCONSTRUIR VÍAS DE COMUNICACIÓN ENTRE CCPP DEL DISTRITO.\n\nCONSTRUIR PUENTE PEATONAL.\n\nINSTALAR SEMÁFOROS CCPP CERRO PRIETO, CCPP NTRA. SRA. DE GUADALUPE Y CCPP DE VILLA CURÍ.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181803,
            "txPgProblema": "2 LOS PEQUEÑOS PRODUCTORES AGRÍCOLAS Y DE MANUALIDADES CARECEN D OPORTUNIDADES PARA SUS CAMPAÑAS TEMPORALES.",
            "txPgObjetivo": "APROXIMAR A LOS PEQUEÑOS PRODUCTORES AL MERCADO",
            "txPgIndicador": "HABILITAR ESPACIOS",
            "txPgMeta": "CONSTRUIR CENTROS DE EXPENDIO DE PRODUCTOS EN CCPP DE VILLA CURÍ, CCPP DE VILLA ROTARY, CCPP NSTRA.SRA. DE GUADALUPE Y GUADALUPE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181818,
            "txPgProblema": "3 LOS JÓVENES CARECEN  DE CAPACITACIÓN ACORDE A LA DEMANDA LABORAR EN EL DISTRITO",
            "txPgObjetivo": "CREAR, GESTIONAR O FORTALECER ENTIDADES DE FORMACIÓN TÉCNICA.",
            "txPgIndicador": "GESTIONAR ADECUACIÓN DE INSTITUCIONES EXISTENTES.",
            "txPgMeta": "ADECUAR EL SERVICIO DE LA INSTITUCIÓN GAMANIEL VELARDE.\nAMPLIAR LOS SERVICIOS DEL CEO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177394,
            "txPgProblema": "POR LA PÉRDIDA DE ESPACIOS EN ÁREAS VERDES Y LA FALTA DE PARQUES RECREACIONALES EN NUESTRO DISTRITOS.",
            "txPgObjetivo": "- ARBORIZAR LAS CALLES Y AVENIDAS DE LOS ANEXOS EN TODO EL DISTRITO. \n- CREACIÓN DE PARQUES INFANTILES Y RECREACIONALES DEL DISTRITO. \n- CREACIÓN DE LOZAS Y ESPACIOS DEPORTIVOS.",
            "txPgIndicador": "-ADQUISICIÓN  DE LAS PLANTAS  \n-REALIZACIÓN DE LOS PROYECTOS",
            "txPgMeta": "- MEJORA LOS MEDIO AMBIENTES, Y DESCONTAMINACIÓN DEL AIRE. \n- EMBELLECIMIENTO  Y ORDEN DEL DISTRITO. \n- MEJOR CALIDAD EN RECREACIÓN Y DIVERSIÓN EN LA NIÑEZ DE NUESTRO DISTRITO\n- APROVECHAR Y DESARROLLAR Y EL TALENTO EN NUESTROS JÓVENES,\nALEJANDO DE LOS VICIOS Y LAS DROGAS.\n-GENERAR UN MEJOR FUTURO Y CALIDAD DE VIDA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177452,
            "txPgProblema": "LA ESCASA ILUMINACIÓN PÚBLICA QUE IMPONE LAS INSEGURIDADES DE LA POBLACIÓN  Y LOS SERVICIOS DOMICILIARIOS ELÉCTRICAS EN LOS DIFERENTES CC.PP DEL DISTRITO.",
            "txPgObjetivo": "-GESTIONAR LA AMPLIACIÓN DE LAS REDES DE ALUMBRADO PÚBLICAS Y DOMICILIARIAS A LOS CC.PP.",
            "txPgIndicador": "-AMPLIACIÓN DE LA REDES DE ELECTRIFICACIÓN A LAS ZONAS NUEVAS DEL DISTRITO. \n\n-DAR LAS FACILIDADES PARA LA OBTENCIÓN DE REDES DEFINITIVAS EN LOS CC.PP. \n\n-GESTIONAR ANTE ELECTRO DUNAS EL MANTENIMIENTO DEL ALUMBRADO PÚBLICO.",
            "txPgMeta": "-GARANTIZAR UN MEJOR NIVEL DE VIDA. \n\n- LA ILUMINACIÓN PERMITE DAR MEJOR USO AL TIEMPO, EN EDUCACIÓN, COMERCIO Y SEGURIDAD. \n\n-PERMITE EL DESARROLLO TECNOLÓGICO Y CIENTÍFICO EN LA COMUNIDAD ESTUDIANTIL. \n-GARANTIZA LA TRANQUILIDAD PEATONAL Y VEHICULAR DE LIBRE TRÁNSITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177469,
            "txPgProblema": "POR EL INCREMENTO POBLACIONAL DEMANDA LA AMPLIACIÓN DE REDES DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "-GESTIONAR LOS PROYECTOS DE LA AMPLIACIÓN DE LAS REDES DE AGUA  DESAGÜE EN LOS DIFERENTES SECTORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "-AMPLIACIÓN DE LAS REDES DE AGUA DESAGÜE \n\n\n-MANTENIMIENTO DE LAS CÁMARAS DE REBOMBEO DEL DESAGÜE EN LOS DIFERENTES SECTORES DEL DISTRITO.\n\n-MANTENIMIENTO DE LAS BOMBAS DE IMPULSIÓN PARA DISTRIBUCIÓN DEL AGUA.\n-MANTENIMIENTO DE LOS POZOS Y RESERVORIOS EN TODO EL DISTRITO.",
            "txPgMeta": "-REDUCIR LA BRECHA DE LOS SERVICIOS DE AGUA Y DESAGÜE\n\n-MEJOR FUNCIONAMIENTO DEL SISTEMA DE REBOMBEO DEL DESAGÜE.\n\n\n\n\n-MEJORAMIENTO DEL SISTEMA DE BOMBAS DE DISTRIBUCIÓN DE AGUA. \n\n-MEJOR DOTACIÓN DE AGUA, PARA LA POBLACIÓN DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 180012,
            "txPgProblema": "1.- DÉBIL PRESENCIA DEL GOBIERNO LOCAL EN LOS CENTROS POBLADOS DEL DISTRITO",
            "txPgObjetivo": "DESCENTRALIZAR ACTIVIDADES CON EL FIN DE ATENDER EN FORMA PERSONALIZADA LOS PROBLEMAS DE LOS CIUDADANOS OPORTUNAMENTE",
            "txPgIndicador": "DISMINUIR RECLAMOS",
            "txPgMeta": "EQUIPAR OFICINAS DE ATENCIÓN PARA TRAMITES:\nREGISTRO DE PREDIOS.\nATENCIÓN DEMUNA.\nCAPTACIÓN DE INGRESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180029,
            "txPgProblema": "2.-LA ORGANIZACIÓN NO CUBRE TODAS SUS COMPETENCIA.",
            "txPgObjetivo": "APROXIMAR EL GOBIERNO LOCAL A LA ORGANIZACIÓN TERRITORIAL CON EL FIN DE BRINDAR SERVICIOS  CON CALIDAD MEDIANTE LA ACTUALIZACIÓN DE SUS INSTRUMENTOS DE GESTIÓN.",
            "txPgIndicador": "ELABORACIÓN DE DOCUMENTOS DE GESTIÓN",
            "txPgMeta": "ACTUALIZAR PDCL, PEI, ROF, CPP, MPP.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 180041,
            "txPgProblema": "3.- LA CALIDAD DE LOS NO CUBREN LAS EXPECTATIVAS DE LOS CIUDADANOS",
            "txPgObjetivo": "ACTUALIZAR LOS PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS PARA REDUCIR PLAZOS Y OPORTUNIDAD DE LOS SERVICIOS",
            "txPgIndicador": "DISMINUIR LOS PLAZO DE ATENCIÓN EN LOS PROCEDIMIENTOS.",
            "txPgMeta": "ACTUALIZAR TUPA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}