{
    "datoGeneral": {
        "idPlanGobierno": 18746,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6eec5c7f-f9c9-4a46-a1eb-ba5f26b372dd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a324098e-6228-43c6-9593-d6b8b34147a1.pdf",
        "txCodExpedienteExt": "ERM.2022015086",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189931,
            "txPgProblema": "LA SEGURIDAD CIUDADANA ES UNO\nDE LOS PROBLEMAS PRINCIPALES, NO CUENTA CON UN VERDADERO PLAN INTEGRAL DE SEGURIDAD CIUDADANA DONDE PARTICIPEN LA AUTORIDAD MUNICIPAL, LA POLICÍA NACIONAL, INDECI, LAS ORGANIZACIONES SOCIALES, LAS JUNTAS VECINALES Y EL EMPRESARIADO, QUE AGUDIZAN LA SITUACIÓN DE INSEGURIDAD ANTE LA OLA DELINCUENCIAL Y LA COMERCIALIZACIÓN DE DROGAS, PROSTITUCIÓN Y OTROS, QUE PONIENDO EN PELIGRO LA SEGURIDAD FÍSICA Y EL\nDESARROLLO DEL DISTRITO",
            "txPgObjetivo": "REDUCIR EL ALTO NIVEL DE DELINCUENCIA Y LA COMPRA DE UNIDADES PARA SERENAZGO DE ACUERDO A LAS ZONAS ESTRATÉGICAS",
            "txPgIndicador": "NÚMERO DE FLOTA PARA RESGUARDAR LA SEGURIDAD CIUDADANA. (CAMIONETAS, AUTOS Y MOTOCICLETAS)",
            "txPgMeta": "ADQUISICIÓN DE UNIDADES VEHICULARES PARA EL SERENAZGO E IMPLEMENTAR EL CONTROL Y MONITOREO DE LA SEGURIDAD PARA LOS VECINOS Y PATRULLAJE INTEGRADO CON LA POLICÍA NACIONAL DEL PERÚ Y LOS COMITÉS DE JUNTAS VECINALES O RONDAS URBANAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190078,
            "txPgProblema": "EN BIENESTAR SOCIAL, EL NIVEL DE\nLA SALUD PÚBLICA Y SANIDAD ES INSUFICIENTE, NO CUBRE LAS NECESIDADES DE LOS VECINOS DE MENORES RECURSOS ECONÓMICOS, ASIMISMO LA FALTA DE MEDICINAS, INSUMOS, LA FALTA DE INFRAESTRUCTURA ES INADECUADA, LA FALTA DE EQUIPOS Y EL PRESUPUESTO ES POCO, NO TIENE LA CAPACIDAD PARA ATENDER A LOS VECINOS, QUE EN SU GRAN MAYORÍA NO TIENE ACCESO AL SISTEMA DE SEGURIDAD SOCIAL.\n\nPESIMA GESTIÓN DE LA VETERINARIA MUNICIPAL",
            "txPgObjetivo": "MEJORAR EL POLICLÍNICO MUNICIPAL Y ATENCIÓN A LA POBLACIÓN MÁS VULNERABLES CON ACCESOS A SERVICIOS DE SALUD Y MEJORES CONDICIONES EN LA INFRAESTRUCTURA, MEDICINAS Y EQUIPOS.\n\nRECUPERAR LA VETERINARIA MUNICIPAL, PARA BRINDAR SERVICIOS DE SALUD A LAS MASCOTAS DEL DISTRITO.",
            "txPgIndicador": "NÚMERO DE PERSONAS ATENDIDAS EN SALUD.\n\nREVISAR LAS ACTUALIZACIONES DE LAS BASES DE DATOS POR POBLACIÓN OBJETIVAS (LUCHA CONTRA LA ANEMIA, ADULTOS MAYORES, ETC.).\n\nEMPADRONAMIENTO DE MASCOTAS",
            "txPgMeta": "SALUD: IMPLEMENTAR CLÍNICAS MUNICIPALES, CAMPAÑAS DE SALUD GRATUITA COMO MEDICINA GENERAL, DENTAL, OFTALMOLÓGICA, GINECOLÓGICA, PSICOLÓGICA Y OTROS EN LOS DIFERENTES LUGARES DEL DISTRITO DE LA ZONA DEL CENTRO HISTÓRICO, ZONA URBANA Y LAS ZONA PERIFÉRICA PARA ATENDER A LA POBLACIÓN MÁS VULNERABLE DEL DISTRITO. FORTALECIMIENTO Y CONTROL DE LOS PROGRAMAS DE OMAPED (NIÑOS Y JÓVENES CON CAPACIDADES ESPECIALES, ADULTO MAYOR Y DISCAPACITADOS.).\nRESOLVER EL CONTRATO ABUSIVO LLEVADO CON UNA EMPRESA PARTICULAR, LA CUAL NO BRINDA UN ÓPTIMO SERVICIO A FAVOR DE LAS MASCOTAS DE LOS VECINOS DEL RIMAC.\n*( EVALUACIÓN DEL PROYECTO VELATORIO Y CREMATORIO MUNICIPAL)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190105,
            "txPgProblema": "EN PARTICIPACIÓN CIUDADANA,\nEXISTE UN DISTANCIAMIENTO ENTRE LA AUTORIDAD MUNICIPAL Y LAS ORGANIZACIONES SOCIALES; LO CUAL INCIDE EN EL CUMPLIMIENTO DE SU ROL DE APOYO SOCIAL A LOS SECTORES DE MENOS RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "FORTALECER LA ALIANZA ENTRE ORGANIZACIONES SOCIALES Y LA MUNICIPALIDAD.",
            "txPgIndicador": "CONTAR CON LA MAYOR CANTIDAD DE ORGANIZACIONES SOCIALES ATENDIDAS",
            "txPgMeta": "ACERCAMIENTO DE LA MUNICIPALIDAD CON LAS ORGANIZACIONES SOCIALES DE BASE, VECINALES, DIRIGENTES, COMEDORES POPULARES, VASO DE LECHE Y OLLAS COMUNES.\nATENDIENDO SUS NECESIDADES A TRAVÉS DE REUNIONES, CABILDOS ABIERTOS, INVITANDO A SESIONES DE CONSEJO Y BRINDANDO APOYO TÉCNICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190122,
            "txPgProblema": "EN DESARROLLO ECONOMICO\nLOCAL, EL COMERCIO FORMAL SE ENCUENTRA DESATENDIDO POR EL GOBIERNO MUNICIPAL, LO CUAL HA GENERADO UNA LIMITADA REINVERSIÓN DE LAS UTILIDADES EN EL DISTRITO AL NO FORMAR PARTE DEL CIRCUITO ECONÓMICO QUE PERMITA LA MEJORA DE LA PROPIA INFRAESTRUCTURA COMERCIAL Y LA COLABORACIÓN PARA EL DESARROLLO DE LA LOCALIDAD.",
            "txPgObjetivo": "CONVERTIR UN ESPACIO PRINCIPAL EN PROYECTOS DE DISTRIBUCIÓN DE ARTÍCULOS DE PRODUCCIÓN Y DE INDUSTRIA.",
            "txPgIndicador": "CREACIÓN DE NUEVAS ZONAS PARA INTEGRAR EL CORREDOR COMERCIAL Y DE SERVICIOS.",
            "txPgMeta": "PROMOVER E INVITAR A EMPRESARIOS PARA QUE INVIERTAN EN NUESTRO DISTRITO BUSCANDO GRANDES TERRENOS EN EL DISTRITO PARA CREAR POLOS DE DESARROLLO EMERGENTE EN INDUSTRIAS DEL CALZADO Y EL VESTIDO TIPO GAMARRA Y SE GENERE EMPLEO Y RENTAS PARA EL MUNICIPIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190145,
            "txPgProblema": "EN TURISMO, EL DISTRITO DEL RÍMAC TIENEN ABANDONADO LOS ESPACIOS TURÍSTICOS, ESTANDO EN CONDICIONES DEPLORABLES, DESCUIDADOS, SIN UN PLAN DE MANTENIMIENTO.",
            "txPgObjetivo": "ARTICULAR TODOS LOS SERVICIOS DEDICADOS AL TURISMO, AL DESARROLLO LOCAL, GASTRONÓMICO CULTURAL Y VIDA URBANA DEL CENTRO HISTÓRICO MONUMENTAL DEL DISTRITO DEL RÍMAC",
            "txPgIndicador": "CREACIÓN DE PROYECTOS TURÍSTICOS EN TODO EL DISTRITO",
            "txPgMeta": "PROYECTO QUINTA PRESA CON CREACIÓN DE MUSEO, UNA PANADERÍA GOURMET PARA LOS VECINOS DEL RÍMAC, UN CENTRO DE EDUCACIÓN OCUPACIONAL Y TALLERES CULTURALES, PROYECTO RESTAURACIÓN Y PUESTA EN VALORES DE LOS PRINCIPALES ATRACTIVOS TURÍSTICOS DEL DISTRITO DEL\nRÍMAC",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190170,
            "txPgProblema": "EN DESARROLLO URBANO, FALTA DE\nGESTIÓN PARA LA BÚSQUEDA DE PRESUPUESTO PARA LA INVERSIÓN DE LA INFRAESTRUCTURA URBANA",
            "txPgObjetivo": "MEJORAR Y RECUPERAR ESPACIOS PARA EL VECINO Y LOS TURISTAS. LOGRANDO EL SOSTENIMIENTO ECONÓMICO PARA EL DISTRITO DEL RÍMAC.\n\nPROMOVER PROYECTOS ARQUITECTÓNICOS ORIENTADOS AL DESARROLLO TURÍSTICO DEL RÍMAC",
            "txPgIndicador": "NÚMERO DE AVENIDAS, CALLES, JIRONES, REHABILITADAS Y MEJORADAS.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE PISTAS Y VEREDAS EN TODO EL DISTRITO DEL RÍMAC, PARA UN MEJOR ORNATO Y CIRCULACIÓN DE LOS PEATONES Y VEHÍCULOS AUTOMOTORES. MEJORAR LA ILUMINACIÓN DE LAS ZONAS TURÍSTICAS DEL CENTRO HISTÓRICO.\nPARTICIPACIÓN DE LA EMPRESA PRIVADA PARA EL DESARROLLO URBANO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190187,
            "txPgProblema": "EL SISTEMA DE RECOLECCIÓN DE RESIDUOS SÓLIDOS ES PÉSIMO, CARECE DE PLANIFICACIÓN, INFRAESTRUCTURA Y CALIDAD EN SU PRESTACIÓN; EXISTEN UNA GRAN CANTIDAD DE PUNTOS CRÍTICOS DONDE SE ACUMULAN LOS RESIDUOS SÓLIDOS QUE SE CONSTITUYEN EN ACUMULADORES DE VECTORES Y ROEDORES QUE SON UN PELIGRO PARA LA SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "SENSIBILIZAR A LOS VECINOS SOBRE EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS PARA LA REALIZACIÓN DE RECICLAJE",
            "txPgMeta": "LA BASURA, RECICLARLA, INDUSTRIALIZAR; MEJORAMIENTO DE LA LIMPIEZA PÚBLICA EN TODO EL DISTRITO, CON UN PLAN INTEGRAL DE SENSIBILIZACIÓN, CONTROL Y FISCALIZACIÓN COLOCANDO CÁMARAS DE VIDEO VIGILANCIA EN LOS PUNTOS CRÍTICOS DE ACUMULACIÓN DE RESIDUOS SÓLIDOS Y DESMONTE., IMPLEMENTANDO UN HORARIO ESPECÍFICO PARA LA RECOLECCIÓN DE LOS RESIDUOS SÓLIDOS POR LAS UNIDADES VEHICULARES DE RECOJO. ENTREGA DE BOLSAS PARA SELECCIÓN DE BASURA COMO PLÁSTICOS, CARTÓN, LATAS, VIDRIO, ETC.;\nINSTALAR SOTERRADOS EN LAS ZONAS FALTANTES DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190220,
            "txPgProblema": "MEDIO AMBIENTE, FALTA DE CANALES DE REGADÍO EN EL DISTRITO, FALTA DE REGADO EN PARQUES, ÁREAS VERDES Y PRINCIPALES AVENIDAS. MUNICIPALIDAD EN DEUDA CON SEDAPAL.",
            "txPgObjetivo": "TENER UN RIEGO TECNIFICADO Y PLANIFICADO.",
            "txPgIndicador": "NUMERO DE PARQUES Y ÁREAS VERDES ATENDIDOS CON RIEGO TECNIFICADO.",
            "txPgMeta": "RECUPERACIÓN Y MEJORAMIENTO DE LOS PARQUES. PARA EL ESPARCIMIENTO DE NUESTROS VECINOS, LOS NIÑOS, ADOLESCENTES, JÓVENES Y ADULTOS, Y QUE SEA UN ESPACIO DE CONVIVENCIA COMUNITARIA PARA LA INTEGRACIÓN DE NUESTROS VECINOS.\nIMPLEMENTANDO RIEGO TECNIFICADO MEJORANDO LA OXIGENACIÓN DEL MEDIO AMBIENTE DEL DISTRITO Y EVITAR PAGAR EXCESIVAS SUMAS DE DINERO, POR EL AGUA POTABLE PARA EL RIEGO DE LAS ÁREAS\nVERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190268,
            "txPgProblema": "FALTA SOSTENIBILIDAD DEL PROYECTO DE LA RECUPERACIÓN DE LAS LOMAS DE FLOR DE AMANCAES.(DECLARADO ZONA INTANGIBLE)",
            "txPgObjetivo": "FOMENTAR EL TURISMO ECOLÓGICO EN LAS LOMAS DE FLOR DE AMANCAES.",
            "txPgIndicador": "CANTIDAD DE VISITAS AL AÑO, A LAS LOMAS DE FLOR DE AMANCAES",
            "txPgMeta": "INCENTIVAR EL CRECIMIENTO Y CUIDADO DE LAS ÁREAS VERDES EN LOS AAHH, PARA CONTRIBUIR CON EL DESARROLLO ECOLÓGICO Y MEJORA DE LA CALIDAD DE OXÍGENO\nIMPLEMENTACIÓN DE CIRCUITO TURÍSTICO ECOLÓGICO EN LAS LOMAS DE FLOR DE AMANCAES, QUE GENERE PROGRESO Y DESARROLLO EN ALIANZA ESTRATÉGICA CON EL DISTRITO DE INDEPENDENCIA.\nPROPUESTA DE PROYECTO PARA INSTALACIÓN DE PANELES ATRAPA NIEBLAS QUE ACTUALMENTE SE DESARROLLA CON ÉXITO EN OTROS DISTRITOS COMO VILLA MARÍA DEL TRIUNFO, LA CUAL CONTRIBUIRÁ CON LA SOLUCIÓN DE LA FALTA DE AGUA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190294,
            "txPgProblema": "GESTION MUNICIPAL, FALTA DE\nCAPACIDAD DE GASTO PÚBLICO E INVERSIÓN POR PARTE DE LA GESTIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "MEJORAR EN LA PLANIFICACIÓN DE LOS TIEMPOS EN LOS PROCESOS DE CONTRATACIONES PÚBLICAS.\n(OBRAS, ADQUISICIONES DE BIENES Y SERVICIOS)",
            "txPgIndicador": "CUMPLIMIENTO DEL GASTO PÚBLICO EL CUAL ES CONTROLADO Y OBSERVADO EN LA PLATAFORMA \"CONSULTA AMIGABLE\", DEL MINISTERIO DE ECONOMIA Y FINANZAS -MEF",
            "txPgMeta": "CREAR TECNOLOGÍA VIRTUAL SISTEMATIZADA LOS PROCESOS ADMINISTRATIVOS VIGENTES. FACILIDADES EN LOS PROCESOS DE PUBLICIDAD A LOS NUEVOS EMPRENDEDORES.\nSIMPLIFICACIÓN EN TRÁMITES ADMINISTRATIVOS PARA LICENCIAS MUNICIPALES, CONSTRUCCIÓN, PUBLICIDAD Y OTROS.\nESTANDARIZACIÓN EN PROCESOS ADMINISTRATIVOS, SIENDO AMIGABLES CON EL CONTRIBUYENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190313,
            "txPgProblema": "DESCONTROL Y DESORDEN DE VEHÍCULOS MENORES POR MALA GESTIÓN MUNICIPAL.\n\nINFORMALIDAD EN LOS VEHÍCULOS MENORES",
            "txPgObjetivo": "REORGANIZACIÓN Y CONTROL DE LOS VEHÍCULOS MENORES\n\nPADRÓN GENERAL DE TODOS LOS VEHÍCULOS MENORES Y CONDUCTORES",
            "txPgIndicador": "NÚMERO DE VEHÍCULOS MENORES FORMALIZADOS\nMAYOR CANTIDAD DE CONDUCTORES Y VEHÍCULOS MENORES INSPECCIONADOS Y REGISTRADOS",
            "txPgMeta": "REGISTRO DE LOS VEHÍCULOS CON PERMISOS DE CIRCULACIÓN VIAL, EMPADRONAMIENTO DE LOS CONDUCTORES Y CURSOS DE PRIMEROS AUXILIOS Y EDUCACIÓN VIAL , PERMITIENDO MEJOR CIRCULACIÓN, CONTROL Y SEGURIDAD DE LOS USUARIOS, CON EL PARQUE AUTOMOTOR DE MOTO TAXIS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190338,
            "txPgProblema": "CASI LA TERCERA PARTE DE LA POBLACIÓN RESIDE EN VIVIENDAS ALQUILADAS, MUCHAS DE LAS CUALES SE ENCUENTRAN EN EL CENTRO HISTÓRICO TUGURIZADAS, SIENDO SU CONSTRUCCIÓN DE ADOBE Y\nQUINCHA, ENCONTRÁNDOSE EN PELIGRO DE COLAPSO O SINIESTRO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS VECINOS DEL CENTRO HISTÓRICO Y LOS AAHH",
            "txPgIndicador": "NÚMERO DE FAMILIAS Y VECINOS BENEFICIADOS\n\nNÚMERO DE VECINOS BENEFICIADOS CON LAS MEJORAS DE SERVICIOS BÁSICOS Y REDUCCIÓN DE BRECHAS DE ATENCIÓN DE SERVICIOS.",
            "txPgMeta": "INSTALACIÓN DE UN EQUIPO TÉCNICO, CONCILIATORIO Y MULTIDISCIPLINARIO EN BUSCA DE LAS MEJORES SOLUCIONES A LA PROBLEMÁTICA DE NUESTROS VECINOS RIMENCES.\n\nCONVOCAR A LAS EMPRESAS DE SERVICIOS BÁSICOS PARA RESOLVER DE MANERA ARTICULADA LOS PROBLEMAS DE AGUA, LUZ, GAS Y SERVICIO DE INTERNET.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}