{
    "datoGeneral": {
        "idPlanGobierno": 22364,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2895,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATA VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5c4dd861-3e5e-490c-8756-208afbb8af19.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5c40c823-78ca-44c4-a3c5-f216b5a925be.pdf",
        "txCodExpedienteExt": "ERM.2022009003",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143718,
            "txPgProblema": "1.\tLOS FENÓMENOS DELICTIVOS COMO DELITOS CONTRA EL PATRIMONIO, CONTRA LA VIDA, EL CUERPO Y LA SALUD, LA VIOLENCIA CONTRA LA MUJER, Y EL CONSUMO Y VENTA DE DROGAS, SE ENCUENTRA DENTRO DEL DISTRITO DE LA VICTORIA",
            "txPgObjetivo": "DESDE EL CODISEC ELABORAREMOS Y EJECUTAREMOS UN PLAN ESTRATÉGICO DE LUCHA CONTRA LAS FALTAS Y ACTOS DELINCUENCIALES QUE SE PRESENTAN EN EL DISTRITO,  CONSOLIDAREMOS EL TRABAJO EN CONJUNTO CON LA MUNICIPALIDAD, LA PNP Y LA ORGANIZACIÓN VECINAL BUSCANDO UN TRABAJO COORDINADO Y PERMANENTE PARA DESARROLLAR ACCIONES VIALES Y SOSTENIBLES EN EL TIEMPO CON LAS CARACTERÍSTICAS PROPIAS DE CADA ZONA, PODREMOS CONECTAR SI LO PERMITEN LAS CÁMARAS YA INSTALADAS POR LOS VECINOS A LA RED DE SEGURIDAD CIUDADANA E INSTALAREMOS CON TECNOLOGÍA DE PUNTA CÁMARAS DONDE NO HAYA Y SE NECESITE, INCREMENTAREMOS EL PATRULLAJE DEL SERENAZGO INTEGRADO CON LA PNP COMO MEDIDA DISUASIVA FRENTE A LA CRIMINALIDAD. LA CREACIÓN DE UN CENTRO DE SEGUIMIENTO DE CASOS DELICTIVOS EN EL DISTRITO NOS PERMITIRÁ IDENTIFICAR DONDE FALLA O ACIERTA LA JUSTICIA EN EL DISTRITO",
            "txPgIndicador": "ESTADÍSTICAS POLICIALES",
            "txPgMeta": "DISMINUCIÓN AL 50% DE LA OCURRENCIA DEL DELITO EN EL DISTRITO DE LA VICTORIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143734,
            "txPgProblema": "LOS ESTABLECIMIENTOS DE SALUD DE PRIMER NIVEL DE ATENCIÓN PRESENTAN CAPACIDAD INSTALADA INADECUADA",
            "txPgObjetivo": "FORMAREMOS UN EQUIPO PROFESIONAL QUE REALIZARÁ CONVENIOS CON LAS FACULTADES DE LA SALUD DE LAS DIFERENTES UNIVERSIDADES, PARA DESARROLLAR UN PROGRAMA INTEGRAL DE DESARROLLO VECINO SALUDABLE, QUE EN COORDINACIÓN CON LAS JUNTAS VECINALES RECORRERÁ LAS 43 ZONAS DEL DISTRITO DE LA VICTORIA\nESTE EQUIPO PROFESIONAL CONTARA CON: NUTRICIONISTA, PSICÓLOGOS, ENFERMERÍA, MEDICINA GENERAL Y GERIÁTRICA.  ATENCIÓN DE LAS ENFERMEDADES CON ATENCIÓN A LA TUBERCULOSIS, EL VIH SIDA Y LOS ESTRAGOS DEL COVID 19",
            "txPgIndicador": "PARTICIPACIÓN VECINAL",
            "txPgMeta": "RECORRER LAS 43 ZONAS DEL DISTRITO DE LA VICTORIA 1 VEZ AL AÑO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143799,
            "txPgProblema": "3.\tLOS DERECHOS DE LOS VECINOS SON VULNERADOS POR FALTA DE ORIENTACIÓN Y FALTA DE ACCIONES PARA EMPODERARLO Y COLOCARLO COMO UN CIUDADANO DE PRIMER NIVEL",
            "txPgObjetivo": "FORMAREMOS UN EQUIPO PROFESIONAL QUE, EN COORDINACIÓN CON LAS JUNTAS VECINALES, GESTIONAREMOS ANTE LOS ORGANISMOS REGULADORES DE SERVICIOS COMO: SUNASS, OSINERGMIN, INDECOPI, SUSALUD, DEFENSORIA DEL PUEBLO, PARA CREAR PROGRAMAS DE CAPACITACIÓN PARA LOS VECINOS PARA QUE, ANTE ALGÚN INCONVENIENTE FRENTE A QUIENES NOS OFRECEN UN SERVICIO PUEDAN PROCEDER COMO CORRESPONDA, GESTIONAREMOS CON SEDAPAL PARA EL ABASTECIMIENTO DE AGUA EN TODO EL DISTRITO, GESTIONAREMOS CON LUZ DEL SUR PARA QUE NUESTRAS CALLES ESTÉN BIEN ILUMINADAS, SI POR ALGUNA RAZÓN HUBIERA ALGÚN INCONVENIENTE DE ESTE SERVICIO INSTALAREMOS LUCES CON PANEL SOLAR.",
            "txPgIndicador": "PROGRAMAS DE CAPACITACIÓN VECINAL",
            "txPgMeta": "PARTICIPACIÓN DE LAS 43 ZONAS DEL DISTRITO DE LA VICTORIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143826,
            "txPgProblema": "COMERCIO AMBULATORIO",
            "txPgObjetivo": "COORDINACIÓN Y APOYO A PNP PARA DESBARATAR LOS ESPACIOS TOMADOS POR MAFIAS QUE ALQUILAN ESPACIO O \"PROTECCIÓN\" EN LA VÍA PÚBLICA. ORDENAMIENTO Y REDISTRIBUCIÓN DE LOS ESPACIOS AUTORIZADOS PARA EL COMERCIO AMBULATORIO DE LOS EXPENDEDORES TRADICIONALES DEL DISTRITO",
            "txPgIndicador": "VÍAS COMERCIALES ORDENADAS Y FORMALIZACIÓN EMPRESARIAL",
            "txPgMeta": "MAFIAS DESBARATADAS. REGISTRO DEL 100% DE AMBULANTE. 60% DE FORMALIZACIÓN DE LOS INFORMALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146762,
            "txPgProblema": "EMPRESAS Y MICROEMPRESAS",
            "txPgObjetivo": "CONSTRUIR UNA MESA DE DIALOGO CON LOS AGREMIADOS EMPRESARIALES DEL DISTRITO PARA DETECTAR OPORTUNIDAD Y GENERAR ORDENAMIENTO, SEGURIDAD Y CRECIMIENTO ECONÓMICO DENTRO DEL DISTRITO. COORDINAR CON EL MTPE, LOS GREMIOS DE EMPRESARIOS Y COMERCIANTES DEL DISTRITO PARA PROGRAMAS DE EMPLEO. CREACIÓN DE TALLERES DE FORMACIÓN LABORAL CON CERTIFICACIÓN, PARIA IMPULSAR EL EMPRENDIMIENTO A LOS JÓVENES VICTORIANOS. PROMOVER Y POTENCIAR LA DEFENSA DEL CONSUMIDOR- FOMENTAR LA FORMALIZACIÓN DE LAS EMPRESAS INFORMALES QUE OPERAN EN EL DISTRITO",
            "txPgIndicador": "AUMENTO DE OFERTAS LABORALES EN EL DISTRITO DE LA VICTORIA",
            "txPgMeta": "AMPLIAR EL MERCADO LABORAL EN EL DISTRITO DE LA VICTORIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146856,
            "txPgProblema": "RECAUDACION TRIBUTARIA",
            "txPgObjetivo": "REORDENAMIENTO DEL SISTEMA DE COBRANZA, AMBULATORIA Y DE PARQUEO. IMPLEMENTACIÓN DE ESTRATEGIAS PARA AMPLIAR LA BASE TRIBUTARIA Y BANCARIZACIÓN DE LA RECAUDACIÓN. PUBLICACIÓN A TRAVÉS DE PÁGINA WEB DE LA MUNICIPALIDAD PARA OTORGAR AL VECINO INFORMACIÓN SOBRE LAS ACTIVIDADES ECONÓMICAS Y SOCIALES QUE SE REALICE.",
            "txPgIndicador": "SIMPLIFICAR LOS PROCEDIMIENTOS EN LA GESTIÓN",
            "txPgMeta": "REORDENAMIENTO DEL SISTEMA DE COBRANZA, AMBULATORIA Y DE PARQUEO. IMPLEMENTACIÓN DE ESTRATEGIAS PARA AMPLIAR LA BASE TRIBUTARIA Y BANCARIZACIÓN DE LA RECAUDACIÓN. PUBLICACIÓN A TRAVÉS DE PÁGINA WEB DE LA MUNICIPALIDAD PARA OTORGAR AL VECINO INFORMACIÓN SOBRE LAS ACTIVIDADES ECONÓMICAS Y SOCIALES QUE SE REALICE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146133,
            "txPgProblema": "1.\tMUNICIPALIDAD DEBE  GARANTIZAR RECOJO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "MEJORAR EL ACTUAL SISTEMA DE RECOJO DE BASURA, ESTABLECIENDO LOS HORARIOS Y MÉTODOS DE RECOJO DE BASURA EN COORDINACIÓN CON VECINOS Y COMERCIANTES",
            "txPgIndicador": "CALLES MÁS LIMPIAS",
            "txPgMeta": "DESARROLLAR UN PLAN DE RECOJO DE RECOJO DE RESIDUOS SÓLIDOS EN COORDINACIÓN CON LAS JUNTAS VECINALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146157,
            "txPgProblema": "LA SUPERFICIE DE ÁREA VERDE URBANA POR HABITANTE EN EL DISTRITO DE LA VICTORIA ES 2.62, CUANDO EN LIMA METROPOLITANA EL PROMEDIO ES DE 4.9",
            "txPgObjetivo": "EN COORDINACIÓN CON LAS JUNTAS VECINALES DE LAS 43 ZONAS DEL DISTRITO GENERAREMOS PROGRAMAS PARA LA RECUPERACIÓN DE LOS PARQUES Y JARDINES",
            "txPgIndicador": "PARQUES Y JARDINES DEL DISTRITO",
            "txPgMeta": "PARQUES Y JARDINES DEL DISTRITO OPERATIVOS AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146199,
            "txPgProblema": "LA MALA GESTIÓN Y LA AUSENCIA DE EDUCACIÓN AMBIENTAL; CAUSA UN DETERIORO EN LA CALIDAD DE VIDA",
            "txPgObjetivo": "REALIZAREMOS CAMPAÑA DE EDUCACIÓN AMBIENTAL EN COLEGIO Y BARRIOS DEL DISTRITO.\n•REALIZAREMOS CAMPAÑA DE PREVENCIÓN DE CONTAMINACIÓN AMBIENTAL.\n•APLICAREMOS CONTROL Y SANCIÓN A LOS INFRACTORES AMBIENTALES.",
            "txPgIndicador": "EL ÍNDICE DE INFRACTORES AMBIENTALES EN EL DISTRITO",
            "txPgMeta": "CAMPAÑAS AMBIENTALES ESCOLARES Y BARRIALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146219,
            "txPgProblema": "1.\tLA CORRUPCIÓN ESTABLECE UN FENÓMENO INSIDIOSO, VARIADO Y GLOBAL QUE ALCANZA ACTIVIDADES TANTO PÚBLICAS COMO PRIVADAS Y SU PRESENCIA EN LA INSTITUCIÓN DEBE SER NULA",
            "txPgObjetivo": "IMPLEMENTAREMOS EL ISO 37001 EN TODA GESTIÓN DE LA MUNICIPALIDAD DE LA VICTORIA",
            "txPgIndicador": "REPORTE DE LA CONTRALORÍA Y LA FISCALÍA",
            "txPgMeta": "IMPLANTAR TOLERANCIA CERO A LA CORRUPCIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146247,
            "txPgProblema": "2.\tLA CALIDAD DE SERVICIO INSTITUCIONAL INFLUYE EN LA SATISFACCIÓN DE LOS USUARIOS EN LA MUNICIPALIDAD",
            "txPgObjetivo": "IMPLEMENTAR LAS BUENAS PRÁCTICAS DE GESTIÓN MUNICIPAL PARA ALCANZAR EL ISO 9001 DE GESTIÓN DE CALIDAD.",
            "txPgIndicador": "REPORTE DEL ISO 9001",
            "txPgMeta": "IMPLEMENTAR EL ISO 9001 DE GESTIÓN DE CALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146310,
            "txPgProblema": "1.\tLA FALTA DE RENOVACIÓN DE EQUIPOS DE CÓMPUTO Y LA FALTA DE EMPATÍA EN LA ATENCIÓN GENERA DEMORA EN LOS TRAMITES",
            "txPgObjetivo": "IMPLEMENTAR TALLERES Y PROGRAMAS DE CONTROL DE GESTIÓN DEL CUAL EL VECINO PODRÁ CONSTATAR SU CUMPLIMIENTO",
            "txPgIndicador": "REPORTE AUTOMÁTICO DEL USO DE LA PÁGINA AMIGABLE",
            "txPgMeta": "AUTOMATIZACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS A TRAVÉS DE UNA PÁGINA WEB AMIGABLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}