{
    "datoGeneral": {
        "idPlanGobierno": 17366,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2432,
        "txOrganizacionPolitica": "MOVIMENTO INDEPENDIENTE REGIONAL FUERZA TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4e0e77ae-5421-4fda-aa1b-78a4dea4ab84.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17842a61-128e-44b9-b898-5dfddd61f899.pdf",
        "txCodExpedienteExt": "ERM.2022012144",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 151613,
            "txPgProblema": "DÉBIL IDENTIDAD Y CONCIENCIA SOBRE LA IMPORTANCIA DEL HÁBITO DE LA LECTURA Y ESCASO ACCESO A LA EDUCACIÓN SUPERIOR",
            "txPgObjetivo": "LOGAR QUE LOS ESTUDIANTES DEL NIVEL SECUNDARIO LEAN CORRECTAMENTE (CAPACIDAD LECTORA) Y TENGAN INICIATIVA EN LA LECTURA BAJO EL SISTEMA DE LECTURA RÁPIDA O VELOZ QUE SE IMPARTIRÁ EN LOS CENTROS EDUCATIVOS DE FORMA GRATUITA.",
            "txPgIndicador": "ESTUDIANTES CON CAPACIDAD LECTORA AL 100%",
            "txPgMeta": "100% DE ESTUDIANTES DE NIVEL SECUNDARIO DEL DISTRITO LEAN CORRECTAMENTE CON CAPACIDAD DE COMPRESIÓN, ELLO DEBIDO A LA PARTICIPACIÓN DE LOS MISMOS EN LOS TORNEOS DE LECTURA VELOZ, LITERATURA Y RAZONAMIENTO. POR CUANTO SE COORDINARÁ CON LA UGEL-EDUCACION DE EDUCACIÓN A FIN QUE LOS ESPECIALISTAS DE COMUNICACIÓN PUEDAN APORTAR EN AFRONTAR ESTE PROBLEMA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151622,
            "txPgProblema": "INSUFICIENTES ELEMENTOS QUE PERMITAN MOSTRAR AL SECTOR ESTUDIANTIL QUE LA MUNICIPALIDAD TAMBIÉN APUESTA POR ELLOS.",
            "txPgObjetivo": "IMPLEMENTAR EN LAS INSTITUCIONES EDUCATIVAS, MODERNAS PIZARRAS INTERACTIVAS Y LA CAPACITACIÓN A LOS DOCENTES EN LA UTILIZACIÓN DE LAS MISMAS.",
            "txPgIndicador": "COBERTURA TECNOLÓGICA EN 100%",
            "txPgMeta": "EL 100% DE INSTITUCIONES EDUCATIVAS DEL DISTRITO CONTARÁ CON PIZARRAS INTERACTIVAS Y DOCENTES CAPACITADOS SOBRE EL MODO CORRECTO DE USO Y LAS BONDADES DE LAS PIZARRAS INTERACTIVAS, LAS CUALES SE REALIZARÁN CON GESTIONES ANTE EL MINISTERIO DE EDUCACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151671,
            "txPgProblema": "LA POBLACIÓN VULNERABLE EN EDAD GERIÁTRICA DEL DISTRITO, NO TIENE ACCESO A CENTROS INTEGRALES O REFUGIOS DONDE SE SIENTAN PROTEGIDOS, ATENDIDOS Y QUE PUEDAN DESARROLLAR SUS CAPACIDADES",
            "txPgObjetivo": "EL CENTRO INTEGRAL DEL ADULTO MAYOR, BRINDARÁ UN ESPACIO ADECUADO Y SEGURO PARA QUE LOS USUARIOS PUEDAN DESARROLLAR CÓMODAMENTE EL PROCESO DE ENVEJECIMIENTO MEDIANTE PROGRAMAS SOCIOCULTURALES DE INTEGRACIÓN FAMILIAR, RECREATIVOS Y PRODUCTIVOS.",
            "txPgIndicador": "CONSTRUCCIÓN DE 1 CASA DEL ADULTO MAYOR",
            "txPgMeta": "EL 100% DE LA POBLACIÓN VULNERABLE EN EDAD GERIÁTRICA TIENE UN ESPACIO DE SERVICIO GRATUITO DONDE DESARROLLA SUS CAPACIDADES DE INTEGRACIÓN, MEDIANTE TALLERES OCUPACIONALES, ARTÍSTICOS, AUTO CUIDADO Y TURISMO VIVENCIAL, DE TAL MANERA QUE TENGAN ÁREAS LÚDICAS Y DE DESARROLLO PSICOEMOCIONAL PROPIOS DE LA EDAD POR ELLO SE TRABAJARA CON PSICÓLOGOS, GERIATRAS COORDINANDO DIRECTAMENTE CON EL SECTOR SALUD A FIN DE QUE PUEDAN SER ATENDIDOS POR EL SIS O ESSALUD SEGÚN CORRESPONDAN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 151681,
            "txPgProblema": "DESCONOCIMIENTO DE LA POTENCIALIDAD ECONÓMICA QUE GENERA EL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "MOTIVAR A NUESTROS VECINOS POCOLLAÍNOS, EN BASE A LA POTENCIALIDAD ECONÓMICA QUE REPRESENTA EL DISTRITO A TRAVÉS DE SUS ATRACTIVOS HISTÓRICOS, TURÍSTICOS, GASTRONÓMICOS Y COMERCIALES",
            "txPgIndicador": "COBERTURA AL 100% CON FERIAS GASTRONÓMICAS MOSTRANDO NUESTRAS COMIDAS, CAPACITACIONES, ETC",
            "txPgMeta": "EN COOPERACIÓN CON EL MINISTERIO DE LA PRODUCCIÓN, OTORGAR UN INCENTIVO ECONÓMICO A LAS CINCO (05) MEJORES IDEAS INNOVADORAS POR CADA AÑO DE GESTIÓN. LAS CUALES DEBERÁN DE ESTAR ORIENTADAS A ALGÚN SECTOR PRODUCTIVO O DE SERVICIO DE LA LOCALIDAD Y DESARROLLARSE EN EL ÁMBITO GEOGRÁFICO DEL DISTRITO DE POCOLLAY.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151707,
            "txPgProblema": "LAS INSTITUCIONES ESTATALES Y GOBIERNOS LOCALES NO CUMPLEN UN EFECTIVO ROL PROMOTOR DEL DESARROLLO AGRÍCOLA Y AGROPECUARIO.",
            "txPgObjetivo": "POTENCIAR AL SECTOR AGRÍCOLA Y AGROINDUSTRIAL DEL DISTRITO A TRAVÉS DE CAPACITACIONES TÉCNICAS QUE FOMENTEN SU PRODUCTIVIDAD.",
            "txPgIndicador": "COBERTURA AL 100%",
            "txPgMeta": "POTENCIAR 100% EL SECTOR AGRÍCOLA DEL DISTRITO, EL CUAL ESTARÁ EN ÓPTIMAS CONDICIONES PARA LOGRAR MEJORAR SU PRODUCTIVIDAD Y COMPETIR CON UN PRODUCTO EFICIENTE Y CON VALOR AGREGADO AL MERCADO LOCAL Y REGIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151736,
            "txPgProblema": "INSUFICIENTES INVERSIONES PÚBLICAS QUE PERMITAN PROMOCIONAR AL DISTRITO COMO VALOR HISTÓRICO EN LA REGIÓN DE TACNA",
            "txPgObjetivo": "REVALORIZAR UN HECHO HISTÓRICO DE LA LOCALIDAD COMO PIEZA CLAVE PARA LA CONMEMORACIÓN DEL HECHO, QUE PUEDA SER APROVECHADO COMO ATRACTIVO TURÍSTICO",
            "txPgIndicador": "SE CONSTRUCCIÓN DE MUSEOS TURÍSTICOS 100%",
            "txPgMeta": "RESTAURACIÓN DE “LA CASA DEL FUNDADOR” EN HONOR AL ILUSTRE PERSONAJE DON MANUEL FLORES CALVO, FUNDADOR DEL DISTRITO DE POCOLLAY, INVERSIÓN PÚBLICA QUE PROMOCIONARÁ AL DISTRITO COMO VALOR HISTÓRICO EN LA REGIÓN DE TACNA, SITUACIÓN QUE REDUNDARÁ EN UN INCREMENTO DE LA ACTIVIDAD COMERCIAL EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 151763,
            "txPgProblema": "INAPROPIADA ELIMINACIÓN DE RESIDUOS SÓLIDOS DE LOS DIFERENTES SECTORES DEL DISTRITO",
            "txPgObjetivo": "FALTA DE LUGARES APROPIADOS PARA EL DESHECHO DE RESIDUOS SÓLIDOS MUNICIPALES.",
            "txPgIndicador": "REALIZAR LA COMPRA DE CONTENEDORES AL 80%",
            "txPgMeta": "CONTAR CON CINCUENTA (50) CONTENEDORES DE RESIDUOS SÓLIDOS MUNICIPALES UBICADOS EN LUGARES ESTRATÉGICOS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151782,
            "txPgProblema": "INADECUADAS ÁREAS VERDES EN LUGARES ESTRATÉGICOS DEL DISTRITO.      FALTA DE INTERÉS POR PROMOVER ENTORNOS MEDIOAMBIENTALES.",
            "txPgObjetivo": "REPOTENCIAR EL DISTRITO CON ÁREAS VERDES QUE ARMONICEN CON EL MEJORAMIENTO DE LA CALIDAD DEL AIRE Y LA CONSERVACIÓN DE LOS ESPACIOS PÚBLICOS, ADEMÁS DE CONTRIBUIR AL MEDIO AMBIENTE",
            "txPgIndicador": "COBERTURA AL 100% EN ARTE TOPIARIO",
            "txPgMeta": "DISTRITO CON ARTE TOPIARIO QUE MEJORE LA CALIDAD DEL AIRE Y CALIDAD DE VIDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151790,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD AMBIENTAL Y ECOLÓGICA A TRAVÉS DE LA AUSENCIA DE ARBORIZACIÓN ESTABLE A LARGO PLAZO DE LAS DIFERENTES ZONAS ESTRATÉGICAS DEL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR PLANTONES DE ÁRBOLES FRUTALES O GENERADORES DE OXÍGENO QUE MEJOREN LA CALIDAD AMBIENTAL Y ECOLOGÍA DEL DISTRITO, CON UN ENFOQUE SOSTENIBLE",
            "txPgIndicador": "COBERTURA AL 100%",
            "txPgMeta": "EN CONTAR CON QUINIENTOS (500) PLANTONES DE ÁRBOLES QUE CONTRIBUYAN AL EQUILIBRIO ECOLÓGICO Y MEDIO AMBIENTAL DEL DISTRITO Y EL ENTORNO LOCAL Y REGIONAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 151800,
            "txPgProblema": "FALTA DE INVESTIGACIONES A NIVEL DISTRITAL QUE FOMENTEN EL DESARROLLO ECONÓMICO E INSTITUCIONAL DEL DISTRITO DE POCOLLAY",
            "txPgObjetivo": "ELABORACIÓN DE UN PLAN DE ORDENAMIENTO TERRITORIAL QUE PERMITA AL DISTRITO PLANIFICAR Y ORDENAR SU TERRITORIO",
            "txPgIndicador": "COBERTURA AL 40% DEL PLAN DE GESTIÓN.",
            "txPgMeta": "ELABORAR UN (01) DOCUMENTO DE GESTIÓN ORIENTADO A LA PLANIFICACIÓN Y ORDENAMIENTO TERRITORIAL DEL DISTRITO, QUE PERMITA CONOCER Y DETERMINAR LAS POTENCIALIDADES URBANÍSTICAS DEL DISTRITO, ADEMÁS DE REALIZAR LA ACTUALIZACIÓN DEL CATASTRO DEL DISTRITO GENERANDO TRABAJO CON LOS JÓVENES DE MI PRIMERA CHAMBA QUIENES REALIZARAN EL LEVANTAMIENTO DE TODOS LOS PREDIOS PERTENECIENTES AL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151819,
            "txPgProblema": "DEFICIENTES CAPACIDADES Y HABILIDADES DE ALGUNOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL DE POCOLLAY, QUE OCASIONA UNA MALA CALIDAD EN LA ATENCIÓN DE SERVICIO A LOS CIUDADANOS.",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES Y HABILIDADES DE LOS SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD DISTRITAL DE POCOLLAY, ORIENTADO A MEJORAR SU CALIDAD DE SERVICIO AL CIUDADANO, TÉCNICA Y HUMANÍSTICAMENTE",
            "txPgIndicador": "REALIZACIÓN DE PROYECTOS AL 100%",
            "txPgMeta": "LOGRAR QUE EL 100% DE SERVIDORES PÚBLICOS QUE LABORAN EN LA INSTITUCIÓN, ESTÉN ORIENTADOS A MEJORAR SUS CAPACIDADES Y HABILIDADES DE SERVICIO A LA COMUNIDAD EN CORRESPONDENCIA A LA POLÍTICA NACIONAL DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA AL 2025",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 151827,
            "txPgProblema": "DEFICIENCIAS EN EL ACTUAL SERVICIO DE SEGURIDAD CIUDADANA QUE PRESTA EL MUNICIPIO A LA CIUDADANÍA DE POCOLLAY.",
            "txPgObjetivo": "RENOVAR Y/O IMPLEMENTAR UN NUEVO PLAN DE SEGURIDAD, MODERNO, EFECTIVO Y EFICIENTE EN LA REDUCCIÓN Y DETECCIÓN DE ACTIVIDADES DELICTIVAS EN EL DISTRITO",
            "txPgIndicador": "COBERTURA AL 100% EN DESCENTRALIZACIÓN DE SEGURIDAD CIUDADANA",
            "txPgMeta": "FORTALECER E IMPLEMENTAR UN (01) PLAN DE SEGURIDAD CIUDADANA EN EL DISTRITO QUE SEA EFECTIVO Y EFICIENTE EN LA MITIGACIÓN Y DISMINUCIÓN DE LAS ACTIVIDADES DELICTIVAS POR CUANTO SE COORDINARÁ CON LA POLICÍA NACIONAL DEL PERÚ A FIN DE LLEVAR CAPACITACIONES AL PERSONAL DE SEGURIDAD CIUDADANA DE MANERA QUE SE PUEDA TRABAJAR DE MANERA CONJUNTA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}