{
    "datoGeneral": {
        "idPlanGobierno": 21059,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/32ee02db-a6b6-4bba-a55a-9891ffd9d3bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cfe6cb8b-bf93-48d2-9ae4-7a987ad936e2.pdf",
        "txCodExpedienteExt": "ERM.2022009367",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 150076,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN EN EL DISTRITO.",
            "txPgObjetivo": "AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES.",
            "txPgIndicador": "NÚMERO DE   POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO MEJORADOS.\n\nPOBLACIÓN CON ACCESO A AGUA POTABLE Y ALCANTARILLADO.\n\nNÚMERO DE AUTORIZACIONES E INSTALACIONES DOMICILIARIAS.",
            "txPgMeta": "-INCREMENTAR EN UN 80% EL ABASTECIMIENTO DE AGUA POTABLE                                                                    Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150087,
            "txPgProblema": "DEFICIENTE OFERTA DEL SERVICIO DE SALUD A LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO CON IMPLEMENTACIÓN DE EQUIPOS Y PERSONAL CON SERVICIO DE ESPECIALIDADES Y DE ENFERMEDADES PREVALENTES.",
            "txPgIndicador": "PORCENTAJE DE SATISFACCIÓN DE LOS USUARIOS CON LA ATENCIÓN (40 % / 80 %)",
            "txPgMeta": "INCREMENTAR EN UN 80% LA OFERTA DEL SERVICIO DE SALUD EN EL DISTRITO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150102,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y BAJO RENDIMIENTO DE ALUMNOS.\nDEFICIENTE INFRAESTRUCTURA EDUCATIVA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA, PROMOCIONANDO EN FORMA PERMANENTE LA ACTUALIZACIÓN Y ESPECIALIZACIÓN DE LOS DOCENTES DE LOS 3 NIVELES DE EDUCACIÓN.\nMEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DE LA DESERCIÓN ESCOLAR. TAZA DE CRECIMIENTO DE LA MATRÍCULA.\n\n% DE LA POBLACIÓN QUE HA CONCLUIDO LA EDUCACIÓN SECUNDARIA POR SEXO\n% DE RECURSOS PRESUPUESTALES DEL SECTOR EDUCACIÓN DESTINADOS A GASTOS DE CAPITAL (O INVERSIÓN EN COMPONENTES DISTINTOS A REMUNERACIONES)",
            "txPgMeta": "INCREMENTAR EN UN 80% LA CALIDAD EDUCATIVA\nINCREMENTAR EN UN 60% LA INFRAESTRUCTURA EN TODOS LOS NIVELES DE EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150109,
            "txPgProblema": "LIMITADA DE OPORTUNIDADES LABORALES EN EL DISTRITO.",
            "txPgObjetivo": "GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO",
            "txPgIndicador": "NÚMERO DE EGRESADOS DEL PRIMER SEMESTRE.",
            "txPgMeta": "REALIZACIÓN DE 20 TALLERES PRODUCTIVOS TRIMESTRALES Y SEMESTRALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150117,
            "txPgProblema": "DEFICIENTE OFERTA DE SERVICIOS A TURISTAS NACIONALES E INTERNACIONALES",
            "txPgObjetivo": "FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO REGIONAL Y NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgIndicador": "PLAN DE DESARROLLO ECONÓMICO DEL DISTRITO.\n\nNÚMERO DE TURISTAS NACIONALES Y EXTRANJEROS",
            "txPgMeta": "CONFORMACIÓN E IMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO INTERNO CITY TOURS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150122,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE ORGANIZACIONES PRODUCTIVAS YA SEA EN LA PROVISIÓN DE BIENES Y SERVICIOS DESDE LA PRODUCCIÓN PRIMARIA HASTA LA LLEGADA AL CONSUMIDOR.\n\n-LIMITADA SOSTENIBILIDAD DE LAS CADENAS PRODUCTIVAS QUE CUENTA EL DISTRITO, COMO SON EN ASOCIATIVIDAD, ASISTENCIA TÉCNICA Y ACCESO A CRÉDITOS ENTRE OTROS",
            "txPgObjetivo": "CREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR DE LAS GENERACIONES ACTUALES Y FUTURAS",
            "txPgIndicador": "CRECIMIENTO DE LAS VENTAS.\n\nNÚMERO DE FERIAS SEMESTRALES.\n\nNÚMERO DE ORGANIZACIONES DE PRODUCTORES VITIVINÍCOLAS.\n\nREGISTRO DE PRODUCTORES QUE PARTICIPAN EN LAS FERIAS.",
            "txPgMeta": "IMPULSO Y FORTALECIMIENTO AL 50% DE ORGANIZACIONES PRODUCTIVAS.\n\n-EL 40% DE PRODUCTORES DE PISCO HAN MEJORADO SU PRODUCCIÓN Y COMERCIALIZACIÓN.\n\n-PARTICIPACIÓN DEL 70% DE PRODUCTORES EN LAS FERIAS MENSUALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150128,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO Y DESCONOCIMIENTO DE INFORMACIÓN PRIMARIA DE NUEVOS CENTROS POBLADOS Y AMPLIACIONES.",
            "txPgObjetivo": "SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "NÚMERO DE TALLERES PARTICIPATIVOS ORGANIZADOS DIRIGIDOS A CONCIENTIZAR A LOS INVOLUCRADOS.\n\n\nPORCENTAJE DE PRESUPUESTO ASIGNADO PARA LA IMPLEMENTACIÓN DEL PLAN.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN AL 60% DEL PLAN DE DESARROLLO URBANO, PLAN DE ORDENAMIENTO TERRITORIAL Y CATASTRO URBANO Y RURAL. \nZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150133,
            "txPgProblema": "LIMITADA ACCESIBILIDAD PARA ACCEDER A PROGRAMAS DE VIVIENDA Y LA CONSECUCIÓN DE PROYECTOS BÁSICOS DE VIVIENDAS QUE NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS.",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE",
            "txPgIndicador": "REGISTRO DE VIVIENDAS QUE ACCEDEN A PROGRAMAS DE VIVIENDA Y/O TECHO PROPIO.\n\nNÚMERO DE TRÁMITES DE GESTIÓN ANTE ENTES COMPETENTES. COFOPRI, PRETT, AGRICULTURA, SBN.",
            "txPgMeta": "EL 50% CUENTA CON SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN FAMILIAS QUE OCUPAN SUS VIVIENDAS DEL DISTRITO EN COORDINACIÓN CON ENTES Y SECTORES INVOLUCRADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150140,
            "txPgProblema": "INSEGURIDAD CIUDADANA APODERADO DE LA POBLACIÓN DEL DISTRITO, GENERANDO UN CLIMA DE PELIGRO Y EN CONSTANTE RIESGO ANTE CUALQUIER EVENTO DELICTIVO.",
            "txPgObjetivo": "GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO.",
            "txPgIndicador": "NUMERO DE REGISTRO DE EVENTOS DELICTIVOS DEL DISTRITO.\n\nNÚMERO DE AGENTES FORMADOS EN EL CENTRO DE INSTRUCCIÓN DE SEGURIDAD CIUDADANA DEL DISTRITO – CISECID.",
            "txPgMeta": "IMPLEMENTACIÓN AL 75% DEL SISTEMA DE VIDEO VIGILANCIA EN ZONAS ESTRATÉGICAS.\n\n-IMPLEMENTACIÓN Y EJECUCIÓN AL 100% DEL PLAN DE INCREMENTO DEL 100% DE PERSONAL ALTAMENTE ESPECIALIZADO \n\n-ENTREGA AL 100% DE UNIDADES MÓVILES Y EQUIPOS.\n\n-CONFORMACIÓN DE 05 PUESTOS DE AUXILIO RÁPIDO – PAR DESCENTRALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150144,
            "txPgProblema": "ESCASA AGILIDAD EN TRÁMITES ADMINISTRATIVO DE LA MUNICIPALIDAD, QUE OBSTACULIZA LA PLENA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "NÚMERO DE ATENCIONES A USUARIOS EN EL PRIMER SEMESTRE.\n\n\nPORCENTAJE DE REDUCCIÓN DEL TIEMPO EN TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "DISMINUIR AL 60% LA BUROCRACIA INSTITUCIONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150149,
            "txPgProblema": "ALTO GRADO DE DESAPROBACIÓN DE AUTORIDADES MUNICIPALES E INSTITUCIÓN MUNICIPAL.",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NUMERO DE TALLERES DE CAPACITACIÓN DEL PERSONAL Y AUTORIDADES DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "EMPODERAMIENTO DEL 100% A LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES EDILES. TRANSPARENCIA, GESTIÓN PÚBLICA, ÉTICA Y CALIDAD DE SERVICIO. LEY SERVIR N°30057",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150154,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INSTANCIAS Y ESPACIOS, SOBRE TODO DE ORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES PARTICIPAN ACTIVAMENTE EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "FORTALECIMIENTO AL 80% DE ORGANIZACIONES SOCIALES DE BASE.\nINCREMENTAR EN UN 50% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}