{
    "datoGeneral": {
        "idPlanGobierno": 17313,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1663,
        "juradoElectoral": "CAYLLOMA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/20627cfe-0994-45b3-a0d9-936fc49ca7d5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8c65a4ad-3c12-45e3-8b97-e7d531de7a6a.pdf",
        "txCodExpedienteExt": "ERM.2022014245",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 205841,
            "txPgProblema": "SALUD \nLA AUSENCIA DE SERVICIOS DE SANEAMIENTO BÁSICOS PERMITE ALTOS ÍNDICES EN ENFERMEDADES RESPIRATORIAS Y DEL ESTÓMAGO ESPECIALMENTE EN NIÑOS Y NIÑAS.  \nEQUIPAMIENTO INSUFICIENTE EN LOS ESTABLECIMIENTOS DE SALUD.\nNO EXISTEN ALBERGUES PARA NIÑOS, MUJERES Y ANCIANOS QUE SUFREN DE INCAPACIDAD MENTAL Y DIFERENTES DISCAPACITADOS. \nEDUCACION:  \nBAJOS NIVELES DE COMPRENSIÓN LECTORA Y RAZONAMIENTO MATEMÁTICA",
            "txPgObjetivo": "PROMOVER UN NUEVO ENFOQUE DE PREVENCIÓN DE LA SALUD. \nGESTIONAR ANTE LAS AUTORIDADES DE \nESSALUD,  LA INMEDIATA CONSTRUCCIÓN DEL HOSPITAL, \nCREACIÓN Y FUNCIONAMIENTO DEL \nHOSPITAL   ESSALUD EN MAJES \nMEJORAR LA CALIDAD DE VIDA DE LAS PERSONAS CON DISCAPACIDAD. \n \nPROGRAMA DE INTERVENCIÓN MULTIANUAL PARA MEJORAR LA IMPLEMENTACIÓN DE LAS \nINSTITUCIONES EDUCATIVAS EN MAJES",
            "txPgIndicador": "ESTABLECER REUNIONES MENSUALES CON EL COMITÉ MULTISECTORIAL DE SALUD. \nPOBLACIÓN AFILIADA A ESSALUD CON SERVICIOS DE HOSPITALIZACIÓN, \nLABORATORIO, \nESPECIALIDADES DE SALUD Y OTROS \nATENDER A ESE GRUPO POBLACIONAL QUE SE ENCUENTRA OLVIDADO, Y BRINDARLES MEJOR CALIDAD DE \nVIDA   \n \nINTERVENCIÓN AL 100%  DE \nINSTITUCIONES EDUCATIVAS",
            "txPgMeta": "POBLACIÓN AFILIADA A ESSALUD CON SERVICIOS. \nLOGRAR QUE TODAS PERSONAS CON DISCAPACIDAD MENTAL TENGAN UNA ATENCIÓN Y TRATAMIENTO OPORTUNO ASÍ MISMO SU REHABILITACIÓN. \n \nMEJORAR LOS NIVELES DE APRENDIZAJE EN LOS NIÑOS Y JÓVENES ESTUDIANTES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205882,
            "txPgProblema": "AGRICULTURA \nFALTA DE APOYO A LA AGRICULTURA DE NUESTRO DISTRITO, EN LA AGRO EXPORTACIÓN \n \nFALTA DE PLANTAS PROCESADORAS  AGRO INDUSTRIALES. \nAGRICULTURA Y \nGANADRERIA \nBAJOS NIVELES DE PRODUCCIÓN CADA VEZ MENORES POR  FALTA DE MEJORAMIENTO DE RIEGO, ALTO COSTO DE FERTILIZANTES \nRESISTENCIA DE LOS AGRICULTORES A USAR LA TECNOLOGÍA HACE QUE NO PODAMOS SER COMPETITIVOS",
            "txPgObjetivo": "CREACIÓN Y FUNCIONAMIENTO DE UN PACKIN  EN EL DISTRITO DE MAJES, PARA EL MEJORAMIENTO EN LA CALIDAD DE EXPORTACIÓN DE SUS PRODUCTOS. \nQUE LAS PLANTAS PROCESADORAS LE DEN EL VALOR AGREGADO A LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO DE MAJES, PORQUE A LA FECHA SE VENDE LA PRODUCCIÓN EN MATERIA PRIMA. \n \n \nVIABILIZAR LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN DE \nMEJORAMIENTO  DE RIEGO  \nPROMOVER EL USO  DE LA TECNOLOGÍA EN LAS ACTIVIDADES AGRO GANADERAS",
            "txPgIndicador": "FALTA DE ORGANIZACIÓN Y COORDINACIÓN ENTRE AUTORIDADES Y \nAGRICULTORES. \nNO EXISTE PLATAS QUE OTORGUEN EL  VALOR \nAGREGADO LO QUE OCASIONA UNA GRAN PÉRDIDA ECONÓMICA A LOS AGRICULTORES. \n \n \nESTABLECER LA  SEGURIDAD ALIMENTARIA IMPULSAR LA CONSTRUCCIÓN DE REPRESAS  Y MICRO REPRESAS EN LA CABECERA DE CUENCA \nPASANTÍAS ANUALES PARA MEJORAR LA TECNOLOGÍA  AGRO GANADERA",
            "txPgMeta": "QUE EL AGRICULTOR MAJEÑO OBTENGA MEJORES GANANCIAS  PRODUCTIVAS EN EL MERCADO LOCAL, NACIONAL E INTERNACIONAL. \nQUE LOS AGRICULTORES VENDAN SUS PRODUCTOS AGRÍCOLAS CON VALOR AGREGADO Y NO COMO MATERIA PRIMA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 205964,
            "txPgProblema": "FORMALIZACIÓN Y HABILITACIOÓN DE TERRENOS \nPRESENCIA DE INVASIONES E INFORMALIDAD DE TERRENOS. \nPLAN DE DESARROLLO URBANO  \nPLAN DE DESARROLLO URBANO DISTRITAL DESACTUALIZADO QUE NO PERMITE LA EJECUCIÓN DE POLÍTICAS PÚBLICAS LOCALES PARA MANTENER EL ORDEN EN LA ZONIFICACIÓN DE USO DEL SUELO URBANO PARA DEFINIR LAS ÁREAS COMERCIALES RESIDENCIALES DE ESPARCIMIENTO, SERVICIOS EDUCATIVOS, AÉREOS INDUSTRIALES, ETC. CREANDO CAOS",
            "txPgObjetivo": "APROBACIÓN DE NORMATIVA DE LEY PARA LA FORMALIZACIÓN Y HABILITACIÓN DE LOS TERRENOS DE \nMAJES \nIMPULSAR EL FUNCIONAMIENTO DE LA PLANTA DE TRATAMIENTO DE ABONO EN EL CAMAL DE LA COLINA COMO ABONO NATURAL ECOLÓGICO. \nIMPULSAR UNA POLÍTICA PUBLICA QUE PERMITA RESTABLECER EL ORDEN EN TÉRMINOS TERRITORIALES CON UN ANÁLISIS \tTÉCNICO  \nCON LA PARTICIPACIÓN CIUDADANA",
            "txPgIndicador": "PROGRAMAS DE VIVIENDA CON APOYO TÉCNICO A TRAVÉS DE COFOPRI MONITOREO DEL CUMPLIMIENTO DEL PLAN DE DESARROLLO URBANO \nEJECUCIÓN \tDE \tLA ACTUALIZACIÓN \tY MEJORAMIENTO DEL PLAN DE DESARROLLO URBANO DISTRITAL  \nEJECUCIÓN \tDEL \tPLAN \tDE  DESARROLLO DE NOMENCLATURA Y \nSEÑALIZACIÓN EN LOS CENTROS POBLADOS, ASENTAMIENTOS Y \nASOCIACIONES MONITOREO Y EVALUACIÓN DE LAS VÍAS DE COMUNICACIÓN",
            "txPgMeta": "LOTES Y PREDIOS TITULADOS AL 100% \nPLANTA DE PROCESAMIENTO DE RESIDUOS ORGÁNICOS (BIOL) EN EL CENTRO POBLADO DE LA COLINA PARA ERRADICAR EL MAL OLOR QUE SE PRESENTA POR EL CAMAL DEL LUGAR \nDISTRITO ORDENADO, PLANIFICADO SEGÚN LOS RUBROS AL 100%. \n100% DE ZONAS ECONÓMICAS Y \nECOLÓGICAS IDENTIFICADAS \n \nOPTIMIZAR EL SERVICIO DE TRANSPORTE \nRURAL – URBANO \nMEJORAMIENTO DEL SERVICIO DE TRANSPORTE URBANO RURAL AL 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206024,
            "txPgProblema": "1.- CORRUPCION:  \nPROBLEMÁTICA DE CORRUPCIÓN CON LAS AUTORIDADES, \tFUNCIONARIOS \tY DIRIGENTES A NIVEL DEL DISTRITO DE MAJES \n2.- DESARROLLO HUMANO E \nINCLUSION SOCIAL \n• NO CONTAMOS CON UN LUGAR DESIGNADO PARA LA PROTECCIÓN DE VÍCTIMAS DE MALTRATO FAMILIAR. \n3.- INSTITUCIONALIDAD \nPARTICIPACION CIUDADNA \nTRANSPARENCIA Y CONTROL SOCIAL  \nESCASA PARTICIPACIÓN DE AUTORIDADES Y ORGANIZACIONES BASE. \n• NO CONTAMOS CON UN LUGAR DONDE ESTÉN LAS INSTITUCIONES QUE INTERVIENEN LAS AUTORIDADES COMPETENTES EN LA PROTECCIÓN DE VÍCTIMAS DE MALTRATO FAMILIAR Y AUXILIO RÁPIDO",
            "txPgObjetivo": "CREAR ACCESO A LA INFORMACIÓN SOBRE LA ADMINISTRACIÓN MUNICIPAL  \nVIABILIDAD DE CREACIÓN DE LA CASA HOGAR O COMPLEJO MULTIFUNCIONAL PARA LA PROTECCIÓN DE PERSONA VULNERABLES ANTE EL MINISTERIO DE LA MUJER. FUNCIONAMIENTO INMEDIATO DEL RECINTO UBICADO EL PIONERO CON MÁS DE 1000 M2. \nGESTIONAR PROGRAMAS SOCIALES DEL GOBIERNO PARA LA CAPACITACIÓN DE JÓVENES, ADULTOS Y ADULTOS MAYORES, PERSONAS CON DISCAPACIDAD. \nFORTALECIMIENTO DE EMPRENDEDORES  \nFORTALECER E IMPULSAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LA TOMA DE DECISIONES  \nVIABILIDAD DE LA CREACIÓN DE LA CASA HOGAR O COMPLEJO MULTIFUNCIONAL PARA LA PROTECCIÓN DE LAS PERSONAS VULNERABLES.  \nA TRAVÉS DEL MINISTERIO DE LA MUJER \nQUE SE ENCUENTRA UBICADO EN PIONERO CON MÁS 1000.M2.",
            "txPgIndicador": "MANEJAR INSTRUMENTOS DE EVALUACIÓN ANTI CORRUPCIÓN, LIBRO DE RECLAMACIONES AL ALCANCE DEL USUARIO.  \n \n \nGESTIONAR A TRAVÉS DEL MINISTERIO DE LA MUJER EL PROGRAMA DE VOLUNTARIADO \nAURORA. \nCOORDINAR \nPERMANENTEMENTE CON EL CENTRO DE EMERGENCIA \nMUJER CASOS DE VIOLENCIA \nCOORDINAR CON LA PNP Y LA FISCALÍA CASOS DE TRATA DE PERSONAS Y OTROS. \n \n \n \n \nMONITOREAR LA PARTICIPACIÓN DE AUTORIDADES Y ORGANIZACIONES DE BASE EN LOS DIFERENTES EVENTOS DE TOMA DE DECISIONES. (CCL, \nETC.)",
            "txPgMeta": "GOBIERNO LOCAL DE MAJES ABIERTO, DEMOCRÁTICO, PARTICIPATIVO CON VALORES Y ANTICORRUPCIÓN CERO. \nEXISTENCIA AL 100% DE PROGRAMAS SOCIALES DEL GOBIERNO PARA PROTEGER A NUESTRA POBLACIÓN. \nPARTICIPACIÓN AL 100% DE AUTORIDADES, ORGANIZACIONES Y POBLACIÓN EN LA TOMA DE DECISIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}