{
    "datoGeneral": {
        "idPlanGobierno": 18586,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f008554d-b491-4716-a348-3788f92c5f75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/28875e1f-3ce9-4bd5-9295-dbde3710714a.pdf",
        "txCodExpedienteExt": "ERM.2022014531",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172782,
            "txPgProblema": "INADECUADO DESARROLLO DE CAPACIDADES DE LA JUVENTUD, LA NIÑEZ, DOCENTES, Y LA FAMILIA.",
            "txPgObjetivo": "ADECUADO DESARROLLO DE CAPACIDADES A TRAVÉS DEL FOMENTO DE LA EDUCACIÓN DE CALIDAD CON PRÁCTICA DE VALORES; LOS PROFESORES PLANTEAN NUEVOS ENFOQUES EDUCATIVOS DE ACUERDO A LA REALIDAD DEL DISTRITO, CON LA PARTICIPACIÓN ACTIVA DE LOS PADRES.",
            "txPgIndicador": "% CON EDUCACIÓN SECUNDARIA",
            "txPgMeta": "INCREMENTO 35.59 A 40.59% DE LA POBLACIÓN DISTRITAL CON SECUNDARIA COMPLETA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172848,
            "txPgProblema": "POBLACIÓN DISTRITAL CON SALUD FÍSICA, MENTAL Y EMOCIONAL DETERIORADA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PROYECTO MUNICIPIO, COMUNIDADES Y FAMILIAS SALUDABLES EN EL DISTRITO.",
            "txPgIndicador": "REDUCCIÓN DEL % DE INDICADORES SOCIALES",
            "txPgMeta": "REDUCIR LAS ENFERMEDADES DE IRAS MENORES DE 5 AÑOS DE 23.05 A 18.05%, PROPORCIÓN DE NEUMONÍA EN NIÑOS MENORES DE 5 AÑOS DE 31 A 26%, INTOXICACIÓN ALIMENTARIA BACTERIANA NO ESPECIFICADA, TASA POR 1000 HABITANTES DE 17.7 A 12.7%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172902,
            "txPgProblema": "ALTOS RIESGOS EN SALUD Y NUTRICIÓN DE LOS NIÑOS Y NIÑAS.",
            "txPgObjetivo": "MEJORAR LA SALUD Y NUTRICIÓN DEL CAPITAL HUMANO DISTRITAL A TRAVÉS DE UN PROYECTO DE SEGURIDAD ALIMENTARIA Y GESTIÓN DE LA CUBERTURA AL SIS.",
            "txPgIndicador": "INDICADORES EN TERMINOS DE %",
            "txPgMeta": "TENER COMO META DE REDUCIR LA TASA DE DESNUTRICIÓN CRÓNICA INFANTIL MENOR A 5 AÑOS DE 46.6 A 41.6%, CUBERTURA DE SIS AL 100% Y LA ANEMIA DE 65.8% A 60.8%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172957,
            "txPgProblema": "BAJA PRODUCTIVIDAD Y VOLUMEN DE PRODUCCIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA PRODUCCIÓN Y LA PRODUCTIVIDAD A TRAVÉS DE LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS, EN LA AGRICULTURA Y LA GANADERÍA A NIVEL DISTRITAL.\nMEJORAMIENTO DE LOS CANALES DE REGADÍO DEL DISTRITO, PARA LA PROMOCIÓN DE PRODUCCIÓN CONSTANTE DE CULTIVOS CON POTENCIALIDADES DE MERCADO.\nIMPULSAR CAMPAÑAS DE ERRADICACIÓN DE ROEDORES Y PLAGAS QUE PERJUDICAN LA COSECHA AGRÍCOLA A NIVEL DEL DISTRITO.",
            "txPgIndicador": "INCREMENTO DEL % DE TECNOLOGIA PRODUCTIVA",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO MEJORA SU TECNOLOGÍA PRODUCTIVA EN 50%, INCREMENTANDO LOS ÍNDICES DE PRODUCTIVIDAD AGRÍCOLA Y GANADERA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173239,
            "txPgProblema": "LIMITADA ASISTENCIA TÉCNICA Y TRANSFERENCIA TECNOLÓGICA PARA AGRICULTURA, GANADERÍA, PISCICULTURA, AGROINDUSTRIA, ETC.",
            "txPgObjetivo": "TRANSFERENCIA TECNOLÓGICA PRODUCTIVA PARA LA MEJORA DE LA AGRICULTURA, GANADERÍA, PISCICULTURA, AGROINDUSTRIA, ARTESANÍA, ETC. QUE AYUDE A LA GENERACIÓN DE AUTOEMPLEO.",
            "txPgIndicador": "INCREMENTO DEL INGRESO PER CÁPITA FAMILIAR (S/)",
            "txPgMeta": "INCREMENTO DEL INGRESO FAMILIAR PER CÁPITA MENSUAL DE 275.9 A 350 SOLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 173519,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO DEL POTENCIAL TURÍSTICO EN EL DISTRITO.",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DEL CIRCUITO TURÍSTICO DISTRITAL, TENIENDO EN CUENTA LOS RECURSOS TURÍSTICOS DEL DISTRITO COMO SON LAS AGUAS TURQUESAS, LAGUNA DE UCHILLKI Y OTROS RECURSOS TURÍSTICOS EN EL ÁMBITO DE LAS COMUNIDADES DE CIRCAMARCA, HUANCARAYLLA Y LLUSITA.",
            "txPgIndicador": "% DE ACCESO",
            "txPgMeta": "LA POBLACIÓN DEL DISTRITO CUENTA CON SUFICIENTE AGUA PARA RIEGO Y CONSUMO AL 85%.\n45% DE LA POBLACIÓN GENERA INGRESOS ECONÓMICOS A TRAVÉS DE LA ACTIVIDAD DEL TURISMO A NIVEL DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 174030,
            "txPgProblema": "DEFICIENTE VÍAS DE ACCESO COMUNAL A NIVEL DEL DISTRITO.",
            "txPgObjetivo": "APERTURA DE TROCHAS CARROZABLES Y CAMINOS DE HERRADURA A LAS PRINCIPALES ZONAS PRODUCTORAS AGRÍCOLAS DEL DISTRITO.",
            "txPgIndicador": "% DE APERTURA",
            "txPgMeta": "80% DE APERTURA DE TROCHAS CARROZABLES Y CAMINOS DE HERRADURA A LAS PRINCIPALES ZONAS PRODUCTORAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174058,
            "txPgProblema": "CONDICIONES INADECUADAS DE TRANSITABILIDAD VEHICULAR Y PEATONAL EN LAS CALLES DE LAS COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "AMPLIACIÓN Y MEJORAMIENTO DE PISTAS Y VEREDAS A NIVEL DEL DISTRITO.",
            "txPgIndicador": "% DE PAVIMENTACIÓN",
            "txPgMeta": "85% DE LAS PRINCIPALES CALLES Y VEREDAS DE LAS COMUNIDADES DEL DISTRITO SON PAVIMENTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174094,
            "txPgProblema": "LIMITADA FORESTACIÓN Y REFORESTACIÓN CON ESPECIES NATIVAS Y FRUTÍCOLAS.",
            "txPgObjetivo": "CONSTRUCCIÓN E IMPLEMENTACIÓN DE INVERNADEROS AGROFORESTALES EN LAS COMUNIDADES DEL DISTRITO. LUEGO IMPULSAR CAMPAÑAS DE FORESTACIÓN Y REFORESTACIÓN CON ESPECIES MADERABLES Y FRUTÍCOLAS.",
            "txPgIndicador": "% DE FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "40% DE LOS TERRENOS DEL DISTRITO SON FORESTADOS Y REFORESTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 174125,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA Y EQUIPAMIENTO DE ORGANIZACIONES COMUNALES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA COMUNAL Y SU EQUIPAMIENTO CON FINES DE FORTALECIMIENTO INSTITUCIONAL.",
            "txPgIndicador": "% DE MEJORAMIENTO DE INFRAESTRUCTURA",
            "txPgMeta": "MEJORAMIENTO DE LA INFRAESTRUCTURA COMUNAL EN UN 40% A NIVEL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174150,
            "txPgProblema": "ORGANIZACIONES LOCALES DÉBILES PARA FORTALECER LOS ESPACIOS DE PLANIFICACIÓN Y GESTIÓN LOCAL PARA EL DESARROLLO.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LAS ORGANIZACIONES LOCALES PARA UNA ADECUADA GESTIÓN LOCAL.",
            "txPgIndicador": "% DE FORTALECIMIENTO",
            "txPgMeta": "ORGANIZACIONES LOCALES ADECUADAMENTE FORMALIZADAS Y CONSOLIDADAS AL 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 174173,
            "txPgProblema": "GOBIERNO LOCAL CON DEBILIDADES PARA CONSTRUIR ESPACIOS DE MAYOR PARTICIPACIÓN.",
            "txPgObjetivo": "FOMENTAR LOS MECANISMOS DE DIÁLOGO Y CONCERTACIÓN CON LA SOCIEDAD CIVIL; ASÍ MISMO CREAR ESPACIOS DE INTEGRACIÓN Y COORDINACIÓN INTERINSTITUCIONAL.",
            "txPgIndicador": "% DE FOMENTO",
            "txPgMeta": "100% DE FOMENTACIÓN DE ESPACIOS DE DIÁLOGO Y CONCERTACIÓN CON LA SOCIEDAD EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}