{
    "datoGeneral": {
        "idPlanGobierno": 28548,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 153,
        "txOrganizacionPolitica": "AUTOGOBIERNO AYLLU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1736,
        "juradoElectoral": "URUBAMBA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d0f164da-cdb7-48a7-81b0-14e11bc59f33.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c3ed6ff9-31cf-4572-b0b1-93ac94a80b47.pdf",
        "txCodExpedienteExt": "ERM.2022010857",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 199587,
            "txPgProblema": "LIMITADA COBERTURA Y ACCESO DE LA POBLACIÓN A SERVICIOS INTEGRALES DE SALUD:\n\n\n\n\n1. MEJORAR EL ACCESO A LOS SERVICIOS DE SALUD EN EL DISTRITO.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2. INADECUADOS HÁBITOS, CONDUCTAS Y ESTILOS DE VIDA.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n3. INADECUADAS CONDICIONES DE VIDA QUE GENERAN VULNERABILIDAD Y RIESGOS EN LA SALUD DE LA POBLACIÓN.\n\nV",
            "txPgObjetivo": "1.- MEJORAMIENTO DEL ACCESO A UNA CAPACIDAD RESOLUTIVA SUFICIENTE E INTEGRAL Y DE CALIDAD DE LOS SERVICIOS DE SALUD EN BASE A LAS NECESIDADES DIFERENCIADAS DE LAS PERSONAS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n2.- ATENCIÓN PERSONALIZADA Y ESPECIALIZADA DEBIDO A BRECHAS EN RECURSOS HUMANOS EN SALUD.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n4.- FORTALECIMIENTO DE LA GESTIÓN PARA EXPOSICIÓN DE LA POBLACIÓN A ENTORNOS SALUDABLES Y SEGUROS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n5.- FORTALECIMIENTO DEL ACCESO DE LA POBLACIÓN A AGUA SEGURA Y SANEAMIENTO Y OTROS SERVICIOS PÚBLICOS.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n6.- REDUCCIÓN DE LA VULNERABILIDAD ANTE EMERGENCIAS Y DESASTRES, EFECTOS DE LA CONTAMINACIÓN AMBIENTAL Y EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "1.- MEJORAMIENTO DEL ACCESO A LOS SERVICIOS DE SALUD SEGÚN CATEGORÍA.\n\n2.- EQUIPAMIENTO EN SALUD.\n\n3.-  SEGURIDAD DE LOS ESTABLECIMIENTOS DE SALUD FRENTE A EMERGENCIAS Y DESASTRES.\n\n4.- ACCESO A PRODUCTOS FARMACÉUTICOS Y DISPOSITIVOS MÉDICOS EN LOS SERVICIOS DE SALUD.\n\n 5.-  PARTICIPACIÓN COMUNITARIA EN SALUD.\n6.-  MEJORAMIENTO A LAS BARRERAS CULTURALES DE SALUD\n\n7.- COBERTURA DE LA BRECHA DE RECURSOS HUMANOS EN SALUD EN EL DISTRITO.\n\n 8.- DESARROLLO DE PROGRAMAS PERMANENTES PARA CREAR EL HÁBITO DE AUTOCUIDADO Y PRÁCTICAS SALUDABLES EN PERSONAS Y FAMILIAS\n\n9.- INSTITUCIONES PÚBLICAS INCORPORAN EN EL PEI ACTIVIDADES PERMANENTES PARA EL DESARROLLO DE UNA CULTURA DE SALUD.\n\n10.- DESARROLLAR INSTRUMENTOS LEGALES PARA QUE LAS ORGANIZACIONES PRIVADAS APOYEN PROGRAMAS PARA LA GENERACIÓN DE UNA CULTURA DE SALUD\n\n11.- REDUCCIÓN DE LA VIOLENCIA FAMILIAR\n\n12.- REDUCCIÓN DE LA INSEGURIDAD ALIMENTARIA.\n\n13.- REDUCCIÓN DEL DÉFICIT HABITACIONAL Y HACINAMIENTO.\n\n14.- DISPOSICIÓN DEL AGUA SEGURA POR RED PÚBLICA Y ELIMINACIÓN DE EXCRETAS.\n\n18.- REDUCCIÓN DE LA CONTAMINACIÓN DEL AIRE, DEL SUELO, DEL AGUA EN EL DISTRITO.\n\n19.- ESTUDIO DE LA CALIDAD DE SUELO DE USO RESIDENCIAL.\n\n20.- REDUCIR LA EXPOSICIÓN A RIESGO POR DESASTRES Y CAMBIO CLIMÁTICO EN EL DISTRITO.\n\n21.- MEJORA DE LA ALIMENTACIÓN EN ZONAS ALTO ANDINAS (FITOTOLDOS).\n\n23.- REDUCCIÓN DE SERVICIOS Y BIENES INFORMALES E ILEGALES QUE GENERAN RIESGO EN LA SALUD.",
            "txPgMeta": "NP",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199614,
            "txPgProblema": "1. ALTO ÍNDICE DE SUBEMPLEO Y EMPLEO.",
            "txPgObjetivo": "1.-LOGRAR QUE EL SECTOR JUVENIL DE MANERA ORGANIZADA SE ARTICULE A LOS PROCESOS DE CONCERTACIÓN DE DESARROLLO JUVENIL CON UN ROL PROTAGÓNICO DE FORTALECER LA DEMOCRACIA.\n2.-LOGRAR LA INSERCIÓN DEL SECTOR DE LA JUVENTUD EN ACTIVIDADES ECONÓMICAS Y PRODUCTIVAS A TRAVÉS DE LA PROMOCIÓN DE EMPLEO PERMANENTE A AUTO EMPLEO PARA LA GENERACIÓN DE INGRESO ECONÓMICO.",
            "txPgIndicador": "1.-IMPLEMENTACIÓN DE MÓDULOS PRODUCTIVOS EN EL ÁMBITO DEL DISTRITO.\n1.-GENERAR EN LOS JÓVENES UN CAMBIO DE VIDA PERSONAL FAMILIAR SOCIAL EN LA QUE SEAN SUJETOS CAPACES DE PROMOVER PROCESOS QUE PERMITAN MEJORAR SU SITUACIÓN DE MANERA PROTAGÓNICA Y SEAN DEFENSORES Y PROMOTORES DE LA VIDA PARA UNA SOCIEDAD NUEVA, JUSTA, SOLIDARIA Y DEMOCRÁTICA.",
            "txPgMeta": "50\n150",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199649,
            "txPgProblema": "2. LAS UNIDADES PRODUCTIVAS SON MUY VULNERABLES A EFECTOS ADVERSOS DEL CAMBIO CLIMÁTICO COMO SEQUÍAS, HELADAS, PRECIPITACIONES ATÍPICAS, ETC…\n\n\n3. DIFÍCIL ACCESO AL CRÉDITO PARA INVERSIÓN PRIVADA EN EL AGRO DEBIDO A DESCONOCIMIENTO DE LA INSTITUCIONALIDAD Y PROCEDIMIENTOS, CARENCIA DE UNIDADES AGROPECUARIAS CON SANEAMIENTO FÍSICO LEGAL.\n\n4. PRECIOS DE PRODUCTOS AGROPECUARIOS FLUCTUANTES HACEN QUE SE ELEVE LA INCERTIDUMBRE PARA LA INVERSIÓN PRIVADA.\n5. DÉBIL PROCESO DE LA CALIDAD DEL SECTOR TURISMO, ARTESANÍA Y COMERCIO LOCAL Y EXTERIOR DEL DISTRITO.\n\n\n\n\n6. DEFICIENTE ACTIVIDAD AGROPECUARIA DE LOS AGENTES ECONÓMICOS EN EL DISTRITO.\n\n\n\n\n\n\n\n\n\n\n7. DEFICIENTE MANEJO DE LOS RECURSOS NATURALES PARA LA PRODUCCIÓN AGRARIA SOSTENIBLE.",
            "txPgObjetivo": "1.-INCREMENTAR LA RESILIENCIA DE LAS ACTIVIDADES ECONÓMICAS RURALES A LOS EVENTOS EXTREMOS DEL CAMBIO CLIMÁTICO DEL DISTRITO.\n\n\n1.-PROMOVER EL SANEAMIENTO FÍSICO LEGAL DE PREDIOS INDIVIDUALES Y COMUNIDADES EN EL DISTRITO.\n\n2.-MEJORAR EL ACCESO A LA INFORMACIÓN DEL SISTEMA FINANCIERO ASÍ COMO FONDOS CONCURSABLES A NIVEL RURAL.\n1.-DESARROLLAR UN PROGRAMA ESTRATÉGICO DE PLANIFICACIÓN AGROPECUARIA USANDO LAS TICS (TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN).\n\n\n1.-REACTIVAR EL DESARROLLO DE LA ACTIVIDAD TURÍSTICA EN EL DISTRITO.\n2.-PROGRAMA DE FORMALIZACIÓN SECTORIAL IMPLEMENTADO PARA PRESTADORES DE SERVICIO TURÍSTICO Y ARTESANALES.\n\n3.-PROMOCIÓN DE DIFUSIÓN TURÍSTICA, ARTESANAL Y OFERTA EXPORTABLE EN EL DISTRITO.\n4.-PROGRAMA DE DIFUSIÓN DE DIVERSIFICACIÓN Y DESARROLLO PERMANENTE DE LA OFERTA TURÍSTICA Y EXPORTABLE EN EL DISTRITO.\n1.-PROGRAMA PERMANENTE DE DIVERSIFICACIÓN AGROPECUARIA Y SEGURIDAD ALIMENTARIA DE LA POBLACIÓN\n\n\n2.-INFRAESTRUCTURA DE RIEGO TECNIFICADO EN LAS UNIDADES PRODUCTIVAS\n\n3.-RECURSOS HÍDRICOS GESTIONADOS, CONSERVADOS Y APROVECHADOS EN CUENCAS.\n4.-PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES Y ASISTENCIA TÉCNICA PARA PRODUCTORES AGROPECUARIO.\n\n\n5.-FORMALIZACIÓN Y TITULACIÓN OPORTUNA DE PREDIOS RURALES PARA LOS PRODUCTORES AGRARIOS.\n6.-CADENAS PRODUCTIVAS FORTALECIDAS PARA EL DESARROLLO AGROINDUSTRIAL\n1.-MEJORAR EL MANEJO DE LOS RECURSOS NATURALES PARA LA PRODUCCIÓN AGRARIA SOSTENIBLE.",
            "txPgIndicador": "1. 90% DE LA POBLACIÓN RURAL QUE SE DEDICA A ACTIVIDADES AGROPECUARIAS RECIBEN DIRECTA O INDIRECTAMENTE ACTIVIDADES PARA LA REDUCCIÓN A LOS EFECTOS ADVERSOS DEL CAMBIO CLIMÁTICO.\n\n\n1.-PRESUPUESTO PÚBLICO QUE SE INVIERTE EN ACTIVIDADES AGROPECUARIAS.\n\n1.-NÚMERO DE CADENAS PRODUCTIVAS PRIORIZADAS QUE CUENTAN CON UNA PLATAFORMA O USAN TICS PARA PLANIFICAR LA PRODUCCIÓN.\n1.-NÚMERO DE OPERADORES TURÍSTICOS REINSERTADOS AL MERCADO \n1.-NÚMERO DE PRESTADORES DE SERVICIOS TURÍSTICOS FORMALIZADOS.\n2.-NÚMERO DE ARTESANOS FORMALIZADOS.\n1.-NÚMERO DE PRODUCTOS TURÍSTICOS Y ARTESANALES PROMOCIONADOS POR AÑO.\n1.-NÚMERO DE RECURSOS TURÍSTICOS ADECUADOS PARA LA ACTIVIDAD TURÍSTICA POR AÑO.\n1.-NÚMERO DE HECTÁREAS (HA) BAJO RIEGO CON PRODUCCIÓN DIVERSIFICADA ACUMULADA\n2.-NÚMERO DE FAMILIAS QUE SE INCORPORAN A LA SEGURIDAD ALIMENTARIA ACUMULADA.\n3.-NÚMERO DE FAMILIAS INCORPORADAS EN LA ACTIVIDAD PECUARIA ACUMULADA.\n1.-NÚMERO DE PROYECTOS CON SISTEMAS DE RIEGO TECNIFICADO.\n2.-NÚMERO DE PROYECTO  DE RIEGO A IMPLEMENTAR.\n1.-NÚMERO METROS CÚBICOS (M3) DE CAPACIDAD DE ALMACENAMIENTO DE AGUA.\n1.-NÚMERO DE PRODUCTORES QUE RECIBEN ASISTENCIA TÉCNICA.\n2.-NÚMERO DE PRODUCTORES CAPACITADOS EN TECNOLOGÍAS DE PRODUCCIÓN Y RIEGO.\n3.-NÚMERO DE ORGANIZACIONES DE RIEGO INSTITUCIONALIZADAS ACUMULADAS.\n1.-NÚMERO DE PREDIOS RURALES FORMALIZADOS Y TITULADOS.\n1.-NÚMERO DE BENEFICIARIOS QUE ADOPTAN TECNOLOGÍAS MEDIANTE MECANISMOS DE PROCOMPITE.\n1.-PORCENTAJE DE LA SUPERFICIE AGRÍCOLA ACONDICIONADA CON PRÁCTICAS DE MANE",
            "txPgMeta": "NP\n\n        NP\n03\n03\n04\n05\n01\n300\n150\n10\n05\n05\n3,000\n500\n300\n9\n      NP\n       04\n      1%\n       1%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199672,
            "txPgProblema": "1. DEGRADACIÓN DE SUELOS PRODUCTO DEL USO INDISCRIMINADO DE AGROQUÍMICOS, DEPENDENCIA DE INSUMOS EXTRANJEROS, INSEGURIDAD ALIMENTARIA.\n\n\n\n2.PÉRDIDA DE COBERTURA VEGETAL EN LAS CABECERAS DE CUENCA Y ZONAS DE RECARGA HÍDRICA POR INCENDIOS,.\n3. DÉBIL  GESTIÓN AMBIENTAL Y EL USO SOSTENIBLE DE LOS RECURSOS NATURALES CON ENFOQUE DE CAMBIO CLIMÁTICO EN EL DISTRITO.\n\n\n4. PÉRDIDA DE LA DIVERSIDAD BIOLÓGICA.",
            "txPgObjetivo": "1.-PROMOVER LA CONSERVACIÓN DE LA CALIDAD PRODUCTIVA DE LOS SUELOS HACIENDO UN USO EFICIENTE DE AGRO INSUMOS, TECNOLOGÍAS AMIGABLES CON EL MEDIO AMBIENTE Y LA AGRO BIODIVERSIDAD.\n\n1.-AFIANZAMIENTO HÍDRICO A PARTIR DE LA RECUPERACIÓN DE LA COBERTURA VEGETAL EN LAS CABECERAS DE CUENCA Y ZONAS DE RECARGA HÍDRICA.\n1.-GESTIÓN INTEGRAL DE RECURSOS HÍDRICOS FORTALECIDOS E IMPLEMENTADAS EN BENEFICIO DE LA POBLACIÓN DEL DISTRITO.\n2.-SISTEMA DE AFIANZAMIENTO HÍDRICO IMPLEMENTADOS PARA LOS PRODUCTORES AGRARIOS.\n3.-PROGRAMA DE CAPACITACIÓN PERMANENTE EN MANEJO DE RECURSOS NATURALES PARA LOS PRODUCTORES AGRARIOS.\n1.-MEJORAR LA CONSERVACIÓN DE LAS ESPECIES Y DE LA DIVERSIDAD GENÉTICA.",
            "txPgIndicador": "1.-NÚMERO DE PRODUCTORES Y ASOCIACIONES AGROPECUARIAS QUE INICIAN PROCESOS DE CERTIFICACIÓN ORGÁNICA Y BUENAS PRÁCTICAS AGRÍCOLAS\n\n2.-NÚMERO DE PRODUCTORES AGROPECUARIOS QUE PRODUCEN Y UTILIZAN INSUMOS ORGÁNICOS DE ORIGEN LOCAL.\n\n\n1.-NÚMERO DE PROYECTOS DE FORESTACIÓN.\n1.-PORCENTAJE PROMEDIO DEL CUMPLIMIENTO DE LOS PLANES DE TRABAJO DE LOS CONSEJOS DE RECURSOS HÍDRICOS.\n1.-NÚMERO DE M3 DE AGUA ALMACENADA PARA RIEGO.\n1.-NÚMERO DE PRODUCTORES CAPACITADOS EN USO Y MANEJO DE RECURSOS NATURALES.\n1.-PORCENTAJE DE ESPECIES DE FLORA Y FAUNA SILVESTRE QUE SE ENCUENTRAN AMENAZADAS.",
            "txPgMeta": "30\n            \n\n\n               200\n           \n\n\n           05 HAS\n                1%\n            3000\n               10\n              0.1%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199699,
            "txPgProblema": "1.-DEFICIENTE ORGANIZACIÓN INSTITUCIONAL Y DE LA SOCIEDAD CIVIL PARA GESTIÓN LOCAL",
            "txPgObjetivo": "1.-FORTALECIMIENTO DE LAS ORGANIZACIONES DE LAS DEPENDENCIAS INSTITUCIONES PÚBLICAS Y PRIVADAS DEL DISTRITO.",
            "txPgIndicador": "1.-REACTIVACIÓN CON LAS INSTITUCIONES.",
            "txPgMeta": "08",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}