{
    "datoGeneral": {
        "idPlanGobierno": 28724,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 131,
        "txOrganizacionPolitica": "ACCION REGIONAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1704,
        "juradoElectoral": "MARISCAL CACERES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5f255b66-96ba-4b42-ab40-2ebf90c99a81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab3289b2-1d14-401f-a4d6-0d70a1013e9a.pdf",
        "txCodExpedienteExt": "ERM.2022007741",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201106,
            "txPgProblema": "1.INEFICIENCIA DE PRESTACIÓN DE SERVICIOS EN CENTROS DE SALUD",
            "txPgObjetivo": "- GESTIONAR LA CREACIÓN DE PUESTOS DE SALUD EN CASERÍOS DEL DISTRITO DE PACHIZA QUE NO CUENTA CON ESTA PRESTACIÓN.",
            "txPgIndicador": "- REDUCCIÓN DE DESNUTRICIÓN EN LOS NIÑOS.\n- CONTROLES DE SALUD PERMANENTE.\n- REDUCCIÓN DE TASA DE MORTANDAD EN GESTANTES.",
            "txPgMeta": "- MEJORAR LA CALIDAD DE SERVICIO QUE PRESTAN LOS CENTROS DE SALUD, IMPLEMENTANDO Y EQUIPANDO LA INFRAESTRUCTURA, BOTIQUINES COMUNALES Y BRIGADAS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201151,
            "txPgProblema": "2. NECESIDAD BÁSICA QUE NO GOZAN ALGUNOS CASERÍOS ”ELECTRIFICACIÓN”",
            "txPgObjetivo": "- GESTIONAR EL ACCESO DE SERVICIO DE ELECTRIFICACIÓN URBANO\n- RURAL EN EL DISTRITO DE PACHIZA (CASERÍOS Y SECTORES ).",
            "txPgIndicador": "-FACILITAR EL ACCESO A SERVICIOS DE EQUIPOS ELÉCTRICOS DOMÉSTICOS, EQUIPOS DE USO INDUSTRIAL POR LAS ACTIVIDADES AGRARIAS QUE SE DEDICAN EN LA MAYORÍA DE CASERÍOS.",
            "txPgMeta": "- IMPLEMENTAR EN  SECTORES QUE NO CUENTAN CON SERVICIOS DE ELECTRIFICACIÓN EL USO DE PEQUEÑOS PANELES SOLARES PARA ALGUNOS CENTROS DE LUZ, TELEVISIÓN LOCAL Y RADIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201204,
            "txPgProblema": "3. INADECUADO SISTEMA DE SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgObjetivo": "-GESTIONAR LA CREACIÓN DE UNA INFRAESTRUCTURA SANITARIA QUE LOGRARÁ ELEVAR EL NIVEL DE VIDA DE LA POBLACIÓN Y A DISMINUIR LA CONTAMINACIÓN DEL SUBSUELO.",
            "txPgIndicador": "-PREVENCIÓN DE ENFERMEDADES. - MEJORAR LA CALIDAD DE VIDA.",
            "txPgMeta": "-MEJORAR LA COBERTURA DE AGUA, DESAGÜE DEL DISTRITO DE PACHIZA, CASERÍOS Y DEMÁS SECTORES, INCLUYENDO EL TRATAMIENTO DE AGUA SERVIDAS ANTES DE LLEGAR A LOS RÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 201238,
            "txPgProblema": "1.ESPACIOS DE ALTA POBREZA Y ESTANCAMIENTO ECONÓMICO.",
            "txPgObjetivo": "- FORTALECER LOS PROGRAMAS NUTRICIONALES, LOS PROGRAMAS DE APOYO A SECTORES EN ABANDONO.",
            "txPgIndicador": "- PREVENCIÓN DE DESNUTRICIÓN INFANTIL ANTES DE LOS 5 AÑOS. \n \n- REDUCIR VULNERABILIDAD DE MUJERES Y NIÑOS EN SITUACIONES DE DISCRIMINACIÓN Y VIOLENCIA.",
            "txPgMeta": "-IMPULSAR PROGRAMAS DE FORTALECIMIENTO DE LAS CADENAS PRODUCTIVAS DE LA CIUDAD, CON ESPECIAL ATENCIÓN AL PROCESAMIENTO DE ALIMENTOS, CONFECCIONES, TURISMO Y EL COMERCIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201281,
            "txPgProblema": "2. DESVALORIZACIÓN DE DESARROLLO TURÍSTICA",
            "txPgObjetivo": "- GESTIONAR LA MODERNIZACIÓN DE LOS PUERTOS TURÍSTICOS EN EL DISTRITO DE PACHIZA, PARA UN BUEN ACCESO DE POBLADORES Y TURISTAS.",
            "txPgIndicador": "- RECUPERAR ZONAS TURÍSTICAS Y SITIOS ARQUEOLÓGICOS.\n- POTENCIAR LUGARES DE GRAN VALOR SOCIAL, PATRIMONIAL, CULTURALES Y TURÍSTICOS.",
            "txPgMeta": "- IMPLEMENTAR UNA RUTA TURÍSTICA, VALORANDO ZONAS DE ALTO POTENCIAL TURÍSTICO, SITIOS ARQUEOLÓGICOS CON VESTIGIOS DE CULTURA Y EVENTOS DISTRITALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 201316,
            "txPgProblema": "1. FALTA DE POLÍTICAS Y CONCIENTIZACIÓN AL RECICLAJE DE LOS DIFERENTES DESECHOS PRODUCIDOS EN EL HOGAR",
            "txPgObjetivo": "- INCENTIVAR Y EDUCAR DESDE EL HOGAR Y CENTROS EDUCATIVOS PARA LA SEPARACIÓN DE LOS DESECHOS SÓLIDOS.",
            "txPgIndicador": "- CONCEBIR INGRESOS POR EL RECICLADO DE LOS RESIDUOS SOLIDOS -REDUCCIÓN DE LA CONTAMINACIÓN DEL MEDIO AMBIENTE. -GENERAR UN AMBIENTE MÁS SALUDABLE.",
            "txPgMeta": "- IMPLEMENTAR Y/O MEJORAR UN BOTADERO MUNICIPAL Y RELLENO SANITARIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201469,
            "txPgProblema": "2. DESCUIDO EN EL DESARROLLO Y PROMOCIÓN DEL SECTOR AGRARIO Y AGROPECUARIO",
            "txPgObjetivo": "- EDUCAR EN EL SECTOR INDUSTRIAL Y FOMENTAR EL DESARROLLO DE LAS MICRO EMPRESAS.",
            "txPgIndicador": "-INCREMENTO DE INGRESOS ECONÓMICOS DE LOS POBLADORES PACHICINOS. - AUMENTO DE MOVIMIENTO COMERCIAL QUE CONTRIBUYE CON EL CRECIMIENTO Y DESARROLLO DEL DISTRO DE PACHIZA.",
            "txPgMeta": "- PROMOCIONAR LA IMPORTACIÓN Y EXPORTACIÓN. -APOYAR EN LA FORMALIDAD DE EMPRENDIMIENTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 201583,
            "txPgProblema": "1. FALTA DE PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgObjetivo": "ESPACIOS Y NIVELES DE PARTICIPACIÓN Y CONCERTACIÓN DISTRITAL ARTICULADO AL PROCESO DE DESARROLLO PROVINCIAL CON ORGANIZACIONES FORTALECIDOS Y CON LIDERAZGO DEMOCRÁTICO.",
            "txPgIndicador": "INCREMENTO DE LA PARTICIPACIÓN CIUDADANA DESARROLLO DE MAS ASOCIACIONES E INSTITUCIONES CON MAYOR PARTICIPACIÓN ACTIVA.",
            "txPgMeta": "EMPODERAMIENTO Y FORMALIZACIÓN DE ORGANIZACIONES DISTRITALES, ESTABLECIDOS SUS ROLES Y COMPETENCIAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}