{
    "datoGeneral": {
        "idPlanGobierno": 17790,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1264,
        "txOrganizacionPolitica": "JUNTOS POR EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1673,
        "juradoElectoral": "ESPINAR",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d06931d0-3cf5-4270-a049-3a6dc088d478.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ad6aba07-b582-4b63-9e8d-bb43f15f893c.pdf",
        "txCodExpedienteExt": "ERM.2022016100",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155422,
            "txPgProblema": "1.-DEFICIENTE ACCESO A UNA CALIDAD DE VIDA DE LAS FAMILIAS DE LOS SECTORES RURALES.",
            "txPgObjetivo": "GENERAR CALIDAD DE VIDA EN NUESTRAS FAMILIAS DE LOS SECTORES RURALES MEDIANTE LA CONSTRUCCIÓN DE VIVIENDAS MEJORADAS (BIOCLIATIZADOS) Y A SU VEZ CONTINUAR CON LA CONSTRUCCIÓN DEL SANEAMIENTO BÁSICO EN LAS COMUNIDADES QUE AÚN NO CUENTAN CON DICHOS SERVICIOS.",
            "txPgIndicador": "•\tEJECUTAR PROYECTOS DE CONSTRUCCIÓN DE VIVIENDAS MEJORADAS (BIOCLIMATIZADAS) PARA MEJORAR LA CALIDAD DE VIDA DE LOS COMUNEROS CON ÍNDICE DE POBREZA Y EXTREMA POBREZA EN LOS SECTORES RURALES DE NUESTRO DISTRITO DE PICHIGUA.\n•\tMEJORAR EL SERVICIO DE SANEAMIENTO BÁSICO A LOS SECTORES QUE NO CUENTAN CON EL SERVICIO MEDIANTE PROYECTOS INTEGRALES DE SANEAMIENTO Y CONSTRUCCIÓN.",
            "txPgMeta": "AUMENTAR LA CALIDAD DE VIDA EN NUESTRAS FAMILIAS DE LOS SECTORES RURAL A UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155436,
            "txPgProblema": "2.- ELEVADAS TAZAS DE DESNUTRICIÓN, MORTALIDAD INFANTIL EDAS, IRAS, ANEMIAS Y DESNUTRICIÓN CRÓNICA EN NIÑOS Y ADULTOS MAYORES",
            "txPgObjetivo": "COMBATIR LA DESNUTRICIÓN EN NIÑOS Y ADULTOS MAYORES MEDIANTE PROYECTOS SOCIALES Y A LA VEZ MEJORAR LOS SERVICIOS DE SALUD MEDIANTE CONVENIOS MINSA, DIRESA E INSTITUCIONES PRIVADAS CON PROGRAMAS DE SALUD PREVENTIVA",
            "txPgIndicador": "•\tGESTIONAR ALMUERZO ESCOLAR PARA LOS ESTUDIANTES DE INICIAL, PRIMARIA Y SECUNDARIA PROMOVIENDO EL CONSUMO DE PRODUCTOS NUTRITIVOS DE LA  ZONA \n•\tPROYECTOS DE NUTRICIÓN Y ALIMENTACIÓN Y MEJORAMIENTO NUTRICIONAL EN NIÑOS Y ADULTOS MAYORES (INICIAL PRIMARIA, SECUNDARIA Y ADULTOS MAYORES).\n•\tPROGRAMAS Y PROYECTOS LA PRODUCCIÓN Y CONSUMO DE PRODUCTOS LOCALES ELABORADOS Y PRODUCIDOS POR LOS AGRICULTORES Y GANADEROS DEL DISTRITO DE PICHIGUA.\n•\tPROGRAMAS Y PROYECTOS DE SALUD INTEGRAL Y BIOSEGURIDAD EN COORDINACIÓN CON PUESTO DE SALUD  DOTANDO DE IMPLEMENTOS DE LIMPIEZA Y ASEO A HOGARES E INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "DISMINUCIÓN DE LA DESNUTRICIÓN EN UN 70 %",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155509,
            "txPgProblema": "3.-FALTA DE IMPLEMENTACIÓN DE PARARRAYOS QUE MITIGUEN LAS CONDICIONES CLIMÁTICAS.",
            "txPgObjetivo": "REDUCIR LOS INCIDENTES PROVOCADOS POR LAS CONDICIONES CLIMÁTICAS (RAYOS DESCARGAS ELÉCTRICAS )",
            "txPgIndicador": "•\tIMPLEMENTAR LA INSTALACIÓN Y CONSTRUCCIÓN DE PARARRAYOS A NIVEL DEL DISTRITO DE PICHIGUA SECTORES Y COMUNIDADES.",
            "txPgMeta": "LOGRAR MITIGAR  LOS INCIDENTES E INSTALAR PARARAYOS EN UN 90%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155560,
            "txPgProblema": "1.  INFRAESTRUCTURA DEFICIENTE Y ESCASA DOTACIÓN DE AGUA PARA LA PRODUCCIÓN GANADERA Y CONSERVACIÓN DE PASTOS CULTIVADOS Y PRADERAS NATURALES",
            "txPgObjetivo": "SATISFACER LA ESCASES DE DOTACIÓN DE AGUA PARA LOS CULTIVOS DE PASTOS, AVENA, CRIANZA DE GANADO Y AGRICULTURA PRODUCTIVA",
            "txPgIndicador": "•\tPROYECTO PARA LA CONSTRUCCIÓN DE INFRAESTRUCTURA PARA LA COSECHA DE AGUA (MINI RESERVORIOS, RESERVORIOS RÚSTICOS, VASOS DE AGUA, CANALES DE REGADÍO, GEO TANQUES CCOCHAS, ZANJAS DE FILTRACIÓN, SISTEMAS DE RIEGO, RIEGO TECNIFICADO PARA ABASTECER A LAS PARTES ALTAS Y LOS COMUNEROS QUE NO CUENTEN CON EL RECURSO HÍDRICO.\n\n•\tCAPACITACIONES Y ASISTENCIA TÉCNICA EN MANEJO DE AGUA CONVOCANDO A PROFESIONALES  PICHIGUANOS ESPECIALISTAS.\n\n•\tCAPACITACIONES EN EL MANEJO DE CULTIVOS ANDINOS Y ALTERNATIVOS",
            "txPgMeta": "LOGRAR SATISFACER LA DOTACIÓN DE AGUA PARA LA PRODUCCIÓN GANADERA Y CONSERVACIÓN DE PASTOS CULTIVADOS Y PRADERAS NATURALES EN UN 70 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155587,
            "txPgProblema": "2.DEFICIENTE INFRAESTRUCTURA, APOYO Y CAPACITACIÓN PARA LA PRODUCCIÓN Y CRIANZA DE VACUNOS , OVINOS, CAMÉLIDOS EXPRESADOS EN REDUCIDOS INGRESOS ECONÓMICOS PARA LAS FAMILIAS",
            "txPgObjetivo": "LOGRAR MAYORES NIVELES DE PRODUCTIVIDAD Y COMPETITIVIDAD EN EL MERCADO LOCAL Y REGIONAL EN LA PRODUCCIÓN DE VACUNOS , OVINOS, CAMÉLIDOS REFLEJÁNDOSE EN MAYORES INGRESOS ECONÓMICOS A LAS FAMILIAS PRODUCTORAS",
            "txPgIndicador": "•\tPROYECTO INTEGRAL EN EL MEJORAMIENTO GENÉTICO DE VACUNOS (FLECKVIEHB, ANGUS) POR LOS 4 AÑOS. \n\n•\tPROYECTO INTEGRAL EN EL MEJORAMIENTO GENÉTICO DE OVINOS POR LOS 4 AÑOS.\n\n•\tPROYECTO INTEGRAL EN EL MEJORAMIENTO GENÉTICO DE CAMÉLIDOS POR LOS 4 AÑOS\n\n•\tPROYECTO INTEGRAL QUE ABARQUE LOS 4 AÑOS DE ASISTENCIA TÉCNICA  Y  SANIDAD ANIMAL EN VACUNOS, OVINOS, CAMÉLIDOS \n\n•\tPROYECTO QUE CONTEMPLE LA CONSTRUCCIÓN DE ESTABLOS Y MINI ESTABLOS, MÓDULOS DE TERNERAJES DE ACUERDO A LAS NECESIDADES DEL PRODUCTOR.\n\n•\tPROYECTOS DE CRIANZA Y MANEJO DE ANIMALES MENORES(CUYES, GALLINAS PONEDORAS, CONEJOS ETC)",
            "txPgMeta": "LOGRAR MEJORAR INFRAESTRUCTURA, , CAPACITACIÓN  LA EN LA CRIANZA DE VACUNOS , OVINOS, CAMÉLIDOS  Y ANIMALES MENORES AUMENTANDO LOS  INGRESOS ECONÓMICOS PARA LAS FAMILIAS\nEN UN 50 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155610,
            "txPgProblema": "3.- INADECUADA PROCESAMIENTO Y COMERCIALIZACIÓN DE LAS MATERIAS PRIMAS DE ORIGEN GANADERO",
            "txPgObjetivo": "DINAMIZAR EL MOVIMIENTO ECONÓMICO EN LA COMPRA Y VENTA DE PRODUCTOS DEL GANADO Y  DERIVADOS",
            "txPgIndicador": "•\tPROYECTO COMERCIALIZACIÓN E INSERCIÓN AL MERCADO DE CENTROS DE ACOPIO EN LOS DIVERSOS PRODUCTOS ELABORADOS Y DE VALOR AGREGADO EN LA CRIANZA DE ANIMALES TANTO VACUNOS, OVINOS, CAMÉLIDOS\n\n•\tCENTRO MUNICIPAL DE DESARROLLO DE  LA COMERCIALIZACIÓN PARA COMERCIALIZACIÓN DE LOS PRODUCTOS GANADEROS Y SUS DERIVADOS COMO CARNE, LECHE, QUESO , LANA, CUERO ETC.\n\n•\tCAPACITACIONES A LOS PRODUCTORES EN TEMAS DE PLANES DE NEGOCIO, CRIANZA DE ANIMALES ASOCIATIVIDAD Y VALOR AGREGADO TÉCNICAS Y TRATAMIENTOS.",
            "txPgMeta": "AUMENTAR LA CAPACIDAD  Y COMERCIALIZACIÓN DE LAS MATERIAS PRIMAS Y DERIVADOS  DE ORIGEN GANADERO AL 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155649,
            "txPgProblema": "1.- INADECUADO MANEJO DE RESIDUOS SÓLIDOS QUE CONTAMINAN LA FLORA Y FAUNA Y AFECTAN A LA SALUD DE LOS POBLADORES DEL DISTRITO DE PICHIGUA",
            "txPgObjetivo": "REDUCIR LA CONTAMINACIÓN AMBIENTAL UTILIZANDO ADECUADO SISTEMA DE MANEJO DE RESIDUOS SOLIDOS",
            "txPgIndicador": "•\tPROYECTO INTEGRAL DE 4AÑOS PARA LA (GENERACIÓN- TRANSPORTE –DISPOSICIÓN FINAL ) EN EL MANEJO DE RESIDUOS SÓLIDOS DONDE TAMBIÉN ES NECESARIO CONSTRUIR UNA PLANTA DE SEGREGACIÓN  Y SU IMPLEMENTACIÓN NECESARIA.\n\n•\tMEJORA DEL TRATAMIENTO DE EXCRETAS (AGUAS RESIDUALES) MEJORANDO LOS COMPONENTES DE LA LAGUNA DE OXIDACIÓN- PETAR.",
            "txPgMeta": "REDUCIR LA CONTAMINACIÓN AMBIENTAL Y EL MANEJO DE RESIDUOS SÓLIDOS  AL 50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155662,
            "txPgProblema": "2.- DEFICIENTE DISTRIBUCIÓN Y SERVICIO DE SANEAMIENTO BÁSICO Y SU MANTENIMIENTO RURAL Y URBANO",
            "txPgObjetivo": "LOGRAR UNA CORRECTO SERVICIO EN EL SANEAMIENTO BÁSICO EN LA DISTRIBUCIÓN Y MANTENIMIENTO DE AGUA POTABLE A LA POBLACIÓN Y SUS COMUNIDADES",
            "txPgIndicador": "•\tPROYECTO DE SANEAMIENTO BÁSICO PARA EL CONSUMO DE AGUA POTABLE RURAL Y URBANO DONDE SE CONTEMPLE EL CORRECTO SERVICIO Y MANTENIMIENTO Y SEGUIMIENTO AL SERVICIO DE AGUA",
            "txPgMeta": "LOGRAR UN CORRECTO SERVICIO DE SANEAMIENTO BÁSICO Y SU MANTENIMIENTO DE AGUA POTABLE RURAL  Y URBANO EN UN 60%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155691,
            "txPgProblema": "3.-IINADECUADO CUIDADO DEL MEDIO AMBIENTE Y ESCASA FORESTACIÓN Y REFORESTACIÓN",
            "txPgObjetivo": "LOGRAR GENERAR CONCIENCIA EN CUIDADO DEL MEDIO AMBIENTE, SALUD Y FORESTACIÓN",
            "txPgIndicador": "•\tPLAN EDUCCA (CAPACITACIÓN Y FORMACIÓN DE BRIGADAS)SOBRE EDUCACIÓN Y CUIDADO DEL MEDIO AMBIENTE.\n\n•\tFORESTACIÓN Y REFORESTACIÓN PARA LA CREACIÓN DE MICROCLIMAS EN LAS COMUNIDADES Y ANEXOS DE PICHIGUA\n•\tGESTIONAR EL CUMPLIMIENTO DE ÁREAS VERDES DESIGNADOS EN LAS INFRAESTRUCTURAS DE OBRAS PUBLICAS\n\n•\tPROGRAMA DE EDUCACIÓN SANITARIA TANTO EN EL ÁMBITO RURAL Y URBANO EN BASE A EDUSA.\n\n•\tMANTENIMIENTO Y SEGUIMIENTO DEL CUIDADO DE ÁREAS VERDES ENE LE DISTRITO DE PICHIGUA.",
            "txPgMeta": "LOGRAR CUIDADO DEL MEDIO AMBIENTE Y LA FORESTACIÓN Y REFORESTACIÓN EN UN 40%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155718,
            "txPgProblema": "1.- FALTA DE CONOCIMIENTO Y ACTUALIZACIÓN EN TEMAS TÉCNICOS ATENCIÓN AL PÚBLICO Y ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "LOGRAR UNA ADECUADA ADMINISTRACIÓN DENTRO Y FUERA DE LA MUNICIPALIDAD TANTO EN TEMAS ADMINISTRATIVOS Y DE EJECUCIÓN EN OBRAS GENERANDO UNA GESTIÓN EFICIENTE.",
            "txPgIndicador": "•\tCAPACITACIONES AL PERSONAL DE LA MUNICIPALIDAD.\n\n•\tCAPACITACIÓN A PROFESIONALES PICHIGUANOS.\n\n•\tORGANIZAR REUNIONES PERIÓDICAS DE RECURSOS HUMANOS, ANÁLISIS FODA DE AVANCE Y RESULTADOS.",
            "txPgMeta": "CALIDAD DE SERVICIO A LA COMUNIDAD 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155734,
            "txPgProblema": "2.-TRABAJO DESARTICULADO  CON OTRAS INSTITUCIONES DEL DISTRITO Y GUBERNAMENTALES Y/O ORGANIZACIONES NO GUBERNAMENTALES (ONGS).",
            "txPgObjetivo": "FORTALECIMIENTO DEL TRABAJO ARTICULADO Y CONVENIOS CON INSTITUCIONES GUBERNAMENTALES COMO: POSTA MEDICA  INSTITUCIONES EDUCATIVAS ASOCIACIONES , POLICÍA NACIONAL, GUBERNATURA, SALUD, BOMBEROS,ONGS ETC.",
            "txPgIndicador": "•\tPLAN CONCERTADO\n\n•\tCONCEJO DE CONCERTACIÓN LOCAL.\n\n•\tCONCEJO DE COORDINACIÓN VECINAL",
            "txPgMeta": "FIRMA DE CONVENIOS INTERINSTITUCIONALES. 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155770,
            "txPgProblema": "3.- BAJA CALIDAD DEL GASTO PÚBLICO",
            "txPgObjetivo": "DIRIGIR LA EJECUCIÓN DE LOS PROYECTOS INVERSIÓN PÚBLICA DE DESARROLLO DEL DISTRITO, ORIENTADOS A PROYECTOS SOSTENIBLES.",
            "txPgIndicador": "•\tPRESUPUESTOS PARTICIPATIVOS.\n•\tRENDICIÓN DE CUENTAS.\n•\tLEY DE INVIERTE PE",
            "txPgMeta": "ADECUADO GASTO DE LOS FONDOS ASIGNADOS A LA MUNICIPALIDAD 90%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}