{
    "datoGeneral": {
        "idPlanGobierno": 22173,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2878,
        "txOrganizacionPolitica": "VICTORIA AMAZONENSE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4ab3eed1-0c2f-4738-9241-a5931b89fb5b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24e3afec-88a0-460d-a9f1-ae9b18335911.pdf",
        "txCodExpedienteExt": "ERM.2022011951",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134538,
            "txPgProblema": "DEFICIENTE CALIDAD EDUCATIVA Y CARENCIA DE INFRAESTRUCTURA EDUCATIVA Y EQUIPAMIENTO TECNOLÓGICO (TICS) EN LAS DIFERENTES INSTITUCIONES EDUCATIVAS DE EBR.",
            "txPgObjetivo": "CONTRIBUIR CON EL MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DELA INFRAESTRUCTURA BÁSICA Y EQUIPAMIENTO TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS DE LA EDUCACIÓN BÁSICA REGULAR (EBR) DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "MEJORAR LA CALIDAD EDUCATIVA Y LAS CONDICIONES DE INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO (TICS)TECNOLÓGICO EN INSTITUCIONES EDUCATIVAS PÚBLICAS",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE INFRAESTRUCTURA, EQUIPAMIENTO\nCON MOBILIARIO, COMPUTADORAS, ETC. DE TODAS LAS INSTITUCIONES QUE NO CUENTEN CON LOCAL\nADECUADO EN EL ÁMBITO DISTRITAL EN COORDINACIÓN CON LA UGEL Y DREA, REALIZAR PROGRAMAS\nDE CAPACITACIÓN DOCENTE. REALIZAR CONCURSO DISTRITAL ESCOLAR EN LAS DIFERENTES MATERIAS QUE SE IMPARTEN, ASÍ COMO EN ARTES, ORATORIA, DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134588,
            "txPgProblema": "INFRAESTRUCTURA Y EQUIPOS INADECUADOS PARA BRINDAR UN BUEN SERVICIO A LA POBLACIÓN.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DEL SERVICIO DE SALUD, GARANTIZANDO, INFRAESTRUCTURA Y EQUIPAMIENTO EN LOS CENTROS DE ATENCIÓN.",
            "txPgIndicador": "MEJORAR LA CAPACIDAD RESOLUTIVA DE ESTABLECIMIENTOS DE SALUD Y SU SISTEMA DE REFERENCIAS Y\nCONTRAREFERENCIAS.",
            "txPgMeta": "GESTIONAR INFRAESTRUCTURA Y EQUIPAMIENTO EN NUESTROS CENTROS DE SALUD ESTRATÉGICOS COMO: SILLA DE RUEDAS, EQUIPAMIENTO DE PROTECCIÓN PARA EL PERSONAL, MATERIAL QUIRÚRGICO\nIMPLEMENTAR UN EFICIENTE SISTEMA DE REFERENCIA Y CONTRAREFERENCIA, MEDIANTE LA GESTIÓN DE AMBULANCIAS. CATEGORIZACIÓN DE NUESTRO PUESTO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134627,
            "txPgProblema": "INSUFICIENTE COBERTURA Y CALIDAD DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA Y PRIVADA PARA LA CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN NUESTRO DISTRITO Y ANEXOS.",
            "txPgIndicador": "PRIORIZACIÓN DE LAS INVERSIONES MUNICIPALES PARA INCREMENTAR SUSTANTIVAMENTE EL PORCENTAJE DE SISTEMAS RURALES Y URBANOS QUE PROVEEN AGUA SEGURA",
            "txPgMeta": "CONSTRUCCIÓN, MEJORAMIENTO Y AMPLIACIÓN DE LOS SISTEMAS DE AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134669,
            "txPgProblema": "ECONOMÍA AGROPECUARIA TRADICIONAL DE BAJA PRODUCTIVIDAD Y RENTABILIDAD.",
            "txPgObjetivo": "FORTALECER LAS CADENAS PRODUCTIVAS IDENTIFICADAS CON POTENCIAL ECONÓMICO ARTICULANDO \nLOS MERCADOS, FOMENTANDO Y FORTALECIENDO LAS ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y\nPRESERVANDO LAS FUENTES DE RECURSO HÍDRICO.",
            "txPgIndicador": "ELABORACIÓN Y EJECUCIÓN DE PROYECTOS PRODUCTIVOS PARA MEJORAR LA INFRAESTRUCTURA Y FORTALECER LAS CADENAS PRODUCTIVAS. CAPACITACIÓN Y SENSIBILIZACIÓN SOBRE EL MODELO ASOCIATIVO A PRODUCTORES PROMOVER EL INCREMENTO DE ÁREAS PRODUCTIVAS CON SISTEMA DE RIEGO TECNIFICADO.",
            "txPgMeta": "CONTAR CON UN EQUIPO TÉCNICO PERMANENTE A FIN DE ATENDER Y FORTALECER LAS CAPACIDADES DE NUESTROS AGRICULTORES DEL DISTRITO. DESARROLLAR TALLERES DE CAPACITACIÓN Y SENSIBILIZACIÓN\nEN TEMAS DE ASOCIATIVIDAD COMO MODELO DE DESARROLLO SOSTENIBLE PARA EL PEQUEÑO PRODUCTOR AGRARIO. FORMAR Y FORTALECER ORGANIZACIONES AGROPECUARIAS SOSTENIBLES Y ARTICULARLOS AL MERCADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134708,
            "txPgProblema": "POCO APROVECHAMIENTO DE SUS POTENCIALIDADES TURÍSTICAS, DEBIDO QUE NO HAN SIDO REVALORADOS NI PROMOCIONADOS.",
            "txPgObjetivo": "MPULSAR EL DESARROLLO TURÍSTICO SOSTENIBLE EN NUESTRO DISTRITO",
            "txPgIndicador": "CONTAR CON UN MAPA TURÍSTICO DISTRITAL, CON TODOS LOS ATRACTIVOS TURÍSTICOS, A SER DIFUNDIDOS A NIVEL DISTRITAL, PROVINCIAL, REGIONAL Y NACIONAL.",
            "txPgMeta": "PONER EN VALOR Y PROMOVER LOS LUGARES TURÍSTICOS CON LOS QUE CONTAMOS: CATARATAS, SARCÓFAGOS DE DUSHA, EL VALLE DEL HUAYLLA BELÉN, MAUSOLEOS DEL HERMANO. MEJORAR LOS ACCESOS VIALES A LOS LUGARES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134764,
            "txPgProblema": "DÉBIL INTEGRACIÓN DE TRANSPORTE CON LOS ANEXOS Y COMUNIDADES.",
            "txPgObjetivo": "DINAMIZAR, FORTALECER EL TRANSPORTE EN EL DISTRITO",
            "txPgIndicador": "MEJORAMIENTO DE LAS VÍAS URBANAS DE LOS ANEXOS, Y LAS VÍAS PRINCIPALES DE LA CAPITAL DEL DISTRITO.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS Y ESTUDIOS DEFINITIVOS PARA REALIZAR LAS GESTIONES DE FINANCIAMIENTO EN SU EJECUCIÓN. (MEJORAMIENTO DE CARRETERAS Y OTROS) APERTURA Y MANTENIMIENTO DE TROCHAS CARROZABLES MANTENIMIENTO DE CAMINOS VECINALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134826,
            "txPgProblema": "USO IRRACIONAL Y DESORDENADO DEL TERRITORIO Y SUS RECURSOS, PONIENDO EN RIESGO SU APROVECHAMIENTO SOSTENIBLE.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO DE AFECTACIÓN AL MEDIO AMBIENTE Y PRIORIZAR SU SOLUCIÓN.",
            "txPgMeta": "ELABORACIÓN DE PERFILES DE PROYECTOS, ESTUDIOS DEFINITIVOS EN REFORESTACIÓN DE ÁREAS ÁRIDAS; PARA GESTIONAR EL\nCOFINANCIAMIENTO EN SU EJECUCIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134888,
            "txPgProblema": "DEFORESTACIÓN Y PÉRDIDA DE LA CAPACIDAD DE RETENCIÓN HÍDRICA DE LOS SUELOS EN LAS ZONAS DE CABECERA DE\nCUENCA.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "DETERMINAR POLÍTICAS LOCALES EN LA PROTECCIÓN DE FUENTES HÍDRICAS, FLORA Y FAUNA, ZONIFICANDO LAS ÁREAS AGRÍCOLAS DE ÁREAS DE PROTECCIÓN Y CONSERVACIÓN.",
            "txPgMeta": "PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN CABECERAS DE CUENCA CON ESPECIES PRINCIPALMENTE NATIVAS EN EL DISTRITO DE INGUILPATA Y ANEXOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 134930,
            "txPgProblema": "INADECUADO TRATAMIENTO DE LAS AGUAS RESIDUALES Y RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INTEGRAL DEL CUIDADO AMBIENTAL DEL DISTRITO",
            "txPgIndicador": "FORTALECER LA GESTIÓN DE AGUAS RESIDUALES DE LA CIUDAD Y EL BOTADERO MUNICIPAL.",
            "txPgMeta": "ELABORACIÓN DE PROYECTOS PARA EL APROVECHAMIENTO DE AGUAS RESIDUALES TRATADAS Y BOTADERO MUNICIPAL EN INICIATIVAS DE FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 135042,
            "txPgProblema": "DÉBIL CAPACIDAD DE GESTIÓN Y EJECUCIÓN DEL PRESUPUESTO MUNICIPAL",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL\nASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "ESTUDIO DE BALANCE DE LAS INVERSIONES MUNICIPALES. FORMACIÓN TÉCNICA ESPECIALIZADA EN FUNCIONARIOS PÚBLICOS. IMPULSAR PROYECTOS DE IMPACTO DISTRITAL.",
            "txPgMeta": "REVISIÓN DEL BANCO DE PROYECTOS DE DESARROLLO LOCAL. DESARROLLAR CAPACIDADES DE LOS FUNCIONARIOS MULTIDISCIPLINARIOS PARA ELABORAR PROYECTOS CONFORME A SOLICITUD DE LAS OPORTUNIDADES DE INVERSIÓN. IMPLEMENTACIÓN DE UNA OFICINA DE ELABORACIÓN DE PERFILES Y ESTUDIOS DEFINITIVOS, QUE CANALICE TODO LOS PROYECTOS PRIORIZADOS Y NECESIDAD SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135119,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA CIUDADANÍA EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS,TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA CONCERTADA DE CIUDADANÍA",
            "txPgIndicador": "EJECUCIÓN DE PROCESOS DE RENDICIÓN DE CUENTAS GENERALES (CABILDO ABIERTO) FACILITAR PROCESOS DE VIGILANCIA CIUDADANA EN EL GASTO PÚBLICO.",
            "txPgMeta": "SOCIALIZACIÓN DE EXPEDIENTES TÉCNICOS DE LAS INVERSIONES PARA LA MEJORA DE PROCESOS DE VIGILANCIA, COMO MECANISMO DE TRANSPARENCIA FORMALIZACIÓN DE ORGANIZACIONES PARA PROCESOS DE PARTICIPACIÓN Y REPRESENTACIÓN. ACTUALIZAR EL PLAN DE DESARROLLO CONCERTADO DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 135199,
            "txPgProblema": "SISTEMAS DE GESTIÓN PÚBLICA  DESACTUALIZADOS.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA MODERNA, POR RESULTADOS, TRANSPARENTE, PLANIFICADA, FORTALECIENDO EL ASPECTO ORGANIZACIONAL Y LA PARTICIPACIÓN CONCERTADA DE\nCIUDADANÍA",
            "txPgIndicador": "ANALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "txPgMeta": "ACTUALIZAR LA LEGISLACIÓN, REGLAMENTACIÓN, ESTRUCTURA ORGANIZACIONAL Y NORMATIVIDAD MUNICIPAL, INCLUYENDO EL ROF, MOF, CAP, ENTRE OTROS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}