{
    "datoGeneral": {
        "idPlanGobierno": 17182,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c8abdbed-69a8-440b-af7e-f38984fd9e1a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7cc38b6-6164-483a-8a5d-421b6e757a46.pdf",
        "txCodExpedienteExt": "ERM.2022014944",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129416,
            "txPgProblema": "PÉSIMOS SERVICIOS BÁSICOS.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DE LOS SERVICIOS BÁSICOS (AGUA, ALCANTARILLADO/ELECTRIFICACIÓN RURAL, LETRINAS CON TANQUES BIODIGESTORES EN LOS CASERÍOS).",
            "txPgIndicador": "NIVEL DE CALIDAD DE VIDA DE LA POBLACIÓN CON EL SISTEMA INTEGRAL DEL SERVICIO DE SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN RURAL, LETRINAS CON TANQUES BIODIGESTORES EN LOS CASERÍOS.",
            "txPgMeta": "LOGRAR AL 80 % MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN CON EL SISTEMA INTEGRAL DEL SERVICIO DE SANEAMIENTO BÁSICO Y ELECTRIFICACIÓN RURAL, LETRINAS CON TANQUES BIODIGESTORES EN LOS CASERÍOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129423,
            "txPgProblema": "ALTO ÍNDICE DE INSEGURIDAD CIUDADANA.",
            "txPgObjetivo": "FORTALECER EL SISTEMA DE SEGURIDAD CIUDADANA URBANA, RURAL DE LA POBLACIÓN A TRAVÉS DE LAS RONDAS CAMPESINAS, CODISEC, JUNTAS VECINALES, SERENAZGO, PNP, ELABORANDO UN PLAN ESTRATÉGICO DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ÍNDICES DE DELINCUENCIA Y ABIGEATO",
            "txPgMeta": "AL 2026 REDUCIR LOS ÍNDICES DE DELINCUENCIA Y ABIGEATO EN UN 8%, DONDE GARANTIZAREMOS EL BIENESTAR Y LA TRANQUILIDAD DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129436,
            "txPgProblema": "DEFICIENTES CONDICIONES EN LAS PRESTACIONES DE SERVICIOS DE SALUD Y EDUCACIÓN.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE INFRAESTRUCTURA DE LOS CENTROS DE SALUD, PUESTOS DE SALUD, ASÍ COMO LA IMPLEMENTACIÓN DEL CENTRO DE SALUD MENTAL COMUNITARIO, TERAPIA Y REHABILITACIÓN FÍSICA, FARMACIA MUNICIPAL, EQUIPAMIENTO DE BOTIQUINES EN LOS CASERÍOS Y ASÍ COMO TAMBIÉN MEJORAR LA INFRAESTRUCTURA DE LOS SERVICIOS DE EDUCACIÓN.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA ÓPTIMAMENTE EQUIPADOS EN SALUD Y EDUCACIÓN, ASÍ COMO EL NIVEL DE IMPLEMENTACIÓN DEL PROGRAMA DE SALUD MENTAL,Y FARMACIA MUNICIPAL.OPTIMIZACIÓN  ACCESO DE JÓVENES AL CENTRO PRE UNIVERSITARIO, SENATI, SENSICO, ETC.",
            "txPgMeta": "LOGRAR UNA ADECUADA INFRAESTRUCTURA EN SALUD Y EDUCACIÓN AL 75%, ASÍ COMO LA IMPLEMENTACIÓN DEL PROGRAMA DE SALUD MENTAL, Y FARMACIA MUNICIPAL.LOGRAR UN MAYOR ACCESO DE JÓVENES AL CENTRO PRE UNIVERSITARIO, SENATI, SENSICO, ETC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129451,
            "txPgProblema": "DÉBIL ARTICULACIÓN EN EL DESARROLLO DEL TURISMO Y CULTURA.",
            "txPgObjetivo": "POTENCIAR LA ARTICULACIÓN DEL DESARROLLO TURÍSTICO, A TRAVÉS DE LA COORDINACIÓN CON EL MINSETUR Y EL INC PARA FORTALECER EL TURISMO, LA CULTURA CON LOS PROYECTOS DE INVERSIÓN.",
            "txPgIndicador": "UN SISTEMA INTEGRADO INTERINSTITUCIONAL PARA QUE TÚCUME SE CONVIERTA EN UN DISTRITO CON DESARROLLO TURÍSTICO DONDE SE GENERE OPORTUNIDADES.",
            "txPgMeta": "LOGRAR AL 70% QUE TÚCUME SE CONVIERTA EN UN DISTRITO CON DESARROLLO TURÍSTICO, CULTURAL Y QUE GENERE FUENTE DE TRABAJO A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS DE INVERSIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129463,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA AGRÍCOLA Y LIMITADO ACCESO DE PRODUCTORES AL MERCADO COMPETITIVO.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA AGRÍCOLA Y APOYO A ORGANIZACIONES PRODUCTIVAS EN EL PROCESO COMPETITIVO AGROEXPORTADOR.",
            "txPgIndicador": "CANTIDAD DE INFRAESTRUCTURA AGRÍCOLA CONSTRUIDOS Y EQUIPADOS. POSICIONAMIENTO DE PRODUCTORES EN EL MERCADO COMPETITIVO A TRAVÉS DEL PROCOMPITE.",
            "txPgMeta": "60% DE LA INFRAESTRUCTURA AGRÍCOLA MEJORADA. POSICIONAMIENTO DE PRODUCTORES EN EL PROCESO COMPETITIVO (30%) A TRAVÉS DEL PROCOMPITE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129472,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DEL ORNATO.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA URBANA Y RURAL DEL DISTRITO CON UN ENFOQUE PREVENCIÓN DE RIESGOS.",
            "txPgIndicador": "PORCENTAJE DE INFRAESTRUCTURA ÓPTIMAMENTE DE CALIDAD EN EL ORNATO DE LA CIUDAD.",
            "txPgMeta": "INFRAESTRUCTURA DE CALIDAD AL 70 % EN EL ORNATO DE LA CIUDAD, MERCADO MUNICIPAL, CEMENTERIO, ESTADIO, CAMAL MUNICIPAL, CIRCUITOS VIALES, PUENTES, COMPLEJOS POLIDEPORTIVOS, LOZAS DEPORTIVAS Y OTROS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129481,
            "txPgProblema": "DEFICIENTE ORDENAMIENTO DEL CATASTRO URBANO Y RURAL.",
            "txPgObjetivo": "MEJORAMIENTO DEL PLAN DE ORDENAMIENTO DEL CATASTRO RURAL Y URBANO PARA PROMOVER UN ADECUADO ORDEN QUE PERMITA REALIZAR UNA GESTIÓN EXITOSA.",
            "txPgIndicador": "DISMINUCIÓN DEL CRECIMIENTO URBANO Y RURAL DE MANERA INFORMAL.",
            "txPgMeta": "CRECIMIENTO ORDENADO AL 80 % A TRAVÉS DEL PLAN DE DESARROLLO URBANO Y RURAL, QUE NOS CONLLEVE A UNA GESTIÓN EFICIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129493,
            "txPgProblema": "DÉBIL CONSERVACIÓN Y PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN CON LA IMPLEMENTACIÓN DE UN PROGRAMA DE EDUCACIÓN, CON UNA CULTURA DE PREVENCIÓN DE DESASTRES PARA CONSERVAR Y PROTEGER NUESTRO MEDIO AMBIENTE SOBRE EL MANEJO DE RESIDUOS SÓLIDOS Y EL RECICLAJE.",
            "txPgIndicador": "NUMERO DE PROGRAMAS EDUCATIVOS PARA LA IMPLEMENTACIÓN DE ACCIONES DE CONSERVACIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAR ACCIONES DE CONSERVACIÓN DEL MEDIO AMBIENTE, LA PREVENCIÓN DE DESASTRES NATURALES AL 50 %, CON UN PROGRAMA EDUCATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129499,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA. COLAPSO PERMANENTE DEL SISTEMA DE ALCANTARILLADO.",
            "txPgObjetivo": "MEJORAMIENTO LOS SERVICIOS DE LIMPIEZA PÚBLICA, CON UN BUEN PLAN DE MANEJO DE GESTIÓN DE RESIDUOS SÓLIDOS, SISTEMA DE ALCANTARILLADO Y DRENAJE PLUVIAL.",
            "txPgIndicador": "NIVEL DE CALIDAD EN EL MANEJO DE GESTIÓN DE RESIDUOS SÓLIDOS PARA EL MEJORAMIENTO DE LOS SERVICIOS PÚBLICOS.",
            "txPgMeta": "LOGRAR TENER UNA CIUDAD, LIMPIA Y SALUDABLE AL 90 % ATENDIENDO LOS SERVICIOS BÁSICOS DE LA DEMANDA DE LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129506,
            "txPgProblema": "DEFICIENTE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "ACTUALIZAR Y MODERNIZAR LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL, TENIENDO EN CUENTA LA TECNOLOGÍA PARA MEJORAR LA GESTIÓN.",
            "txPgIndicador": "OPTIMIZACIÓN DE CALIDAD DE LA GESTIÓN MUNICIPAL A TRAVÉS DE RESULTADOS.",
            "txPgMeta": "LOGRAR UNA EFICIENTE GESTIÓN MUNICIPAL A TRAVÉS DE RESULTADOS CUMPLIENDO AL 100% LAS METAS DEL PLAN DE INCENTIVOS Y MODERNIZACIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129509,
            "txPgProblema": "DÉBIL CAPACIDAD DE FORMULACIÓN, EVALUACIÓN, SEGUIMIENTO, Y EJECUCIÓN DE PROYECTOS ESTRATÉGICOS.",
            "txPgObjetivo": "FUERTE CAPACIDAD DEL EQUIPO TÉCNICO DE PROFESIONALES PARA LOGRAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgIndicador": "FUERTE CAPACIDAD DEL EQUIPO TÉCNICO DE PROFESIONALES PARA LOGRAR LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgMeta": "LOGRAR AL 80% LA FORMULACIÓN Y EJECUCIÓN DE PROYECTOS QUE DEMANDA LA POBLACIÓN URBANA Y RURAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129514,
            "txPgProblema": "LIMITADA PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "FORTALECER LA DEMOCRACIA, LA GESTIÓN PÚBLICA Y EL LIDERAZGO DISTRITAL.",
            "txPgIndicador": "CANTIDAD DE ESPACIOS PÚBLICOS PARTICIPACIÓN DE LA JUVENTUD Y LAS MUJERES.",
            "txPgMeta": "CREACIÓN DE ESPACIOS DE CONCERTACIÓN DISTRITAL AL 50% CON LA PARTICIPACIÓN DE LA JUVENTUD Y LAS MUJERES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}