{
    "datoGeneral": {
        "idPlanGobierno": 20842,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2462b53d-ea2b-45ef-a53e-83afc93e734c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f8682090-55d2-42b7-8132-d75c957e6555.pdf",
        "txCodExpedienteExt": "ERM.2022005999",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140740,
            "txPgProblema": "1.\tLOS QUE ACCEDEN AL SISTEMA EDUCATIVO RECIBEN SERVICIOS INEFICACES Y DE MALA CALIDAD. LOS NIÑOS, NIÑAS Y JÓVENES RECIBEN APRENDIZAJES DE PRÁCTICAS RUTINARIAS Y MECÁNICAS, PRIVANDO EL DESARROLLO DE SUS COMPETENCIAS.",
            "txPgObjetivo": "CONTAR CON UN PROYECTO EDUCATIVO LOCAL.",
            "txPgIndicador": "TASA DE DESERCIÓN ESTUDIANTIL",
            "txPgMeta": "EDUCACIÓN DE CALIDAD PARA LOS ESTUDIANTES DEL DISTRITO DE ALTO LARÁN, INCIDIENDO EN LOS PRIMEROS GRADOS DE ESTUDIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140763,
            "txPgProblema": "ES INSUFICIENTE LA OFERTA CULTURAL DE GESTIÓN MUNICIPAL QUE ACTUALMENTE RECIBEN LOS VECINOS DEL DISTRITO DE ALTO LARÁN. SE CUENTA CON POLÍTICAS Y PLANES ESTRATÉGICOS DEFICIENTES DE PROMOCIÓN DE LA CULTURA EN EL DISTRITO.",
            "txPgObjetivo": "FORMAR GRUPOS CULTURALES DESCENTRALIZADOS CON LA PARTICIPACIÓN DE TODOS LOS JÓVENES DEL DISTRITO.",
            "txPgIndicador": "FALTA DE INCENTIVO CULTURAL EN EL DISTRITO",
            "txPgMeta": "CREACIÓN ESPACIOS CULTURALES MUNICIPALES ATRACTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140780,
            "txPgProblema": "ALTA PRESENCIA DE DESNUTRICIÓN EN NIÑOS, ALTA TASA DE ENFERMEDADES RESPIRATORIAS EN NIÑOS Y ADULTOS MAYORES. ASÍ MISMO EXISTEN PROBLEMAS DE EMBARAZO PRECOZ, ABORTOS EN MENORES DE EDAD (12 A 16 AÑOS) Y ENFERMEDADES DE TRASMISIÓN SEXUAL.\nPRESENTE LIMITADAS CAPACIDADES DE GESTIÓN EN LA ATENCIÓN PRIMARIA DE LA SALUD.\nNO CUENTA CON SUFICIENTES SERVICIOS DE SALUD PARA LA ATENCIÓN DE LOS VECINOS.\nNO SE PROMOCIONA EN FORMA SOSTENIBLE LA CULTURA PREVENTIVA DE LA SALUD FÍSICA Y MENTAL DE LA POBLACIÓN.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA DE SALUD MUNICIPAL, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN EN LA PREVENCIÓN DE EMBARAZO PRECOZ, SALUD REPRODUCTIVA, PLANIFICACIÓN FAMILIAR Y ETS.",
            "txPgIndicador": "PORCENTAJE DE ENFERMEDADES COMO IRA Y ETS EN JÓVENES MENORES DE 29 AÑOS",
            "txPgMeta": "REDUCIR AL 20% ANUAL LOS CASOS DE IRA EN LOS NIÑOS Y ADULTOS MAYORES, Y EN UN 30% LOS CASOS DE RIESGOS DE MUERTE POR ABORTOS Y ETS EN EL DISTRITO DE ALTA LARÁN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140794,
            "txPgProblema": "DISPONIBILIDAD DE SOLO DOS HORAS DE AGUA PARA CONSUMO HUMANO Y FINES COMERCIALES, OBSTACULIZANDO EL DESARROLLO ECONÓMICO DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR UN PROYECTO DE SERVICIO Y MEJORAMIENTO PARA SOLUCIONAR EL ABASTECIMIENTO DEL LÍQUIDO ELEMENTO EN EL DISTRITO.",
            "txPgIndicador": "PROMEDIO DE HORAS DEL SERVICIO POR DÍA.",
            "txPgMeta": "TRABAJO COORDINADO CON SEMAPAPACH – ALTO LARÁN, Y OTRAS ENTIDADES DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140807,
            "txPgProblema": "MICRO Y PEQUEÑOS EMPRESARIOS INFORMALES SIN OPORTUNIDADES DE ORGANIZARSE POR LA ESCASA EDUCACIÓN EMPRESARIAL QUE NO SE PROMUEVE.",
            "txPgObjetivo": "FORTALECER EL DESARROLLO EMPRESARIAL DEL DISTRITO.\n\nGENERAR CONDICIONES Y OPORTUNIDADES PARA MEJORAR LA PRODUCTIVIDAD Y LA COMPETITIVIDAD DE LAS PYMES.",
            "txPgIndicador": "PORCENTAJE DE MIPES FORMALES EN EL DISTRITO",
            "txPgMeta": "SE CUENTA CON UNA SÓLIDA BASE EMPRESARIAL EN LAS UNIDADES ECONÓMICAS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140820,
            "txPgProblema": "INEXISTENTES PROYECTOS Y ACTIVIDADES PROMOCIONALES DE EMPRENDIMIENTO, PARA FOMENTAR LA ACTIVIDAD EMPRESARIAL FORMAL EN LA MICRO, PEQUEÑA EMPRESA, ORGANIZACIONES DE BASE Y PEQUEÑOS PRODUCTORES FAMILIARES.",
            "txPgObjetivo": "IMPLEMENTAR EN LOS DIFERENTES SECTORES, TALLERES PRODUCTIVOS.\n\nPROMOCIONAR LAS ACTIVIDADES EMPRESARIALES DE LA PEQUEÑA Y MICRO EMPRESA LOCAL, COMUNAL EN EL DISTRITO.",
            "txPgIndicador": "CANTIDAD DE MICRO Y PEQUEÑAS EMPRESA EN ALTO LARAN",
            "txPgMeta": "AL 2026, EL MUNICIPIO DEBE DE IMPULSAR LA CREACIÓN DE 20 NUEVAS PEQUEÑAS Y MICRO EMPRESAS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140837,
            "txPgProblema": "MAL MANEJO DE LOS RESIDUOS SÓLIDOS QUE HAN GENERADO CONTAMINACIÓN URBANA Y PROBLEMAS DE SALUD PÚBLICA.",
            "txPgObjetivo": "DISEÑAR, ELABORAR Y EJECUTAR UN PROYECTO DE INVERSIÓN PÚBLICA PARA EL TRATAMIENTO DE LOS RESIDUOS SÓLIDOS URBANOS PRODUCIDOS EN EL DISTRITO.",
            "txPgIndicador": "NUMERO DE FOCOS INFECCIONES EN LA CIUDAD, NUMERO DE CASOS DE SALUD PUBLICA",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON DIFERENTES ENTIDADES CORPORATIVAS PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140874,
            "txPgProblema": "EL PRINCIPAL PROBLEMA ECOLÓGICO ES LA CONTAMINACIÓN ATMOSFÉRICA COMO CONSECUENCIA DEL TRANSPORTE AUTOMOTOR, LAS ACTIVIDADES COMERCIALES, DOMÉSTICAS, BASURA ACUMULADA Y DESMONTES.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO AMBIENTAL, CON LA FINALIDAD DE PROCURAR UN DISTRITO ECOLÓGICO.",
            "txPgIndicador": "CANTIDAD DE RECOLECTORES DE RESIDUOS SOLIDOS DEL DISTRITO",
            "txPgMeta": "REDUCCIÓN MODERADA DE LA CONTAMINACIÓN AMBIENTAL Y PERCEPCIÓN DE UN DISTRITO ECOLÓGICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140906,
            "txPgProblema": "AUNQUE EXISTE UNA ZONIFICACIÓN PLANTEADA, ÉSTA NO SE RESPETA CREANDO DESORDEN URBANO PRINCIPALMENTE EN LAS ÁREAS DE VIVIENDA, COMERCIO Y RECREACIÓN (ÁREAS VERDES)",
            "txPgObjetivo": "HACER DE ALTO LARÁN UNA CIUDAD ORDENADA, SIN INFORMALIDAD Y CON UN PLAN NUESTRO DE DESARROLLO URBANO PARA TODO EL DISTRITO Y SIN CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "RESPETO DE LAS ZONAS DE ZONIFICACIÓN TERRITORIAL",
            "txPgMeta": "CONTAR CON UN PLAN DE DESARROLLO URBANÍSTICO Y ECOLÓGICO DONDE SE REVALORIZA LA INFRAESTRUCTURA URBANA DE LA MANO CON LAS ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140919,
            "txPgProblema": "CRIMINALIDAD, VIOLENCIA SOCIAL Y FAMILIAR, ASALTOS Y DEMÁS DELITOS COMETIDOS EN ZONAS URBANAS Y QUE DEMUESTREN LA INSEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN URBANA DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP.",
            "txPgIndicador": "PORCENTAJE DE CRIMINALIDAD",
            "txPgMeta": "AL 2026, SE REDUCE EN UN 70% EL ÍNDICE DE CRIMINALIDAD Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE LA DELINCUENCIA COMÚN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140941,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LA POBLACIÓN EN ACTIVIDADES COMUNALES, ESCASO LIDERAZGO DE LAS AUTORIDADES EDILES, FALTA DE COMPROMISO CIUDADANO POR EL DESARROLLO Y DESCONFIANZA DE LA POBLACIÓN POR LA GESTIÓN DE LAS AUTORIDADES MUNICIPALES.",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL DEL GOBIERNO LOCAL, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO",
            "txPgIndicador": "NUMERO DE PARTICIPACION CIUDADANA DE FORMA TRIMESTRAL",
            "txPgMeta": "FORTALECER LA INSTITUCIONALIDAD CIVIL DEL GOBIERNO LOCAL, ARTICULANDO A LA POBLACIÓN ORGANIZADA CON LAS INSTITUCIONES TUTELARES DEL ESTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140952,
            "txPgProblema": "ES INSUFICIENTE EL EQUIPAMIENTO CON EL QUE CUENTA EL DISTRITO DE ALTO LARÁN EN CUANTO A LA SEGURIDAD VECINAL, NO SE CUENTA CON UNA CULTURA PREVENTIVA FRENTE AL FENÓMENO SOCIAL DE LA INSEGURIDAD CIUDADANA EN TODAS SUS MODALIDADES.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA, MEDIANTE LA ELABORACIÓN DE UN PLAN DISTRITAL DE SEGURIDAD CIUDADANA.",
            "txPgIndicador": "NUMERO DE PATRULLEROS, MOTOS Y PERSONAL DE SERENAZGO",
            "txPgMeta": "CONTAR CON UN PLAN DISTRITAL DE SEGURIDAD CIUDADANA ARTICULADA CON LA PNP, SECTOR EDUCATIVO Y OTRAS ENTIDADES EN FORMA PARTICIPATIVA. INCREMENTAR Y OPTIMIZAR EL USO DE TECNOLOGÍA DE TELE VIGILANCIA PARA LA SEGURIDAD CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}