{
    "datoGeneral": {
        "idPlanGobierno": 22061,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/0af0a8b2-6f99-46d7-a523-aa23985a6135.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f416b116-0fa3-42b4-a3e0-72c1a63e15ea.pdf",
        "txCodExpedienteExt": "ERM.2022012371",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193390,
            "txPgProblema": "DEFICIENCIAS BÁSICAS DE APOYO DEL SECTOR EDUCACIÓN Y CULTURA, ASÍ COMO LA PROMOCIÓN DEL DEPORTE Y ACTIVIDADES DE RECREACIÓN Y ESPARCIMIENTO.",
            "txPgObjetivo": "PRIORIZAR LA INTERVENCIÓN EN APOYO A LAS ESCUELAS PÚBLICAS DEL DISTRITO DE PARAMONGA PARA DAR CONDICIONES AL INICIO Y CONTINUIDAD DEL AÑO ESCOLAR",
            "txPgIndicador": "INSTITUCIONES EDUCATIVAS PÚBLICAS FUMIGADAS",
            "txPgMeta": "SE REALIZARÁ LA INVERSIÓN NECESARIA DE ACUERDO A DISPONIBILIDAD PRESUPUESTAL, DOTANDO DE COFINANCIAMIENTOS BÁSICOS Y LOGÍSTICOS AL SECTOR EDUCACIÓN META: “FUMIGACIÓN DEL 100% ESCUELAS PÚBLICAS”, ACOMPAÑADAS A LA FUMIGACIÓN DE: COMEDORES POPULARES, ALMACENES DE VASO DE LECHE, PROGRAMAS QUALI WARMA, EN DONDE RECIBEN ALIMENTOS NUESTROS NIÑOS Y/O ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193590,
            "txPgProblema": "LIMITADA ATENCIÓN A LOS ADULTOS MAYORES.",
            "txPgObjetivo": "PRIORIZAR LOS SERVICIOS E INFRAESTRUCTURA PARA LOS ADULTOS MAYORES Y ADECUAR ESPACIOS COMPARTIDOS DE INFRAESTRUCTURA CON LOS JÓVENES EMPRENDEDORES Y ARTISTAS DE PARAMONGA. EN ESTOS ESPACIOS PODRÁN LOS ADULTOS MAYORES MEJORAR SU CALIDAD DE VIDA. IMPLANTAR PROGRAMAS DE SALUD, SOCIALES (COMO EL: #RESTAURANTE PARAMUNICIPAL (PRIVADO /PÚBLICO) AUTOGESTIONARIO /#RPA) Y ECONÓMICOS PARA ELLOS. Y LA VISIÓN A MEDIANO Y LARGO PLAZO CREAR LA #CASA DEL ADULTO MAYOR, ESTE PERÍODO 2023-2026. Y PROGRESIVAMENTE #CASA REFUGIO DE LA MUJER, #CASA DE LA JUVENTUD Y LA #CASA DEL ARTISTA",
            "txPgIndicador": "ESPACIOS PÚBLICOS PARA USOS DE ACTIVIDADES CON: ADULTOS MAYORES, JÓVENES EMPRENDEDORES Y ARTISTAS",
            "txPgMeta": "UN PROYECTO SOCIAL PARA CREAR LA #CASA DEL ADULTO MAYOR",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193668,
            "txPgProblema": "INSEGURIDAD CIUDADANA Y DEFICIENCIAS EN UN ENFOQUE SISTÉMICO INTEGRADO Y SIN FRONTERAS OPERATIVO",
            "txPgObjetivo": "IMPLEMENTAR UN NUEVO PLAN DE SEGURIDAD CIUDADANA CON UN ENFOQUE SISTÉMICO E INTEGRADO Y SIN FRONTERAS",
            "txPgIndicador": "PLAN DE SEGURIDAD CIUDADANA CON ENFOQUE SISTÉMICO E INTEGRADO SIN FRONTERAS.",
            "txPgMeta": "UN MEGA PLAN DE SEGURIDAD CIUDADANA CON ENFOQUE SISTÉMICO E INTEGRADO SIN FRONTERAS\nACTIVACIÓN DE “BOTÓN DEL PÁNICO” RESPUESTA INMEDIATE DE POLICÍAS Y SERENOS CON VIDEOCÁMARAS ACTIVAS” EN CONTRA DE LA VIOLENCIA DE LA MUJER Y EN CONTRA DE LA VIOLENCIA EN CONTRA DEL NIÑO Y ADOLESCENTE, MONITOREADO POR LA  (DEMUNA) ASÍ COMO A FAVOR DE LOS ADULTOS MAYORES Y PERSONAS CON DISCAPACIDAD Y PERSONAS VULNERABLES; Y ASIMISMO A FAVOR DE LOS CIUDADANOS EN CONTRA DE LA DELINCUENCIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193710,
            "txPgProblema": "LIMITADO FORTALECIMIENTO DE LOS TALENTOS, CAPACIDADES Y OFICIOS LOS JÓVENES ANTE EL DEFICIENTE ACCIONAR MUNICIPAL",
            "txPgObjetivo": "FORTALECER LOS TALENTOS, CAPACIDADES Y OFICIOS LOS JÓVENES QUE ENTRAN EN UN PROCESO DE INDUCCIÓN Y CAPACITACIÓN LABORAL. OFERTAREMOS SUS SERVICIOS LABORALES CON ACREDITACIÓN, Y RECOMENDACIÓN Y SE IDENTIFICARÁN CON UN FOTOCHECK DE NUESTRA CASA DE GOBIERNO MUNICIPAL.",
            "txPgIndicador": "FORTALECIMIENTO DE CAPACIDADES LABORALES",
            "txPgMeta": "UN PROGRAMA LABORAL: #MI TRABAJO ME RECOMIENDA” EN FUNCIONAMIENTO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193742,
            "txPgProblema": "LIMITADA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgObjetivo": "IMPLEMENTAR UNA MEJORA DE LA GESTIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "OPERATIVIDAD EFICIENTE DEL BOTADERO MUNICIPAL PROPENDIENDO LA MIGRACIÓN A UN RELLENO SANITARIO",
            "txPgMeta": "UN BOTADERO OPERANDO CON EFICACIA Y EFICIENCIA SOSTENIDA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193777,
            "txPgProblema": "LIMITADOS ACCESOS E INFRAESTRUCTURAS FÍSICAS Y ORGANIZACIONALES DE AGUA, DESAGÜE Y JASS ASÍ COMO DEFICIENTE E INSALUBRE CONSUMO HUMANO DEL AGUA",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS DE ACCESO AL AGUA Y PROPENDER SU CALIDAD Y ABASTECIMIENTO",
            "txPgIndicador": "ACCESO AL AGUA POTABLE PARA EL CONSUMO HUMANO\nMEJORAMIENTO DE LAS INFRAESTRUCTURAS PÚBLICAS DE AGUA Y ALCANTARILLADO EN EL DISTRITO",
            "txPgMeta": "UN PROGRAMA INTEGRAL DE AGUA Y DESAGÜE SEGURO PARA EL DISTRITO FUNCIONANDO PROGRESIVAMENTE. AGUA SEGURA. PROGRAMA AGUA PARA TODOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193852,
            "txPgProblema": "DEFICIENTES E INSOSTENIBLES PROCESOS DE ARBORIZACIÓN EN EL DISTRITO DE PARAMONGA",
            "txPgObjetivo": "OPERATIVIZAR DE LOS PROCESOS DE FISCALIZACIÓN AMBIENTAL: RUIDOS, VERTIDOS, EMISIONES",
            "txPgIndicador": "ÁRBOLES Y PLANTAS EN ZONAS ESTRATÉGICAS DE LOS CENTROS POBLADOS.\nCONTROL DE LA CONTAMINACIÓN SONORA.\nCONTROL DE LA CONTAMINACIÓN DE LOS VERTIDOS.\nCONTROL DE LA CONTAMINACIÓN DE LAS EMISIONES ATMOSFÉRICAS",
            "txPgMeta": "UN PLAN DE ARBORIZACIÓN EN EL CERCADO\nUN PLAN DE ÁRBOLES Y PLANTAS EN ZONAS ESTRATÉGICAS DE LOS CENTROS POBLADOS\nUN PLAN DE OPERATIVIZACIÓN DE FISCALIZACIÓN AMBIENTAL: RUIDOS, VERTIDOS Y EMISIONES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193875,
            "txPgProblema": "DEFICIENTE PLAN DE CAPACITACIÓN MUNICIPAL",
            "txPgObjetivo": "IMPLEMENTAR PLAN DE CAPACITACIÓN MUNICIPAL.",
            "txPgIndicador": "PLAN DE CAPACITACIÓN",
            "txPgMeta": "UN PLAN DE CAPACITACIÓN IMPLEMENTADO PARA EL PERSONAL NOMBRADO Y PERMANENTE (PRIORIZANDO EL CUMPLIMIENTO DE SUS DERECHOS LABORALES), PERSONAL CAS, CONTRATADOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193890,
            "txPgProblema": "OBSOLETA ESTRUCTURA ORGANIZACIONAL MUNICIPAL.",
            "txPgObjetivo": "RENOVAR LAS CONDICIONES DE EQUIPAMIENTO, MOBILIARIO Y VEHÍCULOS ACTUALIZANDO Y /O ADQUIRIENDO NUEVOS PARQUES DE COMPUTADORAS, MUEBLES Y ENSERES, UNIDADES MÓVILES, MAQUINARIAS, INSTRUMENTOS Y HERRAMIENTAS ASI COMO MEDIOS LOGÍSTICOS",
            "txPgIndicador": "PLAN DE EQUIPAMIENTO Y RENOVACIÓN",
            "txPgMeta": "UN PLAN DE EQUIPAMIENTO Y RENOVACIÓN IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193920,
            "txPgProblema": "CONDICIONES DE INFRAESTRUCTURAS MUNICIPALES INADECUADAS",
            "txPgObjetivo": "IMPLEMENTAR LA REESTRUCTURACIÓN ORGANIZACIONAL A NIVEL DE ESTRUCTURA MUNICIPAL, DE SUBGERENCIAS, JEFATURAS Y OTROS HACIA EL PROCESO DE GERENCIALIZACIÓN, MODIFICANDO PARA ELLO LOS PRINCIPALES INSTRUMENTOS DE GESTIÓN",
            "txPgIndicador": "REESTRUCTURACIÓN INCORPORANDO LOS NIVELES GERENCIALES DESDE LOS SUB GERENCIALES EXISTENTES,\nPROCESOS DE REESTRUCTURACIÓN ORGANIZACIONAL.",
            "txPgMeta": "UN PROCESO DE REESTRUCTURACIÓN ORGANIZACIONAL IMPLEMENTADO CON ASIGNACIÓN DE RECURSOS ECONÓMICOS, LOGÍSTICOS Y MEDIOS MÓVILES Y HERRAMIENTAS ADECUADAS DE ACUERDO A NECESIDAD Y REQUERIMIENTOS.\nUN PROCESO DE MEJORA DE CONDICIONES DE INFRAESTRUCTURA PRIORIZADAS IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}