{
    "datoGeneral": {
        "idPlanGobierno": 18662,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/014addf0-0f35-440b-840f-428c26bced84.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0bca580c-5904-46b1-985b-79999099f646.pdf",
        "txCodExpedienteExt": "ERM.2022009255",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 184324,
            "txPgProblema": "1.- DÉBIL ORGANIZACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE.\n2.- ALTA TASA DE ANEMIA Y DESNUTRICIÓN DE CRÓNICA INFANTIL  MENORES 0 A 5 AÑOS.\n3.- BAJO RENDIMIENTO ACADÉMICO",
            "txPgObjetivo": "1. FORTALECIMIENTO DE ORGANIZACIONES SOCIALES DE BASE..\n2. ARTICULAR CON LOS SECTORES DEL ESTADO Y PROMOVER MÁS CONSUMO DE PRODUCTOS SANOS Y FRESCOS DE LA ZONA, HACER UN SEGUIMIENTO CONSTANTE.\n3. PROMOVER REFORZAMIENTO ACADÉMICO EN LAS VACACIONES, ASIMISMO PROMOVER BECAS PARA ACADEMIAS PREUNIVERSITARIAS Y PROPICIAR BECAS PARA LAS UNIVERSIDADES.",
            "txPgIndicador": "1. ACTUALMENTE NO SON RECONOCIDOS LEGALMENTE.\n2. EL ÍNDICE ACTUAL ES DE 47% DE ANEMIA Y MÁS DE 50% DE DCI.\n3. DE TOTAL DE LOS ESTUDIANTES DESPUÉS DE CONCLUIR SUS ESTUDIOS SECUNDARIOS A MÁS EL 2% LOGRAN INGRESAR AL SUPERIOR.",
            "txPgMeta": "1. FORMALIZAR  Y FORTALECER A LAS ORGANIZACIONES SOCIALES DE BASE A UN 80% AL 2026.\n2. AL 2026 REDUCIR A 15 % A LA ANEMIA Y DCI.\n3. OBTENER MÁS CANTIDAD DE LOS ESTUDIANTES LOGRE A INGRESAR A LA EDUCACIÓN SUPERIOR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185449,
            "txPgProblema": "4.- BASTANTE DEMANDA DE LA JUVENTUD QUE CULMINARON SUS ESTUDIOS SECUNDARIOS, PERO POR CAUSA DE LA CONDICIÓN PRECARIA DE LA FAMILIA NO PUEDEN A CONTINUAR SUS ESTUDIOS SUPERIORES.\n 5.- ALTA TASA EN DEFICIENCIA DE CONTAR CON EL CONOCIMIENTO TÉCNICO Y DE EMPRENDIMIENTOI.\n6.- SITUACIÓN DEL ESTADIO MUNICIPAL EN CONDICIONES INSEGURAS.",
            "txPgObjetivo": "4. PROMOVER, FORTALECER Y GESTIONAR LA EDUCACIÓN SUPERIOR PEDAGÓGICA (FILIAL) Y TECNOLÓGICA EN EL MISMO DISTRITO. ASIMISMO FIRMAR CONVENIOS CON LAS UNIVERSIDADES PÚBLICAS Y PRIVADAS.\n5. FORTALECIMIENTO DE CAPACIDADES DE DESARROLLO HUMANO DE MANERA INTEGRAL Y ASIMISMO PROMOVER EN LOS EVENTOS QUE SE REALIZA DURANTE EL AÑO, TALLERES DE CAPACITACIÓN CON ENFOQUES DE EMPRENDIMIENTO Y EMPRESARIAL.\n6.  MEJORAMIENTO, LA INFRAESTRUCTURA DEL ESTADIO IMPLEMENTANDO SUS CONDICIONES.",
            "txPgIndicador": "4. PROMOVER, FORTALECER Y GESTIONAR LA EDUCACIÓN SUPERIOR PEDAGÓGICA (FILIAL) Y TECNOLÓGICA EN EL MISMO DISTRITO. ASIMISMO FIRMAR CONVENIOS CON LAS UNIVERSIDADES PÚBLICAS Y PRIVADAS.\n5. FORTALECIMIENTO DE CAPACIDADES DE DESARROLLO HUMANO DE MANERA INTEGRAL Y ASIMISMO PROMOVER EN LOS EVENTOS QUE SE REALIZA DURANTE EL AÑO, TALLERES DE CAPACITACIÓN CON ENFOQUES DE EMPRENDIMIENTO Y EMPRESARIAL.\n6. MEJORAMIENTO, LA INFRAESTRUCTURA DEL ESTADIO IMPLEMENTANDO SUS CONDICIONES.",
            "txPgMeta": "4. ACTUALMENTE LOS  ESTUDIANTES QUE TERMINAN SUS SECUNDARIOS, CONTINÚAN SUS SUPERIORES NO SUPERAN LOS 10%.\n5. EN LA ACTUALIDAD MÁS DE 70% DE LA POBLACIÓN EMPLEA SOLAMENTE EL CONOCIMIENTO EMPÍRICO Y NO UN CONOCIMIENTO TÉCNICO.\n6.  ACTUALMENTE SE ENCUENTRA DESNIVELADO, EL EXTREMO QUE SE UBICA AL OCCIDENTE DESMORONANDO Y CORRIENDO RIESGO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185526,
            "txPgProblema": "7.- FALTA EL LUGAR DE RECREACIÓN INFANTIL.\n8.- FALTA DE PISCINA PARA ENTRENAMIENTO DE LA NATACIÓN.\n9.- INADECUADO Y MALA ATENCIÓN DE LOS PROFESIONALES DE SALUD Y ASIMISMO FALTAN PROFESIONALES",
            "txPgObjetivo": "7. CONSTRUCCIÓN LA INFRAESTRUCTURA DE CENTROS DE RECREACIÓN INFANTIL.\n8. CONSTRUCCIÓN DE INFRAESTRUCTURA DE UN COMPLEJO DE PISCINA, YA QUE LOS JÓVENES REQUIEREN A ESTA CLASE DE DEPORTE PARA SUS ESTUDIOS DE MILITAR Y PNP.\n9.  PARA UNA ADECUADA ATENCIÓN EN EL CENTRO DE SALUD SE HARÁ SUPERVISIÓN CONSTANTE Y  GESTIONAR UN MÉDICO MÁS Y ASÍ AMPLIAR OTRAS ESPECIALIDADES.",
            "txPgIndicador": "7. LOS NIÑOS EN ACTUALIDAD NO CUENTAN CON LUGAR APROPIADO PARA SU RECREACIÓN.\n8.  EN REALIDAD LOS JÓVENES NO CUENTAN CON LA PREPARACIÓN EN EL DEPORTE DE NATACIÓN.\n9. SOLAMENTE UN MÉDICO CONTRATO EXISTE EN EL CENTRO SE SALUD Y POR LA DEMANDA DE UN MÉDICO LA ATENCIÓN ES DEFICIENTE.",
            "txPgMeta": "7. TENER CON UN LUGAR IMPLEMENTADO ADECUADAMENTE AL 2026.\n8.  AL 2026 YA CONTAR CON UN COMPLEJO DE PISCINA O AL MENOS TENER EN UN AVANCE  FAVORABLE.\n9. AL 2026 YA CONTAR CON UNA ATENCIÓN EFICIENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 185715,
            "txPgProblema": "1.- FALTAN VÍAS DE ACCESO A LOS DIFERENTES CENTROS DE PRODUCCIÓN DEL DISTRITO.\n.2.- FALTA DE PROMOCIÓN DE FERIAS AGROPECUARIAS, ARTESANÍAS Y COMIDAS TÍPICAS.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DE TROCHAS CARROZALES A DIFERENTES LUGARES DE CENTROS DE PRODUCCIÓN AGROPECUARIA.\n2. PROMOVER FERIAS AGROPECUARIAS, ARTESANÍA Y DE COMIDAS TÍPICAS, DE MANERA PERMANENTE ESTABLECIDAS LAS FECHAS DURANTE EL AÑO, CON SUS ESTÍMULOS.",
            "txPgIndicador": "1. EL DISTRITO SOLO TIENE UNOS 30 % CON VÍAS DE ACCESO.\n2. HAY POCA PROMOCIÓN DE FERIAS AGROPECUARIAS Y SIN ESTÍMULO.",
            "txPgMeta": "1. AL 2026 YA TENER CON MÁS DE 60% CON VÍAS DE ACCESO.\n2. AL 2026 LAS FERIAS YA SERÁ FORTA1ECIDA. FERIAS GANADERAS, AGRICULTURA Y OTRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185772,
            "txPgProblema": "3.- LA PRODUCCIÓN DE AGRICULTURA NO CUENTA CON CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA.\n4.- ESCASEZ HÍDRICA Y DEFICIENTE USO DE AGUA PARA EL RIEGO POR FALTA DE TECNIFICACIÓN.",
            "txPgObjetivo": "3. DECLARAR ZONAS APROPIADAS PARA PRODUCCIÓN ORGÁNICA Y LOGRAR LA  CERTIFICACIÓN.\n4.  CONSTRUCCIÓN DE LA INFRAESTRUCTURA DE RESERVORIOS, IRRIGACIONES E IMPLEMENTACIÓN DE RIEGO PRESURIZADO EN LAS ÁREAS DE PRODUCCIÓN AGRÍCOLA, A NIVEL DISTRITAL.",
            "txPgIndicador": "3. LOS 100% DE LA PRODUCCIÓN DE AGRICULTURA NO CUENTA CON LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA.\n4.  LOS 70% DE LA POBLACIÓN EN SUS PARCELAS NO CUENTA CON RIEGO TECNIFICADO.",
            "txPgMeta": "3.YA CONTAR CON LUGARES Y LA CERTIFICACIÓN DE PRODUCCIÓN ORGÁNICA.\n4. LOGRAR AL 2026, A FIN QUE HAYA MÁS AGUA Y LA OPTIMIZACIÓN DE AGUA POR EL USO DE RIEGO TECNIFICADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185818,
            "txPgProblema": "5.- FALTA LUGARES DE ALMACENAMIENTO DE AGUA PARA USO AGRARIO Y POBLACIONAL.\n6.- FALTA IDENTIFICAR LOS LUGARES TURÍSTICOS DE ZONAS ARQUEOLÓGICOS Y FALTA PROMOVER EL TURISMO VIVENCIAL",
            "txPgObjetivo": "5. CONSTRUCCIÓN DE INFRAESTRUCTURAS DE MINI REPRESAS, DIQUES  EN LOS LUGARES MÁS CERCANOS DEL ÁREA DE PRODUCCIÓN.\n6. EXPLORAR, IDENTIFICAR, RESTAURAR Y PROMOVER EL TURISMO A LAS ZONAS ARQUEOLÓGICAS Y EL TURISMO VIVENCIAL.",
            "txPgIndicador": "5. ES MUY POCA AGUA PARA EL RIEGO Y NO ABASTECE DE MANERA ÓPTIMA A LOS AGRICULTORES.\n6. ACTUALMENTE FALTA MEJORAR, IDENTIFICAR LAS ZONAS ARQUEOLÓGICAS Y POR NADA LA PROMOCIÓN DEL TURISMO VIVENCIAL.",
            "txPgMeta": "5. CONTAR CON MÁS ALMACENAMIENTOS DE AGUA Y DE INFRAESTRUCTURAS.\n6. TENER YA IDENTIFICADOS, RESTAURADOS Y PROMOVIDOS LAS ZONAS TURÍSTICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 185867,
            "txPgProblema": "1.- FALTA DE UN INSTRUMENTO DE GESTIÓN, EXISTE  UNA INADECUADO APROVECHAMIENTO DE LOS RECURSOS Y LA PRODUCCIÓN Y ASÍ LA CONTAMINACIÓN, TALA INDISCRIMINADO Y ENTRE OTROS\n2.- EXISTENCIA DE LA DEFORESTACIÓN Y POCO HÁBITO DE LAS PLANTACIONES DE ÁRBOLES Y ARBUSTOS CON PLANTAS NATIVAS",
            "txPgObjetivo": "1. PROYECTAR Y GESTIONAR LA ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA “ZEE” Y PLAN DE ORDENAMIENTO TERRITORIAL, PARA APROVECHAMIENTO ADECUADO DE LA CLIMA, SUELO Y DE RECURSOS NATURALES.\n2. FORTALECIMIENTO LA FORESTACIÓN Y REFORESTACIÓN CON PLANTAS NATIVAS E INTRODUCIDAS A NIVEL DISTRITAL.",
            "txPgIndicador": "1. LOS 100% DEL TERRITORIO DEL DISTRITO NO CUENTA CON EL INSTRUMENTO DE “ZEE”.\n2. ACTUALMENTE SOLO EL 20% APROXIMADO CUENTA EL DISTRITO CON LA FORESTACIÓN.",
            "txPgMeta": "1. CONTAR CON ZEE Y PLAN ORDENAMIENTO TERRITORIAL AL 2026.\n2. AL 2026 AVANZAR CON LA FORESTACIÓN A UN 20% MÁS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185932,
            "txPgProblema": "3.- PELIGRO DE EXTINCIÓN DE PLANTAS NATIVAS COMO PENCAS, CACTUS Y MUCHAS OTRAS PLANTAS DE ESPECIES NATIVAS EN LAS LADERAS ADYACENTES DE RÍO PAMPAS\n4.  PELIGRO DE EXTINCIÓN DE PLANTAS MEDICINALES EN LOS LUGARES DE KANRARA Y QANWA URQU.",
            "txPgObjetivo": "3. DECLARAR UNA FRANJA DE RESERVA NACIONAL Y ASÍ PROMOVER LA PROTECCIÓN DE FLORA Y FAUNA, EN LAS ÁREAS ADYACENTES DE RÍO PAMPAS.\n4. PROMOVER EL CULTIVO DE PLANTAS MEDICINALES Y SU PROTECCIÓN CON CERCO Y PARA SU APROVECHAMIENTO DE MANERA ADECUADO.",
            "txPgIndicador": "3. LOS ARBUSTOS, PENCAS Y OTRAS ESPECIES TOTALMENTE DEPREDADO POR LOS ANIMALES DOMÉSTICOS Y NO CUENTA CON LA PROTECCIÓN.\n4. SIN PROTECCIÓN ACTUALMENTE  Y SUFREN LA DEPREDACIÓN POR LOS ANIMALES Y HASTA POR PERSONAS, POR EL USO INADECUADO.",
            "txPgMeta": "3. YA CONTAR CON UNA FRANJA DECLARADO COMO RESERVA NACIONAL AL 2026.\n4.TENER YA PROTEGIDO Y PROPAGADO  LAS PLANTAS MEDICINALES AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 185955,
            "txPgProblema": "5.- ESCASEZ Y DISMINUCIÓN DE RECURSOS HÍDRICOS POR EL CAMBIO CLIMÁTICO Y FALTA DE FORESTACIÓN CON PLANTAS APROPIADAS PARA EL AGUA.",
            "txPgObjetivo": "5. FORTALECER Y PROPICIAR LA SIEMBRA Y COSECHA DE AGUA EN LOS LUGARES QUE SE ALMACENAN EL AGUA EN LAS TEMPORADAS DE LLUVIA, MEJORANDO LA INFRAESTRUCTURA CON TIERRAS DE ARCILLA PARA EVITAR LA FILTRACIÓN Y PARA NO DAÑAR EL ECOSISTEMA Y MÁS LA FORESTACIÓN CON PUTAQA Y PLANTAS NATIVAS FAVORABLES PARA EL RECURSO.",
            "txPgIndicador": "5. ACTUALMENTE FALTA LOGRAR MÁS EN TODO LOS LUGARES PROPICIOS PARA LA SIEMBRA Y COSECHA DE AGUA CON SU FORESTACIÓN.",
            "txPgMeta": "5. AL 2026 YA SE FORTALECERÁ CON MÁS LUGARES DE ALMACENAMIENTO DE AGUA Y FORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 185993,
            "txPgProblema": "1.- FALTA EL SANEAMIENTO LEGAL DEL TERRITORIO DEL DISTRITO DE HUALLA.\n2.- POCA OPORTUNIDAD DE TRABAJO PARA LOS PROFESIONALES HUALLINOS EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "1. HACER SEGUIMIENTO EL SANEAMIENTO LEGAL DEL TERRITORIO, LA DEMARCACIÓN Y ORGANIZACIÓN TERRITORIAL.\n2. CONTRATACIÓN DE PROFESIONALES HUALLINOS PARA FUNCIONARIOS DE LA MUNICIPALIDAD DE MANERA TRANSPARENTE.",
            "txPgIndicador": "1. ACTUALMENTE SE ENCUENTRA EN UN AVANCE.\n2. ACTUALMENTE MÁS PROFESIONALES DE OTRO LUGAR SON COMO FUNCIONARIOS. \n\n2.",
            "txPgMeta": "1. SANEADO LEGALMENTE EL TERRITORIO DEL DISTRITO DE HUALLA.\n2. LOGRAR LOS PROFESIONALES DEL DISTRITO ASUMA A SER FUNCIONARIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186024,
            "txPgProblema": "3.- FALTA DE CONVOCATORIAS CON TRANSPARENCIA Y DE ACUERDO A LEY\n4.- FALTA  IMPLEMENTAR EL LIBRO DE RECLAMACIONES",
            "txPgObjetivo": "3. DAR CUMPLIMIENTO A LA LEY Y PRACTICAR LA TRANSPARENCIA AL PEDIDO DEL PUEBLO.\n4. IMPLEMENTAR EL LIBRO DE RECLAMACIONES Y BUZÓN DE SUGERENCIAS",
            "txPgIndicador": "3. POCA Y DEFICIENTE CONVOCATORIA HASTA FECHA.\n4. ACTUALMENTE NO SE CUENTA.",
            "txPgMeta": "3. CONVOCATORIA TRANSPARENTE Y LEGAL AL 2026.\n4. AL 2026 YA TENER IMPLEMENTADO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186052,
            "txPgProblema": "5.- DEFICIENTE PARTICIPACIÓN CIUDADANA POR FALTA DE LA PRÁCTICA DE LA DEMOCRACIA.\n6.- NO BRINDA OPORTUNIDADES A LOS PROFESIONALES HUALLINOS RECIÉN EGRESADOS DE LA EDUCACIÓN SUPERIOR.",
            "txPgObjetivo": "5. PROMOVER LA PARTICIPACIÓN CIUDADANA DE MANERA MÁS PARTICIPATIVA Y DEMOCRÁTICA.\n6. PRIORIZAR DE BRINDAR LA OPORTUNIDAD A LOS PROFESIONALES, A FIN QUE SEA COMO UN APOYO Y A TRAVÉS DE ELLO QUE LOGRE LA EXPERIENCIA Y APRENDA SERVIR A SU PUEBLO LO PRIMERO.",
            "txPgIndicador": "5. LA POBLACIÓN NO CUENTA CON LA INFORMACIÓN POR FALTA DE PARTICIPACIÓN CIUDADANA.\n6. ACTUALMENTE MUY POCO BRINDA LA OPORTUNIDAD A LOS PROFESIONALES HUALLINOS. RECIÉN EGRESADOS.",
            "txPgMeta": "5.CONTAR CON UNA DEMOCRACIA FORTALECIDA PARA BUENA PARTICIPACIÓN.\n6. TENER EL LOGRO DE HABER DESEMPEÑADO LOS PROFESIONALES HUALLINOS EN SU PROPIA TIERRA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}