{
    "datoGeneral": {
        "idPlanGobierno": 27775,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3d3aca69-538f-4776-8d13-391fd9a12461.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6598f4b1-f7e9-4ec4-a931-994c0d01c960.pdf",
        "txCodExpedienteExt": "ERM.2022010488",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 161014,
            "txPgProblema": "1)\tEN EL DISTRITO CHONGOYAPE Y CASERÍOS, EXISTE INSUFICIENTE Y DETERIORADA INFRAESTRUCTURA ESCOLAR Y EQUIPAMIENTO.\n INSUFICIENTE MATERIAL EDUCATIVO.\nFALTA DE ACADEMIAS PRE UNIVERSITARIAS.\nFALTA DE CONVENIOS CON UNIVERSIDADES PARA OTORGAR BECAS Y SEMIBECAS.\nFALTA INCENTIVAR A ESCOLARES A POSTULAR, EN EL PROGRAMA COAR.\nFALTA LA CONSTRUCCIÓN DE LA CASA DEL ADULTO MAYOR Y DEL DISCAPACITADO",
            "txPgObjetivo": "1)\tGESTIONAREMOS ANTE EL MINISTERIO DE ECONOMÍA Y FINANZAS (MEF), MINISTERIO DE EDUCACIÓN (ME), EL FONDO DE PROMOCIÓN A LA INVERSIÓN PÚBLICA REGIONAL Y LOCAL (FONIPREL), GOBIERNO REGIONAL DE LAMBAYEQUE (GRL) Y LA COOPERACIÓN TÉCNICA INTERNACIONAL (CTI) EL FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN.\nBUSCAREMOS CONVENIOS CON UNIVERSIDADES PARA EL DESARROLLO DE TALLERES Y CURSOS DE CAPACITACIÓN DOCENTE, Y LA ASIGNACIÓN DE BECAS INTEGRALES A JÓVENES DESTACADOS DE ESCASOS RECURSOS ECONÓMICOS, FOMENTAR BECA 18 Y COAR",
            "txPgIndicador": "1)\tSE MEDIRÁ LA GESTIÓN CON INDICADOR DE GESTIÓN O INDICADOR DE DESEMPEÑO (KPI) ES UNA FORMA DE MEDIR SI UNA INSTITUCIÓN, UNIDAD, PROYECTO O PERSONA ESTÁ LOGRANDO SUS METAS Y OBJETIVOS ESTRATÉGICOS. LAS INSTITUCIONES UTILIZAN INDICADORES DE GESTIÓN EN MÚLTIPLES NIVELES PARA EVALUAR SU ÉXITO AL ALCANZAR LAS METAS, BRINDANDO RECURSOS NECESARIOS PARA LA GESTIÓN.",
            "txPgMeta": "1)\tLOGRAR QUE SE CUENTE CON LA INFRAESTRUCTURA EDUCATIVA, MOBILIARIO Y EQUIPAMIENTO PARA UNA MEJOR CALIDAD DE ENSEÑANZA.\nLOGRAR QUE LOS DOCENTES SEAN CAPACITADOS A FIN DE QUE EL NIVEL EDUCATIVO SEA UNO DE LOS MEJORES EN CHONGOYAPE",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161042,
            "txPgProblema": "2)\tDEFICIENTE E INSUFICIENTE INFRAESTRUCTURA DEPORTIVA EN EL DISTRITO CHONGOYAPE, CPM PAMPA GRANDE Y CASERÍOS.\nMÍNIMA PRIORIZACIÓN E INVERSIÓN PÚBLICA Y PRIVADA.\nFALTA, CREAR LA ALAMEDA DEL PUEBLO Y LA ALAMEDA DEL DEPORTISTA.\nFALTAN POLIDEPORTIVOS.\nFALTA IMPULSAR LA CREACIÓN DE LA LIGA DISTRITAL DE VOLEYBOL.\nFALTA CREAR ACADEMIA DEPORTIVA MUNICIPAL.\nFALTA CREAR LA ACADEMIA MUNICIPAL DE DANZAS.\nFALTA CONSTRUCCIÓN Y MEJORAMIENTO DE PARQUES RECREATIVOS.\nFOMENTAR EL DEPORTE DE MOTONÁUTICA EN EL RESERVORIO TINAJONES",
            "txPgObjetivo": "2)\tGESTIONAREMOS ANTE EL MEF, MINISTERIO DE EDUCACIÓN ME, GRL EL FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN.\nBUSCAREMOS CONVENIOS CON EL IPD, FPF E INSTITUCIONES DEPORTIVAS DEL DISTRITO A FIN DE INCENTIVAR CAMPEONATOS DEPORTIVOS INTERINSTITUCIONALES/AÑO",
            "txPgIndicador": "2)\tSE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI) DESIGNANDO LOS RECURSOS HUMANOS ESPECIALISTAS Y ECONÓMICOS NECESARIOS",
            "txPgMeta": "LOGRAR QUE ADULTOS, JÓVENES Y NIÑOS PRACTIQUEN DEPORTE (FUTBOL, FULBITO, VÓLEY, BÁSQUET, ETC.), POR SER UNA ACTIVIDAD SANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161054,
            "txPgProblema": "3)\tEN EL CENTRO DE SALUD ENRIQUE TIRADO BONILLA, REQUIERE DE UNA INFRAESTRUCTURA ADECUADA, EXISTE INSUFICIENTE PERSONAL MÉDICO Y HAY ESCASO EQUIPAMIENTO MÉDICO, QUIRÚRGICO Y ASISTENCIAL.\nEN LAS POSTAS MÉDICAS DE LOS CENTROS POBLADOS REQUIERE DE MEJORAMIENTO DE SU INFRAESTRUCTURA, EQUIPAMIENTO, Y CONTAR CON PERSONAL DE SALUD",
            "txPgObjetivo": "3)\tGESTIONAREMOS ANTE EL MEF, FONIPREL Y GRL EL FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN.\n\nGESTIONAREMOS ANTE EL MINISTERIO DE SALUD (MINSA) QUE SE DÉ LA ASIGNACIÓN RESPECTIVA DEL PERSONAL MÉDICO, ENFERMERAS Y AUXILIARES DE SALUD.",
            "txPgIndicador": "SE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI), DETERMINADO TIEMPO DE GESTIÓN.",
            "txPgMeta": "LOGRAR QUE EL CENTRO DE SALUD “ETB” ATIENDA CON PERSONAL MÉDICO COMPLETO LAS 24 HORAS AL DÍA, Y EN LAS POSTAS DE LOS CASERÍOS SE ASIGNE PERSONAL MÉDICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 161088,
            "txPgProblema": "1)\tLIMITADA CAPACITACIÓN DEL PERSONAL: FUNCIONARIOS, EMPLEADOS  Y OBREROS DE LA MUNICIPALIDAD SOBRE LOS PROCESOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "1)\tPLANTEAMOS DISEÑAR HERRAMIENTAS DE GESTIÓN MUNICIPAL QUE TRATEN DE ORIENTAR LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A LA COMUNIDAD Y ASÍ EVITAR LA BUROCRACIA EXISTENTE QUE RETRASA LA GESTIÓN MUNICIPAL.\nBUSCAREMOS FORMALIZAR CONVENIOS CON INSTITUCIONES TÉCNICAS ESPECIALIZADAS, PARA LA CAPACITACIÓN",
            "txPgIndicador": "SE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI), OTORGANDO AL ÁREA DE GESTIÓN LOS RECURSOS HUMANOS Y ECONÓMICOS NECESARIOS",
            "txPgMeta": "MUNICIPALIDAD COMO INSTITUCIÓN MODERNA QUE BRINDA SERVICIOS MUNICIPALES EFICIENTES, TRANSPARENTES Y OPORTUNOS, APROVECHANDO EL CAPITAL HUMANO DISPONIBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161112,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA EN TEMAS MUNICIPALES: PRESUPUESTO PARTICIPATIVO, ASAMBLEAS PÚBLICAS, CABILDOS, ETC",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN E INFORMACIÓN A LA CIUDADANÍA EN EL PRESUPUESTO PARTICIPATIVO.\nRECONOCIMIENTO DE INSTITUCIONES DE BASE PARA SU PARTICIPACIÓN Y PLANIFICACIÓN DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgIndicador": "SE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI), CON RESULTADOS DE APRENDIZAJE (LECCIÓN APRENDIDA).",
            "txPgMeta": "LOGRAR QUE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPE EN UN 100% DE LAS DIFERENTES ACTIVIDADES MUNICIPALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 161235,
            "txPgProblema": "1.\tEL DISTRITO CHONGOYAPE, CPM PAMPAGRANDE Y CASERÍOS CON 00% DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS.\nCONTAMINACIÓN DEL MEDIO AMBIENTE POR LA PRESENCIA DE BOTADEROS DE BASURA EN EL ENTORNO DEL DISTRITO, CPM PAMPAGRANDE Y CASERÍOS ANEXOS.",
            "txPgObjetivo": "1)\tGESTIONAREMOS ANTE EL MEF, FONIPREL, GRL Y CTI EL FINANCIAMIENTO DE LOS PROYECTOS DE INVERSIÓN.\nPLANTEAMOS DESARROLLAR PROYECTOS DE INVERSIÓN PÚBLICA EN MANEJO INTEGRAL DE RESIDUOS SÓLIDOS CON IMPLEMENTACIÓN DE CENTROS DE RECICLAJE Y COMPOSTAJE CON RELLENO SANITARIO PARA EL DISTRITO CHONGOYAPE, CENTRO POBLADO MENOR PAMPAGRANDE Y CASERÍOS COLINDANTES DEL ÁREA DE INFLUENCIA DEL PROYECTO.",
            "txPgIndicador": "SE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI), DESIGNANDO AL ÁREA DE GESTIÓN LOS RECURSOS HUMANOS Y ECONÓMICOS SUFICIENTEMENTE IDÓNEOS Y CONTROL DE LOS TIEMPOS EN LA GESTIÓN.",
            "txPgMeta": "LOGRAR AL AÑO 2026 QUE CHONGOYAPE CUENTE CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE RRSS. DEFINITIVAMENTE LOGRAR ERRADICAR AL 100% LOS BOTADEROS QUE ESTÁN CONTAMINANDO EL M.A",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161253,
            "txPgProblema": "EN EL RÍO CHANCAY SE ESTÁ    DEPREDANDO LOS PECES Y CAMARONES, ETC. POR EL USO DE VENENOS Y DE MATERIAL DETONANTE.\nINEXISTENCIA DE CONTROL DE PARTE DE AUTORIDADES LOCALES, PNP Y DEL MINISTERIO DE LA PRODUCCIÓN",
            "txPgObjetivo": "SOLICITAREMOS APOYO AL MINISTERIO DE LA PRODUCCIÓN PARA EL CUMPLIMIENTO DE LA R.M. N° 312-2006-PRODUCE DEL 10/11/06, QUE FIJÓ LA TEMPORADA DE PESCA DEL RECURSO CAMARÓN DE RÍO EN EL PERIODO COMPRENDIDO ENTRE EL 01/04 Y EL 19/12 DE CADA AÑO; SIN EMBARGO, LA FECHA PUEDE SER MODIFICADA POR RECOMENDACIÓN DEL IMARPE. POR EJEMPLO: EN EL AÑO 2017, LA VEDA DEL CRUSTÁCEO RIGIÓ DEL 03/01 AL 31/03/2018",
            "txPgIndicador": "SE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI), FISCALIZANDO CON RECURSOS HUMANOS ESPECIALIZADOS",
            "txPgMeta": "LOGRAR QUE LA PESCA EN RÍO CHANCAY SE REALICE NORMALMENTE, SIN DEPREDAR A LOS PECES, ELIMINANDO EL USO DE LA DINAMITA Y VENENOS. RÍO CHANCAY CON VARIEDAD PECES Y CAMARONES PARA CONSUMO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 161181,
            "txPgProblema": "LIMITADA CAPACITACIÓN DEL PERSONAL: FUNCIONARIOS, EMPLEADOS  Y OBREROS DE LA MUNICIPALIDAD SOBRE LOS PROCESOS DE ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "1)\tPLANTEAMOS DISEÑAR HERRAMIENTAS DE GESTIÓN MUNICIPAL QUE TRATEN DE ORIENTAR LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A LA COMUNIDAD Y ASÍ EVITAR LA BUROCRACIA EXISTENTE QUE RETRASA LA GESTIÓN MUNICIPAL.\nBUSCAREMOS FORMALIZAR CONVENIOS CON INSTITUCIONES TÉCNICAS ESPECIALIZADAS, PARA LA CAPACITACIÓN DEL PERSONAL MUNICIPAL",
            "txPgIndicador": "SE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI), OTORGANDO AL ÁREA DE GESTIÓN LOS RECURSOS HUMANOS Y ECONÓMICOS NECESARIOS.",
            "txPgMeta": "MUNICIPALIDAD COMO INSTITUCIÓN MODERNA QUE BRINDA SERVICIOS MUNICIPALES EFICIENTES, TRANSPARENTES Y OPORTUNOS, APROVECHANDO EL CAPITAL HUMANO DISPONIBLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 161197,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LA CIUDADANÍA EN TEMAS MUNICIPALES: PRESUPUESTO PARTICIPATIVO, ASAMBLEAS PÚBLICAS, CABILDOS, ETC",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN E INFORMACIÓN A LA CIUDADANÍA EN EL PRESUPUESTO PARTICIPATIVO.\nRECONOCIMIENTO DE INSTITUCIONES DE BASE PARA SU PARTICIPACIÓN Y PLANIFICACIÓN",
            "txPgIndicador": "SE MEDIRÁ LA GESTIÓN CON INDICADOR DE DESEMPEÑO (KPI), CON RESULTADOS DE APRENDIZAJE (LECCIÓN APRENDIDA).",
            "txPgMeta": "LOGRAR QUE LA SOCIEDAD CIVIL ORGANIZADA PARTICIPE EN UN 100% DE LAS DIFERENTES ACTIVIDADES MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}