{
    "datoGeneral": {
        "idPlanGobierno": 18045,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1464,
        "txOrganizacionPolitica": "CAJAMARCA SIEMPRE VERDE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b6067a3a-98df-4eb6-add4-9ceacf35828e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/faa8e561-66e0-4da0-9d21-85ecee516e35.pdf",
        "txCodExpedienteExt": "ERM.2022010969",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212853,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE LABORATORIOS DE COMPUTACIÓN, EQUIPOS MULTIMEDIA Y BIBLIOTECAS EN LAS I.E EXISTENTES\nFALTA DE INCENTIVO A LOS MEJORES ALUMNOS\nDE LAS I.E DEL DISTRITO PARA TENER ACCESO A LA EDUCACIÓN\n\nDEFICIENTE ATENCIÓN MEDICA EN EL PUESTO DE SALUD LLACANORA\nDEFICIENTE EQUIPAMIENTO EN EL PUESTO DE SALUD LLACANORA\n\nDEFICIENTE DE INFRAESTRUCTURA EDUCATIVA EN LOS TRES NIVELES EDUCATIVOS.\n\nFALTA DE INFRAESTRUCTURA DEPORTIVA E INICIATIVAS PARA FOMENTAR EL DEPORTE.\n\nFALTA DE IMPLEMENTACIÓN DE SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN LA ZONA RURAL\nFALTA DE IMPLEMENTACIÓN DE SERVICIOS ALCANTARILLADO EN EL DISTRITO\nFALTA DE INFRAESTRUCTURA DE EN EL SECTOR SALUD",
            "txPgObjetivo": "EQUIPAR CON LABORATORIOS DE COMPUTACIÓN, EQUIPOS MULTIMEDIA Y BIBLIOTECAS EN LAS I.E DE LOS TRES NIVELES EDUCATIVOS\nAPOYO A LOS MEJORES ALUMNOS Y DE MENOS RECURSOS ECONÓMICOS EN LOS TRES NIVELES EDUCATIVOS, PARA TENER ACCESO A LA EDUCACIÓN\n\nMEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA DE LOS TRES NIVELES EDUCATIVOS\n\nCONSTRUCCIÓN DEL DE PLATAFORMAS DEPORTIVAS Y CAMPOS DEPORTIVOS DE USO COMUNAL, CON LA FINALIDAD DE FOMENTAR EL DEPORTE DENTRO DEL ÁMBITO DEL DISTRITO\nGESTIONAR ANTE LAS ENTIDADES GUBERNAMENTALES COMPETENTES PROYECTOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO RURAL EN LOS CASERÍOS DE SULLUSCOCHA, LLIMBE MARCOBAMBA, ETC.\nCONSTRUCCIÓN DE LA RED DE ALCANTARILLADO EN EL CASERÍO LA\nBANDA  Y SIGUISPAMPA.\nCONSTRUCCIÓN DE UNA POSTA MEDICA EN EL CASERÍO MARCOBAMBA\n\nATENCIÓN MEDICA DEL PUESTO DE SALUD LLACANORA, LAS 24 HORAS DEL DÍA.\n\nEQUIPAMIENTO CON INSTRUMENTAL MÉDICO EL PUESTO DE\nSALUD LLACANORA",
            "txPgIndicador": "PORCENTAJE DE IMPLEMENTACION DE LABORATIOS Y EQUIPAMIENTO\n CANTIDAD DE ALUMNOS ATENDIDOS CON CON INSENTIVOS EN LOS CENTROS EDUCATIVOS\n\nCANTIDA DE  INFRAESTRUCTURA EDUCATIVA EJECUTADA \n\nCONTRUCCION DE ESPACIOS PARA PRACTICAR EL DEPORTE\n\nCANTIDAD DE PROYECTOS EJECUTADOS AGUA POTABLE Y SANEAMIENTO BÁSICO EN LA ZONA RURAL\n\nCANTIDAD DE CONDUCION Y DISTRIBUCION DE SERVICIOS ALCANTARILLADO EN EL DISTRITO\nPORCENTAJE DE AVANCE DE OBRA EN LA EJECUCION DE INFRAESTRUCTURA DE EN EL SECTOR SALUD",
            "txPgMeta": "1. AL PRIMER AÑO DE GESTIÓN SE IMPLEMENTARÁ POR LO MENOS UN LABORATORIO DE COMPUTACIÓN, EQUIPOS MULTIMEDIA Y UNA BIBLIOTECA POR I.E EN CADA UNO DE LOS NIVELES EDUCATIVOS\n\n1. AL PRIMER AÑO DE GESTIÓN SE APOYARA POR LO MENOS A TRES ALUMNOS POR NIVEL Y CENTRO EDUCATIVO\n1. AL SEGUNDO AÑO DE GESTIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE\n06 ULAS EN EL COLEGIO JUAN BAUTISTA - LLACANORA. 2. AL TERCER AÑO DE GESTIÓN, CONSTRUCCIÓN DE PATIOS DE FORMACIÓN Y CERCOS PERIMETRIOS DE LAS I.E QUE NO CUENTEN.\n1. AL PRIMER AÑO DE GESTIÓN, MEJORAMIENTO DE 03 CAMPOS DEPORTIVOS 2. TERCER AÑO DE GESTIÓN, CONSTRUCCIÓN DE 02 PLATAFORMAS DEPORTIVAS 3. REALIZAREMOS EL CAMPEONATO INTER COMUNIDADES EN LOS 04 AÑOS DE GESTIÓN.\n\n1. AL TERCER Y CUARTO AÑO DE GESTIÓN, SE EJECUTARÁN LOS PROYECTOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO RURAL DE AGUA EN LOS CASERÍOS QUE NO CUENTAN CON ESTE SERVICIO\nAL CUARTO AÑO DE GESTIÓN, SE EJECUTARÁN EL PROYECTO DE ALCANTARILLADO EN EL CASERÍO LA BANDA Y SIGUISPAMPA.\n1. AL SEGUNDO AÑO DE GESTIÓN, CONSTRUCCIÓN DE LA POSTA MEDICA EN EL CASERÍO MARCOBAMBA\n1. EN EL PRIMER AÑO DE GOBIERNO, GESTIONAR ANTE LA DIRECCIÓN REGIONAL DE SALUD DE CAJAMARCA, LA APERTURA DEL SERVICIO DE ATENCIÓN MEDICA LAS 24 HORAS DEL DÍA.\n1. EN EL PRIMER AÑO DE GESTIÓN, EQUIPAMIENTO CON INSTRUMENTAL MÉDICO EL PUESTO DE SALUD LLACANORA; 2. ADQUISICIÓN DE UNA AMBULANCIA EQUIPADA, DESTINADA A LA ATENCIÓN EN TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 213566,
            "txPgProblema": "DEFICIENTE PROMOCIÓN Y MANEJO TÉCNICO DE LAS CADENAS PRODUCTIVAS.\nESCASA INFRAESTRUCTURA DE REPRESAMIENTO DE AGUA PARA USOS AGRÍCOLAS\n\nDEFICIENTE APROVECHAMIENTO DEL AGUA DE REGADÍO EN LOS CASERÍO EL TAMBO, SULLUSCOCHA Y TAURIPAMPA\nFALTA DE INFRAESTRUCTURA DE UN MERCADO DE ABASTOS\nINEFICIENTE DE INFRAESTRUCTURA EN EL COMPLEJO TURÍSTICO \"LAS CATARATAS\"\nDEFICIENTE INFRAESTRUCTURA VIAL DE COMUNICACIÓN DEL DISTRITO Y SUS CASERÍOS",
            "txPgObjetivo": "PROMOVER EL DESARROLLO COMPETITIVO DE LAS CADENAS PRODUCTIVAS: CRIANZA DE ANIMALES MENORES, BIO HUERTOS, MEJORAR LA PRODUCCIÓN DE LECHE, MAÍZ, PAPA, ETC.\nCONSTRUCCIÓN DE LA REPRESA GEMELA DEL CASERÍO EL TAMBO\nLIMPIEZA DE LA LAGUNA SULLUSCOCHA - CASERÍO SULLUSCOCHA\nCONSTRUCCIÓN DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN MODERNO MERCADO DE ABASTOS EN EL DISTRITO\nCONSTRUCCIÓN E IMPLEMENTACIÓN DEL COMPLEJO TURÍSTICO “LAS CATARATAS”\nCONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARROZABLES DE INTEGRACIÓN VECINAL DE LLACANORA CON SUS CASERÍOS.",
            "txPgIndicador": "IMPLEMENTACION DE PROYECTOS MENORES, DE AMBITO FAMILLAR\nEJECUCION DE LA REPRESA GEMELA DEL CASERÍO EL TAMBO\nVOLUMEN DE MATERIAL ELIMINADO DE LA LAGUNA SULLUSCOCHA - CASERÍO SULLUSCOCHA\nPORCENTAJE DE EJECUCION  DE PROYECTOS DE INFRAESTRUCTURA DE RIEGO TECNIFICADO.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN MODERNO MERCADO \nEJECION DE OBRA E IMPLEMENTACIÓN DEL COMPLEJO TURÍSTICO “LAS CATARATAS”\nCANTIDAD DE KM. DE APERTURA DE TROCHA Y MEJORAMIENTO DEL MISMO  POR AÑO",
            "txPgMeta": "1. EJECUTAR 01 PROYECTO PRODUCTIVO DE CADA RUBRO POR AÑO\n1. AL TERCER AÑO DE GESTIÓN, CONSTRUCCIÓN DE LA REPRESA DEL CASERÍO EL TAMBO CONSTRUIDA Y EN FUNCIONAMIENTO.\nLIMPIEZA DE LA LAGUNA SULLUSCOCHA - CASERÍO SULLUSCOCHA\n1. EN EL SEGUNDO AÑO DE GESTIÓN, CONSTRUCCIÓN DEL RIEGO TECNIFICADO DEL CASERÍO EL TAMBO Y SULLUSCOCHA 2. EN EL CUARTO AÑO DE GESTIÓN, CONSTRUCCIÓN DEL RIEGO TECNIFICADO DEL CASERÍO TAURIPAMPA\n1. AL CUARTO AÑO DE GESTIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN   MODERNO MERCADO DE ABASTOS EN EL DISTRITO\n1. AL TERCER Y CUARTO AÑO DE GESTIÓN CONSTRUCCIÓN E IMPLEMENTACIÓN DEL COMPLEJO TURÍSTICO “LAS CATARATAS”\n1. AL PRIMER AÑO DE GESTIÓN, MEJORAMIENTO DEL 60 % DE LAS TROCHAS CARROZABLES DEL DISTRITO; 2. AL TERCER AÑO DE GESTIÓN, CONSTRUCCIÓN DE LA TROCHA CARROZABLE CRUZ COLORADA - CASERÍO MARCOBAMBA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 213979,
            "txPgProblema": "INEFICIENTE INFRAESTRUCTURA SANITARIA EN EL DISTRITO\nDEFICIENTE DISPOSICION DE RESIDUOS SOLIDOS EN EL DISTRITO\nFALTA DE VIVEROS FORESTALES PARA LA PRODUCCIÓN PLANTACIONES CON FINES INDUSTRIALES Y AMBIENTALES",
            "txPgObjetivo": "AMPLIACIÓN DE LAS POZAS DE OXIDACIÓN DEL DISTRITO CON LA FINALIDAD DE AUMENTAR LA COBERTURA DEL CERVICIO DE ALCANTARILLADO EN EN LA PERIFERIE DEL DISTRITO\nCONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nIMPLEMENTACIÓN DE VIVEROS FORESTALES EN CADA UNO DE LOS CASERÍOS CON FINES INDUSTRIALES Y AMBIENTALES",
            "txPgIndicador": "M2 DE CONSTRUCCION DE LAS POZAS DE OXIDACION\nEJECUCION DEL PROYECTO DE CONSTRUCCION DE LA PLANTA  DE TRATAMIENTO DE RESIDUOS SÓLIDOS\nCANTIDAD DE PLANTONES DITRIBUIDOS POR AÑO PARA CUBRIR AREAS CON TEMAS DE REFORESTACION",
            "txPgMeta": "1. AL TÉRMINO DEL CUARTO AÑO DE GESTIÓN, AMPLIACIÓN Y PUESTA EN FUNCIONAMIENTO LAS NUEVAS POZAS DE OXIDACIÓN EN EL DISTRITO\n1. AL TÉRMINO DEL TERCER AÑO DE GESTIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS\n1.  AL INICIO DEL SEGUNDO AÑO DE GESTIÓN, CONSTRUCCIÓN E IMPLEMENTACIÓN DE UN VIVERO FORESTAL EN CADA UNO DE LOS CASERÍOS   2. EFECTUAR 5 HAS DE PLANTACIONES FORESTALES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214294,
            "txPgProblema": "DEFICIENTE SISTEMA DE CONTROL INTERNO DE MUNICIPALIDAD  \nDEFICIENTE COORDINACIÓN CON LAS ORGANIZACIONES DEL DISTRITO\nFALTA DE PORTAL WEB DE LA MUNICIPALIDAD\nFALTA DE INSTITUCIONALIDAD PARA LA GESTIÓN",
            "txPgObjetivo": "IMPLEMENTAR LA OFICINA DE CONTROL INTERNO DE LA  MUNICIPALIDAD\nCOORDINACIÓN CON ORGANIZACIONES DE BASE DEL DISTRITO\nIMPLEMENTACIÓN DE UN PORTAL WEB DE LA MUNICIPALIDAD\nFORTALECIMIENTO DEL SISTEMA LOCAL DE SEGURIDAD CIUDADANA",
            "txPgIndicador": "CONTROL INTERNO DE LA  INSTITUCION\nNUMERO DE REUNIONES INTERISTITUCIONES\n PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL DE LLACANORA.\nGESTION ANTE EL MINISTERIO DEL INTERIOR PARA LA CREACION DEL PUESTO POLICIAL\nINFRAESTRUCTURA DEL PUESTO POLICIAL DE LLACANORA",
            "txPgMeta": "1. AL PRIMER AÑO DE GESTIÓN IMPLEMENTAR LA OFICINA DE CONTROL INTERNO DE LA MUNICIPALIDAD\n1. REUNIONES TRIMESTRALES CON TODAS LAS ORGANIZACIONES DEL DISTRITO\nAL PRIMER AÑO DE GESTIÓN IMPLEMENTAR  UN PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL DE LLACANORA.\n1. AL PRIMER AÑO DE GESTIÓN, GESTIONAR EL RECONOCIMIENTO DEL PAR, COMO PUESTO POLICIAL - LLACANORA 2. FORTALECIMIENTO DE LAS RONDAS URBANAS Y CAMPESINAS EN CADA UNO DE LOS CASERÍOS.\n3. TERCER AÑO DE GESTIÓN, CONSTRUCCIÓN DEL PUESTO POLICIAL DE LLACANORA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}