{
    "datoGeneral": {
        "idPlanGobierno": 27134,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8570b2e6-5235-4576-8598-048598bffcb7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2ee256f1-3f0a-4e9d-89a9-010444af5bfe.pdf",
        "txCodExpedienteExt": "ERM.2022010756",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 138521,
            "txPgProblema": "PREVALENCIA DE ENFERMEDADES EN LA PRIMERA INFANCIA EN EL DISTRITO, EL INDICADOR DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS ES EL 9% Y LA ANEMIA EN NIÑOS MENORES DE 35 MESES ES DE 26.2%, ESTOS INDICADORES SON CAUSADOS POR LA INADECUADA ALIMENTACIÓN, LO CUAL REPERCUTE EN NIÑOS CON DEFICIENCIAS MOTRICES Y COGNITIVAS.",
            "txPgObjetivo": "REDUCIR LA DESNUTRICIÓN CRÓNICA Y ANEMIA EN LA PRIMERA INFANCIA.",
            "txPgIndicador": "PORCENTAJE DE DESNUTRICIÓN CRÓNICA\n (NIÑOS MENORES DE 5 AÑOS)\n\nPORCENTAJE DE ANEMIA\n(NIÑOS ENTRE 6 Y 35 MESES)",
            "txPgMeta": "•\tREDUCIR AL 2% LA DESTRUCCIÓN CRÓNICA EN NIÑOS MENORES DE 5 AÑOS. \n•\tREDUCIR AL 5% LA ANEMIA EN NIÑOS ENTRE 6 Y 35 MESES.\n•\tVACUNACIÓN AL 100% DE LA POBLACIÓN DEL DISTRITO, CONTRA EL COVID19.\n•\t100% DE COBERTURA EN SALUD CON LOS PROGRAMAS DE CAMPAÑAS MÉDICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138527,
            "txPgProblema": "LA BRECHA SOCIAL EN EL SERVICIO DE AGUA POTABLE SEGÚN EL INEI ES DE 35%, EN CUANTO A LA BRECHA DE ALCANTARILLADO ES DE 34% EN LA ZONA RURAL Y 15% EN ZONA URBANA. LA CARENCIA DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO, AFECTA DE MANERA DIRECTA LA SALUD DE LA POBLACIÓN EN GENERAL, SIENDO LA POBLACIÓN INFANTIL LA MÁS VULNERABLE; A LA CUAL, ORIGINA ENFERMEDADES DE TIPO INTESTINAL, PARASITARIO, DIGESTIVO Y DE LA PIEL (EDAS), COMO PRODUCTO DEL CONSUMO DE AGUA CONTAMINADA, E INADECUADA DISPOSICIÓN DE EXCRETAS; EN CONSECUENCIA, ESTO CONLLEVA A GENERAR DESNUTRICIÓN CRÓNICA INFANTIL EN LOS NIÑOS, LO CUAL, REPERCUTE EN SU DESARROLLO PSICOMOTRIZ, AFECTANDO DE MANERA PROGRESIVA SU RENDIMIENTO ESCOLAR.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE REQUE",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE LOS SERVICIOS DE AGUA Y ALCANTARILLADO EN EL DISTRITO DE REQUE",
            "txPgMeta": "•\tAL 2026, SE COBERTURA LOS SERVICIOS DE AGUA POTABLE EN LA ZONA URBANA AL 10%, DE ESTA FORMA SE ESTARÁ CUBRIENDO CON AGUA POTABLE LAS 24 HORAS A TRAVÉS DE POZOS TUBULARES INDUSTRIALES PROFUNDOS Y   DE LA MISMA FORMA EN LA ZONA RURAL POR TANTO LA BRECHA SE REDUCIRÁ AL15%. \n•\tAL 2026, SE COBERTURA AL 5% LOS SERVICIOS DE ALCANTARILLADO EN LA ZONA RURAL Y AL 15% EN LA ZONA RURAL CON ADECUADO SISTEMA DE DISPOSICIÓN DE EXCRETAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138534,
            "txPgProblema": "EL DISTRITO DE REQUE CUENTA CON 3 ESTABLECIMIENTOS DE SALUD OPERATIVOS, LOS CUALES SE ENCUENTRAN OPERATIVOS. SIN EMBARGO, LOS ESTABLECIMIENTOS ESTÁN UBICADOS EN EL SECTOR LAS DELICIAS Y MONTEGRANDE Y EL CENTRO DE SALUD EN REQUE REQUIEREN CONTAR CON EQUIPAMIENTO Y MEJORAR LOS HORARIOS ESTABLECIDOS PARA LA ATENCIÓN AL PÚBLICO.",
            "txPgObjetivo": "OE3.- MEJORAR LAS CONDICIONES DE IMPLEMENTACIÓN DE LOS ESTABLECIMIENTOS DE SALUD",
            "txPgIndicador": "PORCENTAJES DE NUEVOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR IMPLEMENTAR.\nPREVENIR ENFERMEDADES ENDÉMICAS O POR PANDEMIA.",
            "txPgMeta": "•\tAL 2026, LOS ESTABLECIMIENTOS DE SALUD EN LAS DELICIAS Y MONTEGRANDE HAN MEJORADO SUS INSTALACIONES Y EQUIPAMIENTO. \n•\tVACUNACIÓN DEL 100% DE LA POBLACIÓN DEL DISTRITO, CONTRA EL COVID19",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 138542,
            "txPgProblema": "EL DISTRITO DE REQUE CUENTA CON UN TOTAL DE 6894 HABITANTES EN EDAD DE TRABAJAR, SIN EMBARGO, 1675 (23.9%) SON OBREROS O MANO DE OBRA NO CALIFICADA, EL MAYOR PORCENTAJE SE UBICA EN LAS EDADES DE 30 A 65 AÑOS, ADEMÁS, CUENTA CON MÁS DEL 65% DE TRABAJADORES INDEPENDIENTES, SIENDO EN SU MAYORÍA MANO DE OBRA NO CALIFICADA, QUE SE DEDICA A TRABAJOS INFORMALES. POR OTRO LADO, AÚN SE REQUIERE MEJORAR E INVENTARIAR LOS MONUMENTOS ARQUEOLÓGICOS Y EL IMPULSO DE LA RUTA TURÍSTICA",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN EL DISTRITO DE REQUE.",
            "txPgIndicador": "PORCENTAJE DE MANO DE OBRA NO CALIFICADA EN EL DISTRITO. \n\nPORCENTAJE DE CRECIMIENTO TURÍSTICO EN EL DISTRITO",
            "txPgMeta": "AL 2026, EL 65% DE LA POBLACIÓN JOVEN QUE CUENTA O DESEA CONTAR CON EMPRENDEDURISMO LOCAL HA SIDO CERTIFICADA POR EL PROGRAMA DE FONDO EMPLEO PARA CALIFICARSE Y MEJORAR SU NIVEL DE VIDA, MEJORANDO SUS INGRESOS. ASIMISMO, SE IMPULSARÁ AL 100% LOS EMPRENDIMIENTOS, FORTALECIENDO TALLERES PRODUCTIVOS, GASTRONOMÍA, ENTRE OTROS.\n\nAL 2026, EL 100% DE LOS MONUMENTOS ARQUEOLÓGICOS HAN SIDO INVENTARIADOS.\n \nAL 2023, SE IMPULSARA LA RUTA MOCHICA ALINEADOS CON CHICLAYO, TRUJILLO Y PIURA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 138550,
            "txPgProblema": "LA ACTIVIDAD AGRÍCOLA ES LA PRINCIPAL ACTIVIDAD ECONÓMICA DEL DISTRITO LO QUE PERMITE CUBRIR LA CANASTA BÁSICA FAMILIAR Y BRINDAR SALUD Y EDUCACIÓN A LAS FAMILIAS. CONCENTRA UNA SUPERFICIE DE 7,9 HA. DE LAS CUALES UN PORCENTAJE LES PERTENECE A LAS COMUNIDADES CAMPESINAS Y EL OTRO A LOS AGRICULTORES INDEPENDIENTES. PESE A LOS PROYECTOS QUE SE HAN DESARROLLADO AÚN SE PRESENTAN DIFICULTADES EN LOS SISTEMAS DE RIEGO, CARENCIA DE ASISTENCIAS TÉCNICAS A LOS AGRICULTORES Y GANADEROS Y DÉBIL APOYO EN LA UTILIZACIÓN DE SEMILLAS MEJORADAS Y RIEGO TECNIFICADO. ASIMISMO, LA DÉBIL ARTICULACIÓN CON LAS ASOCIACIONES A DEBILITADO EL DESARROLLO AGROPECUARIO Y SE HAN BENEFICIADO LOS INTERMEDIARIOS",
            "txPgObjetivo": "PROMOVER LA ACTIVIDAD AGROPECUARIA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES AGROPECUARIOS SIN SERVICIO DE ASISTENCIA TÉCNICA. \nPORCENTAJE DEL SISTEMA DE RIEGO EN MAL ESTADO",
            "txPgMeta": "AL 2023, SE REALIZAN LAS GESTIONES CON GERENCIA DE AGRICULTURA Y EL SECTOR PRIVADO PARA BRINDAR PROGRAMAS DE ASISTENCIA TÉCNICA EN ARTICULACIÓN CON LA COMISIÓN DE REGANTES. \n\nCOORDINACIÓN PARA GESTIÓN DE PROYECTOS CON MEJORAMIENTO DE CANALES DE RIEGO, EN ARTICULACIÓN CON PEJEZA Y COMISIÓN DE REGANTES. \n\nGESTIÓN CON MINISTERIO DE CULTURA PARA LA PUESTA EN VALOR DE LOS MONUMENTOS ARQUEOLÓGICOS Y PUESTA EN VALOR DE LAS MANIFESTACIONES CULTURALES, PATRIMONIO Y LA FERIA RECKSI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 138559,
            "txPgProblema": "EN CUANTO A LOS RESIDUOS SÓLIDOS EL DISTRITO DE REQUE, TIENE ÁREAS DEGRADADAS EN LAS PAMPAS DE REQUE, ESTO SE DEBE A LA BASURA QUE ARROJAN LOS DISTRITOS DE CHICLAYO, ES UNA SITUACIÓN CONFRONTACIONAL Y CRITICA, QUE HASTA LA FECHA NO SE HA RESUELTO POR PROBLEMAS DE COMPETENCIAS Y FUNCIONES QUE TIENE A SU CARGO LA MUNICIPALIDAD PROVINCIAL DE CHICLAYO. POR OTRO LADO, EXISTE UN 25% DE SECTORES QUE AÚN REQUIEREN CONTAR CON LIMPIEZA PÚBLICA SIN EMBARGO LA FALTA DE COMPACTADORAS Y PERSONAL OBRERO A LIMITADO EL SERVICIO PÚBLICO",
            "txPgObjetivo": "MEJORAR LA GESTIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE TON. DE RESIDUOS SÓLIDOS Y DE DESECHOS PELIGROSOS GENERADOS Y RECOGIDOS POR DÍA EN EL DISTRITO.\n\nPORCENTAJE DE POBLACIÓN NO ATENDIDA POR UN ADECUADO SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARÁ CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y CONTINUAR IMPLEMENTANDO EL SISTEMA INTEGRAL DE RECOJO, TRATAMIENTO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS. \nCONTAR CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 138564,
            "txPgProblema": "EL 50% DE DELITOS CONTRA EL PATRIMONIO EN EL 2021 HA SIDO EL PRINCIPAL PROBLEMA DE INSEGURIDAD CIUDADANA EN 17 SECTORES DISTRITO, ESTO ES CAUSA DE LA FALTA DE VALORES, FALTA DE OPORTUNIDADES LABORALES. \nLAS CONSECUENCIAS REGISTRADAS SON LA AFECTACIÓN DE LA INTEGRIDAD Y EL PATRIMONIO DEL VECINO.",
            "txPgObjetivo": "FORTALECER LA SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE DELITOS CONTRA EL PATRIMONIO. \nPORCENTAJE DE ARTICULACIONES PARA LA ATENCIÓN A MUJERES CON VIOLENCIA FAMILIAR",
            "txPgMeta": "AL 2026, SE REDUCEN LOS DELITOS CONTRA EL PATRIMONIO AL 20% Y SE LOGRA ARTICULAR CON LOS PROGRAMAS DEL MINISTERIO DE LA MUJER PARA LOGRAR LA ATENCIÓN Y CUIDADO DE LAS MUJERES CON VIOLENCIA FAMILIAR",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}