{
    "datoGeneral": {
        "idPlanGobierno": 17364,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2706,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL WARI LLAQTA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/af41bfee-3145-4cca-86ff-4c5c293d76ef.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/757dfd68-1d4e-4287-a707-a014ccf5431a.pdf",
        "txCodExpedienteExt": "ERM.2022009246",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214119,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "EQUIPAMIENTO DE CENTROS PILOTOS EN LOS CAPITALES DE DISTRITOS CON INSTALACIÓN DE BIBLIOTECAS VIRTUALES, QUE TENGAN ACCESO LOS ESTUDIANTES, PADRES DE FAMILIA Y DOCENTES EN GENERAL.",
            "txPgIndicador": "% DE ESTUDIANTES ATENDIDOS.",
            "txPgMeta": "13 BIBLIOTECAS VIRTUALES EN LOS CAPITALES DE DISTRITOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214333,
            "txPgProblema": "DEFICIENTES SERVICIOS DE SANEAMIENTO BÁSICO (AGUA Y DESAGÜE)",
            "txPgObjetivo": "MEJORAR EL ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA.\nPORCENTAJE DE IMPLEMENTACIÓN Y EQUIPAMIENTO DE LAS JASS",
            "txPgMeta": "INCREMENTAR EL PORCENTAJE DE VIVIENDAS QUE CUENTAN CON SERVICIOS DE AGUA POTABLE Y DESAGÜE, INSTALADO MEDIANTE LA RED PÚBLICA.\nEL 95% DE LAS JASS CUENTAN CON MATERIALES Y EQUIPOS PARA OPERAR Y MANTENER LOS SERVICIOS DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214356,
            "txPgProblema": "ELEVADAS TASAS DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES A 5 AÑOS Y ANEMIA EN MENORES DE 3 AÑOS",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN ARTICULADO DE REDUCCIÓN Y CONTROL DE LA ANEMIA MATERNO INFANTIL Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN LA PROVINCIA LA MAR",
            "txPgIndicador": "PORCENTAJE DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA INFANTIL.\nPORCENTAJE DE NIÑAS Y NIÑOS MENORES DE 3 AÑOS CON ANEMIA.",
            "txPgMeta": "REDUCIR EN UN 6% LA DESNUTRICIÓN CRÓNICA INFANTIL.\nREDUCIR EN UN 10% LA ANEMIA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214486,
            "txPgProblema": "DEFICIENTE Y FALTA DE INFRAESTRUCTURA VIAL (CARRETERAS, PUENTES, ASFALTOS Y PAVIMENTOS).",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS DE CREACIÓN, AMPLIACIÓN Y MEJORAMIENTO DE INFRAESTRUCTURA VIAL Y LA CREACIÓN DE NUEVAS VÍAS.",
            "txPgIndicador": "CANTIDAD DE KM DE VÍAS CON ADECUADAS CONDICIONES DE TRANSITABILIDAD",
            "txPgMeta": "INCREMENTAR LA CANTIDAD DE KM DE VÍAS CON ADECUADAS CONDICIONES DE TRANSITABILIDAD EN LA PROVINCIA DE LA MAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214521,
            "txPgProblema": "INEFICIENTE GENERACIÓN DE OPORTUNIDADES DE TRABAJO PARA LA POBLACIÓN EN PROCESO DE INCLUSIÓN SOCIAL.",
            "txPgObjetivo": "GESTIONAR PROYECTOS DE DESARROLLAR DE CAPACIDADES HUMANAS Y GENERAR OPORTUNIDADES DE EMPRENDER  Y CREAR PUESTOS DE TRABAJO EN LA SOCIEDAD.",
            "txPgIndicador": "N° DE BENEFICIARIOS (EMPRENDEDORES LAMARINOS)",
            "txPgMeta": "GENERACIÓN DE PROYECTOS EN CREACIÓN Y MEJORA DE COMPETITIVIDAD EMPRESARIAS PARA REACTIVAR LA ECONOMÍA DE LA PROVINCIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214543,
            "txPgProblema": "CIRCUITOS TURÍSTICOS POCO ESTRUCTURADOS (GRADE, 2020), BAJA PARTICIPACIÓN DEL ESTADO Y DE LA EMPRESA PRIVADA EN LA INVERSIÓN EN ACTIVOS TURÍSTICOS, BAJO NIVEL DE EDUCACIÓN EN LA INDUSTRIA TURÍSTICA (MINCETUR, 2020). TAMBIÉN, PRINCIPALMENTE LAS MICROEMPRESAS TIENEN ALTA DE TASA DE MORTALIDAD, BAJOS NIVELES DE EDUCACIÓN EMPRESARIAL Y POCO INCENTIVO DE PARTE DEL ESTADO. (SEBRAE, 2007) (PRODUCE, PERÚ)",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN PÚBLICA Y PRIVADA EN LAS ZONAS DE DESARROLLO TURÍSTICO PARA ELEVAR EL NÚMERO DE VISITAS DE TURISTAS.",
            "txPgIndicador": "N° DE ZONAS DE DESARROLLO TURÍSTICO CON INVERSIÓN PÚBLICA Y PRIVADA.",
            "txPgMeta": "TRIPLICAR LAS INVERSIONES EN TURISMO AL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 214567,
            "txPgProblema": "CONTAMINACIÓN DEL AMBIENTE POR RESIDUOS SÓLIDOS POR LA INADECUADA DISPOSICIÓN FINAL DE LOS RESIDUOS POR LA DÉBIL GESTIÓN DE LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "LOGRAR UNA GESTIÓN INTEGRAL DE LA CALIDAD AMBIENTAL CON UN ADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "GESTIÓN INADECUADA DE RESIDUOS SÓLIDOS MUNICIPALES. DISTRITOS QUE NO CUENTAN CON RELLENOS SANITARIOS. -CARENCIA DE PROYECTOS DE GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS EN LOS DISTRITOS. - ESCASA CULTURA Y CONCIENCIA AMBIENTAL POR PARTE DE LA POBLACIÓN COBERTURA DEL SERVICIO DE RECOLECCIÓN MUY LIMITADA",
            "txPgMeta": "CONTAR CON UN PROYECTO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS A NIVEL DE LOS DISTRITOS FORTALECIENDO LOS SERVICIOS MUNICIPALES CON UNA CULTURA DE REDUCCIÓN Y APROVECHAMIENTO DE LOS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214588,
            "txPgProblema": "ALTA VULNERABILIDAD A CONTAMINACIÓN, PÉRDIDA DE BIODIVERSIDAD, DEFORESTACIÓN Y VARIACIÓN CLIMÁTICA DE LAS PRINCIPALES ZONAS DE VIDA EN LA PROVINCIA",
            "txPgObjetivo": "LOGRAR EL CONTROL EFICAZ DE LAS FUENTES DE CONTAMINACIÓN Y A LOS RESPONSABLES DE SU GENERACIÓN, ESTABLECIENDO INSTRUMENTOS Y MECANISMOS PARA LA VIGILANCIA, SUPERVISIÓN, EVALUACIÓN Y FISCALIZACIÓN AMBIENTAL",
            "txPgIndicador": "FALTA DE COORDINACIÓN INTERINSTITUCIONAL PARA IMPULSAR EL TRABAJO DE MEJORAMIENTO AMBIENTAL EN LOS NIVELES DE GOBIERNO LOCAL (CENTROS POBLADOS, DISTRITOS Y PROVINCIA)",
            "txPgMeta": "CONTAR CON UN SISTEMA DE INFORMACIÓN PARA LA GESTIÓN AMBIENTAL CON CIFRAS CLARAS QUE SIRVAN COMO LÍNEA BASE PARA LA ELABORACIÓN DE NUEVOS INSTRUMENTOS Y POLÍTICAS EN MATERIA AMBIENTAL Y PARA LA SUPERVISIÓN DE LAS METAS ESTABLECIDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214639,
            "txPgProblema": "ESCASES DEL RECURSO HÍDRICO EN LA PROVINCIA.",
            "txPgObjetivo": "PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.(REFORESTACIÓN CON PLANTACIONES DE ÁRBOLES NATIVOS E INTRODUCIDOS EN LA PROVINCIA).",
            "txPgIndicador": "N° DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "EJECUCIÓN DE  PROYECTOS DE SIEMBRA Y COSECHA DE AGUA EN LAS PRINCIPALES CUENCAS EN CADA DISTRITO DE LA PROVINCIA DE LA MAR (CUIDAR NUESTRAS LAGUNAS, FOCOS DE AGUA Y RIACHUELOS).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 214655,
            "txPgProblema": "ESCASA DIFUSIÓN Y SENSIBILIZACIÓN PARA LA ELECCIÓN DE LOS MIEMBROS REPRESENTANTES DE LA SOCIEDAD CIVIL CON FINES DE SEGUIMIENTO, COORDINACIÓN, CONSULTA Y TOMA DE DECISIONES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "ADECUADA CONFORMACIÓN Y FORTALECIMIENTO DE CAPACIDADES DEL CONCEJO DE COORDINACIÓN LOCAL PROVINCIAL, Y EL COMITÉ DE VIGILANCIA A FIN DE FORTALECER LA CONCERTACIÓN, GOBERNABILIDAD Y LOS MECANISMOS DE VIGILANCIA EN LA PROVINCIA DE LA MAR.",
            "txPgIndicador": "NUMERO DE ELECCIONES DE LOS MIEMBROS DE LA SOCIEDAD CIVIL ANTE EL CCLP Y EL COMITÉ DE VIGILANCIA.",
            "txPgMeta": "REALIZAR CAMPAÑAS DE SENSIBILIZACIÓN Y CONVOCATORIA MASIVA PARA LA ELECCIÓN DE LOS MIEMBROS DEL CCLP Y EL COMITÉ DE VIGILANCIA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214683,
            "txPgProblema": "ALTO ÍNDICE DE PERCEPCIÓN DE CORRUPCIÓN EN LA MUNICIPALIDAD",
            "txPgObjetivo": "DISMINUIR LOS ÍNDICES DE PERCEPCIÓN DE CORRUPCIÓN DE FUNCIONARIOS O TRABAJADORES PÚBLICOS GESTADOS EN LA ENTIDAD.",
            "txPgIndicador": "DISMINUCIÓN DEL % DE PERCEPCIÓN DE CORRUPCIÓN EN LA ENTIDAD",
            "txPgMeta": "- ELABORAR E IMPLEMENTAR UN PLAN ANTICORRUPCIÓN AL 100%\n- IMPLEMENTACIÓN DEL 100% DE MECANISMOS DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DISPUESTOS POR EL ESTADO.\n- EVALUAR EL 100% DE FILES DE FUNCIONARIOS Y SERVIDORES DE LA ENTIDAD A FIN DE NO CONTRATAR PERSONAL CON ANTECEDENTES DE CORRUPCIÓN, CONFORME AL DL. 1243",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214694,
            "txPgProblema": "SISTEMA DE ATENCIÓN AL PÚBLICO DEFICIENTES, LENTOS Y BUROCRÁTICOS",
            "txPgObjetivo": "LOGRAR UN SISTEMA EFICIENTE, AMIGABLE Y DE CALIDAD PARA LA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "% DE DOCUMENTOS DE GESTIÓN ELABORADOS Y ACTUALIZADOS CONFORME A LOS LINEAMIENTOS DISPUESTOS POR EL ESTADO.",
            "txPgMeta": "IMPLEMENTAR EL 100% DE PROCESOS DE MODERNIZACIÓN DE LA GESTIÓN PÚBLICA, A FIN DE GENERAR VALOR PÚBLICO EN LA PRESTACIÓN DE SERVICIOS DE LA ENTIDAD CONFORME A LOS LINEAMIENTOS GESTADOS POR LA SECRETARIA DE GESTIÓN PÚBLICA DE LA PCM.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}