{
    "datoGeneral": {
        "idPlanGobierno": 24823,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/6026788d-63b2-43e3-a5d8-f2111006bb91.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/3e7771fe-b1d2-4d52-839d-8df3c4327e66.pdf",
        "txCodExpedienteExt": "ERM.2022016063",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 231309,
            "txPgProblema": "LAS INSTITUCIONES EDUCATIVAS PÚBLICAS DEL DISTRITO, SE ENCUENTRA SIN EL APOYO POLÍTICO DEL GOBIERNO LOCAL, CON INFRAESTRUCTURA TOTALMENTE DETERIORADA Y SIN IMPLEMENTACIÓN.",
            "txPgObjetivo": "REORIENTAR LA POLÍTICA MUNICIPAL EN MATERIA DE EDUCACIÓN, COORDINANDO CON LAS AUTORIDADES DE LA UGEL, LA DREH Y EL MINEDU PARA SU POSIBLE REHABILITACIÓN DE LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "txPgIndicador": "GESTIONAR ANTE LOS ORGANISMOS FINANCIERAS PARA LA CONSTRUCCIÓN DE AULAS PARA QUE LA GRAN PARTE DE LA POBLACIÓN ESTUDIANTIL SIENTE EN SATISFACCIÓN DE SER ESTUDIANTE EN EL DISTRITO",
            "txPgMeta": "CONSTRUIR LAS INFRAESTRUCTURAS EDUCATIVAS EN UN 30% DE COMUNIDADES VECINAS PARA QUE LOS ESTUDIANTES CONTINÚAN SUS ESTUDIOS EN LA LOCALIDAD DE ORIGEN Y SE EVITE LA MIGRACIÓN ESTUDIANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231311,
            "txPgProblema": "DESNUTRICIÓN INFANTIL Y EN EL ADULTO MAYOR.",
            "txPgObjetivo": "FORTALECER LOS PROGRAMAS ALIMENTARIAS PREVIA COORDINACIÓN CON LAS ENTIDADES PRESTARÍAS DE APOYO ALIMENTARIO, ASI COMO TAMBIÉN IMPLEMENTAR POLÍTICAS CONTRA LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA.",
            "txPgIndicador": "LA POBLACIÓN VULNERABLE (INFANTES Y ADULTO MAYOR) CUENTAN CON ATENCIÓN DE LOS COMEDORES POPULARES PRIVILEGIADOS.",
            "txPgMeta": "EL 60% DE LA POBLACIÓN INFANTIL Y ETARIA CUENTA CON EL APOYO MUNICIPAL EN SU ALIMENTACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231315,
            "txPgProblema": "CENTROS POBLADOS RURALES SIN SANEAMIENTO FÍSICO LEGAL, LO QUE IMPOSIBILITA EJECUTAR PROYECTOS DE LOS SERVICIOS BÁSICOS",
            "txPgObjetivo": "REGULARIZAR EL SANEAMIENTO FÍSICO LEGAL DE LOS CENTROS POBLADOS PARA INVERTIR EN SERVICIOS BÁSICOS COMO AGUA POTABLE ENERGÍA ELÉCTRICA Y ALCANTARILLADO",
            "txPgIndicador": "LOS CENTROS POBLADOS GOZAN DE LOS SERVICIOS BÁSICOS",
            "txPgMeta": "EL 60% DE LOS CENTROS POBLADOS DEL DISTRITO CUENTAN CON LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 231319,
            "txPgProblema": "2.1.2\tDEFICIENTE DESEMPEÑO DE FUNCIONES DEL PERSONAL QUE LA LABORA EN LA MUNICIPALIDAD DEBIDO  AL DESCUIDO DEL ACTUAL GESTIÓN, QUE EL CUAL REPERCUTE DE MANERA NEGATIVA PARA UNA ÓPTIMA GESTIÓN.",
            "txPgObjetivo": "LA INSTITUCIÓN MUNICIPAL, CONSIDERA LA NECESIDAD EVALUAR AL PERSONAL NOMBRADO ASIGNADO A CARGOS DE RESPONSABILIDAD, PREVIA CAPACITACIÓN, Y SE TOMARÁN LOS SERVICIOS DE NUEVO PERSONAL PREVIA ESTRICTA SELECCIÓN DE CAPACIDADES Y MERITOCRACIA.",
            "txPgIndicador": "CAPACITAR Y EVALUAR AL PERSONAL MEDIANTE UNA COMISIÓN EVALUADORA PARA SU POSIBLE CONTINUIDAD EN EL CARGO.",
            "txPgMeta": "EL 90% DE LOS CARGOS DE RESPONSABILIDAD SEAN OCUPADAS POR PERSONAL CALIFICADA Y ESPECIALISTAS EN GESTIÓN PÚBLICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231323,
            "txPgProblema": "ESTE RUBRO ES TOTALMENTE DESCUIDADO DEBIDO A LA NEGLIGENCIA DE LOS RESPONSABLES QUIENES HAN VENIDO ADMINISTRANDO AÑOS SIN NINGUNA ALTERNATIVA DE SOLUCIÓN PARA MEJORAR LA PRODUCCIÓN AGRÍCOLA DE LOS AGRICULTORES Y ASI COMO TAMBIÉN DE LOS PEQUEÑOS ARTESANOS EN QUE MUY BIEN PUEDEN GENERAR SU INGRESOS REALIZANDO DE MANERA ORGANIZADA UNA BUENA INDUSTRIA Y DE ESA MANERA SUS PRODUCTOS TENGAN UN VALOR AGREGADO.",
            "txPgObjetivo": "INSTAURAR LA PRODUCCIÓN DE CAFÉ Y CACAO ORGÁNICO Y SENSIBILIZAR A LOS AGRICULTORES. COADYUVAR CON LA IMPLEMENTACIÓN DEL PLAN ESTRATÉGICO , PARA QUE EN BASE A LAS POLÍTICAS, SE PUEDA EJECUTAR LOS PROGRAMAS Y PROYECTOS AGROPECUARIOS QUE PERMITIRÁ MEJORAR EL INCREMENTO DE LA PRODUCCIÓN, PRODUCTIVIDAD Y POR ENDE LA COMPETITIVIDAD, PARA AYUDAR A ESTE PROPÓSITO ES NECESARIO EFECTUAR ACCIONES CONCERTADAS Y SOSTENIDAS CON LAS INSTITUCIONES PÚBLICA Y PRIVADAS A FIN DE REALIZAR ARTICULADAMENTE DIVERSAS ACTIVIDADES DE PROMOCIÓN Y FOMENTO AGROPECUARIO TALES COMO CAPACITACIÓN Y ASISTENCIA TÉCNICA, OTORGAMIENTO DE CRÉDITOS, Y A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS AMPLIAR LA FRONTERA AGRÍCOLA CON REPRESAS Y SISTEMAS DE RIEGO.",
            "txPgIndicador": "FORMULAR EXPEDIENTE TÉCNICO PARA PODER VIABILIZAR LOS REFERIDOS PROYECTOS..",
            "txPgMeta": "EL 80% DE LOS HOMBRES DEL CAMPO SE CONSIDERAN ASISTIDOS Y SATISFECHOS CON LOS RESULTADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231328,
            "txPgProblema": "EN ESTE RUBRO ES UN PROBLEMA, DEBIDO QUE LOS TRANSPORTISTAS NO CUENTAN CON UN APOYO ADECUADO DE PARTE DE LAS AUTORIDADES RESPONSABLES, SUS VÍAS DE ACCESO SON DESCUIDADOS CON  CARRETERAS CON MAL ESTADO, DEBIDO A ELLO LOS TRANSPORTISTAS SUFREN PARA LLEGAR A SU DESTINO Y OTROS NO RESPETAN LAS REGLAS  DE TRÁNSITO VEHICULAR Y NO HAY UN CONTROL ADECUADO POR LAS AUTORIDADES QUE CORRESPONDEN HACER EL CONTROL.",
            "txPgObjetivo": "REALIZAR GESTIONES PARA OBTENER RECURSOS DE ESTADO Y/O GESTIONAR EL APOYO SOSTENIDO DE PROVIAS RURAL PARA LA CONSTRUCCIÓN Y/O MEJORAMIENTO DE LAS CARRETERAS, PUENTES PEATONALES Y CARROZABLE EN EL ÁMBITO DISTRITAL DE DINAMIZAR EL FLUJO VEHICULAR Y ARTICULAR LA CAPITAL PROVINCIAL PRINCIPALMENTE CON EL DISTRITO DE MARIANO DÁMASO BERAÚN.",
            "txPgIndicador": "FORMULAR POLÍTICA DE ADMINISTRACIÓN Y NOMBRAR RESPONSABLES DE CONTROL MEDIANTE UN PLAN DE TRABAJO.",
            "txPgMeta": "EL 80% DE LOS TRANSPORTISTAS DE VEHÍCULOS  DE CARGAS PESADAS  Y MENORES SIENTEN SER ATENDIDOS EN SUS REQUERIMIENTOS Y LAS VÍAS DE ACCESO SEAN MEJORADAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 231332,
            "txPgProblema": "LOS RECURSOS HÍDRICOS NO SON DEBIDAMENTE UTILIZADOS, COMBINADO SIN CRITERIO TÉCNICO LO QUE ES PARA\n CONSUMO HUMANO, Y PARA RIEGO EMPÍRICO.",
            "txPgObjetivo": "ELABORAR LOS PLANES DE RECURSOS HÍDRICOS QUE SON DOCUMENTOS QUE DEFINEN LA AGENDA DE UNA REGIÓN Y EN LO PARTICULAR EN EL DISTRITO.",
            "txPgIndicador": "USO ADECUADO DE LAS FORTALEZAS HÍDRICAS DE LAS FUENTES DE Y PROTECCIÓN DE LOS MANANTIALES NATURALES CON EL USO CORRECTO DEL AGUA NATURAL.",
            "txPgMeta": "70% DE LOS RECURSOS HÍDRICOS EN EL TERRITORIO DE LA PROVINCIA DE LEONCIO PRADO ESTÁ IDENTIFICADOS Y DEBIDAMENTE UTILIZADOS, EN EL USO HUMANO, ACTIVIDAD AGRÍCOLA, PECUARIA, PISCICULTURA, CONSTRUCCIÓN, ETC.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231335,
            "txPgProblema": "LAS AGUAS SON CONTAMINADAS POR EL USO DE ELEMENTOS QUÍMICOS SIN CONTROL TÉCNICO, AFECTANDO AL CONSUMO HUMANO Y PECUARIO.",
            "txPgObjetivo": "CAPACITAR A LOS AGRICULTORES Y POBLACIÓN EN GENERAL SOBRE EL DAÑO QUE SE GENERA SI NO SE CONTROLA DEBIDAMENTE EL USO DE QUÍMICOS EN LOS CULTIVOS.",
            "txPgIndicador": "LOS RECURSOS HÍDRICOS VIGILADOS CUMPLEN ESTÁNDARES DE CALIDAD FAVORABLES PARA EL CONSUMO HUMANO Y LA ACTIVIDAD AGROPECUARIA",
            "txPgMeta": "EL 40% DE LA POBLACIÓN CUMPLE Y SE ESFUERZA EN CUIDAR SUS RECURSOS HÍDRICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231339,
            "txPgProblema": "NO SE PROCESAN LAS AGUAS SERVIDAS QUE SON TRANSPORTADOS POR LAS ALCANTARILLAS SANITARIAS, TODA VEZ QUE POR ESTOS DUCTOS RECORREN AGUAS RESIDUALES HUMANOS QUE LLEGAN A UN DEPÓSITO POR LO GENERAL UN RIO.",
            "txPgObjetivo": "ELABORAR UN PROYECTO INTEGRAL PARA EL TRATAMIENTO DE LAS CLOACAS SANITARIAS Y GESTIONAR SU FINANCIAMIENTO PARA HACER REALIDAD ESTA VITAL NECESIDAD.",
            "txPgIndicador": "LA POBLACIÓN SE INTERESA POR LA MEJORA EN EL USO DEL AGUA RESIDUAL, APORTANDO IDEAS PARA SOLUCIONAR LA GRAN CONTAMINACIÓN AMBIENTAL QUE CAUSA COMO COLECTIVO DE UNA CIUDAD.",
            "txPgMeta": "EL 90% DE LAS PERSONAS SIENTEN LA NECESIDAD DE CORREGIR LA MALA POLÍTICA DE DISCURRIR LAS AGUAS RESIDUALES A LOS RÍOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 231346,
            "txPgProblema": "UN MUNICIPIO SIN VISIÓN NI MISIÓN Y MUCHO MENOS CON CRITERIO DE ORGANIZACIÓN MODERNA EN BASE A LA PLANIFICACIÓN ESTRATÉGICA. TAMPOCO CUENTA CON DOCUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgObjetivo": "IMPLEMENTAR UNA MODERNA ORGANIZACIÓN MUNICIPAL CON UN SISTEMA DE INFORMACIÓN Y COMUNICACIÓN VIRTUAL VINCULADO A LAS NTICS PARA BRINDAR MEJOR SERVICIO A LA POBLACIÓN.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS Y REDUCCIÓN DE RECLAMOS DE USUARIOS POR EL ESTADO DE SUS DOCUMENTOS.",
            "txPgMeta": "EL 45% DE LAS ATENCIONES MUNICIPALES Y LOS TRÁMITES EN LA MUNICIPALIDAD DISTRITAL SON EMPLEANDO LAS NTICS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231349,
            "txPgProblema": "NO CUENTA CON UN PLAN NI TIENE UNA POLÍTICA DEFINIDA SOBRE SEGURIDAD CIUDADANA Y MUCHO MENOS EN POLÍTICAS DE DEFENSA CIVIL; QUE PUEDA MITIGAR EL ALTO RIESGO DE LA PRESENCIA DE ABIGEOS FORÁNEOS Y TAMPOCO SE TIENE OPCIÓN DE AUXILIO ANTE UN DESASTRE NATURAL.",
            "txPgObjetivo": "CONCERTAR Y ACTIVAR JUNTO CON LA SOCIEDAD CIVIL Y LAS AUTORIDADES UNA REAL ORGANIZACIÓN DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL QUE SEA OPERATIVO EN TODA LA JURISDICCIÓN, ORGANIZANDO E IMPLEMENTANDO A LAS JVSC Y RONDAS CAMPESINA.",
            "txPgIndicador": "LA CIUDADANÍA GOZA DE TRANQUILIDAD FRENTE A POSIBLES BROTES DE LA DELINCUENCIA, PORQUE ESTÁ GARANTIZADO SU SEGURIDAD CIUDADANA Y DEFENSA CIVIL, GRACIAS A SU MUNICIPALIDAD Y LAS JVSC .",
            "txPgMeta": "EL 80% DE POBLADORES DE LA CIUDAD, LOS BARRIOS Y CENTROS POBLADOS CUENTAN CON EL PATRULLAJE CONJUNTO DE LA SERENAZGO Y SUS JUNTAS VECINALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 231355,
            "txPgProblema": "NO SE CUENTA CON UN OCI, PERO TAMPOCO SE OBSERVA LA PRESENCIA DEL OCI PROVINCIAL PARA HACER LOS CONTROLES PREVIOS, CONCURRENTES NI POSTERIORES.",
            "txPgObjetivo": "EL O.C.I. DE LA MUNICIPALIDAD PROVINCIAL DE LEONCIO PRADO- TINGO MARÍA, DEBERÁ ORIENTAR EN LAS ACCIONES DE CONTROL INTERNO DE LA MUNICIPALIDAD DE MARIANO DÁMASO BERAÚN, CON TOTAL INDEPENDENCIA EN MATERIA DE FISCALIZACIÓN Y CUENTA CON EL APOYO INCONDICIONAL DE LA INSTITUCIÓN PARA GARANTIZAR LA APARICIÓN DE INDICIOS DE CORRUPCIÓN.",
            "txPgIndicador": "EL O.C.I. PROVINCIAL DE LEONCIO PRADO-TINGO MARÍA, PUBLICA DE SUS INTERVENCIONES PREVIAS, CONCURRENTE Y POSTERIORES CON TOTAL INDEPENDENCIA SOBRE EL CONTROL DE LAS ACTIVIDADES FINANCIERAS Y OPERATIVAS EN LA MUNICIPALIDAD DEL DISTRITO DE MARIANO DÁMASO BERAÚN.",
            "txPgMeta": "EXISTE UN 80% DE SEGURIDAD QUE LAS ACTIVIDADES DE LA GESTIÓN SON TRANSPARENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}