{
    "datoGeneral": {
        "idPlanGobierno": 28085,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/92b6363f-9ba7-405e-92cf-4dd455c11651.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/95d0a668-c19f-4f3b-927f-820e886faf2b.pdf",
        "txCodExpedienteExt": "ERM.2022010068",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202488,
            "txPgProblema": "LA VIOLENCIA DELINCUENCIAL EN LA PROVINCIA DE SAN ROMÁN CONSTITUYE UN PROBLEMA SOCIAL Y POLÍTICO DE PRIMER ORDEN, Y LA INSEGURIDAD\nCIUDADANA CRECE Y CRECE, SIN LA PLANIFICACIÓN Y HERRAMIENTAS ADECUADAS PARA COMBATIR, AFECTANDO A LA POBLACIÓN",
            "txPgObjetivo": "PROMOVER\nLA PARTICIPACIÓN DE LA CIUDADANÍA EN MATERIA DE SEGURIDAD\nCIUDADANA EN COORDINACIÓN CON JUNTAS VECINALES. CON LA DOTACIÓN\nADECUADA DE HERRAMIENTAS; ASÍ COMO A LA POLICÍA NACIONAL,\nSERENAZGO Y JUNTAS VECINALES.",
            "txPgIndicador": "-\tÍNDICE DE VIOLENCIA DELINCUENCIA.\n-\tZONAS DE MAYOR INCIDENCIA DELICTIVA",
            "txPgMeta": "INSTALAR SISTEMA DE IDENTIFICACIÓN BIOMÉTRICA EN TODA LA CIUDAD DE JULIACA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202525,
            "txPgProblema": "OPTIMIZARÁ LA CAPTACIÓN DE FONDOS FINANCIEROS POR APLICACIÓN DE PENALIDADES, PARA EL MEJORAMIENTO DEL SERVICIO DE TRANSPORTE, IMPLEMENTACIÓN DEL SISTEMA DE PENALIZACIÓN POR FALTA DE REGISTRO, DOCUMENTACIÓN, CALIDAD DE SERVICIO.",
            "txPgObjetivo": "-\tIMPLEMENTAR CON INSTRUMENTOS Y MEDICINAS, CON MÉDICOS ESPECIALIZADOS A LOS ESTABLECIMIENTOS DE SALUD CON LA FINALIDAD DE TENER LOS DISTINTOS CONSULTORIOS DEL HOSPITAL, CENTROS DE SALUD Y POSTAS MÉDICAS; A FIN DE QUE PUEDAN ATENDER A LOS PACIENTES PROVINCIA DE SAN ROMÁN, SIN NECESIDAD DE RECURRIR A OTRAS CIUDADES.\n-\tGESTIONAR ANTE EL GOBIERNO CENTRAL LA DOTACIÓN DE INSTRUMENTOS Y LABORATORIOS DE ALTA TECNOLOGÍA AL HOSPITAL DE 4TO NIVEL, GESTIONAR ANTE EL GOBIERNO CENTRAL LA DOTACIÓN DE MEDICAMENTOS AL HOSPITAL Y A LOS CENTROS DE SALUD, GESTIONAR AL GOBIERNO CENTRAL LA DOTACIÓN DE MÉDICOS ESPECIALISTAS, CONSTRUCCIÓN DEL HOSPITAL AL 100% VÍA OBRAS POR IMPUESTO. NO SE CUENTA CON LA INFRAESTRUCTURA NECESARIA PARA SATISFACER LAS NECESIDADES DE LA POBLACIÓN DE ACUERDO CON LOS DIFERENTES NIVELES DE ATENCIÓN MÉDICA.\n.",
            "txPgIndicador": "-\tFALTA DE HOSPITALES.\n-\tCAPACIDAD DE ATENCIÓN A LOS PACIENTES EN LOS CENTROS DE SALUD\n-\tFALTA DE MEDICINA DE CALIDAD\n-\tFALTA DE MÉDICOS ESPECIALIZADOS\n-\tFALTA DE INSTRUMENTOS Y LABORATORIOS DE ALTA TECNOLOGÍA.",
            "txPgMeta": "SE EJECUTARÁ EL PROYECTO DE LA CONSTRUCCIÓN DE UN HOSPITAL DE 4TO NIVEL EN EL CONO SUR DE JULIACA, ASÍ COMO EN LOS CENTROS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202541,
            "txPgProblema": "- FALTA DE SEGURIDAD Y LOGÍSTICA EN TERMINALES DE PASAJEROS A LOS DISTRITOS Y PROVINCIAS MÁS CERCANOS.\n- FALTA DE MANTENIMIENTOS DE VÍAS, SEÑALIZACIÓN E IMPLEMENTACIÓN DE SISTEMAS DE INFORMACIÓN DE ÁREAS CON MAYOR COBERTURA Y TRANSITABILIDAD.",
            "txPgObjetivo": "- PROMOVERÁ ESPACIOS PÚBLICOS COGESTIONADOS POR EMPRESARIOS CON SEGURIDAD Y LOGÍSTICA, EN TERMINALES DE PASAJEROS A LOS DISTRITOS Y PROVINCIAS MÁS CERCANOS, ACTUALIZANDO O DESAGREGANDO LA GESTIÓN DE SERVICIOS MUNICIPALES.SOSTENIBLES MEDIANTE MECANISMOS DE INCENTIVO TERRITORIAL.\n- IMPLEMENTARÁ EL SISTEMA DE SEGUIMIENTO POR ITINERARIOS EN EL SERVICIO, PROGRAMACIÓN ANUAL COFINANCIADA DEL MANTENIMIENTO VIAL, EN TRAMOS PERIFÉRICOS DE LAS RUTAS DE TRANSPORTE.\n- MEJORARÁ EL SERVICIOS DE LIMPIEZA, SEMAFORIZACIÓN, SEÑALIZACIÓN VIAL Y CONTROL DE TRÁNSITO.\n- IMPLEMENTARÁ EL SISTEMA DE INFORMACIÓN DE ÁREAS CON MAYOR COBERTURA Y PROGRAMACIÓN ANUAL COFINANCIADA DEL MANTENIMIENTO DE SEÑALIZACIÓN VIAL, POR ZONAS DE TRABAJO.\n- IMPLEMENTACIÓN DE SERVICIO DE APOYO A LA SEGURIDAD CIUDADANA\n- PATRULLAJE CÍVICO, EN COORDINACIÓN CON LA POLICÍA NACIONAL, JUNTAS VECINALES Y SEGURIDAD CIUDADANA.\n- MEJORAMIENTO DE SERVICIOS DE LIMPIEZA, SEMAFORIZACIÓN, SEÑALIZACIÓN VIAL Y CONTROL DE TRÁNSITO.",
            "txPgIndicador": "-\tSERVICIOS LOGÍSTICOS.\n-\tTERMINALES TERRESTRES.\n-\tMANTENIMIENTO DE VÍAS\n-\tRUTAS DE TRANSPORTES\n-\tSERVICIOS DE LIMPIEZA.\n-\tSEMAFORIZACIÓN.\n-\tSEÑALIZACIÓN.",
            "txPgMeta": "- CONSTRUCCIÓN DEL GRAN TERRAPUERTO INTERNACIONAL DE CARGA DE LA REGIÓN DE SUR.\n- OPTIMIZARÁ LA CAPTACIÓN DE FONDOS FINANCIEROS POR APLICACIÓN DE PENALIDADES, PARA EL MEJORAMIENTO DEL SERVICIO DE TRANSPORTE, IMPLEMENTACIÓN DEL SISTEMA DE PENALIZACIÓN POR FALTA DE REGISTRO, DOCUMENTACIÓN, CALIDAD DE SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202724,
            "txPgProblema": "NO SE CUENTA CON LA INFORMACIÓN NI LOS CIRCUITOS NECESARIOS PARA PROVEER DE SERVICIOS TURÍSTICOS DE CALIDAD A NUESTROS VISITANTES.",
            "txPgObjetivo": "-\tPROMOVER LA EJECUCIÓN DE CIRCUITOS TURÍSTICOS.\n-\tPROMOCIONAR LA CULTURA TURÍSTICA MEDIANTE LA CAPACITACIÓN A LOS EMPRESARIOS QUE SE DEDICAN A ESTE RUBRO Y ABRIR LAS PUERTAS DE NUESTRA PROVINCIA AL MUNDO.",
            "txPgIndicador": "-\tCIRCUITOS TURÍSTICOS.\n-\tCANTIDAD DE TURISMO LOCAL, NACIONAL E INTERNACIONAL",
            "txPgMeta": "DESARROLLAREMOS OBRAS DE ENVERGADURA COMO LOS “PARADEROS INTELIGENTES” DONDE LOS VIAJEROS RECIBAN TODAS LAS OFERTAS E INFORMACIÓN NECESARIA PARA DISFRUTAR DE UNA ESTADÍA GRATA\nEN NUESTRA LOCALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202752,
            "txPgProblema": "CONTRABANDO Y COMERCIO AMBULATORIO, CON UN\nCOMERCIO FORMAL SIN LAS MEJORES OPORTUNIDADES DE CRECIMIENTO\nSOSTENIDO.",
            "txPgObjetivo": "FORTALECER LA ACTIVIDAD COMERCIAL CON UNA MEJOR Y MAYOR CAPACIDAD DE COMPETITIVIDAD DISTRIBUIDO EN ZONAS ESTRATÉGICAS, CON UN ENFOQUE DE ECONOMÍA DE MERCADO.",
            "txPgIndicador": "-\tINFORMALIDAD DEL COMERCIO\n-\tCONTRABANDO\n-\tCOMERCIO AMBULATORIO",
            "txPgMeta": "CONVENIOS CON ORGANIZACIONES DE COMERCIANTES AMBULANTES, PARA SU PARTICIPACIÓN PERMANENTE EN LA MEJORA DE LOS SERVICIOS MUNICIPALES: LIMPIEZA PÚBLICA, SEGURIDAD CIUDADANA, ORNATO PÚBLICO Y RECAUDACIÓN TRIBUTARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202782,
            "txPgProblema": "-\tFALTA DE ESTRATEGIAS DE COOPERACIÓN EMPRESARIAL PARA UN MEJOR POSICIONAMIENTO DE UN MODELO ECONÓMICO TERRITORIAL.",
            "txPgObjetivo": "-\tDESARROLLAR ESTRATEGIAS DE MEDIANO PLAZO PARA BUSCAR LA COOPERACIÓN EMPRESARIAL Y ASOCIATIVIDAD, LA INTEGRACIÓN DE LA ECONOMÍA INFORMAL, Y EL POSICIONAMIENTO DE UN MODELO TERRITORIAL DE DESARROLLO DE PROVEEDORES.",
            "txPgIndicador": "-\tDESARROLLO ECONÓMICO.\n-\tECONOMÍA INFORMAL.\n-\tPROVEEDORES.",
            "txPgMeta": "FORMULAR LA EJECUCIÓN DEL PLAN ESTRATÉGICO DE DESARROLLO ECONÓMICO SOSTENIBLE PROVINCIAL AL PERIODO 2023 – 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202885,
            "txPgProblema": "FALTA DE VÍAS DE DESFOGUE Y DRENAJE NATURAL DE LAS AGUAS PLUVIALES; COMO, INSTALACIÓN DE AGUA POTABLE PARA LA POBLACIÓN VULNERABLE.\nFALTA DE INSTALACIONES DE SISTEMAS ALTERNATIVOS DE TRATAMIENTO PRIMARIO DE AGUA PARA CONSUMO Y DISPOSICIÓN DE EXCRETAS EN ZONAS PERIFÉRICAS DE LA CIUDAD",
            "txPgObjetivo": "CONTAR CON PLANTAS Y SISTEMAS NECESARIOS QUE PUEDAN PROVEER AGUA, E INSTALACIÓN DE SISTEMAS DE DESAGÜE A LA POBLACIÓN.\nREALIZAR CONVENIOS PARA LA COSECHA DE AGUA EN LAS MICROCUENCAS COATA, CABANILLAS Y LAMPA.\nINSTALAR DE SISTEMAS ALTERNATIVOS DE TRATAMIENTO PRIMARIO DE AGUA PARA CONSUMO Y DISPOSICIÓN DE EXCRETAS EN ZONAS PERIFÉRICAS DE LA CIUDAD Y QUE NO TIENE COBERTURA REAL DE LA EPS SEDA JULIACA.\nCREAR EL REFORZAMIENTO DEL ÁREA TÉCNICA MUNICIPAL DE SANEAMIENTO BÁSICO ALTERNATIVO DE JULIACA, Y SU SOSTENIBILIDAD. \nREDISEÑO DELOS CAUDALES DE CONTRIBUCIÓN CON AGUAS PLUVIALES A LOS RÍOS COATA, LAMPA Y TOROCOCHA.",
            "txPgIndicador": "-\tVÍAS DE DESFOGUE DE AGUAS PLUVIALES.\n-\tAGUA POTABLE EN LA POBLACIÓN\n-\tSISTEMAS ALTERNATIVOS DE TRATAMIENTO DE AGUA.\n-\tDISPOSICIÓN DE EXCRETAS EN ZONAS PERIFÉRICAS DE LA CIUDAD.",
            "txPgMeta": "- EJECUTAR Y PRIORIZAR PROYECTOS TENDIENTES A LAS VÍAS DE DESFOGUE Y DRENAJE DE LAS AGUAS PLUVIALES.\n- SE CREARÁ EL REFORZAMIENTO DEL ÁREA TÉCNICA MUNICIPAL DE SANEAMIENTO BÁSICO ALTERNATIVO DE JULIACA, Y SU SOSTENIBILIDAD. \n- SE ESTABLECERÁ CONVENIOS DE COOPERACIÓN FINANCIERA CON LAS DIRECTIVAS BARRILES PARA LA ATENCIÓN A FAMILIAS QUE NO CUENTAN CON COBERTURA REAL DE SERVICIOS DE SANEAMIENTO BÁSICO BRINDADOS POR SEDA JULIACA.\n- ESTABLECER CONVENIOS DE COOPERACIÓN FINANCIERA CON LAS DIRECTIVAS BARRILES PARA LA ATENCIÓN A FAMILIAS QUE NO CUENTAN CON COBERTURA REAL DE SERVICIOS DE SANEAMIENTO BÁSICO BRINDADOS POR SEDA JULIACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202919,
            "txPgProblema": "FALTA DE ESTRATEGIAS PARA LA PROMOCIÓN DE TECHOS VERDES EN INSTITUCIONES PÚBLICAS Y ESTABLECIMIENTO COMERCIALES",
            "txPgObjetivo": "ESTABLECER ESTRATEGIAS PARA LA PROMOCIÓN DE TECHOS VERDES EN INSTITUCIONES PÚBLICAS Y ESTABLECIMIENTO COMERCIALES, COMO MECANISMO DE INCENTIVO A LA TRIBUTACIÓN MUNICIPAL.",
            "txPgIndicador": "-\tTECHOS VERDES.\n-\tTRIBUTACIÓN MUNICIPAL",
            "txPgMeta": "SE PROMOCIONARÁ LA INSTALACIÓN DE TECHOS VERDES EN INSTITUCIONES PÚBLICAS Y ESTABLECIMIENTO COMERCIALES, COMO MECANISMO DE INCENTIVO A LA TRIBUTACIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202997,
            "txPgProblema": "- FALTA DE ESTRATEGIAS DE APROVECHAMIENTO DE LODOS PARA FINES DE GENERACIÓN DE ÁREAS VERDES EN LA PROVINCIA.\n- ÁREAS DEGRADAS POR RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN LAS MICROCUENCAS LAMPA Y COATA Y TOROCOCHA.",
            "txPgObjetivo": "- IMPLEMENTAR DE ESTRATEGIAS DE APROVECHAMIENTO DE LODOS PARA FINES DE GENERACIÓN DE ÁREAS VERDES EN LA PROVINCIA.\n- ESTABLECER CONVENIOS DE ASOCIATIVIDAD MULTIDISTRITAL PARA EL IMPULSO DE INICIATIVAS SECTORIALES EN LA RECUPERACIÓN DE LAS ÁREAS AFECTADAS POR LA CONTAMINACIÓN DE AGUAS RESIDUALES.\n- RECUPERAR LAS ÁREAS DEGRADAS POR RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN LAS MICROCUENCAS LAMPA Y COATA Y TOROCOCHA.\n- ESTABLECER MECANISMOS DE INCENTIVOS A LAS BUENAS PRÁCTICAS AMBIENTALES A TRAVÉS DE CONVENIOS FINANCIADOS POR EL MINAM Y/O CTI.",
            "txPgIndicador": "-\tACUMULACIÓN DE LODOS.\n-\tÁREAS VEDES\n-\tCONTAMINACIÓN DE AGUAS RESIDUALES.\n-\tÁREAS DEGRADAS.\n-\tRESIDUOS SÓLIDOS.\n-\tAGUAS SERVIDAS.\n-\tPRÁCTICAS AMBIENTALES.",
            "txPgMeta": "- SE IMPULSARÁ PROYECTOS PARA LA UTILIZACIÓN DE ESTRATEGIAS EN EL APROVECHAMIENTO DE LODOS PARA FINES DE GENERACIÓN DE ÁREAS VERDES EN LA PROVINCIA\n- SE ESTABLECERÁ CONVENIOS DE ASOCIATIVIDAD MULTIDISTRITAL PARA EL IMPULSO DE INICIATIVAS SECTORIALES EN LA RECUPERACIÓN DE LAS ÁREAS AFECTADAS POR LA CONTAMINACIÓN DE AGUAS RESIDUALES.\n- SE RECUPERARÁ LAS ÁREAS DEGRADAS POR RESIDUOS SÓLIDOS Y AGUAS SERVIDAS EN LAS MICROCUENCAS LAMPA Y COATA Y TOROCOCHA, MEDIANTE LA IMPLEMENTACIÓN DE MECANISMOS E INCENTIVOS A LAS BUENAS PRÁCTICAS AMBIENTALES\n- LEVANTAR EL INVENTARIO DE BIENES Y SERVICIOS AMBIENTALES DE LA PROVINCIA DE SAN ROMÁN, Y SU DIMENSIONAMIENTO DE SU VALORIZACIÓN ECONÓMICA, SOCIAL Y CULTURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203045,
            "txPgProblema": "CONCENTRACIÓN EN LA ADMINISTRACIÓN DE LA RECAUDACIÓN MUNICIPAL, FALTA DE POLÍTICAS PERMANENTES DE VALIDACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, AMBIENTAL, TERRITORIAL Y OTROS,\n.",
            "txPgObjetivo": "-\tDESCONCENTRAR LA ADMINISTRACIÓN DE RECAUDACIÓN MUNICIPAL EN ZONAS DE TRABAJO PARA EL FINANCIAMIENTO EN LA MEJORA DE LOS SERVICIOS MUNICIPALES. \n-\tACTUALIZAR Y DESAGREGAR LA GESTIÓN DE SERVICIOS MUNICIPALES SOSTENIBLES MEDIANTE MECANISMOS DE INCENTIVO TERRITORIAL.\n-\tREPOTENCIAR LAS FORTALEZAS INSTITUCIONALES DE LA PROVINCIA DE SAN ROMÁN Y CONTRARRESTAR LAS DEBILIDADES INSTITUCIONALES, MEDIANTE LA INTENSIVA ESPECIALIZACIÓN DEL TRABAJADOR MUNICIPAL, EN ALIANZA CON ENTIDADES ACREDITADAS.",
            "txPgIndicador": "-\tÍNDICE DE RECAUDACIÓN.\n-\tINSTRUMENTOS DE GESTIÓN MUNICIPAL.\n-\tINSTRUMENTOS DE GESTIÓN TERRITORIAL.",
            "txPgMeta": "-\tSE CREARÁ Y/O IMPLEMENTARÁ LAS ZONAS DE TRABAJO PARA EL MEJORAMIENTO Y OPTIMIZACIÓN EN LA FINANCIACIÓN Y MEJORA DE LOS SERVICIOS MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203093,
            "txPgProblema": "COGESTIÓN DE LOS\nSERVICIOS MUNICIPALES CON LAS ORGANIZACIONES REPRESENTATIVAS DE LA\nSOCIEDAD CIVIL Y GREMIOS EMPRESARIALES.",
            "txPgObjetivo": "ESTABLECER MECANISMOS DE CONSULTA PERMANENTE Y DE COGESTIÓN DE LOS SERVICIOS MUNICIPALES CON LAS ORGANIZACIONES REPRESENTATIVAS DE LA SOCIEDAD CIVIL Y GREMIOS EMPRESARIALES, MEDIANTE CONVENIOS DE OBLIGATORIO CUMPLIMIENTO. IMPLEMENTACIÓN DE ESPACIOS DE DIFUSIÓN PERMANENTE DE NORMATIVA MUNICIPAL, OPINIÓN ABIERTA Y SERVICIOS DE INFORMACIÓN TERRITORIAL, PARA AFIANZAMIENTO DE PROCESOS PARTICIPATIVOS: PLANEAMIENTO, PRESUPUESTO, COGESTIÓN Y SOSTENIBILIDAD.",
            "txPgIndicador": "-\tSERVICIOS MUNICIPALES\n-\tORGANIZACIONES DE LA SOCIEDAD CIVIL.",
            "txPgMeta": "-\tCREACIÓN O REPOTENCIACIÓN DE OFICINAS DE CONSULTA PERMANENTE Y DE COGESTIÓN DE LOS SERVICIOS MUNICIPALES\n-\tSE IMPLEMENTARÁ CONVENIOS DE OBLIGATORIO CUMPLIMIENTO PARA LA PRESTACIÓN DE SERVICIOS DE INFORMACIÓN TERRITORIAL EN PROCESOS PARTICIPATIVOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203136,
            "txPgProblema": "INEFICIENCIA EN LOS CABILDOS ABIERTOS, NO ESTÁNDOSE EJERCIENDO UNA GESTIÓN MUNICIPAL DEMOCRÁTICA CON PARTICIPACIÓN VECINAL Y DE CUMPLIMIENTO A LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO.",
            "txPgObjetivo": "-\tDESARROLLAR UNA GESTIÓN LOCAL EFICIENTEMENTE, ASÍ COMO EN LOS CABILDOS ABIERTOS, CUATRO VECES AL AÑO\n-\tEJERCER UNA GESTIÓN MUNICIPAL EN FORMA DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN VECINAL Y DE CUMPLIMIENTO A LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO. \n-\tCONSEGUIR UNA COMUNICACIÓN DIRECTA CON LA POBLACIÓN Y UNA PARTICIPACIÓN DE TODOS LOS SECTORES SOCIALES: DESDE PADRES Y MADRES DE FAMILIA, ESTUDIANTES, TRABAJADORES, PROFESIONALES, ETC.",
            "txPgIndicador": "-\tCABILDOS ABIERTOS\n-\tGESTIÓN MUNICIPAL.\n-\tCOMUNICACIÓN DIRECTA: AUTORIDAD EDIL – SECTORES SOCIALES.",
            "txPgMeta": "-\tINSTALACIÓN DE OFICINAS TENDIENTES A OPTIMIZAR LOS PROCESOS PARA GESTIONAR EN FORMA EFICIENTE Y EFICAZ LAS PARTICIPACIONES DEMOCRÁTICAS QUE PROMUEVA LA PARTICIPACIÓN VECINAL Y DE CUMPLIMIENTO A LOS ACUERDOS DEL PRESUPUESTO PARTICIPATIVO CON TODOS LOS SECTORES SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}