{
    "datoGeneral": {
        "idPlanGobierno": 17939,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 150,
        "txOrganizacionPolitica": "MOVIMIENTO ESPERANZA REGION AMAZONICA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1b1f1a4a-aabf-4582-ac68-9664aca6146c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ce234775-8005-44a1-9f92-946d4f8e67db.pdf",
        "txCodExpedienteExt": "ERM.2022017765",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 222586,
            "txPgProblema": "INSUFICIENTE INFRAESTRUCTURA DE SALUD Y MAL IMPLEMENTACIÓN, ESCASEZ DE MEDICINA BÁSICA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA Y EQUIPAMIENTO, PARA PODER FORTALECES LA ATENCIÓN DE LA POBLACIÓN.",
            "txPgIndicador": "PARA EL MEJORAMIENTO, CONSTRUCCIÓN Y EQUIPAMIENTO DE INFRAESTRUCTURA DE SALUD, SE REALIZA CON EL PRESUPUESTO ASIGNADO.",
            "txPgMeta": "GESTIONAR PROGRAMAS DE PREVENCIÓN DE EPIDEMIAS, MEJORAS DE CONDICIONES DE SALUD DE LA POBLACIÓN Y SUMINISTROS DE MEDICAMENTOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222587,
            "txPgProblema": "PRECARIA SITUACIÓN DE LAS VIVIENDAS, SOBRE TODO EN LA ZONA RURAL, HACIENDO QUE DISMINUYA LA CALIDAD DE VIDA DE LA POBLACIÓN",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD DE LAS VIVIENDAS DE ZONAS RURALES Y URBANAS DE PERSONAS QUE ENCUENTRAN EN EXTREMA POBREZA",
            "txPgIndicador": "LOS MEJORAMIENTOS DE VIVIENDAS, PARA LA REFACCIÓN DE TECHOS SE HARÁN CON PRESUPUESTO MUNICIPAL",
            "txPgMeta": "GESTIONAR UN PROGRAMA MUNICIPAL DE MEJORAMIENTO DE VIVIENDA, PARA LA REFACCIÓN O CAMBIO DE HOJAS POR CALAMINAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222588,
            "txPgProblema": "INFRAESTRUCTURA INSUFICIENTE (MAYOR INCIDENCIA EN EL MEDIO RURAL)",
            "txPgObjetivo": "MEJORAR EL SISTEMA EDUCATIVO PROVINCIAL CON INFRAESTRUCTURA Y EQUIPAMIENTO, DE TAL FORMA QUE LOS EDUCADOS Y DOCENTES LOGREN OBJETIVOS PEDAGÓGICOS PROGRAMADOS.",
            "txPgIndicador": "LA INVERSIÓN PARA LA CONSTRUCCIÓN Y EQUIPAMIENTO DE LAS INSTITUCIONES, SE HARÁN DE ACUERDO AL PRESUPUESTO DEL GOBIERNO REGIONAL.",
            "txPgMeta": "GESTIÓN DE MEJORAMIENTO EDUCATIVAS, AULAS BIBLIOTECAS, CENTROS DE CÓMPUTO, IMPLEMENTACIONES ADECUADAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 222590,
            "txPgProblema": "DEFICIENTE PRODUCCIÓN AGROPECUARIA EN COMUNIDADES DE LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER Y MEJORAR LAS CONDICIONES DE PRODUCCIÓN Y COMERCIALIZACIÓN.",
            "txPgIndicador": "FINANCIAR LAS ACTIVIDADES A TRAVÉS DE FONDOS ROTATORIOS AGROPECUARIO Y PESQUERO.",
            "txPgMeta": "GESTIÓN PARA LA ADQUISICIÓN DE HERRAMIENTAS COOPERACIONES EN LOS PROGRAMAS Y PROYECTO DE CAPACITACIONES DE SEMBRÍOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222592,
            "txPgProblema": "ESCASA PRODUCCIÓN DE PESQUERÍA ARTESANAL",
            "txPgObjetivo": "CREAR PROYECTOS Y PROGRAMAS DE CAPACITACIÓN DE ASISTENCIA TÉCNICA DE PESCADORES EN LA JURISDICCIÓN.",
            "txPgIndicador": "GESTIONAR UN INCENTIVO PARA EL IMPLEMENTO   PESQUERO DEL PUEBLO.",
            "txPgMeta": "OBTENER UN APOYO DE LOS GOBIERNOS REGIONALES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222594,
            "txPgProblema": "INSUFICIENCIA DE CANALES DE FORMATO PARA EL DESARROLLO DEL TURISMO Y LA ARTESANÍA",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR EL TURISMO EN TODAS SUS MANIFESTACIONES, ENFATIZANDO EN EL ECOTURISMO, ENFATIZANDO EN EL ECOTURISMO, EL TURISMO MEDICINAL, EL DE AVENTURAS Y RELIGIOSOS",
            "txPgIndicador": "SE FINANCIARÁN ACTIVIDADES DE PROMOCIÓN DE ARTESANÍA Y TURISMO.",
            "txPgMeta": "COOPERAR EN LOS PROYECTOS O PROGRAMAS DE CAPACITACIÓN Y DE ASISTENCIA TÉCNICA A LOS ARTESANOS Y PROPIETARIOS DE ALBERGUES Y FACILITADORES TURÍSTICOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222597,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EXCESIVA POR MAL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "ELABORACIÓN DE EXPEDIENTE TÉCNICO DE IMPLEMENTACIÓN DE UN RELLENO SANITARIO.",
            "txPgIndicador": "CONTAR CON UN RELLENO SANITARIO DE MIL HECTÁREAS",
            "txPgMeta": "GESTIONAR LA ADQUISICIÓN DEL TERRENO Y CONSULTA PÚBLICA PARA LA AMPLIACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222607,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL ATMOSFÉRICA",
            "txPgObjetivo": "DIAGNÓSTICO DEL IMPACTO EN LA SALUD Y EL AMBIENTE",
            "txPgIndicador": "MEDIR LA CALIDAD DEL AIRE O NIVELES DE CO2",
            "txPgMeta": "SE BUSCA FINANCIAMIENTO CON EL MINISTERIO DEL AMBIENTE, GOREL Y ONG.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222608,
            "txPgProblema": "INADECUADO SISTEMA DE RECOJO DE INSERVIBLES",
            "txPgObjetivo": "TALLERES DE CONCIENTIZACIÓN A CIUDADANOS EN MANEJO Y CLASIFICACIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "CAPACITACIÓN CONSTANTE PERSONAL RESPONSABLE.",
            "txPgMeta": "03 TALLERES POR AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222612,
            "txPgProblema": "FALTA DE ACTUALIZACIÓN DE LA ESTRUCTURA FUNCIONAL DE LA ENTIDAD",
            "txPgObjetivo": "REESTRUCTURAR LOS ÓRGANOS ADMINISTRATIVOS DE LA ENTIDAD ACORDES CON LOS CAMBIOS Y EXIGENCIAS GLOBALES,",
            "txPgIndicador": "ADECUAR LOS ÓRGANOS ADMINISTRATIVOS A LOS NUEVOS LINEAMIENTOS DICTADOS POR EL GOBIERNO.",
            "txPgMeta": "GESTIONAR PARA REESTRUCTURAR EL ORGANIGRAMA INSTITUCIONAL, Y SUS DEBIDAS FUNCIONES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222615,
            "txPgProblema": "FALTA DE PARTICIPACIÓN DE LA CIUDADANÍA EN EL CONTROL DE LOS PROGRAMAS SOCIALES Y LA REALIZACIÓN DE OBRAS.",
            "txPgObjetivo": "SENSIBILIZAR A LA CIUDADANÍA EN EL CONTROL DE LAS ACCIONES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "PROMOVER LA PARTICIPACIÓN DE LA CIUDADANÍA",
            "txPgMeta": "INCENTIVAR A LA POBLACIÓN PARA EL MEJORAMIENTO DE LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 222617,
            "txPgProblema": "IMPLEMENTAR LA UNIDAD DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "COORDINAR CON LAS INSTITUCIONES TUTELARES LA IMPLEMENTACIÓN DE LA SEGURIDAD CIUDADANA",
            "txPgIndicador": "CAPACITACIÓN A PERSONAL DE LA SEGURIDAD EN CONVENIO CON EL MINISTERIO DEL INTERIOR.",
            "txPgMeta": "FIRMAS DE CONVENIO INTERINSTITUCIONAL PARA EL FUNCIONAMIENTO DE LA SEGURIDAD CIUDADANA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}