{
    "datoGeneral": {
        "idPlanGobierno": 27558,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1733,
        "juradoElectoral": "TRUJILLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ee004540-947b-4040-ac5e-ac02fb2c3d83.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/402613ca-ba13-464a-a2c2-65155a06cbd7.pdf",
        "txCodExpedienteExt": "ERM.2022011735",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 186334,
            "txPgProblema": "NUESTRA JURISDICCIÓN NO ES AJENA A LA DELINCUENCIA COMUN Y EXTORSIONES QUE ATENTAN CONTRA LA LIBERTAD Y EL PATRIMONIO DE LA CIUDADANIA.",
            "txPgObjetivo": "GARANTIZAR LA SEGURIDAD CIUDADANA Y EJERCICIO DE CIUDADANÍA POR PARTE DE AUTORIDADES HACIA LA POBLACIÓN.",
            "txPgIndicador": "MERMAR LOS AFECTADOS POR LA INSEGURIDAD CIUDADANA EN LA JURISDICCIÓN, GENERANDO ÍNDICES DE UN CLIMA DE PAZ, TRANQUILIDAD Y SEGURIDAD.",
            "txPgMeta": "IMPLEMENTAR EN EL 2023 UN PROGRAMA PARA ERRADICAR LA VIOLENCIA A LA MUJER Y POBLACIONES VULNERABLES, EN LA JURISDICCIÓN.\nPLAN PROVINCIAL DE SEGURIDAD CIUDADANA 2023 , A TRAVEZ DEL PLAN “TRINOMIO SEGURO” ( EFECTIVOS SERENOS, PNP Y RONDAS CAMPESINAS).\nCAPACITACIÓN A LAS RONDAS Y JUNTAS VECINALES EN TEMAS DE SEGURIDAD CIUDADANA, PARA QUE SEAN PARTE DEL PROGRAMA DE ERRADICACIÓN DE VIOLENCIA\nFORTALECIMIENTO DE LAS RONDAS Y AUTODEFENSAS CAMPESINAS, ASÍ COMO DE AUTODEFENSAS BARRIALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186381,
            "txPgProblema": "PERSISTE LAS LIMITACIONES EN LA IMPLEMENTACIÓN DE SERVICIOS BÁSICOS EDUCATIVOS: INFRAESTRUCTURA, MATERIAL DIDÁCTICO, DEPORTIVO Y LA CALIDAD Y DISPONIBILIDAD DOCENTE, PROBLEMÁTICA QUE SE AGRAVA CON EL CRECIMIENTO DE LA POBLACIÓN ESCOLAR.",
            "txPgObjetivo": "PROMOVER AMBIENTES DE APRENDIZAJE Y FORTALECER ESPACIOS DE FORMACIÓN SUPERIOR PARA LAS Y LOS JÓVENES, EN EL MARCO DE LAS COMPETENCIAS MUNICIPALES.\nPROMOVER, IMPLEMENTAR, ACONDICIONAR LOS ESCENARIOS DEPORTIVOS DE LAS IIEE NORMATIVOS.",
            "txPgIndicador": "AUMENTO DE LOS LOGROS DE APRENDIZAJE EN NUESTROS ESTUDIANTES Y REDUCIR EL NIVEL DE DESERCIÓN ESCOLAR.\nCONTAMOS CON POTENCIAL ESCOLAR Y ARTISTICOS.",
            "txPgMeta": "PARA LOS Y LAS JÓVENES SE CREARÁ LA ACADEMIA MUNICIPAL PRE UNIVERSITARIA, Y DE AFIANZAMIENTO.\nTALLERES VACACIONALES A   NIÑOS, NIÑAS LOS Y LAS JÓVENES EDUCATIVOS.\nPLANTEAR PROYECTOS DE MEJORAMIENTO DE LA INFRAESTRUCTURA, EQUIPAMIENTO EDUCATIVO Y DEPORTIVO Y GESTIONAR PRESUPUESTO PARA CONCRETARLOS, EN LAS IIEE.\nACADEMIAS DEPORTIVAS ANUALES PARA   NIÑOS Y NIÑAS LOS Y LAS JÓVENES.\nAPOYO A LOS DOCENTES REALIZANDO CAPACITACIONES QUE COADYUVEN A SU PERFECCIONAMIENTO PROFESIONAL.\nINCENTIVAR A FERIAS ESCOLARES COMO ESPACIOS DE APRENDIZAJES.\nPROGRAMAS DE SENSIBILIZACIÓN, DIFUSIÓN DE VALORES, CULTURA Y TRADICIONES.\nLA CONSTRUCCIÓN DE UNA INFRAESTRUCTURA CULTURAL Y ARTÍSTICA YA QUE SE CUENTA CON EL ÁREA DETERMINADA PARA TAL FIN. “CENTRO CULTURAL Y ARTÍSTICO”\nIMPULSO A LA GESTIÓN DE IMPLEMENTACIÓN DE BIBLIOTECAS ESCOLARES RURALES CON MATERIAL BIBLIOGRÁFICO ACORDE AL AVANCE CIENTÍFICO Y TECNOLÓGICO, BIBLIOTECA MUNICIPAL FÍSICA Y VIRTUAL EN LA CIUDAD DE OTUZCO.\nCAMBIAR LOS EQUIPOS DE INTERNET PROVINCIAL, PARA ABASTECER A LAS INSTITUCIONES EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186427,
            "txPgProblema": "INSUFICIENTES ACTIVIDADES DE PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LA ENFERMEDAD Y DEFICIENTE COBERTURA DE LA ATENCIÓN PRIMARIA EN SALUD ( APS).",
            "txPgObjetivo": "REALIZAR ACTIVIDADES DE PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LA ENFERMEDAD Y CREAR REDES DE PROMOCIÓN DE LA SALUD.\nEXTENDER LA COBERTURA DE LA APS REALIZANDO CONSULTAS SANITARIAS EN LOS DOMICILIOS.",
            "txPgIndicador": "NÚMERO TOTAL DE ACTIVIDADES REALIZADAS EN LA PROVINCIA DE OTUZCO.",
            "txPgMeta": "COBERTURARÁ A MÁS DEL 60% DE LA POBLACIÓN CON ACTIVIDADES DE PROMOCIÓN DE LA SALUD Y PREVENCIÓN DE LA ENFERMEDAD.\nTODOS LOS CIUDADANOS DEBEN REALIZAR ACTIVIDADES DEL CUIDADO DE SU SALUD Y PREVENIR ENFERMARSE. \nATENDER EL TOTAL DE LAS NECESIDADES DE SALUD PERTENECIENTES AL NIVEL DE APS.\nREALIZAR INTERVENCIONES PROGRAMADAS DE TAMIZAJE DE HB EN NIÑOS MENORES DE 3 AÑOS.\nDISMINUCIÓN SIGNIFICATIVA DE LAS TASAS DE ANEMIA EN MENORES DE 5 AÑOS A TRAVÉS DE INTERVENCIONES PROGRAMADAS EN NIÑOS CON ALTO RIESGO Y CON LA PARTICIPACIÓN DE SUS FAMILIAS. \nFACILITAR   CON INTERVENCIONES DOMICILIARIAS QUE TODAS LAS GESTANTES TENGAN TODOS SUS CONTROLES PRENATALES.\nLOGRAR ATENDER Y FACILITAR EL ACCESO AL 1ER NIVEL DE ATENCIÓN SANITARIA DE   TODAS LAS PERSONAS DISCAPACITADAS. \nINTERVENCIONES ACTIVAS EN LA POBLACIÓN CON ALTO RIESGO DE ECNT.\nLOGRAR EL TRABAJO MULTIDISCIPLINARIO PARA EL CONTROL DE LOS FACTORES DE RIESGO DE TBC.\nMANTENER A LA POBLACIÓN MAYOR DE 65 AÑOS DEBIDAMENTE LOCALIZADA E IDENTIFICADA. \nREDES COMUNALES Y FAMILIARES FUNCIONALES PARA LA PROTECCIÓN DE ADULTOS MAYORES EN CONDICIONES DE RIESGO Y ABANDONO.\nLA TELECOMUNICACIÓN COMO HERRAMIENTA EFICAZ Y EFICIENTE EN LA ATENCIÓN INMEDIATA DE SALUD A LOS POBLADORES.\nEMPODERAMIENTO HABITUAL Y PERDURADERO DE LOS AGENTES COMUNITARIOS EN LA INTERVENCIÓN Y RESOLUCIÓN DE LOS PROBLEMAS  DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 186494,
            "txPgProblema": "ESCASES DE PROYECTOS AGRO – PRODUCTIVOS, CAPACITACIÓN Y ASISTENCIA TÉCNICA GUIADA, EN EL SECTOR AGRICULTURA.",
            "txPgObjetivo": "MAYOR ASISTENCIA TÉCNICA DE PROYECTOS PRODUCTIVOS Y DE ASOCIATIVIDAD. \nASEGURAR QUE LOS    AGRICULTORES RECIBAN LA ASISTENCIA TECNICA Y LA CAPACITACIÓN GUIADA POR PROFESIONALES DEL RUBRO.",
            "txPgIndicador": "AGRICULTOR BENEFICIADO CON PROGRAMAS DEL ESTADO.",
            "txPgMeta": "HECTAREAS / GRANJAS AGRICOLAS INSTALADAS CON PROGRAMAS DEL ESTADO.\nMEJORAMIENTO CON INSTALACION CON EQUIPOS AGRICOLAS Y TRANSFERENCIA DE TECNOLOGIAS LIMPIAS, CON BUEN MANEJO DE BUENAS PRACTICAS AGRICOLAS, MANUFACTURACION.\nCONSTRUCCION DE CANALES DE REGADIO\nINCREMENTO DE HECTAREAS EMILLERAS CON SEMILLAS MEJORADAS Y  ELABORACION Y TRANSFORMACION DE ALIMENTOS BALANCEADOS .\nMEJORAMIENTO EN LA PRODUCCION DE ABONOS/ ENMIENDAS; FERTILIZACION Y TRANSFORMACION CON PRODUCTOS DE LA ZONA.\nINCREMENTO DE LA PRODUCCION AGRICOLA Y GRANJAS PECAURIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186552,
            "txPgProblema": "PRESENCIA DE GANADO CRIOLLO",
            "txPgObjetivo": "TRASLADO DE SEMEN DE RAZAS EXISTENTES DE ZONAS ALTAMENTE GANADERAS, Y DE MACHOS REPRODUCTORES.",
            "txPgIndicador": "INCREMENTO DE LITROS/VACA.\nINCREMENTO DE CARNE/ VACUNO, CAPRINO, PORCINO, OVINO.\nMAYOR RENTABILIDAD Y MEJORAMIENTO DE LA CALIDAD DE VIDA DEL PRODUCTOR.",
            "txPgMeta": "MEJORAMIENTO GENÉTICO DE GANADO VACUNO,CAPRINO, PORCINO Y OVINO. \nTRANSFORMACIÓN DE SUB PRODUCTOS DE GANADO VACUNO, CAPRINO, PORCINO, OVINO ( CARNE, LECHE, CUEROS)\nINSTALACIÓN DE UN BANCO SEMEN EN LA PROVINCIA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186610,
            "txPgProblema": "LUGARES TURÍSTICOS NO IMPLEMENTADOS Y ESCASO FAVORECIMIENTO A LA RED DE PROMOTORES TURÍSTICOS DE LA PROVINCIA DE OTUZCO.\n\nLAS CALLES EXISTENTES HAN PERDIDO LA CONNOTACIÓN ANDINA DE PIEDRA TALLADA.",
            "txPgObjetivo": "PROMOVER LOS SERVICIOS TURÍSTICOS Y CIRCUITOS INTEGRADOS DE LA PROVINCIA DE OTUZCO, CON LA FINALIDAD DE INCREMENTAR LA CANTIDAD DE VISITANTES TURISTAS.\n\nHABILITAR LAS PRINCIPALES CALLES CONSIDERANDO LA PIEDRA TALLADA COMO SISTEMA CONSTRUCTIVO.",
            "txPgIndicador": "NUMERO DE VISITANTES TURISTAS A LO LARGO Y ANCHO DE NUESTRA PROVINCIA DE OTUZCO.\nINCREMENTO DE VISITANTES TURÍSTICOS.",
            "txPgMeta": "POTENCIAR LA ACTIVIDAD TURISTICA COMO FUENTE DE EMPLE0 SOSTENIBLE, TENIENDO COMO FACTORES DE CRECIMIENTO: NUESTRO TURISMO RELIGIOSO, GASTRONOMIA, TURISMO INTERNO DE NUESTROS DISTRITOS,TURISMO DE AVENTURA, TURISMO VIVENCIAL EN LAS COMUNIDADES.\nAMPLIAR Y PROMOCIONAR NUESTRA OFERTA TURISTICA Y EL FORTALECIMIENTO DE SUS ACTORES ECONOMICOS COMO: LAS EMPRESAS, AGENCIAS Y PROMOTORES DE TURISMO VINCULADOS A LA PUESTA EN VALOR DE NUESTROS RECURSOS TURISTICOS DE NUESTRA PROVINCIA.\nIMPULSAR DE GRAN MEDIDA NUESTAR GASTRONOMIA, DANZAS Y ARTESANIAS A FIN DE CONSOLIDAR DESTINOS TURISTICOS EN CADA UNO DE NUESTROS CIRCUITOS TURISTICOS.\nLOGRAR QUE LOS TURISTAS SE QUE PERNOCTAN EN NUESTRAS RUTAS TURISRTICAS, CON LA FINALIDAD DE INCREMENTAR LOS INGRESOS A FAVOR DE LOSAGENTES TURISTICOS Y LA POBLACION. LEY N° 29408\nDETERMINACION DE CIRCUITOS INTEGRADOS DESDE LA CIUDAD DE OTUZCO.\nPROMOVER EL TURISMO VIVENCIAL Y COMUNITARIO EN LA PROVINCIA DE OTUZCO.\nGENERAR ESPACIOS ARQUITECTONICOS ANDINOS CON PIEDRA TALLADA Y CANTO RODADP APROX 20,000 M2\nGENERAR TRABAJO A LAS ASOCIACIONES DE PICAPEDREROS EXISTENTES EN NUESTRA PROVINCIA (MANO DE OBRA CALIFICADA)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 186723,
            "txPgProblema": "ELEVADO CONSUMO DE ENERGÍA ELÉCTRICA EN LUGARES PÚBLICOS COMO PLAZAS.\n\nAUSENCIA DE ENERGÍA ELÉCTRICA EN COLEGIOS UBICADOS EN CASERÍOS Y/O CENTROS POBLADOS.",
            "txPgObjetivo": "USO DE ENERGÍAS RENOVABLES PARA LA GENERACIÓN DE LAS ENERGÍAS USADAS EN DICHOS ESPACIOS PÚBLICOS, COMO LA ENERGÍA SOLAR EMPLEANDO CELDAS FOTOVOLTAICAS.\nASEGURAR A LA POBLACIÓN ESTUDIANTIL EL USO DE ENERGÍA A TRAVÉS DE LA ENERGÍA SOLAR FOTOVOLTAICA, QUE ES UNA ENERGÍA RENOVABLE QUE SE OBTIENE EMPLEANDO PANELES SOLARES, ASÍ COMO TAMBIÉN DEL USO DE ENERGÍA EÓLICA.",
            "txPgIndicador": "KILOVATIOS HORA (KWH)",
            "txPgMeta": "IMPLEMENTACIÓN DE SISTEMAS DE GENERACIÓN DE ENERGÍA ELÉCTRICA EMPLEANDO ENERGÍAS LIMPIAS PARA ESPACIOS PÚBLICOS DE LA CIUDAD.\nIMPLEMENTACIÓN DE SISTEMAS DE GENERACIÓN DE ENERGÍA ELÉCTRICA EMPLEANDO ENERGÍAS LIMPIAS PARA LAS INSTITUCIONES EDUCATIVAS, LOGRANDO UN MEJOR DESARROLLO DE LAS ACTIVIDADES EDUCATIVAS QUE REQUIERAN DE HERRAMIENTAS ELECTRÓNICAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186761,
            "txPgProblema": "ALTERACIÓN DE LA CALIDAD DEL AIRE POR MATERIAL PARTICULADO Y EMISIONES GASEOSAS PROVENIENTES DEL PARQUE AUTOMOTOR OBSOLETO / INDUSTRIAS EXISTENTES EN LA LOCALIDAD.",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN LOCAL UNA MEJORA EN LA CALIDAD DEL AIRE QUE DÍA A DÍA RESPIRAN.\n\nFISCALIZAR Y RENOVAR EL PARQUE AUTOMOTOR DE LA CIUDAD, EN ESPECÍFICO AQUELLAS UNIDADES CON MÁS DE 30 AÑOS DE ANTIGÜEDAD CUYO SISTEMA OPERATIVO GENERE ALTOS NIVELES DE EMISIÓN DE GASES Y MATERIAL PARTICULADO, SOBREPASANDO LOS ECA PARA AIRE Y LOS ESTÁNDARES RECOMENDADOS POR LA OMS.",
            "txPgIndicador": "MONITOREOS DE CALIDAD DE AIRE\nESTÁNDARES DE CALIDAD AMBIENTAL\nNÚMERO DE CASOS PRESENTES EN LA LOCALIDAD DE POBLACIÓN CON ENFERMEDADES RESPIRATORIAS.",
            "txPgMeta": "DISMINUCIÓN DE LOS CASOS DE POBLACIÓN CON ENFERMEDADES RESPIRATORIAS\nRENOVACIÓN DEL PARQUE AUTOMOTOR/ MODERNIZACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186782,
            "txPgProblema": "RIESGO DE ALTERACIÓN DE LA CALIDAD DEL AGUA POR EFLUENTES LÍQUIDOS EN LOS CUERPOS DE AGUA (RÍOS, LAGUNAS), PROVENIENTES DE LAS ACTIVIDADES PROPIAS DE LA LOCALIDAD (MINERÍA, INDUSTRIAS MANUFACTURERAS).",
            "txPgObjetivo": "ASEGURAR A LA POBLACIÓN LOCAL UNA MEJORA EN LA CALIDAD DE AGUA QUE CONSUMEN Y/O EMPLEAN PARA SUS ACTIVIDADES.\nMONITOREAR PERIÓDICAMENTE Y FISCALIZAR A LAS EMPRESAS QUE INCUMPLAN CON LOS ECA ESTABLECIDOS",
            "txPgIndicador": "MONITOREOS DE CALIDAD DE AGUA.\nNÚMERO DE CASOS PRESENTES EN LA LOCALIDAD DE POBLACIÓN CON ENFERMEDADES DIGESTIVAS CAUSADAS POR INGESTA DE AGUA CONTAMINADA.",
            "txPgMeta": "-\tDISMINUCIÓN DE LOS CASOS DE POBLACIÓN CON ENFERMEDADES CAUSADAS PRODUCTO DE INGESTA DE AGUA CONTAMINADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 186864,
            "txPgProblema": "DEFICIENCIA EN LA ATENCIÓN SOBRE LOS SERVICIOS MUNICIPALES A LOS CIUDADANAS Y CIUDADANOS EN LA JURISDICCIÓN.",
            "txPgObjetivo": "EMPRENDER EL FORTALECIMIENTO INSTITUCIONAL INTERNO DE LA MUNICIPALIDAD, PARA GARANTIZAR SERVICIOS EFICACES, DE CALIDAD Y CON TRANSPARENCIA A LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE CALIFICACIONES POSITIVAS REALIZADAS POR LOS CIUDADANOS EN CUANTO A LOS SERVICIOS MUNICIPALES EN LA JURISDICCIÓN.",
            "txPgMeta": "REALIZAR UN DIAGNÓSTICO SOBRE LAS LIMITACIONES DE LAS HERRAMIENTAS DEL TRABAJADOR MUNICIPAL, PARA LOGRAR LA ATENCIÓN SIN PREFERENCIAS, A TODOS LOS POBLADORES.\nIMPLEMENTACIÓN DEL PLAN DE DESARROLLO DE PERSONAS, PARA REALIZAR LAS CAPACITACIONES SEGÚN LA NECESIDAD DEL TRABAJADOR MUNICIPAL.\nEL MUNICIPIO REDEFINIRÁ SUS PROCESOS Y SE ENCARGARÁ DE ESTABLECER CENTRO DE ATENCIÓN A LAS Y LOS CIUDADANOS, A FIN DE REDUCIR LOS TIEMPOS DE TRÁMITES REQUERIDOS LAS LICENCIAS, LOS PERMISOS DE FUNCIONAMIENTO O EL PAGO DE LOS IMPUESTOS. MUNICIPALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186894,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURAS MUNICIPALES DE DEPORTE Y RECREACIÓN Y FALTA MANTENIMIENTO DE ESPACIOS URBANOS, ACERAS, PUENTES Y CARRETERAS.",
            "txPgObjetivo": "HABILITAR LA CONSTRUCCIÓN DE INFRAESTRUCTURAS DEPORTIVAS, RECREACIÓN PASIVA, ACERAS, PUENTES, CALLES Y BOULEVARES",
            "txPgIndicador": "NÚMERO DE INFRAESTRUCTURAS PÚBLICAS CONSTRUIDAS EN LA PROVINCIA DE OTUZCO.\nINCREMENTO DE DEPORTISTAS Y APROVECHAMIENTO DE HORAS LIBRES DE ESPARCIAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN DE UN POLIDEPORTIVO PARA LA PRÁCTICA DE DEPORTES TRADICIONALES (FULBITO, BÁSQUET, VÓLEY) BARRIO RAMON CASTILLA, SAN ´PEDRO, \nREMODELACIÓN DE LA INFRAESTRUCTURA DEL ESTADIO MUNICIPAL DE OTUZCO.\nPROGRAMA DE ACTIVIDADES CULTURALES, DEPORTIVAS Y RECREATIVAS PARA EL ADULTO MAYOR Y DISCAPACITADOS. IMPLEMENTAR PARQUES Y ESPACIOS RECREATIVOS; ASÍ COMO PISTAS, VEREDAS Y RAMPAS EN LA PROVINCIA DE OTUZCO.\nREHABILITACIÓN, REMODELACIÓN Y CONSTRUCCIÓN DE LOS PARQUES PÚBLICOS, CANCHAS DEPORTIVAS Y ÁREAS RECREATIVAS EN BUEN ESTADO.\nLA CONSTRUCCIÓN DE UN VELATORIO FUNERARIO EN CONVENIO CON LA BENEFICENCIA PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 186914,
            "txPgProblema": "EXISTE UNA FRAGMENTACIÓN MARCADA EN EL CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DE LA JURISDICCIÓN.",
            "txPgObjetivo": "FORTALECER LAS ORGANIZACIONES SOCIALES DE BASE, COMUNALES Y BARRIALES, DE MUJERES, JÓVENES Y DE LA TERCERA EDAD, ASÍ COMO LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.",
            "txPgIndicador": "PARTICIPACIÓN EN CONJUNTO DE LAS ORGANIZACIONES SOCIALES DE BASE, DE LA SOCIEDAD CIVIL Y OTROS GRUPOS DE LA JURISDICCIÓN",
            "txPgMeta": "EN PROGRAMA DE FORTALECIMIENTO DE LAS ORGANIZACIONES SOCIALES DE BASE, BARRIALES, COMUNALES, MUJERES, JÓVENES, NIÑOS, ADULTOS MAYORES Y DISCAPACITADOS PARA LA PARTICIPACIÓN, CONCERTACIÓN, VIGILANCIA Y TOMA DE DECISIONES EN LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN.\nIMPLEMENTACIÓN DEL PROYECTO DE ESCUELA DE LÍDERES TENIENDO COMO PÚBLICO OBJETIVO LOS JÓVENES Y MUJERES.\nFORTALECIMIENTO DE LOS ESPACIOS DE VIGILANCIA, PARTICIPACIÓN Y CONCERTACIÓN LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}