{
    "datoGeneral": {
        "idPlanGobierno": 20287,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b276b7cf-08f0-4326-9c04-c223e5ac22ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/9d91a8b5-6937-4436-be4a-255df963c85e.pdf",
        "txCodExpedienteExt": "ERM.2022009731",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 191281,
            "txPgProblema": "--->    INADECUADA INFRAESTRUCTURA DE SALUD E INSTITUCIONES EDUCATIVAS\n\n--->    INCREMENTO DEL ÍNDICE DE LA POBREZA Y POBREZA EXTREMA.\n\n\n---> LIMITADO ACCESO A LOS PROGRAMAS SOCIALES",
            "txPgObjetivo": "---> INFRAESTRUCTURA DE SALUD E INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA ADECUADA\n\n\n\n\n---> REDUCCIÓN DE LOS ÍNDICES DE POBREZA Y POBREZA EXTREMA\n\n\n---> AMPLIAR LA COBERTURA DE POBLACIÓN CON ACCESO A LOS PROGRAMAS SOCIALES DEL ESTADO",
            "txPgIndicador": "---> INFRAESTRUCTURA DE SALUD E INSTITUCIONES EDUCATIVAS CONSTRUIDAS, MEJORADAS Y EQUIPADAS\n\n\n\n---> PORCENTAJE DE SATISFACCIÓN DE LOS BIENES Y SERVICIOS ENTREGADOS A LA POBLACIÓN\n\n\n---> CANTIDAD DE TALLERES ORIENTATIVOS Y DE CAPACITACIÓN PARA ACCESO A LOS BENEFICIOS DE LOS PROGRAMAS SOCIALES DEL ESTADO",
            "txPgMeta": "---> 06 CENTROS Y POSTAS DE SALUD Y 20 INSTITUCIONES EDUCATIVAS CONSTRUIDAS, MEJORADAS Y EQUIPADAS\n\n\n\n---> 70 % DE SATISFACCIÓN DE LA POBLACIÓN POR LOS BIENES Y SERVICIOS RECIBIDOS\n\n\n---> 30 TALLERES ORIENTATIVOS Y DE CAPACITACIÓN REALIZADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191298,
            "txPgProblema": "---> VIOLENCIA DE LA MUJER Y VIOLENCIA A LOS INTEGRANTES DEL GRUPO FAMILIAR.\n\n\n---> INCREMENTO DE LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "---> DISMINUCIÓN Y ERRADICACIÓN DE CASOS DE MALTRATO Y VIOLENCIA DE LA MUJER E INTEGRANTES DEL GRUPO FAMILIAR.\n\n\n---> REDUCIR LA INSEGURIDAD CIUDADANA.",
            "txPgIndicador": "---> CANTIDAD DE CASOS REPORTADOS DE VIOLENCIA DE LA MUJER Y E INTEGRANTES DEL GRUPO FAMILIAR; PORCENTAJE DE INSTITUCIONES Y ORGANIZACIONES INVOLUCRADAS\n\n\n---> PORCENTAJE DE PERSONAL OPERATIVO CAPACITADO; NÚMERO DE JUNTAS VECINALES CAPACITADES PARA SU SEGURIDAD EN BARRIOS.",
            "txPgMeta": "---> DISMINUCIÓN DE 40% DE CASOS ANUAL DE VIOLENCIA DE LA MUJER Y E INTEGRANTES DEL GRUPO FAMILIAR; 40% DE INSTITUCIONES Y ORGANIZACIONES INVOLUCRADAS\n\n\n---> 100% DE PERSONAL OPERATIVO CAPACITADO; 30 JUNTAS VECINALES FORTALECIDAS EN CAPACIDADES PARA LA SEGURIDAD DE BARRIOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191326,
            "txPgProblema": "---> LIMITADO ACCESO AL AGUA POTABLE Y SANEAMIENTO EN LA ZONA URBANA Y RURAL.\n\n\n---> DESNUTRICIÓN CRÓNICA Y ANEMIA EN LOS NIÑOS, NIÑAS MENORES DE 5 AÑOS.",
            "txPgObjetivo": "---> AUMENTAR EL ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.\n\n\n---> POBLACIÓN CONCIENTIZADA SOBRE LOS EFECTOS NEGATIVOS DE LA ANEMIA Y DESNUTRICIÓN CRÓNICA Y LA IMPORTANCIA DE SU ERRADICACIÓN;     GESTIÓN Y COORDINACIÓN MULTISECTORIAL PARA LA REALIZACIÓN DE CAMPAÑAS ANUALES DE DETECCIÓN DE ANEMIA, DESNUTRICIÓN Y MORBILIDADES RELACIONADAS, PARA SU POSTERIOR TRATAMIENTO CONTROL, Y ERRADICACIÓN.",
            "txPgIndicador": "---> NÚMERO DE PROYECTOS DE AGUA POTABLE Y SANEAMIENTO.\n\n\n---> NÚMERO DE FAMILIAS BENEFICIADAS;     PORCENTAJE DE CASOS DETECTADOS Y TRATADOS.",
            "txPgMeta": "---> 5 PROYECTOS DE AGUA POTABLE Y SANEAMIENTO (01 EN ZONA URBANA, 04 EN ZONA RURAL.\n\n\n---> 500 FAMILIAS BENEFICIARIAS ANUALMENTE;    90% DE LOS CASOS DETECTADOS DE ANEMIA, DESNUTRICIÓN INFANTIL Y MORBILIDADES RELACIONADAS SON TRATADOS, CONTROLADOS Y/O ERRADICADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 191523,
            "txPgProblema": "--->LIMITADO DESARROLLO PRODUCTIVO AGROPECUARIO, EMPRESARIAL Y COMERCIAL Y DESARROLLO DE TURISMO.",
            "txPgObjetivo": "--->INFRAESTRUCTURA AGROPECUARIA ADECUADA, MEJORA DE LA PRODUCCIÓN MEDIANTE ASISTENCIA Y ASESORAMIENTO TÉCNICO.\n--->MEJORA DEL COMERCIO ENTRE PRODUCTORES ENTRE COMPRADORES DIRECTOS DEL MERCADO LOCAL, REGIONAL Y NACIONAL.\n --->IMPULSAR EL DESARROLLO DE LAS MYPES Y LA INDUSTRIALIZACIÓN DE LAS ACTIVIDADES PRODUCTIVAS\n---> ATRACTIVOS TURÍSTICOS Y ESPACIOS DE MANIFESTACIONES CULTURALES EN BUENAS CONDICIONES.",
            "txPgIndicador": "--->NÚMERO DE INFRAESTRUCTURAS AGROPECUARIAS IMPLEMENTADAS Y MEJORADAS.\n---> NÚMERO DE TALLERES PRODUCTIVOS IMPLEMENTADOS, NÚMERO DE PRODUCTORES ASISTIDOS Y ASESORADOS TÉCNICAMENTE.\n--->NÚMERO DE COMERCIOS DIRECTOS IMPLEMENTADOS, NÚMERO DE FERIAS INSTALADAS, NÚMERO DE ASISTENCIAS TÉCNICAS IMPLEMENTADAS.\n---> NÚMERO DE ZONAS INDUSTRIALES IMPLEMENTADAS, NÚMERO DE ASISTENCIA Y CAPACITACIONES A MYPES REALIZADAS.",
            "txPgMeta": "--->05 INFRAESTRUCTURAS AGROPECUARIAS IMPLEMENTADAS Y 05 MEJORADAS.\n--->10 TALLERES PRODUCTIVOS IMPLEMENTADOS, 1000 PRODUCTORES ASISTIDOS Y ASESORADOS.\n--->20 MECANISMO DE COMERCIO DIRECTO IMPLEMENTADOS, 50 FERIAS INSTALADAS, 50 ASISTENCIAS TÉCNICAS INSTALADAS\n--->01 ZONA INDUSTRIAL EN HUANTA, 50 MYPES CONSTITUÍDAS Y 1000 PERSONAS CAPACITADAS EN CREACIÓN DE MYPES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191559,
            "txPgProblema": "---> SISTEMA VIAL, CAMINOS VECINALES, DE HERRADURA Y CALLES EN MALAS CONDICIONES.\n--> VÍAS URBANAS INTRANSITABLES POR INUNDACIONES TIEMPOS DE LLUVIA, CALLES DEL CASCO URBANO, URBANO MARGINA Y RURAL L SIN ASFALTAR O EN ESTADO DEFICIENTE.",
            "txPgObjetivo": "--->MEJORAR LA TRANSITABILIDAD Y LA INTERCONEXIÓN VIAL CON LA MEJORA, IMPLEMENTACIÓN DE CALLES.\n---> CAMINOS VECINALES Y CIRCUITOS VIALES EN LA ZONA URBANA Y RURAL DE LA PROVINCIA DE HUANTA, ASÍ COMO UN ADECUADO ACCESO A LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO.",
            "txPgIndicador": "---> ZONAS CRÍTICAS POR INUNDACIÓN FLUVIAL.\n--->PLANTAS ASFÁLTICAS ADQUIRIDAS.\n---> CIRCUITOS VIALES IMPLEMENTADOS.",
            "txPgMeta": "--->03 ZONAS CRÍTICAS POR INUNDACIÓN POR PRECIPITACIONES IDENTIFICADAS Y ATENDIDAS AL 100%, DEFENSAS RIBEREÑAS EN ZONAS CRÍTICAS ATENDIDAS AL 100%.\n---> 01 PLANTA ASFÁLTICA ADQUIRIDA.\n--->IMPLEMENTACIÓN DE LOS CIRCUITOS VIALES VALLE HUANTA, CRISTO BLANCO – HUANCAYOCC, ZONA NORTE – VRAEM.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191638,
            "txPgProblema": "--->ESCASA INFRAESTRUCTURA DE RECREACIÓN Y ESPARCIMIENTO",
            "txPgObjetivo": "---> CONTAR CON UNA INFRAESTRUCTURA Y ESPACIO ADECUANDO PARA EL FUNCIONAMIENTO DE LA BIBLIOTECA MUNICIPAL Y CONOCER SU INVENTARIO ACTUAL; MEJORA E INSTALACIÓN DE ESPACIOS PÚBLICOS.",
            "txPgIndicador": "---> NÚMEROS DE ESPACIOS DE RECREACIÓN Y ESPARCIMIENTO PÚBLICO",
            "txPgMeta": "---> 05 ESPACIOS PÚBLICOS MEJORADOS.\n---> 02 PARQUES ZONALES CREADOS.\n---> 01 ESPACIO DE RECREACIÓN Y ESPARCIMIENTO (POLIDEPORTIVO).\n--->01 CENTRO DE CONVENCIONES CREADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 191771,
            "txPgProblema": "---> DEFORESTACIÓN DE ÁREAS NATURALES.",
            "txPgObjetivo": "---> REDUCCIÓN DE LA DEFORESTACIÓN POR TALA LEGAL E ILEGAL.\n---> VALORACIÓN DE PRODUCTOS DE ECO Y BIONEGOCIOS.",
            "txPgIndicador": "---> HECTÁREAS REFORESTADAS.\n---> NÚMERO DE EMPRENDIMIENTOS DE ECO Y BIONEGOCIOS GENERADOS.",
            "txPgMeta": "--->30% DE HECTÁREAS RECUPERADAS.\n---> 20 % DE EMPRENDIMIENTOS DE ECO Y BIONEGOCIOS IMPLEMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191786,
            "txPgProblema": "---> PÉRDIDA DE ECOSISTEMAS",
            "txPgObjetivo": "---> RECUPERACIÓN DE ECOSISTEMAS",
            "txPgIndicador": "---> NÚMERO DE CUENCAS RECUPERADAS Y LAGUNAS RECUPERADAS.\n---> NÚMERO DE ÁREAS DE CONSERVACIÓN NATURAL CREADAS.\n--->  NÚMERO DE ORGANIZACIONES Y USUARIOS DE RIEGO CON CAPACIDADES PARA EL USO DEL RECURSO HÍDRICO.\n---> NÚMERO DE ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA ELABORADAS.",
            "txPgMeta": "---> 3 CUENCAS CON CUIDADO Y 2 LAGOS DESCONTAMINADOS.\n---> 01 PROYECTO DE SIEMBRA Y COSECHA DE AGUA (QOCHAS).\n---> 01 ÁREA DE CONSERVACIÓN NATURAL CREADA.\n---> 30 % DE POBLACIÓN USUARIA DE RIEGO CAPACITADA EN EL RECURSO.\n---> 01 ZONIFICACIÓN ECOLÓGICA Y ECONÓMICA ELABORADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191838,
            "txPgProblema": "---> INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "---> ADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS",
            "txPgIndicador": "---> PORCENTAJE DE LA GENERACIÓN MUNICIPAL ANUAL TRATADA ADECUADAMENTE.\n---> PORCENTAJE DE LA GENERACIÓN MUNICIPAL DIARIA TRATADA ADECUADAMENTE.\n---> NÚMERO DE PERSONAS CAPACITADAS EN CULTURA DE MANEJO DE RESIDUOS SÓLIDOS.\n---> NÚMERO DE PROYECTOS IMPLEMENTADOS.",
            "txPgMeta": "---> 20% DE LA GENERACIÓN MUNICIPAL ANUAL TRATADA ADECUAMIENTO.\n---> 30% DE LA GENERACIÓN MUNICIPAL DIARIA TRATADA ADECUAMIENTO\n---> 10% POBLACIÓN CAPACITADA EN CULTURA DE MANEJO DE RESIDUOS SÓLIDOS\n---> 01 PROYECTO DE SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS IMPLEMENTADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191891,
            "txPgProblema": "---> LIMITADA INFRAESTRUCTURA INSTITUCIONAL PARA EL DESEMPEÑO DE LA FUNCIÓN PÚBLICA Y LA DOTACIÓN DE BIENES Y SERVICIOS A LA POBLACIÓN.",
            "txPgObjetivo": "---> ADECUADA INFRAESTRUCTURA INSTITUCIONAL DE LA MUNICIPALIDAD PROVINCIAL DE HUANTA",
            "txPgIndicador": "---> NÚMERO DE INFRAESTRUCTURA INSTITUCIONAL MEJORADA\n---> PLANTEAR LOS BENEFICIOS QUE PUEDA GENERAR LA CREACIÓN DE LAS MISMAS, EN BENEFICIO DE LA POBLACIÓN.",
            "txPgMeta": "---> 01 INFRAESTRUCTURA INSTITUCIONAL MEJORADA (PALACIO MUNICIPAL).\n---> CONTAR CON PLAN DE CREACIÓN DE UNA GERENCIA DE TRANSPORTES Y OTRA DE CATASTRO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191904,
            "txPgProblema": "---> INADECUADOS PROCESOS DE ATENCIÓN EN LOS SERVICIOS PÚBLICOS.",
            "txPgObjetivo": "--->MEJORA DE PROCESOS DE ATENCIÓN EN LOS SERVICIOS PÚBLICOS",
            "txPgIndicador": "---> NÚMEROS DE PROCESOS INTERNOS OPTIMIZADOS Y AUTOMATIZADO.\n---> NÚMERO DE MECANISMOS DE COMUNICACIÓN INSTITUCIONAL ENTRE SERVIDORES PÚBLICOS Y POBLACIÓN.",
            "txPgMeta": "---> 10 PROCESOS INTERNOS OPTIMIZADOS Y AUTOMATIZADOS\n---> 03 MECANISMOS DE COMUNICACIÓN INSTITUCIONAL ENTRE SERVIDORES PÚBLICOS Y POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 191918,
            "txPgProblema": "---> DÉBIL ESTRUCTURA DE ORGANIZACIÓN Y FUNCIONES DE LAS MUNICIPALIDADES.",
            "txPgObjetivo": "--->  MEJORA Y FORTALECIMIENTO DE LA ESTRUCTURA ORGÁNICA, FUNCIONAL Y DE GESTIÓN DE LA MUNICIPALIDAD PROVINCIAL DE HUANTA",
            "txPgIndicador": "---> NÚMERO DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n---> NÚMERO DE SISTEMA DE MONITOREO Y EVALUACIÓN\n---> NÚMERO DE MECANISMOS SUFICIENTES DE TRANSPARENCIA Y ADECUADA RENDICIÓN DE CUENTAS.\n---> NÚMERO DE PLAN DE SISTEMATIZACIÓN PARA LA GESTIÓN DE LA INFORMACIÓN Y EL CONOCIMIENTO\n---> NÚMERO DE PROGRAMAS DE MEJORA CONTINUA PARA LOS TRABAJADORES DE LA MUNICIPALIDAD, EN FUNCIÓN AL LOGRO DE OBJETIVOS.",
            "txPgMeta": "---> 05 INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.\n---> UN SISTEMA DE MONITOREO Y EVALUACIÓN IMPLEMENTADO.\n---> CONTAR 2 MECANISMOS ADECUADOS QUE GARANTICEN LA TRANSPARENCIA Y RENDICIÓN DE CUENTAS OPORTUNA Y PERTINENTE.\n---> CONTAR CON UN PLAN APROBADO DE SISTEMATIZACIÓN PARA LA GESTIÓN DE LA INFORMACIÓN Y EL CONOCIMIENTO.\n---> 50% DE PROFESIONALES CON CAPACIDADES ADQUIRIDAS PARA EL DESEMPEÑO DE SUS FUNCIONES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}