{
    "datoGeneral": {
        "idPlanGobierno": 27720,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5673f9e-b203-49ff-b9a2-d780b58fa2d2.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ee293476-4877-4ef7-a624-bc705a5f67e9.pdf",
        "txCodExpedienteExt": "ERM.2022010225",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190153,
            "txPgProblema": "LIMITADO HORARIO DE ATENCIÓN EN EL ESTABLECIMIENTO DE SALUD, ASÍ COMO EN LOS TÓPICOS QUE SE ENCUENTRAN EN LOS ANEXOS.",
            "txPgObjetivo": "GESTIONAR ANTE LA GERENCIA REGIONAL DE SALUD (GERESA) AMPLIACIÓN DEL HORARIO DE ATENCIÓN.",
            "txPgIndicador": "PORCENTAJE DE ATENCIÓN A LA POBLACIÓN EN EL HORARIO EXTENDIDO.\nNIVEL DE SATISFACCIÓN DE LA POBLACIÓN DE LA ATENCIÓN MÉDICA POR EL HORARIO AMPLIADO.",
            "txPgMeta": "LOGRAR LA AMPLIACIÓN DEL HORARIO DE ATENCIÓN Y ELLO GARANTICE LA SALUD DE LA POBLACIÓN.\nEVITAR MAYORES GASTOS EN LA ECONOMÍA DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190179,
            "txPgProblema": "FALTA DE INFRAESTRUCTURA DE CALIDAD Y DE EQUIPAMIENTO MÉDICO ADECUADO EN EL CENTRO DE SALUD Y TÓPICOS DE LOS ANEXOS.",
            "txPgObjetivo": "GESTIONAR LA INVERSIÓN PÚBLICA ANTE EL GOBIERNO REGIONAL Y GOBIERNO CENTRAL PARA UN PROYECTO DE EJECUCIÓN DE MEJORAMIENTO DE LA INFRAESTRUCTURA",
            "txPgIndicador": "NIVEL DE CALIDAD DE LA INFRAESTRUCTURA DEL ESTABLECIMIENTO DE SALUD EN FAVOR DE LA POBLACIÓN.\nNIVEL DE CALIDAD DE LOS EQUIPOS MÉDICOS IDÓNEOS PARA ATENDER A LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "LOGRAR TENER UNA ADECUADA INFRAESTRUCTURA DE SALUD QUE PERMITA UNA ADECUADA ATENCIÓN A LA POBLACIÓN DEL DISTRITO.\nLOGRAR UN MEJOR SERVICIO DE SALUD Y HASTA UN MEJOR DIAGNÓSTICO DE SALUD, TODO ELLO EN FAVOR DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190208,
            "txPgProblema": "DESABASTECIMIENTO DE LOS MEDICAMENTOS EN EL CENTRO DE SALUD Y TÓPICOS DE LOS ANEXOS",
            "txPgObjetivo": "GESTIONAR ANTE LA GERENCIA REGIONAL DE SALUD (GERESA) UN MAYOR SUMINISTRO Y DOTACIÓN DE LOS MEDICAMENTOS.",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA POBLACIÓN AL OBTENER MEDICAMENTOS NECESARIOS Y ADECUADOS PARA SU SALUD.\nCOSTO DE LOS MEDICAMENTOS PARA LA POBLACIÓN",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN CUENTE CON LOS MEDICAMENTOS ADECUADOS PARA SU BIENESTAR Y GARANTIZAR UNA SALUD DE CALIDAD.\nLOGRAR QUE LA POBLACIÓN OBTENGA MEDICAMENTOS DE CALIDAD Y A BAJO COSTO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190287,
            "txPgProblema": "FALTA DE UNA ADECUADA INFRAESTRUCTURA DE RIEGO PARA LOS AGRICULTORES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR INVERSIÓN PÚBLICA ANTE EL GOBIERNO REGIONAL, GOBIERNO CENTRAL, EN PROYECTOS DE INVERSIÓN PÚBLICA PARA EL MEJORAMIENTO DE CANALES DE REGADÍO EN FAVOR DE LOS AGRICULTORES DEL DISTRITO",
            "txPgIndicador": "NIVEL DE CALIDAD DE LA INFRAESTRUCTURA DE LOS CANALES DE REGADÍO EN LOS SECTORES AGRÍCOLAS DE LOS AGRICULTORES DEL DISTRITO.\nNIVEL DE SATISFACCIÓN DE LOS AGRICULTORES DEL DISTRITO POR LA MEJORA DE LA INFRAESTRUCTURA DE LOS CANALES DE REGADÍO",
            "txPgMeta": "LOGRAR UNA ADECUADA INFRAESTRUCTURA DE NUESTROS CANALES DE REGADÍO EN FAVOR DE LOS AGRICULTORES DEL DISTRITO.\nLOGRAR UN MEJOR FLUJO DE AGUA PARA LOS CULTIVOS, EN FAVOR DE LOS ESTUDIANTES DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190307,
            "txPgProblema": "FALTA DE APOYO TÉCNICO A LOS PESCADORES DEL DISTRITO",
            "txPgObjetivo": "GESTIONAR ANTE LA GERENCIA REGIONAL DE LA PRODUCCIÓN APOYO TÉCNICO PARA CURSOS DE CAPACITACIÓN A LOS PESCADORES ARTESANALES Y MÉTODOS DE PESCA RESPONSABLE",
            "txPgIndicador": "NIVEL DE APRENDIZAJE DE NUEVAS TÉCNICAS DE PESCA RESPONSABLE POR PARTE DE LOS PESCADORES ARTESANALES DEL DISTRITO",
            "txPgMeta": "LOGRAR LA CAPACITACIÓN A LOS PESCADORES ARTESANALES EN ARAS DE QUE PUEDAN MEJORAR LA PESCA Y LEVAR UNA PESCA RESPONSABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190329,
            "txPgProblema": "FALTA DE PROMOCIÓN DEL EMPLEO PÚBLICO EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER EL EMPLEO PÚBLICO EN IGUALDAD DE CONDICIONES PARA TODA LA POBLACIÓN DEL DISTRITO",
            "txPgIndicador": "NIVEL DE INTERÉS Y COMPROMISO DE LA POBLACIÓN DEL DISTRITO RESPECTO DE LA PROMOCIÓN DEL ACCESO AL EMPLEO PÚBLICO",
            "txPgMeta": "LOGRAR LA IGUALDAD DE CONDICIONES EN EL ACCESO AL EMPLEO PÚBLICO EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190359,
            "txPgProblema": "MAL EMPLEO DE LOS RESIDUOS SÓLIDOS EN EL SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "PROMOVER BUENAS PRÁCTICAS EN EL USO DE LOS RESIDUOS SÓLIDOS, TALES COMO EL RECICLAJE Y EL ADECUADO DESECHO DE LOS MISMOS.",
            "txPgIndicador": "NIVEL DE CONTAMINACIÓN RESPECTO DE LOS RESIDUOS SÓLIDOS PARA CON EL MEDIO AMBIENTE",
            "txPgMeta": "LOGRAR UNA CULTURA AMBIENTAL RESPONSABLE Y PROMOVER BUENAS PRÁCTICAS EN ARMONÍA CON EL MEDIO AMBIENTE EN EL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190375,
            "txPgProblema": "INACTIVIDAD DE LAS AUTORIDADES FRENTE A LA CONTAMINACIÓN AMBIENTAL GENERADA POR LA QUEMA DE CAÑA DE AZÚCAR DE LAS EMPRESAS PRIVADAS",
            "txPgObjetivo": "DENUNCIAR Y HACER SEGUIMIENTO DE LA MISMA A TE OEFA, MINISTERIO PÚBLICO, EN CASOS DE CONTAMINACIÓN AMBIENTAL QUE OCASIONAN LAS EMPRESAS PRIVADAS EN LA QUEMA DE CAÑA DE AZÚCAR",
            "txPgIndicador": "NIVEL DE COMPROMISO DE LAS AUTORIDADES DEL DISTRITO RESPECTO AL ROL RESPONSABLE PARA CON EL MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAR QUE SE DEN SANCIONES DRÁSTICAS PARA AQUELLAS EMPRESAS PRIVADAS QUE CONTAMINAN EL MEDIO AMBIENTE EN EL QUE VIVIMOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190402,
            "txPgProblema": "FALTA DE ATENCIÓN ADECUADA EN LOS TRÁMITES ADMINISTRATIVOS A LOS POBLADORES.",
            "txPgObjetivo": "BRINDAR UNA ATENCIÓN DE CALIDAD APLICANDO LA SIMPLIFICACIÓN ADMINISTRATIVA A TRAVÉS DE LA CAPACITACIÓN EN ATENCIÓN AL USUARIO A LOS SERVIDORES MUNICIPALES",
            "txPgIndicador": "NIVEL DE SATISFACCIÓN DE LA POBLACIÓN DEL DISTRITO EN BASE A LA MEJORA EN LA ATENCIÓN AL PÚBLICO POR PARTE DE LOS EMPLEADOS MUNICIPALES.",
            "txPgMeta": "LOGRAR UNA ATENCIÓN DE CALIDAD A LA POBLACIÓN EN LOS DISTINTOS TRÁMITES ADMINISTRATIVOS CONTENIDOS EN LA NORMA MUNICIPAL VIGENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190426,
            "txPgProblema": "BAJOS NIVELES DE EJECUCIÓN PRESUPUESTAL EN OBRAS PÚBLICAS EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR Y PROMOVER EL GASTO PÚBLICO, A TRAVÉS DEL DISEÑO DE PROYECTOS DE EJECUCIÓN DE OBRAS PÚBLICAS EN FAVOR DEL DISTRITO.",
            "txPgIndicador": "NIVEL SATISFACCIÓN DE LA POBLACIÓN RESPECTO DE LA EJECUCIÓN DEL GASTO PÚBLICO",
            "txPgMeta": "LOGRAR UNA MEJOR EJECUCIÓN DEL GASTO PÚBLICO EN PROYECTOS DE INVERSIÓN PÚBLICA EN BENEFICIO DE LOS POBLADORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}