{
    "datoGeneral": {
        "idPlanGobierno": 25783,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 332,
        "txOrganizacionPolitica": "CONCERTACION PARA EL DESARROLLO REGIONAL - LIMA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c5c0725a-a162-4d58-a538-ebdc794ad154.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/97af735b-ba6f-4676-a1bd-965154edc3bf.pdf",
        "txCodExpedienteExt": "ERM.2022016499",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 235475,
            "txPgProblema": "- INSEGURIDAD CIUDADANA EN LOS DIFERENTES ANEXOS, CASERIOS Y COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "- CAPACITAR A LOS COMITÉS DE SEGURIDAD CIUDADANA EN LA ELABORACIÓN DE POLÍTICAS Y ACTIVIDADES DE PREVENCIÓN CON LA PARTICIPACION ACTIVA DE LA POBLACION",
            "txPgIndicador": "05 COMITÉS DE VIGILANCIA CAPACITADOS EN EL DISTRITO",
            "txPgMeta": "CONTAR CON LOS COMITÉS DE VIGILANCIA CAPACITADOS POR REGIÓN Y CON POLÍTICAS DE PREVENCIÓN APROBADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235511,
            "txPgProblema": "LIMITADO FORTALECIMIENTO DE CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS EN ELISTRITO DE SAN MATEO DE OTAO, QUE CONTRIBUYAN AL DESARROLLO COMPETITIVO DE LAS ACTIVIDADES ECONÓMICAS, INTERCULTURALIDAD, ERRADICACIÓN DEL ANALFABETISMO Y FOMENTO DE UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES COMPETITIVAS DE LAS INSTITUCIONES EDUCATIVAS DEL ÁMBITO DISTRITAL.\n EDUCACIÓN INTERCULTURAL DE CALIDAD Y ERRADICACIÓN DEL ANALFABETISMO.\nFOMENTAR UNA EDUCACIÓN TÉCNICA, NUTRICIONAL Y PRODUCTIVA",
            "txPgIndicador": "ESTUDIANTES DE LAS DIFERENTES IE INGRESAN A DIFERENTES UNIVERSIDADES",
            "txPgMeta": "REALIZAR ANUALMENTE LAS CAPACITACIONES PARA LOS DOCENTES.\nAPOYAR EL TRABAJO ORGÁNICO Y DINÁMICO DE LOS MUNICIPIOS  ESCOLARES\nAL TERCER AÑO SE TIENE FUNCIONANDO DOS CENTROS DE DIFUSIÓN CULTURAL Y ARTÍSTICA.\nASISTENCIA CON PSICÓLOGOS EN LAS INSTITUCIONES EDUCATIVAS.\nAL PRIMER AÑO DE GESTIÓN SE TRABAJA CON 10% DE INSTITUCIONES \nDE EDUCACIÓN INICIAL Y 20% DE EDUCACIÓN PRIMARIA EN FOMENTAR HÁBITOS NUTRICIONALES VALORANDO LA PRODUCCIÓN LOCAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 235483,
            "txPgProblema": "DÉBIL FORTALECIMIENTO DEL TURISMO EN CUMBE, UCRO, CANCHACALLA",
            "txPgObjetivo": "PROMOVER EL TURISMO ECOLÓGICO CON UN ENFOQUE DE PROTECCIÓN DE LAS ÁREAS NATURALES DE NUESTRO DISTRITO.",
            "txPgIndicador": "INCREMENTO EL NÚMERO DE VISITANTES EN UN 50% A LOS LUGARES TURISTICOS DEL DISTRITO.",
            "txPgMeta": "LLEGAR AL MEDIO MILLÓN DE TURISTAS PARA FINES DEL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235538,
            "txPgProblema": "BAJOS NIVELES DE PRODUCTIVIDAD AGRÍCOLA DE NUESTROS PRODUCTODE BANDERA\nESCASOS Y LIMITADOS INGRESOS FAMILIARES DE PEQUEÑOS PRODUCTORES AGROPECUARIOS.\nDEFICIENTE O ESCASA ASISTENCIA TÉCNICA A PRODUCTORES AGROPECUARIOS.\nDÉBIL INTERVENCIÓN DE INSTITUCIONES PÚBLICAS DEL SECTOR AGRARIO.\nPRODUCTORES AGROPECUARIOS CON CAPACIDADES LIMITADAS.\nINEXISTENCIA DE INVERSIÓN EN LA TRANSFORMACIÓN AGROPECUARIA",
            "txPgObjetivo": "FORTALECIMIENTO E IMPLEMENTACIÓN DE GERENCIA DE DESARROLLO ECONÓMICO.\nPROMOCIÓN Y FORTALECIMIENTO DE LA ASOCIATIVIDAD DE LAS ORGANIZACIONES PRODUCTORES.\nFORTALECER LAS CADENAS PRODUCTIVAS DE CHIRIMOYA, PALTA, PACAE, ENTRE OTROS.",
            "txPgIndicador": "AL PRIMER SEMESTRE, LA GERENCIA DE DESARROLLO ECONÓMICO SE ENCUENTRA IMPLEMENTADA",
            "txPgMeta": "SE IMPLEMENTARÁ UNA OFICINA EXCLUSIVA DE ASISTENCIA TÉCNICA Y FORMULACIÓN DE PLANES DE NEGOCIO PARA LAS SOCIACIONES PRODUCTIVAS AGROPECUARIOS DE NUESTRA JURISDICCIÓN.\nCAPACITACIONES Y ASISTENCIA TÉCNICA CONTINÚO EN LAS COMUNIDADES Y ASOCIACIONES PRODUCTIVAS AGRÍCOLAS, CON LOS PROFESIONALES IDÓNEOS DE NUESTRA JURISDICCIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 235588,
            "txPgProblema": "ESCASA IMPLEMENTACIÓN DE UN RELLENO SANITARIO AUTORIZADO, Y TRATAMIENTO ADECUADO DE AGUAS RESIDUALES",
            "txPgObjetivo": "REDUCIR AL MINIMO EL VERTIR AGUAS SERVIDAS A NUESTRO RIO",
            "txPgIndicador": "DESDE EL SEGUNDO AÑO DE GOBIERNO, EL 100% DE LOS PROYECTOS CUMPLEN CON LAS MEDIDAS MEDIOAMBIENTALES Y CONTRIBUYEN A CONSERVAR EL MEDIO AMBIENTE.",
            "txPgMeta": "GESTIONAR LA CONSTRUCCION DE RELLENOS SANITARIOS EN LOS PUEBLOS DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235592,
            "txPgProblema": "CARENCIA DE INVERSIÓN PÚBLICA EN PROTECCIÓN MEDIOAMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES DE MANEJO DE RESIDUOS SÓLIDOS MUNICIPALES, SENSIBILIZACIÓN AMBIENTAL.",
            "txPgObjetivo": "GARANTIZAR LA PROTECCIÓN MEDIO AMBIENTAL CON LA IMPLEMENTACIÓN DE PROGRAMAS SUSTENTABLES.",
            "txPgIndicador": "AL SEGUNDO AÑO DE GOBIERNO SE TIENE DOS PROYECTOS ORIENTADOS A MEJORAR LA CONSERVACIÓN DEL MEDIO AMBIENTE; TRATAMIENTO DE AGUAS RESIDUALES Y CONVERSIÓN A UN RELLENO SANITARIO DE NUESTRA INFRAESTRUCTURA DE TRATAMIENTO DE \nRESIDUOS SÓLIDOS.",
            "txPgMeta": "IMPLEMENTACIÓN CON INSTRUMENTOS AMBIENTALES MUNICIPALES, Y LA INSTITUCIONALIZACIÓN DE PROMOTORES AMBIENTALES, CAM, Y AGENTES AMBIENTALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 235594,
            "txPgProblema": "ESCASO FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN MATEO DE OTAO.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL DE LA MUNICIPALIDAD DISTRITAL DE SAN MATEO DE OTAO",
            "txPgIndicador": "PERSONAL DE LA ENTIDAD CAPACITADOS AL 100%",
            "txPgMeta": "ADQUISICIÓN E IMPLEMENTACIÓN DE EQUIPOS DE SISTEMA PARA LA SIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 235597,
            "txPgProblema": "MÍNIMA INSERCIÓN DE ORGANIZACIONES DENTRO DE LA MUNICIPALIDAD DISTRITAL DE SAN MATEO DE OTAO.",
            "txPgObjetivo": "DISPONER ACUERDOS CON TODAS LAS INSTITUCIONES Y ORGANIZACIONES NECESARIAS.",
            "txPgIndicador": "FORTALECIMIENTO DE LA GOBERNABILIDAD Y PARTICIPACIÓN CIUDADANA EN DIFERENTES ESPACIOS DE CONCERTACIÓN.",
            "txPgMeta": "LUCHA FRONTAL CONTRA LA CORRUPCIÓN EN EL SISTEMA ADMINISTRATIVO CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}