{
    "datoGeneral": {
        "idPlanGobierno": 17686,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1724,
        "juradoElectoral": "SAN PABLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4b5a27d-c3e0-4340-b18a-7ef348ee2119.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7a882ba8-9995-401f-ae5f-a81405e8e89f.pdf",
        "txCodExpedienteExt": "ERM.2022013118",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 155552,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DE NUESTRO DISTRITO, ES DECIR, AGUA BLANCA Y CENTRO POBLADO DE LIVES.",
            "txPgObjetivo": "ARTICULAR LA IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DE AGUA BLANCA Y DEL CENTRO POBLADO DE LIVES.",
            "txPgIndicador": "GRADO DE IMPLEMENTACIÓN DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD DE AGUA BLANCA Y DEL CENTRO POBLADO DE LIVES.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ IMPLEMENTADO DE INFRAESTRUCTURA Y EQUIPAMIENTO A LOS PUESTOS DE SALUD DE AGUA BLANCA Y DEL CENTRO POBLADO DE LIVES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155591,
            "txPgProblema": "DEFICIENTE E INSEGURA INFRAESTRUCTURA DE LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA Y CON ELLO EXPOSICIÓN DE LOS ESTUDIANTES A POSIBLES PELIGROS Y MALA AMBIENTACIÓN DE LOS ESPACIOS ESCOLARES.",
            "txPgObjetivo": "ARTICULAR PARA IMPLEMENTAR INFRAESTRUCTURA A LAS I.E. DE NIVEL INICIAL Y PRIMARIA PARA QUE TENGAN UNA BUENA SEGURIDAD Y SERVICIO A LOS ESTUDIANTES.",
            "txPgIndicador": "GRADO DE IMPLEMENTACIÓN DE INFRAESTRUCTURA A LAS I.E. DE NIVEL INICIAL Y PRIMARIA PARA QUE TENGAN LOS ESTUDIANTES SEGURIDAD EN LOS CENTROS ESCOLARES Y TENGAN UN BUEN SERVICIO.",
            "txPgMeta": "AL AÑO 2026 SE CONTARÁ CON SEGURA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS DE NIVEL INICIAL Y PRIMARIA Y LOS ESTUDIANTES TENDRÁN SEGURIDAD EN SUS CENTROS ESCOLARES Y GOZARÁN DE UN BUEN SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155603,
            "txPgProblema": "DESINFORMACIÓN, CONFUSIÓN Y TEMOR DE LOS ESTUDIANTES DEL QUINTO AÑO DE SECUNDARIA EN LA POSTULACIÓN A LAS MODALIDADES DE BECAS PROPORCIONADAS POR PRONABEC",
            "txPgObjetivo": "ACOMPAÑAMIENTO Y ORIENTACIÓN A TRAVÉS DEL ÁREA MUNICIPAL COMPETENTE A LOS ESTUDIANTES DE NIVEL SECUNDARIA PARA LA POSTULACIÓN A LAS DISTINTAS MODALIDADES DE BECAS DEL PRONABEC.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES A LOS ESTUDIANTES POSTULANTES A LAS DISTINTAS MODALIDADES DE BECAS DEL PRONABEC\n INFORMADOS Y CON ACOMPAÑAMIENTO A TRAVÉS DEL ÁREA MUNICIPAL COMPETENTE.",
            "txPgMeta": "AL AÑO 2026 TOTOS LOS ESTUDIANTES QUE HAYAN REQUERIDO LA INFORMACIÓN Y ACOMPAÑAMIENTO DEL ÁREA COMPETENTE MUNICIPAL EN SU POSTULACIÓN A LAS BECAS DEL PRONABEC HABRÁN SIDO ATENDIDOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 155640,
            "txPgProblema": "POCO APROVECHAMIENTO DEL AGUA LO QUE TERMINA AFECTANDO AL SECTOR AGROPECUARIO",
            "txPgObjetivo": "CONSTRUIR MICRO- RESERVORIOS CON RIEGO TECNIFICADO EN ZONAS ESTRATÉGICAS.",
            "txPgIndicador": "NÚMERO DE MICRO -RESERVORIOS CON RIEGO TECNIFICADO CONSTRUIDOS EN EL TERRITORIO DISTRITAL DE UNIÓN AGUA BLANCA",
            "txPgMeta": "AL 2026 SE HABRÁN CONSTRUIDO MICRO- RESERVORIOS CON RIEGO TECNIFICADO EN ZONAS ESTRATÉGICAS Y HABRÁ MEJORADO LAS ACTIVIDADES AGROPECUARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155673,
            "txPgProblema": "DEFICIENTES Y POCOS NÚMEROS DE CANALES DE REGADÍO EN EL TERRITORIO DISTRITAL CON DEFICIENTE APROVECHAMIENTO DEL AGUA.",
            "txPgObjetivo": "GESTIONAR ANTE LA ANA EL RECONOCIMIENTO Y MEJORAMIENTO DE LOS CANALES DE REGADÍO EN EL TERRITORIO DISTRITAL.",
            "txPgIndicador": "NÚMERO DE CANALES RECONOCIDOS POR LA ANA Y MEJORADOS EN EL TERRITORIO DISTRITAL.",
            "txPgMeta": "AL AÑO 2026 EL 100 % DE LOS CANALES DE REGADÍO HABRÁN SIDO MEJORADOS Y HABRÁN SIDO RECONOCIDOS POR EL ANA Y BUEN APROVECHAMIENTO DEL AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155689,
            "txPgProblema": "FALTA DE ACTIVIDAD TURÍSTICA EN EL DISTRITO POR LA FALTA DE IDENTIFICACIÓN, POTENCIACIÓN Y PROMOCIÓN DE NUESTROS PRINCIPALES ATRACTIVOS.",
            "txPgObjetivo": "IDENTIFICAR Y PROMOCIONAR LOS CENTROS TURÍSTICOS DEL DISTRITO COMO LO SON: VENTANILLAS AGUA BLANCA, CATARATAS DE PAYAC, CATARATAS LA QUINUA, LAGUNAS EL POZO Y CIÉNEGO DE LIVES, ZONA ARQUEOLÓGICA LA TUTUMA Y CERRO 7 COLORES PLATANAR.",
            "txPgIndicador": "NÚMERO DE ATRACTIVOS IDENTIFICADOS, POTENCIADOS Y PROMOCIONADOS Y PORCENTAJE DE AUMENTO EN LA CANTIDAD DE VISITAS CON FINES TURÍSTICOS RECIBIDAS.",
            "txPgMeta": "AL AÑO 2026 EL GRADO DE ACTIVIDAD TURÍSTICA DISTRITAL SE HABRÁ INCREMENTADO COMO RESULTADO DE UNA BUENA PROMOCIÓN DE LOS ATRACTIVOS AGUABLANQUINOS Y ELLO HABRÁ CONTRIBUIDO AL DESARROLLO LOCAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 155705,
            "txPgProblema": "BRECHAS DE ACCESO AL AGUA Y DESAGÜE EN PARTE DE NUESTRO TERRITORIO DISTRITAL LO QUE DIFICULTA LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR LOS SERVICIOS DE AGUA Y DESAGÜE EN LOS CASERÍOS: EL TINGO, LA QUINUA, LA COMPUERTA, PLATANAR, LIMÓN CARRO, LUCMAPAMPA Y TERLEN, CON ELLO, MEJORAR LA CALIDAD DE VIDA DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE CASERÍOS CON ACCESO E INCREMENTO DE ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "AL AÑO 2026 LAS BRECHAS DE ACCESO A LOS SERVICIOS DE AGUA Y DESAGÜE SE HABRÁ SUPERADO EN UN 98 % Y LA CALIDAD DE VIDA DE LA POBLACIÓN HABRÁ MEJORADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155723,
            "txPgProblema": "PISTAS Y VEREDAS EN ESTADO DEFICIENTE EN AGUA BLANCA Y LIVES",
            "txPgObjetivo": "REALIZAR EL MEJORAMIENTO E IMPLEMENTACIÓN DE PISTAS Y VEREDAS EN AGUA BLANCA Y LIVES.",
            "txPgIndicador": "PORCENTAJE DE MEJORA E IMPLEMENTACIÓN DE PISTAS Y VEREDAS EN AGUA BLANCA Y LIVES.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ MEJORADO EL ESTADO DE PISTAS Y VEREDAS DE AGUA BLANCA Y LIVES EN UN 98 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155743,
            "txPgProblema": "AUSENCIA Y DEFICIENTE ESTADO DE LAS CARRETAS QUE UNEN A NUESTRO DISTRITO, NUESTROS POBLADOS Y A VECINOS DISTRITALES, LO QUE DIFICULTA EL TRANSPORTE E INTERCAMBIO DE PRODUCTOS.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE TROCHAS CARROZABLES A LOS CASERÍOS DE QUILLÓN Y PAUCA, Y MEJORAMIENTO DE CARRETERAS PARA LOS CASERÍOS: LA COMPUERTA, LIMÓN CARRO, MARAMPAMPA Y AMBUDÚ.",
            "txPgIndicador": "NÚMERO DE TROCHAS CARROZABLES MEJORADAS Y CONSTRUIDAS EN EL TERRITORIO DISTRITAL DE UNIÓN AGUA BLANCA.",
            "txPgMeta": "AL AÑO 2026 SE HABRÁ MEJORADO EN UN 96 % LAS CARRETERAS DE LOS CASERÍOS: LA COMPUERTA, LIMÓN CARRO, MARAMPAMPA Y AMBUDÚ, Y SE HABRÁN CONSTRUIDO TROCHAS CARROZABLES EN LOS CASERÍOS DE QUILLÓN Y PAUCA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 155760,
            "txPgProblema": "POCA ACCESIBILIDAD A LA INFORMACIÓN PÚBLICA Y ESCASOS DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y ELABORAR DOCUMENTOS E INSTRUMENTOS DE GESTIÓN MUNICIPAL",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SATISFECHA POR ACCEDER A INFORMACIÓN PÚBLICA Y NÚMERO DE INSTRUMENTOS Y DOCUMENTOS DE GESTIÓN ELABORADOS.",
            "txPgMeta": "AL AÑO 2026 LA POBLACIÓN TENDRÁ FÁCIL ACCESO A LA INFORMACIÓN PÚBLICA Y SE HABRÁ ELABORADO EL 80 % DE DOCUMENTOS E INSTRUMENTOS DE GESTIÓN QUE UN GOBIERNO LOCAL REQUIERE ALINEADA A LA NORMATIVA VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155769,
            "txPgProblema": "POCA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES Y DESCONOCIMIENTO DE LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS PROCESOS DE TOMA DE DECISIONES LOCALES E INCORPORACIÓN EN LOS MECANISMOS DE PÚBLICOS DEL DISTRITO UNIÓN AGUA BLANCA.",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES SOCIALES CON INCIDENCIA Y PORCENTAJE DE PARTICIPACIÓN CIUDADANA EN LOS ASUNTOS PÚBLICOS DEL DISTRITO.",
            "txPgMeta": "AL AÑO 2026 SE TENDRÁ 90 % DE ORGANIZACIONES SOCIALES TENDRÁN INCIDENCIA Y UN 90 % DE LA POBLACIÓN DISTRITAL SERÁ ACTIVA EN LOS DIFERENTES MECANISMOS DE PARTICIPACIÓN CIUDADANA EN LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 155776,
            "txPgProblema": "PRECARIO MATERIAL LOGÍSTICO DE LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO.",
            "txPgObjetivo": "ACONDICIONAR MATERIAL LOGÍSTICO A LAS SEDES DE RONDAS CAMPESINAS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE SEDES DE RONDAS CAMPESINAS CON SUFICIENTE MATERIAL LOGÍSTICO",
            "txPgMeta": "AL 2026 EL 100 % DE SEDES DE LAS RONDAS CAMPESINAS DEL DISTRITO CONTARÁN CON MATERIAL LOGÍSTICO ADECUADO A SU ENCOMIABLE ACTIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}