{
    "datoGeneral": {
        "idPlanGobierno": 25355,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 40,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AMAZONENSE UNIDOS AL CAMPO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9071b950-6c3d-4d67-a914-fc20f452c6f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a0cde2e-1fdd-43e1-bb5f-99d587439750.pdf",
        "txCodExpedienteExt": "ERM.2022008683",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190590,
            "txPgProblema": "SE HA VERIFICADO QUE LA INFRAESTRUCTURA EDUCATIVA SE ENCUENTRA DETERIORADA, ASÍ MISMO, SE HA CONSTATADO QUE NO CUENTAN CON EL EQUIPAMIENTO ADECUADO EN LOS TRES NIVELES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.",
            "txPgObjetivo": "MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA A TRAVÉS DE LA EJECUCIÓN DE PROYECTOS, ASÍ COMO TAMBIÉN BRINDAR EL EQUIPAMIENTO ADECUADO DE LOS DIFERENTES NIVELES EDUCATIVOS DEL DISTRITO EL MILAGRO.",
            "txPgIndicador": "EJECUCIÓN DE INFRAESTRUCTURA EDUCATIVA MODERNA Y ACONDICIONADA.",
            "txPgMeta": "60% DEL TOTAL DE INSTITUCIONES EDUCATIVAS MEJORADAS .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190617,
            "txPgProblema": "SE HA VERIFICADO QUE LA INFRAESTRUCTURA DE LOS DIFERENTES ESTABLECIMIENTOS DE SALUD DEL DISTRITO EL MILAGRO SE ENCUENTRAN DETERIORADAS.",
            "txPgObjetivo": "CONSTRUIR Y/O MEJORAR Y EQUIPAR 6 PUESTOS DE SALUD DEL DISTRITO EL MILAGRO.",
            "txPgIndicador": "ESTABLECIMIENTOS DE SALUD DEBIDAMENTE MEJORADOS Y EQUIPADOS.",
            "txPgMeta": "60 % DE CENTROS DE SALUD CON INFRAESTRUCTURA MODERNA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190645,
            "txPgProblema": "SE HA IDENTIFICADO AUSENCIA DE SERVICIOS BÁSICOS DE SANEAMIENTO.\nEL AGUA PROPORCIONADA NO ES APTA  PARA EL CONSUMO HUMANO DE LOS CENTROS POBLADOS Y CASERÍOS DEL DISTRITO EL MILAGRO.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR OBRAS DE SANEAMIENTO DE SERVICIOS BÁSICOS EN LOS DIFERENTES CENTROS POBLADOS Y CASERÍOS.",
            "txPgIndicador": "VIVIENDAS CONECTADAS A UNA RED DE AGUA Y DESAGÜE.",
            "txPgMeta": "LOGRAREMOS EL 60% DE EJECUCIÓN DE OBRAS DE SANEAMIENTO EN TODOS LOS CASERÍOS Y CENTROS POBLADOS DEL DISTRITO EL MILAGRO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190696,
            "txPgProblema": "SE CORROBORO FALTA DE INFRAESTRUCTURA PRODUCTIVA.",
            "txPgObjetivo": "EJECUCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO Y CONSTRUCCIÓN DE MICRO RESERVORIOS.",
            "txPgIndicador": "MEJORAMIENTO DE INFRAESTRUCTURA HIDRÁULICA DE RIEGO.",
            "txPgMeta": "LOGRAREMOS LA EJECUCIÓN Y MEJORAMIENTO DE CANALES DE RIEGO Y CONSTRUCCIÓN DE MICRO RESERVORIOS EN UN 50 %.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190727,
            "txPgProblema": "SE HA VERIFICADO DEFICIENCIAS EN EL SECTOR AGRÍCOLA , ASÍ COMO FALTA DE INFRAESTRUCTURA DE RIEGO.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE PROYECTOS PRODUCTIVOS DE IMPULSO A LA AGRICULTURA (CAFÉ, ARROZ, CÍTRICOS, Y MAÍZ). IMPULSAR PLANES DE NEGOCIO AGRARIO Y PECUARIO.\nIMPULSAR PROYECTOS DE RIEGO, PROMOVIENDO SIEMBRA Y COSECHA DE AGUA.",
            "txPgIndicador": "FIRMA DE CONVENIOS Y ALIANZAS ESTRATÉGICAS DIRIGIDAS A INCREMENTAR Y MEJORAR LA CALIDAD DE LA PRODUCCIÓN AGRÍCOLA.",
            "txPgMeta": "LOGRAREMOS LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS CON LOS PRODUCTOS DE CAFÉ, LIMÓN, MAÍZ Y ARROZ. LOGRAREMOS LA EJECUCIÓN DE PLANES DE NEGOCIO EN CRIANZA DE ANIMALES MENORES.\nLOGRAREMOS LA EJECUCIÓN DE PROYECTOS DE SIEMBRA Y COSECHA DE AGUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190761,
            "txPgProblema": "SE HA VERIFICADO DEFICIENCIAS PARA ACCEDER A MERCADOS COMPETITIVOS OCASIONANDO POBREZA RURAL.",
            "txPgObjetivo": "FOMENTAR LA PARTICIPACIÓN DE LAS ORGANIZACIONES DE PRODUCTORES AGROPECUARIOS CON PROGRAMAS COMO: AGROIDEAS, PNIPA, PROCOMPITE Y OTROS PROGRAMAS, BRINDANDO ASESORAMIENTO TECNOLÓGICO Y LA ASOCIATIVIDAD, PROMOVIENDO LA DIVERSIFICACIÓN AGRÍCOLA.",
            "txPgIndicador": "NUMERO DE PLANES DE NEGOCIO VIABLES.",
            "txPgMeta": "LOGRAREMOS QUE EL 50% DE AGRICULTORES Y FAMILIAS RURALES SEAN BENEFICIADAS AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190817,
            "txPgProblema": "SE HA VERIFICADO EL INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL, DESFORESTACIÓN Y DEGRADACIÓN DE SUELOS.",
            "txPgObjetivo": "FORTALECER E IMPLEMENTAR ADECUADAMENTE LOS VIVEROS EXISTENTES.\nPROMOVER PROYECTOS DE REFORESTACIÓN Y MANEJO DE BOSQUES SECOS Y SU PROTECCIÓN, EN EL DISTRITO EL MILAGRO.",
            "txPgIndicador": "FUNCIONAMIENTO DE VIVEROS EN TODA LA JURISDICCIÓN DEL DISTRITO.\nNUMERO DE ÁREAS REFORESTADAS EN TODO EL DISTRITO EL MILAGRO.",
            "txPgMeta": "MUNICIPALIDAD DISTRITAL Y SOCIEDAD EN CONJUNTO REALIZANDO ACTIVIDADES PARA DISMINUIR EN UN 80% EL GRADO DE CONTAMINACIÓN AMBIENTAL, DEFORESTACIÓN Y DEGRADACIÓN DE SUELOS AL 2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190834,
            "txPgProblema": "SE VERIFICO LA INADECUADA RECOLECCIÓN, TRASLADO Y DISPOSICIÓN FINAL DE LOS RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "ELABORAR UN PROGRAMA MUNICIPAL PARA CONCIENTIZAR A LA COMUNIDAD DEL DISTRITO DEL MILAGRO, ASÍ COMO EJECUTAR UN PLAN INTEGRAL.",
            "txPgIndicador": "CIUDADANOS REALIZANDO EL ADECUADO  MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "EJECUTAR UN PLAN INTEGRAL AÑOS 2023-2026.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190861,
            "txPgProblema": "MANEJO INADECUADO DE LOS RESIDUOS SÓLIDOS PROVENIENTES DEL USO DE PESTICIDAS EN LA ACTIVIDAD AGRÍCOLA.",
            "txPgObjetivo": "ELABORACIÓN E IMPLEMENTACIÓN DE UN PROGRAMA MUNICIPAL DE EDUCACIÓN AMBIENTAL; ASÍ COMO FORMAR LIDERES AMBIENTALES.",
            "txPgIndicador": "AGRICULTORES CAPACITADOS EN CULTURA ECOLÓGICA Y CUIDADO DE MEDIO AMBIENTE.",
            "txPgMeta": "LOGRAREMOS QUE EL 80% DE LA POBLACIÓN QUE RESIDE EN EL DISTRITO EL MILAGRO PARTICIPE EN EL PROGRAMA MUNICIPAL DE EDUCACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 191242,
            "txPgProblema": "SE VERIFICO LA FALTA DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN.",
            "txPgObjetivo": "SE REALIZARA LA ACTUALIZACIÓN DE INSTRUMENTOS Y HERRAMIENTAS DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "HERRAMIENTAS DE GESTIÓN ACTUALIZADAS ACORDE A LA NORMATIVA VIGENTE.",
            "txPgMeta": "LA MUNICIPALIDAD DISTRITAL EL MILAGRO REALIZARA UNA GESTIÓN RESPONSABLE, EFICIENTE Y MODERNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192139,
            "txPgProblema": "SE EVIDENCIO ACTOS DE CORRUPCIÓN DURANTE LAS GESTIONES MUNICIPALES ANTERIORES.",
            "txPgObjetivo": "REALIZAR LUCHA FRONTAL CONTRA LA CORRUPCIÓN, PREVINIENDO, ALERTANDO Y DENUNCIANDO ACTOS INCORRECTOS EN TODOS SUS NIVELES.",
            "txPgIndicador": "EJECUCIÓN DE RECURSOS MUNICIPALES CON TRANSPARENCIA.",
            "txPgMeta": "100% DE EJECUCIÓN DE PRESUPUESTOS Y RECURSOS CON CALIDAD DE GASTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192151,
            "txPgProblema": "SE CORROBORO LA INADECUADA DISTRIBUCIÓN DE LOS RECURSOS EN LA JURISDICCIÓN DEL DISTRITO.",
            "txPgObjetivo": "REALIZAR UNA GESTIÓN PÚBLICA EFICAZ, EFICIENTE, MODERNA Y DEMOCRÁTICA, AL SERVICIO DE LOS CIUDADANOS.",
            "txPgIndicador": "RECURSOS MUNICIPALES DISTRIBUIDOS EQUITATIVAMENTE EN TODA LA JURISDICCIÓN DEL DISTRITO.",
            "txPgMeta": "100% DE RECURSOS DISTRIBUIDOS EQUITATIVAMENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}