{
    "datoGeneral": {
        "idPlanGobierno": 18245,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1701,
        "juradoElectoral": "LIMA SUR 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9a62cfa4-7c6b-446f-8a7d-e582627abd88.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a59ef51b-0734-4ade-843d-5eeeec1b3e93.pdf",
        "txCodExpedienteExt": "ERM.2022006959",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129006,
            "txPgProblema": "MEJORAR EL DESARROLLO INTEGRAL Y SOSTENIBLE DE LA POBLACIÓN.\nMEJORAR LAS CONDICIONES DE HÁBITAT URBANO EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR E IMPULSAR LOS TRAMITES DE AGUA Y DESAGÜE\nCONTINUIDAD CON LAS IMPLEMENTACIONES Y MEJORAS DE LOS CAMPOS DEPORTIVOS (GRASS SINTÉTICO)\nSEGUIR CON LAS CONSTRUCCIONES E IMPLEMENTACIONES DE LAS ESCALINATAS Y VÍAS DE ACCESOS PEATONALES Y MUROS DE CONTENCIÓN Y ASFALTADO DE LAS VEREDAS.",
            "txPgIndicador": "NÚMERO DE LOTES Y CENTROS POBLADOS QUE NO CUENTAN CON EL SERVICIO DE DESAGÜE\nNÚMERO DE CAMPOS DEPORTIVOS HABILITADOS\nNÚMERO DE VÍAS DE ACCESO A CENTROS POBLADOS",
            "txPgMeta": "SUSTENTO TECNICO EN CONJUNTO CON LA POBLACION PARA EL DESARROLLO DEL PROYECTO DE AGUA Y DESAGUE A UN 100%\nMEJORA Y MANTENIMIENTO A UN 100%\nPARA LA FÁCIL TRANSITABILIDAD DE LAS PARTES ALTAS DEL DISTRITO A UN 100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129060,
            "txPgProblema": "PROMOVER EL DESARROLLO ECONÓMICO DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR LA EXHIBICIÓN EN FERIAS DONDE\nSE PROMUEVA EL CONSUMO DE ALIMENTOS 100% NATURALES A FIN DE IMPULSAR UN ESTILO\nDE VIDA SALUDABLE EN LUGARES ESTRATÉGICOS.\nPROMOVER OFERTAS LABORALES PARA\nRESIDENTES DEL DISTRITO EN COORDINACIÓN CON EL MINISTERIO DE TRABAJO Y PROMOCIÓN DEL EMPLEO EN EMPRESAS PÚBLICAS Y PRIVADAS.\nRECUPERACIÓN Y REPOTENCIACIÓN DE LAS ZONAS TURÍSTICAS Y REALIZACIÓN DE UN CIRCUITO TURÍSTICO.",
            "txPgIndicador": "PORCENTAJE VINCULADO A FOMENTAR EL EMPRENDIMIENTO LABORAL Y CALIDAD DE VIDA\nMETAS TEMÁTICAS LABORALES PROMOVIDAS POR LA MUNICIPALIDAD\nINCREMENTAR EL DESARROLLO TURÍSTICO",
            "txPgMeta": "INCREMENTO DEL INGRESO ECONÓMICO MENSUAL\nPARA IMPULSAR EL TURISMO EN EL DISTRITO DE PUCUSANA AL 100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129094,
            "txPgProblema": "DEFICIENCIA EN LA CALIDAD AMBIENTAL Y LA CALIDAD DE VIDA DE LOS VECINOS.\nFORTALECER LA CULTURA DE PREVENCIÓN Y LA GESTIÓN DE RIESGO DE DESASTRES.\nAUSENCIA DE VOLUNTAD\nPOLÍTICA PARA LA INVERSIÓN EN PROYECTOS DE IMPACTO Y PROYECTOS SOCIALES EN FAVOR DE LA POBLACIÓN MÁS VULNERABLE",
            "txPgObjetivo": "CREACIÓN DEL CAM – (COMISIÓN AMBIENTAL MUNICIPAL DE LA BAHÍA\nCAPACITACIÓN A LOS DIRIGENTES, INSTITUCIONES EDUCATIVAS, EMPRESAS PRIVADAS, PARA CREAR UNA BRIGADA ANTE LA OCURRENCIA DE DESASTRES NATURALES.\nPROYECTOS DE INVERSION",
            "txPgIndicador": "UN ESTUDIO DE CONTAMINACIÓN AMBIENTAL .\nNUMERO DE AAHH Y CENTRO POBLADOS INFORMALES Y CENTROS EDUCATIVOS\nNÚMERO DE PROYECTOS REGISTRADOS EN EL PLAN DE DESARROLLO CONCERTADO",
            "txPgMeta": "MEJORAMIENTO DENLA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE PUCUSANA A UN 100%\nALCANZAR EL COMPROMISO Y\nCONCIENTIZACIÓN SOBRE TEMAS DE PELIGROS DE RIESGOS DE DESASTRES NATURALES CON LA PRIORIDAD DE MANTENER A LA POBLACIÓN SEGURA ANTE DIVERSAS EVENTUALIDADES.\nPORCENTAJE DEL PRESUPUESTO PARTICIPATIVO PARA SU DEBIDA ATENCION",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129105,
            "txPgProblema": "LIMITADAS OPORTUNIDADES DE CAPACITACIÓN PARA EL SERVIDOR MUNICIPAL QUE GARANTICE OFRECER SERVICIOS DE CALIDAD\nSERVIDORES DESCONOCEN EL PLAN DE DESARROLLO CONCERTADO, PLANES ESTRATÉGICOS Y OTROS INSTRUMENTOS DE GESTIÓN.\nAUSENCIA DE VOLUNTAD POLÍTICA PARA IMPULSAR LAS OFICINAS TÉCNICAS QUE CONTRIBUYAN A LA CAPTACIÓN DE FINANCIAMIENTO PARA PROYECTOS SOCIALES",
            "txPgObjetivo": "MERORAR LA IMAGEN INSTITUCIONAL Y EL PRINCIPIO DE AUTORIDAD",
            "txPgIndicador": "REGISTRO DE CAPACITACIONES PARA SERVIDORES PROMOVIDO POR LA MUNICIPALIDAD.\nENCUESTA DE SOCIALIZACIÓN DE INSTRUMENTOS DE GESTIÓN IDENTIFICADO POR LOS SERVIDORES DE LA MUNICIPALIDAD.\nNÚMERO DE OFICINAS DE ACOMPAÑAMIENTO A LAS GERENCIAS PARA TAREAS ESPECÍFICAS",
            "txPgMeta": "UN CONVENIO CON UNIVERSIDAD O INSTITUTOS PARA LA CAPACITACIÓN SOSTENIDA DE LOS SERVIDORES\nNÚMERO DE SERVIDORES SENSIBILIZADOS CON INSTRUMENTOS DE GESTIÓN Y PLAN DE GOBIERNO\nOFICINA DE PROYECTOS Y GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}