{
    "datoGeneral": {
        "idPlanGobierno": 19529,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1659,
        "juradoElectoral": "CANCHIS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81a9f684-fb80-4e7c-9bab-e7f2b7a24575.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e7be8857-a80b-4ce5-be7f-4df8a836f7ca.pdf",
        "txCodExpedienteExt": "ERM.2022008868",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 159230,
            "txPgProblema": "FALTA DE ORGANIZACIÓN, ARTICULACIÓN E INTEGRACIÓN DEL SISTEMA DE SALUD, JUNTO A UN PORCENTAJE ELEVADO DE LA DESNUTRICIÓN CRÓNICA Y LA ANEMIA, DEL MISMO MODO CONTINUA UN NÚMERO ELEVADO DE PROBLEMAS DE LAS EDAS EN LA POBLACIÓN INFANTIL Y SE MANTIENE LA PRESENCIA DE MÁS DEL 40% DE LA POBLACIÓN CON AUSENCIA DE UN SEGURO DE VIDA; ASÍ TAMBIÉN, LA RESALTA LA BAJA CALIDAD DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "GARANTIZAR LA CALIDAD DE LA SALUD Y CONDICIONES DE HABITABILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "-PORCENTAJE DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS, CON DESNUTRICIÓN CRÓNICA.\n- PORCENTAJE DE FAMILIAS QUE INCORPORAN PRÁCTICAS SALUDABLES EN SUS VIVIENDAS (VIVIENDAS SALUDABLES, PRÁCTICAS ALIMENTICIAS, MANEJO DE RESIDUOS SÓLIDOS).\n-NÚMERO DE HABITANTES CON SEGURO DE SALUD.",
            "txPgMeta": "REDUCIR 10% LA TASA DE DESNUTRICIÓN CRÓNICA DE NIÑAS Y NIÑOS MENORES DE 5 AÑOS DE EDAD Y PARA EL 2030 AL 20%, CON LO CUAL SE HA MEJORADO EL DESARROLLO INTELECTUAL. CAPACIDAD COGNITIVA Y DESARROLLO EMOCIONAL. MEJOR PRESTACIÓN DE SERVICIOS DE SALUD SIENDO RESULTADO DE UN MEJOR EQUIPAMIENTO, AMPLIACIÓN DE SERVICIOS DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159251,
            "txPgProblema": "EL DETERIORO DE LA INFRAESTRUCTURA EDUCATIVA GENERA EFECTOS NEGATIVOS EN EL APRENDIZAJE DE LOS NIÑOS, BAJO RENDIMIENTO ESCOLAR Y DESIGUALDAD.",
            "txPgObjetivo": "MEJORAR LA CALIDAD EDUCATIVA DE LOS NIÑOS, NIÑAS Y JÓVENES DEL DISTRITO, CON INCLUSIÓN Y VALORES, PROMOCIONAR Y ESTIMULAR LA INVESTIGACIÓN PEDAGÓGICA INDIVIDUAL, COLECTIVA E INSTITUCIONAL QUE GENERE CONOCIMIENTOS Y UNA INFRAESTRUCTURA ADECUADA E IMPLEMENTADA, ASEGURANDO LAS CONDICIONES NECESARIAS PARA UNA EDUCACIÓN SUPERIOR DE CALIDAD.",
            "txPgIndicador": "- PORCENTAJE DE INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA.\n- PORCENTAJE DE ESTUDIANTES CON ACCESO Y MEJOR CALIDAD EDUCATIVO.\n- PORCENTAJE DE ALUMNOS QUE MANEJAS LAS TIC.\n- TENDENCIA POSITIVA EN LOS ÍNDICES DE LOGROS DE APRENDIZAJE.\n- % DE EN II.EE CON SERVICIOS BÁSICOS",
            "txPgMeta": "-MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS EN LA I.E. 767 DE LA COMUNIDAD DE SAYHUA.\n-IOARR CERCO PERIMÉTRICO DE LA IE 762 DE LA COMUNIDAD DE CHOSECANI.\n -MEJORAMIENTO DE LA INFRAESTRUCTURA DE LA IE INICIAL N° 530. \n- RENOVACION DE CERCO PERIMÉTRICO EN LA IE 445 – POMACANCHI EN LA LOCALIDAD DE MANCURA.\n- MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN DE LA IE 51052 DE LA COMUNIDAD DE TAUTEA.\n- MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN DE LA IE 1053 DE LA COMUNIDAD DE TARCA.\n- IOARR CERCO PERIMÉTRICO IE 50979 DE LA COMUNIDAD DE CHORACCA.\n-MEJORAMIENTO DE LOS SERVICIOS EDUCACIÓN DE LA IE 717 DE LA COMUNIDAD DE SAN JUAN.\n- MEJORAMIENTO DE LOS SERVICIOS DE EDUCACIÓN DE LA IE 831 DE LA COMUNIDAD DE TOCCORANI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159265,
            "txPgProblema": "VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO, LA FALTA DE PROGRAMAS INTEGRADOS EN LOS DIFERENTES ASPECTOS DE SEGURIDAD FÍSICA, PSICOLÓGICA Y LA VIDA DE LA MUJER, HA LLEVADO A QUE LOS INDICADORES SE INCREMENTEN, PERJUDICANDO LA INTEGRIDAD DE LA MUJER.",
            "txPgObjetivo": "ERRADICAR TODAS LAS FORMAS DE VIOLENCIA A LA MUJER, NIÑOS, ADOLESCENTE Y PERSONAS CON DISCAPACIDAD\nESTABLECER REDES DE PROTECCIÓN A MUJERES NIÑOS, ADOLESCENTES Y PERSONAS CON DISCAPACIDAD.\nREDUCIR LA VULNERABILIDAD DE LA POBLACIÓN CON INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO.",
            "txPgIndicador": "- % DE REDUCCIÓN DE CASOS DE VIOLENCIA A LA MUJER, NIÑOS, ADOLESCENTE Y PERSONAS CON DISCAPACIDAD.\n- PROTECCIÓN A MUJERES NIÑOS, ADOLESCENTES Y PERSONAS CON DISCAPACIDAD.\n-INCLUSIÓN SOCIAL E IGUALDAD DE GÉNERO.",
            "txPgMeta": "DISMINUIR 10% EL FEMINICIDIO AL 2026. DISMINUIR LA VIOLENCIA FAMILIAR (50%) AL 2026. \nDISMINUIR LA VIOLENCIA SEXUAL (40%) AL 2026.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 159291,
            "txPgProblema": "DEFICIENTE ASISTENCIA TÉCNICA Y TECNOLÓGICA, BAJA PRODUCCIÓN AGRÍCOLA, ESCASES DE AGUA PARA RIEGO.",
            "txPgObjetivo": "FORTALECER LA PRODUCCIÓN AGRÍCOLA MEDIANTE CAPACITACIÓN Y USO TECNOLÓGICO, PROGRAMA PROCOMPITE.",
            "txPgIndicador": "-VALOR AGREGADO A LOS PRODUCTOS.\n-FORTALECER CADENA PRODUCTIVA.\n-COSECHA DE AGUA, REPRESAS, CANALES, RIEGO POR ASPERSIÓN.\n-% DE HECTÁREAS BAJO RIEGO TECNIFICADO.",
            "txPgMeta": "-CREACIÓN Y MEJORAMIENTO DE SERVICIO DE AGUA PARA RIEGO EN LA HOYA DEL APURIMAC DISTRITO DE POMACANCHI COD. SNIP 239613. (GESTIÓN PLAN MERISS). \nCONSTRUCCIÓN DE RESERVORIO GRANDE EN MARANGATE Y CCOTANA CON RIEGO TECNIFICADO A PANEL SOLAR.\n- MEJORAMIENTO Y AMPLIACIÓN DE CANALES DE RIEGO EXISTENTES EN LA COMUNIDAD DE POMACANCHI.\n-AMPLIACIÓN Y MEJORAMIENTO  DEL SISTEMA DE RIEGO CANAL MAZANARES.\n- RIEGO TECNIFICADO PARATE ALTA Y CONSTRUCCIÓN DE RESERVORIO EN SECTORES QARANQARAN, UNUTOJAC, LLUCHAPATA, CHURALLA, PUQYURA Y PINTUNI.\n- RIEGO TECNIFICADO DE PASTOS MEJORADOS EN EL SECTOR DE HUAYCCOÑA PATA Y TINCCOMAYO.  \n- MEJORAMIENTO DE LOS SERVICIOS DE AGUA PARA RIEGO EN EL SECTOR TITINCO DE LA COMUNIDAD DE IHUINA.\n- MEJORAMIENTO DE LOS SERVICIOS DE RIEGO DENTRO DE LA COMUNIDAD DE TTIO.\n- CONSTRUCCIÓN DE REPRESA PARA AGUA DE RIEGO EN EL SECTOR DE MAROCCACCA – LLAULLINCANA.\n- AMPLIACIÓN DE RIEGO DEL SECTOR PUCA MOCCO.\n-CONSTRUCCIÓN DE SISTEMA DE RIEGO POR ASPERSIÓN TECNIFICADO EN LOS SECTORES DE CHACAHUAYCCO, CHAUCHURA, MALLICUNCA, SUYO HUANAC Y UMA HUANAY.\n- RIEGO POR ASPERSIÓN EN EL SECTOR DE QELLCA QOCHA A QORAQUECHA.\n- RIEGO POR ASPERSIÓN TECNIFICADO EN EL SECTOR DE INCA PUQUIO A MAIZAL.\n- REPRESA DE AGUA EN LACLA HUAYCO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159319,
            "txPgProblema": "DEFICIENTE ASISTENCIA TÉCNICA Y TECNOLÓGICA, BAJA CALIDAD GENÉTICA EN LOS ANIMALES LO QUE AFECTA EN LA PRODUCCIÓN DE ANIMALES MENORES, GANADO, OVINO, ETC.",
            "txPgObjetivo": "POTENCIAR LA PRODUCCIÓN CON LA ADQUISICIÓN DE ANIMALES MAYORES Y MENORES A TRAVÉS DEL MEJORAMIENTO GENÉTICO.\nCOMPRA DE EQUIPOS Y MAQUINARIAS PARA LA PRODUCCIÓN AGRÍCOLA.\nIMPLEMENTAR CENTROS DE INSEMINACIÓN Y SANIDAD ANIMAL EN EL DISTRITO.",
            "txPgIndicador": "VALOR AGREGADO\nFORTALECER CADENA PRODUCTIVA\n \nMEJORAMIENTO GENÉTICO.",
            "txPgMeta": "-MEJORAMIENTO DE LA CADENA PRODUCTIVA DE CRIANZA DE CUYES, VACUNO EN EL DISTRITO DE POMACANCHI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159383,
            "txPgProblema": "LA PROMOCIÓN DE LA ACTIVIDAD DEL TURISMO EN EL DISTRITO DE POMACANCHI SE ENCUENTRA EN UNA SITUACIÓN DE FALTA DE GESTIÓN Y PLANIFICACIÓN.\n\nLIMITADO ACCESO A LA INFORMACIÓN Y USO DE LAS TIC.\n\nLOGRAR LA ARTICULACIÓN VIAL DENTRO DEL DISTRITO Y A NIVEL PROVINCIAL",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE LOS SERVICIOS TURÍSTICOS ASÍ COMO LAS ACTIVIDADES VINCULADAS A ESTOS.\n\nAPLICAR LA TECNOLOGÍA EDUCATIVA MEDIANTE PLATAFORMAS VIRTUALES.\n\nMANTENIENDO  DE CARRETERAS, MEJORAMIENTO DE PISTAS Y VEREDAS EN COMUNIDADES.",
            "txPgIndicador": "-IMPULSAR LA SOSTENIBILIDAD DE LA ACTIVIDAD TURÍSTICA.\n-PROMOCIÓN DE LA ACTIVIDAD TURÍSTICA Y ARTESANA.\n-% DE TURISTAS AL AÑO.\n-MOVIMIENTO ECONÓMICO.\n-%SERVICIO OFRECIDOS AL TURISMO.\n\n-USO DE PLATAFORMAS VIRTUALES.\n-DESARROLLO DE COMPETENCIAS. \n-COMUNICACIÓN INTERPERSONAL.\n\n-GRADO DE ARTICULACIÓN VIAL.\n-SEGURIDAD VIAL.\n-CORREDOR COMERCIAL, TURÍSTICO.",
            "txPgMeta": "MEJORAMIENTO DE LAS ACTIVIDADES TURÍSTICAS Y CORREDOR TURÍSTICO EN EL DISTRITO.\n\nFORTALECIMIENTO DE COMPETENCIA, CAPACIDADES, MANEJO Y USO DE LAS TIC EN EL DISTRITO DE POMACANCHI.\n\n\n- LASTRADO DE CARRETERAS EN LAS ENTRADAS DE LA PUNAS Y ALCANTARILLADO (PAMPA LOTES) POMACANCHI Y COMUNIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 159397,
            "txPgProblema": "INCREMENTO DE LA VULNERABILIDAD ANTE LA CONTAMINACIÓN AMBIENTAL, CAMBIO CLIMÁTICO, PANDEMIAS, EMERGENCIAS Y DESASTRES NATURALES.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN DE RIESGO DE DESASTRES, EN BASE A LA UNIFICACIÓN DEL INDECI, CENEPRED, LAS ENTIDADES TÉCNICO-CIENTÍFICAS.",
            "txPgIndicador": "-CONTAMINACIÓN AMBIENTAL.\n-CAMBIO CLIMÁTICO.\n-EPIDEMIAS, PANDEMIAS.",
            "txPgMeta": "IMPLEMENTAR ACCIONES ESTRATÉGICAS PARA AFRONTAR RIESGOS DE GRAN MAGNITUD QUE AQUEJAN A NUESTRO DISTRITO, DEBIDO AL CAMBIO CLIMÁTICO Y LAS CARACTERÍSTICAS GEOGRÁFICAS DE NUESTRO TERRITORIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159672,
            "txPgProblema": "DISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS EN LOS RECURSOS DE AGUA, VEGETACIÓN, ETC.",
            "txPgObjetivo": "IMPLEMENTAR LA SEGREGACIÓN EN LA FUENTE Y LOS PROCESOS DE VALORIZACIÓN DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.",
            "txPgIndicador": "-DISPOSICIÓN INADECUADA DE LOS RESIDUOS SÓLIDOS.\n-VALORIZACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "CREAR UN ÓRGANO REGULADOR DEL SERVICIO DE GESTIÓN INTEGRAL DE LOS RESIDUOS SÓLIDOS IMPLEMENTAR UN MARCO LEGAL PARA IMPLEMENTAR LA OBLIGATORIEDAD DEL RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159692,
            "txPgProblema": "VULNERABILIDAD ANTE\nDESASTRES",
            "txPgObjetivo": "PROMOVER LA ATENCIÓN MULTISECTORIAL A LAS POBLACIONES VULNERABLES AFECTADAS POR DESASTRES O DESPLAZAMIENTO.",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS FORESTADAS Y REFORESTADAS\nPORCENTAJE DE HECTÁREAS DESTINADAS PARA LA CONSERVACIÓN DE RECURSOS NATURALES (REPANA).\nPOBLACIÓN VULNERABLE AFECTADA POR DESASTRES.",
            "txPgMeta": "PROYECTO DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE POMACHANCHI.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 159712,
            "txPgProblema": "-INADECUADOS NIVELES DE ARTICULACIÓN ENTRE LAS AUTORIDADES Y LA SOCIEDAD CIVIL.\n-DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.\n-PÁGINA WEB DE LA INSTITUCIÓN MUNICIPAL CON UNA INTERFAZ DE DIFÍCIL ACCESO A LA CIUDADANÍA Y DESACTUALIZADA.",
            "txPgObjetivo": "FORTALECIMIENTOS Y CAPACITACIÓN DE FUNCIONARIOS Y AUTORIDADES DEL DISTRITO DE POMACANCHI.",
            "txPgIndicador": "-CAPACITACIÓN DE FUNCIONARIOS  Y AUTORIDADES.\n-ACTUALIZACIÓN DE INSTRUMENTOS DE GESTIÓN.",
            "txPgMeta": "ACTUALIZAR LOS INSTRUMENTOS DE GESTIÓN ROF, CAP, MOF. ETC.\nCAPACITACIÓN Y FORTALECIMIENTO DE FUNCIONARIOS Y AUTORIDADES LOCALES EN GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159734,
            "txPgProblema": "FALTA DE COORDINACIÓN Y ARTICULACIÓN ENTRE LOS SECTORES Y LOS DIFERENTES\nNIVELES DE GOBIERNO.",
            "txPgObjetivo": "GESTIÓN DE PROYECTOS  DE  LOS NIVELES DE GOBIERNOS ORIENTADA AL CIERRE DE BRECHAS Y BIENESTAR DE LAS POBLACIONES VULNERABLES.",
            "txPgIndicador": "PARTICIPACIÓN DE LA COMUNIDAD ORGANIZADA.\nGESTIÓN DE PROYECTOS.",
            "txPgMeta": "GESTIÓN DE PROYECTOS Y BÚSQUEDA DE FINANCIAMIENTO DE LOS NIVELES DE GOBIERNO PARA EL CIERRE DE BRECHAS DE NUESTRO DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 159751,
            "txPgProblema": "FALTA DE PARTICIPACIÓN CIUDADANA EN ORGANIZADA EN SU SECTOR CORRESPONDIENTE, SOBRE SUS DEBERES, DERECHO, FACULTADES, LIMITACIONES, RESPONSABILIDADES, PROTECCIÓN ESTATAL, ETC.",
            "txPgObjetivo": "DISEÑAR E IMPLEMENTAR SISTEMAS DE PARTICIPACIÓN CIUDADANA QUE PERMITIRÁ CONECTAR A LA CIUDADANÍA CON EL GOBIERNO Y PROMOVER LA PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "-DESARROLLO INTEGRAL.\n-PARTICIPACIÓN CIUDADANA.\n-TOMA DE DECISIONES.\n-% DE ORGANIZACIONES SOCIALES Y COMUNALES PLENAMENTE ORGANIZADAS Y EN FUNCIONAMIENTO.",
            "txPgMeta": "FOMENTAR LA PARTICIPACIÓN CIUDADANA ORGANIZADA EN LOS PROCESOS DE TOMA DE DECISIONES PARA EL DESARROLLO SOSTENIBLE DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}