{
    "datoGeneral": {
        "idPlanGobierno": 19720,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3e6ff354-3cca-479f-ab53-68767f026e1d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/7f1a28ea-8978-499a-a925-937a2c60223b.pdf",
        "txCodExpedienteExt": "ERM.2022008698",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148315,
            "txPgProblema": ". TRÁNSITO Y SEGURIDAD. EL INCREMENTO DEL PARQUE AUTOMOTOR, LA INFORMALIDAD Y LA DEFICIENTE REGULACIÓN, TRAJO COMO CONSECUENCIA CONGESTIÓN VEHICULAR, CONTAMINACIÓN AMBIENTAL, MALESTAR GENERALIZADO Y DELINCUENCIA. LOS VECINOS DE MIRAFLORES, PADECEN DIARIAMENTE ESTOS PROBLEMAS.",
            "txPgObjetivo": "IMPLEMENTAR EL PLAN MUNICIPAL DE ESTACIONAMIENTOS VERTICALES\n\nCREAR UN APLICATIVO PARA UBICAR PLAYAS DE ESTACIONAMIENTO\n\nOPTIMIZAR LOS ESPACIOS PÚBLICOS Y PRIVADOS\n\nREDUCIR LA CONTAMINACIÓN A NIVELES MÍNIMOS\n\nAMPLIAR EL PROGRAMA MUNICIPAL “CIUDAD INTELIGENTE”\n\nTERMINAR LA IMPLEMENTACIÓN DE VÍAS DE ACCESO PARA\nPERSONAS CON MOVILIDAD LIMITADA\nINSTALAR CÁMARAS DE SEGURIDAD EN LOS PARADEROS PÚBLICOS Y PRINCIPALES VÌAS\n\nDUPLICAR LA RED DE CICLOVÍAS\n\nESTIMULAR EL TRANSPORTE MULTIMODAL\n\nMEJORAR LA SEÑALIZACIÓNÑ\n\nREVISAR LOS CONTRATOS DE CONCESIÓN DEL SERVICIO DE GRÚA\n\nMEJORAR LA ILUMINACIÓN DEL DISTRITO",
            "txPgIndicador": "EN MIRAFLORES, SEGÚN LA ENCUESTA NACIONAL DE PROGRAMAS PRESUPUESTA LES (2017), LA FALTA DE SEGURIDAD SE PERCIBE EN EL 37.5% DE LA POBLACIÓN, Y EL 15.1% SEÑALA QUE LA POCA ILUMINACIÓN NOCTURNA ES UNO DE LOS PROBLEMAS",
            "txPgMeta": "MEJORAR EL TRÁNSITO VEHICULAR Y PEATONAL EN TODAS LAS ZONAS DEL DISTRITO, REDUCIENDO LOS TIEMPOS DE DESPLAZAMIENTO, PARA IMPACTAR POSITIVAMENTE EN EL SECTOR TURISMO Y EN LA CALIDAD DE VIDA DE LOS VECINOS.\n\nREDUCIR AL MÍNIMO PERMISIBLE EL IMPACTO AMBIENTAL GENERADO POR LA\nCONTAMINACIÓN VEHICULAR.\n\nMEJORAR LA SEGURIDAD VIAL Y SEGURIDAD CIUDADANA EN LAS CALLES DE TODO EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148400,
            "txPgProblema": "2. EDUCACIÓN Y CULTURA\nSEGÙN EL PROYECTO EDUCATIVO NACIONAL AL 2036, LAS MUNICIPALIDADES TIENEN UN ROL FUNDAMENTAL EN LA EDUCACIÓN FOMENTANDO LA IDENTIDAD Y FORMANDO CIUDADANÍA. SIN EMBARGO, LA INERCIA DE LOS GOBIERNOS PRECEDENTES HAN MOTIVADO QUE LOS MIRAFLORINOS VIVAN AJENOS A SU PROPIA REALIDAD Y PROBLEMÁTICA.",
            "txPgObjetivo": "ESTIMULAR A TRAVÉS DE UN ESTUDIO ESTRATÉGICO DE LA INDUSTRIA CREATIVA DEL DISTRITO LA EDUCACIÓN, LA CULTURA Y EL CIVISMO EN LA COMUNIDAD.\n\nPROGRAMAR TALLERES DE CAPACITACIÓN PARA LA MEJORA DE LAS HABILIDADES DE LA COMUNIDAD A FIN DE INCORPORARLOS A LA VIDA ECONÓMICA.\n\nCREAR TALLERES DE ARTE, CULTURA, ESCRITURA, LECTURA PARA LOS DIVERSOS SECTORES DE LA COMUNIDAD.\n\nCREAR EL CENTRO DE IDIOMAS.\n\nIMPULSAR LA CAMPAÑA\n“EMPRENDEDORES CREATIVOS”.\n\nDESARROLLAR EL PROGRAMA “EMPRENDEDOR ESCOLAR”.\nORGANIZAR LA PRIMERA OLIMPIADA DEPORTIVA ESCOLAR DE MIRAFLORES.\n\nORGANIZAR RUTAS TURÍSTICAS DISTRITALES PARA ESCOLARES",
            "txPgIndicador": "EL 38.3% DE MIRAFLORINOS REQUIEREN DE INFRAESTRUCT URA CULTURAL (CASAS DE LA CULTURA, TEATROS Y TEATRINES), A FIN DE PROMOVER LA CULTURA.\n\nSEGÙN LA TESIS DE LA PUCP\n“INDICE DE PROGRESO SOCIAL DEL DISTRITO DE MIRAFLORES”, SE REVELA\nQUE EXISTEN IMPORTANTES\nDIFERENCIAS SOCIALES ENTRE LAS DIFERENTES ZONAS DE LA COMUNIDAD. ASÍ, EN ALGUNAS ZONAS COMO LA N.º 1 (SANTA CRUZ), HAY UNA DEFICIENCIA EN EL ACCESO A LA EDUCACIÓN BÁSICA REGULAR Y SUPERIOR, ENTRE OTROS ASPECTOS.\n\nSEGÚN LA ENCUESTADOR A CPI EL 19.3% DE LA POBLACIÓN PERUANA CONSIDERA QUE LA EDUCACIÓN PÚBLICA ES EL PRINCIPAL PROBLEMA DEL PAÍS, MIENTRAS QUE EL 34.2% CONSIDERA A LA CORRUPCIÓN COMO EL\nPRINCIPAL PROBLEMA Y\nEL MALTRATO A LA MUJER Y A LOS NIÑOS EL 9.1%. CIFRAS QUE NOS REVELAN LA NECESIDAD DE UNA POLÍTICA DE VALORES EN LA COMUNIDAD.\n\nSEGÚN LA ENCUESTA NACIONAL DEL DIARIO EL COMERCIO HECHA POR IPSOS PERÙ,\nEL 42% DE LOS PERUANOS CONSIDERA QUE LA HONESTIDAD, LA DISCIPLINA Y EL RESPETO SON LOS VALORES MENOS\nPRACTICADOS.",
            "txPgMeta": "RECUPERAR LOS VALORES, EL CIVISMO Y RESPETO A LAS INSTITUCIONES, A LA COMUNIDAD Y AL VECINO.\n\nORGANIZAR Y CAPACITAR A LOS VECINOS PARA QUE SE INCORPOREN A LA INDUSTRIA DE LA CREATIVIDAD.\n\nFORMAR EMPRENDEDORES EN TURISMO, SALUD PREVENTIVA, MANUALIDADES, DEPORTES, AGROINDUSTRIA EN CASA,\nGASTRONOMÍA Y OTROS.\nMEJORAR LA FORMA INTEGRAL DEL EMPRENDEDOR MIRAFLORINO.\nAMPLIAR EL ACCESO DE LA COMUNIDAD A IDIOMAS EXTRANJEROS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148643,
            "txPgProblema": "1.LA INDUSTRIA CREATIVA Y LA ECONOMÍA NARANJA LA PANDEMIA PROVOCÓ EL CIERRE TEMPORAL DE SALAS DE CINE, RESTAURANTES, GALERÍA, MUSEOS, ETC., AFECTANDO SERIAMENTE, SOBRE TODO, A LA INDUSTRIA DEL TURISMO Y A LAS INDUSTRIAS CREATIVAS, QUE SON EL MOTOR DE LA ECONOMÍA DEL DISTRITO.\n\nLA CONGESTIÓN VEHICULAR, CONTAMINACIÓN AMBIENTAL, INSEGURIDAD Y FALTA DE INFORMACIÓN INCREMENTAN EL\nPROBLEMA.TODO ELLO GENERÓ UN GRAN PROBLEMA EN LAS INDUSTRIAS CREATIVAS LLAMADAS, POR EL BID, “ECONOMÍA NARANJA” QUE AGRUPA A UN GRAN SECTOR DE MICRO Y PEQUEÑOS EMPRESARIOS QUE CONVIERTEN SUS IDEAS EN SÓLIDAS ECONOMÍAS, COMO EL SECTOR HOTELERO, GASTRONÓMICO, DE ENTRETENIMIENTO, ARTESANÍA, SOFTWARE, ETC.",
            "txPgObjetivo": "CREAR LA PRIMERA BASE DE DATOS EN EL SECTOR CREATIVO, ARTÍSTICO Y CULTURAL.\n\nPRIMER ENCUENTRO DE LA ECONOMÍA CREATIVA O NARANJA DE MIRAFLORES\n\nESCUELA MUNICIPAL DE ECONOMÍA NARANJA PARA EMPRENDEDORES CREATIVOS.\n\nCONSEJO MUNICIPAL DE ECONOMÍA NARANJA PARA GENERAR NORMAS QUE PERMITAN EL DESARROLLO CON FINANCIAMIENTO DE LOS PROYECTOS CREATIVOS.\n\nPRIMER FESTIVAL DE CINE MIRAFLORES 2023\n\nRECUPERAR LOS ESPACIOS PÚBLICOS DEL DISTRITO SOBRE TODO LOS PARQUES PARA LA\nACTIVACIÓN DE LA INDUSTRIA CREATIVA.\n\nPROGRAMA MUNICIPAL “JÓVENES CREADORES”.\n\nIMPULSAREMOS LA FORMALIZACIÓN DE MICRO Y PEQUEÑAS EMPRESAS.\n\nREGISTRO DE ESPECIALISTAS QUE BRINDEN ASESORÍAS Y CAPACITACIONES A EMPRENDEDORES.\n\nPROMOCIÓN DE LOCALES PARA LA ATENCIÓN 24/7.",
            "txPgIndicador": "SEGÚN EL INEI EN LA ENCUESTA DE OPINIÓN SOBRE EL IMPACTO DEL COVID 19 EN\nLAS EMPRESAS DE LIMA METROPOLITA NA, AGOSTO 2019, EL\n24.5% DE\nEMPRESAS ESTÁN INOPERATIVAS\n, EL 67.4%\nPRESENTAN DISMINUCIÓN EN SUS VENTAS Y EL 13.7% SE\nMANTIENE EN EL MISMO\nNIVEL PRE PANDÉMICO, MIENTRAS QUE UN 11.7% NO\nREGISTRA VENTAS.\n\nDURANTE LA PANDEMIA 26 DE CADA\n100\nEMPRESAS REALIZÓ SUS VENTAS POR DELIVERY.\n\nEL 92.5% DE LAS EMPRESAS ENFRENTÓ PROBLEMAS DEBIDO A LA PANDEMIA, DE ELLOS EL 77%\nDISMINUYERO N SUS VENTAS, EL 59% INCREMENTÓ SUS COSTOS, EL 52.8%\nTUVO RETRASOS EN EL COBRO DE SUS FACTURAS, EL 50.4%\nPARALIZÓ SU PRODUCCIÓN Y EL 45% PERDIÓ SU\nCAPITAL DE TRABAJO.\nLA MISMA ENCUESTA SEÑALA QUE EL 81.4% DE EMPRESAS TUVO PROBLEMAS FINANCIEROS-\n\n69 DE CADA\n100\nEMPRESAS FLEXIBILIZÓ LOS HORARIOS DE SUS TRABAJADORES\n\nSOLO 39 DE\nCADA 100 EMPRESAS OPERAN CON LA MODALIDAD DE TRABAJO PRESENCIAL.\n\nEL 78.4% DE LAS EMPRESAS SE ACOGIÓ AL PROGRAMA REACTIVA PERÚ.",
            "txPgMeta": "INCREMENTAR LA OFERTA TURÍSTICA EN EL DISTRITO.\n\nINCREMENTAR LA INVERSIÓN MUNICIPAL PARA DESARROLLAR EL TURISMO.\n\nGENERAR CONVENIOS CON OPERADORES PARA LA MEJORA DE SUS SERVICIOS.\n\nDIFUNDIR LA IMPORTANCIA DE MIRAFLORES A LO LARGO DE LA HISTORIA.\n\nREACTIVAR LA ECONOMÍA DE LA COMUNIDAD.\nGENERAR CONCIENCIA Y ESPÍRITU DE PAZ EN LA COMUNIDAD DE MIRAFLORES Y SUS VISITANTES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148727,
            "txPgProblema": "1.CONTAMINACIÓN ATMOSFÉRICA Y SONORA\nALTA CONTAMINACIÓN AMBIENTAL GENERADA POR EL PARQUE AUTOMOTOR Y LAS CONSTRUCCIONES.\n\nELEVADA CONTAMINACIÓN SONORA.\n\nAUSENCIA DE SANCIONES EFECTIVAS PARA LOS AGENTES CONTAMINANTES.\n\nAUSENCIA DE CAPACITACIÓN A LA COMUNIDAD ACERCA DE LA CONTAMINACIÓN ATMOSFÉRICA Y SONORA.\n\nMIRAFLORES CUENTA CON APROXIMADAMENTE 5 KM DE LITORAL DONDE SE LOCALIZAN 8 PLAYAS LAS QUE NECESITAN UN TRATAMIENTO ECOLÓGICO SOSTENIBLE Y ORIENTADO AL DESARROLLO DEL DEPORTE NÁUTICO Y AL SANO ESPARCIMIENTO\nFAMILIAR.",
            "txPgObjetivo": "REDUCIR LA EMISIÓN DE GASES CONTAMINANTES SIGUIENDO LOS OBJETIVOS DE DESARROLLO SOSTENIBLE DE LA ONU.\n\nMONITOREAR LA CALIDAD DE AIRE Y AGUA DEL DISTRITO Y PUBLICAR LOS RESULTADOS.\n\nRETIRAR DEL DISTRITO LOS VEHÍCULOS QUE NO CUMPLEN CON LOS LÍMITES MÍNIMOS DE EMISIONES CONTAMINANTES.\n\nAPLICAR LA ORDENANZA QUE SANCIONA EL USO INDEBIDO DEL CLAXON O BOCINA.\n\nEN COORDINACIÓN CON LAS ASOCIACIONES DEPORTIVAS NÁUTICAS DESARROLLAREMOS UN PLAN DE RELANZAMIENTO DE LAS PLAYAS DE MIRAFLORES ORIENTADO A LA PRÁCTICA DEL DEPORTE Y AL SANO ESPARCIMIENTO FAMILIAR",
            "txPgIndicador": "SEGÚN LA OMS LIMA ES LA CIUDAD LATINOAMERIC ANA CON PEORES INDICADORES EN EL NIVEL DE CONTAMINACI ÓN ATMOSFÉRICA, QUE ES CASI 6 VECES SUPERIOR AL MÁXIMO PERMISIBLE, SIENDO UN FACTOR DE RIESGO PARA LA SALUD DE SUS HABITANTES.\n\nLA MAYOR FUENTE DE CONTAMINACI ÓN DEL AIRE EN LIMA LA GENERA EL PARQUE AUTOMOTOR, EN SEGUNDO LUGAR EL SECTOR COMERCIAL.\n\nESTUDIOS DE\nLA UNIVERSIDAD DE CHICAGO COLOCAN A LIMA COMO LA CIUDAD CON MENOR CALIDAD DE AIRE EN LATINOAMÈRIC A LO QUE HA REDUCIDO EN\n4.7 AÑOS LA EXPECTATIVA DE VIDA DE SUS HABITANTES SIENDO EL PARQUE AUTOMOTOR LA PRINCIPAL FUENTE DE CONTAMINACI ÓN.\n\nLA EMPRESA STATKRAFT PERÚ INDICA QUE EL 85% DE LA CONTAMINACI ÓN DEL AIRE EN LIMA LA PRODUCE EL PARQUE AUTOMOTOR.\n\nSEGÙN LA OMS SOLO 9\nDE 50 DISTRITOS EN LIMA\nCUMPLEN CON\nSEGÚN LA OMS UNA CIUDAD SOSTENIBLE CUENTA CON 9\nMTS 2 DE ESPACIO VERDE POR HABITANTE.\n\nDE ACUERDO AL SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL, LIMA TIENE UN DÉFICIT DE 56 MILLONES DE MT2 EQUIVALENTE A 5000\nCANCHAS DE FUTBOL EN ÁREAS VERDES.",
            "txPgMeta": "MIRAFLORES SERÁ UN DISTRITO CON AIRE LIMPIO Y MONITOREADO PERMANENTEMENT E.\n\nMIRAFLORES CONTROLARÁ LA CONTAMINACIÓN SONORA DE MANERA DETERMINANTE.\n\nPLAN DE CAPACITACIÓN PERMANENTE A LOS CONDUCTORES Y COMUNIDAD EN GENERAL SOBRE EL RESPETO A LAS NORMAS DE TRÁNSITO Y A LOS DERECHOS A LA TRANQUILIDAD DE LA COMUNIDAD.\n\nOFRECEREMOS PLAYAS LIMPIAS E IMPLEMENTADAS DE MANERA ADECUADA Y MODERNA, ADEMÁS DE SOSTENIBLE PARA EL DEPORTE Y LA FAMILIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148793,
            "txPgProblema": "1.PRESUPUESTO INSUFICIENTE\nEL PRESUPUESTO PARTICIPATIVO DE LA MUNICIPALIDAD DE MIRAFLORES SE HA INCREMENTADO EN LOS ÚLTIMOS AÑOS, SIN EMBARGO, ES INSUFICIENTE PARA\nATENDER LAS NECESIDADES DE LOS\nOPERADORES TURÍSTICOS ASÍ COMO DE LA COMUNIDAD.\n\nBAJOS NIVELES DE REMUNERACIONES A LOS TRABAJADORES MUNICIPALES LO QUE GENERA PROBLEMAS COMO BAJA PRODUCTIVIDAD Y CORRUPCIÓN.\n\nAUSENCIA DE UN PLAN DE REACTIVACIÓN ECONÓMICA ORIENTADA AL TURISMO Y A LAS INDUSTRIAS CREATIVAS.",
            "txPgObjetivo": "REVISAREMOS Y ANALIZAREMOS LAS POLÍTICAS MUNICIPALES BUSCANDO LA CERTIFICACIÓN CON NORMAS INTERNACIONALES DE CALIDAD.\n\nGESTIÓN DE PUERTAS ABIERTAS PARA CREAR ESPACIOS Y HORARIOS ESPECIALES PARA LA ATENCIÓN DE LOS VECINOS.\n\nTRANSMISIÓN EN VIVO DE LAS\nSESIONES MUNICIPALES COMO PARTE DE LA TRANSPARENCIA.\n\nGASTO CORRIENTE EFICIENTE PARA GENERAR MAYORES INVERSIONES EN INFRAESTRUCTURA.\n\nSIMPLIFICACIÓN ADMINISTRATIVA REDUCIENDO EL TIEMPO QUE OCUPA UN TRÁMITE MUNICIPAL OPTIMIZANDO PROCESOS Y POLÍTICAS.\n\nALIANZAS CON LOS VECINOS PARA CONVERTIRLOS EN FISCALIZADORES, FOMENTANDO LA PARTICIPACIÓN CIUDADANA Y EL CONTROL DE CALIDAD DE LOS SERVICIOS.\n\nUSO DE TECNOLOGÍA EN LA GESTIÓN MUNICIPAL PARA EL CONTROL Y LA TRANSPARENCIA.\n\nCONVENIOS PÚBLICOS Y PRIVADOS PARA EJECUTAR EFICIENTEMENTE EL PRESUPUESTO.",
            "txPgIndicador": "MIRAFLORES CUENTA CON UNA POBLACIÓN MAYORITARIA DE NIVELES SOCIO ECONÓMICOS A Y B.\n\nEL PRESUPUESTO\nMUNICIPAL SE HA INCREMENTAD O PROGRESIVAM ENTE PERO EN MENOR PORCENTAJE EN LOS ÚLTIMOS TRES AÑOS.\n\nEN EL 2021 EL PRESUPUESTO SE REDUJO EN 4% RESPECTO AL AÑO ANTERIOR.\n\nESTE PRESUPUESTO RESULTA INSUFICIENTE PARA LA DEMANDA EN SEGURIDAD, ILUMINACIÓN, ECOLOGÍA, TURISMO, ETC., DE LA COMUNIDAD.\n\nLA DEMANDA DE SERVICIOS DE LOS HABITANTES Y VISITANTES REQUIERE DE LA MEJOR INFRAESTRUCT URA Y DE UNA ADMINISTRACI\nÓN DECALIDAD Y EFICIENCIA.",
            "txPgMeta": "MIRAFLORES INCREMENTARÁ SU CAPACIDAD DE GASTO HASTA ALCANZAR EL 100% DE INVERSIONES A PARTIR DEL AÑO 2024.\n\nCAPACIDAD DE GESTIÓN EXCELENTE CON LOS CONVENIOS\nPÚBLICOS Y PRIVADOS A FAVOR DE LA COMUNIDAD.\n\nPARTICIPACIÓN CIUDADANA EN LAS ACCIONES QUE EMPRENDA LA MUNICIPALIDAD.\n\nTRANSPARENCIA Y CERO CORRUPCIÓN A TRAVÉS DE LA FISCALIZACIÓN PERMANENTE TANTO DE LA CONTRALORÍA COMO DE LOS LIDERES VECINALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}