{
    "datoGeneral": {
        "idPlanGobierno": 19061,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2244,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL OBRAS POR LA MODERNIDAD",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/5d1426ed-a53e-4a45-b76f-90f289e0184a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5a8c5fc6-aae7-4592-b91f-c5bb027a008e.pdf",
        "txCodExpedienteExt": "ERM.2022007669",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134294,
            "txPgProblema": "APOYO AL MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, A LOS CENTROS EDUCATIVOS, ACORDE CON EL AVANCE DE LA TECNOLOGÍA Y SU APERTURA AL MUNDO ACTUAL, EN COORDINACIÓN CON EL GOBIERNO REGIONAL. \nCOORDINACIÓN Y APOYO PARA LA CAPACITACIÓN A LOS DOCENTES, LOGRANDO DIPLOMADOS A TRAVÉS DE CONVENIOS CON UNIVERSIDADES NACIONALES E INTERNACIONALES\nRECONOCIMIENTOS A LOS MEJORES DOCENTES DE LAS INSTITUCIONES EDUCATIVAS DE LA PROVINCIA OTORGANDO LAS RESOLUCIONES POR DESTACADA LABOR.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA Y LA EDUCACIÓN DE LA PROVINCIA.  \nESTRATEGIA.",
            "txPgIndicador": "MEJORAR LA INFRAESTRUCTURA DE LOS COLEGIOS. \nCAPACITAR A LOS DOCENTES PARA QUE ELEVEN LA CALIDAD DE SUS ENSEÑANZAS. \nDIRIGIR LA ENERGÍA DE LA NIÑEZ Y DE LA JUVENTUD A LOS DEPORTES, ALEJÁNDOLOS DE LAS DROGAS O VICIOS QUE VAN CONTRA LA EDUCACIÓN.",
            "txPgMeta": "CONCLUIR LA CONSTRUCCIÓN DE LAS INFRAESTRUCTURAS PROPUESTAS AL TERCER AÑO DE GOBIERNO. \nDIRIGIR LA ENERGÍA DE LA NIÑEZ Y DE LA JUVENTUD A LOS DEPORTES, ALEJÁNDOLOS DE LAS DROGAS O VICIOS QUE VAN CONTRA LA EDUCACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134312,
            "txPgProblema": "6.2.1 AGRICULTURA\n \nCONSTRUCCIÓN Y MEJORAMIENTO DE LOS CANALES DE REGADÍO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE VIDA DE LOS CIUDADANOS DEL DISTRITO.\n \nESTRATEGIA \nEVALUAR LOS CANALES DE REGADÍO EXISTENTES PARA SU CANALIZACIÓN.",
            "txPgIndicador": "PREPARAR EQUIPOS DE PROFESIONALES IDÓNEOS PARA LA BÚSQUEDA DE MERCADO DE NUESTROS PRODUCTOS. \nEVALUAR LAS PROPUESTAS OBTENIDAS.",
            "txPgMeta": "MEJORAMIENTO DE LOS CANALES DE REGADÍO. \nSOSTENIBILIDAD DE LAS ACTIVIDADES AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134336,
            "txPgProblema": "RECURSOS NATURALES \nPROTEGER LOS RECURSOS NATURALES DISMINUYENDO LA CONTAMINACIÓN AMBIENTAL. \nPROMOVER LA AMPLIACIÓN DE LAS ÁREAS VERDES. \nIMPULSAR LA FORESTACIÓN PARA MEJORAR EL MEDIO AMBIENTE.",
            "txPgObjetivo": "MEJORAR EL MEDIO AMBIENTE \nESTRATEGIA \nDICTAR O EJECUTAR LAS NORMAS NECESARIAS PARA LA PROTECCIÓN AMBIENTAL \nDETERMINAR LAS ZONAS O ÁREAS DONDE LOGRE EL MAYOR IMPACTO LA AMPLIACIÓN DE ÁREAS VERDES Y ARBORIZACIÓN.",
            "txPgIndicador": "VIGILAR QUE LOS RECURSOS NATURALES NO SEAN DEPREDADOS. \nMETAS \nINCREMENTO EN UN 30% DE LAS ÁREAS VERDES EN LA LOCALIDAD",
            "txPgMeta": "CONCIENTIZACIÓN DESDE LOS COLEGIOS. \nPROMOVER EL TRATAMIENTO DE AGUAS SERVIDAS. \nMETAS \nMEJORAMIENTO SOSTENIBLE DE LA BIODIVERSIDAD E NO MENOS DE UN 5% AL TÉRMINO DEL GOBIERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134371,
            "txPgProblema": "4.1 LOS AVANCES SE MEDIRÁN A TRAVÉS DE INDICADORES DE GESTIÓN.  \n4.2 EL CONTROL EXHAUSTIVO POR LA OFICINA DE CONTROL INSTITUCIONAL (OCI).",
            "txPgObjetivo": "OBJETIVO \nFORTALECIMIENTO DE LAS INSTITUCIONES DEL ESTADO \nESTRATEGIA \nCONVOCAR A LAS ORGANIZACIONES DE BASE PARA PARTICIPAR EN LAS SESIONES DE CONSEJO DESCENTRALIZADAS Y HACER CONOCER EN SITU SU PROBLEMATICA",
            "txPgIndicador": "CITAR A SESIONES DE CONSEJO EN FORMA DESCENTRALIZADA SEGÚN PROGRAMA. \nPUBLICAR LAS ACTIVIDADES A REALIZAR CON LA SUFICIENTE ANTICIPACIÓN PARA ASEGURAR LA PARTICIPACIÓN DE LA POBLACIÓN \nCONFORMAR UNA COMISIÓN U OTRO ORGANISMO QUE VELE POR LA PROBIDAD ADMINISTRATIVA Y DIFUNDA SUS LOGROS.",
            "txPgMeta": "LOGRAR PARTICIPACIÓN CIUDADANA EN EL 100% DE LAS ACTIVIDADES QUE SE REALICEN EN FORMA PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}