{
    "datoGeneral": {
        "idPlanGobierno": 26071,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 67,
        "txOrganizacionPolitica": "SUMATE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1711,
        "juradoElectoral": "PACASMAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9f343fe3-b52a-431e-8b52-8b38bb5ecf75.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa211c7b-3747-45c0-8446-30223ba399e5.pdf",
        "txCodExpedienteExt": "ERM.2022014863",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 225597,
            "txPgProblema": "SALUD: FALTA DE UN CENTRO MATERNO INFANTIL Y FORTALECIMIENTO DE LAS POSTAS MEDICAS",
            "txPgObjetivo": "-GESTIONAR LA CONSTRUCCIÓN DE UN MODERNO CENTRO INFANTIL EN CASA GRANDE Y MEJORAMIENTO DE LAS POSTAS MEDICAS.",
            "txPgIndicador": "NUMERO DE NACIMIENTOS EN EL DISTRITO, NINGUNO TODOS SON ATENDIDOS FUERA DEL DISTRITO.",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225608,
            "txPgProblema": "EDUCACIÓN: FALTA DE MEJORAR LA INFRAESTRUCTURA EDUCATIVA EN LOS ANEXOS DEL DISTRITO",
            "txPgObjetivo": "-GESTIONAR LA CONSTRUCCIÓN DE MODERNOS LOCALES DE ESCUELAS EN LOS ANEXOS",
            "txPgIndicador": "FORMACIÓN DE COMISIÓN PARA COORDINAR CON LAS AUTORIDADES DE RECONSTRUCCIÓN CON CAMBIOS",
            "txPgMeta": "MAYOR AL 80  % AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225617,
            "txPgProblema": "VIVIENDA: VIVIENDAS EN PRECARIAS CONDICIONES",
            "txPgObjetivo": "-PROFUNDIZAR LA TITULACIÓN DE LAS VIVIENDAS PARA QUE TENGAN ACCESO A LOS PROGRAMAS SOCIALES DE VIVIENDA DEL GOBIERNO NACIONAL",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS PARA QUE TENGAN ACCESO A LOS PROGRAMAS DE VIVIENDA DEL GOB. NACIONAL",
            "txPgMeta": "MAYOR AL 80 % AL CULMINAR LA GESTIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225629,
            "txPgProblema": "FALTA DE UNA PLANIFICACIÓN MUNICIPAL EN APOYO LA AGRICULTURA FAMILIAR Y PECUARIA",
            "txPgObjetivo": "-ELABORAR PROYECTOS QUE AYUDEN A LOS PEQUEÑOS AGRICULTORES Y PECUARIOS DEL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE BENEFICIARIOS DE LAS POLÍTICAS MUNICIPALES EN FAVOR DE LOS PEQUEÑOS AGRICULTORES Y PECUARIOS",
            "txPgMeta": "MAYOR AL 70  % AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225647,
            "txPgProblema": "FALTA DE MODERNIZACIÓN DE UN TERRAPUERTO",
            "txPgObjetivo": "-DEFINIR EL PROYECTO Y LUEGO SU IMPLEMENTACIÓN DEL NUEVO TERRAPUERTO",
            "txPgIndicador": "PLAN Y PROYECTO PARA MODERNIZAR EL TERRAPUERTO PARA UN MEJOR SERVICIO A LA COLECTIVIDAD.",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225895,
            "txPgProblema": "FALTA DE ACONDICIONAR UN MEJOR ESPACIO FÍSICO PARA ORDENAR EL COMERCIO AMBULATORIO",
            "txPgObjetivo": "-ELABORAR UN PROYECTO Y DEFINIR UN NUEVO ESPACIO FÍSICO PARA ORDENAR TÉCNICAMENTE AL COMERCIO AMBULATORIO.",
            "txPgIndicador": "CONSTITUIR COMISIÓN TÉCNICA PARA HACER REALIDAD CON LAS CONDICIONES FAVORABLES PARA EL COMERCIO AMBULATORIO Y SU FORMALIZACIÓN.",
            "txPgMeta": "100 % AL CULMINAR EL SEGUNDO AÑO DE GESTIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 225900,
            "txPgProblema": "FALTA DE IMPLEMENTACIÓN DE LAS MEDIDAS DE PROTECCIÓN ANTE LA CONTAMINACIÓN DE LAS AGUAS RESIDUALES, CENIZAS POR QUEMA DE CAÑA, ETC. POR PARTE DE LA EMPRESA CASA GRANDE SAA",
            "txPgObjetivo": "-GESTIONAR ANTE LAS AUTORIDADES NACIONALES EL CUMPLIMIENTO DE LAS MEDIDAS DE PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgIndicador": "COMISIÓN TÉCNICA PARA COORDINAR TANTO EL CUMPLIMIENTO DE LAS MEDIDAS MUNICIPALES COMO LA APLICACIÓN DEL PAMA DE LA EMPRESA CASA GRANDE SAA.",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225905,
            "txPgProblema": "FALTA DE UNA PARTICIPACIÓN DE LA POBLACIÓN PARA MEJORAR Y CUIDAR EL RECOJO DE LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "-DISEÑAR UN PLAN DE CULTURA DE SALUD PUBLICA",
            "txPgIndicador": "PLAN DE SENSIBILIZACIÓN Y PARTICIPACIÓN DE LA POBLACIÓN EN UNA ADECUADA GESTIÓN DE RESIDUOS SOLIDOS.",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225913,
            "txPgProblema": "FALTA DE UN RELLENO SANITARIO PROVINCIAL QUE AYUDE Y MEJORE LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgObjetivo": "-UNIFICAR CRITERIOS A NIVEL PROVINCIAL PARA DEFINIR LA PUESTA EN MARCHA DE UN RELLENO SANITARIO PROVINCIAL.",
            "txPgIndicador": "COMISIÓN TÉCNICA  PARA INVOLUCRAR A TODOS LAS MUNICIPALIDADES PARA UN RELLENO SANITARIOS PROVINCIAL.",
            "txPgMeta": "100 % AL CULMINAR LA GESTIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 225915,
            "txPgProblema": "FALTA DE CRITERIO Y MAYOR RESPONSABILIDAD DE LOS LLAMADOS CONCEJEROS DE OPOSICIÓN, QUE EN VEZ DE HACER UNA LABOR DE VERDADERA FISCALIZACIÓN HACEN OBSTRUCCIONISMO DESTRUCTIVO ATENTANDO CASI SIEMPRE PARA TENER UNA MEJOR MARCHA INSTITUCIONAL.",
            "txPgObjetivo": "-ACTUALIZAR Y DEFINIR LAS NORMAS INTERNAS DEL CONCEJO PARA HACER PREVALECER UNA LABOR DE FISCALIZACIÓN EN VEZ DE UNA LABOR OBSTRUCCIONISTA DE PARTE DE LOS CONCEJEROS DE OPOSICIÓN",
            "txPgIndicador": "COMISIÓN TÉCNICA POR LAS NORMAS INTERNAS DEL CONCEJO MUNICIPAL",
            "txPgMeta": "100 % AL CULMINAR EL PRIMER DE GESTIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225922,
            "txPgProblema": "FALTA DE UN PLAN DE SUPERVISIÓN Y MECANISMOS DE SEGUIMIENTO A LA EJECUCIÓN DE LAS OBRAS Y DEMÁS ACTIVIDADES IMPORTANTES MUNICIPALES.",
            "txPgObjetivo": "-PROGRAMAR Y CRONOGRAMAR LA SUPERVISIÓN A TODAS LA OBRAS EN EJECUCIÓN Y CON SUS RESPECTIVOS RESPONSABLES",
            "txPgIndicador": "INFORME DE CUMPLIMIENTO DEL PLAN DE SUPERVISIÓN Y SEGUIMIENTO A LA EJECUCIÓN DE OBRAS.",
            "txPgMeta": "100  % DURANTE TODA  LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225932,
            "txPgProblema": "FALTA DE UN PLAN DE PREVISIÓN TÉCNICO LEGAL SOBRE LOS RIESGOS DE INCREMENTOS EXCESIVOS DE PERSONAL CONTRATADO QUE HACEN INSOSTENIBLE EL PAGO OPORTUNO Y NORMAL PELIGRANDO A UNA NORMAL GESTIÓN INSTITUCIONAL.",
            "txPgObjetivo": "-CONTAR CON UN PLAN PARA DETERMINAR LOS NIVELES DE RIESGOS DE UN EXCESO DE PERSONAL CONTRATADO, QUE LUEGO HACEN JUICIOS Y RESULTAN REINGRESANDO ATENTANDO CONTRA EL MEJOR USO DEL GASTO PRODUCTIVO.",
            "txPgIndicador": "INFORME DE CUMPLIMIENTO DEL PLAN DE PREVISIÓN TÉCNICO LEGAL SOBRE LOS RIESGOS DE EXCESIVO PERSONAL CONTRATADO",
            "txPgMeta": "100 % DURANTE TODA LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}