{
    "datoGeneral": {
        "idPlanGobierno": 21760,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1723,
        "juradoElectoral": "SAN MARTIN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/78388f53-bca8-41e5-bbe7-85f80411d2ce.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/25406aa5-68fa-4dda-b195-e94bbd3ca5fa.pdf",
        "txCodExpedienteExt": "ERM.2022006118",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136284,
            "txPgProblema": "-ESCASA IMPLEMENTACIÒN DE PROFESIONALES EN LOS PUESTOS DE SALUD\n-FALTA DE EQUIPAMIENTO Y MANTENIMIENTO EN EL PUESTO DE SALUD\n-DEFICIENCIENTE SERVICIOS BÁSICOS EN EL DISTRITO Y SUS ANEXOS.\n-ESCASA GENERACIÓN DE CONDICIONES DE ESPACIOS RECREATIVOS PARA EL DEPORTE.",
            "txPgObjetivo": "-ACCESO  INTEGRAL A LOS SERVICIOS BÁSICOS DE SALUD.\n-MEJORAMIENTO Y CONSTRUCCIÓN DE LA INFRAESTRUCCIÓN PARA LA ATENCIÓN  DE LA CALIDAD EDUCATIVA.\n-ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO DE CALIDAD.\n-ACCESO A LOS SERVICIOS RECREATIVOS Y DEPORTE.",
            "txPgIndicador": "- MEJORAR EL ACCESO INTEGRAL ADECUADO A LOS SERVICIOS DE SALUD\n-FORTALECIMIENTO DE CAPACIDADES DEL PERSONAL DE SALUD\n-PROMOVER LA MESA DE DIALOGO ENTRE LAS INSTITUCIONES INVOLUCRADAS\n-ATENCIÓN INTEGRAL A LA PRIMERA INFANCIA, GARANTIZANDO EL ACCESO DE LOS NIÑOS DE 0-5 AÑOS AL SISTEMA EDUCATIVO.\n-COBERTURA DE LA EDUCACIÓN EN ZONA RURAL.\n-FORTALECIMIENTO DE CAPACIDADES A DOCENTES.\n-PROMOVER EL ACCESO A LOS SERVICIOS DE SANEAMIENTO BÁSICO EN ZONAS RURALES Y URBANA.\n- FORTALECIMIENTO DE CAPACIDADES A LAS JUNTAS ADMINISTRADORAS DE SERVICIOS DE SANEAMIENTO (JASS.\n-PROMOVER LA RECREACIÓN Y DEPORTE EN LA ZONA URBANA Y RURAL DEL DISTRITO.",
            "txPgMeta": "-CENTROS POBLADOS ATENDIDOS EN LA  CON LOS SERVICIOS DE SALUD \n-PUESTOS COMUNALES DE SALUD EN PROCESO DE FORMALIZACIÓN ANTE EL MINSA\n-PERSONAL DE SALUD CAPACITADO AMPLIACION E IMPLEMENTACIÓN\n-INSTITUCIONES Y ORGANIZACIONES QUE PARTICIPAN EN LAS POLÍTICAS LOCALES DE SALUD.\n-NIÑOS  CON ACCESO A LA EDUCACIÒN TEMPRANA Y NIVEL INICIAL, EN ZONA RURAL.\n-ATENDIDOS CON PERSONAL EN EDUCACIÓN.\n-DOCENTES A NIVEL DEL DISTRITO CAPACITADOS.\n-  CENTROS POBLADOS DEL DISTRITO MEJORAN SU SERVICIO DE SANEAMIENTO BÁSICO RURAL Y URBANO.\n- CENTROS POBLADOS DEL DISTRITO CON JASS CAPACITADAS.\n-MEJORAMIENTO Y CONSTRUCCIÓN DE ESTADIOS URBANOS Y RURALES EN LA ZONA URBANA Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136368,
            "txPgProblema": "-FALTA DE ASISTENCIA TÉCNICA A LOS AGRICULTORES PARA UNA AGRICULTURA SOSTENIBLE\n-FALTA DE MANTENIMIENTO DE VIAS DE ACCESO A CENTROS DE PRODUCCIÓN\n-FALTA DE ALUMBRADO PUBLICO EN LAS CALLES Y CENTRO DE RECREACIÓN EN EL DISTRITO Y SUS ANEXOSSISTEMA DE TECNOLOGÍA DEFICIENCIA",
            "txPgObjetivo": "- MEJORAR EL DESARROLLO DE LA AGRICULTURA RURAL SOSTENIBLE\n- MEJORAMIENTO  Y APERTURA DE LAS VÍAS DE ACCESO A LOS CENTROS DE PRODUCCIÓN\n- ACCESO A LA ELECTRIFICACIÓN Y TELECOMUNICACIÓN RURAL",
            "txPgIndicador": "- MEJORA DE LA AGRICULTURA A TRAVÉS DE  PROYECTOS PRODUCTIVOS\n- PROMOVER LA CULTURA DE UNA AGRICULTURA CON ABONAMIENTO Y FERTILIZACIÓN SOSTENIBLE\n- ACCESO OPORTUNO A LOS CENTROS DE PRODUCCIÓN Y SERVICIOS BÁSICOS.\n- CONTAR CON SERVICIOS DE ENERGIA ELECTRICA Y TELECOMUNICACIONES EN ZONAS RURALES",
            "txPgMeta": "- AGRICULTORES DE LOS CENTROS POBLADOS MEJORAN Y ACCEDEN A PROYECTOS PRODUCTIVOS\n- AGRICULTORES DE LOS CENTROS POBLADOS ATENDIDOS CON ASISTENCIA TÉCNICA\n- AGRICULTORES DE LOS CENTROS POBLADOS CON ORGANIZACIONES FORMALIZADAS\n- CENTROS POBLADOS MEJORAN LA ACCESIBILIDAD DE LAS VÍAS URBANAS Y RURALES\nCENTROS POBLADOS MEJORAN LA ACCESIBILIDAD A LA ENERGÍA ELÉCTRICA Y TELECOMUNICACIONES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 136408,
            "txPgProblema": "- ESCASA CONSERVACIÓN DE LOS RECURSOS NATURALES \n- ESCASA DE CULTURA EDUCATIVA EN TEMAS AMBIENTALES",
            "txPgObjetivo": "- MEJORAMIENTO DE LA CALIDAD AMBIENTAL DEL DISTRITO\n- CONSERVACIÓN DE LOS RECURSOS HIDRICOS",
            "txPgIndicador": "- CONSERVACIÓN DE LOS RECURSOS NATURALES\n-  MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS\n- IDENTIFICACIÓN Y CONSERVACIÓN DE LAS FAJAS MARGINALES\n- SENSIBILIZACIÓN A LA POBLACIÓN ASENTADAS EN LAS MARGENES DE LOS RECURSOS HÍDRICOS",
            "txPgMeta": "- CENTROS POBLADOS MANEJAN ADECUADAMENTE LOS RECURSOS NATURALES Y RESIDUOS SOLIDOS\n- CENTROS POBLADOS DEL DISTRITO, INSTITUTICIONES Y ORGANIZACIÓN CAPACITADAS\n- CENTROS POBLADOS DEL DISTRITO REFORESTA LAS FAJAS MARGINALES\n- POBLACIÓN DE LOS CENTROS POBLADOS  CAPACITADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 136427,
            "txPgProblema": "- ESCASO FOTALECIMIENTO DE COMPETENCIAS PERSONALES DE PERSONAL INSTITUCIONAL Y ORGNIZACIONAL.",
            "txPgObjetivo": "- FORTALECIMIENTO DE CAPACIDADES A FUNCIONARIOS DEL GOBIERNO LOCAL PARA MEJORAR LA ATENCIÓN AL CIUDADANO\n- FORTALECIMIENTO Y ATENCIÓN A LOS CLUBES DE MABRES, PVL ,CLUBES DEPORTIVOS\n- CONFORMACIÓN DE GRUPOS JUNVENILES A NIVEL ZONA RURAL Y URBANA",
            "txPgIndicador": "- MEJORAR EL DESEMPEÑO Y HABILIDADES DE LOS FUNCIONARIOS MUNICIPALES\n- CONFORMACIÒN DE GRUPOS JUVENILES A NIVEL DE ZONA RURAL Y URBANA",
            "txPgMeta": "- FUNCIONARIOS MUNICIPALES DEL DISTRITO CAPACITADOS\n- GOBIERNO LOCAL IMPLEMENTADO\n- GRUPOS JUVENILES CON FORTALECIMIENTOS ACADÈMICAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}