{
    "datoGeneral": {
        "idPlanGobierno": 16898,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e2a380d2-7b45-4e02-8e38-5cde8c213e95.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e30d0dc1-0491-431b-a6b5-cb08bf3e2ef5.pdf",
        "txCodExpedienteExt": "ERM.2022005317",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 130148,
            "txPgProblema": "INSEGURIDAD CIUDADANA\nEN SALUD, MÁS PERSONAS CON MALES DIFERENTES AL COVID19 Y REZAGOS DEL COVID19.\nPROBLEMAS DE VIVIENDAS, SERVICIOS BÁSICOS, DESORDEN ESTRUCTURAL. \n.",
            "txPgObjetivo": "REDUCIR LA INSEGURIDAD CIUDADANA, EN CORTO PLAZO.\nNUMERO DE PERSONAS ATENDIDAS EN EN CORTO PLAZO.\nPROMOVER EL VALOR PÚBLICO EN LOS CIUDADANOS, VIDA SANA, CON VALORES Y QUE CULTIVEN LAS COSTUMBRES A TRAVÉS DEL ARTE Y EL DEPORTE.\nCAPACITAR Y FACILITAR HERRAMIENTAS PARA UN ORDENAMIENTO TODAS LAS LOCALIDADES PERTURBADAS.",
            "txPgIndicador": "MPLEMENTAR ACCIONES DE CORTO, MEDIANO Y LARGO PLAZO EN LOS EJES PRINCIPALES DE NECESIDAD CIUDADANA COMO: SEGURIDAD, EDUCACIÓN, CULTURA Y DEPORTE  PARA DISMINUIR LAS BRECHAS DE DESIGUALDAD EN LAS FAMILIAS DEL DISTRITO DE COMAS.\nARTICULACIÓN CON EL MINSA PARA ATENDER A LOS MÁS VULNERABLES.\nINDICADOR. \n NUEMERO DE NUEVAS VIVIENDAS, CALLES Y PROPIEDADES ADECUADAS.",
            "txPgMeta": "DISTRITO SEGURO\nDISTRITO LIDER EN MASIFICACION DEPORTIVA , CON VALORES Y QUE CULTIVA SUS COSTUMBRES A TRAVES DE LA CULTURA.\nCOBERTURA HAST EL 90% DE ATENCIONES EN SALUD\n90 %POR CIENTO DE NUEVAS VIVIENDAS ADECUADAMENTE CONSTRUIDAS, CALLES Y ESPACIOS PUBLICOS LIBRES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 130157,
            "txPgProblema": "LA FALTA DE APOYO POR PARTE LA MUNICIAPLIDAD PARA FOMENTAR LA CREACION DE NUEVOS NEGOCIOS PARA LOS EMPRENDEDORES, PEQUEÑOS NEGOCIOS FAMILIARES Y MYPES, CON DIFICULTADES PARA CONTINUAR Y  MUCHOS CERRARON.",
            "txPgObjetivo": "PROMOVER Y FOMENTAR EL USO DE LAS CAJAS, COOPERATIVAS, Y BANCOS PARA PRÉSTAMOS CON BAJOS INTERESES\n CAPACITAR Y DAR ASISTENCIA TÉCNICA EN NEGOCIOS Y VENTAS",
            "txPgIndicador": "MAYOR NUMERO DE EMPRENDEDORES Y MYPES FUNCIONANDO.",
            "txPgMeta": "TODAS LAS MYPES DEL DISTRITO EN OPERATIVIDAD, GENERANDO RECURSOS ECONÓMICOS Y EMPLEO TEMPORAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 130192,
            "txPgProblema": "NO EXISTE PLAN DE MANEJO DE RESIDUOS SÓLIDOS NI MANEJO ADECUADO DE ÁREAS VERDES.\nFALTA DE EDUCACION  AMBIENTAL",
            "txPgObjetivo": "CAPACITAR A TODA LA POBLACIÓN EN TEMAS DE MANEJO DE RESIDUOS SÓLIDOS Y CUIDADO Y PROTECCIÓN DE ÁREAS VERDES.",
            "txPgIndicador": "MAYOR NUMERO DE ÁREAS VERDES Y PLATAFORMAS DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISTRITO LIMPIO, VERDE Y MODERNO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 130203,
            "txPgProblema": "EXISTE UNA ALTA BUROCRACIA MUNICIPAL, GENERANDO LA MALA ADMINISTRACION DE LOS RECURSOS.\nESTRUCTURA FUNCIONAL DEL MUNICIPIO CON DEFICIENCIA EN TODOS LAS LINEAS DE ACCION",
            "txPgObjetivo": "REORGANIZACIÓN INSTITUCIONAL GENERAL DEL APARATO MUNICIPAL EN EL DISTRITO DE COMAS.",
            "txPgIndicador": "NUMERO DE ATENCION AL CIUDADANO RESUELTAS.",
            "txPgMeta": "NSTITUCION, MODERNA Y LIMPIA,  MÁS CERCA AL CIUDADANO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}