{
    "datoGeneral": {
        "idPlanGobierno": 25701,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e35aa51c-629f-4c8e-85b3-b808d58db558.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/93f9a919-beb4-41f7-ba99-d8b2f6e6486f.pdf",
        "txCodExpedienteExt": "ERM.2022008722",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 132330,
            "txPgProblema": "1. EDUCACIÓN \n2. SALUD\n3. BIENESTAR URBANO\n4.DEPORTES",
            "txPgObjetivo": "1.GESTIONAR LA CONSTRUCCIÓN Y EQUIPAMIENTO BASADAS EN CIENCIA Y TECNOLOGÍA.\n2.MEJORAR LA INFRAESTRUCTURA Y AMBULANCIA.\n3.CONSIDERAR EL CRECIMIENTO URBANO ÁREAS RECREATIVAS, ÁREAS INDUSTRIALES, COMERCIAL, CULTURAL Y SANEAMIENTO FÍSICO LEGAL.\n4.MEJORAR Y AMPLIAR CAMPOS DEPORTIVOS.",
            "txPgIndicador": "EL PRINCIPAL SECTOR A ATENDER ES EL SERVICIO DE AGUA Y DESAGÜE. LA COBERTURA DE AGUA POTABLE EN EL DISTRITO EL ORO, POBLACIÓN SIN ACCESO AGUA POR RED PÚBLICA ES DE 85.8 % Y LA POBLACIÓN SIN SERVICIOS HIGIÉNICOS EL 98.1%, SEGÚN LOS DATOS DE LOS SECTORES EN CIERRE DE BRECHAS. \nLA PROVINCIA DE ANTABAMBA TIENE ALTOS ÍNDICES DE MORTALIDAD INFANTIL, RETRASO EN EL \nCRECIMIENTO Y UN 45.6% DE DESNUTRICIÓN",
            "txPgMeta": "REDUCIR EL RETRASO EN EL CRECIMIENTO Y DESNUTRICIÓN DE UN 45.6% A 30% EN AMBOS CASOS.\n\nOBTENER UNA ATENCIÓN COMPLETA EN LOS SERVICIOS DE SALUD Y PROMOVER CAMPAÑAS DE PREVENCIÓN PARA MEJORAR LA CALIDAD DE VIDA EN EL DISTRITO. \nPARA BRINDAR UNA MEJOR EDUCACIÓN DE CALIDAD EN TODO EL DISTRITO. MEJORAMIENTO DE LAS INFRAESTRUCTURAS EDUCATIVAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 132533,
            "txPgProblema": "1. AGRÍCOLA\n2. ACUICULTURA\n3. EMPRESARIAL",
            "txPgObjetivo": "1. DINAMIZACIÓN CADENAS PRODUCTIVAS, BIOHUERTOS, CRIANZA DE ANIMALES MENORES Y MAYORES.\n2. IMPULSAR LA CRIANZA DE TRUCHAS, CAPACITAR EL USO DE AGUA TECNIFICADO POR PARCELAS PRODUCTIVA. \n3. APOYO DIRECTO E INDIRECTO A LAS ACTIVIDADES EMPRESARIALES A NIVEL DISTRITAL AL ACCESO AL MERCADO, CONCENTRAR LA INSTITUCIONALIZAD ASOCIATIVA EMPRESARIAL, LOCAL.",
            "txPgIndicador": "PRINCIPALES COMUNIDADES DE AYAHUAY, ANEXO MISCAPATA, ANEXO CHACCAMA, ANEXO ATIZO, ESTANCIAS,BUENA VISTA PUCRO, CCALANY, CHALLABAMBA Y HUNCAPATA CCOLLPA NO CUENTAN CON RIEGO TECNIFICADO EN MÁS DEL 68%.\nMAS DEL 50% DE LOS COMERCIANTES, NO TIENEN MERCADO DE DEMANDA PARA SUS PRODUCTOS.",
            "txPgMeta": "MEJORAR LA PRODUCCIÓN Y VENTA DE PRODUCTOS Y/O ANIMALES EN EL ÁMBITO DISTRITAL Y CON PROYECCIÓN AL MERCADO REGIONAL. \n\nPROMOCIONAR FERIAS Y CONCURSO DE OTRAS ACTIVIDADES PRODUCTIVAS PARA IMPULSAR LA ECONOMÍA.\n\nPROPORCIONAR GUÍAS Y CHARLAS DE MANEJO EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 132749,
            "txPgProblema": "1. PROTECCIÓN Y CONSERVACIÓN",
            "txPgObjetivo": "IDENTIFICAR LAS ZONAS DE ALTO RIESGO Y PRIORIZAR SU FUNCIÓN. DETERMINAR POLÍTICAS LOCALES DE PROTECCIÓN HÍDRICA, FLORA Y FAUNA. CONSTRUCCIÓN DE VIVEROS FORESTAL Y FRUTÍCOLA.",
            "txPgIndicador": "A NIVEL DISTRITAL",
            "txPgMeta": "CAPACITAR Y ORIENTAR A LA POBLACIÓN PARA REALIZAR UN PLAN DE CONTINGENCIA SOBRE MEJORAMIENTO EN IMPACTO AMBIENTAL, TANTO POSITIVO Y NEGATIVO A NIVEL DISTRITAL.\nSENSIBILIZAR A LA GENTE CON CHARLAS PARA LA PROTECCIÓN Y MEJORAMIENTO DE NUESTRO MEDIO AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 132842,
            "txPgProblema": "1. TRANSPARENCIA DE GESTIÓN \n2. EFICIENCIA EN LA GESTIÓN\n3. POBLACIÓN PARTICIPATIVA\n4. ALIANZA INTERINSTITUCIONAL",
            "txPgObjetivo": "1. PERMANENTE COMUNICACIÓN SOBRE EL MANEJO DE LOS RECURSOS PÚBLICOS.\nAVANCES DE LAS ACCIONES POR RESULTADOS MEDIANTE ASAMBLEA Y CABILDOS ABIERTOS.\n\n2. PROMOVEREMOS EL DESARROLLO DE LA CAPACIDAD TÉCNICO Y ADMINISTRATIVO Y HUMANAS DE TODAS LAS INSTANCIAS DE GESTIÓN MUNICIPAL. MANEJO EFICIENTE DE LOS RECURSOS HUMANOS FINANCIEROS Y MATERIALES DE LA MUNICIPALIDAD.\n\n3. ACCIÓN PRIORITARIA DE NUESTRO GESTIÓN SERÁ LA INTEGRACIÓN DE LA CIUDADANÍA EN LA TOMA DE DECISIONES DEL GOBIERNO MUNICIPAL. QUEREMOS CIUDADANÍA INFORMADA CONSIENTE EN SUS PROBLEMAS Y NECESIDADES ALA ACCIONAR MUNICIPAL .\n\n4. IMPLEMENTAR GESTIÓN MUNICIPAL SE BASARÁ UNA VISIÓN CONJUNTA CON EL GOBIERNO COMUNAL, PROVINCIAL, REGIONAL, NACIONAL Y SECTORES PÚBLICOS, PRIVADOS (ONG).",
            "txPgIndicador": "MUNICIPALIDAD DISTRITAL EL ORO Y ENTIDADES PÚBLICOS Y PRIVADOS.",
            "txPgMeta": "MANTENER UN DISTRITO INFORMADO Y CONSCIENTE, EN CADA PERIODO REALIZAR INFORME DE GASTOS E INGRESOS; LLEVAR TODA INFORMACIÓN DE MANERA TRANSPARENTE.\n\nDAR A CONOCER DE LAS METAS Y TRABAJOS QUE SE REALIZARA DURANTE LA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}