{
    "datoGeneral": {
        "idPlanGobierno": 29267,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/16b11ea6-53aa-4e48-800c-343ea4a2a3dc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/22f53bcb-f0d7-4d09-a135-3ffa28c5bccf.pdf",
        "txCodExpedienteExt": "ERM.2022013885",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 208192,
            "txPgProblema": "LA FALTA DE ECONOMÍA, LIMITA EN MUCHOS CASOS EL DESARROLLO HUMANO, EN ESE SENTIDO EL GOBIERNO LOCAL PUEDE ASUMIR COSTOS PARA DESARROLLAR CAPACIDADES.",
            "txPgObjetivo": "DESARROLLO DE CAPACIDADES CON APOYO PARA ESTUDIOS UNIVERSITARIOS, E INVESTIGADORES A JÓVENES QUE CONCLUYAN SUS ESTUDIOS SECUNDARIOS EN LOS PRIMEROS PUESTOS.",
            "txPgIndicador": "POBLACION ESTUDIATIL MEJORA SUS CAPACIDADES EN EDUCACION SECUNDARIA",
            "txPgMeta": "AL CUARTO AÑO DE GOBIERNO LOCAL TENDREMOS JÓVENES UNIVERSITARIOS FORJÁNDOSE UNA CARRERA PROFESIONAL CON APOYO DE LA MUNICIPALIDAD. LA META A LOGRAR, PROFESIONALES AL SERVICIO DE LA POBLACIÓN PROMOVIENDO EL DESARROLLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208228,
            "txPgProblema": "FALTA DE MAYOR ASISTENCIA TÉCNICA A DEPORTISTAS Y EQUIPAMIENTO CON MATERIALES Y EQUIPOS EN LAS DIVERSAS DISCIPLINAS DEPORTIVAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE CAMPOS DEPORTIVOS CON GRAS SINTÉTICO, ÁREA RECREATIVA MULTIUSOS, MATERIALES Y EQUIPOS DE DIVERSAS DISCIPLINAS, ASÍ MISMO BRINDAR ASISTENCIA TÉCNICA CON DEPORTISTAS NOTABLES PARA FORMAR SEMILLEROS DEPORTIVOS EN NUESTRO DISTRITO.",
            "txPgIndicador": "DEPORTISTAS CON ASISTENCIA TECNICA MEJORAN SU RENDIMIENTO",
            "txPgMeta": "DESARROLLAR CAPACIDADES FUTBOLÍSTICAS, ATLETAS, VOLEIBOLISTAS Y OTROS, EN LA NIÑEZ Y JUVENTUD DE ESA FORMA CONTAR CON SEMILLEROS DEPORTISTAS, MEDIANTE LA ASISTENCIA TÉCNICA DE PROFESIONALES EN EL DEPORTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208255,
            "txPgProblema": "EXISTE UNA TASA ELEVADA DE DESNUTRICIÓN CRÓNICA INFANTIL, MUCHAS MADRES DE FAMILIA DESCONOCEN POR FALTA DE EDUCACIÓN EL TEMA DESNUTRICIÓN PARA PREPARAR SUS ALIMENTOS NUTRITIVOS, ADEMÁS SON DE BAJOS DE RECURSOS ECONÓMICOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES PARA EL  MEJORAMIENTO DE LA DESNUTRICIÓN CRÓNICA INFANTIL Y DESARROLLO DE  PROYECTOS DE SEGURIDAD ALIMENTARIA",
            "txPgIndicador": "REDUCCION DE LA DESNUTRICION CRONICA INFANTIL EN EL DISTRITO",
            "txPgMeta": "NIÑOS BIEN NUTRIDOS CON RENDIMIENTOS PARA SU DESARROLLO FÍSICO Y MENTAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208282,
            "txPgProblema": "LA FALTA DE CONOCIMIENTO EN EL DESARROLLO DE MICRO Y PEQUEÑA EMPRESA CONLLEVA A QUE LAS FAMILIAS NO GENEREN SU AUTO EMPLEO Y DESARROLLEN SUS NEGOCIOS.",
            "txPgObjetivo": "FORTALECIMIENTO, CAPACITACIÓN Y ASESORÍA PARA LA GENERACIÓN DE MICRO Y PEQUEÑA EMPRESA Y/O INDUSTRIA",
            "txPgIndicador": "MICRO Y PEQUEÑAS EMPRESAS EN FUNCIONAMIENTO",
            "txPgMeta": "FORTALECIMIENTO DE MICRO EMPRESAS PROMOVIENDO GENERACIÓN DE EMPLEO E INCREMENTO DE LOS INGRESOS ECONÓMICOS DE LAS FAMILIAS PARA EL MEJORAMIENTO DE CONDICIÓN DE VIDA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208314,
            "txPgProblema": "A LOS AGRICULTORES LES DIFICULTA SACAR SU PRODUCCIÓN DE SUS PARCELAS Y LOS COSTOS DE TRANSPORTE SE ELEVAN, EN MUCHOS DE LOS CASOS SU PRODUCTOS SE LES MALOGRA POR NO SACAR A TIEMPO A LOS MERCADOS.",
            "txPgObjetivo": "CONSTRUCCIÓN Y MEJORAMIENTO DE TROCHAS CARRÓZALES EN TODO EL ÁMBITO DEL DISTRITO, FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS EN EL SECTOR AGROPECUARIO Y DE MINERÍA",
            "txPgIndicador": "50% DE TROCHAS CARROZABLES EN BUENAS CONDICIONES DE TRANSITABILIDAD",
            "txPgMeta": "MANTENIMIENTO Y APERTURA DE TROCHAS CARRÓZALES QUE UNIFIQUEN LOS CENTROS POBLADOS, COMUNIDADES Y ANEXOS CON MUESTRA CAPITAL DEL DISTRITO. LOS PRODUCTORES QUE TRASLADEN SUS PRODUCTOS Y SE MOVILICEN POR LAS TROCHAS CARRÓZALES EN MENOR TIEMPO Y A MEJOR COSTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208368,
            "txPgProblema": "LOS CAMBIOS CLIMATOLÓGICOS Y/O RECALENTAMIENTO GLOBAL, ESTÁN OCASIONANDO LA DISMINUCIÓN DE RECURSOS HÍDRICOS, SE REQUIERE TOMAR MEDIDAS INMEDIATAS.",
            "txPgObjetivo": "CONSTRUCCIÓN DE PRESAS, RESERVORIOS, SISTEMAS DE RIEGO Y RIEGO TECNIFICADO (ASPERSIÓN Y GOTEO)",
            "txPgIndicador": "AGRICULTORES MEJORN SU PRODUCCION AGROPECUARIA",
            "txPgMeta": "EL PEQUEÑO Y  MEDIANO  AGRICULTOR  MEJORE  SU PRODUCCIÓN,  AHORRANDO  EL  RECURSO  HÍDRICO,  DE  ESA  MANERA INCREMENTARÁ SU ECONOMÍA FAMILIAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 208475,
            "txPgProblema": "FALTA DE MAYOR ARBORIZACIÓN DISMINUYE LA OXIGENACIÓN E INCREMENTA EL CALOR, EN TAL SENTIDO SE PROPONE DESARROLLAR LA REFORESTACIÓN EN NUESTRO DISTRITO.",
            "txPgObjetivo": "INCREMENTO DE COBERTURA ARBÓREA MEDIANTE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN CON PLANTAS EXÓTICAS Y DOBLE PROPÓSITO EN TODO  EL ÁMBITO PROVINCIAL META.",
            "txPgIndicador": "CANTIDAD DE AREA REFORESTADA",
            "txPgMeta": "REFORESTAR NUESTRO DISTRITO EN 45% DE  ÁREAS DEFORESTADAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208525,
            "txPgProblema": "MEJORAR LA PAVIMENTACIÓN Y EMBELLECER LAS VÍAS URBANAS MÁS IMPORTANTES Y MEJORAR LAS VEREDAS A NIVEL DE LA CAPITAL DEL DISTRITO DE SALCAHUASI Y LA CAPITAL DE LOS CENTROS POBLADOS",
            "txPgObjetivo": "PAVIMENTAR LAS AVENIDAS, JIRONES, CALLES Y MEJORAMIENTOS DE VEREDAS A NIVEL DE LA CAPITAL DEL DISTRITO DE SALCAHUASI Y LA CAPITAL DE LOS CENTROS POBLADOS",
            "txPgIndicador": "CANTIDAD DE CALLES PAVIMENTADAS",
            "txPgMeta": "TENER UNA CIUDAD LIMPIA Y ORDENADA A NIVEL DE LA CAPITAL DEL DISTRITO DE SALCAHUASI Y LA CAPITAL DE LOS CENTROS POBLADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 208591,
            "txPgProblema": "EN LA MUNICIPALIDAD LA ADMINISTRACIÓN ES DEFICIENTE Y NO EXISTE LA INFORMACIÓN ADECUADA Y DIARIA EN LA PÁGINA WEB, COMO TRANSPARENCIA DE GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "APLICAR LA REINGENIERÍA ADMINISTRATIVA PARA EL MEJORAMIENTO DE LOS PROCESOS INTERNOS Y DE TRANSPARENCIA",
            "txPgIndicador": "GOBIERNO LOCAL EFICIENTE , EFICAZ, MODERNA Y TRANAPARENTE AL SERVICIO DE LA POBLACION",
            "txPgMeta": "NOS COMPROMETEMOS A CONSTRUIR Y MANTENER UN GOBIERNO LOCAL CON GESTIÓN EFICIENTE, EFICAZ Y MODERNA. TRANSPARENTE AL SERVICIO DE LA POBLACIÓN Y QUE PROMUEVA EL DESARROLLO, ASÍ MISMO MODERNIZAREMOS LOS SISTEMAS ADMINISTRATIVOS, SIMPLIFICANDO LOS PROCESOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208652,
            "txPgProblema": "NO HAY CAPACITACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES DE LA MUNICIPALIDAD.",
            "txPgObjetivo": "LAS CAPACITACIONES DE FUNCIONARIOS Y TRABAJADORES DEBEN SER EN FORMA PERMANENTE DE TAL MANERA QUE SU DESEMPEÑO DEBE SER EFICIENTE",
            "txPgIndicador": "SERVIDORES MUNICIPALES CAPACITADOS BRINDAN UN SERVICIO DE CALIDAD",
            "txPgMeta": "CONTAR CON EJECUTIVOS Y/O GERENTES PARA PROYECTOS DE ENVERGADURA, E IMPACTO QUE GARANTICE EL LOGRO DE LOS MISMOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208708,
            "txPgProblema": "LA CORRUPCIÓN DE FUNCIONARIOS Y TRABAJADORES MUNICIPALES",
            "txPgObjetivo": "GESTIÓN EDIL CON CERO CORRUPCIÓN.",
            "txPgIndicador": "CASOS DE CORRUPCION",
            "txPgMeta": "UN MUNICIPIO EFICIENTE, TRANSPARENTE Y SIN CORRUPCIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}