{
    "datoGeneral": {
        "idPlanGobierno": 22690,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1691,
        "juradoElectoral": "LA UNION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/81ac2ae7-37e6-4c43-919f-b3c08aa7302f.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/b350f88c-6726-4487-b4d4-370bbbdc40fb.pdf",
        "txCodExpedienteExt": "ERM.2022011202",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 226666,
            "txPgProblema": "•\tALTO GRADO DE CONSUMO DE ALCOHOL (TIPO METÍLICO) APROXIMADAMENTE POR EL 85% DE LA POBLACIÓN (HOMBRES Y MUJERES), A CAUSA DE ESTE PROBLEMA SE GENERAN VIOLENCIA FAMILIAR EN ESPECIAL A LA MUJER Y ABANDONO DE LOS MENORES HIJOS, POR ELLO GENERA PROBLEMAS COMO ELEVADO ÍNDICE DE DESNUTRICIÓN Y ANEMIA.\n\n•\tALTA TASA DE DESNUTRICIÓN CRÓNICA EN NIÑOS (69%-FONCODES 2007).\n•\tINADECUADA PRESTACIÓN DE LOS SERVICIOS DE SALUD, POR INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO E INEQUIDAD EN LA ASIGNACIÓN DE RECURSOS HUMANOS EN LOS PUESTOS DE TRABAJO \n•\tINADECUADA PRESTACIÓN DE LOS  SERVICIOS DE EDUCACIÓN, POR LA INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO, DESERCIÓN ESCOLAR .",
            "txPgObjetivo": "•\tIMPLEMENTAR UN COMITÉ MULTISECTORIAL DISTRITAL INTEGRADO POR EL MUNICIPIO, LA POLICÍA NACIONAL, EL PUESTO DE SALUD Y AUTORIDADES DE LOS ANEXOS Y CASERÍOS.\n•\tOPERATIVIDAD ACTIVA DEL CODISEC (COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA) EN EL DISTRITO DE PUYCA INTERVINIENDO TODOS LOS ANEXOS POR PROBLEMAS DE ROBOS.\n•\tAPROBAR ORDENANZAS MUNICIPALES PARA LA VENTA O PROHIBICIÓN DE BEBIDAS ALCOHÓLICAS APTOS PARA CONSUMO HUMANO.\n•\tPROYECTOS DE SENSIBILIZACIÓN POR ESPECIALISTAS PARA DISMINUIR EL CONSUMO DE BEBIDAS ALCOHÓLICAS  AL CONSUMIDOR EVITANDO PROBLEMAS DE SALUD Y PREVENIR LA VIOLENCIA FAMILIAR. EN EL DISTRITO Y ANEXOS\n•\tIMPLEMENTAR OPERATIVOS  CONJUNTAS DE CONTROL Y VENTA DE ALCOHOL METÍLICO QUE CUENTEN CON LICENCIA DE FUNCIONAMIENTO Y REGISTROS SANITARIOS.\n•\tMEJORAMIENTO DE LA CONDICIONES NUTRICIONALES DEL BINOMIO MADRE- NIÑO MENORES DE 5 AÑOS DE TODOS LOS ANEXOS DEL DISTRITO DE PUYCA, SUPLEMENTACIÓN CON ALIMENTOS FORTIFICADOS CON HIERRO   CONJUNTAMENTE CON LOS PUESTOS DE SALUD.\n•\tDISMINUIR LA PREVALENCIA DE PARÁSITOS INTESTINALES EN NIÑOS JÓVENES Y EN GENERAL\n•\tSENSIBILIZACIÓN MEDIANTE TALLERES SOBRE PRÁCTICAS DE HIGIENE Y ALIMENTACIÓN BALANCEADA CON PRODUCTOS ORIUNDOS DE LA ZONA  Y DEL MAR EL PESCADO QUE SEAN DADOS POR PROFESIONALES ESPECIALISTAS EN EL TEMA. \n•\tINTERVENCIÓN CON PROFESIONALES AGROPECUARIOS EN LA IMPLEMENTACIÓN DE SIEMBRA DE OTROS PRODUCTOS NUTRITIVOS COMO (FRUTAS Y VERDURAS) ADECUADAS PARA LA SALUD.\n•\tVIGILANCIA Y CONTROL DE AGUA PARA EL CONSUMO HUMANO (CLORACI",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "•\tOPERATIVIDAD CONTINUA DEL COMITÉ MULTISECTORIAL DISTRITAL INTEGRADO POR EL MUNICIPIO, LA POLICÍA NACIONAL, EL PUESTO DE SALUD Y AUTORIDADES DE LOS ANEXOS Y CASERÍOS.\n•\tPARTICIPACIÓN CONTINUA DEL CODISEC (COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA) EN EL DISTRITO DE PUYCA INTERVINIENDO TODOS LOS ANEXOS.\n•\tREDUCCIÓN DEL CONSUMO DE ALCOHOL EN UN 50% AL AÑO 2026.\n•\tMONITOREO Y CUMPLIMIENTO DE LAS ORDENANZAS MUNICIPALES\n•\tPOBLACIÓN SENSIBILIZADA SOBRE LOS DERECHOS DE LAS MUJERES Y LIBRES DE CONSECUENCIAS DE LA VIOLENCIA FAMILIAR.\n•\tFAMILIAS SENSIBILIZADAS QUE CUIDAN SU SALUD RECONOCIENDO QUE EL ALCOHOL ES NOCIVO PARA SU SALUD  Y CONLLEVA  A UN SIN FÍN DE PROBLEMAS SOCIALES\n•\tPREVENIR Y REDUCCIÓN  LA PREVALENCIA DE ANEMIA Y DESNUTRICIÓN EN LOS  NIÑOS MENORES DE 5 AÑOS DEL DISTRITO DE PUYCA AÑO 2026\n•\tNIÑOS ACTIVOS EN SU CRECIMIENTO, DESARROLLO INTELECTUAL Y EFICIENTE APRENDIZAJE.\n•\tPOBLACIÓN CON NUEVOS PRODUCTOS Y ALTERNATIVOS PARA EL CONSUMO DE NUTRIENTES QUE PERMITAN EVITAR LA ANEMIA \n•\tPOBLACIÓN  QUE CUENTA CON  UNA TIENDA MERCANTIL EN EL DISTRITO DE PUYCA CON PRODUCTOS DE PESCADO,  DEL MAR CARNES Y OTROS, A PRECIO CÓMODOS  PARA LA POBLACIÓN.\n•\tPOBLACIÓN QUE CUENTEN CON AGUA SEGURA PARA EL CONSUMO HUMANO.\n\n•\tRECONSTRUCCIÓN, EQUIPAMIENTO E IMPLEMENTACIÓN PARA UNA ATENCIÓN DE CALIDAD DE SALUD EN EL PUESTO DE SALUD DE PUYCA.\n•\tCONSTRUCCIÓN Y MEJORAMIENTO DE LA PRESTACIÓN DEL SERVICIO DE SALUD EN EL PUESTO DE SALUD DE CHURCA.\n•\tATENCIÓN DE SALUD EN LOS ANEXOS DE OCORURO Y SAYROSA CON",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 226674,
            "txPgProblema": "•\tNULO APOYO A LA AGRICULTURA. ESCASES DE AGUA PARA CONSUMO AGRÍCOLA ,INADECUADAS Y DEFICIENTES INFRAESTRUCTURAS DE  RIEGO(CANALES RÚSTICOS, RESERVORIOS ESTANQUES DETERIORADOS).",
            "txPgObjetivo": "•\tASESORAMIENTO  Y FORMACIÓN DE ASOCIACIONES DE PRODUCTORES EN EL DISTRITO, \n•\tIMPLEMENTAR PROYECTOS PARA  MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA. Y GANADERA\n•\tINFRAESTRUCTURA ADECUADA Y MODERNA (CANALES Y ESTANQUES) EN TODOS LOS CENTROS POBLADOS.\n•\tEVALUACIÓN PARA CONSTRUCCIÓN DE REPRESAS Y APROVECHAR LAS LLUVIAS (ACCOPAMPA Y ISCAYA).\n•\tIMPLEMENTACIÓN DE RIEGOS TECNIFICADOS.",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "•\tCOMITÉS DE RIEGO FORMALIZADOS\n•\tFORMACIÓN DE ASOCIACIONES DE AGRICULTORES Y ALPAQUEROS  (AYLLUS) Y BÚSQUEDA DE MERCADO\n•\tREFORMULACIÓN Y EJECUCIÓN DEL PROYECTO DE IRRIGACIÓN AUSALLA.\n•\tESTAR PREPARADOS PARA UNA POSIBLE SEQUIA. EN EL DISTRITO Y ANEXOS.\n•\tAPROVECHAMIENTO DE MANANTES AL 100/ EVITANDO SU DESPERDICIO.\n•\tRECUPERACIÓN Y MEJORA DE LAS SEMILLAS NATIVAS DEL LUGAR.\n•\tAPOYO A AGRICULTORES CON ABONO ORGÁNICO Y SEMILLAS MEJORADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226681,
            "txPgProblema": "•\tDEFICIENTE SERVICIO DE TRANSPORTE DE PASAJEROS  DE CARGA Y ALTOS COSTOS DE TRANSPORTE.\n\n•\tPRESTACIÓN DEL SERVICIO  DE ENERGÍA ELÉCTRICA.\n•\tDÉFICIT DEL SERVICIO DE AGUA POTABLE QUE AFECTA LA SALUD PÚBLICA  DEL DISTRITO. Y POSIBLE CAUSA DE DESNUTRICIÓN\n•\tINADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, HACINAMIENTO DE NUESTRO CAMPO SANTO (CEMENTERIO)  CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "•\tMEJORAR EL SERVICIO DE TRANSPORTE HACIENDO EL ADECUADO  MANTENIMIENTO DE LAS CARRETERAS.\n•\tSEGUIMIENTO Y CONTINUIDAD DE PROYECTOS DE GRAN ENVERGADURA ( PISTA DE ALCA-PUYCA) Y OTROS PROYECTOS. \n•\tREORDENAMIENTO DEL SISTEMA DE TRANSPORTES\n•\tCOORDINACIÓN CON LA SEAL PARA LA AMPLIACIÓN Y CONTINUIDAD DEL SERVICIO DE ENERGÍA ELÉCTRICA. POR CRECIMIENTO DE LA POBLACIÓN.\n\n•\tMEJORAR LAS CONDICIONES PARA PRESTAR UN BUEN SERVICIO DE AGUA POTABLE.\n•\tFORMULACIÓN PARA AMPLIACIÓN DE LAS CALLES DE TODO EL DISTRITO Y DE SUS ANEXOS . REALIZAR PROYECTOS DE INVERSIÓN PÚBLICA SOBRE IMPLEMENTACIÓN DE SANEAMIENTO BÁSICO EN CADA ANEXO DEL DISTRITO DE  PUYCA\n•\tDISPONER ADECUADAMENTE LOS RESIDUOS SÓLIDOS Y RECICLAR\n•\tGESTIONAR UN CAMPO SANTO ORGANIZADO \n•\tARBORIZACIÓN CON PINOS Y EUCALIPTOS Y OTROS ALTERNATIVOS EN TODO EL DISTRITO Y ANEXOS",
            "txPgIndicador": "ESTADISTICAS",
            "txPgMeta": "•\tMEJORAMIENTO DEL SERVICIO DE TRANSITABILIDAD VEHICULAR EN LA CARRETERA ALCA-PUYCA Y SUS ANEXOS.\n\n•\tPROYECTOS DE AMPLIACIÓN Y COBERTURA  TOTAL DE SERVICIOS DE ENERGÍA ELÉCTRICA. \n•\tDOTACIÓN DE AGUA SEGURA PARA LA POBLACIÓN DE PUYCA Y ANEXOS  (AGUA. CLORADA)\n•\tATENCIÓN A LAS NECESIDADES DEL CRECIMIENTO POBLACIONAL.\n•\tDISPOSICIÓN FINAL CORRECTA DE RESIDUOS SÓLIDOS.\n•\tMANTENER UNA MORADA FINAL DEFINO.\n•\tORGANIZAR CHARLAS DE SENSIBILIZACIÓN EN COORDINACIÓN CON EDUCACIÓN, SALUD  Y OTROS SECTORES, SOBRE EL CUIDADO Y PRESERVACIÓN DE MEDIO AMBIENTE. Y CUIDAR NUESTRO PLANETA TIERRA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226687,
            "txPgProblema": "•\tDEFICIENTE ESTRUCTURA ORGÁNICA\n•\tINEXISTENCIA DEL PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO DEL DISTRITO DE PUYCA.\n•\tLIMITADA UTILIZACIÓN DE TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIÓN EN EL DISTRITO DE PUYCA.\n•\tDEFICIENTE PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "ADECUADA ESTRUCTURA ORGÁNICA DE LA MUNICIPALIDAD DISTRITAL DE PUYCA\n•\tELABORACIÓN DEL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE PUYCA.\n•\tIMPLEMENTACIÓN DE TECNOLOGÍAS DE TICS EN TODO LA ENTIDAD.\n•\tFORTALECIMIENTO A LA PARTICIPACIÓN CIUDADANA.\n•\tGESTIÓN DEMOCRÁTICA TRANSPARENTE Y PARTICIPATIVA SIN PRIVILEGIOS, LA POBLACIÓN TOMA LAS DECISIONES",
            "txPgIndicador": "INFORMES",
            "txPgMeta": "•\tACTUALIZAR LOS INSTRUMENTOS\tDE GESTIÓN. (ROF, CPP, PDC, PEI, POI,TUPA, ETC.)\n•\tELABORACIÓN DE UN PLAN ESTRATÉGICO DE DESARROLLO CONCERTADO DEL DISTRITO DE PUYCA.\n•\tELABORACIÓN DE UN ESTUDIO DE LÍNEA DE BASE DEL DISTRITO DE PUYCA\n•\tMUNICIPALIDAD DE PUYCA CON TICS MODERNOS IMPLEMENTADOS.\n•\tAMPLIA PARTICIPACIÓN DE LA POBLACIÓN EN EL PRESUPUESTO PARTICIPATIVO CABILDOS ABIERTOS Y MESAS DE CONCERTACIÓN.\n•\tTODOS TIENEN EL DERECHO A SER ESCUCHADOS.\n•\tPRIORIZACIÓN DE INVERSIONES PÚBLICAS ENFOCADAS AL CIERRE DE BRECHAS DE  INFRAESTRUCTURA O SERVICIOS PÚBLICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}