{
    "datoGeneral": {
        "idPlanGobierno": 17838,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/631ff78d-d90e-4233-a501-b915fc6ac6e5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/24b6eddd-0aa5-4b46-b3c8-1b3efe29a947.pdf",
        "txCodExpedienteExt": "ERM.2022008583",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177534,
            "txPgProblema": "1.SEGURIDAD CIUDADANA",
            "txPgObjetivo": "ACTIVAR EL PLAN COLÁN SEGURO, EN INTEGRACIÓN CON PNP, FISCALÍA,\nCOMUNIDAD CAMPESINA Y RONDAS CAMPESINAS Y URBANAS, ASÍ COMO LA SOCIEDAD CIVIL ORGANIZADA, MEJORANDO EL PATRULLAJE INTEGRADO Y EL SISTEMA DE VIDEO VIGILANCIA.\nIMPLEMENTAR SISTEMA DE VIDEO VIGILANCIA Y TRANQUERAS DE CONTROL EN TODOS LO ACCESOS DEL DISTRITO Y ANEXOS CON CASETA Y  PUESTO  DE AUXILIO RÁPIDO.\nFOMENTAR EL DESARROLLO PERSONAL Y PROFESIONAL DE LOS ELEMENTOS POLICIALES MUNICIPALES.\nREINTEGRAR EL TEJIDO SOCIAL EN ZONAS DE MAYOR ÍNDICE DELICTIVO Y DE RIESGO\nPOTENCIAR Y AUMENTAR LAS ACCIONES DE PREVENCIÓN DEL CONSUMO DE ALCOHOL Y DROGAS.\n\nREINTEGRAR EL TEJIDO SOCIAL EN ZONAS DE MAYOR ÍNDICE DELICTIVO Y DE RIESGO.\nFORTALECER Y POTENCIAR LA CAPACIDAD DE LA COMUNIDAD ESCOLAR PARA PREVENIR CONDUCTAS VIOLENTAS Y DELICTIVAS EN NIÑOS Y ADOLESCENTES.",
            "txPgIndicador": "MEDIR EL ÍNDICE DE VICTIMIZACIÓN, PERCEPCIÓN DE LA SEGURIDAD Y VIGILANCIA.\nTASA DELINCUENCIAL.\nN° DE PLAN DE ACCIÓN DISTRITAL DE SEGURIDAD CIUDADANA PARA DISMINUIR LA VIOLENCIA URBANA, SOBRE TODO LA DELINCUENCIA COMÚN, ELABORADO.",
            "txPgMeta": "EN EL 2026, LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA SE REDUCE.\nLA ALTA TASA DELINCUENCIAL EN EL DISTRITO DISMINUYA..",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177556,
            "txPgProblema": "1.SEGURIDAD CIUDADANA\n2. EDUCACION,  DEPORTE Y CULTURA",
            "txPgObjetivo": "COADYUVAR AL MEJORAMIENTO DE LA INFRAESTRUCTURA Y DEL EQUIPAMIENTO DE LOS PLANTELES EDUCATIVOS UBICADOS EN EL TERRITORIO MUNICIPAL.\n- COADYUVAR A LA MODERNIZACIÓN DEL SERVICIO EDUCATIVO QUE SE PROPORCIONA EN LAS ESCUELAS PÚBLICAS MUNICIPALES.\n-\tCOADYUVAR A ELEVAR EL ÍNDICE DE APROVECHAMIENTO PÚBLICAS.\n-\tCOADYUVAR A ELEVAR EL ÍNDICE DE RETENCIÓN ESCOLAR.\n-\tSOLICITAR A LOS DIRECTORES DE CADA INSTITUCIÓN EDUCATIVA SU AUTORIZACIÓN PARA SER UN MIEMBRO MÁS EN LA CALIFICACIÓN ANUAL QUE HICIERA A SU PLANA DOCENTE.\n-\tFOMENTAR EL HÁBITO DE LA LECTURA. LECTURA EN EL MUNICIPIO.\n-\tFOMENTAR UNA EDUCACIÓN BILINGÜE EN PROFESORES Y ALUMNOS\n-\tLOGRAR QUE LOS ALUMNOS DE SECUNDARIAS ESTÉN EN IGUAL O MEJOR CAPACIDAD QUE ALUMNOS A NIVEL NACIONAL\n-\tIMPULSAR UNA CULTURA FÍSICA Y DEPORTIVA QUE PERMITA A LOS CIUDADANOS GOZAR DE UNA VIDA MÁS SALUDABLE.\n-\tHACER Y MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y SERVICIOS QUE SE OFERTAN EN LAS INSTALACIONES DEPORTIVAS",
            "txPgIndicador": "% DE CONEIS Y APAFAS PARTICIPAN ACTIVAMENTE EN LA GESTIÓN ESCOLAR Y APRENDIZAJE DE LOS ESTUDIANTES.\nN° DE CURSOS DE CAPACITACIÓN Y ESPECIALIZACIÓN DOCENTE EJECUTADOS.\n% DE INSTITUCIONES EDUCATIVAS QUE ELABORAN DOCUMENTOS DE GESTIÓN QUE RESPONDEN A LAS CARACTERÍSTICAS DE LOS Y LAS ESTUDIANTES Y DEL CONTEXTO LOCAL.\nAUMENTO DE LA PARTICIPACIÓN DEPORTIVA DE LA POBLACIÓN.",
            "txPgMeta": "- CONSTRUCCIÓN DE UN COMPLEJO DEPORTIVO.\n- CONSTRUCCIÓN DEL ESTADIO MUNICIPAL DISTRITAL.\n- CONSTRUCCIÓN DE LOSAS DEPORTIVAS EN DIFERENTES ZONAS DEL DISTRITO.\n- CONVENIOS CON AUTORIDADES ESTATALES, Y CON LOS PADRES DE FAMILIA PARA APOYAR EL MEJORAMIENTO DE LAS ESCUELAS PÚBLICAS.\n-\tCREAR UN CENTRO EN DONDE SE CAPACITE A LOS PROFESORES PARA APROVECHAR ÓPTIMAMENTE LOS RECURSOS TECNOLÓGICOS QUE SE HAN INCORPORADO EN EL DESARROLLO DEL PROCESO ENSEÑANZA-APRENDIZAJE.\n-\tIMPULSAR EL APRENDIZAJE INTERACTIVO Y FOMENTAR EL AUTO APRENDIZAJE.\n-\tPROPORCIONAR ESTÍMULOS A LOS ALUMNOS DE ESCASOS RECURSOS ECONÓMICOS, CON CAPACIDADES DIFERENTES Y DE EXCELENCIA ACADÉMICA.\n-\tVER CON RESULTADOS CUANTIFICADOS DE LA CALIDAD DEL DOCENTE, QUE TIPO DE RESULTADOS VAMOS A TENER A FIN DE CADA AÑO ESCOLAR.\n-\tDINAMIZAR LA OPERACIÓN Y FUNCIONAMIENTO DE LAS BIBLIOTECAS AL INTEGRARLAS A LA RED DE BIBLIOTECAS MUNICIPALES.\n-\tCREAR LA ACADEMIA DE INGLÉS MUNICIPAL, DONDE LOS ALUMNOS Y PROFESORES PUEDAN LOGRAR LA CERTIFICACIÓN EN INGLÉS AVANZADO.\n-\tCREAR LA ACADEMIA PRE-UNIVERSITARIA MUNICIPAL, DONDE LOS ALUMNOS DESDE PRIMER AÑO DE SECUNDARIA, PUEDAN APRENDER LAS TÉCNICAS DE LA PREPARACIÓN PREUNIVERSITARIA.\n-\tINCORPORAR A LA VIDA DIARIA DE NIÑOS JÓVENES Y ADULTOS PROGRAMAS DEPORTIVOS INTEGRALES E INCLUYENTES, DE ACUERDO A SUS NECESIDADES ESPECÍFICAS.\n-\tESTABLECER VÍNCULOS INTERINSTITUCIONALES CON EMPRESAS PRIVADAS PARA IMPULSAR LAS ACTIVIDADES DEPORTIVAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177589,
            "txPgProblema": "3.FALTA DE SERVICIOS BASICOS (AGUA, LUZ Y DESAGUE)",
            "txPgObjetivo": "COORDINAR CON LAS DISTINTAS ENTIDADES PARA LA REPOTENCIACIÓN Y CAPTACIÓN DE LA PLANTA DE AGUA DEL ARENAL.\n-\tAMPLIAR LA RED DE AGUA POTABLE Y ALCANTARILLADO.\n-\tREDUCIR LOS RIESGOS DE INUNDACIONES. \n-\tSANEAR Y UTILIZAR EL AGUA RESIDUAL DEL MUNICIPIO.",
            "txPgIndicador": "MEJORAMIENTO DEL SERVICIO BÁSICOS.",
            "txPgMeta": "EN 2026, LA POBLACIÓN CONTARÁ CON LOS SERVICIOS BÁSICOS.\n-\tAMPLIAR LA RED DE AGUA POTABLE, ALCANTARILLADO Y SERVICIO DE ENERGÍA ELÉCTRICA PARA  LOS CENTROS POBLADOS DEL DISTRITITO\n-\tAMPLIAR LA RED DE AGUA POTABLE Y ALCANTARILLADO EN LOS ALREDEDORES DEL DISTRITO DE PUEBLO NUEVO DE COLÁN.\n-\tFOMENTAR LA CULTURA DEL CUIDADO DEL AGUA. PENSAR EN EL AUMENTO DE LA DENSIDAD POBLACIONAL Y EN CADA NUEVO TENDIDO DE RED DE AGUA PROYECTARSE CON TUBERÍAS DE DIÁMETRO GRANDE AL FUTURO.\n-\tMEJORAR LA INFRAESTRUCTURA DE DRENAJE Y ALCANTARILLADO.\n-\tFORTALECER LA INFRAESTRUCTURA DE SANEAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177619,
            "txPgProblema": "1. RECAUDACIÓN Y MODERNACION DEL SERVICIO DE MERCADO",
            "txPgObjetivo": "MEJORAR EL SISTEMA  DE\nRECAUDACIÓN CON EL OBJETO DE MEJORAR LOS SERVICIOS QUE OFRECE ESTA MUNICIPALIDAD.\n-\tBRINDAR MEJORES SERVICIOS Y PRODUCTOS A LA CIUDADANÍA.\n-CONSTRUIR UN MEDERNO CENTRO DE ABASTOS EN EL DSITRITO.\n-\tOTORGAR A LOS LOCATARIOS CERTIDUMBRE JURÍDICA, Y, POR ENDE, TRANQUILIDAD EN SU FUENTE DE EMPLEO Y PATRIMONIO.\n-\tMANTENER UNA ADECUADA ADMINISTRACIÓN EN LOS MERCADOS.",
            "txPgIndicador": "MAYOR RECAUDACIÓN.",
            "txPgMeta": "AL 2026 PAITA, RECAUDARÁ UN\nMAYOR PORCENTAJE EN RELACIÓN A AÑOS ANTERIORES, CON LO QUE, CONTARÁ CON MEJORES SERVICIOS BÁSICOS.\nMEJORAR Y AMPLIAR LA INFRAESTRUCTURA DE LOS MERCADOS DEL DISTRITO. \nEN CONJUNCIÓN CON LOS COMERCIANTES IR DELIMITANDO ÁREAS DEFINIDAS DENTRO DE CADA MERCADO PARA CADA PUESTO DE VENTAS Y EN FORMA ORDENADA INCENTIVAR SU CONSTRUCCIÓN.\n-\tCREAR EL REGLAMENTO DE COMERCIALIZACIÓN Y ABASTO A EFECTO DE SOLICITAR DOCUMENTACIÓN QUE ACREDITE LA AUTORIZACIÓN PARA EJERCER LA ACTIVIDAD COMERCIAL, Y CUANDO NO SE ACREDITE REALIZAR RESGUARDOS.\n-\tGESTIONAR CON LOS COMERCIANTES LA POSIBILIDAD DE QUE LOS PUESTOS DE VENTA TENGAN UNA IMAGEN UNIFORME (ESTRUCTURA Y COLOR DE LOS PUESTOS QUE SEAN HOMOGÉNEOS).\n-\tINTEGRAR Y ACTUALIZAR LOS EXPEDIENTES DE LOS MERCADOS PÚBLICOS MUNICIPALES.\n-\tELABORAR PERMISOS DE REGULARIZACIÓN EN TITULARIDAD DE USUFRUCTO Y GIRO.\n-\tDAR MANTENIMIENTO Y REPARAR LA INFRAESTRUCTURA Y EQUIPO DEL RASTRO MUNICIPAL.\n-\tINCREMENTAR EL SACRIFICIO DE GANADO, BAJO CONDICIONES SALUBRES.\n-\tLLEVAR A CABO LAS GESTIONES NECESARIAS PARA LA EVENTUAL CERTIFICACIÓN SANITARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177672,
            "txPgProblema": "2.MERCADO Y PROMOCION EMPRESARIAL (PEQUEÑO Y MICROEMPREAS)",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE\nMICROEMPRESAS   PRODUCTIVAS\nPARA DESARROLLAR CADENAS DE COMERCIALIZACIÓN ARTICULADAS.\n\n-\tAUMENTAR EL EMPLEO. \n\n-\tFOMENTAR LA CAPACITACIÓN PARA BRINDAR A LA POBLACIÓN UNA HERRAMIENTA QUE AUMENTE LAS POSIBILIDADES DE EMPLEARSE.\n\n-\tPROMOVER LAS VENTAJAS COMPETITIVAS   DE NUESTRA ZONA AGRÍCOLA Y PECUARIAS\n\n-\tPROMOVER LAS ACCIONES PRODUCTIVAS MEDIANTE EL APOYO FINANCIERO, A EMPRENDEDORES AGROPECUARIOS.\n\n-\tPROMOVER LAS ACCIONES PRODUCTIVAS EN LOS HIJOS DE LOS AGRICULTORES\n-\tIMPLEMENTAR EL PROGRAMA PROCOMPITE\nPARA PROMOVER EL DESARROLLO DE CULTIVOS DE ALTA RENTABILIDAD\n-\tACELERAR TRANSICIÓN DE LA AGRICULTURA TRADICIONAL A UNA AGRICULTURA INTENSIVA Y TECNOLÓGICA \n-\t\n-\tORGANIZAR A LOS AGRICULTORES PARA PARTICIPAR EN LOS PROGRAMAS DE GOBIERNO COMO AGROIDEAS, PROCOMPITE, ETC\n-\tASEGURAR EL RECURSO HÍDRICO, PARA LA AGRICULTURA.",
            "txPgIndicador": "MAYOR CANTIDAD DE PEQUEÑAS Y MICRO EMPRESAS EN LA ZONA.",
            "txPgMeta": "CONSOLIDACIÓN\tDE\nMICROEMPRESAS GENERADORAS DE TRABAJO.\n\n-\tCREAR LA PEQUEÑA Y MICRO EMPRESAS FAMILIARES QUE BRINDEN SERVICIOS A LA MUNICIPALIDAD Y COMUNIDAD EN GENERAL. BUSCAR O INDAGAR MERCADOS DISTRITALES, PROVINCIALES, REGIONALES O EN EL EXTRANJERO PARA COLOCAR LOS PRODUCTOS A ELABORAR CON PRECIOS COMPETITIVOS A NUESTROS COSTOS DE PRODUCCIÓN.\n-\tCAPACITAR EN DIFERENTES ACTIVIDADES A LOS DIFERENTES GRUPOS SOCIALES (JÓVENES, ADULTOS, MUJERES).\n-\tEXPONER LAS CONDICIONES FAVORABLES DE NUESTRA ZONA AGRÍCOLA Y PECUARIA PARA LA INVERSIÓN PRODUCTIVA Y EL INTERCAMBIO COMERCIAL. \n-\tEXPONER LAS CONDICIONES FAVORABLES DE NUESTRA ZONA MARÍTIMA Y CONTINENTAL PARA EL DESARROLLO PESQUERO Y ACUÍCOLA\n-\tGESTIONAR FINANCIAMIENTO PARA EL IMPULSO DE NUEVOS NEGOCIOS Y DE LOS YA CREADOS, FOMENTAR EL DESARROLLO DEL AUTOEMPLEO Y EL DESARROLLO EMPRESARIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177711,
            "txPgProblema": "3. PROYECTOS PRODUCTIVOS,TURISMO Y PROMOCION DEL EMPLEO",
            "txPgObjetivo": "FOMENTAR LA CREACIÓN DE\nFERIAS DE TRABAJO, EN CONJUNTO CON INSTITUCIONES Y LAS EMPRESAS QUE TIENEN RESPONSABILIDAD SOCIAL EN NUESTRO DISTRITO.\n-\tAPROVECHAR LA INFRAESTRUCTURA INSTITUCIONAL Y EMPRESARIAL EXISTENTE PARA PROMOCIONAR LA IMAGEN DEL DISTRITO COMO UN SITIO DE ATRACCIÓN TURÍSTICA.\n\nCREAR UN CENTRO RECREACIONAL TURÍSTICO, APROVECHANDO EL BOSQUE SECO. PARTE ALTA DE PUEBLO NUEVO.",
            "txPgIndicador": "TASA DE EMPLEO Y DESEMPLEO.",
            "txPgMeta": "AL 2026, SE DISMINUIRÁ EL\nDESEMPLEO EN EL DISTRITO DE COLÁN.\n-\tCOORDINAR LA PROMOCIÓN TURÍSTICA CON DISTINTAS AGRUPACIONES DE RESTAURANTES, HOTELES, GRUPOS ARTÍSTICOS Y PATROCINADORES DE LA INICIATIVA PRIVADA PARA LA PROMOCIÓN TURÍSTICA.\n\n-\tPROMOCIONAR EL TURISMO SOCIAL ANTE LOS POBLADORES DEL DISTRITO Y SUS ANEXOS A TRAVÉS DE LAS CASAS DE CULTURA. \n\n-\tDIFUNDIR LOS DIVERSOS EVENTOS TURÍSTICOS DEL MUNICIPIO.\n\nIMPULSAR EL TURISMO MASIVO HACIA EL DISTRITO, A TRAVÉS DE ESTE CENTRO RECREACIONAL, QUE ATRAERÁ A LOS TURISTAS ESPECIALMENTE DE SULLANA, PAITA Y PIURA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177758,
            "txPgProblema": "1.CONTAMINACIÓN AMBIENTAL.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR POLÍTICAS CONTRA LA CONTAMINACIÓN DEL MEDIO AMBIENTE Y EL MANEJO DE RESIDUOS SÓLIDOS, MEJORANDO EL SISTEMA DE RECOJO DE BASURA E IMPLEMENTAR MAYORES UNIDADES, CON EL APOYO DE CONVENIOS INTER INSTITUCIONALES E INTERNACIONALES. “PAITA TE QUIERO LIMPIO”.",
            "txPgIndicador": "ÍNDICE DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "DISMINUIR LA INCIDENCIA DE CONTAMINACIÓN AMBIENTAL Y REALIZAR EL BUEN MANEJO DE RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177784,
            "txPgProblema": "VERTIMIENTO DE AGUAS  SERVIDAS.",
            "txPgObjetivo": "MEJORAR EL SISTEMA ALCANTARILLADO CON EL CAMBIO DE TUBERÍAS ANTIGUAS, MEJORAR EL SISTEMA E IMPLEMENTAR LAS\nPOZAS DE OXIDACIÓN.",
            "txPgIndicador": "ÍNDICE\tDE CONTAMINACIÓN AMBIENTAL..",
            "txPgMeta": "QUE AL 2026, COLÁN CUENTE CON UN ALCANTARILLADO QUE NO PERMITA EL VERTIMIENTO DE AGUAS SERVIDAS QUE POR AÑOS\nAQUEJA A LA POBLACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177800,
            "txPgProblema": "3. REFORESTACIÓN.",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR PROGRAMA DE ARBORIZACIÓN Y JARDINES.\nIMPLEMENTAR PROGRAMAS DE REFORESTACIÓN CON ESPECIES ENDÉMICAS DE LAS ÁREAS DE BOSQUE SECO TIPO SABANA Y MONTE RIVEREÑO PARA MITIGAR EL CAMBIO CLIMÁTICO.\nEJECUTAR PLANES DE ORDENAMIENTO TERRITORIAL PARA EVITAR QUE EL CRECIMIENTO DEMOGRÁFICO DESPROPORCIONADO PONGA EN PELIGRO LA DIVERSIDAD BIOLÓGICA, ASÍ COMO LAS PÉRDIDAS HUMANAS Y DAÑOS MATERIALES.\nINSTALAR UNA PLANTA DE BIOENERGÍA PARA APROVECHAR LOS RESIDUOS SÓLIDOS ORGÁNICOS.",
            "txPgIndicador": "ÍNDICE DE REFORESTACIÓN.\n\nN° DE PROGRAMAS DE REFORESTACIÓN IMPLEMENTADOS.\nN° DE PLANES DE ORDENAMIENTO TERRITORIAL EJECUTADOS.\nN° DE PLANTA DE BIOENERGÍA INSTALADA",
            "txPgMeta": "PAITA SEA UNA PROVINCIA QUE CUIDA Y REDUCE LOS EFECTOS PRODUCIDO POR\tLA\nCONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177883,
            "txPgProblema": "1.  GESTION PÚBLICA",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, OPORTUNA, TRANSPARENTE Y\nLEGAL.\n\n\n-\tDESARROLLAR PROGRAMAS DE CAPACITACIÓN A LOS SERVIDORES NECESIDADES ESPECÍFICAS DE LAS ÁREAS.\n\n-\tGARANTIZAR UN NIVEL PROFESIONAL CON SERVIDORES PÚBLICOS DE CARRERA EN LA PRESTACIÓN DE SERVICIOS A LA CIUDADANÍA.\n\n\n-\tDESARROLLAR Y SENTAR LAS BASES DE UN DESARROLLO ORGANIZACIONAL INTEGRAL, CENTRADO EN LA CALIDAD, A TRAVÉS DE LA MEDICIÓN Y EL IMPACTO QUE TIENE ÉSTA EN LA PRESTACIÓN DE LOS SERVICIOS PÚBLICOS MUNICIPALES.\n\n\n-\tINDUCIR AL PERSONAL DEL MUNICIPIO HACIA UNA CULTURA DE CALIDAD EN LA PRESTACIÓN DE LOS SERVICIOS QUE SE OFRECE A LA CIUDADANÍA.\n-\tDAR A CONOCER LA MISIÓN, VISIÓN QUE ABANDERA LA PRESENTE ADMINISTRACIÓN.\n-\tCREAR SISTEMAS DE SIMPLIFICACIÓN ADMINISTRATIVA.\nPROPORCIONAR EN TIEMPO Y FORMA LOS BIENES Y SERVICIOS A LAS ÁREAS USUARIAS CONFORME AL PRESUPUESTO Y CALENDARIO PLANEADO EN EL PROGRAMA ANUAL DE ADQUISICIONES Y SERVICIOS.\n-\tDIFUNDIR, PROTEGER Y RESPETAR EL DERECHO DE ACCESO A LA INFORMACIÓN PÚBLICA Y LA PROTECCIÓN DE DATOS PERSONALES.\n\n-\tVIGILAR QUE LAS UNIDADES ADMINISTRATIVAS DEL MUNICIPIO CUMPLAN CON LO ESTABLECIDO EN LA LEY DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA DEL ESTADO DE PERUANO SU REGLAMENTO Y EL REGLAMENTO MUNICIPAL EN LA MATERIA, DE MANERA QUE PERMITA EVALUAR EL GRADO DE CUMPLIMIENTO DE LAS OBLIGACIONES DE TRANSPARENCIA Y PRESENTAR SUS RESULTADOS.\n\n\n\n-\tFORTALECER LA INFRAESTRUCTURA TECNOLÓGICA EN MATERIA DE INFORMÁTICOS",
            "txPgIndicador": "CUMPLIMIENTO\tDE METAS   PRESUPUESTALES.",
            "txPgMeta": "QUE LA POBLACIÓN DE COLÁN SIENTA SEGURIDAD Y CONFIANZA EN SU AUTORIDAD MUNICIPAL.\n-\tDESARROLLAR PROGRAMAS FLEXIBLES Y PERMANENTES DE CAPACITACIÓN A TRAVÉS DE LA DETECCIÓN DE NECESIDADES DE CAPACITACIÓN.\n-\tCAPACITAR A LOS SERVIDORES PÚBLICOS DE ACUERDO A SU PERFIL TÉCNICO-PROFESIONAL.\n-\tINSTAURAR EL SISTEMA DE MÉRITO Y RECONOCIMIENTO AL SERVICIO PÚBLICO MUNICIPAL.\n\n-\tRECONOCER LA PREPARACIÓN, ESFUERZO Y DEDICACIÓN DE LOS SERVIDORES PÚBLICOS.\n-\tENFOCAR SISTÉMICA E INTEGRALMENTE A TODAS LAS ÁREAS DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL.\n-\tDETERMINAR SOBRE BASES OBJETIVAS DE EQUILIBRIO Y DIMENSIONAMIENTO LA ESTRUCTURA ORGÁNICA.\nIMPLEMENTAR UNA CULTURA SISTÉMICA E INTEGRAL EN EL TRABAJO ADMINISTRATIVO Y LOS SERVICIOS PÚBLICOS QUE PRESTA EL MUNICIPIO.\n-\tSENSIBILIZAR A LOS SERVIDORES PÚBLICOS CON UN CAMBIO DE ACTITUD.\n-\tSIMPLIFICAR LOS TRÁMITES ADMINISTRATIVOS UTILIZADOS EN LA PRESTACIÓN DE SERVICIOS.\n\n-\tMANTENER ACTUALIZADO Y DISPONIBLE EL CATÁLOGO DE BIENES Y SERVICIOS A LAS ÁREAS USUARIAS PARA LA PRESUPUESTO Y EJERCICIO DEL GASTO CORRESPONDIENTE.\n-\tPARTICIPAR EN EL DESARROLLO DEL PRESUPUESTO DE EGRESOS PARA PREVER Y OBTENER OPORTUNAMENTE EL PROGRAMA ANUAL DE ADQUISICIONES Y SERVICIOS, CON LOS REQUERIMIENTOS NECESARIOS Y LA PROGRAMACIÓN DE ENTREGA A LAS ÁREAS SOLICITANTES. -\tCAPACITAR A SERVIDORES PÚBLICOS, DE LAS DIFERENTES UNIDADES ADMINISTRATIVAS, EN MATERIA DE TRANSPARENCIA, ACCESO A LA INFORMACIÓN Y RENDICIÓN DE CUENTAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177907,
            "txPgProblema": "2. PRESUPUESTO",
            "txPgObjetivo": "REALIZAR INVERSIÓN CON CRITERIO DE COSTO – BENEFICIO DEL PUEBLO.",
            "txPgIndicador": "MAYOR Y MEJOR GASTO DEL  PRESUPUESTO ASIGNADO",
            "txPgMeta": "CUBRIR LAS NECESIDADES DEL PUEBLO, GENERAR MAYOR IMPACTO Y BENEFICIOS A LA COMUNIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 177951,
            "txPgProblema": ".FISCALIZACIÓN,CONTROL Y EVALUACION Y PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "IMPLEMENTAR AUDITORÍAS QUE PERMITAN CORREGIR DESVIACIONES EN EL CUMPLIMIENTO DE LAS METAS PLANTEADAS PARA EL DESARROLLO MUNICIPAL A TRAVÉS DE SUS DEPENDENCIAS, ASÍ COMO VIGILAR QUE LOS SERVIDORES PÚBLICOS QUE INCURRAN EN UNA MALA ACTITUD ANTE LA CIUDADANÍA SEAN SANCIONADOS DE ACUERDO A  LEY.\n\nTRABAJAR JUNTO CON LA POBLACIÓN, ESCUCHANDO SUS NECESIDADES,\tSIENDO DEMOCRÁTICO CON TODOS. Y QUE LA POBLACIÓN SEA PARTICIPE DE\nLA GESTIÓN EDIL.",
            "txPgIndicador": "FALTA DE PARTICIPACIÓN CIUDADANA DENTRO DEL PRESUPUESTO PARTICIPATIVO",
            "txPgMeta": "CUBRIR LAS EXPECTATIVAS Y DE ESO MODO QUE LA POBLACIÓN SE SIENTA SATISFECHA CON LOS TRABAJOS QUE REALICE EL MUNICIPIO.\n-\tVIGILAR QUE LAS ACTIVIDADES DE LAS DEPENDENCIAS Y ENTIDADES MUNICIPALES SE CONDUZCAN CON LOS CRITERIOS Y POLÍTICAS QUE DETERMINE EL MUNICIPIO, PARA LA CONSECUCIÓN DE SUS OBJETIVOS.\n\n-\tIMPULSAR MECANISMOS QUE PERMITAN FORTALECER LA CULTURA DE LA RESPONSABILIDAD SOCIAL, MEDIANTE EL INCREMENTO DE LA PARTICIPACIÓN CIUDADANA Y LA VIGILANCIA DE LA SOCIEDAD EN EL QUEHACER GUBERNAMENTAL Y EN LA TOMA DE DECISIONES.\n\n-\tVIGILAR QUE LOS SERVIDORES PÚBLICOS PRESTEN SERVICIOS DE CALIDAD, ASÍ COMO MEJORAR LA ATENCIÓN Y RESPUESTA CIUDADANA.\n-\tESTABLECER ORDENAMIENTOS PARA COMBATIR LA CORRUPCIÓN.\n\nMAYOR PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}