{
    "datoGeneral": {
        "idPlanGobierno": 27908,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2381,
        "txOrganizacionPolitica": "KAUSACHUN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/7876f7c4-11ed-44c7-8a65-65b8216b7589.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2be883e2-0f65-4a02-82c7-1c63537fadb7.pdf",
        "txCodExpedienteExt": "ERM.2022010069",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 172512,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS QUE AFECTA A LA SALUD PÚBLICA DE LA POBLACIÓN DE DISTRITO, ES LA DESNUTRICIÓN CRÓNICA, CONJUNTAMENTE CON LA ANEMIA LAS CUALES HAN CAUSADO LA MORTALIDAD INFANTIL Y DE ADULTOS MAYORES, CON MAYORES ÍNDICES EN LA REGIÓN, ESTO DEBIDO A UNA CARENCIA DE UN PROGRAMA ALIMENTARIO NUTRICIONAL Y LAS MALAS PRÁCTICAS DE UTILIZACIÓN DE LOS PRODUCTOS NATIVOS ALIMENTARIOS DE LA ZONA.\nASÍ MISMO, OTRO DE LOS PROBLEMAS, SOBRE TODO EN LA CAPITAL DEL DISTRITO SU PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES SE ENCUENTRA INOPERATIVO Y ES UN FOCO INFECCIOSO Y CONTAMINANTE, POR ENDE GENERA EL INCREMENTO DE LAS ENFERMEDADES “TRANSMITIDAS POR VECTORES” COMO EL DENGUE Y MALARIA, EL COVID-19, CÓLERA POR EL USO DE AGUAS CONTAMINADAS. ADEMÁS DE LAS ENFERMEDADES RESPIRATORIAS Y DERMATOLÓGICAS. \nLOS OBJETIVOS DE LA SALUD PÚBLICA, SEÑALAN QUE LA CARENCIA DEL SERVICIO DE AGUA POTABLE Y ALCANTARILLADO Y DESAGÜE, TIENE UN IMPACTO NEGATIVO EN LA SALUD DE LAS PERSONAS, PERO SI CUENTA CON LOS SERVICIOS BÁSICOS EL IMPACTO SERÁ POSITIVO.\nCABE PRECISAR QUE EN EL DISTRITO DE UBINAS CUENTA CON UNA AMBULANCIA INAPROPIADA PARA EL TRASLADO DE PACIENTES, SITUACIÓN POR EL CUAL SE PONE EN RIESGO PERMANENTE LA VIDA HUMANA, ASIMISMO NO SE CUENTA CON MÉDICOS ESPECIALIZADOS COMO PEDIATRÍA, GINECÓLOGO Y OTROS, SOLO MÉDICOS CON CAPACIDADES BÁSICAS DE RESOLUCIÓN,.",
            "txPgObjetivo": "GENERAR UN PLAN INTEGRAL DE FORTELECIMIENTO DE LA SALUD\nMAJENO DE LA NUTRICION A LOS NIÑOS Y MENORES DE 5 AÑOS\nMITIGACION DE ENFERMEDADES RESPIRATORIAS MEDIANTE CUIDADOS PREVENTIVOS",
            "txPgIndicador": "INEI\nGERESA MOQUEGUA",
            "txPgMeta": "CONTINUAREMOS CON LA  GESTIÓN DE  LA AMPLIACIÓN, IMPLEMENTACIÓN Y EQUIPAMIENTO DE LA MICRO RED DE SALUD DE UBINAS Y PUESTOS DE SALUD DE ANASCAPA, QUINSACHATA, CHACLAYA, YALAGUA  CON LA GERENCIA REGIONAL DE SALUD MOQUEGUA, PARA  DAR LAS CONDICIONES BÁSICAS  DE ATENCIÓN AL PERSONAL DE SALUD DE LOS CENTROS Y PUESTOS DE SALUD, DEL DISTRITO. \nFOMENTAREMOS MEDIANTE EL ÁREA DE DESARROLLO SOCIAL LA  SALUD BÁSICA PRIMARIA, LAS BUENAS PRÁCTICAS ALIMENTARIAS NUTRICIONALES CON PRODUCTOS NATIVOS DE LA ZONA, EL MISMO QUE PERMITIRÁ ADIESTRAR EN LA PREPARACIÓN DE ALIMENTOS MEDIANTE SESIONES DEMOSTRATIVAS EN TODO EL DISTRITO Y ANEXOS, FOCALIZANDO A LAS POBLACIONES VULNERABLES, ASÍ MISMO ESTE ESTARÁ ARTICULADO AL PROGRAMA DEL VASO DE LECHE Y KALI WARMA DEBIENDO DE INCLUIR DENTRO DEL PROGRAMA PRESUPUESTAL ALIMENTARIO MUNICIPAL. \nCON RESPETO A LA DISMINUCIÓN DE ENFERMEDADES LIGADAS AL MAL MANEJO DE EXCRETAS Y LA DEFICIENTE SITUACIÓN DEL SISTEMA DE AGUA  DE CONSUMO HUMANO, FOMENTAREMOS LA CONSTRUCCIÓN, AMPLIACIÓN Y MANTENIMIENTO DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN ZONAS URBANAS O UN SISTEMA DE PERCOLACIÓN O BIODIGESTORES EN LAS ZONAS RURALES FALTANTES, CON RESPECTO AL SISTEMA DE AGUA POTABLE COORDINAREMOS CON SUS AUTORIDADES CORRESPONDIENTES PARA MEJORAR LA IMPLEMENTACIÓN UN SISTEMA DE ABASTECIMIENTO DE AGUA PARA EL CONSUMO HUMANO CON PARTICIPACIÓN DE LA POBLACIÓN ACORDE A LOS ESTÁNDARES DE CALIDAD DE AGUA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 172543,
            "txPgProblema": "LA GEOGRAFÍA Y LA FALTA DE SERVICIOS DE TELECOMUNICACIÓN (INTERNET Y TELEFONÍA MÓVIL) ES LIMITADO Y ES DETERMINANTE EN LA CALIDAD EDUCATIVA EN ESTOS TIEMPOS, A ESTO SE SUMA LA FALTA DE HERRAMIENTAS TECNOLÓGICAS Y EQUIPAMIENTO QUE DEBILITAN EL SERVICIO EDUCATIVO EN EL DISTRITO. DEBIDO A LA BAJA ECONOMÍA DE LOS PADRES  DE FAMILIA.\nEN LA REGIÓN MOQUEGUA NO EXISTE IGUALDAD NI EQUIDAD DE POLÍTICAS DE DESARROLLO EDUCATIVO EN COMPARACIÓN DE LAS DEMÁS PROVINCIAS COMO ILO Y MARISCAL NIETO, YA QUE LAS CONDICIONES SON CONTRARIAS FRENTE A LAS VENTAJAS DE LAS ZONAS URBANAS DEL RESTO DE LA REGIÓN MOQUEGUA. \nPARA ACCEDER A LA EDUCACIÓN SUPERIOR LOS JÓVENES TIENEN QUE DESPLAZARSE HASTA LA CIUDAD DE AREQUIPA, POR NO EXISTIR INSTITUCIONES DE FORMACIÓN PROFESIONAL DE NIVEL Y MENOS EXTENSIÓN DE LA UNIVERSIDAD NACIONAL DE MOQUEGUA",
            "txPgObjetivo": "FORTALECIMIENTO DE ACTIVIDADES EDUCATIVAS  COMPLEMENTARIAS",
            "txPgIndicador": "ESCALE\nGREMO",
            "txPgMeta": "CONTINUAREMOS CON LA IMPLEMENTACIÓN  DE LOS SERVICIOS DE INTERNET RURAL EN LAS INSTITUCIONES EDUCATIVAS QUE CAREZCAN DE ESTE SERVICIO, PARA ELLOS SE GESTARÁ RECURSOS CON LA PARTICIPACIÓN DEL SECTOR PRIVADO Y GOBIERNO REGIONAL Y CON ELLO DISMINUIREMOS LA BRECHA EN LAS TECNOLOGÍAS DE LA INFORMACIÓN DE TAL FORMA QUE PODREMOS UTILIZAR LOS EQUIPOS IMPLEMENTADOS POR EL PROYECTO LAS TIC.\nPARA NUESTROS JÓVENES EN EDAD DE FORMACIÓN PROFESIONAL GESTIONAREMOS Y BRINDAREMOS LAS CONDICIONES  DE INFRAESTRUCTURA E IMPLEMENTACIÓN NECESARIA PARA UNA EXTENSIÓN DE LA UNIVERSIDAD NACIONAL DE MOQUEGUA O INSTITUCIONES DE NIVEL SUPERIOR CON CARRERAS ACORDE A LAS PARTICULARIDADES DE NUESTRO DISTRITO DE UBINAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 172658,
            "txPgProblema": "EXISTE AÚN UNA RESISTENCIA AL RECAMBIO DE CULTIVOS Y UTILIZACIÓN DE MEJORES MÉTODOS O PRÁCTICAS DE PRODUCCIÓN PRODUCTO DE LA IDIOSINCRASIA DE LA POBLACIÓN  QUE ES PREDOMINANTE POR LAS POBLACIONES ADULTO MAYORES, ESTO OCURRE EN LAS DOS ACTIVIDADES PRINCIPALES DEL DISTRITO COMO ES EN LA AGRICULTURA Y LA GANADERÍA.\nASÍ MISMO EXISTE UNA DÉBIL ASOCIATIVIDAD DE LOS PRODUCTORES PARA BUSCAR MEJORES CONDICIONES DE COMERCIALIZACIÓN DE LOS PRODUCTOS, ESTO GENERA UNA LIMITACIÓN PARA ACCEDER A FONDOS PRODUCTIVOS COMO EL FONDO QUELLAVECO, FONDO EMPLEO AGROIDEAS, SIERRA EXPORTADORA Y LOS PRO COMPITES.\nLOS GOBIERNOS MUNICIPALES NO HAN INVERTIDO EN PROYECTOS PRODUCTIVOS, MÁS BIEN SEAN FOCALIZADO A EJECUTAR PROYECTOS DE INFRAESTRUCTURA, EL MISMO QUE NO HA REPERCUTIDO EN EL PROGRESO DE LAS POBLACIONES.\nDÉBIL CAPACIDAD DE ENDEUDAMIENTO EN ENTIDADES BANCARIAS Y FINANCIERAS PARA INVERTIR EN PRODUCCIÓN A LARGO PLAZO, LOS TERRENOS DE CULTIVO EN SU GRAN MAYORÍA NO ESTÁN FORMALIZADOS, LO QUE NO LES PERMITE A ACCEDER A CRÉDITOS FINANCIEROS. \nA ESTO SE SUMA EL FACTOR CLIMATOLÓGICO PRODUCTO DEL CALENTAMIENTO GLOBAL QUE HA GENERADO ALTERACIONES EN EL CLIMA, GENERANDO PERJUICIOS EN LA PRODUCTIVIDAD DE LAS COSECHAS.",
            "txPgObjetivo": "CAMBIO DE MANEJO Y TEGNOLOGIAS AGRICOLAS\nCADENAS PRODUCTIVAS\nGENERAR ASOCIATIVIDAD\nINCREMENTO DE ZONAS DE CULTIVO MEDIANTE GESTION DE RECURSOS HIDRICOS",
            "txPgIndicador": "REPORTE DE AGRICULTURA",
            "txPgMeta": "CONSIDERANDO QUE LA ACTIVIDAD ECONÓMICA DE UBINAS ES LA AGRICULTURA Y LA GANADERÍA, NUESTRA PROPUESTA SERÁ BRINDAR DE FORMA PERMANENTE EL SERVICIO DE APOYO TÉCNICO MEDIANTE LA CONTRATACIÓN DE  PROFESIONALES  EN RECONVERSIÓN AGRÍCOLA Y NUEVAS TÉCNICAS DE CULTIVO, EL PROFESIONAL DEBERÁ DE CAPACITAR A LOS AGRICULTORES EN PARCELAS DEMOSTRATIVAS EN EL RECAMBIO DE CULTIVOS ALTERNATIVOS DE ALTA RENTABILIDAD.\nLA AGRICULTURA ES LA BASE FUNDAMENTAL PRODUCTIVA Y ECONÓMICA EN NUESTRO DISTRITO, EN NUESTRA GESTIÓN BRINDAREMOS EL SERVICIO DE ASISTENCIA TÉCNICA EN LA EXTENSIÓN PECUARIA MEDIANTE LA CONTRATACIÓN DE UN MÉDICO VETERINARIO ZOOTECNISTA, INCIDIREMOS EN EL MEJORAMIENTO GENÉTICO DE GANADO LECHERO, CARNICO Y CAMÉLIDOS, ATRAVES DE LA PARTICIPACIÓN DE PRO COMPITES, AGROIDEAS, MEDIANTE UN PROYECTO INTEGRAL  MUNICIPAL Y/O REGIONAL.\nEN NUESTRA GESTIÓN FOMENTAREMOS LAS FERIAS DE INTERCAMBIO AGRO GANADERO  EN LA CAPITAL DE UBINAS, COMUNIDADES Y ANEXOS ESTRATEGICOS\nHOY EN DÍA CARECEMOS DE LA MANO DE OBRA PARA LAS LABORES AGRÍCOLAS, PARA ELLO PROMOVEREMOS Y FORTALECEREMOS LA UNIÓN GRUPAL, LA ASOCIATIVIDAD Y EL COOPERATIVISMO, LOS MISMOS QUE NOS PERMITIRÁ PARTICIPAR EN FONDOS COMPETITIVOS COMO AGROIDEAS, PROCOMPYTE, FONDO QUELLAVECO, AGROBANCO Y OTROS, DE ESTA FORMA SE PODRÁ CONSEGUIR EQUIPO ESPECIALIZADO PARA COMPLETAR EL SICLO DE LA CADENA PRODUCTIVA Y DAR VALOR AGREGADO A NUESTROS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 172942,
            "txPgProblema": "CONTAMINACIÓN POR EL VOLCAN UBINAS A CULTIVOS EN TODO EL DISTRITO ASI COMO EL CAMBIO DE ACIDES DEL RECURSOS HÍDRICO, HAN SIDO LOS FACTORES PRINCIPALES DE CONTAMINACIÓN EN EL DISTRITO, QUE IMPACTA DIRECTAMENTE DEN EL TIPO DE VIDA DEL AGRICULTOR Y GANADERO, PROVOCANDO BAJA PRODUCCIÓN AGRICOLA Y ELEVACIÓN DE LA MORTALIDAD DE GANADO.\n\nLA DISPONIBILIDAD HÍDRICA EN EL DISTRITO ES VARIABLE, DEBIDO A FACTORES CLIMÁTICOS Y EL CICLO HIDROLÓGICO QUE DETERMINA LA CIRCULACIÓN CONTINUA Y CONSERVACIÓN DEL AGUA ENTRE EL OCÉANO, LA ATMÓSFERA Y EL ESCURRIMIENTO CONTINENTAL POR LOS RÍOS Y QUEBRADAS, ESTE ÚLTIMO ESTÁ LIGADO A LA ENERGÍA SOLAR Y LA GRAVEDAD DE LA TIERRA. \nESTA VARIACIÓN HA GENERADO DIFICULTADES DE APROVECHAMIENTO HÍDRICO EN ÉPOCAS DE LLUVIA POR FALTA DE ALMACENAMIENTOS EN CUBETAS LACUSTRES NATURALES, REPRESAS O MICRO REPRESAS DE INFILTRACIÓN PARA LAS ÉPOCAS DE ESTIAJE COMO ES EN EL CASO DE PACHAMAYO, TASSA, CAMATA, YALAGUA, CIBAYA, TORATA, SAN MIGUEL, ANASCAPA Y LA ZONA ALPAQUERA, ES  PRECISO INDICAR QUE EN LAS ÚLTIMAS DÉCADAS EL CALENTAMIENTO GLOBAL HA ACELERADO EL DESHIELO DE LOS NEVADOS UBICADOS EN LA PARTE ALTA DEL DISTRITO, ESTA SITUACIÓN HA GENERADO EL ESCURRIMIENTO SUPERFICIAL Y SUBTERRÁNEO DE GRANDES VOLÚMENES DE AGUA  HACIA EL OCÉANO PACÍFICO A TRAVÉS DE LOS RIACHUELOS (RAMALES) Y  RIO ALTO TAMBO.",
            "txPgObjetivo": "PROGRAMAS DE MITIGACION DE IMPACTO DE CONTAMINANTES VOLCANICOS",
            "txPgIndicador": "INGEMET\nCOER",
            "txPgMeta": "MITIGACION DE CONTAMINACION AMBIENTAL POR PRESENCIA DE ACTIVIDAD VOLCANICA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 173057,
            "txPgProblema": "NUESTRA PROPUESTA ES LA DE RECUPERAR LA CONFIABILIDAD Y LA INSTITUCIONALIDAD DE LA POBLACIÓN HACIA LA MUNICIPALIDAD DISTRITAL DE UBINAS, PARA LOGRAR UN TRABAJO ARTICULADO Y CONCERTADO EN BENEFICIO DE LA COMUNIDAD, MEDIANTE EL RESPETO MUTUO E INCREMENTANDO LOS NIVELES DE PARTICIPACIÓN DE LA SOCIEDAD CIVIL PARA LA PRIORIZACIÓN DE PROGRAMAS MULTIANUALES DE INVERSIONES, ACTUALIZACIÓN DE PLANES DE DESARROLLO CONCERTADO Y RENDICIONES DE CUENTAS TRANSPARENTES,  DE LOS COMPROMISOS ASUMIDOS Y LA EJECUCIÓN PRESUPUESTAL.\nASÍ MISMO EQUIPAREMOS  LA INSTITUCIÓN MUNICIPAL CON MAQUINARIA, EQUIPO Y VEHÍCULOS NUEVOS A FIN DE FORTALECER LAS ACTIVIDADES Y FUNCIONES MUNICIPALES, EFECTUAREMOS ACCIONES Y ASESORAMIENTO PARA EL SANEAMIENTO FÍSICO LEGAL DE LOS TERRENOS AGRÍCOLAS Y COMUNALES DEL DISTRITO ANTE LAS INSTITUCIONES COMPETENTES, ADEMÁS ACTUALIZAREMOS EL CASTRO RURAL Y URBANO DEL DISTRITO, ESO PERMITIRÁ QUE EL PROPIETARIO REAL GOCE Y DISPONGA DE SUS BIENES Y GENERARÁ MAYOR INCREMENTO DE ARBITRIOS MUNICIPALES PARA EL MEJORAMIENTO DE LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD A SUS CIUDADANOS",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL EN EL DISTRITO",
            "txPgIndicador": "MEDIOS PERIODISTICOS Y PAGINAS SOCIALES",
            "txPgMeta": "PROGRAMAS DE MITIGACION AMBIENTAL\n\nMANEJO DE RECURSOS HIDRICO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}