{
    "datoGeneral": {
        "idPlanGobierno": 19735,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 303,
        "txOrganizacionPolitica": "JUNIN SOSTENIBLE CON SU GENTE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1690,
        "juradoElectoral": "JAUJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4bfe2d3d-a01d-4c50-a99c-3cfd3c7c6094.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cbd3ffbb-aeb4-4b4f-8e76-7b93fea01cd3.pdf",
        "txCodExpedienteExt": "ERM.2022014821",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228777,
            "txPgProblema": "¿\tDEFICIENTE ESTADO DE CONSERVACIÓN DE PISTAS Y VEREDAS EN EL ÁREA URBANA Y RURAL DEL DISTRITO NO PERMITEN EL SURGIMIENTO DE POLOS DE DESARROLLO.",
            "txPgObjetivo": "¿\tGESTIONAR LA CONTINUIDAD DE LA EJECUCIÓN DE LA CARRETERA HUALAY – TAMBILLO – UCHUBAMBA.\n¿\tEJECUTAR LA CONSTRUCCIÓN  DE PISTAS Y VEREDAS EN UCHUBAMBA\n¿\tEJECUTAR LOS SISTEMAS DE DRENAJE PLUVIAL EN VÍAS Y CALLES QUE NO CUENTAN CON ESTE SERVICIO Y QUE SERÁN PAVIMENTADAS. \n¿\tAPERTURA Y MANTENIMIENTO DE CAMINOS, TROCHAS Y CARRETERAS EN ZONAS PERIFÉRICAS DEL DISTRITO.\n¿\tINSTALACIÓN DE ESCALINATAS EN LOS BARRIOS DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS BENEFICIADOS CON PISTAS Y VEREDAS.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 50 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228788,
            "txPgProblema": "DEFICIENCIAS EN LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "¿\tGESTIONAR LA IMPLEMENTACIÓN Y MEJORAMIENTO DEL CENTRO DE SALUD EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL Y GOBIERNO REGIONAL.\n¿\tCOORDINAR CON EL DIRECTOR DEL CENTRO DE SALUD LAS ATENCIONES MÉDICAS A LOS POBLADORES DE LA PARTE ALTA DEL DISTRITO, ASÍ COMO PROMOVER CAMPAÑAS DE SALUD CONJUNTAS CON EL CENTRO DE SALUD A FIN DE PREVENIR  LAS ENFERMEDADES.",
            "txPgIndicador": "MAYOR NÚMERO DE PERSONAS ATENDIDAS",
            "txPgMeta": "LAS INVERSIONES DE LAS GESTIONES SON DE COSTOS MODERADOS ACCESIBLES AL PRESUPUESTO MUNICIPAL. EJECUTAR LAS GESTIONES INDICADAS AL 100 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228794,
            "txPgProblema": "¿\tPOCA ACTIVIDAD TURÍSTICA EN EL ANEXO DE UCHUBAMBA A PESAR DE CONTAR CON BUEN POTENCIAL.",
            "txPgObjetivo": "¿\tIMPULSAR LA ACTIVIDAD TURÍSTICA Y GASTRONÓMICA EN EL DISTRITO  DE MASMA Y ANEXO DE UCHUBAMBA CON LA PARTICIPACIÓN DE LA CIUDADANÍA, LA CAPACIDAD OPERATIVA DE LA MUNICIPALIDAD, LA DISPONIBILIDAD DE RECURSOS TURÍSTICOS Y SECTOR PRIVADO. \n¿\tPROYECTAR UNA INFRAESTRUCTURA TURÍSTICA EN LOS BAÑOS TERMALES DE UCHUBAMBA PARA PROMOVER Y DIFUNDIR LA AFLUENCIA TURÍSTICA EN LA LOCALIDAD.\n¿\tMEJORAMIENTO Y PROMOCIÓN DE LOS RECURSOS TURÍSTICOS DEL DISTRITO, A TRAVÉS DEL MEJORAMIENTO DE LAS VÍAS DE ACCESO, SERVICIOS BÁSICOS (VESTUARIOS Y SSHH).\n¿\tPROMOVER FERIAS ARTESANALES Y OTROS EN EL ÁMBITO DISTRITAL.\n¿\tCREAR Y FORTALECER ORGANIZACIONES COMUNALES DE SERVICIOS TURÍSTICOS A TRAVÉS DE CAPACITACIONES Y TALLERES PARA UNA ADECUADA ADMINISTRACIÓN DE LOS RECURSOS Y GENERAR INGRESOS ECONÓMICOS PARA LA POBLACIÓN.",
            "txPgIndicador": "MAYOR NÚMERO DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "EJECUTAR LAS GESTIONES INDICADAS AL 100 % A LOS 2 AÑOS DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228817,
            "txPgProblema": "¿\tINCREMENTO EN LA TASA DE DESEMPLEO POR EFECTOS DE PANDEMIA.",
            "txPgObjetivo": "¿\tPROMOVER UN PLAN DE DESARROLLO DE LAS PEQUEÑAS Y MICROEMPRESAS DEL DISTRITO Y PROMOCIONAR LOS CENTROS DE PRODUCCIÓN QUE PERMITA EL INTERCAMBIO DE SERVICIOS Y BIENES\n¿\tFORTALECER LA CAPACIDAD OPERATIVA DE LA INSTITUCIÓN PARA EJECUTAR OBRAS POR LA MODALIDAD DE ADMINISTRACIÓN DIRECTA Y UTILIZAR LOS SERVICIOS DE MANO DE OBRA NO CALIFICADA DE LOS OBREROS DESOCUPADOS DE LOS VECINOS. \n¿\tPROMOVER UN CALENDARIO DE EVENTOS Y FIESTAS LOCALES DE INTERÉS TURÍSTICO EN EL DISTRITO.\n¿\tGENERAR PROYECTOS PRODUCTIVOS CON LA FINALIDAD DE IMPULSAR LA GENERACIÓN DE EMPLEO.\n¿\tPROYECTO PRODUCTIVO CON LA CREACIÓN DE UNA PISCIGRANJA EN TAMBILLO.\n¿\tAPOYO A LA AGRICULTURA CON VIVEROS DE PALTA HASS, PINO Y CAFÉ EN UCHUBAMBA",
            "txPgIndicador": "MENOR NÚMERO DE DESEMPLEADOS EN EL DISTRITO",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228824,
            "txPgProblema": "¿\tMEJORAR LA OFERTA DE LOS SERVICIOS COMERCIALES QUE SE BRINDAN EN EL DISTRITO.",
            "txPgObjetivo": "¿\tCAPACITAR A LOS EMPRESARIOS Y NEGOCIOS Y PROMOVER LA MEJORA EN LOS SERVICIOS QUE SE BRINDAN, CREANDO INCENTIVOS PARA ELEVAR LOS ESTÁNDARES DE CALIDAD FORTALECIMIENTO DE LAS ORGANIZACIONES DE COMERCIANTES.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "IMPLEMENTACIÓN DE UN SISTEMA DE CERTIFICACIÓN DE CALIDAD AL 100% DE LOS LOCALES COMERCIALES QUE PERMITAN UN SERVICIO DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228838,
            "txPgProblema": "¿\tTRABAS EN EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO.",
            "txPgObjetivo": "¿\tDESBUROCRATIZAR LOS TRÁMITES PARA ACELERAR EL OTORGAMIENTO DE LICENCIAS DE FUNCIONAMIENTO Y DE CONSTRUCCIÓN EN EL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE EMPRESAS Y NEGOCIOS EN FUNCIONAMIENTO",
            "txPgMeta": "SE IMPLEMENTARÁ AL 100% A LOS 60 DÍAS DE GESTIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228875,
            "txPgProblema": "¿\tFALTA DE ÁREAS VERDES, PARQUES, ÁREAS DE DESCANSO Y RECREACIÓN PASIVA EN EL DISTRITO.",
            "txPgObjetivo": "¿\tCONSTRUCCIÓN, MEJORAMIENTO Y MANTENIMIENTO DE ÁREAS VERDES QUE MEJOREN EL MEDIO AMBIENTE Y DISMINUYAN LA CONTAMINACIÓN AMBIENTAL EN EL ÁREA URBANA DEL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 60% AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228890,
            "txPgProblema": "¿\tFALTA DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "¿\tFORMULACIÓN DEL PROYECTO Y EJECUCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS PARA DISMINUIR LA CONTAMINACIÓN AMBIENTAL.\n¿\tPROGRAMA DE SENSIBILIZACIÓN A LA POBLACIÓN RESPECTO A L MANEJO Y DISMINUCIÓN DE BASURA EN LAS CALLES Y EVITAR LA QUEMA DE DESECHOS Y CONTAMINACIÓN QUÍMICA PARA PRESERVAR EL MEDIO AMBIENTE.\n¿\tINCENTIVAR EN LA POBLACIÓN LA FORESTACIÓN Y REFORESTACIÓN CON PROGRAMAS DE ARBORIZACIÓN Y JARDINERÍA EN TODO EL DISTRITO.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS SATISFECHOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 100 % AL TÉRMINO DE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228909,
            "txPgProblema": "¿\tMALESTAR EN LA POBLACIÓN POR EXCESIVOS REQUISITOS EN LOS TRÁMITES DE OBTENCIÓN DE SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "¿\tPROMOVER LA ATENCIÓN DIRECTA DEL ALCALDE SIN PREVIA CITA EN DÍAS PROGRAMADAS.\n¿\tIMPULSAR UN PROGRAMA DE SIMPLIFICACIÓN DE LOS TRÁMITES MUNICIPALES, REDUCCIÓN DE REQUISITOS, RAPIDEZ Y FACILIDADES PARA EL TRÁMITE.\n¿\tACELERAR LOS TRÁMITES DE ENTREGA DE CONSTANCIAS DE POSESIÓN MUNICIPAL, PREVIA VERIFICACIÓN DE LA POSESIÓN EFECTIVA DEL SOLICITANTE.\n¿\tOTORGAR FACILIDADES PARA MEJORAR LOS TRÁMITES DE VISACIÓN DE PLANOS Y OTROS PARA DEMANDA DE PRESCRIPCIÓN ADQUISITIVA DE DOMINIO U OTROS TRÁMITES.\n¿\tPROMOVER LA PARTICIPACIÓN CIUDADANA EN LOS PROCESOS DE PRESUPUESTO PARTICIPATIVO Y RENDICIÓN DE CUENTAS A FIN DE GANEN LEGITIMIDAD Y TRANSPARENCIA.\n¿\tDEMOSTRAR A LA POBLACIÓN EL MANEJO TRANSPARENTE DE LOS RECURSOS MUNICIPALES MEJORANDO LA EFICIENCIA Y PRODUCTIVIDAD.",
            "txPgIndicador": "MAYOR NÚMERO DE VECINOS ATENDIDOS Y CONFORMES",
            "txPgMeta": "ESTAS ACCIONES SE EJECUTARÁN A LOS 100 DÍAS DE INICIO DE GESTIÓN. GESTIÓN AL 100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228923,
            "txPgProblema": "¿\tATENCIÓN MUNICIPAL DEFICIENTE AL POBLADOR Y FUNCIONARIOS AJENOS AL DISTRITO GENERAN DESCONFIANZA DE LA POBLACIÓN.",
            "txPgObjetivo": "¿\tCAPACITAR A LOS SERVIDORES MUNICIPALES PARA BRINDAR UNA ATENCIÓN OPORTUNA Y ADECUADA A LA POBLACIÓN. \n¿\tCONTRATAR COMO FUNCIONARIOS A LOS TÉCNICOS, PROFESIONALES DEL DISTRITO COMPROMETIDOS Y CON VOCACIÓN DE SERVICIOS.\n¿\tFISCALIZACIÓN PERMANENTE DE LA LABOR DE LOS FUNCIONARIOS MUNICIPALES A FIN DE CORREGIR LAS DEFICIENCIAS ADMINISTRATIVAS. \n¿\tMEJORAR LA ADMINISTRACIÓN, ATENCIÓN, SERVICIOS, RAPIDEZ EN LOS TRÁMITES QUE PERMITAN UNA DEBIDA ATENCIÓN AL PÚBLICO.",
            "txPgIndicador": "MAYOR RECAUDACIÓN.",
            "txPgMeta": "SE EJECUTARÁ AL 100% AL TÉRMINO DEL AÑO 2019. EL COSTO PRESUPUESTO ES ACCESIBLE A LOS INGRESOS DE LA MUNICIPALIDAD",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228927,
            "txPgProblema": "DELINCUENCIA",
            "txPgObjetivo": "¿\tESTABLECER UNA ESTRATEGIA CLARA DE RESPONSABILIDADES Y COMPETENCIAS. \n¿\tSE FORTALECERÁ EL ÁREA DE SERENAZGO Y SE ASUMIRÁ EL TRABAJO DE PREVENCIÓN DE VIOLENCIA CON EL APOYO DE LA PNP CON QUIENES SE ENFRENTARÁ DIRECTAMENTE A LA DELINCUENCIA.",
            "txPgIndicador": "MENOS ROBOS CALLEJEROS.",
            "txPgMeta": "AL TÉRMINO DE LA GESTIÓN SE EJECUTARÁ LA REDUCCIÓN DEL PANDILLAJE AL 70 % Y SE ELIMINARÁ EL MICRO COMERCIALIZACIÓN DE DROGAS, REDUCCIÓN EN LOS ÍNDICES DE ROBOS Y VIOLENCIA CALLEJERA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}