{
    "datoGeneral": {
        "idPlanGobierno": 20796,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2719,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL REVALORA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1658,
        "juradoElectoral": "CAMANA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/4980f6fe-0fad-45e3-a095-66e0beb5696d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d559e36b-4980-4662-b67a-ab4209ca6922.pdf",
        "txCodExpedienteExt": "ERM.2022007820",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 140733,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DE LA CIUDAD DE CAMANÁ Y DE LOS PRINCIPALES DISTRITOS URBANOS, CON TERRENOS SIN TITULACIÓN Y DEFICIENTES SERVICIOS BÁSICOS.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO Y CRECIMIENTO  ORDENADO DE LA POBLACIÓN, TITULACIÓN DE TERRENOS Y EFICIENTES SERVICIOS BÁSICOS    EN EL MEDIANO PLAZO DE LA PROVINCIA DE CAMANÁ PARA MEJORAR LA CALIDAD DE VIDA.",
            "txPgIndicador": "% IMPLEMENTACIÓN DEL PLAN DE DESARROLLO",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140736,
            "txPgProblema": "2.\tLIMITADA SEGURIDAD CIUDADANA Y ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y SICOLÓGICA (MUJERES, NIÑOS Y ANCIANOS).",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SEGURIDAD CIUDADANA, Y EJECUCIÓN DE ACCIONES HACIA LA POBLACIÓN VULNERABLE EXPUESTA A RIESGOS DE VIOLENCIA FÍSICA Y PSICOLÓGICA (MUJERES, NIÑOS Y ANCIANOS) CON LA FINALIDAD DE  MEJORAR LA SEGURIDAD Y TRANQUILIDAD DE LA POBLACIÓN.",
            "txPgIndicador": "NIVEL DE SEGURIDAD CIUDADANA Y RURAL",
            "txPgMeta": "75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140746,
            "txPgProblema": "3.\tINADECUADA INFRAESTRUCTURA VIAL Y FALTA DE SEÑALIZACIÓN GENERA CONGESTIÓN VEHICULAR.",
            "txPgObjetivo": "REORGANIZAR Y ORDENAR EL TRÁNSITO EN LA CIUDAD PARA MEJORAR LA  CIRCULACIÓN VIAL DE LA PROVINCIA .",
            "txPgIndicador": "NUMERO  DE PISTAS Y VEREDAS MEJORADAS",
            "txPgMeta": "75%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 140753,
            "txPgProblema": "1.\tINSUFICIENCIA DE INFRAESTRUCTURA TURÍSTICA EN LA PROVINCIA.",
            "txPgObjetivo": "DESARROLLAR, PROMOVER E INCENTIVAR EL DESARROLLO TURÍSTICO EN LAS PLAYAS DE LA PROVINCIA, MEDIANTE ACONDICIONAMIENTO DE INFRAESTRUCTURA MODERNA, PARA PROMOVER EL TURISMO EN LA PROVINCIA",
            "txPgIndicador": "NUMERO DE INFRAESTRUCTURA CONSTRUIDA PARA EL TURISMO",
            "txPgMeta": "85%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140759,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA, PROGRAMAS Y CONVENIOS QUE AFECTAN LA AGRICULTURA EN LA PROVINCIA.",
            "txPgObjetivo": "PROMOVER, DESARROLLAR Y GESTIONAR PROYECTOS PARA MEJORAR LA ASISTENCIA TÉCNICA, PRODUCCIÓN AGRÍCOLA Y COMERCIALIZACIÓN PARA OBTENER PRECIOS JUSTOS PARA MEJORAR LA CALIDAD DE VIDA DE LOS AGRICULTORES.",
            "txPgIndicador": "NÚMERO DE CENTROS DE INVESTIGACIÓN",
            "txPgMeta": "25%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140767,
            "txPgProblema": "3.\tINSUFICIENTE OFERTA DE CAPTURA Y PRODUCCIÓN DEL CAMARÓN Y DE PECES FRENTE A LA CRECIENTE DEMANDA REGIONAL Y NACIONAL.",
            "txPgObjetivo": "DESARROLLAR Y GESTIONAR CON LOS ORGANISMOS COMPETENTES ACTIVIDADES PARA EL DESARROLLO DE LA CRIANZA Y CULTIVO DE CAMARONES Y PECES QUE PERMITA MEJORAR LA VIDA DE LA POBLACIÓN QUE SUSTENTA A SUS FAMILIAS CON ESTA ACTIVIDAD ECONÓMICA.",
            "txPgIndicador": "% DE IMPLEMENTACION DE PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 140773,
            "txPgProblema": "1.\tCONTAMINACIÓN DE LAS ZONAS ALTAS DE LOS RÍOS DE LA PROVINCIA Y DE LAS PLAYAS DEL LITORAL A CAUSA DE LAS AGUAS RESIDUALES QUE SE VIERTEN SIN TRATAMIENTO, AFECTANDO LA VIDA Y SALUD DE LA POBLACIÓN.",
            "txPgObjetivo": "DESARROLLAR PROYECTOS PARA EVITAR LA CONTAMINACIÓN DE LOS RÍOS Y LAS PLAYAS PARA PROTEGER LA SALUD DE LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "50%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140777,
            "txPgProblema": "2.\tINSUFICIENTE INFRAESTRUCTURA Y DEFENSAS PARA PROTEGER A LA POBLACIÓN COSTERA Y RIVEREÑA EN ZONA VULNERABLE, LA CUAL SE ENCUENTRA EXPUESTA A RIESGOS POR DESBORDES DEL RÍO, SISMOS Y TSUNAMIS.",
            "txPgObjetivo": "DESARROLLAR PROGRAMAS Y PROYECTOS PARA MITIGAR LOS RIESGOS QUE PERMITA PROTEGER A LA POBLACIÓN VULNERABLE.",
            "txPgIndicador": "% DE IMPLEMENTACION DE PROYECTO",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140782,
            "txPgProblema": "3.\tEL 30% DE LA POBLACIÓN URBANA DE LOS DISTRITOS NO DISPONE DE REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgObjetivo": "3.\tEL 30% DE LA POBLACIÓN URBANA DE LOS DISTRITOS NO DISPONE DE REDES DE AGUA POTABLE Y ALCANTARILLADO.",
            "txPgIndicador": "NÚMERO DE PROYECTOS",
            "txPgMeta": "80%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 140788,
            "txPgProblema": "1.\tFALTA DE COMPROMISO Y DESMOTIVACIÓN DE LOS FUNCIONARIOS Y TRABAJADORES MUNICIPALES, QUE GENERA INEFICIENCIA Y EN ALGUNOS CASOS ACTOS DE CORRUPCIÓN.",
            "txPgObjetivo": "FORTALECER LA TRANSPARENCIA Y LA CONDUCTA ÉTICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS, PARA MEJORAR LA ATENCIÓN CORRECTA Y HONESTA A LOS CIUDADANOS.",
            "txPgIndicador": "NUMERO DE PROGRAMAS",
            "txPgMeta": "45%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140797,
            "txPgProblema": "2.\tESCASO CONOCIMIENTO DE LOS SISTEMAS ADMINISTRATIVOS DEL ESTADO POR PARTE DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS.",
            "txPgObjetivo": "DESARROLLAR PLANES Y PROGRAMAS PARA FORTALECER LAS CAPACIDADES DE LOS FUNCIONARIOS QUE PERMITA ELABORAR LOS PLANES DE GESTIÓN MUNICIPAL.",
            "txPgIndicador": "% DE IMPLEMENTACIÓN DEL PLAN",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 140801,
            "txPgProblema": "3.\tPRECARIA CALIDAD EN LOS PROCESOS ADMINISTRATIVOS Y GESTIÓN DE LOS TRÁMITES ADMINISTRATIVOS QUE DEMANDA LA POBLACIÓN (SON ENGORROSOS, INOPORTUNOS, IMPRECISOS E INEFICACES).",
            "txPgObjetivo": "IDENTIFICAR Y DESARROLLAR LOS MACRO PROCESOS DE LA GESTIÓN MUNICIPAL QUE PERMITA BRINDAR UN SERVICIO EFICIENTE Y EFICAZ A LA POBLACIÓN.",
            "txPgIndicador": "% DE CUMPLIMIENTO DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}