{
    "datoGeneral": {
        "idPlanGobierno": 21348,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/39a34315-62f9-406f-bc04-009c465adfeb.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/18fdf8e1-230b-4d40-a7af-27a928a61e41.pdf",
        "txCodExpedienteExt": "ERM.2022015305",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233230,
            "txPgProblema": "FALTA DE UN ADECUADO SERVICIO DE SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SERVICIO DE SEGURIDAD CIUDADANA EN EL DISTRITO.",
            "txPgIndicador": "NÚMERO DE CASETAS DE CONTROL DE  SEGURIDAD CIUDADANA EN EL DISTRITO",
            "txPgMeta": "REDUCIR LOS ÍNDICES DE DELINCUENCIA A NIVEL DEL DISTRITO DE YAUCA DEL ROSARIO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233260,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES PARA LOS  JÓVENES EN EDAD DE FORMACIÓN SUPERIOR, HACEN QUE LOS JÓVENES EMIGREN A OTROS LUGARES, GENERANDO EL NIVEL DES POBLACIONAL DEL DISTRITO",
            "txPgObjetivo": "GESTIONAREMOS BECAS PARA LOS JÓVENES EN EDAD ESCOLAR. IMPULSAREMOS PUENTES DE TRABAJO ATRAVES DE LOS DIFERENTES PROGRAMAS SOCIALES DEL GOBIERNO NACIONAL. FOMENTAREMOS LA EDUCACIÓN, DEPORTE Y CREACIÓN DE CENTROS DE CAPACITACIÓN TÉCNICO PRODUCTIVOS.",
            "txPgIndicador": "BIBLIOTECA MUNICIPAL",
            "txPgMeta": "REDUCCIÓN DEL NIVEL POBLACIONAL. JÓVENES Y POBLACIÓN EN GENERAL MEJOR CAPACITADA. MAYORES OPORTUNIDADES LABORALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233288,
            "txPgProblema": "DEFICIENTE SERVICIO DE AGUA POTABLE, ALCANTARILLADO, ELECTRIFICACIÓN Y FALTA DE BAÑOS PÚBLICOS. FALTA DE POLÍTICAS DE  RECICLAJE.",
            "txPgObjetivo": "REDUCCIÓN DE LOS NIVELES DE MARGINACIÓN Y POBREZA DE LOS HOGARES Y LAS FAMILIAS EN TODA LA JURISDICCIÓN. MEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE Y ALCANTARILLADO, MÁS LÍNEAS DE CONDUCCIÓN Y CONSTRUCCIÓN DE RESERVORIOS. CONSTRUCCIÓN DE BAÑOS PÚBLICOS MÚLTIPLES. IMPLEMENTAR POLÍTICAS DE RECICLAJE",
            "txPgIndicador": "REDUCCIÓN DE A POBLACIÓN CON ACCESO A SERVICIOS DE SANEAMIENTO MEJORADOS. POBLACIÓN CON ACCESO A AGUA POTABLE Y ALCANTARILLADO.",
            "txPgMeta": "FORTALECER  EN UN 100 % EL ABASTECIMIENTO DE LOS SERVICIOS BÁSICOS DE AGUA, LUZ, ALCANTARILLADO Y MEDIOS DE COMUNICACIONES. FORTALECIMIENTO Y MEJORAMIENTO DE LA CALIDAD DE VIDA PARA LOS CIUDADANOS DEL DISTRITO DE YAUCA DEL ROSARIO. UN MAYOR DESARROLLO SOCIAL Y CULTURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233319,
            "txPgProblema": "FALTA DE APOYO A LOS PEQUEÑOS AGRICULTORES. FALTA DE UNA POLÍTICA DE CONCIENTIZACIÓN TURÍSTICA.",
            "txPgObjetivo": "LA EJECUCIÓN DE PROYECTOS MÚLTIPLES O ALTERNATIVOS PARA SOLUCIONAR LA ESCASEZ DEL AGUA PARA LA AGRICULTURA. PROMOVEREMOS EL TURISMO. PROMOVEREMOS LA IMPLEMENTACIÓN DEL RIEGO TECNIFICADO CON ASESORAMIENTO TÉCNICO. ORIENTACIÓN Y CAPACITACIÓN PARA LA FORMALIZACIÓN DE PREDIOS DE LOS PEQUEÑOS AGRICULTORES. GARANTIZAR UN ENTORNO FAVORABLE QUE INCENTIVE LA INVERSIÓN PRIVADA, LA CREACIÓN DE EMPLEOS Y EL DESARROLLO ECONÓMICO.",
            "txPgIndicador": "TALLERES TRIMESTRAMENTE.",
            "txPgMeta": "MEJORAMIENTO DE LA ECONOMÍA FAMILIAR. LA TITULACIÓN DE LAS TIERRAS DE LOS PEQUEÑOS AGRICULTORES. TIERRAS PRODUCIENDO PRODUCTOS PARA EL MERCADO LOCAL, NACIONAL E INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233351,
            "txPgProblema": "FALTA DE DIFUSIÓN DE LAS FIESTAS TRADICIONALES, COSTUMBRISTAS Y LUGARES TURÍSTICOS DEL DISTRITO",
            "txPgObjetivo": "FOMENTAR Y PROMOCIONAR LAS FIESTAS TRADICIONALES Y COSTUMBRISTA EN EL DISTRITO Y LA PUESTA EN VALOR DE LOS ATRACTIVOS TURÍSTICOS DE LOS DIFERENTES ANEXOS, APOYAREMOS Y FOMENTAREMOS LA GASTRONOMÍA Y LA DIVERSIDAD DE SUS FRUTAS PARA LA CUAL CREAREMOS LA “RUTA DEL CHICHARON”",
            "txPgIndicador": "PLAN DE DESARROLLO DE LAS FIESTAS  TRADICIONALES Y COSTUMBRISTAS  DEL DISTRITO.\nNÚMERO DE TURISTA.",
            "txPgMeta": "TENDREMOS AL 2026 AL DISTRITO DE YAUCA DEL ROSARIO INCLUIDO DENTRO DEL CIRCUITO TURÍSTICO DE LA REGION ICA .\nCREACIÓN ,CONFORMACIÓN E IMPLEMENTACIÓN DEL CIRCUITO TURÍSTICO INTERNO  “CITY TOURS”",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233363,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE TRABAJO \nBAJO NIVEL DESPOBLAMIENTO",
            "txPgObjetivo": "CREAR FUENTES DE TRABAJO MEDIANTE LA EJECUCIÓN DE PROYECTOS PRODUCTIVOS A CORTO, MEDIANO Y LARGO. BASADO EN LA AGRICULTURA Y EL TURISMO.\nCREAR Y FORTALECER UN CRECIMIENTO ECONÓMICO SOSTENIDO, QUE GARANTICE EL BIENESTAR\tDE\tLAS GENERACIONES ACTUALES Y FUTURAS.\nTRASLADAREMOS LA OFICINA DE ENLACE QUE SE ENCUENTRA EN LA CIUDAD DE ICA AL SANTUARIO",
            "txPgIndicador": "CRECIMIENTO DE LAS VENTAS.\nNÚMERO DE FERIAS DOMINICALES \nNÚMERO DE ORGANIZACIONES DE PRODUCTORES.\nREGISTRO DE PRODUCTORES QUE PARTICIPAN EN LAS FERIAS.",
            "txPgMeta": "REDUCIR LA POBREZA Y EL ÍNDICE DE DESEMPLEO EN EL NIVEL POBLACIÓN.\nAPOYO TOTAL A LOS EMPRENDEDORES EN GASTRONOMÍA EN EL DISTRITO DE YAUCA DEL ROSARIO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233440,
            "txPgProblema": "CRECIMIENTO DESORDENADO DEL DISTRITO Y DESCONOCIMIENTO DE INFORMACIÓN PRIMARIA DE NUEVOS  CENTROS POBLADOS Y AMPLIACIONES",
            "txPgObjetivo": "SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgIndicador": "NÚMERO DE TALLERES PARTICIPATIVOS ORGANIZADOS DIRIGIDOS A CONCIENTIZAR A LOS INVOLUCRADOS.\nPORCENTAJE\tDE PRESUPUESTO ASIGNADO PARA LA IMPLEMENTACIÓN DEL PLAN.",
            "txPgMeta": "ELABORACIÓN E IMPLEMENTACIÓN AL 60% DEL PLAN DE DESARROLLO URBANO, PLAN\tDE ORDENAMIENTO TERRITORIAL Y CATASTRO URBANO Y RURAL.\nZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233445,
            "txPgProblema": "LIMITADA ACCESIBILIDAD PARA ACCEDER A PROGRAMAS DE VIVIENDA Y LA CONSECUCIÓN DE PROYECTOS BÁSICOS DE VIVIENDAS QUE NO CUENTAN CON EL SANEAMIENTO FÍSICO LEGAL DE SUS PREDIOS.",
            "txPgObjetivo": "RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE",
            "txPgIndicador": "REGISTRO DE VIVIENDAS QUE ACCEDEN A PROGRAMAS DE VIVIENDA ,OTROS \nNÚMERO DE TRÁMITES DE GESTIÓN ANTE ENTES COMPETENTES. COFOPRI, PRET, AGRICULTURA, SBN.",
            "txPgMeta": "SANEAMIENTO FÍSICO LEGAL DE PREDIOS EN FAMILIAS QUE OCUPAN SUS VIVIENDAS DEL DISTRITO EN COORDINACIÓN CON ENTES Y SECTORES INVOLUCRADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233452,
            "txPgProblema": "INSEGURIDAD CIUDADANA APODERADO DE LA POBLACIÓN DEL DISTRITO, GENERANDO UN CLIMA DE PELIGRO Y EN CONSTANTE RIESGO ANTE CUALQUIER EVENTO DELICTIVO.",
            "txPgObjetivo": "GARANTIZAR LA INTEGRIDAD FÍSICA DE LA POBLACIÓN Y DE SU ENTORNO, FOMENTANDO LA PARTICIPACIÓN SOCIAL PARA EL MEJORAMIENTO CONJUNTO",
            "txPgIndicador": "NUMERO DE REGISTRO DE EVENTOS DELICTIVOS DEL DISTRITO.\nNÚMERO DE AGENTES FORMADOS EN EL CENTRO DE INSTRUCCIÓN DE SEGURIDAD CIUDADANA DEL DISTRITO – CISECID.",
            "txPgMeta": "INSTALACIÓN\tE IMPLEMENTACIÓN AL 100 % DEL SISTEMA DE VIDEO VIGILANCIA EN ZONAS ESTRATÉGICAS.\nIMPLEMENTACIÓN Y EJECUCIÓN AL 100% DEL PLAN DE INCREMENTO DEL 100% DE PERSONAL ALTAMENTE ESPECIALIZADO\nENTREGA AL 100% DE UNIDADES MÓVILES Y EQUIPOS.\nCONFORMACIÓN DE 05 PUESTOS DE AUXILIO RÁPIDO – PAR DESCENTRALIZADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233467,
            "txPgProblema": "ESCASA AGILIDAD EN TRÁMITES ADMINISTRATIVO DE LA MUNICIPALIDAD, QUE OBSTACULIZA LA PLENA ATENCIÓN AL CIUDADANO.",
            "txPgObjetivo": "IMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL\tCON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "txPgIndicador": "NÚMERO DE ATENCIONES A USUARIOS EN EL PRIMER SEMESTRE.\nPORCENTAJE DE REDUCCIÓN DEL TIEMPO EN TRÁMITES ADMINISTRATIVOS.",
            "txPgMeta": "DISMINUIR AL 100 % LA BUROCRACIA INSTITUCIONAL MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233474,
            "txPgProblema": "ALTO GRADO\tDE DESAPROBACIÓN DE AUTORIDADES MUNICIPALES E INSTITUCIÓN MUNICIPAL",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NUMERO DE TALLERES DE CAPACITACIÓN DEL PERSONAL Y AUTORIDADES DE FORTALECIMIENTO DE CAPACIDADES.",
            "txPgMeta": "EMPODERAMIENTO DEL 100% A LAS AUTORIDADES, FUNCIONARIOS Y TRABAJADORES\tEDILES. TRANSPARENCIA, GESTIÓN PÚBLICA, ÉTICA Y CALIDAD DE SERVICIO. LEY SERVIR N°30057",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233484,
            "txPgProblema": "DÉBIL PARTICIPACIÓN CIUDADANA EN INSTANCIAS Y ESPACIOS, SOBRE TODO DE ORGANIZACIONES SOCIALES DE BASE",
            "txPgObjetivo": "CONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS",
            "txPgIndicador": "NÚMERO DE ORGANIZACIONES PARTICIPAN ACTIVAMENTE EN LA GESTIÓN MUNICIPAL.",
            "txPgMeta": "FORTALECIMIENTO AL 80% DE ORGANIZACIONES SOCIALES DE BASE. INCREMENTAR EN UN 50% LOS NIVELES DE PARTICIPACIÓN CIUDADANA EN EL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}