{
    "datoGeneral": {
        "idPlanGobierno": 21152,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/d1c82e95-55a8-40e1-8525-9e02ecfe26e9.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a696d87-e889-439d-b839-186768958db1.pdf",
        "txCodExpedienteExt": "ERM.2022009634",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 133290,
            "txPgProblema": "-\tDE LA POBLACIÓN DE LA YARADA LOS PALOS EN CONDICIONES DE POBREZA\n-\tCARENCIA DE SERVICIOS BÁSICOS DE AGUA, ALCANTARILLADO Y ELECTRIFICACIÓN EN EL CASCO URBANO Y RURAL.\n-\tDÉBIL FORTALECIMIENTO DE LA PROTECCIÓN DEL NIÑO Y EL ADOLESCENTE, ADULTOS MAYORES MUJERES JEFAS DE HOGAR, DISCAPACITADOS Y POBLACIONES VULNERABLES.\n-\tLIMITADA TITULACIÓN DE TIERRAS URBANAS Y RURALES.\n-\tLIMITADOS PROYECTOS INMOBILIARIOS.\n-\tINCREMENTO DE LA ANEMIA EN LOS NIÑOS Y POBLACIONES VULNERABLES.\n-\tFALTA DE CENTRO DE RECREACIÓN Y DEPORTE A LA JUVENTUD.\n-\tINADECUADA INFRAESTRUCTURA DE SALUD EN LOS DIFERENTES CENTROS DE SALUD Y POSTAS MÉDICAS EN LOS ASENTAMIENTOS RURALES. EXISTIENDO HACINAMIENTO PARA ATENDER A LOS POBLADORES.\n-\tINADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO EN LAS INSTITUCIONES EDUCATIVAS PRIMARIAS Y SECUNDARIAS. CON LA APARICIÓN DEL COVID 19 SE HA EVIDENCIADO UNA FALTA DE MODERNIZACIÓN EN LAS INSTITUCIONES EDUCATIVAS.\n-\tDÉBIL APOYO A QUE LA JUVENTUD PARA DESARROLLARSE PROFESIONALMENTE.",
            "txPgObjetivo": "-\tDISMINUIR EN FORMA ESCALONADA HASTA BAJAR UN 10% A TRAVÉS DEL ACCESO A LA EMPLEABILIDAD A TRAVÉS DE LAS INCUBADORAS DE NEGOCIOS, PROCOMPITES, FONDOEMPLEO Y OTROS PROGRAMAS.\n-\tGESTIONAR A TRAVÉS DE CONVENIOS CON ENTES NACIONALES Y COOPERACIÓN INTERNACIONAL PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y ELECTRIFICACIÓN RURAL Y URBANA. COMO LOS POZOS SÉPTICOS  \n-\tGESTIONAR A TRAVÉS DE CONVENIOS CON ENTIDADES PÚBLICAS, PRIVADAS A TRAVÉS DE LA COOPERACIÓN INTERNACIONAL Y JUNTAS VECINALES EN REALIZAR ESFUERZOS PARA LA DEFENSA DE LOS DERECHOS DE LOS GRUPOS VULNERABLES\n-\tFACILITAR EL ACCESO A PROGRAMAS DEL ESTADO PARA ACCEDER A LA FORMALIZACIÓN DE TERRENO \n-\tGESTIONAR Y FACILITAR LOS PROYECTOS INMOBILIARIOS CON UN ENFOQUE SOCIAL A TRAVÉS DE PROGRAMAS DEL ESTADO QUE OTORGAN BONOS A FAMILIAS VULNERABLES COMO TECHO PROPIO.\n-\tGESTIONAR A TRAVÉS DE LOS PROGRAMAS SOCIALES COMO VASO DE LECHE, COMEDORES MUNICIPALES, QALIWARMA Y EL FORTALECIMIENTO DE LAS CAPACIDADES Y ORGANIZACIÓN DE LA POBLACIÓN PARA MEJORAR LA SEGURIDAD ALIMENTARIA Y HACERLO SOSTENIBLE. ASÍ COMO FOCALIZAR A ESTAS POBLACIONES PARA SER ATENDIDOS A TRAVÉS DE PROYECTOS GESTIONADOS POR LA MUNICIPALIDAD CON ALIANZA ESTRATÉGICA CON UNIVERSIDADES, MINISTERIO DE SALUD, ENTRE OTROS\n-\tCREACIÓN DEL COMPLEJO RECREACIONAL DONDE SE PROMUEVA EL ARTE, CULTURA Y DEPORTE. PROMOVIENDO ESPACIOS ESPARCIMIENTO Y DESARROLLO DE HABILIDADES.  \n-\tGESTIONAR CON ENTIDADES PÚBLICAS Y PRIVADA COMO ONGS, EL MEJORAMIENTO DE LOS ESTABLECIMIENTOS DE SA",
            "txPgIndicador": "-\tOBJETIVOS DEL PLAN BICENTENARIO 2021.\n-\tLEY ORGÁNICA DE MUNICIPALIDADES.\n-\tPLAN BICENTENARIO (PLAN ESTRATÉGICO DE DESARROLLO NACIONAL).\n-\tMARCO MACRO ECONÓMICO MULTIANUAL.\n-\tPLANES DE DESARROLLO CONCERTADO (GR, GL – PROVINCIAL Y GL DISTRITAL).",
            "txPgMeta": "-\tGESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO DE AGUA, DESAGÜE Y ELECTRIFICACIÓN RURAL Y URBANA. COMO LOS POZOS SÉPTICOS COMO MEDIDA A CORTO PLAZO. REALIZAREMOS CONVENIOS CON ONGS Y CON EL ESTADO PARA LA INSTALACIÓN DE BAÑOS ECOLÓGICOS.\n-\tCREACIÓN DEL CENTRO OCUPACIONAL CETPRO JUVENIL. RECIBIRÁN TALLERES Y CURSOS DE CAPACITACIÓN PARA JÓVENES Y ADULTOS, CAPACITÁNDOLOS EN TALLERES PRODUCTIVOS DE MANUALIDADES, CARPINTERÍA, ELECTRÓNICA, GASFITERÍA, MANTENIMIENTO DE EQUIPOS DE RIEGO, FUMIGACIÓN ETC. \n-\tINSTALACIÓN DE UN CENTRO DE TRANSFORMACIÓN PRIMARIA DE FRUTAS.\n-\tCONVENIOS CON LAS ENTIDADES UNJBG, CITES ENTRE OTROS PARA LA AGRO INDUSTRIALIZACIÓN DE FRUTAS Y OTROS TIPOS DE PRODUCTOS, QUE CUENTEN CON REGISTRO SANITARIO.\n-\tCREACIÓN DE LAS JUNTAS VECINALES PARA LA INSTALACIÓN DE PROGRAMAS COMO CUNA MAS, PRONOEI, VASOS DE LECHE, PENSION 65 EN LOS ASENTAMIENTOS HUMANOS, Y ASÍ PODER FOCALIZAR ESTOS PROGRAMAS A LOS QUE MÁS LO NECESITEN.\n-\tCREACIÓN DEL COMEDOR MUNICIPAL PARA LOS VECINOS DE BAJOS RECURSOS.\n-\tIMPLEMENTAR PROYECTOS DE FORTALECIMIENTO A LOS POBLADORES VULNERABLES (DISCAPACITADOS TERCERA EDAD) CON FONDOS DE CAPITAL SEMILLA PARA QUE PUEDAN EMPRENDER SUS PROPIOS NEGOCIOS A TRAVÉS DE PROCOMPITE,\n-\tCREAR UN PROYECTO DE RECONVERSIÓN DE PRODUCTOS AGRO EXPORTABLES DE ALTA RENTABILIDAD YA QUE SE CUENTA CON UNA ALTA PARTICIPACIÓN DE LA VARIEDAD SEVILLANA EN CUANTO AL OLIVO. INTRODUCIR CULTIVOS COMO LA PALTA, HIGO, TARA DE OTRAS VARIEDADES MÁS RENTABLES.\n-\tIMPLEMENTACIÓN DE AULAS VIRTUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 133340,
            "txPgProblema": "-\tDÉBIL ASOCIATIVIDAD DE AGRICULTORES. \n-\t FALTA DE ACCESOS Y VÍAS MODERNAS DE COMUNICACIÓN PARA SACAR LA PRODUCCIÓN.\n-\tDÉBIL FORTALECIMIENTO DE CAPACIDADES EN EL MANEJO DE LOS CULTIVOS DE AGRO EXPORTACIÓN DE LOS PRODUCTORES CON UN ENFOQUE ECOLÓGICO.\n-\tNULA PRESENCIA DE SERVICIOS DE EDUCACIÓN TÉCNICA PRODUCTIVA.\n-\tDESORGANIZACIÓN EN EL TRANSPORTE PÚBLICO NO SATISFACIENDO LAS NECESIDADES DE LOS POBLADORES PARA DESPLAZAMIENTOS INTERNOS EN EL DISTRITO.\n-\tCARENCIA DE CENTROS DE PROCESAMIENTO PRIMARIO ADECUADAS QUE CUMPLAN CON LA CERTIFICACIÓN DE CALIDAD. \n-\tNULA FOCALIZACIÓN DE LOS CUELLOS DE BOTELLA CON EL SECTOR AGRÍCOLA DE PARTE DE GESTIONES ANTERIORES. \n-\tESCASA INTRODUCCIÓN DE PROYECTOS DE RIEGO E INFRAESTRUCTURAS QUE GENEREN EL SOSTENIMIENTO DE LAS ACTIVIDADES PRODUCTIVAS.\n-\tLIMITADO APOYO A LA PROMOCIÓN DE INCUBADORAS DE NEGOCIOS PARA LA POBLACIÓN EMPRENDEDORA.\n-\tFALTA DE PROYECTOS SOSTENIBLES PARA EL SECTOR PESQUERO.\n-\tFALTA DE PROMOCIÓN LOS ATRACTIVOS TURÍSTICOS COMO LA FRANJA COSTANERA DONDE SE ENCUENTRAN LAS PLAYAS.",
            "txPgObjetivo": "-\tFORTALECIMIENTO DE LA ASOCIATIVIDAD DE AGRICULTORES. \n-\tCREACIÓN DE UN MERCADO ZONAL DE PRODUCTORES DENTRO DEL DISTRITO, PARA SATISFACER LAS NECESIDADES DE LOS AGRICULTORES DEL DISTRITO.\n-\tPROMOVER LA FORMALIZACIÓN DE INTENSIÓN DE SIEMBRA Y ESTABLECER VENTANA COMERCIAL DE FORMA ESTRATÉGICA.\n-\tIMPULSAR ORGANIZACIÓN, PROMOCIÓN Y REALIZACIÓN DE FERIAS EN MERCADOS EXTRANJEROS.\n-\tFORTALECIMIENTO DE CAPACIDADES EN EL MANEJO DE LOS CULTIVOS DE AGRO EXPORTACIÓN. INCREMENTAR EL SERVICIO DE EDUCACIÓN TÉCNICA PRODUCTIVA.\n-\tINCREMENTAR LOS SERVICIOS DE EDUCACIÓN TÉCNICA PRODUCTIVA.\n-\tORGANIZAR EL FLUIDO DE TRANSPORTE RURAL.\n-\tMEJORAR LOS CENTROS DE PROCESAMIENTO PRIMARIO E INDUSTRIALIZARLOS.\n-\tFOCALIZAR, REPOTENCIAR Y PROMOCIONAR LAS CADENAS PRODUCTIVAS GENERADORAS DE MAYOR RENTABILIDAD.\n-\tINCREMENTO DE PROYECTOS DE RIEGO SOSTENIBLES.\n-\tINCREMENTAR LAS INCUBADORAS DE NEGOCIOS PARA EL APOYO A LA POBLACIÓN EMPRENDEDORA.\n-\tCREACIÓN DE PROYECTOS SOSTENIBLES EN EL SECTOR PESQUERO.\n-\tCREAR Y/O PROMOCIONAR LOS ATRACTIVOS TURÍSTICOS COMO LA FRANJA COSTANERA DONDE SE ENCUENTRAN LAS PLAYAS.",
            "txPgIndicador": "-\tOBJETIVOS DEL PLAN BICENTENARIO 2021.\n-\tLEY ORGÁNICA DE MUNICIPALIDADES.\n-\tPLAN BICENTENARIO (PLAN ESTRATÉGICO DE DESARROLLO NACIONAL).\n-\tMARCO MACRO ECONÓMICO MULTIANUAL.\n-\tPLANES DE DESARROLLO CONCERTADO.",
            "txPgMeta": "-\tINTERVENCIÓN CON LOS PROYECTOS DE MEJORAMIENTO DE LAS VÍAS RURALES EN TODOS LOS SECTORES DEL DISTRITO EN SUS DOS FORMAS: ASFALTADAS EN LOS LUGARES DE MAYOR TRANSITABILIDAD Y MEJORAR LAS VÍAS EN ALGUNAS DE MENOR TRANSITABILIDAD.\n-\tACCESO A PROGRAMAS DEL ESTADO QUE INCENTIVAN LA ASOCIATIVIDAD Y MEJORAMIENTO DE LAS ACTIVIDADES PRODUCTIVAS COMO AGROIDEAS PROCOMPITES, INNOVATE, RUTA EXPORTADORA, PSI.\n-\tACCESO A PROGRAMAS DEL ESTADO COMO PROGRAMA DE COMPENSACIONES A LA COMPETITIVIDAD COMO UN PROGRAMA AL INCENTIVO A LA ASOCIATIVIDAD- AGROIDEAS.\n-\tBRINDAR ASISTENCIA TÉCNICA Y CAPACITACIONES A TRAVÉS DE PROYECTOS DE FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES CON UN ENFOQUE ECOLÓGICO. EN COORDINACIÓN CON EL PROGRAMA DE SANIDAD AGRARIA-SENASA PARA OBTENER LA CERTIFICACIÓN DE BUENAS PRÁCTICAS AGRÍCOLAS.\n-\tREALIZAR PROYECTO DE CONSTRUCCIÓN DEL MERCADO ZONAL  DE PRODUCTORES CON LAS ESPECIFICACIONES DEL CASO `PARA LOS PRODUCTORES DE TODOS LOS RUBROS. INCLUIDO CON LA BALANZA MUNICIPAL DE ALTO TONELAJE.\n-\tREACTIVAR LOS CENTROS DE OCUPACIÓN A LA POBLACIÓN JUVENIL Y ADULTOS, A TRAVÉS DE TALLERES PRODUCTIVOS, DE ACUERDO A LAS NECESIDADES DE LA ZONA. COMO EL CENTRO DE FORMACIÓN AGRÍCOLA DE TACNA –CFAT. AUMENTO EN UN 35% EL AUMENTO DE TRANSPORTE RURAL, SATISFACIENDO EL DESPLAZAMIENTO OPORTUNO DE LA POBLACIÓN.\n-\tGESTIONAR EL CUMPLIMIENTO DE LAS NORMAS DE CALIDAD EN LOS CENTROS DE PROCESAMIENTO TRAVÉS DE CONVENIOS CON PROGRAMAS DEL ESTADO Y COOPERACIÓN INTERNACIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 133418,
            "txPgProblema": "-\tPRODUCTORES OPTAN POR CULTIVOS QUE REQUIEREN UNA GRAN CANTIDAD DE AGUA EN ZONAS DESÉRTICAS. \n-\tBAJA CULTURA MEDIO AMBIENTAL. \n-\tINCREMENTO DE RESIDUOS SÓLIDOS EN ASENTAMIENTOS HUMANOS, SIN TRATAMIENTO EN FUENTE.\n-\tESCASA INTRODUCCIÓN A INNOVACIONES EN EL USO DE NUEVAS FUENTES DE ENERGÍA RENOVABLES.\n-\tESCASA INTRODUCCIÓN DE NUEVAS INNOVACIONES PRODUCTIVAS PARA APROVECHAR LOS RESIDUOS SÓLIDOS Y DESPERDICIOS QUE SE GENERAN EN LA ACTIVIDAD AGROPECUARIA.",
            "txPgObjetivo": "-\tPROMOVER EL USO EFICIENTE DEL AGUA, CULTIVAR CON BAJO RECURSO HÍDRICO.\n-\tFERMENTAR LA INNOVACIÓN AGRÍCOLA CON PASANTÍA, ADQUISICIÓN DE MAQUINARIA. \n-\tFOMENTAR LA EDUCACIÓN Y LA CONCIENCIA AMBIENTAL A LA POBLACIÓN SOBRE EL CUIDADO DEL MEDIO AMBIENTE.\n-\tINCREMENTO DE CONTENEDORES Y TRANSPORTE PARA EL RECOJO DE RESIDUOS.\n-\tPROMOVER E IMPULSAR EL APROVECHAMIENTO DE LOS RECURSOS NATURALES COMO LA LUZ SOLAR ENTRE OTROS.\n-\tFOMENTAR EL CAMBIO GENERACIONAL A TRAVÉS DE INNOVACIONES PRODUCTIVAS, GENERANDO EL SOSTENIMIENTO DE LAS ACTIVIDADES ECONÓMICAS - PRODUCTIVAS.",
            "txPgIndicador": "-\tOBJETIVOS DEL PLAN BICENTENARIO 2021.\n-\tLEY ORGÁNICA DE MUNICIPALIDADES.\n-\tPLAN BICENTENARIO (PLAN ESTRATÉGICO DE DESARROLLO NACIONAL).\n-\tMARCO MACRO ECONÓMICO MULTIANUAL.\n-\tPLANES DE DESARROLLO CONCERTADO.",
            "txPgMeta": "-\tREALIZAR UN PROYECTO DE RECONVERSIÓN ECONÓMICA, CON FORESTALES EN REEMPLAZO DE CULTIVOS TEMPORALES QUE HACEN USO DE GRAN VOLUMEN DE AGUA,  EN CONVENIO CON COOPERACIÓN INTERNACIONAL Y ENTIDADES DEL ESTADO COMO  EL SERVICIO NACIONAL FORESTAL Y FAUNA SILVESTRE-SERFOR.\n-\tPOBLACIÓN CON CONCIENCIA AMBIENTAL PARA EN CUANTO A LA ELIMINACIÓN DE RESIDUOS SÓLIDOS Y ENSEÑAR EL RECICLAJE PARA EL REUSÓ DE RESIDUOS ORGÁNICOS E INORGÁNICOS. SE REALIZARÁ CHARLAS EN LOS DIFERENTES ASENTAMIENTOS HUMANOS Y ACCESO A LA INFORMACIÓN AMBIENTAL.\n-\tAUMENTO EN UN 35% DE EQUIPOS ADECUADOS PARA EL DEPÓSITO DE RESIDUOS CON SU RESPECTIVA SEÑALIZACIÓN PARA EL RECICLAJE DE RESIDUOS.\n-\tREALIZAR PROYECTOS PILOTO COMO EL USO DE LUZ FOTOVOLTAICA EN CONVENIO CON COOPERACIÓN INTERNACIONAL EN COORDINACIÓN CON ENTIDADES PÚBLICAS COMO LA DIRECCIÓN GENERAL DE ELECTRIFICACIÓN RURAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 133522,
            "txPgProblema": "-\tLIMITADAS ALIANZAS ESTRATÉGICAS CON ENTIDADES PÚBLICAS Y PRIVADAS PARA LA ASISTENCIA SOCIAL DIRIGIDA A NIÑOS, ADOLESCENTES Y MADRES SOLTERAS Y POBLACIÓN CON HABILIDADES DIFERENTES.\n-\tATOMIZACIÓN DE LOS SERVICIOS QUE PRESTA LA GESTIÓN MUNICIPAL, LO CUAL GENERA GASTOS ADICIONALES A LOS CIUDADANOS PARA DESPLAZARSE A REALIZAR LOS SERVICIOS. \n-\tLIMITADA PARTICIPACIÓN DE LA CIUDADANÍA EN LAS DECISIONES MUNICIPALES PARA ENFOCAR LAS PROBLEMÁTICAS DE SUS SECTORES.\n-\tADECUAR EL TUPA A LA ZONA.\n-\tPROPONER EL TUSNE – SOCIAL, PARA USO DE MAQUINARIAS AL DISTRITO.",
            "txPgObjetivo": "-\tCREAR ALIANZAS ESTRATÉGICAS CON EL FIN DE REALIZAR LA ASISTENCIA SOCIAL DE LAS POBLACIONES VULNERABLES.\n-\tALCANZAR LA EFICIENCIA Y LA DESCENTRALIZACIÓN DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN PRINCIPALES NÚCLEOS URBANOS \n-\tFORTALECIMIENTO DE LA PARTICIPACIÓN DE LA CIUDADANÍA.",
            "txPgIndicador": ".- OBJETIVOS DEL PLAN BICENTENARIO 2021\n. - LEY ORGÁNICA DE MUNICIPALIDADES\n. - PLAN BICENTENARIO (PLAN ESTRATÉGICO DE DESARROLLO NACIONAL). \n- MARCO MACRO ECONÓMICO MULTIANUAL.\n - PLANES DE DESARROLLO CONCERTADO.",
            "txPgMeta": "INCLUIR DENTRO DE LOS COMITÉS MULTISECTORIALES DE PROTECCIÓN AL NIÑO, ADOLESCENTES Y MADRES SOLTERAS A ENTIDADES PRIVADAS COMO ONGS, ORGANISMOS DE COOPERACIÓN INTERNACIONAL CON EL FIN DE DINAMIZAR Y POTENCIAR  LOS OBJETIVOS DEL MIDIS Y LA MDYL.\nCREACIÓN DE UNA AGENCIA MUNICIPAL VIRTUAL DONDE SE PRESTEN SERVICIOS CON EL FIN DE QUE LA MUNICIPALIDAD TENGA MAYOR PRESENCIA CON EL POBLADOR.\nDESCENTRALIZAR ALCALDÍA A SECTORES COMO PUEBLO LIBRE, LOS OLIVOS ENTRE OTROS DONDE CONCENTRA GRAN POBLACIÓN.\n\n\nCREACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS CON EL FIN DE QUE LA POBLACIÓN PRIORICE LAS NECESIDADES URGENTES DE SU DISTRITO.\nPROMOVER CURSOS Y TALLERES EN DESARROLLO POLÍTICO Y CREACIÓN DE PRÓXIMOS GOBERNANTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}