{
    "datoGeneral": {
        "idPlanGobierno": 25723,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 226,
        "txOrganizacionPolitica": "MOVIMIENTO INDEPENDIENTE TRABAJANDO PARA TODOS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/db85ec0e-2dc2-4391-8148-2af12d79a941.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aa8cb9d5-ed02-404d-949d-2dd44d9fb771.pdf",
        "txCodExpedienteExt": "ERM.2022013492",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 204454,
            "txPgProblema": "1 ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA INFANTIL Y ANEMIA, DEBIDO A LA FALTA DE POTABILIZACIÓN DEL AGUA PARA CONSUMO DOMÉSTICO, FALTA SANEAMIENTO BÁSICO Y LOS HÁBITOS INADECUADOS DE HIGIENE, QUE PROVOCAN LAS ENFERMEDADES DIARREICAS AGUDAS. DEFICIT DE ABASTECIMIENTO DE CENTROS DE SALUD CUANDO HAY URGENCIAS",
            "txPgObjetivo": "1.\tCONSTRUCCIÓN DE ESTABLECIMIENTOS DE ESTABLECIMIENTOS DE SALUD, Y CONTRATA DE PROFESIONALES DE LA SALUD Y TAMBIÉN REALIZAR LA COMPLEMENTACIÓN DEL SANEAMIENTO BÁSICO CON BIODIGESTORES.",
            "txPgIndicador": "1.\tPORCENTAJE DE ESTABLECIMIENTOS DE SALUD DE PRIMER DE ATENCIÓN CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "1.\tCONSTRUIR DE CENTROS DE SALUD DE PRIMER NIVEL, ACORDE A LAS NECESIDADES PRIORITARIAS DE LA POBLACIÓN, REDUCCIÓN DE LA ANEMIA EN UN 30%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204477,
            "txPgProblema": "2. INEXISTENCIA DE CENTRO ACADÉMICO PARA LOS ALUMNOS QUE CURSAN NIVEL SECUNDARIO.",
            "txPgObjetivo": "2.\tCONSTRUCCIÓN Y MEJORA DE INFRAESTRUCTURAS EDUCATIVAS DENTRO DEL DISTRITO DE SALCAHUASI.",
            "txPgIndicador": "2.\tNÚMERO DE INFRAESTRUCTURAS EDUCATIVAS CON INADECUADAS CONDICIONES PARA LA PRESTACIÓN DE SERVICIOS EDUCATIVOS DEL DISTRITO DE SALCAHUASI.",
            "txPgMeta": "2.\tCONSTRUIR DE INFRAESTRUCTURAS EDUCATIVAS BIEN IMPLEMENTADAS, EN EL ÁMBITO DEL DISTRITO DE SALCAHUASI, PARA LA MEJORA DE LA CALIDAD EDUCATIVA, CON TALLERES TECNICOPRODUCTIVOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204500,
            "txPgProblema": "3. POCO APOYO AL DEPORTE Y CULTURA. NO HAY INNOVACIÓN POR UBICAR Y FORTALECER TALENTOS, INCREMENTO DE LA VIOLENCIA FAMILIAR E INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "3.\tCONSTRUCCIÓN EQUIPAMIENTO E IMPLEMENTACIÓN DE INFRAESTRUCTURAS DEPORTIVAS Y / O RECREATIVAS PARA FORTALECER LAS ACTIVIDADES FÍSICAS.",
            "txPgIndicador": "3.\tPORCENTAJE DE INFRAESTRUCTURA DEPORTIVA Y /O RECREATIVA CON INADECUADA INFRAESTRUCTURA, PORCENTAJE DE UNIDADES PRODUCTORAS CON EL SERVICIO DE EDUCACIÓN PRIMARIA CON CAPACIDAD INSTALADA INADECUADA.",
            "txPgMeta": "3.\tCONSTRUIR ESTADIOS, CAMPO CON GRAS SINTÉTICO, CANCHAS ADECUADAS DE VÓLEY Y ATLETISMO, PARA LA POBLACIÓN DE SALCAHUASI, DE LA MISMA MANERA CAMPOS RECREATIVOS PARA DESARROLLAR ACTIVIDADES FÍSICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206444,
            "txPgProblema": "1. FALTA DEL SISTEMA DE RIEGO TECNIFICADO Y CANAL DE RIEGO EN TODAS LAS COMUNIDADES Y DE CONSTRUCCIÓN Y MEJORAMIENTO DE RESERVORIOS EN LAS DIFERENTES COMUNIDADES.",
            "txPgObjetivo": "1. CONSTRUCCIÓN DEL SISTEMA DE RIEGO TECNIFICADO, CANAL DE RIEGO Y MEJORAMIENTO DE RESERVORIOS EN LAS DIFERENTES COMUNIDADES EN EL DISTRITO DE SALCAHUASI.",
            "txPgIndicador": "PORCENTAJE DE SUPERFICIE AGRÍCOLA SIN RIEGO",
            "txPgMeta": "1. REALIZAR LA CONSTRUCCIÓN DEL SISTEMA DE RIEGO TECNIFICADO, CANAL DE RIEGO Y MEJORAMIENTO DE RESERVORIOS EN LAS DIFERENTES COMUNIDADES EN EL DISTRITO DE SALCAHUASI.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206471,
            "txPgProblema": "2. CONTAMOS CON LA PRODUCCIÓN DE FRUTALES PALTO, LÚCUMA, GRANADILLA, LIMÓN CAÑA DE AZÚCAR. YA QUE OSE DA EL VALOR AGREGADO DE LOS CULTIVOS DE LA ZONA EL CUAL NO SE INCENTIVA A LA POBLACIÓN EXPORTAR LOS PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "2. MEJORAR LA PRODUCCIÓN DE FRUTALES PALTO, LÚCUMA, GRANADILLA , LIMÓN ,  CON LA FINALIDAD DE EXPORTAR LOS PRODUCTOS DE LA ZONA.",
            "txPgIndicador": "2 NUMERO DE FAMILIAS CON INADECUADO DESARROLLO DE CAPACIDADES  EN LA PRODUCCIÓN DE FRUTALES PALTO, LÚCUMA, GRANADILLA, LIMÓN CAÑA DE AZÚCAR. YA QUE OSE DA EL VALOR AGREGADO DE LOS CULTIVOS DE LA ZONA",
            "txPgMeta": "2. INCENTIVAR A LA POBLACIÓN PARA  LA PRODUCCIÓN DE FRUTALES PALTO, LÚCUMA, GRANADILLA, LIMÓN . GENERANDO LA EXPORTACIÓN DE  LOS PRODUCTOS DE LA ZONA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206490,
            "txPgProblema": "3. NO CONTAR CON FLUIDO ELÉCTRICO EN LOS BARRIOS, PARAJES Y QUE NO CUENTAN CON EL DICHO SERVICIO.",
            "txPgObjetivo": "3. GESTIONAR FLUIDO ELÉCTRICO EN LOS BARRIOS, PARAJES DENTRO DEL DISTRITO DE SALCAHUASI.",
            "txPgIndicador": "3.PORCENTAJE DE FAMILIAS QUE NO ACCEDEN AL SERVICIO ELÉCTRICO",
            "txPgMeta": "3. CONSTRUCCIÓN Y GESTIÓN DE OBRAS PARA LA GENERACIÓN DEL IMPLEMENTO  PARA LA AMPLIACIÓN DE FLUIDO  ELÉCTRICO EN LOS BARRIOS, PARAJES Y  COMUNIDADES DE SALCAHUASI .",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206521,
            "txPgProblema": "1.\tELABORACIÓN DEL PLAN DE ORDENAMIENTO URBANO DISTRITAL.",
            "txPgObjetivo": "1.\tPRIORIZAR  ELABORACIÓN DEL PLAN ESTRATÉGICO URBANO DISTRITAL.",
            "txPgIndicador": "1 NUMERO DE FAMILIAS QUE SERÁN BENEFICIADAS CON EL  PLAN DE ORDENAMIENTO URBANO DISTRITAL.",
            "txPgMeta": "1.\tREALIZAR LA ELABORACIÓN DEL PLAN ESTRATÉGICO URBANO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206547,
            "txPgProblema": "2.\tGESTIONAR PARA ADQUIRIR EL CAMIÓN RECOLECTOR DE RESIDUOS SÓLIDOS, MEDIANTE LA GERENCIA DE MEDIO AMBIENTE Y ÁREAS VERDES.",
            "txPgObjetivo": "2.\tCONTAR CON UN CAMIÓN RECOLECTOR  DE RESIDUOS SÓLIDOS, CREANDO LA GERENCIA DE MEDIO AMBIENTE Y ÁREAS VERDES .",
            "txPgIndicador": "2. NÚMERO DE VEHÍCULOS  RECOLECTORES  DE RESIDUOS SÓLIDOS,",
            "txPgMeta": "2.\tADQUIRIR EL CAMIÓN  DE RESIDUOS SÓLIDOS, GENERANDO ASÍ EL CUMPLIMENTO CON LOS PROTOCOLOS PARA UNA MEJORA DE LA SALUD AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206562,
            "txPgProblema": "3.\tGESTIONAR PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA LA POBLACIÓN QUE CUENTA CON EL SANEAMIENTO BÁSICO Y DESAGÜE.",
            "txPgObjetivo": "3.\tCONSTRUCCIÓN  LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES PARA LA POBLACIÓN DE SALCAHUASI , CON PRIORIDAD SANEAMIENTO BÁSICO Y DESAGÜE",
            "txPgIndicador": "NUMERO DE FAMILIAS CON ACCESO A SERVICIOS DE SANEAMIENTO",
            "txPgMeta": "3.\tCONSTRUCCIÓN DE LA  PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES, CON PRIORIDAD SANEAMIENTO BÁSICO Y DESAGÜE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206573,
            "txPgProblema": "1.\tEXISTE LA NO PRACTICA DE UN  TRABAJO ARTICULADO CON LAS OTRAS INSTITUCIONES DE LOS DISTRITO DEL ÁMBITO DE TAYACAJA , TAMPOCO CON LOS GOBIERNOS REGIONALES Y LOS SECTORES DEL GOBIERNO NACIONAL E INSTITUCIONES PRIVADAS COMO ONGS, FUNDOS CONCURSABLES, AGRO IDEAS Y DEL FUNDO ITLO PERUANO.",
            "txPgObjetivo": "1.\tBUSCAR EL TRABAJO ARTICULADO Y EN EQUIPO CON LAS   OTRAS INSTITUCIONES DE LOS DISTRITO DEL ÁMBITO DE TAYACAJA , TAMPOCO CON LOS GOBIERNOS REGIONALES Y LOS SECTORES DEL GOBIERNO NACIONAL E INSTITUCIONES PRIVADAS COMO ONGS, FUNDOS CONCURSABLES, AGRO IDEAS Y DEL FUNDO ITLO PERUANO.",
            "txPgIndicador": "1 NUMERO DE CAPACITACIONES EN GESTIÓN  EN LOS DIVERSOS CENTROS POBLADOS DEL DISTRITO",
            "txPgMeta": "1.\tCONSEGUIR QUE LAS ENTIDADES PROVINCIALES , REGIONALES  Y LOS SECTORES DEL GOBIERNO NACIONAL E INSTITUCIONES PRIVADAS COMO ONGS, FUNDOS CONCURSABLES, AGRO IDEAS Y DEL FUNDO ITLO PERUANO, PUEDAN TRABAJAR ARTICULADAMENTE CON MI DISTRITO SALCAHUASI ,PARA LAS GESTIONES EFECTIVAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206591,
            "txPgProblema": "2.\tNUESTRA  MUNICIPALIDAD CARECE DE AMBIENTES ADECUADOS PARA CUMPLIR CON LAS FUNCIONES ASIGNADAS SEGÚN LA LEY ORGÁNICA DE MUNICIPALIDADES Y AFRONTAR LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgObjetivo": "2.\tREALIZAR LA REESTRUCTURACIÓN  Y /O REMODELACIÓN DE LA MUNICIPALIDAD PARA CUMPLIR CON LAS FUNCIONES ASIGNADAS SEGÚN LA LEY ORGÁNICA DE MUNICIPALIDADES Y AFRONTAR LOS EFECTOS DEL CAMBIO CLIMÁTICO",
            "txPgIndicador": "2.PORCENTAJE DE SERVICIOS OPERATIVOS INSTITUCIONALES CON CAPACIDAD OPERATIVA INADECUADA",
            "txPgMeta": "2. \tCONSTRUIR Y PRIORIZAR LA  REESTRUCTURACIÓN  Y /O REMODELACIÓN DE LA MUNICIPALIDAD PARA CUMPLIR CON LAS FUNCIONES ASIGNADAS SEGÚN LA LEY ORGÁNICA DE MUNICIPALIDADES Y AFRONTAR LOS EFECTOS DEL CAMBIO CLIMÁTICO QUE SE ACATAN DENTRO DEL DISTRITO DE SALCAHUASI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206622,
            "txPgProblema": "3.\tCONTAMOS CON UNA   INFRAESTRUCTURA DE  MUNICIPALIDAD DISTRITAL DE SALCAHUASI  SIN UN EQUIPO TÉCNICO ESPECIALISTA  POR ENDE SE DEBE GESTIONAR LA ADQUISICIÓN DE RETROEXCAVADORA Y  MOVILIDAD PARA LA MUNICIPALIDAD PARA GESTIONES.",
            "txPgObjetivo": "3.\tFORTALECER LA  INFRAESTRUCTURA DE  MUNICIPALIDAD DISTRITAL DE SALCAHUASI  Y EL EQUIPO TÉCNICO, GESTIONAR LA ADQUISICIÓN DE RETROEXCAVADORA Y  MOVILIDAD PARA LA MUNICIPALIDAD-.",
            "txPgIndicador": "3 NÚMERO DE EQUIPOS Y KITS DE MOBILIARIOS A IMPLEMENTARSE EN LOS CENTROS POBLADOS",
            "txPgMeta": "3. CONSTRUIR UNA  INFRAESTRUCTURA DE  MUNICIPALIDAD DISTRITAL DE SALCAHUASI  Y EL EQUIPO TÉCNICO, GESTIONAR LA ADQUISICIÓN DE RETROEXCAVADORA Y MAQUINARIAS PESADAS  Y  MOVILIDAD PARA LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}