{
    "datoGeneral": {
        "idPlanGobierno": 23405,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/889a1c93-97e9-4550-8839-869c84db340a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d48288a-c5ee-424e-8ad9-96c267afb06c.pdf",
        "txCodExpedienteExt": "ERM.2022011044",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144227,
            "txPgProblema": "DEFICIENCIA EN EL SERVICIO DEL SISTEMA DE SALUD EN NUESTRO DISTRITO",
            "txPgObjetivo": "LOGRAR LA MEJORA SOSTENIBLE DE LA SALUD EN LA POBLACIÓN DEL DISTRITO DE PUCALÁ, IMPLEMENTANDO CENTROS DE SALUD FÍSICA Y MENTAL, FORTALECIENDO LA PREVENCIÓN Y EL TRABAJO SOLIDARIO EN NIÑOS, JÓVENES, ADULTOS Y ADULTOS MAYORES",
            "txPgIndicador": "% DE NIÑOS, JÓVENES, ADULTOS Y ADULTOS MAYORES ATENDIDOS EN EL NUEVO CENTRO DE SALUD MUNICIPAL\n\nNIVEL DE SATISFACCIÓN POR LOS SERVICIOS ATENDIDOS Y SUS ESPECIALIDADES\n\n% DE EMERGENCIAS TRASLADAS A HOSPITALES\n\n% DE PARTICIPACIÓN DE LAS JORNADAS MÉDICAS",
            "txPgMeta": "•\tRECATEGORIZACIÓN DEL ESTABLECIMIENTO DE SALUD AL 2024 Y LA CREACIÓN DEL CENTRO MÉDICO MUNICIPAL.\n•\tADQUISICIÓN DE AMBULANCIA MUNICIPAL.\n•\tCREACIÓN DEL CENTRO DE SALUD MENTAL.\n•\tJORNADAS MÉDICAS DOS VECES POR AÑO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144236,
            "txPgProblema": "DESORDEN, ESCASA SUPERVISIÓN DE LAS LÍNEAS, Y CONTROL DE LOS PASAJES SUMADO A LA INFORMALIDAD DE UNIDADES Y ACCIDENTES DE TRÁNSITO",
            "txPgObjetivo": "OPTIMIZAR EL SERVICIO DE TRÁNSITO EN TODO EL DISTRITO Y EN TODAS LAS UNIDADES VEHICULARES, A TRAVÉS DE ORDENANZAS MUNICIPALES E INSPECTORES MUNICIPALES",
            "txPgIndicador": "% DE VEHÍCULOS ORDENADOS Y REGISTRADOS\n\n% DE INFORMES DE CONTROL DE LOS INSPECTORES.\n\n% DE PARTICIPACIÓN TRABAJADORES EN EL PROGRAMA “TRANSPORTE SEGURO Y ORDENADO",
            "txPgMeta": "•\tORDENANZA MUNICIPAL DE TRÁNSITO Y TRANSPORTE PARA REGULARIZAR A LOS VEHÍCULOS MENORES INFORMALES Y REUBICACIÓN DE VEHÍCULOS MAYORES.\n•\tFORMALIZACIÓN DE LOS INSPECTORES.\n•\tMOVILIDAD ESCOLAR Y CONTROL DE PASAJES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144252,
            "txPgProblema": "EL TRABAJO TEMPORAL PARA LA JUVENTUD Y ADQUIRIR LA EXPERIENCIA NECESARIA PARA COMPETIR EN UN MERCADO LABORAL COMPETITIVO, LAS BECAS DE ESTUDIO, EL APOYO A LA EDUCACIÓN Y LA CONSTRUCCIÓN DE UNA CASA COMUNAL, REFLEJA UNA ALTA NECESIDAD DE ACUERDO AL CUADRO DE ENTREVISTADOS EN FAMILIA, LO QUE CONSTITUYE UN PLANTEAMIENTO ESPECIAL PARA HACER DE PUCALÁ UN PUEBLO EDUCADO, COMPETITIVO, PARTICIPATIVO Y REPRESENTATIVO",
            "txPgObjetivo": "OPTIMIZAR EL DESARROLLO HUMANO DE LA POBLACIÓN, CON ACCIONES CENTRADAS EN SU FORMACIÓN COMO PERSONA Y COMO PROFESIONAL PARA GENERAR SU AUTO SOSTENIMIENTO, A TRAVÉS DE INFRAESTRUCTURA EDUCATIVA Y DEPORTIVA, EQUIPAMIENTO ADECUADO Y PERSONAS ESPECIALIZADAS",
            "txPgIndicador": "% DE NIÑOS Y JÓVENES REINGRESO A SUS AULAS\n\n% DE JÓVENES EN ETAPA PRE UNIVERSITARIA.\n\n% DE PERSONAS QUE PRACTICAN TALLERES.\n\n% DE SATISFACCIÓN FRENTE A ESPACIOS DE RECREACIÓN, CULTURA Y DEPORTE.",
            "txPgMeta": "•\tCHARLAS ORIENTADORAS DIRIGIDAS A DOCENTES PARA MEJORAR LA CALIDAD EDUCATIVA EN TEMAS DE COMPRENSIÓN LECTORA.\n•\tCONVENIOS PARA LA CREACIÓN DE BECAS DE ESTUDIO.\n•\tIMPLEMENTACIÓN DE LA CASA COMUNAL DE LA JUVENTUD PARA LA REALIZACIÓN DE TALLERES.\n•\tCONSTRUCCIÓN DE CANCHITAS DE GRAS SINTÉTICO. \n•\tIMPLEMENTACIÓN DE LA ACADEMIA MUNICIPAL PARA LA PREPARACIÓN DE LOS JÓVENES A LAS UNIVERSIDADES, INSTITUTOS Y CENTROS DE FORMACIÓN MILITAR CON BECAS DE ESTUDIO.\n•\tIMPLEMENTACIÓN DEL CENTRO DE SUPERACIÓN PERSONAL PARA LA JUVENTUD “SUPÉRATE JOVEN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144270,
            "txPgProblema": "ALTO CRECIMIENTO AMBULATORIO EN AVENIDAS PRINCIPALES Y ESPACIOS PÚBLICOS, GENERANDO UNA IMAGEN MUY NEGATIVA EN EL DISTRITO DE PUCALÁ",
            "txPgObjetivo": "GENERAR LA FORMALIZACIÓN Y REUBICACIÓN DEL COMERCIO AMBULATORIO, MEDIANTE EL ORDEN CON SALUBRIDAD",
            "txPgIndicador": "% DE REDUCCIÓN DE COMERCIO AMBULATORIO.",
            "txPgMeta": "•\tREDUCCIÓN EN UN 90% DEL COMERCIO AMBULATORIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144286,
            "txPgProblema": "DESINTERÉS DEL TURISMO POR FALTA DE LAS AUTORIDADES LOCALES, LO QUE EVITA GENERAR COMERCIO Y EMPLEO",
            "txPgObjetivo": "PROMOVER EL TURISMO PUCALEÑO, A TRAVÉS DE CONVENIOS ESTRATÉGICOS QUE DIFUNDAN LAS CARACTERÍSTICAS DE NUESTRA HISTORIA Y RESTOS ARQUEOLÓGICOS, GENERANDO EL EMPRENDEDORISNO TURÍSTICO EN LOS POBLADORES",
            "txPgIndicador": "Nº DE TURISTAS AL MES\n\n% DE NIVEL DE SATISFACCIÓN DE LOS TURISTAS. \n\n% DE INCREMENTO DE LA TASA DE EMPLEO",
            "txPgMeta": "•\tAUMENTAR EL TURISMO EN 50% EN EL DISTRITO DE PUCALÁ Y CENTROS POBLADOS.\n•\tAUMENTAR LA TASA DE EMPLEO EN UN 50% EN EL DISTRITO DE PUCALÁ Y SUS CENTROS POBLADOS. \n•\tCREACIÓN DEL MUSEO FOTOGRÁFICO DE LA HISTORIA DE PUCALÁ.\n•\tIMPLEMENTACIÓN Y DESARROLLO DE “BUSCA SANTA ROSA” COMO LUGAR TURÍSTICO.\n•\tCREACIÓN DE LA GALERÍA “TURISMO PUCALÁ” PARA LA COMERCIALIZACIÓN DE PRODUCTOS TURÍSTICOS PROPIAS DEL DISTRITO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144300,
            "txPgProblema": "INADECUADOS PROGRAMAS DE PLANIFICACIÓN FAMILIAR LO QUE CONLLEVA A UN NOTORIO CRECIMIENTO POBLACIONAL.",
            "txPgObjetivo": "DESARROLLAR UN PROGRAMA DE PLANIFICACIÓN FAMILIAR Y CONTROL ORDENADO DE EMIGRACIONES",
            "txPgIndicador": "TASA DE NATALIDAD EN EL DISTRITO.\n\n% DE PLANIFICACIÓN FAMILIAR.\n\nN° DE EMIGRACIONES",
            "txPgMeta": "•\tCAPACITACIONES A ADOLESCENTES Y MADRES EN PLANIFICACIÓN FAMILIAR.\n•\tCUBRIR AL 100% LOS PROGRAMAS MUNICIPALES EN BENEFICIOS DE MADRES Y POBLACIÓN VULNERABLE.\n•\tOPORTUNIDAD LABORAL TEMPORAL PARA LOS EMIGRANTES",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144316,
            "txPgProblema": "INADECUADO MANEJO Y CONTROL DE RESIDUOS SÓLIDOS AFECTANDO LA CALIDAD DE VIDA DE LAS PERSONAS Y DE LOS RECURSOS AMBIENTALES (AGUA, AIRE, SUELO Y AGUA).",
            "txPgObjetivo": "PROMOVER EL DESARROLLO SOSTENIBLE DEL AMBIENTE, MEJORANDO LA RECOLECCIÓN DE RESIDUOS SÓLIDOS, PLANTA DE VALORIZACIÓN Y RELLENO SANITARIO PARA TENER UN DISTRITO LIMPIO Y ORDENADO.",
            "txPgIndicador": "% DE RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.\n\nESTÁNDARES DE CALIDAD AMBIENTAL EN EL DISTRITO.\n\nN° DE INSTRUMENTOS DE GESTIÓN AMBIENTAL",
            "txPgMeta": "•\tERRADICACIÓN AL 100% DE BOTADEROS INFORMALES.\n•\tIMPLEMENTACIÓN DE UN RELLENO SANITARIO PARA LOS RESIDUOS DEL DISTRITO Y SUS CENTROS POBLADOS.\n•\tAL 2024 EL DISTRITO CONTARÁ CON UNA PLANTA DE VALORIZACIÓN DE RESIDUOS.\n•\tREALIZACIÓN DE ESTUDIOS DE CARACTERIZACIÓN DE RR.SS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144329,
            "txPgProblema": "FALTA DE EDUCACIÓN Y CONCIENCIA AMBIENTAL EN LA POBLACIÓN DEL DISTRITO Y A SU VEZ MAL SERVICIO DE RECOLECCIÓN DE INSERVIBLES.",
            "txPgObjetivo": "SENSIBILIZAR A LA POBLACIÓN A TRAVÉS DE PROGRAMAS AMBIENTALES PARA LA CONCIENTIZACIÓN AMBIENTAL Y MEJORAS EN EL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "% DE POBLACIÓN CON CULTURA AMBIENTAL.\n\nN° DE CAMIONES RECOLECTORES DE INSERVIBLES",
            "txPgMeta": "•\tAL 2026 EL 100% DE LOS PUCALEÑOS CONTARÁN CON UNA CULTURA AMBIENTAL CON LA CREACIÓN DE PROMOTORES AMBIENTALES JUVENILES.\n•\tGESTIÓN DE CAMIONES RECOLECTORES DE INSERVIBLES Y LA MEJORA EN EL HORARIO DE RECOLECCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144344,
            "txPgProblema": "CARENCIAS EN EL ORNATO Y ÁREAS VERDES DEL DISTRITO Y SUS CENTROS POBLADOS",
            "txPgObjetivo": "REALIZAR PLANES DE MEJORA PARA EL ORNATO Y ÁREAS VERDES",
            "txPgIndicador": "N° DE TACHOS DE BASURA EN DIVERSOS PUNTOS DEL DISTRITO Y CENTROS POBLADOS.\n\n% DE ÁREAS VERDES EN TODO EL DISTRITO.\n\n% DE SATISFACCIÓN FRENTE AL ORNATO.",
            "txPgMeta": "•\tIMPLEMENTACIÓN DE PUNTOS ECOLÓGICOS A TRAVÉS DE LA INSTALACIÓN DE TACHOS DE BASURA.\n•\tAL 2026 TENDREMOS UN DISTRITO ORDENADO, LIMPIO Y ECOLÓGICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144359,
            "txPgProblema": "EXISTENCIA DE UNA CRISIS DE GOBERNABILIDAD Y LIDERAZGO DE AUTORIDADES INCOMPETENTES PARA AFRONTAR CAMBIOS EN EL DESARROLLO DE UN DISTRITO. DEFICIENCIA EN COBROS DE TRIBUTOS, TASAS Y OTROS",
            "txPgObjetivo": "IMPLEMENTAR UN SISTEMA DE RECAUDACIÓN Y MEJORA EN LA ATENCIÓN AL CIUDADANO",
            "txPgIndicador": "% DE SATISFACCIÓN DEL USUARIO.",
            "txPgMeta": "•\tDESARROLLAR PROGRAMAS DE SIMPLIFICACIÓN ADMINISTRATIVA PARA REDUCIR LA BUROCRACIA.\n•\tAL 2023 MEJORAREMOS EN UN 100% LA ATENCIÓN AL USUARIO.\n•\tREDUCIR LA SOBRE CARGA DE DEMANDAS SOCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144371,
            "txPgProblema": "LA NO PARTICIPACIÓN EN CUMPLIMIENTOS A LAS DIRECTIVAS DE INDECI SOBRE SIMULACIONES DE INUNDACIONES, PRECIPITACIONES, SISMOS Y OTROS.\nEN CUANTO A SEGURIDAD CIUDADANA HAY UNA NOTORIA DESCOORDINACIÓN DE LA AUTORIDAD MUNICIPAL CON LAS AUTORIDADES COMPETENTES DEL DISTRITO.",
            "txPgObjetivo": "GESTIONAR UN SISTEMA INTEGRADO DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL PARA EL CUMPLIMIENTO DE NORMAS Y DIRECTIVAS.",
            "txPgIndicador": "N° DE PARTICIPACIÓN DE BRIGADAS Y JUNTAS VECINALES.\n\n% DE SATISFACCIÓN DE LA CIUDADANÍA.",
            "txPgMeta": "•\tCUMPLIMIENTO AL 100% DEL MARCO NORMATIVO DE INDECI Y PARTICIPACIÓN DE AUTORIDADES COMPETENTES DEL DISTRITO.\n•\tIMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA EN LOS PUNTOS ÁLGIDOS DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144382,
            "txPgProblema": "DEFICIENCIA EN LOS SERVICIOS PÚBLICOS POR PARTE DE LAS AUTORIDADES COMPETENTES, CON EL MAL MANEJO DE LOS SERVICIOS BÁSICOS, DE AGUA, RECOJO DE INSERVIBLES, ORNATO Y OTROS.",
            "txPgObjetivo": "DETERMINAR ALTERNATIVAS VIABLES PARA SOLUCIONAR LOS SERVICIOS ADECUADOS EN EL DISTRITO.",
            "txPgIndicador": "N° DE PLANES DE ACCIÓN.\n\nIMPACTO SOCIAL DE LA GESTIÓN PÚBLICA",
            "txPgMeta": "•\tAPLICACIÓN DE POLÍTICAS PÚBLICAS PARA SOLUCIÓN DE LOS PROBLEMAS DE GOBIERNO MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}