{
    "datoGeneral": {
        "idPlanGobierno": 25386,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 2901,
        "txOrganizacionPolitica": "FRENTE POPULAR AGRICOLA FIA DEL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1664,
        "juradoElectoral": "CHACHAPOYAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/eab225d5-ad43-4e99-b3e7-765029aae56e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/37c6a200-1dd7-45dc-bb90-c330cf09f542.pdf",
        "txCodExpedienteExt": "ERM.2022017411",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 233592,
            "txPgProblema": "ALTO NUMERO DE COMUNIDADES NATIVAS QUE NO ACCEDEN A LOS SERVICIOS DE SALUD POR LA DIFICULTAD EN LOS MEDIOS DE TRANSPORTE, Y POR NO CONTAR CON PERSONAL MEDICO EN LOS CENTROS DE SALUD MAS CERCANOS.",
            "txPgObjetivo": "GESTIONAR MEDIOS DE TRANSPORTES QUE FACILITEN EL ACCESO A LOS CENTROS MÉDICOS MAS CERCANOS, GESTIONADOS CON EL PERSONAL MEDICO COMPETENTE PARA SU DEBIDA ATENCIÓN.",
            "txPgIndicador": "NUMERO DE COMUNIDADES NATIVAS ATENDIDAS.",
            "txPgMeta": "LOGRAR AL 2026 LA GESTIÓN DE UNA COBERTURA AMPLIADA DE ATENCIÓN MEDICA ESPECIALIZADA EFICIENTEMENTE.A TODAS LAS COMUNIDADES NATIVAS DE LA REGIÓN AMAZONAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233661,
            "txPgProblema": "DESERCIÓN ESCOLAR EN LOS ADOLESCENTES DE SECUNDARIA",
            "txPgObjetivo": "GESTIONAR COLEGIOS AGROPECUARIOS, DEACUERDO A LA REALIDAD DE LA SOCIEDAD EN LOS ADOLESCENTES. PARA VISIONAR UNA INDEPENDENCIA FAMILIAR E IMPULSAR SUS ESTUDIOS SUPERIORES.",
            "txPgIndicador": "CANTIDAD DE ALUMNOS QUE CULMINAN  SECUNDARIA POR AÑO",
            "txPgMeta": "LOGRAR AL 2026  ESTUDIANTES QUE INICIAN SU CARRERA SUPERIOR EN AGRICULTURA O SIMILARES CARRERAS TÉCNICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233717,
            "txPgProblema": "CONTRATACIÓN DE PERSONAL MASCULINO EN MAYOR PORCENTAJE QUE EL FEMENINO, OCASIONA MENOS OPORTUNIDADES A MADRES SOLTERAS QUE REQUIEREN DE NECESIDADES BÁSICAS DE ATENCIÓN EN CALIDAD DE URGENTE.",
            "txPgObjetivo": "GESTIONAR CONVOCATORIA A EMPRESAS DE TODA LA REGIÓN A TRAVÉS DEL PORTAL DE LA MUNICIPALIDAD, CON LA FINALIDAD DE BRINDAR PLAZAS LABORALES EN SUS EMPRESAS, A PERSONAL FEMENINO EN MAYOR PORCENTAJE QUE EL MASCULINO, CON LA MISMA CAPACIDAD REMUNERATIVA.",
            "txPgIndicador": "NUMERO DE MUJERES CONTRATADAS POR AÑO CON LA MISMA CAPACIDAD REMUNERATIVA QUE EL PERSONAL MASCULINO.",
            "txPgMeta": "LOGRAR AL 2026 CERRAR LA BRECHA DE GÉNERO EN INGRESOS LABORALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 233766,
            "txPgProblema": "INCREMENTO DE COSTO EN LA CANASTA FAMILIAR POR COMPRA DE CADA PRODUCTO DE PRIMERA NECESIDAD",
            "txPgObjetivo": "GESTIONAR LA DINÁMICA PRODUCTIVA AGRÍCOLA EN LA REGIÓN, A FIN DE ABASTECER LOS MERCADOS LOCALES PARA DISMINUIR LOS COSTOS DE LOS PRODUCTOS DE PRIMERA NECESIDAD DE LA CANASTA FAMILIAR.",
            "txPgIndicador": "PRECIO DISMINUIDO DE PRODUCTOS DE PRIMERA NECESIDAD",
            "txPgMeta": "LOGRAR AL 2026 DISMINUIR EL COSTO DE LA CANASTA FAMILIAR POR ADQUIRIR PRODUCTOS DE PRIMERA NECESIDAD EN CADA HOGAR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233789,
            "txPgProblema": "FALTA DE ESTRATEGIAS DE PROMOCIÓN ECO TURÍSTICA REGIONAL, COMO ALTERNATIVA AL DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "DESARROLLAR ESTRATEGIAS DE PROMOCIÓN ECO TURÍSTICA, A NIVEL REGIONAL, CON EL OBJETIVO DE POTENCIAR DICHA ACTIVIDAD, GARANTIZANDO LA SOSTENIBILIDAD DE LOS BIENES TURÍSTICOS OFRECIDOS.",
            "txPgIndicador": "INCREMENTO EN EL NÚMERO DE TURISTAS A NIVEL DE LA REGIÓN.",
            "txPgMeta": "SOBREPASAR LOS 467 MIL TURISTAS ANUALES PARA FINES DEL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233808,
            "txPgProblema": "INEFICIENTE ACCIÓN EN LA INDUSTRIALIZACIÓN DE LOS RECURSOS NATURALES Y ESCASO USO DE TECNOLOGÍA APLICADAS",
            "txPgObjetivo": "IMPLEMENTACIÓN DE MECANISMOS TÉCNICOS PARA FORTALECIMIENTO DE LAS CAPACIDADES DE TRANSFORMACIÓN DE LOS RECURSOS NATURALES Y DESARROLLO DE MEJORAMIENTO TECNOLÓGICO",
            "txPgIndicador": "NUMERO DE EMPRESARIOS CAPACITADOS DEDICADOS A LA INDUSTRIALIZACIÓN FORESTAL EN LA REGIÓN.",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON MÁS DEL 80 % DE EMPRESARIOS INDUSTRIALES CAPACITADOS EN LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 233842,
            "txPgProblema": "INEFICACIA DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL E INCREMENTO DE LA CONTAMINACIÓN EN LA REGIÓN",
            "txPgObjetivo": "CONSOLIDACIÓN DEL SISTEMA REGIONAL DE GESTIÓN AMBIENTAL DE AMAZONAS, PARA PROMOVER EL MANEJO SOSTENIBLE DE LOS RECURSOS NATURALES, MINIMIZANDO Y CONTROLANDO EL IMPACTO DE LA CONTAMINACIÓN AMBIENTAL",
            "txPgIndicador": "NÚMERO DE PLANES, PROGRAMAS Y ACCIONES DESTINADOS A LA PROTECCIÓN ANTE LA CONTAMINACIÓN DEL AMBIENTE",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES ACCIONES AMBIENTALES QUE MITIGUEN LOS NIVELES DE CONTAMINACIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233859,
            "txPgProblema": "INCREMENTO DE LAS ÁREAS DEFORESTADAS DERIVADOS DE LAS ACTIVIDADES PRODUCTIVAS EN LA REGIÓN",
            "txPgObjetivo": "IMPULSAR LA REFORESTACIÓN Y REVEGETACIÓN DE LAS ÁREAS AFECTADAS POR LA DEFORESTACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA Y COMBATE DEL CAMBIO CLIMÁTICO EN LA REGIÓN",
            "txPgIndicador": "NÚMERO DE PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN IMPLEMENTADAS CON FINES DE RECUPERACIÓN DE SU ECOSISTEMA",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON LA IMPLEMENTACIÓN DE TRES PLANES DE REFORESTACIÓN Y/O REVEGETACIÓN, CON FINES DE RECUPERACIÓN DEL ECOSISTEMA\nY COMBATE DEL CAMBIO CLIMÁTICO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 233874,
            "txPgProblema": "INCREMENTO DE LAS ACTIVIDADES ILEGALES EN LA REGIÓN, LAS QUE AFECTAN LAS ZONAS DE BOSQUE Y LAS POBLACIONES QUE LOS HABITAN",
            "txPgObjetivo": "ASIGNAR DERECHOS SOBRE LAS TIERRAS EN LA REGIÓN, PARA LA CULMINACIÓN DE LOS PROCESOS DE TITULACIÓN, FORMALIZACIÓN DE TIERRAS AGROPECUARIAS,\nASÍ COMO LA ASIGNACIÓN DE OTROS DERECHOS EN SUPERFICIES DE BOSQUES PARA SU APROVECHAMIENTO SOSTENIBLE, ACORDE A LA REALIDAD AMAZÓNICA",
            "txPgIndicador": "NÚMERO DE PROCESOS DE TITULACIÓN Y FORMALIZACIÓN DE TIERRAS IMPLEMENTADAS",
            "txPgMeta": "AL FINAL DEL 2026, CONTAR CON UN 30% DE PROCESOS DE TITULACIÓN Y FORMALIZACIÓN DE TIERRAS IMPLEMENTADOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 233985,
            "txPgProblema": "CONFLICTOS SOCIALES POR LA ACTIVIDAD EXTRACTIVA DE MINERÍA E HIDROCARBUROS EN TERRITORIOS INDÍGENAS, Y POR DESACUERDOS CON LAS AUTORIDADES LOCALES",
            "txPgObjetivo": "CONCERTAR EL DIALOGO ENTRE LOS GOBIERNOS LOCALES Y LAS COMUNIDADES INDÍGENAS A FIN DE GESTIONAR LA TITULACIÓN RESPECTIVA PARA EVITAR ACTIVIDADES ILÍCITAS DENTRO DE SU HÁBITAT RESPECTIVO.",
            "txPgIndicador": "DISMINUCIÓN DE CONFLICTOS SOCIALES ENTRE LAS AUTORIDADES LOCALES Y LAS COMUNIDADES INDÍGENAS.",
            "txPgMeta": "LOGRAR AL 2026 LA PAZ Y LA ARMONÍA, LA JUSTICIA SOCIAL EN LA TITULACIÓN DE SUS TIERRAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234029,
            "txPgProblema": "ELEVADO NUMERO DE FEMINICIDIOS DE TODA EDAD EN TODA LA REGIÓN",
            "txPgObjetivo": "CREAR LA CASA DE LA MUJER A FIN DE BRINDAR A LAS MUJERES MALTRATADAS SOPORTE PSICOLÓGICO E INDEPENDENCIA SOCIAL Y ECONÓMICA PARA RETOMAR UNA NUEVA VIDA, SIN TEMOR A LA SOCIEDAD. GESTIONAR NORMAS ESPECIFICAS DE PROTECCIÓN A LAS MUJERES AFECTADAS POR FEMINICIDIO.",
            "txPgIndicador": "NUMERO DE MUJERES SALVADAS DE FEMINICIDIO.",
            "txPgMeta": "LOGRAR AL 2026, DISMINUIR FEMINICIDIOS EN LA REGIÓN AMAZONAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 234046,
            "txPgProblema": "FALTA DE ATENCIÓN DE PROCESOS JUDICIALES QUE DIFICULTAN LA RESOLUCIÓN DE CASOS JUDICIALES EN TODA LA REGIÓN",
            "txPgObjetivo": "GESTIONAR ANTE LAS ENTIDADES CORRESPONDIENTES LA ATENCIÓN DEBIDA DE LOS EXPEDIENTES JUDICIALES, PARA FACILITAR LA ATENCIÓN Y RESOLUCIÓN RESPECTIVA.",
            "txPgIndicador": "DISMINUCIÓN DE EXPEDIENTES JUDICIALES",
            "txPgMeta": "LOGRAR AL 2026 LA RESOLUCIÓN DE CASOS DE LOS EXPEDIENTES JUDICIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}