{
    "datoGeneral": {
        "idPlanGobierno": 18889,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 1403,
        "txOrganizacionPolitica": "IGUALDAD NACIONAL CRISTIANA AUTONOMA - INCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1d3d740f-91bd-46eb-944f-3765d5c3ff96.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8e819225-ee66-4f68-b8ae-6e69582cb59d.pdf",
        "txCodExpedienteExt": "ERM.2022016154",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 219337,
            "txPgProblema": "INSUFICIENTE PARTICIPACIÓN CIUDADANA Y VECINAL EN LA TOMA DE DECISIONES MUNICIPAL.",
            "txPgObjetivo": "CONSOLIDAR LA PARTICIPACIÓN VECINAL PARA FORTALECER LA TRANSPARENCIA DE LA GESTIÓN PÚBLICA.",
            "txPgIndicador": "FORTALECER ESPACIOS DE PARTICIPACIÓN CIUDADANA Y VECINAL",
            "txPgMeta": "ESPACIOS IMPLEMENTADOS DE PARTICIPACIÓN CIUDADANA Y VECINAL A TRAVÉS DE LOS SISTEMAS PARTICIPATIVOS, COMO SON EL ALCALDE ATIENDE (1,800 AUDIENCIAS PÚBLICAS), REUNIÓN CON PRESIDENTES DE JUNTAS VECINALES (54 REUNIONES), ALCALDES ESCOLARES (500 REUNIONES) Y PLATAFORMA VIRTUAL EN FUNCIONAMIENTO (A DEMANDA).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 219360,
            "txPgProblema": "TASA DE DESEMPLEO EN 3.2% EN TACNA POR LIMITACIONES DE OPORTUNIDADES DE TRABAJO Y DESARROLLO ECONÓMICO Y PRODUCTI",
            "txPgObjetivo": "FORTALECIENDO LAS FUENTES DE TRABAJO E IMPULSO DE LA COMPETITIVIDAD PRODUCTIVA CON INVERSIÓN PÚBLICO – PRIVADA.",
            "txPgIndicador": "FORTALECER E IMPULSAR FUENTES DE TRABAJO PRODUCTIVO Y PROGRAMAS DE DESARROLLO EMPRESARIAL",
            "txPgMeta": "INCREMENTO DE FUENTES DE TRABAJO PRODUCTIVO, IMPLEMENTACIÓN DE PROCOMPITE PARA EL COFINANCIAMIENTO DE PLANES DE NEGOCIO, CREACIÓN DE CENTROS DE INNOVACIÓN TECNOLÓGICA E INSTITUTO DE PLATERÍA, PARA REDUCIR EN 1.5%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 219381,
            "txPgProblema": "INADECUADO ORDENAMIENTO DE LA INFRAESTRUCTURA URBANA",
            "txPgObjetivo": "ORDENAMIENTO DE INFRAESTRUCTURA URBANA Y MEJORAMIENTO VIAL DE LA PROVINCIA.",
            "txPgIndicador": "IMPLEMENTACIÓN DEL PLAN DE DESARROLLO URBANO DE TACNA Y PLAN DE ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "PROVINCIA DE TACNA CON ORDENAMIENTO DE INFRAESTRUCTURA URBANA Y GENERANDO FUENTES DE TRABAJO A FIN DE INCREMENTAR LA CALIDAD DE VIDA EN UN 100%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 219395,
            "txPgProblema": "INADECUADA GESTIÓN DE LA ADMINISTRACIÓN MUNICIPAL",
            "txPgObjetivo": "MEJORAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgIndicador": "OPTIMIZAR, CONSOLIDAR Y LA SISTEMATIZACIÓN DE LOS ESPACIOS PARTICIPATIVOS,",
            "txPgMeta": "GESTIÓN MUNICIPAL EFICIENTE DANDO PRIORIDAD AL BIENESTAR DEL CIUDADANO Y CON ACCESO A LOS SERVICIOS MUNICIPALES, CON TRANSPARENCIA PÚBLICA, AL 2022.\nLLEVAR A CABO CADA 3 MESES EL SEGUIMIENTO A LOS ACUERDOS ESTABLECIDOS EN LA COMISIÓN DE INVERSIONES MUNICIPALES DE LA PROVINCIA DE TACNA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}