{
    "datoGeneral": {
        "idPlanGobierno": 16767,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 160,
        "txOrganizacionPolitica": "FRENTE REGIONAL DE CAJAMARCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1689,
        "juradoElectoral": "JAEN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c4e196ea-3446-48aa-aaf9-6ff6f0b18a50.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e5a97a7b-c6dd-4631-bc5a-0bdc31379a92.pdf",
        "txCodExpedienteExt": "ERM.2022012248",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 194809,
            "txPgProblema": "1.- CARENCIA DE UNA ADECUADA INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS A NIVEL DISTRITAL\n2 LIMITADOS ESPACIOS DE ESPARCIMIENTO Y CAMPOS DEPORTIVOS\nCARENCIA DE EVENTOS DEPORTIVOS QUE COADYUVEN LA INTEGRACIÓN DEL DISTRITO CON LOS CENTROS POBLADOS Y CASERÍOS.\n3.-ESCASA IDENTIDAD CULTURAL EN LOS CONTENIDOS CURRICULARES EN LA EDUCACIÓN\n4.- DÉBIL SISTEMA DE SALUD PREVENTIVA\n5.-INADECUADA EDUCACIÓN Y CAPACITACIÓN DE LAS MADRES EN SEGURIDAD ALIMENTARIA.\n6.- DÉBIL COORDINACIÓN INSTITUCIONAL DENTRO DE LOS QUE TRABAJAN EL TEMA DE SALUD\n7.- BAJO NIVEL DE ATENCIÓN CON CALIDAD Y CALIDEZ EN LOS ESTABLECIMIENTOS DE SALUD.\n8.- FALTA DE INFRAESTRUCTURA DE SALUD Y EQUIPOS MÉDICOS.\n9.- INEXISTENCIA DE SISTEMAS DE AGUA POTABLE Y SANEAMIENTO ADECUADOS A NIVEL DISTRITAL.\n10.- MANEJO INADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS A NIVEL DISTRITAL.",
            "txPgObjetivo": "PRESUPUESTAR Y GESTIONAR MAYOR INVERSIÓN DEL ESTADO Y PRIVADA PARA UNA MAYOR INFRAESTRUCTURA Y EQUIPAMIENTO EDUCATIVO\nDEFINICIÓN DE UN PLAN PARA LA OBTENCIÓN DE ESPACIOS PARA EL ESPARCIMIENTO Y CAMPOS DEPORTIVOS.\n\n-CREACIÓN DE INFRAESTRUCTURA DEPORTIVA MEDIANTE LA CONSTRUCCIÓN DE LOZAS DEPORTIVAS.\n\n-CREACIÓN DE PARQUES EN LOS CENTROS POBLADOS\nORGANIZAR CAMPEONATOS DEPORTIVOS DE FUTBOL O MINIFUTBOL A NIVEL DE CENTROS POBLADOS CON DEFINICIÓN EN LA CAPITAL DE DISTRITO.\n.- PROPONER AL SECTOR EDUCACIÓN UNA MAYOR IDENTIDAD CULTURAL EN LOS CONTENIDOS CURRICULARES.\n\nINCENTIVAR EL DESARROLLO DE ACTIVIDADES  ARTÍSTICAS SOCIALES Y CULTURALES\n.- INTEGRAR A TODAS LAS ENTIDADES PARA PROPONER UN SISTEMA DE SALUD PREVENTIVA\nREALIZAR UN ESTUDIO Y PROPUESTAS A NIVEL DISTRITAL EN SEGURIDAD ALIMENTARIA\nESTRECHAR COORDINACIÓN ENTRE LAS INSTITUCIONES QUE TRABAJAN EL TEMA DE SALUD   \nGESTIONAR MEJOR PERSONAL Y CAPACITACIÓN A FIN DE AUMENTAR EL NIVEL DE ATENCIÓN CON CALIDAD Y CALIDEZ EN LAS POSTAS MÉDICAS  \nPRESUPUESTAR Y GESTIONAR MAYOR  INFRAESTRUCTURA DE SALUD Y EQUIPOS MÉDICOS   \n.MAYOR INVERSIÓN Y GESTIÓN DE PROYECTOS DE SISTEMAS DE SANEAMIENTO ADECUADOS A NIVEL DISTRITAL.\nDEFINIR UN PLAN DE MANEJO ADECUADO DE RESIDUOS SÓLIDOS Y LÍQUIDOS A NIVEL DISTRITAL",
            "txPgIndicador": "INSTITUCIONALIZACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS..\n-EXPEDIENTES\n-FOTOS\n-.ACTAS, ETC-",
            "txPgMeta": "MEJORAR ADECUADAMENTE A LAS INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURAS INTEGRALES E IMPLEMENTARLAS   \nCONSTRUCCIÓN DE MINI COMPLEJOS DEPORTIVOS, LOSAS DEPORTIVAS Y LUGARES DE SANO ESPARCIMIENTO   \nINTEGRACIÓN DEL DISTRITO MEDIANTE EL DEPORTE.\nUN DOCUMENTO DE GESTIÓN DE PROPUESTAS PARA UNA MAYOR IDENTIDAD CULTURAL EN LOS CONTENIDOS CURRICULARES.\nPUESTA EN ESCENA O EXPOSICIÓN DE ACTIVIDADES ARTÍSTICAS SOCIALES Y CULTURALES.\n. ACTUAR EN FORMA CONJUNTA A FIN DE OBTENER UN SISTEMA DE SALUD PREVENTIVA\nCAPACITAR Y EDUCAR A LAS MADRES Y MUJERES EN EDAD ADULTA EN SEGURIDAD ALIMENTARIA\nPOBLACIÓN DISTRITAL MÁS FUERTE Y MENOS PROPENSA A LAS  ENFERMEDADES    \n.- AUMENTO DEL NIVEL DE ATENCIÓN CON CALIDAD Y CALIDEZ EN LOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO .\nCONSTRUCCIÓN DE MÁS Y MEJORAR LAS POSTAS MÉDICAS CON EQUIPAMIENTO MÉDICO.   \nEJECUCIÓN DE MÁS OBRAS DE SISTEMAS DE SANEAMIENTO ADECUADOS EN LOS CASERÍOS Y CENTROS POBLADOS.  \nCONSTRUCCIÓN DE UN SISTEMA ADECUADO DE MANEJO DE RESIDUOS SÓLIDOS Y LÍQUIDOS DONDE SEA NECESARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 194859,
            "txPgProblema": "1.- CARENCIA DE CADENAS PRODUCTIVAS\nCARENCIA DE PLAZA PECUARIA PARA LA COMPRAVENTA DE ANIMALES MAYORES Y ,MEMORES.\n2 .-INSUFICIENTE DIFUSIÓN DE LUGARES TURÍSTICOS Y POCA CONCIENCIA TURÍSTICA DE LA POBLACIÓN\n3.- INADECUADO MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL EXISTENTE\nCARENCIA DE UN TERMINAL TERRESTRE QUE PERMITA LA CONEXIÓN FLUIDA TANTO COMO A LA PROVINCIA DE SAN IGNACIO COMO A LA CIUDAD DE JAÉN Y DE LOS DIFERENTES CASERÍOS Y CENTROS POBLADOS.\n4.- FALTA DE UNA INFRAESTRUCTURA VIAL ADECUADA\nDIFICULTAD PARA TRASLADAR LA PRODUCCIÓN DESDE LOS SECTORES HACIA LAS VÍAS PRINCIPALES.\n5.- ALTOS COSTOS DE ABONOS Y TECNOLOGÍA INADECUADA AGRÍCOLA Y PECUARIA\n6.- INEXISTENCIA DE INFRAESTRUCTURA ADECUADA DE MERCADOS LOCALES\n7.- BAJA PRODUCCIÓN Y ORGANIZACIÓN DE PRODUCTIVIDAD AGROPECUARIA.\n8.- DÉBIL PRODUCCIÓN DE CRIANZA DE ANIMALES MENORES.\n10.- FALTA DE CAPACITACIÓN TÉCNICA ADECUADA DE LOS PRODUCTORES AGRÍCOLAS Y PECUARIOS DE LA ZONA.",
            "txPgObjetivo": ".REALIZAR UN ESTUDIO Y PLAN DE IMPLEMENTACIÓN Y MEJORAMIENTO DE CADENAS PRODUCTIVAS\n\nCAPACITACIÓN TÉCNICA EN EL SECTOR AGRARIO Y PECUARIO          \nCREAR  PLAZA PECUARIA EN EL CENTRO POBLADO PUERTO CHINCHIPE.\nREALIZAR UN ESTUDIO DE NUESTRO PATRIMONIO TURÍSTICO Y DIFUNDIRLO DE FORMA DISTRITAL, PROVINCIAL NACIONAL E INTERNACIONAL \n\nCREACIÓN DE INFRAESTRUCTURA EN LOS ESPACIOS TURÍSTICO PARA FACILITAR EL INGRESO A ESTOS ESPACIOS.     \nPRESUPUESTAR Y GESTIONAR MAYORES RECURSOS PARA EL MEJORAMIENTO Y EL CORRECTO MANTENIMIENTO DE LA INFRAESTRUCTURA VIAL.\n\nMEJORAMIENTO DE LAS PRINCIPALES REDES:\n- PUERTO CHINCHIPE . NAZARETH DE LA CUMBRE. A NIVEL DE BICAPA.\nDE LA CAPITAL DISTRITAL HACIA LAS COMUNIDADES NATIVAS (NARANJOS) A NIVEL DE BICAPA.\nCONSTRUCCIÓN DE PUENTES CARROZABLES Y PUENTES PEATONALES PARA GARANTIZAR LA INTEGRIDAD FÍSICA DE LOS TRANSEÚNTES.   \nGESTIONAR Y PRESUPUESTAR RECURSOS PARA LA CONSTRUCCIÓN DEL TERMINAL TERRESTRE\n ESTUDIOS Y GESTIÓN DE NUEVAS INFRAESTRUCTURAS VIALES QUE NOS UNA MÁS A NIVEL DISTRITAL Y PROVINCIAL\n- APERTURA Y MEJORAMIENTO DE CAMINOS, TROCHAS CARROZABLES Y CONSTRUCCIÓN DE PUENTES QUE UNAN A NUESTRAS LOCALIDADES Y A LA CAPITAL PROVINCIAL\nAPERTURA DE TROCHAS CARROZABLES HACIA LOS SECTORES DE PRODUCCIÓN.\nCONVENIOS PRODUCTORES DE ABONOS - AGRICULTORES, Y GESTIÓN DE ADQUISICIÓN DE TECNOLOGÍA ADECUADA AGRÍCOLA Y PECUARIA\nADECUADO ESTUDIO DE MERCADOS COMUNALES Y GESTIONES A LAS AUTORIDADES CORRESPONDIENTES.\nCONSTRUCCIÓN DE MERCADOS Y FERIAS COMUNALES.",
            "txPgIndicador": "PLAN DE IMPLEMENTACIÓN Y MEJORAMIENTO DE CADENAS PRODUCTIVAS.\nFOTOSOFICIOS\nCONVENIOS\nACTAS\nEXPEDIENTE\nINFORMES",
            "txPgMeta": "EXISTENCIA DE LAS CADENAS PRODUCTIVAS ADECUADAS A LA REALIDAD DISTRITAL          \nFUNCIONAMIENTO DE PLAZA PECUARIA EN PUERTO CHINCHIPE.\nMAYOR CONCIENCIA TURÍSTICA DE LA POBLACIÓN E INGRESOS ECONÓMICOS A LA POBLACIÓN DISTRITAL POR ESTE RUBRO      \nMANTENIMIENTO ADECUADO DE LA INFRAESTRUCTURA VIAL DISTRITAL QUE EXISTE; NUEVA ADQUISICIÓN DE  MAQUINARIA PESADA MUNICIPAL.\n\nTRANSITO FLUIDO Y SEGURO.\nFUNCIONAMIENTO DEL TERMINAL\nAPERTURA Y MEJORAMIENTO DE CAMINOS, TROCHAS CARROZABLES Y CONSTRUCCIÓN DE PUENTES QUE UNAN A NUESTRAS LOCALIDADES Y A LA CAPITAL PROVINCIAL\nPRODUCCIÓN AGRÍCOLA SE EXPONE EN EL MERCADO\nBAJAR EL COSTO DE LOS ABONOS  Y EQUIPOS TÉCNICOS ADECUADOS CON PARTICIPACIÓN DE AGRICULTORES MUNICIPALIDAD Y ASOCIACIONES\n.- CONSTRUCCIÓN DE MERCADOS Y FERIAS COMUNALES Y MERCADO DE ABASTOS MUNICIPAL   \nFACILITAR EL APOYO CREDITICIO TÉCNICO Y SOCIAL PARA LA PRODUCCIÓN AGRÍCOLA PECUARIA A ORGANIZACIONES Y AGRICULTORES\nMÓDULO DE CRIANZA DE ANIMALES MENORES A NIVEL DE AGRICULTORES Y AMAS DE CASA.\nCONTAR CON TÉCNICOS CAPACITADOS PARA UNA CAPACITACIÓN TÉCNICA PERMANENTE DE LOS PRODUCTORES AGRÍCOLAS Y PECUARIOS DE LA ZONA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 194898,
            "txPgProblema": "1.- AUSENCIA DE UN PLAN DE ORDENAMIENTO TERRITORIAL Y PLANES DE DESARROLLO URBANO.\n2.- CONCENTRACIÓN DE ACTIVIDADES ECONÓMICAS, SOCIALES Y POLÍTICAS EN LA CAPITAL DISTRITAL.\n3.- OCUPACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN.\nESCASES DE ESPACIO EN EL CEMENTERIO DEL DISTRITO\n5.- AUSENCIA DE UN SISTEMA PLANIFICADO Y ADECUADO DE MANTENIMIENTO Y MEJORAMIENTO DE TROCHAS CARROZABLES.\n6.- FALTA DE UN ADECUADO ORNATO EN LA CAPITAL DISTRITAL.\n8.- ESCASA PROMOCIÓN PARA EL DESARROLLO DE ACTIVIDADES CULTURALES.",
            "txPgObjetivo": "FORMULAR ESTUDIOS, CAPACITACIONES Y ASESORAMIENTO ADECUADO E INSTITUCIONAL DE ORDENAMIENTO TERRITORIAL\nCONSULTAS Y ASAMBLEAS A NIVEL DE CASERÍOS Y CENTROS POBLADOS A FIN DE DESCONCENTRAR LAS ACTIVIDADES ECONÓMICAS, SOCIALES Y POLÍTICAS EN LA CAPITAL DISTRITAL   \nESTUDIOS Y CAPACITACIONES SOBRE OCUPACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN\nREUBICAR O AMPLIAR EL ÁREA .DEL CEMENTERIO GENERAL DISTRITAL.\n.- ESTUDIOS DE VÍAS VECINALES PARA UN SISTEMA PLANIFICADO Y ADECUADO DE MANTENIMIENTO Y MEJORAMIENTO DE VÍAS  \nEJECUCIÓN DE UN PLAN DIRECTOR ADECUADO A NUESTRA CIUDAD CAPITAL.\nCONSTRUCCIÓN DE PISTAS, VEREDAS, PARQUES Y OTROS EN AQUELLAS COMUNIDADES DE POBLACIÓN CONCENTRADA.\nNORMAR Y DESARROLLAR CADA VEZ MAYORES ACTIVIDADES CULTURALES Y DEPORTIVAS A TODO NIVEL.",
            "txPgIndicador": "OFICIOS\nCONVENIOS\nACTAS\nEXPEDIENTE\nINFORMES. FOTOS",
            "txPgMeta": "EJECUCIÓN DE UN PLAN DE ORDENAMIENTO TERRITORIAL A NIVEL DE TODA LA CIRCUNSCRIPCIÓN DEL DISTRITO.\nDESCONCENTRAR LAS ACTIVIDADES ECONÓMICAS, SOCIALES Y POLÍTICAS EN LA CAPITAL DISTRITAL, EN LOS CASERÍOS Y CENTROS POBLADOS.   \nFORESTACIÓN Y REFORESTACIÓN DE ÁREAS POTENCIALES PARA LA FORESTACIÓN Y REFORESTACIÓN  \nÁREA AMPLIADA O CEMENTERIO REUBICADO EN ALIANZA CON LAS AUTORIDADES COMUNALES\nMANTENIMIENTO, MEJORAMIENTO Y APERTURA DE VÍAS VECINALES DE FORMA PLANIFICADA Y ADECUADA.\nCONSTRUCCIÓN DE PISTAS, VEREDAS, PARQUES Y OTROS QUE CONTRIBUYAN AL ORNATO  DE LA CIUDAD CAPITAL.\nMAYOR CULTURA DE LA POBLACIÓN Y MENOR DETERIORO SOCIAL, MENOR DELINCUENCIA, MENOR ABIGEATO, Y OTROS MALOS SOCIALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 194932,
            "txPgProblema": "1.-DEFICIENCIAS EN LOS SERVICIOS MUNICIPALES .\n2.- LIMITADA SISTEMATIZACIÓN Y ACCESO A LA INFORMACIÓN DE LAS INSTITUCIONES.\n3.- AUSENCIA DEL LIDERAZGO INSTITUCIONAL.\n4.- DESCONOCIMIENTO DE LOS LOGROS, COMPETENCIAS Y TRANSPARENCIA DE LA GESTIÓN MUNICIPAL\n5.- LA MUNICIPALIDAD AÚN  NO SE DESARROLLAN ESTRATEGIAS DE ECO - EFICIENCIA Y CAPACITACIÓN PERMANENTE\n6.- CARENCIA DE OFICINA PARA LA ELABORACIÓN DE ESTUDIOS Y PROYECTOS.\n7.-INFORMACIÓN RESTRINGIDA A LA INFORMACIÓN SOBRE LOS GASTOS E INVERSIÓN MUNICIPAL.",
            "txPgObjetivo": "MODERNIZAR LA ESTRUCTURA ORGÁNICA INSTITUCIONAL MUNICIPAL PARA LA EFICIENCIA DE LOS SERVICIOS MUNICIPALES.\n. IMPLEMENTACIÓN DE ACCESO A LA COMUNICACIÓN E INFORMACIÓN DE LA COMUNA Y DE OTRAS INSTITUCIONES COMO LA EDUCACIÓN\nFORTALECER EN LA COMUNA LOCAL A BASE DE CAPACITACIONES Y UN ESTRICTO CONTROL MUNICIPAL\nIMPLEMENTACIÓN DE AUDIENCIAS PÚBLICAS, EN TODOS SUS ASPECTOS CON PARTICIPACIÓN ACTIVA Y PLENA DE LA COMUNIDAD\nLA COMUNA PRESUPUESTARÁ ESTAS ACCIONES Y GESTIONARÁ APOYO ADICIONAL PARA LA IMPLEMENTACIÓN DE ESTE PLAN\nIMPLEMENTAR LA OFICINA PARA LA ELABORACIÓN DE ESTUDIOS Y PROYECTOS CON PROFESIONALES SANJOSEFINOS CON LA FINALIDAD DE BUSCAR FINANCIAMIENTO .\nRENDIR CUENTAS DE LOS INGRESOS E INVERSIÓN DE LA GESTIÓN MUNICIPAL.",
            "txPgIndicador": "INFORMES.\nOFICIOS\nCONVENIOS\nACTAS\nEXPEDIENTE\n FOTOS",
            "txPgMeta": "SERVICIOS MUNICIPALES EFICIENTES.\nLA MUNICIPALIDAD EJECUTARÁ OBRAS DE COMUNICACIÓN E INFORMACIÓN COMO ES EL INTERNET PARA LAS INSTITUCIONES EDUCATIVAS Y OTROS .\nUNA MUNICIPALIDAD QUE LIDERE EL DESARROLLO COMUNAL-\nLA MUNICIPALIDAD PROMOVERÁ LA PARTICIPACIÓN DE TODOS LOS ACTORES DE NUESTRA SOCIEDAD, HASTA DESARROLLAR UNA GESTIÓN DE CONSENSO BASADA EN LA TRANSPARENCIA Y PARTICIPACIÓN\n EJECUTAR UN PLAN DE ECO EFICIENCIA Y CAPACITACIÓN EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\nOFICINA OFRECE SUS SERVICIOS CON EFICACIA Y EFICIENCIA.\nCUMPLIMIENTO DE LA RENDICIÓN DE CUENTAS EN PERIODO ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}