{
    "datoGeneral": {
        "idPlanGobierno": 22902,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2888,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL SOMOS MAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1705,
        "juradoElectoral": "MARISCAL NIETO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b843dab-f070-4ef6-859e-6f10fc9e91bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/07138c96-03ab-4a52-babc-33871644667e.pdf",
        "txCodExpedienteExt": "ERM.2022015401",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149238,
            "txPgProblema": "CON RESPECTO A LA SALUD",
            "txPgObjetivo": "ATENDER A LOS CIUDADANOS CON MEJORES OPCIONES EN TEMAS DE SALUD, REDUCIR LOS INDICES DE SALUD SEGÚN LA ORGANIZACIÓN PANAMERICANA DE SALUD. \nREALIZAR CAMPAÑAS TRIMESTRALES DE DIVERSAS ESPECIALIDADES PARA ATENCIÓN A LOS CIUDADANOS, SENSIBILIZAR Y DAR A CONOCER SOBRE TEMAS DE SALUD.\nREALIZAR CAMPAÑAS Y CONSTRUCCIÓN DE UN CENTRO DE ATENCIÓN ESPECIALIZADA AL ADULTO MAYOR.\nREALIZAR CAMPAÑAS Y CONSTRUCCIÓN DE UN CENTRO EN FAVOR DE LOS RECIÉN NACIDOS, ESTIMULACION TEMPRANA Y PROBLEMAS DE ALERGIAS Y RESPIRATORIOS EN CONVENIOS.",
            "txPgIndicador": "CUBRIR LAS NECESIDADES DE LA POBLACIÓN EN ATENCIÓN MEDICA.",
            "txPgMeta": "FAMILIAS DEL DISTRITO DE EL ALGARROBAL MEJOR ATENDIDAS EN LAS PERSONAS VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149290,
            "txPgProblema": "CON RESPECTO A LA EDUCACIÓN",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE UN COLEGIO INICIAL, PRIMARIA Y SECUNDARIA PARA EL PROMUVI SANTA ROSA DEL DISTRITO DE EL ALGARROBAL. \nPROMOVER LA CONSTRUCCIÓN DE INSTITUCIONES EDUCATIVAS SUPERIORES, TÉCNICAS Y UNIVERSITARIAS.                                                                                                                                                                                 \nREALIZAR CAMPAÑAS DE DIRECCIÓN TÉCNICA Y CAPACITACIÓN SOBRE ENERGÍAS LIMPIAS / RENOVABLES",
            "txPgIndicador": "CUBRIR LAS NECESIDAD Y DIFICULTADES EN LA EDUCACIÓN DE LOS POBLADORES DEL DISTRITO.",
            "txPgMeta": "FAMILIAS DEL DISTRITO DE EL ALGARROBAL CON CONOCIMIENTO Y GRADO PROFESIONAL PARA COMPETIR EN LOS MERCADOS LABORALES DE LA PROVINCIA DE ILO, REGIÓN MOQUEGUA Y EN EL ESTADO PERUANO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149331,
            "txPgProblema": "CON RESPECTO A LA INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONSTRUIR UNA INFRAESTRUCTURA PARA LOS SERVICIOS DE SEGURIDAD CIUDADANA.                                                                                                                    \nPROMOVER Y EXIGIR QUE LOS ESTABLECIMIENTOS DE SEGURIDAD SEAN REUBICADOS EN ZONAS DONDE EXISTE MAYOR POBLACIÓN.                                                                     \nPROMOVER Y EXIGIR QUE EL DISTRITO CUENTE CON UNA COMPAÑIA DE BOMBEROS.",
            "txPgIndicador": "REDUCIR LA DELINCUENCIA A FIN DE TENER UN DISTRITO SEGURO.",
            "txPgMeta": "SEGURIDAD CIUDADANA CAPACITADA Y RESGUARDADA POR LOS AGENTES DE SEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 149366,
            "txPgProblema": "CON RESPECTO AL TURISMO",
            "txPgObjetivo": "PONER PUESTA EN VALOR TURÍSTICO, PRESERVACIÓN ECOLÓGICA E INVESTIGACIÓN CIENTÍFICA \nFOMENTAR Y PROMOVER LAS INVERSIONES PÚBLICAS Y PRIVADA EN ATRACTIVOS TURÍSTICOS\nCARENTE DIFUSIÓN DE LAS BONDADES TURÍSTICAS Y ARQUEOLÓGICAS DE LA REGIÓN MOQUEGUA\nPROMOVER EL FESTIVAL DEL OLIVO MEDIANTE CONCURSOS Y ACTIVIDADES DE DANZAS AUTOCTONAS DE LA REGIÓN.",
            "txPgIndicador": "GENERAR MAYORES INGRESOS ECONÓMICOS A FAVOR DEL DISTRITO",
            "txPgMeta": "ALGARROBAL UN DISTRITO TURÍSTICO - SALUDABLE Y ATRACTIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149406,
            "txPgProblema": "CON RESPECTO A LOS AGRONEGOCIOS",
            "txPgObjetivo": "IMPULSAR LAS EXPANSIONES AGRÍCOLAS, MEDIANTE RIEGO TECNIFICADO, PREVIA CAPACITACIÓN SOBRE AVANCES TECNOLÓGICOS.\nIMPULSAR EL MERCADO DE LA CHACRA A LA OLLA, FOMENTAR EL LIBRE MERCADO, DANDO BENEFICIO AL AGRICULTOR Y AL CIUDADANO.\nIMPULSAR EL MEJORAMIENTO DE LAS INFRAESTRUCTURAS HIDRÁULICAS PARA MEJOR DISTRIBUCIÓN, CANALIZACIÓN Y ENCAUCES EN LOS TERRENOS QUE PERTENECEN AL DISTRITO.",
            "txPgIndicador": "MEJORAR LAS CONDICIONES DE PRODUCCIÓN A FAVOR DE LOS AGRICULTORES.",
            "txPgMeta": "MEJOR CALIDAD DE PRODUCCIÓN AGRÍCOLA CON INCENTIVOS A BENEFICIO DEL AGRICULTOR Y EL CIUDADANO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 149463,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL",
            "txPgObjetivo": "PROMOVER LAS INICIATIVAS URBANAS PARA LA CONSTRUCCIÓN DE MODELOS DE HABILITACIONES URBANAS ECOLÓGICAS, QUE CONTENGAN MAYORES ÁREAS PARA LA PROMOCIÓN DE CASAS HUERTAS, CASAS ECOLÓGICAS E INNOVACIONES TECNOLÓGICAS EN EL SISTEMA CONSTRUCTIVO",
            "txPgIndicador": "DISTRITO CON INDICES MÍNIMOS DE CONTAMINACIÓN AMBIENTAL.",
            "txPgMeta": "REDUCIR LOS INDICES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE EL ALGARROBAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149513,
            "txPgProblema": "LIMITADAS CONDICIONES PARA LA PRÁCTICA DEPORTIVA, COMPETITIVA Y DE RECREACIÓN",
            "txPgObjetivo": "CONSTRUCCIÓN DE INFRAESTRUCTURA DEPORTIVA Y DE RECREACIÓN PARA USO DE LA POBLACIONAL.",
            "txPgIndicador": "UNA VIDA SALUDABLE EN LA POBLACIÓN A TRAVÉS DE LA PRACTICA DEL DEPORTE.",
            "txPgMeta": "FOMENTAR LA PRACTICA DEL DEPORTE EN TODAS SUS DISCIPLINAS Y EN TODAS LAS EDADES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149550,
            "txPgProblema": "RESIDUOS SOLIDOS",
            "txPgObjetivo": "MANEJO DE RESIDUOS SÓLIDOS, CAPACITACIÓN Y ESTRATEGIAS.",
            "txPgIndicador": "CUBRIR EN SU TOTALIDAD LA PRESTACIÓN DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS EN EL DISTRITO.",
            "txPgMeta": "REDUCIR LOS INDICES DE CONTAMINACIÓN AMBIENTAL EN EL DISTRITO DE EL ALGARROBAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 149590,
            "txPgProblema": "DEFICIENTE RELACIÓN ENTRE LA MUNICIPALIDAD Y EL CIUDADANO.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA NUEVA SEDE DE LA MUNICIPALIDAD DISTRITAL DE EL ALGARROBAL",
            "txPgIndicador": "MEJORAR UN SERVICIO DE CALIDAD A FAVOR DE LOS CIUDADANOS.",
            "txPgMeta": "EFICIENTE SERVICIO DEL GOBIERNO LOCAL Y CRECIMIENTO SOSTENIBLE AL AÑO 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149787,
            "txPgProblema": "INADECUADOS PLANES URBANOS Y AGRÍCOLAS",
            "txPgObjetivo": "FOMENTAR, PROMOVER MESAS DE CONCERTACION ENTRE LOS FUNCIONARIOS Y LOS DIRIGENTES Y VECINOS SOBRE EL SANEAMIENTO FÍSICO LEGAL",
            "txPgIndicador": "CONTAR CON UN DISTRITO DONDE SUS ESPACIOS URBANOS SE ENCUENTREN TOTALMENTE SANEADOS",
            "txPgMeta": "EFICIENTE SERVICIO DEL GOBIERNO LOCAL Y CRECIMIENTO SOSTENIBLE AL AÑO 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149862,
            "txPgProblema": "SANEAMIENTO FÍSICO LEGAL",
            "txPgObjetivo": "RESOLVER PROBLEMAS DENTRO DE LA COMPETENCIA MUNICIPAL, GESTIONAR ANTE ENTIDADES PUBLICAS LAS CAUSAS DE ENTRAMPAMIENTO.",
            "txPgIndicador": "TENER UNA GESTIÓN DONDE SE ELIMINEN BARRERAS BUROCRÁTICAS.",
            "txPgMeta": "EFICIENTE SERVICIO DEL GOBIERNO LOCAL Y CRECIMIENTO SOSTENIBLE AL AÑO 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}