{
    "datoGeneral": {
        "idPlanGobierno": 25843,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/524ef76c-22f7-4e00-bd79-bd6ed8441607.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c158d3c2-bf75-4e1d-a341-8bb874c4f362.pdf",
        "txCodExpedienteExt": "ERM.2022009956",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165018,
            "txPgProblema": "1. DEFICIENTE ATENCIÓN EN EL SERVICIO DE MOVILIDAD ESCOLAR.\n\n2. CARENCIA DE CENTROS DE APOYO AL DESARROLLO ACADÉMICO DE ESTUDIANTES PREUNIVERSITARIO.",
            "txPgObjetivo": "1. AMPLIACIÓN DE ATENCIÓN DEL TRANSPORTE DEL BUS ESCOLAR.  PROYECTO DE INVERSIÓN PARA LA ADQUISICIÓN DE 2 BUSES ESCOLARES.\n\n2. PROMOVEREMOS LA ATENCIÓN DE UN CENTRO PREUNIVERSITARIO EN EL DISTRITO DE CURAHUASI, CONVENIO ENTRE LA UNAMBA Y LA MDC, PARA LA APERTURA DEL CPU-UNAMBA.",
            "txPgIndicador": "1. PORCENTAJE DE ESTUDIANTES BENEFICIADOS CON EL TRANSPORTE ESCOLAR.\n\n2. NÚMERO DE ESTUDIANTES BENEFICIARIOS CON LA PROMOCIÓN DE LA ACADEMIA PREUNIVERSITARIA.",
            "txPgMeta": "1. ESTUDIANTES MEJOR ATENDIDOS EN EL TRANSPORTE ESCOLAR DE SUS DOMICILIOS A SUS INSTITUCIONES EDUCATIVAS.\n\n2. ESTUDIANTES QUE CULMINARON EL NIVEL SECUNDARIO TENDRÁN OPORTUNIDAD DE ESTUDIAR CARRERAS PROFESIONALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165087,
            "txPgProblema": "1. ESCASAS ESPECIALIDADES DE SERVICIO DE ATENCIÓN A LA POBLACIÓN POR PARTE DEL CENTRO DE SALUD CURAHUASI.\n\n2. CARENCIA DE CENTROS DE ORIENTACIÓN PARA EL MEJORAMIENTO DE PRÁCTICAS Y GENERACIÓN DE ENTORNOS QUE CONTRIBUYAN AL ADECUADO CRECIMIENTO Y OPORTUNO DESARROLLO DE LOS NIÑOS EN LA COMUNIDAD Y VELEN POR LA SALUD DE LAS MADRES.\n\n3. CARENCIA DE UN CAMAL DE BENEFICIO DE ANIMALES PARA EL CONSUMO HUMANO.",
            "txPgObjetivo": "1. SE GESTIONARÁ LA RECATEGORIZACIÓN A LA DIRECCIÓN REGIONAL DE SALUD, CATEGORÍA I-4 A CATEGORÍA II NIVEL HOSPITAL.  SE ELABORARÁ EL PROYECTO DE INVERSIÓN PÚBLICA PARA LA ADQUISICIÓN DE UN TERRENO Y CONSTRUCCIÓN DEL FUTURO HOSPITAL DE CURAHUASI.\n\n2. PROYECTO DE ADQUISICIÓN Y CONSTRUCCIÓN DE LA CASA MATERNA Y CENTRO DE ORIENTACIÓN A MADRES VULNERABLES DEL DISTRITO DE CURAHUASI.\n\n3. PROYECTO DE CONSTRUCCIÓN DEL CAMAL MUNICIPAL DE CURAHUASI.",
            "txPgIndicador": "1. PORCENTAJE DE FAMILIAS CON ACCESO A MEJORES SERVICIOS DE SALUD.\n\n2. PORCENTAJE DE MADRES GESTANTES Y VULNERABLES CON ESPACIO DE ATENCIÓN ADECUADA Y PROFESIONALES DE SALUD A SU SERVICIO.\n\n3. MAYOR PORCENTAJE DE CIUDADANOS DEL DISTRITO DE CURAHUASI TENDRÁN ACCESO A CARNES DE CONSUMO HUMANO DE CALIDAD Y CON LA CERTIFICACIÓN DE UN MÉDICO VETERINARIO.",
            "txPgMeta": "1. CIUDADANOS DEL DISTRITO DE CURAHUASI CONTARAN CON ACCESO A ESPECIALIDADES Y MEJOR ATENCIÓN DE SU SALUD.\n\n2. DISMINUCIÓN DE ÍNDICES DE MORTANDAD INFANTIL, MADRES CON MEJORES OPORTUNIDADES DE ATENCIÓN Y SEGUROS, MUJERES VULNERABLES SERÁN ORIENTADAS EN SUS DERECHOS. \n\n3. ACCESO A ALIMENTOS DE ORIGEN ANIMAL INOCUOS Y DE CALIDAD, FAMILIAS MEJOR ALIMENTADAS DEL DISTRITO DE CURAHUASI.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165250,
            "txPgProblema": "1. FALTA DE ACCESO DE FAMILIAS A SANEAMIENTO BÁSICO Y AGUA POTABLE EN COMUNIDADES CAMPESINAS DE CURAHUASI.\n\n2. LOS JÓVENES NO CUENTAN CON OPORTUNIDADES PARA DESARROLLAR EL DEPORTE A NIVEL SEMI PROFESIONAL Y PROFESIONAL DEL FUTBOL Y EL VÓLEY.\n\n3. ESCASA O NULA PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DE CURAHUASI.",
            "txPgObjetivo": "1. GESTIONAREMOS EL PRESUPUESTO DEL PROYECTO DE AMPLIACIÓN Y MEJORAMIENTO DE LOS SISTEMAS DE SANEAMIENTO Y AGUA POTABLE, PROYECTO CON CÓDIGO ÚNICO DE INVERSIÓN N° 2287646.\n2. PROMOCIÓN DEL DEPORTE A NIVEL DE CAMPEONATOS PROFESIONALES Y SEMI PROFESIONALES EN LOS ESTABLECIMIENTOS DEPORTIVOS CON QUE CUENTA LA MUNICIPALIDAD (COLISEO DEPORTIVO Y ESTADIO PUBLIO CASTRO), PROMOVEREMOS LA PARTICIPACIÓN DE EQUIPOS EN LA COPA PERÚ VARONES Y MUJERES, PROMOCIÓN DE CAMPEONATOS DE VÓLEY Y BÁSQUET.\n3. PROMOCIÓN DE LOS ATRACTIVOS TURÍSTICOS DEL DISTRITO DE CURAHUASI A TRAVÉS DE REPORTAJES TELEVISIVOS Y DEMÁS INSTRUMENTOS DE PUBLICIDAD A NIVEL REGIONAL Y NACIONAL.",
            "txPgIndicador": "1. NÚMERO DE FAMILIAS CON ACCESO A AGUA POTABLE Y SERVICIO DE SANEAMIENTO CON ARRASTRE HIDRÁULICO.\n2. DEPORTISTAS CURAHUASINOS CON OPORTUNIDADES DE PARTICIPAR EN CAMPEONATOS DE NIVELES ALTOS.\n3. INCREMENTO DE TURISTAS LOCALES, NACIONALES Y EXTRANJERAS.",
            "txPgMeta": "1. FAMILIAS BENEFICIARIAS CON MEJOR SALUD, DISMINUCIÓN DE LOS ÍNDICES DE DESNUTRICIÓN Y ANEMIA.\n2. EQUIPOS DEPORTIVOS COMPETITIVOS A NIVEL PROVINCIAL Y REGIONAL, MITIGAR EL ALCOHOLISMO Y DROGADICCIÓN EN JÓVENES. \n3. ATRACTIVOS TURÍSTICOS DEL DISTRITO DE CURAHUASI POSICIONADOS Y VALORADOS, MAYOR DINAMICIDAD DE LA ECONOMÍA DE LAS FAMILIAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165387,
            "txPgProblema": "1. EL SECTOR AGROPECUARIO VIENE SUFRIENDO LA CRISIS DE LA INFLACIÓN MUNDIAL, SOBRE COSTOS DE FERTILIZANTES Y AGROQUÍMICOS.\n2. DÉBIL Y NULA INTERVENCIÓN EN COFINANCIAR PROPUESTAS PRODUCTIVAS A TRAVÉS DE FONDOS CONCURSABLES, Y FALTA DE POLÍTICA DE ORGANIZACIÓN DE ASOCIACIONES PRODUCTIVAS Y LA PRIORIZACIÓN DE CADENAS PRODUCTIVAS EN EL DISTRITO.",
            "txPgObjetivo": "1. DECLARATORIA DE EMERGENCIA DEL SECTOR AGROPECUARIO CURAHUASINO POR EL CONSEJO DISTRITAL, Y SE IMPLEMENTARA EL PROGRAMA DE APOYO AL AGRICULTOR, CON LA COMPRA DE FERTILIZANTES DONDE EL AGRICULTOR PODRÁ ACCEDER A COSTO DE FÁBRICA DE ESTOS INSUMOS Y LA MUNICIPALIDAD SUBVENCIONARA LOS COSTOS DE TRANSPORTE E IMPUESTOS QUE IRROGUEN GASTO EN EL PROCESO. CONVENIO CON AGRO RURAL PARA CONTAR CON STOCK DEL GUANO DE ISLA. \n2. PROMOVEREMOS EL COFINANCIAMIENTO DE LOS AGENTES ECONÓMICOS ORGANIZADOS, A TRAVÉS DEL PROCOMPITE DISTRITAL, PARA ELLO SE PRIORIZARÁ LAS CADENAS PRODUCTIVAS POTENCIALES DE NUESTRO DISTRITO.",
            "txPgIndicador": "1. NUMERO DE AGRICULTORES Y PRODUCTORES PECUARIOS CON ACCESOS A FERTILIZANTES PARA GARANTIZAR LA PRODUCCIÓN DE ALIMENTOS AL MERCADO.\n2. MAYOR PORCENTAJE DE ASOCIACIONES PRODUCTIVAS CON OPORTUNIDADES DE INVERSIÓN EN SU INICIATIVA DE NEGOCIO DE SUS ACTIVIDADES DEDICADAS.",
            "txPgMeta": "1. SOSTENIBILIDAD Y MITIGACIÓN DE LA ACTIVIDAD PRINCIPAL DEL DISTRITO DE CURAHUASI, PRODUCIDOS POR EL IMPACTO DE LA INFLACIÓN MUNDIAL, FAMILIAS CON ECONOMÍA ESTABLE Y LA POBLACIÓN SIN DESABASTECIMIENTO DE ALIMENTOS. \n2. FAMILIAS ECONÓMICAMENTE SOSTENIBLES CON MEJORES MERCADOS Y PRODUCTOS DE CALIDAD. ASISTENCIA TÉCNICA GARANTIZADA EN SU CADENA PRODUCTIVA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165408,
            "txPgProblema": "NO EXISTE LAS FERIAS DE PRODUCTORES PARA DINAMIZAR LA ECONOMÍA Y PRODUCCIÓN AGRÍCOLA Y PECUARIA EN EL DISTRITO DE CURAHUASI.",
            "txPgObjetivo": "PROYECTO DE INVERSIÓN PÚBLICA PARA LA ADQUISICIÓN DE TERRENO E IMPLEMENTACIÓN DE UN CAMPO FERIAL DE PRODUCTORES AGROPECUARIOS. DONDE SE PROMOVERÁ LA EXPO FERIAS DE PRODUCTOS POTENCIALES DEL DISTRITO Y TABLADAS GANADERAS.",
            "txPgIndicador": "NUMERO DE PRODUCTORES AGROPECUARIOS CON ESPACIOS DE PROMOCIÓN DE SUS PRODUCTOS CULTIVADOS EN LOS DIFERENTES PISOS ECOLÓGICOS DEL DISTRITO.",
            "txPgMeta": "PRODUCCIÓN AGROPECUARIA CON MERCADO SOSTENIBLE, MAYORES INGRESOS ECONÓMICOS DE LAS FAMILIAS, MAYOR DESARROLLO DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165430,
            "txPgProblema": "LA EFICIENCIA DE RIEGO ES BAJA, FALTA DE ASISTENCIA TÉCNICA EN USO DEL RIEGO TECNIFICADO.",
            "txPgObjetivo": "PROMOVEREMOS LOS PROYECTOS DE INFRAESTRUCTURA HIDRÁULICA EN COMUNIDADES QUE AÚN FALTAN A NIVEL DEL DISTRITO DE CURAHUASI.",
            "txPgIndicador": "NÚMERO DE FAMILIAS DE AGRICULTORES CON ACCESO A TECNOLOGÍA DE RIEGO.",
            "txPgMeta": "AGRICULTORES BENEFICIADOS EN EL MEJOR USO DEL AGUA, MAYOR EXTENSIÓN DE CAMPOS PRODUCTIVOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165503,
            "txPgProblema": "1. INCREMENTO DE LA CONTAMINACIÓN AMBIENTAL A NIVEL DISTRITAL CON RESIDUOS SÓLIDOS.\n2. EXISTE UN BOTADERO DISTRITAL, EL MISMO QUE FUNCIONA SIN AUTORIZACIÓN (SECTOR UCHUPATA.",
            "txPgObjetivo": "1. PROYECTO DE INVERSIÓN PARA LA ADQUISICIÓN DE UN CAMIÓN COMPACTADOR, PARA LA COBERTURA DEL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS A NIVEL URBANO Y RURAL.\n2. SE IMPULSARÁ DE FORMA PRIORITARIA EL PROYECTO DEL RELLENO SANITARIO Y PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "1. PORCENTAJE MAYOR DE POBLACIÓN BENEFICIARIO CON EL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS.\n2. MITIGACIÓN DE LOS EFECTOS GENERADOS POR LA CONTAMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "1. POBLACIÓN DE CURAHUASI CON CALLES LIMPIAS, EDUCACIÓN DE CLASIFICACIÓN DE RESIDUOS Y PROMOCIÓN DEL RECICLADO.\n2. DISTRITO DE CURAHUASI CON BOTADERO AUTORIZADO POR LA AUTORIDAD COMPETENTE Y CUENTE CON EL PLAN DE MANEJO DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165521,
            "txPgProblema": "EL DISTRITO CARECE DE PROGRAMACIÓN ARTICULADA DE MANTENIMIENTO DE CONEXIÓN VIAL ENTRE LA ZONA URBANA CON LAS ZONAS RURALES, ASÍ COMO ENTRE COMUNIDADES.",
            "txPgObjetivo": "MANTENIMIENTO PERIÓDICO DE LAS TROCHAS CARROZABLES A TRAVÉS DE UNA PROGRAMACIÓN A TODAS LAS COMUNIDADES Y SECTORES DE NUESTRO DISTRITO.",
            "txPgIndicador": "EL 100 % COMUNIDADES CON CARRETERAS MANTENIDAS, ACCESIBLES.",
            "txPgMeta": "COMUNIDADES CAMPESINAS CON ACCESOS DE TROCHAS CARROZABLES AFIRMADAS Y CON CIRCULACIÓN DE TODO EL AÑO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165620,
            "txPgProblema": "1. LAS CALLES SE ENCUENTRAN SIN PAVIMENTAR A CONSECUENCIA DE ESTE HAY CONTAMINACIÓN POR EL EXCESO DE POLVO QUE SE GENERA.\n2. EL TRANSPORTE URBANO NO TIENE UN TERMINAL TERRESTRE Y EXISTE UNA DESORGANIZACIÓN DE LAS EMPRESAS QUE PRESTAN SERVICIO DE TRANSPORTE.",
            "txPgObjetivo": "1. PROYECTO DE CONSTRUCCIÓN DE PISTAS Y VEREDAS EN EL DISTRITO DE CURAHUASI.\n2. PROYECTO DE INVERSIÓN DE LA CREACIÓN DE UN TERMINAL TERRESTRE DE SERVICIO DE TRANSPORTE INTERURBANO.",
            "txPgIndicador": "1. NUMERO DE CALLES PAVIMENTADAS CON SUS VEREDAS Y FAMILIAS BENEFICIARIAS.\n2. MAYOR PORCENTAJE DE TRANSPORTISTAS CON UN ESPACIO DE SALIDA DE SERVICIO DE TAXI COLECTIVOS.",
            "txPgMeta": "1. CURAHUASI UNA CIUDAD MODERNA, ATRACTIVA CON CALLES PAVIMENTADAS.\n2. CURAHUASI CON TRANSPORTE ORDENADO Y SERVICIO DE CALIDAD A LA POBLACIÓN BENEFICIARIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165663,
            "txPgProblema": "1. DÉBIL PARTICIPACIÓN DE LOS PRESUPUESTOS PARTICIPATIVOS EN LOS ÚLTIMOS 4 AÑOS.\n2. LA JUVENTUD SIN ESPACIO DE PARTICIPACIÓN EN LAS POLÍTICAS DE DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "1. PROMOVEREMOS LOS ESPACIOS DE RENDICIÓN DE CUENTAS, LOS PRESUPUESTOS PARTICIPATIVOS COMO LA NORMA INDICA Y LA POBLACIÓN TENDRÁ ACCESO A LA INFORMACIÓN.\n2. PROMOVEREMOS LA CREACIÓN DEL CONSEJO DISTRITAL DE JÓVENES (CDJ), DESDE AHÍ TENDRÁN ESPACIOS DE PARTICIPACIÓN EN LAS POLÍTICAS DEL DISTRITO.",
            "txPgIndicador": "1. NÚMERO DE CIUDADANOS INFORMADOS Y CON PARTICIPACIÓN EN LA GESTIÓN DEL GOBIERNO LOCAL.\n2. PORCENTAJE DE JÓVENES REPRESENTADOS Y CON PARTICIPACIÓN.",
            "txPgMeta": "1. POBLACIÓN BIEN INFORMADA Y PARTICIPATIVA EN EL DESARROLLO DE CURAHUASI.\n2. ORGANIZACIONES DE JÓVENES FORTALECIDAS Y CON REPRESENTATIVIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165690,
            "txPgProblema": "PÉRDIDA PROGRESIVA DE CONFIANZA Y CREDIBILIDAD DEL GOBIERNO MUNICIPAL.",
            "txPgObjetivo": "IMPLEMENTACIÓN DE BUENAS PRÁCTICAS DE GOBIERNO MUNICIPAL. SE APERTURARA EN LA PÁGINA WEB INSTITUCIONAL LAS CONVOCATORIAS DE LOS PROCESOS DE ADQUISICIÓN DE BIENES Y SERVICIOS PARA QUE LOS PROVEEDORES HAGAN LLEGAR SUS PROPUESTAS.",
            "txPgIndicador": "NÚMERO DE CIUDADANOS CON INFORMACIÓN ACTUALIZADA DE LOS PROCESOS DE ADQUISICIÓN.",
            "txPgMeta": "POBLACIÓN CON ACCESO Y TRANSPARENCIA A LOS PROCESOS DE ADQUISICIÓN DE BIENES Y SERVICIOS, ACTIVIDADES DE LA GESTION EDIL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165716,
            "txPgProblema": "LIMITADAS POLÍTICAS DE SEGURIDAD CIUDADANA EN EL DISTRITO DE CURAHUASI.",
            "txPgObjetivo": "MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE SEGURIDAD CIUDADANA DE LA CIUDAD DE CURAHUASI E IMPLEMENTACIÓN DE JUNTAS VECINALES. INCREMENTAREMOS MÁS CANTIDAD DE SERENOS PARA QUE SE IMPLEMENTEN LAS PATRULLAS DIURNAS Y NOCTURNAS, MIXTAS EN CONJUNTO CON LA PNP, JUNTAS VECINALES, SE INSTALARAN CÁMARAS DE VIDEOVIGILANCIA PARA SER UN DISTRITO CERO PANDILLAJE Y SEGURO.",
            "txPgIndicador": "MAYOR PORCENTAJE  DE POBLACIÓN CON VIGILANCIA Y PATRULLAJE, FAMILIAS CON CERTEZA DE SEGURIDAD.",
            "txPgMeta": "DISTRITO SEGURO, EJEMPLO DE VIVENCIA, CALLES BIEN SEGURAS, PATRULLAJES MIXTOS FORTALECIDOS, INSTITUCIONES DEL CODISEC. CON PRESUPUESTO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}