{
    "datoGeneral": {
        "idPlanGobierno": 21772,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1712,
        "juradoElectoral": "PARINACOCHAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/02b0cc0f-b9da-49df-be02-511474e3ce22.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a38784e0-0743-4ec7-b9b2-581ed793529e.pdf",
        "txCodExpedienteExt": "ERM.2022011517",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 201102,
            "txPgProblema": "EDUCACIÓN DEFICIENTE POR MALA INFRAESTRUCTURA",
            "txPgObjetivo": "ORGANIZAR, EN COORDINACIÓN CON LOS DIRECTORES DE\nLOS TRES NIVELES DE EDUCACIÓN Y PROFESORES DE ANEXOS, APOYO EN PROGRAMAS DE CAPACITACIÓN PERMANENTE. ASESORAR CONSTANTEMENTE A LOS DOCENTES  SOBRE EL USO DE TIC EN LAS SESIONES DE ENSEÑANZA Y APRENDIZAJE. CREAR COMITÉS DE MONITOREO A CARGO DE LOS PADRES DE FAMILIA QUE PERMITAN VER (1) LAS FALLAS DEL DOCENTE PARA CORREGIRLAS A TIEMPO Y (2) LOS ACIERTOS DEL DOCENTE PARA REPLICARLOS.",
            "txPgIndicador": "SE REGISTRA ALTO NIVEL DE DESERCION ESCOLAR Y MINIMO INGRESO DE LOS EGRESADOS DE SECUNDARIA A INSTITUTOS Y UNIVERSIDADES, POR EL BAJO NIVEL ACADEMICO.",
            "txPgMeta": "AL 2026 SE REDUCIRÁ LA DESERCIÓN  ESCOLAR  Y SE RECUPERARÁ LOS PRINCIPIOS  Y  VALORES EN LOS ESTUDIANTES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201335,
            "txPgProblema": "SEGURIDAD CIUDADANA",
            "txPgObjetivo": "ACTIVAR  EL  PROGRAMA  “CARRETERA    SEGURA”  EN  LA JURISDICCIÓN  DEL      DISTRITO    CON  EL  APOYO  DE  LA COMISARIA  Y    LA    COMUNIDAD.  EN  PUNTOS  CRÍTICOS DESARROLLAR UN SISTEMA DE ADMINISTRACIÓN POLICIAL. EL    SISTEMA    EMPLEARÁ    UNA    COMBINACIÓN    DE ESTRATEGIAS DE PATRULLA DIRIGIDAS E INVESTIGACIONES CONCENTRADAS   BASADAS   EN   DATOS   ACTUALIZADOS SOBRE LA DELINCUENCIA.",
            "txPgIndicador": "HAY ALTOS INDICES DE INSEGURIDAD CIUDADDANA, ROBOS, VIOLENCIA, HURTOS, EN LOS DIFERENTES ANEXOS DEL DISTRITO.",
            "txPgMeta": "AL 2026 SE REDUCIRÁ LA PERCEPCIÓN DE INSEGURIDAD CIUDADANA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 201492,
            "txPgProblema": "ATENCIÓN SANITARIA INSUFICIENTE A NIVEL RURAL, Y DEL ADULTO MAYOR",
            "txPgObjetivo": "REGISTRO  INTEGRAL  DE  LOS  MENORES  (REGISTRO  DE VACUNAS,  PROGRAMAS  SOCIALES,  EDUCATIVO),  PARA MONITOREAR  SU  DESARROLLO  HUMANO.  MEJORAR  EL SERVICIO  DE  ASISTENCIA  DE  SALUD    EN  LOS  ANEXOS. PROGRAMAS DEPORTIVOS COMO PARTE DE UN ESTILO DE VIDA SALUDABLE.\nREACTIVAR   LOS    COMEDORES    POPULARES,   REALIZAR CAMPAÑAS  DE  CONCIENTIZACIÓN  DE  PROMOCIÓN  DE SALUD Y PREVENCIÓN DE ENFERMEDADES.",
            "txPgIndicador": "SE REGISTRA UN BAJO NIVEL DE ATENCIONES MEDICAS AL ADULTO MAYOR DEBIDO A QUE NO HAY SUFICIENTE PERSONAL MEDICO.",
            "txPgMeta": "AL 2026 NUESTRO DISTRITO DISFRUTARÁ DE UNA   CALIDAD   EN   LA ATENCIÓN    DE    SALUD CON  LA  PARTICIPACIÓN ACTIVA  DEL   GOBIERNO LOCAL.\nAL 2026 SE DISMINUIRÁ LA DESNUTRICIÓN INFANTIL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202313,
            "txPgProblema": "RECURSO AGUA",
            "txPgObjetivo": "SIEMBRA  Y COSECHA DE AGUA A TRAVÉS DE OBRAS DE INFRAESTRUCTURA HIDRÁULICA EN LA CUENCA DEL  RIO HUANGASCAR     (REPRESAS,     RESERVORIO,     CANALES, COCHAS), PARA ALMACENAR VOLÚMENES DE AGUA.",
            "txPgIndicador": "LOS NIVELES DE ABASTECIMIENTO DE AGUA SON ESCASO POR LO Q SE REQUIERE REALIZAR CAPTURAS DE AGUA",
            "txPgMeta": "AL 2026 SE AMPLIARÁ   LA   FRONTERA AGRÍCOLA.\nAL 2026 SE CUBRIRÁN LAS DEMANDAS DE AGUA DE LOS CAMPOS AGRÍCOLAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206127,
            "txPgProblema": "SE REQUIERE URGENTE REFORESTACIÓN DE LOS PARQUES, AVENIDAS Y CALLES DEL DISTRITO PARA MEJORAR EL ORNATO PUBLICO",
            "txPgObjetivo": "SE IMPLEMENTARÁ UN VIVERO MUNICIPAL Y SE GESTIONARÁ ANTE AGRO RURAL LA ENTREGA DE SEMILLAS DE PINO Y MOLLE PARA SEMBRAR EN EL VIVERO. SE DISEÑARA Y  EJECUTAR UN PROGRAMA  DE  ARBORIZACIÓN DE JARDINES, CALLES Y PLAZUELAS CON EL LEMA “SARA SARA TE QUIERO VERDE”",
            "txPgIndicador": "LOS VECINOS INFORMAN QUE LAS CALLES, PARQUES Y AVENIDAS ESTAN EN PESIMO ESTADO DE CONSERVACION Y DAN UN MAL ASPECTO AL DISTRITO, GENERANDO UNA MALA IMPRECION DE LOS VISITANTES Y TURISTAS QUE PASAN POR SAR SARA",
            "txPgMeta": "AL 2026 EL DISTRITO DE SARA SARA   SERA   UN DISTRITO  VERDE QUE  CUIDA  Y REDUCE   LOS   EFECTOS PRODUCIDO     POR     LA CONTAMINACIÓN AMBIENTAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206291,
            "txPgProblema": "EL DISTRITO DE SARA SARA TIENE UN POTENCIAL ANCESTRAL, SE DEBE INCENTIVAR EL TURISMO NACIONAL Y EXTRANJERO PARA GENERAR TRABAJO",
            "txPgObjetivo": "PROMOCIONAR A  SARA SARA  COMO  ZONA  TURÍSTICA\nCON  FERIAS,  ARTES   CULINARIOS,  ETC.,  DURANTE   LAS FIESTAS PATRONALES DEL PUEBLO.",
            "txPgIndicador": "HAY UNA DEFICIENTE INFRAESTRUCTURA DE LOS SERVICIOS DE ATENCION A LOS TURISTAS SE REQUIERE IMPLEMENTAR CASETAS DE INFORMACION TURISTICA , CIRCUITOS TURISTICOS Y UN PLAN DE SEGURIDAD PARA UNA BUENA ATENCION Y DIFUSION DE NUESTRAS POTENCIALIDADES",
            "txPgMeta": "AL 2026 SARA SARA    SERÁ UN DISTRITO POTENCIALMENTE TURÍSTICO Y GENERARA FUENTES  TRABAJO  POR EL TURISMO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206529,
            "txPgProblema": "NO SE BRINDA UNA EFICIENTE GESTION  MUNICIPAL A LOS VECINOS HAY MALESTAR POR LA DEMORA DE LOS PEDIDOS PRESENTADO PORMESA DE PARTES",
            "txPgObjetivo": "PROMOVER UNA GESTIÓN MODERNA, EFICAZ, EFICIENTE, OPORTUNA, TRANSPARENTE Y QUE SE CUMPLA CON NUESTRO ORDENAMIENTO LEGAL VIGENTE.",
            "txPgIndicador": "EL 80& DE LA POBLACION Y VECINOS SE QUEJA DEL SERVICIO MUNICIPAL QUE LOS TRABAJADORES BRINDAN ES DEFICIENTE Y DEDMORAN LOS TRAMITES",
            "txPgMeta": "AL 2026 LOS ELECTORES Y FAMILIAS TENDRÁN UN CONCEPTO RENOVADO  CON CONFIANZA  EN SU AUTORIDAD MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206744,
            "txPgProblema": "POCA PARTICIPACION CIUDADANA EN LAS REUNIONES Y TOMA DE DESICIONES EN BIEN DEL DISTRITO",
            "txPgObjetivo": "TRABAJAR JUNTO CON LA POBLACIÓN, ESCUCHANDO SUS NECESIDADES, SIENDO DEMOCRÁTICO CON TODOS.",
            "txPgIndicador": "LOS ELECTORES Y VECINOS INFORMAN QUE NO CREEN Y NO TIENEN CONFIANZA EN SUS AUTORIDADES COMUNALES Y POLITICAS",
            "txPgMeta": "AL 2026 SE HABRÁ CUBIERTO LAS   EXPECTATIVAS DE LA POBLACIÓN  SE  SIENTA SEGURA Y SATISFECHA  CON  LOS TRABAJOS QUE  REALICE  EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}