{
    "datoGeneral": {
        "idPlanGobierno": 27063,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 360,
        "txOrganizacionPolitica": "MOVIMIENTO ACCION NACIONALISTA PERUANO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2fd92597-d922-42f3-83a2-d782eafc4a7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e26262d3-9df9-49db-b9c6-eb9dc4571c01.pdf",
        "txCodExpedienteExt": "ERM.2022009673",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203227,
            "txPgProblema": "1. DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD.\n2. INFRAESTRUCTURA EDUCATIVA DEFICIENTE.\n3.DEFICIENTE SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO CON POZO SÉPTICO",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE INFRAESTRUCTURA Y EQUIPAMIENTO.\nGENERAR INFRAESTRUCTURA EDUCATIVA DE CALIDAD QUE PROPICIE UN CORRECTO APRENDIZAJE.\nREALIZAR EL MEJORAMIENTO Y MANTENIMIENTO DEL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO CON POZO SÉPTICO",
            "txPgIndicador": "CANTIDAD DE\n PUESTOS DE SALUD MEJORADOS Y\nEQUIPADOS.\nPORCENTAJE DE COLEGIOS\nÓPTIMAMENTE\nEQUIPADOS PARA EL\nLOGRO DE\nAPRENDIZAJES.\nPORCENTAJE DE POBLACIÓN CON SERVICIO DE AGUA POTABLE Y ALCANTARILLADO CON POZO SÉPTICO",
            "txPgMeta": "02 PUESTOS DE SALUD MEJORADOS Y EQUIPADOS\n20% DE COLEGIOS ESTÁN ÓPTIMAMENTE\nIMPLEMENTADOS PARA EL LOGRO DE APRENDIZAJES.\n50% DE LA POBLACIÓN CON ACCESO AL SERVICIO DE ABASTECIMIENTO DE AGUA POTABLE Y ALCANTARILLADO CON POZO SÉPTICO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203255,
            "txPgProblema": "1. FALTA DE APOYO TÉCNICO EN EL ELABORACIÓN DE GUANO (COMPUS) Y SISTEMA DE RIEGO TECNIFICADO, PARA EL MEJORAMIENTO DE LA CRIANZA DE GANADO, VACUNO, OVINO, CUYES, ETC.\n2. CONSTRUCCIÓN DE UN ESTADIO MUNICIPAL CON GRAS SINTÉTICO, 02 COMEDOR MUNICIPAL ALTA Y BAJA, LA IMPLEMENTACIÓN DE UN MERCADO DISTRITAL O FERIA AGROPECUARIA.\n3.DEFICIENTE INFRAESTRUCTURA DE RESERVORIOS, CANALES DE RIEGO, REPRESAS Y PUQUIALES SIN CERCO PERIMÉTRICO.",
            "txPgObjetivo": "DESARROLLAR EN EL ELABORACIÓN DE GUANO (COMPUS)  Y SISTEMA DE RIEGO TECNIFICADO PARA EL MEJORAMIENTO DE LA CRIANZA DE GANADO, VACUNO, OVINO, CUYES, ETC.\nREALIZAR LA CONSTRUCCIÓN DE UN ESTADIO MUNICIPAL CON GRAS SINTÉTICO, 02 COMEDOR MUNICIPAL ALTA Y BAJA, LA IMPLEMENTACIÓN DE UN MERCADO DISTRITAL O FERIA AGROPECUARIA.\nREALIZAR LA CONSTRUCCIÓN DE RESERVORIOS, CANALES DE RIEGO, REPRESAS Y CERCO PERIMÉTRICO PARA PUQUIALES.",
            "txPgIndicador": "ELABORACIÓN DE GUANO (COMPUS) , Y SISTEMAS DE RIEGO TECNIFICADO.\nCANTIDAD DE ESTADIO MUNICIPAL CON GRAS SINTÉTICO, 02 COMEDOR MUNICIPAL ALTA Y BAJA, LA IMPLEMENTACIÓN DE UN MERCADO DISTRITAL O FERIA AGROPECUARIA.\nCANTIDAD DE RESERVORIOS, CANALES DE RIEGO Y PUQUIALES CON CERCO PERIMÉTRICO.",
            "txPgMeta": "ELABORACIÓN DE GUANO (COMPUS) Y SISTEMA DE RIEGO TECNIFICADO PARA EL MEJORAMIENTO DE LA CRIANZA DE GANADO, VACUNO, OVINO, CUYES, ETC.\nUN ESTADIO MUNICIPAL CON GRAS SINTÉTICO, 02 COMEDOR MUNICIPAL ALTA Y BAJA, LA IMPLEMENTACIÓN DE UN MERCADO DISTRITAL O FERIA AGROPECUARIA.\n02 RESERVORIOS, 03 CANALES DE RIEGO Y 02 PUQUIALES CON CERCO PERIMÉTRICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203281,
            "txPgProblema": "1. CRECIMIENTO URBANO DE CARÁCTER INFORMAL.\n2. ÍNDICES ELEVADOS DE CONTAMINACIÓN AMBIENTAL, POR EL INADECUADO TRATAMIENTO DE LOS RESIDUOS SÓLIDOS Y LÍQUIDOS, ASÍ COMO POR HÁBITOS DE LA POBLACIÓN\n3.DEFICIENTE MANTENIMIENTO DEL ORNATO PÚBLICO.",
            "txPgObjetivo": "ORDENAMIENTO URBANO DE LAS CIUDADES Y PROYECTOS DE VIVIENDAS SOCIALES.\nSENSIBILIZAR A LA POBLACIÓN SOBRE LA PROTECCIÓN AMBIENTAL, TANTO DE LA ZONA URBANA Y RURAL Y MEJORAR LA RECOLECCIÓN DE RESIDUOS SÓLIDOS.\n\nREALIZAR EL MANTENIMIENTO DEL ORNATO PÚBLICO Y LA CREACIÓN DE UN VIVERO MUNICIPAL.",
            "txPgIndicador": "DISMINUCIÓN\nDEL PORCENTAJE DEL\nCRECIMIENTO\nURBANO INFORMAL.\nCANTIDAD DE RESIDUOS SÓLIDOS.\nCANTIDAD DE PARQUES.",
            "txPgMeta": "2. 5% ANUAL DE DISMINUCIÓN DEL\nPORCENTAJE DEL\nCRECIMIENTO URBANO\nINFORMAL.\nBAJOS ÍNDICES DE CONTAMINACIÓN AMBIENTAL.\n\n30% DE PARQUES CON MANTENIMIENTO PERMANENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203326,
            "txPgProblema": "1. SISTEMA DE SEGURIDAD CIUDADANA\nDEFICIENTE.\n2.INEXISTENTE SISTEMA DE CÁMARA DE VIDEO VIGILANCIA EN PUNTOS ESTRATÉGICOS DEL DISTRITO.\n3. LA MAQUINARIA PESADA EXISTENTE REQUIERE DE MANTENIMIENTO Y/O RENOVACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DEL SISTEMA DE SEGURIDAD CIUDADANA.\nINSTALACIÓN DEL SISTEMA DE CÁMARAS DE VIDEO VIGILANCIA EN PUNTOS ESTRATÉGICOS DEL DISTRITO.\nREALIZAR EL MANTENIMIENTO DE LA MAQUINARIA PESADA EXISTENTE Y REALIZAR LA RENOVACIÓN NECESARIA PARA SU OPERATIVIDAD OPTIMA",
            "txPgIndicador": "ÍNDICE DE\nCRIMINALIDAD.\nCANTIDAD DE CÁMARAS DE VIDEO VIGILANCIA\nCANTIDAD DE MAQUINARIA PESADA.",
            "txPgMeta": "CONTAR CON UNA CIUDAD SEGURA.\nCONTAR CON 5 CÁMARAS DE VIDEO VIGILANCIA\nMANTENIMIENTO Y/O RENOVACIÓN DE 02 MAQUINARIAS PESADAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}