{
    "datoGeneral": {
        "idPlanGobierno": 17784,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/10992ede-b1dc-44da-bc68-de9e8637175e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/0d2b5875-3c1a-4569-a2cc-7cc507cb01b5.pdf",
        "txCodExpedienteExt": "ERM.2022011632",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146968,
            "txPgProblema": "LA JOYA, ES UN ESPACIO NATURAL, SOCIAL Y URBANO EN EL QUE SE VINCULAN MÚLTIPLES ACTIVIDADES COMERCIALES, INDUSTRIALES, FINANCIERAS, COMUNICACIONALES, DE TRANSPORTE Y CULTURA. COMO MOTOR DEL DESARROLLO REGIONAL Y DEL PAÍS, CONFORMA UN CENTRO DE CREATIVIDAD Y ENERGÍA HUMANA.\nUNO DE LOS RETOS MÁS APREMIANTE ES REDUCIR LA INEQUIDAD SOCIAL. NUESTRA PRIORIDAD ES DISEÑAR Y APLICAR SOLUCIONES VIABLES, ASÍ COMO EJECUTAR ACCIONES QUE DISMINUYAN LA POBREZA Y LA DESIGUALDAD, FOCALIZANDO LA ATENCIÓN EN LAS PERSONAS Y EN EL ENTORNO DONDE SE DESARROLLAN.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE BIENESTAR SOCIAL DE LA POBLACIÓN DEL DISTRITO DE LA JOYA.",
            "txPgIndicador": "•\tIMPULSAR POLÍTICAS PÚBLICAS PARA AMPLIAR EL ABANICO DE OPORTUNIDADES DE LA POBLACIÓN.",
            "txPgMeta": "•\tREVERTIR LA TENDENCIA NEGATIVA DE LOS PRINCIPALES INDICADORES DE BIENESTAR SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147018,
            "txPgProblema": "LA POLÍTICA SOCIAL INTEGRAL A IMPLEMENTAR DEBE PERMITIR QUE LOS ACTORES ECONÓMICOS, POLÍTICOS Y SOCIALES, SE UNAN EN TORNO A LA INVERSIÓN EN LA GENTE, QUE PERMITAN SU DESEMPEÑO EN UNA SOCIEDAD  COMPROMETIDA A OFRECER A LAS PERSONAS LA POSIBILIDAD DE REALIZARSE. POR LO TANTO IMPULSAREMOS EL  PARQUE INDUSTRIAL PARA INCORPORAR A LA PEA COMO UNO DE LOS MECANISMOS DE DESARROLLO ECONÓMICO. POR TANTO, LA UNIVERSALIDAD, EQUIDAD, TRANSVERSALIDAD, INTEGRALIDAD, PARTICIPACIÓN CIUDADANA, JUSTICIA DISTRIBUTIVA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS, SON LOS PRINCIPIOS QUE REGIRÁN LA POLÍTICA SOCIAL DEL \n MUNICIPIO.",
            "txPgObjetivo": "PROMOVER LA INVERSIÓN SOCIAL",
            "txPgIndicador": "•\tSUSCRIBIR CONVENIOS CON UNIVERSIDADES PÚBLICAS Y PRIVADAS PARA LA REALIZACIÓN DE PROYECTOS VINCULADOS A LA SUPERACIÓN DE LA POBREZA.",
            "txPgMeta": "•\tFORMULAR Y EVALUAR PROYECTOS DE ALTO IMPACTO Y BENEFICIO SOCIAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 147036,
            "txPgProblema": "LA ECONOMÍA DEBE ORIENTARSE HACIA EL MEJORAMIENTO DE LAS OPORTUNIDADES DE LA POBLACIÓN. CREAREMOS CONDICIONES PARA LA GENERACIÓN DE TRABAJO Y PRODUCCIÓN QUE FAVOREZCAN EL CRECIMIENTO Y DESARROLLO INTEGRAL DE LA COMUNIDAD. IMPULSAREMOS EL PROGRAMA DE MICROCRÉDITO DESTINADO A FAMILIAS DE ESCASOS RECURSOS, OTORGANDO PEQUEÑOS CRÉDITOS Y BRINDANDO ASISTENCIA TÉCNICA, TRANSFORMANDO LA CASA DE UN DESOCUPADO EN UN TALLER DE PRODUCCIÓN.",
            "txPgObjetivo": "CONTRIBUIR AL AUMENTO DE LA COMPETITIVIDAD DEL DISTRITO.",
            "txPgIndicador": "FOMENTAR UN DISTRITO PRODUCTIVO E INDUSTRIAL, COMPETITIVO EN EL MERCADO NACIONAL E INTERNACIONAL POR LA ORIGINALIDAD Y CALIDAD DE SUS PRODUCTOS.",
            "txPgMeta": "IMPULSAR UNA ADECUADA INFRAESTRUCTURA QUE IMPACTE FAVORABLEMENTE EN LA PROMOCIÓN DE LA ECONOMÍA LOCAL: LA CONECTIVIDAD Y ACCESIBILIDAD TERRITORIAL Y EL BIENESTAR GENERAL DE LA POBLACIÓN. IMPULSAR UNA ECONOMÍA BASADA EN EL CONOCIMIENTO, CON CAPITAL HUMANO Y EMPRESARIAL COMPETITIVO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147057,
            "txPgProblema": "NOS PROPONEMOS INSTRUMENTAR POLÍTICAS DE GOBIERNO QUE IMPULSEN EL DESARROLLO ECONÓMICO CON SENTIDO SOCIAL, MEDIANTE LA ATRACCIÓN DE INVERSIÓN NACIONAL Y EXTRANJERA, PROMOVIENDO Y FORTALECIENDO AL SECTOR EMPRESARIAL Y GENERANDO CONDICIONES PROPICIAS PARA IMPULSARLO.",
            "txPgObjetivo": "MEJORAR EL MARCO INSTITUCIONAL EN EL QUE SE DESEMPEÑA LA ECONOMÍA PARA IMPULSAR, MOTIVAR E INCENTIVAR A LOS ACTORES ECONÓMICOS.",
            "txPgIndicador": "•\tCONCERTAR EL DISEÑO Y APLICACIÓN DE ESTRATEGIAS PARA EL DESARROLLO SOCIAL Y HUMANO DE LA POBLACIÓN DANDO PRIORIDAD A LOS SECTORES VULNERABLES DEL DISTRITO.",
            "txPgMeta": "•\tINSTALAR NUEVAS TECNOLOGÍAS QUE TRANSPARENTEN Y MEJOREN LOS PROCESOS ADMINISTRATIVOS EN MATERIA DE REGULACIÓN DE LA ACTIVIDAD ECONÓMICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 147091,
            "txPgProblema": "PARA MEJORAR LA CALIDAD DE VIDA DE NUESTROS CONCIUDADANOS. POR MEDIO DE INFORMACIÓN INTERACTIVA DE LA COMUNIDAD, CONCIENTIZACIÓN Y EDUCACIÓN AMBIENTAL. EJECUTAREMOS UNA POLÍTICA AMBIENTAL CONSISTENTE EN EL CONTROL DE LA CONTAMINACIÓN DE AGUAS SERVIDAS, RUIDOS, DESECHOS Y BASURAS. SANCIÓN DE UN CÓDIGO DE MEDIO AMBIENTE. IMPULSAREMOS UN SISTEMA DE RECOLECCIÓN DIFERENCIADA DE RESIDUOS DISEÑANDO PARA ELLO POLÍTICA DE RECICLAJE CON LA INSTALACIÓN DE UNA PLANTA DE PROCESAMIENTO DE LA BASURA.",
            "txPgObjetivo": "ORIENTAR EL CONTROL DEL PROCESO DE URBANIZACIÓN HACIA UN APROVECHAMIENTO RACIONAL DE LARGO PLAZO DE LOS RECURSOS NATURALES Y DEL CAPITAL TERRITORIAL PARA EL DESARROLLO SUSTENTABLE DEL DISTRITO.",
            "txPgIndicador": "DAR SUSTENTABILIDAD AL DESARROLLO URBANO DEL DISTRITO PARA GARANTIZAR QUE LAS ACCIONES DE GOBIERNO A CORTO, MEDIANO Y LARGO PLAZO, SE DIRIJAN A MEJORAR LAS OPORTUNIDADES DE VIDA DE LAS GENERACIONES PRESENTES Y FUTURAS.",
            "txPgMeta": "AMPLIAR LA COBERTURA DE LOS SERVICIOS PÚBLICOS CON CALIDAD EN EL DISTRITO PARA REDUCIR LAS DESIGUALDADES SOCIALES. RECUPERAR Y ELEVAR LA CALIDAD DE VIDA EN EL DISTRITO, “DISTRITO SALUDABLE Y HABITABLE”.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147110,
            "txPgProblema": "LA SEGURIDAD DE LOS VECINOS SERÁ CONSIDERADA UN OBJETIVO PRINCIPAL EN NUESTRO PROYECTO MUNICIPAL. IMPULSAREMOS LA JUNTA VECINAL DE SEGURIDAD, IMPLEMENTACIÓN DEL PLAN DE SEGURIDAD. PLAN DE SEGURIDAD VIAL Y PREVENCIÓN DE ACCIDENTES.",
            "txPgObjetivo": "PROMOVER EL ORDENAMIENTO TERRITORIAL",
            "txPgIndicador": "•\tIDENTIFICAR PROYECTOS DE INVERSIÓN DE IMPACTO EN TEMAS DE TRANSPORTE PÚBLICO, PISTAS, VEREDAS, ESCALERAS, MUROS DE CONTENCIÓN, DISPOSICIÓN Y MANEJO DE RESIDUOS SÓLIDOS, AGUA, DESAGÜE, DRENAJE, ALCANTARILLADO Y ELECTRIFICACIÓN, A FIN DE ATRAER RECURSOS.",
            "txPgMeta": "•\tDISEÑAR PROGRAMAS DE FORESTACIÓN, REFORESTACIÓN, PROTECCIÓN DE ÁREAS VERDES Y DE LA RIQUEZA BIÓTICA MEDIANTE LA COORDINACIÓN INSTITUCIONAL Y LA PARTICIPACIÓN SOCIAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 147123,
            "txPgProblema": "NUESTRA ADMINISTRACIÓN MUNICIPAL ESTARÁ ORIENTADA A GENERAR ESPACIOS QUE PERMITAN EL CONTROL Y LA  VIGILANCIA CIUDADANA EN EL MANEJO DE LOS ASUNTOS Y RECURSOS PÚBLICOS. EL ALCALDE, REGIDORES Y  FUNCIONARIOS AL ASUMIR Y FINALIZAR SUS MANDATOS DEBERÁN DAR A CONOCER PÚBLICAMENTE SUS DECLARACIONES DE BIENES PATRIMONIALES, CONFORME LO ESTABLECEN LOS DISPOSITIVOS LEGALES AL RESPECTO.",
            "txPgObjetivo": "CONTINUAR CON EL PROCESO DE MEJORAR CONTINÚA DE LAS CAPACIDADES INSTITUCIONALES DE LA MUNICIPALIDAD CON UNA VISIÓN ESTRATÉGICA,  SISTEMAS INNOVADORES DE GESTIÓN, TRANSPARENCIA Y CERTEZA JURÍDICA, ASÍ COMO EL FORTALECIMIENTO DEL SISTEMA FINANCIERO Y PRESUPUESTAL Y EL ESTABLECIMIENTO DE UNA RELACIÓN MÁS CERCANA CON LOS VECINOS Y VECINAS.",
            "txPgIndicador": "•\tCONSOLIDAR UN GOBIERNO TRANSPARENTE, HONESTO, EFICIENTE Y CON RENDICIÓN DE CUENTAS.",
            "txPgMeta": "•\tIMPULSAR UNA ADMINISTRACIÓN PÚBLICA GERENCIAL CON ENFOQUE ESTRATÉGICO, INCORPORANDO E INSTITUCIONALIZANDO PROCESOS INNOVADORES QUE INCREMENTEN LA CAPACIDAD DE RESPUESTA GUBERNAMENTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 147149,
            "txPgProblema": ".  LOS CIUDADANOS PODRÁN SABER QUÉ HACE NUESTRO GOBIERNO Y CÓMO SE ADMINISTRA EL MUNICIPIO. PARA  ELLO SEGUIREMOS ACTUALIZANDO NUESTRA PÁGINA WEB, POR INTERNET SE INFORMARÁ SOBRE LOS INGRESOS Y EGRESOS MUNICIPALES, LAS COMPRAS, LAS CONTRATACIONES, LAS DEUDAS, LOS SUELDOS DE LOS FUNCIONARIOS Y LA CANTIDAD DEL PERSONAL SUPERIOR, JERÁRQUICO Y NO JERÁRQUICO, CONFORME A LA LEY DE TRANSPARENCIA. QUEREMOS QUE HAYA UNA ACTIVA PARTICIPACIÓN CIUDADANA Y ASÍ RECIBIR DENUNCIAS, CRÍTICAS, SUGERENCIAS  E IDEAS DANDO UN MARCO DE PARTICIPACIÓN DEMOCRÁTICA PARA RECUPERAR LA CONFIANZA ENTRE EL PUEBLO Y SUS REPRESENTANTES.",
            "txPgObjetivo": "PROMOVER UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "•\tTRANSPARENTAR LOS PROCESOS PÚBLICOS, EN ESPECIAL AQUELLOS QUE SUPONEN TOMA DE DECISIONES.",
            "txPgMeta": "•\tESTABLECER MECANISMOS SENCILLOS Y DIVERSOS PARA PUBLICAR INFORMACIÓN QUE MANDA LA LEY Y AQUELLA QUE RESULTE DE INTERÉS PARA EL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}