{
    "datoGeneral": {
        "idPlanGobierno": 19763,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2708,
        "txOrganizacionPolitica": "FRENTE ESPERANZA POR TACNA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/152ce133-19f0-4de6-ae0d-276acd3ae8c7.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/75f45430-e26a-499c-98f2-2b3f36c9c2d5.pdf",
        "txCodExpedienteExt": "ERM.2022006461",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128904,
            "txPgProblema": "SALUD: \nLA FALTA DE POLÍTICAS DE ATENCIÓN DE LA PRESTACIÓN DE UN SERVICIO OPORTUNO.\nESCASOS PROFESIONALES DE LA SALUD EN NUESTRO DISTRITO; PARA DETECTAR LAS DIVERSAS ENFERMEDADES QUE ADOLECEN NUESTRA POBLACIÓN.\n\nEDUCACIÓN: \nCARENCIA DEL SERVICIO DE INTERNET.\nMIGRACIÓN DE JÓVENES ALAS DIFERENTES REGIONES DE NUESTRO PAÍS.\n\nSANEAMIENTO:\nGESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA Y PRIVADA PARA EL MEJORAMIENTO DE LA CALIDAD DE AGUA Y LA ERRADICACIÓN DE LOS METALES PESADOS (BORO Y ARSÉNICO).\n\nSEGURIDAD CIUDADANA:\nFOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN Y LAS ORGANIZACIONES DE BASE.",
            "txPgObjetivo": "SALUD:\nPRESTAR EL SERVICIO OPORTUNO, EFICAZ, EFICIENTE Y DE CALIDAD.\nCONTAR CON ESPECIALISTAS EN NUESTRO DISTRITO, PARA EL TRATAMIENTO DE ENFERMEDADES DE NUESTROS POBLADORES.\n\nEDUCACION\nDESARROLLAR TALLERES DE EMPRENDIMIENTO EN COORDINACIÓN CON LA INSTITUCIÓN EDUCATIVA DEL DISTRITO.\nMEJORAR EL SERVICIO DE INTERNET.\n\nSANEAMIENTO:\nREALIZAR ESTUDIOS DE INVERSIÓN PARA EL SANEAMIENTO BÁSICO (AGUA Y DESAGÜE) Y MEJORAR LA PRESTACIÓN DEL SERVICIO DE AGUA POTABLE A LA POBLACIÓN DEL DISTRITO.\n\nSEGURIDAD CIUDADANA:\nCONSISTE EN FOMENTAR LA PARTICIPACIÓN DE LA POBLACIÓN EN LA CONFORMACIÓN DE REDES DE PROTECCIÓN AL POBLADOR, HACIENDO USO DE LOS APLICATIVOS TECNOLÓGICOS.",
            "txPgIndicador": "SALUD:\nPORCENTAJE DE POBLACIÓN CON SEGURO SOCIAL POR TIPO DE SEGURO.\n\nEDUCACION:\nPORCENTAJE DE POBLACIÓN QUE ASISTE A LA EDUCACIÓN GENERAL BÁSICA POR SEXO.\n\nSANEAMIENTO:\nPROYECTO CULMINADO\n\nSEGURIDAD CIUDADANA:\n% DISMINUCIÓN DELICTIVA",
            "txPgMeta": "SALUD:\nPOBLACIÓN SATISFECHA CON LA PRESTACIÓN DEL SERVICIO.\nPOBLACIÓN DISTRITAL SATISFECHA Y FELIZ\n\nEDUCACIÓN:\nREALIZAR EVENTOS CULTURALES CON LA PARTICIPACIÓN ORGANIZADA DE LOS POBLADORES.\nLOGRAR QUE LOS COLEGIALES ESTÉN SATISFECHOS CON E L SERVICIO DEL INTERNET.\n\nSANEAMIENTO:\nPOBLACIÓN SATISFECHA CON EL SERVICIO DE AGUA POTABLE.\nPOBLACIÓN SEGURA.\n\nSEGURIDAD CIUDADANA\nPOBLACIÓN SEGURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129074,
            "txPgProblema": "AGRICULTURA Y GANADERÍA:\nBAJA PRODUCCIÓN Y PRODUCTIVIDAD EN LAS ACTIVIDADES DE AGRICULTURA.\nESCASA SENSIBILIZACIÓN A LOS PRODUCTORES DE NUESTRO DISTRITO.\nNO EXISTE UN PUNTO DE VENTA DE NUESTROS PRODUCTOS EN EL MERCADO LOCAL DE TACNA.\nESCASEZ DE FORRAJES PARA LA GANADERÍA.",
            "txPgObjetivo": "FORTALECER A LOS PRODUCTORES Y MEJORAR EL MANEJO DE LA CONSERVACIÓN DE SUELOS; MEDIANTE LA REHABILITACIÓN O RECONSTRUCCIÓN DE ANDENES.\nMEJORAR LA ASISTENCIA TÉCNICA A LOS PRODUCTORES MEDIANTE CAMPAÑAS AGRÍCOLAS Y PECUARIAS.\nCOORDINAR CON LA ADMINISTRACIÓN DEL MERCADO LOCAL, PARA LA OBTENCIÓN DE UN PUESTO DE VENTA.\nCULTIVO DE FORRAJE ALTERNATIVO PARA LA ESCASEZ.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN OCUPADA EN SECTOR PRIMARIO POR SEXO.\n\nPRODUCTORES SATISFECHOS",
            "txPgMeta": "INCREMENTAR LA PRODUCCIÓN AGRÍCOLA Y SENSIBILIZAR A NUESTROS PRODUCTORES DEL DISTRITO.\nVENTA Y COMERCIALIZACIÓN DE PRODUCTOS.\nVENTA DE NUESTROS PRODUCTOS A LOS COMERCIALIZADORES Y CONSUMIDORES FINALES.\nINCREMENTO DE FORRAJE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129110,
            "txPgProblema": "CONTAMINACIÓN DEL MEDIO AMBIENTE CON RESIDUOS SÓLIDOS Y AGUAS RESIDUALES.\nESCASA DIFUSIÓN DE NORMAS, REGLAMENTOS Y PLANES DE CONSERVACIÓN AMBIENTAL\nFALTA TERMINAR LA VÍA DE COMUNICACIÓN ENTRE LOS DISTRITOS DE HUANUARA – ILABAYA",
            "txPgObjetivo": "OPTIMIZAR LA CALIDAD DE VIDA DE NUESTROS POBLADORES. REALIZAR EL RECICLADO DE LOS RESIDUOS SÓLIDOS EN NUESTRO DISTRITO\nPROMOVER LA GESTIÓN INTEGRAL Y SOSTENIBLE DE LOS RECURSOS NATURALES Y DEL AMBIENTE.\nGESTIONAR LA PAVIMENTACIÓN DE LA VÍA ENTRE LOS DISTRITOS DE HUANUARA - ILABAYA",
            "txPgIndicador": "INDICADOR DE EFICIENCIA Y EFICACIA.\nINDICADOR DE EFICIENCIA Y EFICACIA.\nINDICADOR DE EFICIENCIA Y EFICACIA.",
            "txPgMeta": "CONSTRUIR UN RELLENO SANITARIO EN NUESTRO DISTRITO. SENSIBILIZAR A LA POBLACIÓN EN MANEJO DE RESIDUOS SÓLIDOS.\nELABORACIÓN DEL PLAN DE GESTIÓN AMBIENTAL PARA EL DISTRITO.\nVÍA DE COMUNICACIÓN PAVIMENTADA, PARA LA COMERCIALIZACIÓN DE LOS PRODUCTOS A LAS DIFERENTES REGIONES DEL PAÍS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129141,
            "txPgProblema": "TRANSFERENCIA DE ESCASOS RECURSOS POR PARTE DEL GOBIERNO CENTRAL.\nLA FALTA DE PROYECTOS DE DESARROLLO EN NUESTRO DISTRITO.\nLIMITADA ATENCIÓN DE POBLACIÓN ADULTO MAYOR DE 65 AÑOS A MAS.",
            "txPgObjetivo": "ELABORACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\nELABORACIÓN DE PERFILES Y/O EXPEDIENTES TÉCNICOS, PARA GESTIONAR EL FINANCIAMIENTO DE OBRAS.\nPROMOVER LA TRANSPARENCIA EN LA GESTIÓN PÚBLICA, IMPULSANDO LA PARTICIPACIÓN DE LA POBLACIÓN DEL DISTRITO.",
            "txPgIndicador": "INDICADOR DE EFICIENCIA Y EFICACIA.\nINDICADOR DE EFICIENCIA Y EFICACIA.\nINDICADOR DE EFICIENCIA Y EFICACIA",
            "txPgMeta": "PLAN DE DESARROLLO LOCAL CONCERTADO TERMINADO\nELABORACIÓN DE PERFILES Y/O EXPEDIENTES TÉCNICOS, PARA GESTIONAR EL FINANCIAMIENTO DE OBRAS.\nGOBIERNO ABIERTO PARA TODA LA POBLACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}