{
    "datoGeneral": {
        "idPlanGobierno": 20513,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1366,
        "txOrganizacionPolitica": "FUERZA POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f8b301ba-04d0-4498-b4c0-a83eba26051d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c9797e31-7abf-4de4-a08f-e46c833f94f2.pdf",
        "txCodExpedienteExt": "ERM.2022017294",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 192955,
            "txPgProblema": "1.\tDEFICIENCIA DE INFRAESTRUCTURA, EQUIPAMIENTO Y ATENCIÓN INTEGRAL EN EL CENTRO DE SALUD  DEL DISTRITO DE ZAÑA PARA ATENDER A LOS POBLADORES.\n2.\tDEFICIENTE COBERTURA DEL ACCESO Y CALIDAD DEL SERVICIO BÁSICO  URBANO Y RURAL EN EL DISTRITO DE ZAÑA\n3.\tDEFICIENTE ACCESO EDUCATIVO POR FALTA DE INFRAESTRUCTURA ADECUADA PARA GARANTIZAR UN ÓPTIMO APRENDIZAJE EDUCATIVO.  \n4.\tDEFICIENTE COBERTURA DE LA RED VIAL Y DE TRÁNSITO EN LA ZONA URBANA Y RURAL DEL DISTRITO DE ZAÑA.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA, EQUIPAMIENTO Y LA ATENCIÓN INTEGRAL DE LA SALUD PROPICIANDO REDUCIR LAS BRECHAS DE ESTOS PROBLEMAS IDENTIFICADOS EN EL SECTOR SALUD, MEJORANDO LA CALIDAD DE VIDA DE LA POBLACIÓN DEL DISTRITO DE ZAÑA.\nMEJORAR EL ACCESO Y CALIDAD DE LOS SERVICIOS BÁSICOS DE MANERA INTEGRAL Y SOSTENIBLE EN BENEFICIO POBLACIÓN DEL DISTRITO DE ZAÑA \nMEJORAR Y ACONDICIONAR LA INFRAESTRUCTURA EDUCATIVA PARA GARANTIZAR EL ACCESO AL SERVICIO EDUCATIVO ÓPTIMO, OPORTUNO Y ADECUADO PARA LA POBLACIÓN ESCOLAR DE EDUCACIÓN BÁSICA DEL DISTRITO DE ZAÑA.\nMEJORAR Y ACONDICIONAR LA COBERTURA DE LA RED VIAL Y DE TRANSITO ADECUANDO LA ZONA URBANA Y RURAL MEJORANDO LA CALIDAD DE VIDA DE LOS POBLADORES DEL DISTRITO DE ZAÑA.",
            "txPgIndicador": "PORCENTAJE DE MEJORA INSTITUCIONAL DE PRESTACIÓN DE SERVICIOS DE SALUD PRIORIZADO CONINFRAESTRUCTURA CONSTRUIDA, Y EQUIPADA.\nPORCENTAJE DE REDUCCIÓN DE BRECHA DE ANEMIA EN NIÑOS MENORES DE 5 AÑOS.   \nPORCENTAJE DE MEJORA EN LA ATENCIÓN INTEGRAL DEL POBLADOR PARA GARANTIZAR UNA VIDA SANA Y PROMOVER EL BIENESTAR DE LA SALUD EN EL DISTRITO DE ZAÑA. \nPORCENTAJE DE HOGARES URBANOS Y RURALES CON ACCESO AL SERVICIO DE SANEAMIENTO POR RED PÚBLICA.\nPORCENTAJE DE VIVIENDAS CON ACCESO A AGUA POR RED PÚBLICA. \nPORCENTAJE DE VIVIENDAS CON ALUMBRADO PÚBLICO.\nNÚMERO DE ESTUDIOS DE INVERSIÓN EN SANEAMIENTO CON VIABILIDAD FORMULADOS POR LA MUNICIPALIDAD DISTRITAL DE ZAÑA.\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS QUE TIENE UNA INFRAESTRUCTURA ADECUADA. \nPORCENTAJE DE PERSONAL DOCENTE EN LAS INSTITUCIONES EDUCATIVAS QUE GARANTIZAN EL DESARROLLO DE LAS ACTIVIDADES ESCOLARES DE EDUCACIÓN BÁSICA. \nPORCENTAJE DE COBERTURA MEJORADA Y PAVIMENTADA EN EL DISTRITO DE ZAÑA. \nPORCENTAJE DE COBERTURA ACONDICIONADA A UNA RED VIAL PAVIMENTADA PARA EL DESARROLLO INTEGRAL DEL DISTRITO.",
            "txPgMeta": "REDUCCIÓN DE UNA BRECHA DEL 20%\nREDUCCIÓN DE UNA BRECHA DEL  50 %\nREDUCCIÓN DE UNA BRECHA DEL 40 %\nREDUCCIÓN DE UNA BRECHA DEL 30%\nREDUCCIÓN DE UNA BRECHA DEL 60%\nREDUCCIÓN DE UNA BRECHA DEL 60%\nREDUCCIÓN DE UNA BRECHA DEL 50%\nREDUCCIÓN DE UNA BRECHA DEL 30%\nREDUCCIÓN DE UNA BRECHA DEL 50 %\nREDUCCIÓN DE UNA BRECHA DEL 40%\nREDUCCIÓN DE UNA BRECHA DEL 20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 193033,
            "txPgProblema": "1.\tDEFICIENTE DE LA COBERTURA EN INFRAESTRUCTURA HIDRÁULICA Y DEFICIENTE CAPACITACIÓN Y ORGANIZACIÓN EN EL MANEJO DE LOS RECURSOS HÍDRICOS PARA MEJORAR LOS NIVELES DE PRODUCCIÓN EN LAS DIFERENTES ACTIVIDADES PRODUCTIVAS DEL DISTRITO DE ZAÑA.\n2.\tFALTA DE CAPACITACIÓN EN LA ORGANIZACIÓN Y ASISTENCIA TÉCNICA PARA ACCESO A FONDOS CONCURSABLES EN LOS DIFERENTES RUBROS DE ACTIVIDADES PRODUCTIVAS DEL DISTRITO DE ZAÑA.  \n3.\tFALTA DE IDENTIFICACIÓN Y EVALUACIÓN DE LOS RECURSOS TURÍSTICOS Y GASTRONÓMICOS EN UNA PLATAFORMA DIGITAL INTEGRADA CON INFORMACIÓN DE LOS SERVICIOS TURÍSTICOS QUE BRINDAN LOS DIFERENTES SECTORES DE NUESTRO DISTRITO DE ZAÑA.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE PRODUCTIVIDAD, PRODUCCIÓN Y ASOCIATIVIDAD DE LAS DIFERENTES ACTIVIDADES PRODUCTIVAS DEL DISTRITO DE ZAÑA. \nMEJORAR LOS NIVELES DE CAPACITACIÓN EN ASOCIATIVIDAD PARA ACCESO A FONDOS CONCURSABLES DE LAS DIFERENTES ACTIVIDADES PRODUCTIVAS Y TURÍSTICAS  DEL DISTRITO DE ZAÑA.\nMEJORAR LA IDENTIFICACIÓN Y EVALUACIÓN DE LOS RECURSOS TURÍSTICOS EN UNA PLATAFORMA DIGITAL INTEGRADA CON INFORMACIÓN DE LOS SERVICIOS TURÍSTICOS QUE BRINDAN LOS DIFERENTES SECTORES DE NUESTRO DISTRITO DE ZAÑA.",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE INFRAESTRUCTURA HIDRÁULICA FINANCIADOS POR ASOCIACIONES PÚBLICO-PRIVADAS.\nPORCENTAJE DE PRODUCTORES AGRARIOS CAPACITADOS DEL DISTRITO DE ZAÑA PARA INCURSIONAR AL MERCADO NACIONAL E INTERNACIONAL. \nPORCENTAJE DE PRODUCTORES ESTRATÉGICOS CON CAPACIDADES FORTALECIDAS EN NUEVAS TECNOLOGÍAS DE PRODUCCIÓN. \nPORCENTAJE DE PRODUCTORES Y ASOCIACIONES DE PRODUCTORES FORMALES QUE HAN RECIBIDO ASISTENCIA TÉCNICA PARA ACCESO A FONDOS CONCURSABLES.\nPORCENTAJE DE PERSONAS NATURALES Y JURÍDICAS CAPACITADOS EN ARTESANÍA, COMERCIO EXTERIOR Y TURISMO. \nNÚMERO DE RECURSOS TURÍSTICOS Y GASTRONÓMICOS INVENTARIADOS.\nNÚMERO DE PRESTADORES DE SERVICIOS TURÍSTICOS Y GASTRONÓMICOS FORMALIZADOS. \nPORCENTAJE DE EMPRESAS DE SERVICIOS TURÍSTICOS Y GASTRONÓMICOS INCORPORADAS A LA INFORMACIÓN DIGITAL.\nNÚMERO DE PRESTADORES DE SERVICIOS TURÍSTICOS SUPERVISADOS Y FISCALIZADOS EN EL CUMPLIMIENTO DE ESTÁNDARES DE CALIDAD DE LOS SERVICIOS OFRECIDOS Y PRESTADOS.",
            "txPgMeta": "REDUCCIÓN DE UNA BRECHA DEL 30%\nREDUCCIÓN DE UNA BRECHA DEL 30%\nREDUCCIÓN DE UNA BRECHA DEL 40 %\nREDUCCIÓN DE UNA BRECHA DEL 40 % \nREDUCCIÓN DE UNA BRECHA DEL 50 %\nCOBERTURA DEL 80 % DE LA BRECHA IDENTIFICADA.\nREDUCCIÓN DE UNA BRECHA DEL 50 %\nREDUCCIÓN DE UNA BRECHA DEL 50 %\nREDUCCIÓN DE UNA BRECHA DEL 80 %",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 193137,
            "txPgProblema": "DEFICIENTE INFORMACIÓN AMBIENTAL ACTUALIZADA ORIENTADA A LOS DIFERENTES SECTORES DE LA POBLACIÓN EN GENERAL DE NUESTRO DISTRITO. \nDEFICIENCIA EN LA ASISTENCIA TÉCNICA SOSTENIDA A LOS DIFERENTES ACTORES PÚBLICOS Y PRIVADOS  Y UNA ADECUADA FISCALIZACIÓN PARA EL MANEJO DE RESIDUOS SÓLIDOS INTEGRADO CON EL SISTEMA DE GESTIÓN AMBIENTAL DE LA MUNICIPALIDAD DISTRITAL.\nDEFICIENCIA EN GESTIÓN INTEGRAL DE LAS ÁREAS VERDES Y SU CONSERVACIÓN Y MANTENIMIENTO POR PARTE DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgObjetivo": "MEJORAR Y DETALLAR LA INFORMACIÓN AMBIENTAL ACTUALIZÁNDOLA Y ORIENTÁNDOLA A ACTORES SECTORIALES, MULTINIVEL Y POBLACIÓN EN GENERAL DE NUESTRO DISTRITO. \nMEJORAR LA ASISTENCIA TÉCNICA SOSTENIDA A LOS DIFERENTES ACTORES PÚBLICOS Y PRIVADOS  PARA EL MANEJO DE RESIDUOS SÓLIDOS INTEGRADO CON EL SISTEMA DE GESTIÓN AMBIENTAL DE LA MUNICIPALIDAD DISTRITAL.\nMEJORAR EL MANEJO DE LA GESTIÓN INTEGRAL DE LAS ÁREAS VERDES DE PARQUES Y JARDINES Y SU CONSERVACIÓN Y MANTENIMIENTO POR PARTE DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgIndicador": "NÚMERO DE PUBLICACIONES EN TEMAS AMBIENTALES REGISTRADAS EN EL SISTEMA NACIONAL DE INFORMACIÓN AMBIENTAL (SINIA).\nNÚMERO DE USUARIOS PÚBLICOS Y PRIVADOS QUE ACCEDEN A LA INFORMACIÓN GEORREFERENCIADA QUE GENERA LA ENTIDAD.\nNÚMERO DE GRUPOS TÉCNICOS MUNICIPALES PARA ASISTIR EN TEMÁTICAS AMBIENTALES Y MANEJO DE RESIDUOS SÓLIDOS.\nPORCENTAJE USUARIOS CON REPORTES DE SUPERVISIÓN Y FISCALIZACIÓN AMBIENTAL SATISFACTORIOS.\nNÚMERO DE PARQUES Y JARDINES EN BUEN ESTADO DE CONSERVACIÓN CON ÁRBOLES Y GRASS NATURAL.\nPORCENTAJE DE CALLES CON JARDINERAS REFORESTADAS Y EN BUEN ESTADO DE CONSERVACIÓN CON MANTENIMIENTO POR PARTE DE LA MUNICIPALIDAD DISTRITAL.",
            "txPgMeta": "COBERTURA DEL 80 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DE UN 50% DE BRECHA \nCOBERTURA DEL 60 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DEL 50 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DEL 60 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DEL 70 % DE LA BRECHA IDENTIFICADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 193173,
            "txPgProblema": "DEFICIENCIA EN LA ORGANIZACIÓN INTERNA Y FALTA DE ACTUALIZACIÓN DE DOCUMENTOS DE GESTIÓN DE LA MUNICIPALIDAD DISTRITAL DE ZAÑA.   \nFALTA DE CULTURA PARA LA PREVENCIÓN DE RIESGOS Y DESASTRES POR PARTE DE LA POBLACIÓN DEL DISTRITO DE ZAÑA \nDEFICIENTE CONECTIVIDAD DIGITAL DE LAS INSTITUCIONES PÚBLICAS PARA EL ACCESO A LAS CAPACITACIONES Y TRANSPARENTAR LA INFORMACIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LA GESTIÓN PÚBLICA INSTITUCIONAL MUNICIPAL \nFORTALECIMIENTO DE LA GESTIÓN PÚBLICA INSTITUCIONAL MUNICIPAL \nMEJORAR LA CONECTIVIDAD DIGITAL DE LAS INSTITUCIONES PÚBLICAS PERMITIENDO EL ACCESO A LA INFORMACIÓN Y CAPACITACIÓN DE LOS TRABAJADORES PÚBLICOS, ADEMÁS DE TRANSPARENTAR LA INFORMACIÓN A TODOS LOS POBLADORES DEL DISTRITO DE ZAÑA.",
            "txPgIndicador": "PORCENTAJE DEL PRESUPUESTO ANUAL DEL GOBIERNO MUNICIPAL ORIENTADO A RESULTADOS. \nNÚMEROS DE DOCUMENTOS DE GESTIÓN ESTRATÉGICA EVALUADOS Y ACTUALIZADOS.\nNÚMERO DE SERVIDORES CIVILES QUE REGISTRAN CAPACITACIÓN EN BASE A PERFIL DE COMPETENCIAS.\nPORCENTAJE DEL PRESUPUESTO ANUAL DEL GOBIERNO MUNICIPAL ORIENTADO A RESULTADOS EN PREVENCIÓN DE RIESGOS Y DESASTRES. \nNÚMERO DE INSTITUCIONES PÚBLICAS CONECTADAS AL SERVICIO DE INTERNET DE BANDA ANCHA.",
            "txPgMeta": "COBERTURA DEL 100 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DEL 100 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DEL 60 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DEL 50 % DE LA BRECHA IDENTIFICADA\nCOBERTURA DEL 70 % DE LA BRECHA IDENTIFICADA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}