{
    "datoGeneral": {
        "idPlanGobierno": 17396,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2884,
        "txOrganizacionPolitica": "TRABAJO MAS TRABAJO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1726,
        "juradoElectoral": "SANCHEZ CARRION",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/9e066420-72c6-4951-8e9f-1b650f2653fd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/571b952c-3806-4f1c-bd16-aba4ecfb84be.pdf",
        "txCodExpedienteExt": "ERM.2022006910",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 169783,
            "txPgProblema": "EL SISTEMA DE SALUD DEL DISTRITO EN PÉSIMAS CONDICONES",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE RESPUESTA Y ASISTENCIA PRIMARIA EN EL SERVICIO DE SALUD DEL DISTRITO DE SANAGORÁN",
            "txPgIndicador": "MEJORAS EN LA ATENCIÓN PRIMARIA EN LOS CENTROS Y PUESTOS DE SALUD",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN DE CENTROS DE SALUD, CON EL EQUIPAMIENTO REQUERIDO PARA LAS ATENCIONES PRIMARIAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169819,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA A CONSECUENCIA DE FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO EDUCITIVO",
            "txPgObjetivo": "MEJORAR LA COBERTURA Y CALIDAD DE LA EDUCACIÓN BÁSICA REGULAR, CON UNA VISIÓN DE MEJORAR LA CAPACIDAD LECTORA Y DE CONOCIMIENTO DEL ESTUDIANTADO",
            "txPgIndicador": "EL ESTUDIANTADO PRESENTARÁ UNA MEJORA EN  EL ASPECTO DE COMPRENSIÓN LECTORA Y RAZONAMIENTO.",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA EDUCATIVA, EQUIPANDOLOS CON LAS HERRAMIENTAS Y/O IMPLEMENTOS EDUCATIVOS  NESESARIOS PARA FACILITAR Y MEJORAR EL SISTEMA DE ENSEÑANZA-APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169869,
            "txPgProblema": "GRAN PARTE DE LA POBLACIÓN DEL DISTRITO, EN ESPECIAL  LOS HABITANTES DE LOS CASERIOS NO CUENTAS CON EL SERVICIO BÁSICO DE SANEAMIENTO.",
            "txPgObjetivo": "AMPLIAR Y MEJORAR LA COBERTURA DEL SERVICIO DE SANEAMIENTO EN EL DISTRITO DE SANAGORÁN",
            "txPgIndicador": "VIVIENDAS CON SERVICIOS DE  AGUA Y DESAGUE.",
            "txPgMeta": "GESTIONAR Y EJECUTAR PROYECTOS DE INFRAESTRUCTURA DE SANEAMIENTO EN LAS LOCALIDADES DEL DISTRITO DE SANAGORÁN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 169939,
            "txPgProblema": "ESCASES DE INFRAESTRUCTURA AGRICOLA EN TODA LA JURISDICCIÓN DEL DISITRITO DE SANAGORÁN",
            "txPgObjetivo": "CONSTRUIR  INFRAESTRUCURA AGRICOLA PARA MEJORAR Y AUMENTAR LA PRODUCCIÓN",
            "txPgIndicador": "AUMENTO DE LA PRODUCCIÓN Y MEJORA DE LA CALIDAD DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgMeta": "CREAR UN SISTEMA DE IRRIGACIÓN PARA GENERAR DOS COSECHAS AL AÑO, BRINDANDO ASISTENCIA TECNICA AGROPECUARIA PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 169999,
            "txPgProblema": "FALTA DE ACCESIBILIDAD DE LAS ZONAS DE PRODUCCIÓN AGROPECUARIA HACIA LOS GRANDES MERCADOS, LO CUAL DIFICULTA E IMPOSIBILITA LA COLOCACIÓN Y/O VENTA DE SUS PRODUCTOS",
            "txPgObjetivo": "CREAR UNA RED VIAL DISTRITAL PARA PODER TRASLADAR CON FACILIDAD SUS PRODUCTOS AGRICOLAS A MERCADOS MAS COMPETITIVOS Y ASI OBTENER UNA MAYOR UTILIDAD  POR LOS PRODUCTOS VENDIDOS.",
            "txPgIndicador": "VENTA DE LOS PRODUCTOS AGRICOLAS EN MERCADOS EXTERIORES DE NUESTRA JURISDICIÓN",
            "txPgMeta": "CREAR UNA RED VIAL QUE CONECTE A TODAS LAS LOCALIDADES DEL DISTRITO Y LOS PRINCIPALES CENTROS DE PRODUCCIÓN AGRICULA, CON LA VIA PRINCIPAL QUE CONECTA HACIA LAS CIIUDADES DE LA COSTA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 170153,
            "txPgProblema": "EL SERVICIO DE RECOLECCIÓN Y ALMACENAMEINTO DE RESUDUOS SÓLIDOS ES MUY DEFICIENTE O INEXISTENTE",
            "txPgObjetivo": "CREAR UN SISTEMA IDONEO, PERIÓDICO Y CONTINUO DE RECOLECCIÓN DE BASURA Y CONSTRUIR RELLENOS SANITARIOS DONDE CUMPLIENDO CON LAS DIRECTIVAS Y PROTOCOLOS DE PROTECCIÓN AL MEDIO AMBIENTE SE COMPACTARÁ Y ALMACENARÁ LOS RESIDUOS SOLIDOS.",
            "txPgIndicador": "EL ORNATO PÚBLICOS MAS LIMPIO Y MENOS CONTAMINADO",
            "txPgMeta": "CONSTRUIR RELLENOS SANITARIOS EN LAS LOCALIDADES CON MAYOR POBLACIÓN DEL DISTRITO Y CREAR UN MECANISMO EFICIENTE DE LA RECOLECIÓN DE LA BASURA, ADECUANDOSE A LAS CONDICIONES DE NUESTRA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170222,
            "txPgProblema": "LA ACTIVIDAD MINERA A TRAIDO CONSIGO LA DEFORESTACIÓN DE GRANDES EXTENCIONES DE TERRENOS.",
            "txPgObjetivo": "A FIN DE APALEAR EL DAÑO ECOLÓGICO QUE PRODUJO LA ACTIVIDAD MINERA, SE CREARÁ UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN DE LOS TERRENOS DONDE NO SE LLEVA A CABO LA ACTIVIDAD AGRÍCOLA.",
            "txPgIndicador": "RECUUPERACIÓN PAULATINA DE LA FLORA",
            "txPgMeta": "A TRAVES DE  UN VIVERO FORESTAR Y CON EL APOYO TÉCNICO QUE BRINDARÁ LA MUNICIPALIDAD SE DARA INICIO AL PROYECTO DE FORESTACIÓN Y REFORESTACIÓN, CON LA FLORA ORIUNDA DE LA ZONA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 170263,
            "txPgProblema": "EL ESTADO EN SUS TRES NIVELES, NO TIENE PRECENCIA EN LAS POBLACIONES MAS VULNERABLES DEL DISTRITO.",
            "txPgObjetivo": "EL GOBIERNO MUNICIPAL DEBE TENER COMO SU OBJETIVO PRIMORDIAL ESTAR PRESENTE EN TODOS LOS ACTOS QUE CONLLEVEN AL  DESARROLLO DE SUS PUEBLOS",
            "txPgIndicador": "PRECENCIA DEL ESTADO EN TODOS LOS SECTORES DE LA POBLACIÓN",
            "txPgMeta": "INSTALAR CENTROS DE ATENCIÓN AL CIUDADANO EN LAS DIERENTES LOCALIDADES DEL DISTRITO, A FIN DE RECABAR LA PROBLEMÁTICA Y BRINDAR PLANTEAMIENTOS  DE SOLUCIÓN, DESTINANDO LA LOGISTICA Y LOS RECURSOS QUE SEAN NECESARIOS PARA TAL FIN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 170326,
            "txPgProblema": "DESINTERES DE LA POBLACIÓN  EN PARTICIPAR EN LA TOMA DE DECICIONES GUBERNAMENTALES",
            "txPgObjetivo": "INSENETIVAR A LA POBLACIÓN EN QUE SE OGANICEN, PARA QUE PUEDAN PARTICIPAR EN LA  TOMA DE DECICIONES  PARA LA PRIORIZACIÓN DE LOS PROYECTOS DE IMPACTO Y TRASENDENCIA EN EL DISTRITO.",
            "txPgIndicador": "PRESENCIA DE LA POBLACIÓN EN LOS ACTOS DE GOBIERNO.",
            "txPgMeta": "MEDIANTE EL PRESUPUESTO PARTICIPATIVO, LA POBLACIÓN ORGANIZADA, PARTICIPARÁ ACTIVAMENTE EN LA DISPOCICIÓN DE LOS RECURSOS PARA LA EJECUCIÓN DE LOS PROYECTOS Y/O ACTIVIDADES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}