{
    "datoGeneral": {
        "idPlanGobierno": 23887,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1674,
        "juradoElectoral": "GRAU",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cfe40c5f-787b-49ac-a1eb-4a5fab36f36a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/d2dd5509-567b-480f-9377-59e144fe01e8.pdf",
        "txCodExpedienteExt": "ERM.2022013870",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167383,
            "txPgProblema": "BAJO RENDIMIENTO ESCOLAR",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS DOCENTES DE EDUCACIÓN INICIAL, PRIMARIA Y SECUNDARIA.\nMEJORAR LOS NIVELES DE APRENDIZAJE EN COMPRENSIÓN LECTORA Y RAZONAMIENTO LÓGICO MATEMÁTICO.",
            "txPgIndicador": "NÚMERO DE ALUMNOS CON BUENA COMPRENSIÓN LECTORA Y RAZONAMIENTO LÓGICO MATEMÁTICO",
            "txPgMeta": "MEJORAR EN UN 50% LOS NIVELES DE APRENDIZAJE (COMPRENSIÓN LECTORA Y RAZONAMIENTO LÓGICO MATEMÁTICO)",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167400,
            "txPgProblema": "FALTA DE SERVICIOS BÁSICOS (AGUA, DESAGÜE, ENERGÍA ELÉCTRICA).",
            "txPgObjetivo": "INCREMENTAR EL ACCESO CONTINUO SERVICIO DE AGUA DE CALIDAD Y DE SANEAMIENTO SOSTENIBLE Y DE CALIDAD",
            "txPgIndicador": "NÚMERO DE FAMILIAS CON SERVICIOS BÁSICOS",
            "txPgMeta": "CUBRIR LAS NECESIDADES DE SERVICIOS BÁSICOS DEL 80% DE LA POBLACIÓN",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167413,
            "txPgProblema": "DESNUTRICIÓN CRÓNICA INFANTIL, ANEMIA EN NIÑOS MENORES A 5 AÑOS, EMBARAZOS NO DESEADOS, MUERTE MATERNA.",
            "txPgObjetivo": "REDUCIR LA ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS ( PROGRAMADA DE SEGURIDAD ALIMENTARIA), COMO LOS EMBARAZOS DE ADOLESCENTES",
            "txPgIndicador": "NIÑOS MENORES DE 5 AÑOS SIN ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL, NÚMERO DE ADOLESCENTES NO GRÁVIDAS",
            "txPgMeta": "ALCANZAR PARA EL 2026 LA REDUCCIÓN DE LA ANEMIA Y DCI EN UN 50%.\nREDUCIR EL EMBARAZO NO DESEADO ADOLESCENTE EN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167441,
            "txPgProblema": "DÉBIL INVERSIÓN Y RECURSOS PARA EL SECTOR PRODUCTIVO, CAMPESINO, EMPRENDIMIENTOS PARA \nORGANIZACIONES DE JÓVENES Y MUJERES",
            "txPgObjetivo": "IMPLEMENTAR PROCOMPITE  DISTRITAL PARA APALANCAR FONDOS NACIONALES Y EXTERNOS",
            "txPgIndicador": "NUMERO DE POBLADORES BENEFICIAROS DE PROCOMPITE.",
            "txPgMeta": "COFINANCIAR  EN PLANES DE NEGOCIO A NIVEL DISTRITAL AL 40% DE POBLACIÓN QUE PARTICIPA EN PROCOMPITE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167460,
            "txPgProblema": "BAJA RENTABILIDAD Y COMPETITIVIDAD DE LA PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "IMPLEMENTAR CADENAS PRODUCTIVAS POR CORREDORES ECONÓMICOS / CUENCAS",
            "txPgIndicador": "NÚMERO DE PRODUCTORES AGROPECUARIOS CON MERCADO DE VENTA DE PRODUCTOS",
            "txPgMeta": "MEJORAR LOS INGRESOS FAMILIARES DE LA POBLACIÓN  EN UN 25% PARA EL 2026",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167476,
            "txPgProblema": "MINERÍA ARTESANAL",
            "txPgObjetivo": "PROMOVER LA FORMALIZACIÓN DE LA MINERÍA ARTESANAL INFORMAL, PARA LA EXPLOTACIÓN SOSTENIDA Y RENTABLE",
            "txPgIndicador": "NUMERO DE MINEROS ARTESANALES FORMALIZADOS",
            "txPgMeta": "LOGRAR QUE EL 100% DE MINEROS ARTESANALES SE \nFORMALICEN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167510,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL POR MALA DISPOSICIÓN E INADECUADA RECOLECCIÓN DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "FORTALECIMIENTO DE CAPACIDADES DE LA POBLACIÓN PARA LA ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS",
            "txPgIndicador": "NUMERO DE POBLADORES CAPACITADOS EN LA ELIMINACIÓN DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "DISMINUIR EN UN 50% LA CONTAMINACIÓN AMBIENTAL",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167526,
            "txPgProblema": "DÉBIL GESTIÓN DEL AGUA Y CUENCAS",
            "txPgObjetivo": "IMPLEMENTAR PROGRAMAS DE GESTIÓN INTEGRADA DE RECURSOS  HÍDRICOS  ( GIRH )",
            "txPgIndicador": "NUMERO DE CUENCAS GESTIONADAS",
            "txPgMeta": "LOGRAR QUE EL 70% DE CUENCA Y MICROCUENCAS DEL DISTRITO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167556,
            "txPgProblema": "PÉSIMA GESTIÓN DE RIESGOS DE DESASTRES",
            "txPgObjetivo": "IMPLEMENTAR EL CENTRO DE OPERACIONES DE EMERGENCIA Y DESASTRES DISTRITAL - COED",
            "txPgIndicador": "NUMERO DE POBLADORES PREVENIDOS PARA DESASTRES NATURALES",
            "txPgMeta": "ATENDER EFICIENTEMENTE EL 100% DE EMERGENCIAS PRODUCIDAS POR DESASTRES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167572,
            "txPgProblema": "DÉBIL COORDINACIÓN Y ARTICULACIÓN DE LAS ENTIDADES Y ORGANIZACIONES CIVILES",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES INSTITUCIONALES PARA MEJOR LA ARTICULACIÓN DE LAS ENTIDADES PÚBLICAS Y ORGANIZACIONES CIVILES",
            "txPgIndicador": "NUMERO DE POBLADORES CON PARTICIPACIÓN DE REUNIÓN MENSUAL DE LA INSTANCIA DE ARTICULACIÓN LOCAL",
            "txPgMeta": "LLEGAR A UNA PARTICIPACIÓN CIUDADANA DE 50% AL AÑO 2026",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167583,
            "txPgProblema": "AUSENCIA DE MODERNIZACIÓN Y MEJORA CONTINUA DE LA INSTITUCIONALIDAD MUNICIPAL",
            "txPgObjetivo": "MODERNIZAR LA MUNICIPALIDAD (PARA ATENDER LOS NUEVOS RETOS E IMPULSAR LAS DIMENSIONES SOCIALES Y ECONÓMICAS).",
            "txPgIndicador": "NUMERO DE POBLADORES CON CONOCIMIENTOS DE GESTIÓN PUBLICA",
            "txPgMeta": "ACTUALIZACIÓN DEL 100% DE DOCUMENTOS GESTIÓN DE LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167598,
            "txPgProblema": "ALTA CORRUPCIÓN, POCA TRANSPARENCIA / AUSENCIA DE MECANISMOS DE PARTICIPACIÓN CIUDADANA (PROBLEMAS CON OBRAS POR CONTRATA, EXPEDIENTES, ETC.)",
            "txPgObjetivo": "IMPLEMENTACIÓN DE POLÍTICA DE TRASPARENCIA, CON COMITÉS DE OBRAS E INVOLUCRAMIENTO DE AUTORIDADES LOCALES EN LA EJECUCIÓN DE OBRAS Y SU POSTERIOR OPERACIÓN Y MANTENIMIENTO.",
            "txPgIndicador": "NUMERO DE POBLADORES CON CONOCIMIENTO SOBRE CORRUPCIÓN Y TIPOS DE CORRUPCIÓN",
            "txPgMeta": "LOGRAR UNA GESTIÓN MUNICIPAL \n100% TRANSPARENTE Y HONESTA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}