{
    "datoGeneral": {
        "idPlanGobierno": 18525,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2694,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL GANA AYACUCHO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1660,
        "juradoElectoral": "CANGALLO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/28ec26b1-b75b-466e-9e5a-68365ad57f93.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/2f248fcf-b397-4101-9098-9945be2b550a.pdf",
        "txCodExpedienteExt": "ERM.2022008928",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195620,
            "txPgProblema": "LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE NO MEJORAN Y NO SE AMPLÍAN EN SANCOS, CAPITAL DE LA PROVINCIA DE HUANCA SANCOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD EN LA PROVINCIA DE HUANCA SANCOS. PROPORCIÓN DE LA POBLACIÓN QUE VIVE EN HOGARES CON ACCESO A SERVICIOS BÁSICOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS EN LA PROVINCIA",
            "txPgMeta": "AL 2016 LA COBERTURA DEL SERVICIO DE AGUA POTABLE SERÁ DE 87%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205055,
            "txPgProblema": "LA COBERTURA DE LOS SERVICIOS DE ENERGÍA ELÉCTRICA NO MEJORA EN LA PROVINCIA DE HUANCA SANCOS.",
            "txPgObjetivo": "MEJORAR LAS CONDICIONES DE HABITABILIDAD EN LA PROVINCIA DE HUANCA SANCOS. PROPORCIÓN DE LA POBLACIÓN QUE VIVE EN HOGARES CON ACCESO A SERVICIOS BÁSICOS.",
            "txPgIndicador": "PORCENTAJE DE VIVIENDAS CON ACCESO A SERVICIOS BÁSICOS EN LA PROVINCIA",
            "txPgMeta": "AL 2016 LA COBERTURA DEL SERVICIO DE ENERGÍA ELÉCTRICAS, SERÁ DE 92%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205074,
            "txPgProblema": "NO HAY ACCESO A LA CARNE DE CALIDAD OVINA Y VACUNA; EN CONDICIONES Y ESTÁNDARES SANITARIOS EN LA PROVINCIA DE HUANCA SANCOS.",
            "txPgObjetivo": "CONTRIBUIR CON LA CALIDAD DE LOS SERVICIOS DE SALUD EN LA PROVINCIA DE HUANCA SANCOS.",
            "txPgIndicador": "EL 100% DE LA PROVINCIA DE HUANCA SANCOS, NO TIENE ACCESO A LA CARNE OVINA Y VACUNA, CON ESTÁNDARES SANITARIOS.",
            "txPgMeta": "AL 2016 EL 50% DE LA POBLACIÓN DE LA PROVINCIA DE HUANCA SANCOS, ACCEDE A CARNE OVINA Y VACUNA DE CALIDAD CERTIFICADA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 205479,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA Y FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES AGROPECUARIOS (AGRICULTURA Y GANADERIA) EN LA PROVINCIA DE HUANCA SANCOS",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA DE HUANCA SANCOS",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES, QUE ACCEDEN A ASISTENCIA TECNICA Y FORTALECIMEITNO DE CAPACIDADES.",
            "txPgMeta": "AL 2026 EL 30% DE LOS PRODUCTORES AGROPECUARIOS DE LA PROVINIA DE HUANCA SANCOS, ESTAN CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205492,
            "txPgProblema": "FALTA DE ASISTENCIA TÉCNICA Y FORTALECIMIENTO DE CAPACIDADES A LOS PRODUCTORES DE ANIMALES MENORES (CUY) EN LA PROVINCIA DE HUANCA SANCOS",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA DE HUANCA SANCOS",
            "txPgIndicador": "PORCENTAJE DE PRODUCTORES DE ANIMALES MENORES, QUE ACCEDEN A ASISTENCIA TECNICA Y FORTALECIMEITNO DE CAPACIDADES.",
            "txPgMeta": "AL 2026 EL 50% DE LOS PRODUCTORES DE ANIMALES MENORES, DE LA PROVINCIA DE HUANCA SANCOS, ESTAN CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205504,
            "txPgProblema": "DEFICIENTE PROMOCIÓN TURISTICA DEL VOLCAN PACHAPUPUM, PRINCIPAL ATRATIVO TURÍSTICO DE LA PROVINCIA DE HUANCA SANCOS.",
            "txPgObjetivo": "PROMOVER LA COMPETITIVIDAD ECONÓMICA EN LA PROVINCIA DE HUANCA SANCOS",
            "txPgIndicador": "ENCUESTA DE SATISFACCIÓN A LOS VISITANTES AL VOLCAN DE PACHAPUPUM",
            "txPgMeta": "AL 2026, EL 60% DE LOS VISITANTES A PACHAPUPUM, ESTAN SATISFECHOS POR LA EXPERIENCIA Y POR LOS SERVICIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195625,
            "txPgProblema": "DEFICIENTE MANEJO Y CONTROL DE LOS RESIDUOS SÓLIDOS, ASÍ COMO EL BARRIDO EN LAS CALLES",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL ORIENTADA AL MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO",
            "txPgIndicador": "PORCENTAJE DE RESIDUOS SÓLIDOS NO REUTILIZABLES QUE SON DISPUESTOS ADECUADAMENTE.",
            "txPgMeta": "CONSTRUCCIÓN DE PLATARA DE TRATAMIENTO DE RESIDUOS SOLIDOS, AL 2016 EL 70 % DE LOS RESIDUOS SÓLIDOS SON TRATADOS Y DISPUESTOS ADECUADAMENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205779,
            "txPgProblema": "URGE CONSTRUIR RESERVORIOS Y CANALES DE RIEGO",
            "txPgObjetivo": "MEJORAR LOS SISTEMAS DE RIEGO",
            "txPgIndicador": "PORCENTAJE DE HECTÁREAS DE CULTIVOS Y PASTOS CON RIEGO",
            "txPgMeta": "40% DE LAS HECTÁREAS DE CULTIVO, BENEFICIADAS CON LOS NUEVOS SISTEMAS DE RIEGO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 205848,
            "txPgProblema": "FALTA DE UN PROGRAMA DE FORESTACIÓN Y REFORESTACIÓN EN LA PROVINCIA DE HUANCA SANCOS.",
            "txPgObjetivo": "PROMOVER LA GESTIÓN AMBIENTAL EN LA PROVINCIA DE HUANCA SANCOS.",
            "txPgIndicador": "PORCENTAJE DE AREAS LIBRES O DISPONIBLES PARA LA FORESTACIÓN Y REFORESTACIÓN.",
            "txPgMeta": "AL 2026, EL 40% DE LAS AREAS LIBRES O DISPONIBLES, INICIAN CON LA FORESTACIÓN Y REFORESTACIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 205998,
            "txPgProblema": "FALTA ACTUALIZAR LOS DOCUMENTOS DE GESTIÓN EN BENEFICIO DE LA ADMINISTRACIÓN MUNICIPAL.",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD PROVINCIAL DE HUANCA SANCOS.",
            "txPgIndicador": "DOCUMENTOS DE GESTIÓN ACTUALIZADOS",
            "txPgMeta": "AL 2026, SE ACTUALIZARÓN TODOS LOS DOCUMENTOS DE GESTIÓN DE ACUERDO EN EL MARCO DE LA GESTIÓN POR RESULTADOS, CONSIDERANDO EL PDCL DE LA MUNICIPALIDAD PROVINCIAL DE HUANCA SANCOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206038,
            "txPgProblema": "FALTA EL FORTALECIMIENTO DE CAPACIDADES EN GESTIÓN PÚBLICA DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS",
            "txPgObjetivo": "FORTALECER LA GESTIÓN INSTITUCIONAL EN LA MUNICIPALIDAD PROVINCIAL DE HUANCA SANCOS.",
            "txPgIndicador": "PORCETAJE DE FUNCIONARIOS Y SERVIDORES PÚBLICOS CAPACITADOS",
            "txPgMeta": "AL 2026, SE CAPACITARON EL 60% DE LOS FUNCIONARIOS Y SERVIDORES PÚBLICOS DE LA MUNICIPALIDAD PROVINCIAL DE HUANCA SANCOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206083,
            "txPgProblema": "LUCHA CONTRA LA CORRUPCIÓN, MAL QUE AFECTA A TODOS LOS NIVELES DE GOBIERNO.",
            "txPgObjetivo": "SISTEMA EFICIENTE DE CONTROL, MONITOREO E INFORMACIÓN.",
            "txPgIndicador": "CANTIDAD DE DENUNCIAS POR ACTOS DE CORRUPCIÓN.",
            "txPgMeta": "AL 2026, SE LIDERA UNA GESTIÓN TRANSPARENTE, PARTICIPATIVA Y CON VOCACIÓN DE SERVICIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}