{
    "datoGeneral": {
        "idPlanGobierno": 23473,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/894e7354-50ec-436c-86ca-5c1dcbc3e84e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f14191c2-0b7c-4c9a-9c61-7a577ec4d105.pdf",
        "txCodExpedienteExt": "ERM.2022014609",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 221468,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA, Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DE LOS TRES NIVELES, ESTUDIANTES DE NIVEL PRIMARIA Y SECUNDARIA CON BAJO NIVEL EN COMPRENSION DE LECTORA Y RAZONAMIENTO MATEMATICO.",
            "txPgObjetivo": "PROMOVER EL MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO DE LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO, AUMENTAR EL PORCENTAJE EN COMPRENSIÓN DE LECTORA Y LÓGICO MATEMÁTICO.",
            "txPgIndicador": "93.50% INSTITUCIONES EDUCATIVAS CON INFRAESTRUCTURA EN MAL ESTADO Y EQUIPAMIENTO LIMITADO, BAJO PORCENTAJE DE NIVEL DE COMPRENSION DE LECTORA Y RAZONAMIENTO MATEMATICO.",
            "txPgMeta": "APOYO CON LA IMPLEMENTACIÓN Y MANTENIMIENTO CON MOBILIARIOS EN LOS CENTROS EDUCATIVOS DEL DISTRITO, IMPLEMENTACION  DEL SERVICIO DE LA BIBLIOTECA DIGITAL MUNICIPAL, APOYO CON ACADEMIAS VACACIONALES PARA EL REFORZAMIENTO DEL APRENDIZAJE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221590,
            "txPgProblema": "OBSOLETA INFRAESTRUCTURA DE LOS CENTROS DE SALUD DEL DISTRITO (6), DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS, ANEMIA EN NIÑOS MENORES DE 6 A 35 MESES.",
            "txPgObjetivo": "MEJORAR LA INFRAESTRUCTURA DE LOS CENTROS DE SALUD DEL DISTRITO DE LAMBRAMA, REDUCIR EL PORCENTAJE DE DESNUTRICIÓN CRÓNICA INFANTIL, REDUCIR EL PORCENTAJE DE ANEMIA EN NIÑOS MENORES DE 6 A 35 MESES.",
            "txPgIndicador": "LOS CENTROS DE SALUD DEL DISTRITO (6) DE LAMBRAMA CUENTAN CON UNA INFRAESTRUCTURA OBSOLETA, 18% DE DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS, 48.9% DE ANEMIA EN NIÑOS MENORES DE 6 A 35 MESES.",
            "txPgMeta": "CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS CON SU CORRESPONDIENTE EQUIPAMIENTO, PROMOCIÓN DE SEGURIDAD ALIMENTARIA EN EL HOGAR CON BIOHUERTOS, CRIANZA DE ANIMALES MENORES PARA SU ALIMENTACIÓN, CAPACITACIÓN SOBRE LA ALIMENTACIÓN SALUDABLE, HIGIENE PERSONAL, FORTALECIENDO LOS PROMOTORES COMUNALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221662,
            "txPgProblema": "INCREMENTO DE LA INSEGURIDAD CIUDADANA, POBLACIÓN VULNERABLE Y POBLACIÓN QUE SUFRE VIOLENCIA FAMILIAR.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR DE LA SEGURIDAD CIUDADANA.",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA.",
            "txPgMeta": "EQUIPAMIENTO E IMPLEMENTACIÓN DEL SISTEMA DE PATRULLAJE MÓVIL DEL SERENAZGO EN NUESTRO DISTRITO, FOMENTIZACION DE PROMOVER LA VIGILANCIA CIUDADANA PARA LA PREVENCIÓN Y CONTROL DE CASOS DE VIOLENCIA FAMILIAR Y SEXUAL, CAPACITACIÓN A LAS JUNTAS VECINALES PARA APOYAR A LA POLICÍA NACIONAL PARA EL CONTROL DE ESTOS CASOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 221764,
            "txPgProblema": "LIMITADA INFRAESTRUCTURA DE SISTEMAS DE RIEGO TECNIFICADO EN LAS COMUNIDADES DEL DISTRITO, DEFICIENTE ASISTENCIA TÉCNICA DEL GOBIERNO LOCAL A LOS PRODUCTORES AGRÍCOLA, GANADERO, Y PECUARIO.",
            "txPgObjetivo": "PROMOVER UN PROGRAMA DE MEJORAMIENTO DE LA INFRAESTRUCTURA PRODUCTIVA, FORTALECER LAS CAPACIDADES MEDIANTE LA ASISTENCIA TÉCNICA Y ACOMPAÑAMIENTO A LOS PRODUCTORES AGRÍCOLAS, GANADERAS,  Y PECUARIOS.",
            "txPgIndicador": "3% DE LAS COMUNIDADES   DEL DISTRITO CUENTAN CON LIMITADA INFRAESTRUCTURA DE RIEGO, BAJO PORCENTAJE DE LOS PRODUCTORES SON CAPACITADOS Y FORTALECIDOS.",
            "txPgMeta": "AMPLIACIÓN DE RIEGO TECNIFICADO E INFRAESTRUCTURAS DE RIEGO, CAPACITACIÓN EN TECNOLOGÍAS DE PRODUCCIÓN, CADENAS PRODUCTIVAS, ACCESO AL MERCADO Y ASOCIATIVISMO, DESARROLLO DE PASANTÍAS A EXPERIENCIAS EXITOSAS DE PRODUCCIÓN AGROPECUARIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221807,
            "txPgProblema": "DEFICIENCIA DE LAS VÍAS DE COMUNICACIÓN Y LIMITADA ARTICULACIÓN CON CORREDORES ECONÓMICOS.",
            "txPgObjetivo": "ARTICULAR Y MEJORAR LAS VÍAS DE COMUNICACIÓN PARA FACILITAR LA TRANSITABILIDAD GENERANDO CONECTIVIDAD DEL DISTRITO ENTRE SUS DIFERENTES CENTROS POBLADOS.",
            "txPgIndicador": "PORCENTAJE DE VÍAS DE COMUNICACIÓN EN MAL ESTADO Y EN CONDICIONES DEFICIENTES PARA LA TRANSITABILIDAD DE LOS VEHÍCULOS.",
            "txPgMeta": "MEJORAMIENTO Y CONSTRUCCIÓN Y MEJORAMIENTO DE LAS CARRETERAS Y TROCHAS CARROZABLES A NIVEL DISTRITAL, CONSTRUCCIÓN DE CARRETERAS A COMUNIDADES QUE AÚN NO CUENTAN CON TROCHAS CARROZABLES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 221898,
            "txPgProblema": "LOS CENTROS POBLADOS DISPERSOS NO CUENTAN CON DISPOSICIÓN SANITARIA DE EXCRETAS, EL 3.78% DE LA POBLACIÓN NO ACCEDE AL POR RED PÚBLICA, ACCESO LIMITADO DE LA POBLACIÓN AL SERVICIO DE AGUA DE CALIDAD, FALTA DE IMPLEMENTACION DE UN PLAN DE TRABAJO PARA EL TRATAMIENTO Y CLORACIÓN DE AGUA PARA CONSUMO EN CENTROS POBLADOS QUE NO CUENTAN CON AGUA POTABLE.",
            "txPgObjetivo": "GESTIONAR SANEAMIENTO PARA LOS CENTROS POBLADOS RURALES, PROYECTOS EN AGUA PARA LOS CENTROS POBLADOS DISPERSOS, AMPLIAR EL SERVICIO AGUA DE CALIDAD Y SANEAMIENTO BÁSICO A NIVEL DE TODO EL DISTRITO.",
            "txPgIndicador": "% DE LA POBLACIÓN ACCEDE A UN SANEAMIENTO DE CALIDAD Y SOSTENIBLES, PORCENTAJE DE LA POBLACIÓN DISPERSA ACCEDA AL AGUA MEDIANTE LA RED PUBLICA, 11.5% PORCENTAJE DE HOGARES/ VIVIENDAS CON ACCESO A AGUA SEGURA Y CLORADA.",
            "txPgMeta": "GESTIONAR PROYECTOS DE INVERSIÓN PÚBLICA, PROTECCIÓN DE LAS CABECERAS DE CUENCA Y BOSQUE NATIVOS PARA ASEGURAR LA DISPONIBILIDAD DE AGUA PARA LA PRODUCCIÓN Y CONSUMO, CONSTRUCCIÓN DE RESERVORIOS PARA SU CORRESPONDIENTE CLORACIÓN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 222246,
            "txPgProblema": "FALTA DE MANTENIMIENTO DE AGUAS SERVIDAS EN ALGUNAS COMUNIDADES (LAMBRAMA, CAYPE Y ATACAMA), CENTROS POBLADOS CON ALTA CONTAMINACIÓN CON RESIDUOS SÓLIDOS, SE EVIDENCIA CON FRECUENCIA LA QUEMA DE LA VEGETACIÓN EN LAS COMUNIDADES DEL DISTRITO DE LAMBRAMA.",
            "txPgObjetivo": "IMPLEMENTAR UN PROGRAMA DE GESTIÓN DE RESIDUOS SÓLIDOS, BRINDAR CAPACITACIÓN Y ASISTENCIA TÉCNICA A LOS POBLADORES.",
            "txPgIndicador": "90% DE HOGARES QUE NO TIENEN ACCESO A MICRO RELLENOS SANITARIOS RURALES, PORCENTAJE DE LA POBLACIÓN NO SON CAPACITADOS.",
            "txPgMeta": "MANTENIMIENTO DE PTAR (LAGUNAS DE OXIDACIÓN, TANQUE SÉPTICO, TANQUE INHHOF), IMPLEMENTACION DE BOTADEROS CONTROLADOS QUE REÚNA TODAS LAS CONDICIONES PARA LA CONCENTRACIÓN, MANEJO Y TRATAMIENTO DE RESIDUOS SÓLIDOS, REGULACION MEDIANTE UNA ORDENANZA MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 222279,
            "txPgProblema": "DEFICIENTE NIVEL DE FORTALECIMIENTO INSTITUCIONAL EN  GESTIÓN DE PROYECTOS DE INVERSIÓN PÚBLICA.",
            "txPgObjetivo": "FORTALECIMIENTO DE LAS CAPACIDADES DE LOS FUNCIONARIOS DE LA MUNICIPALIDAD PARA GARANTIZAR UNA GESTIÓN EFICIENTE.",
            "txPgIndicador": "PORCENTAJE DEL PERSONAL PROFESIONAL NO SON CAPACITADOS EN PIP.",
            "txPgMeta": "DESARROLLO DE UN PROGRAMA DE FORTALECIMIENTO DE LA ORGANIZACIÓN E INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}