{
    "datoGeneral": {
        "idPlanGobierno": 18269,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1697,
        "juradoElectoral": "LIMA NORTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3ae64241-d296-4da7-8dd2-bb875555f6bd.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6471b545-e83d-4dd9-9d5d-f4ac1131f6d1.pdf",
        "txCodExpedienteExt": "ERM.2022012862",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 180927,
            "txPgProblema": "ALTA INEQUIDAD SOCIAL, SURGE CUANDO LA PERSONA O UN SECTOR DE LA POBLACIÓN NO LOGRA SATISFACER SUS NECESIDADES BAJO  UNA DISTRIBUCIÓN ASIMÉTRICA DE LOS SERVICIOS DE SALUD, EDUCACIÓN, ALIMENTACIÓN O VIVIENDA, QUE MEJORA SU CALIDAD DE VIDA.",
            "txPgObjetivo": "1. MEJORAR ESPACIOS DE SEGURIDAD ECONÓMICA, SOCIAL Y MEDIOAMBIENTAL EN FAVOR DE LA NIÑEZ, JUVENTUD, ADULTO MAYOR, PERSONAS CON DISCAPACIDAD Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.\n2. INCREMENTAR LA INSERCIÓN LABORAL DE LABORAL DE LA POBLACIÓN CON DISCAPACIDAD, A TRAVES DEL FORTALECIMIENTO DE CAPACIDADES PARA MEJORAR SU EMPLEABILIDAD.\n3. REDUCIR LA DESERCIÓN ESCOLAR DE LOS GRUPOS VULNERABLES DEL DISTRITO (PERSONAS CON DISCAPACIDAD, MIGRANTES EXTERNOS, DESPLAZADOS, AFRODEDENCIENTES Y DE PUEBLOS ORIGINARIOS).\n4. PROMOVER Y FOMENTAR LA INCLUSIÓN SOCIAL, DE PERSONAS CON DISCAPACIDAD, EL DESARROLLO DE LAS MUJERES Y LA IGUALDAD DE GÉNERO EN LA POBLACIÓN DEL DISTRITO.\n5.  ESTABLECER ESTRATEGIAS PARA INCENTIVAR EL DEPORTE, CULTURA Y EDUCACIÓN, CON LA CREACIÓN DE TALLERES DE DANZAS, MÚSICA, ARTE, CREACIÓN DE ACADEMIAS DEPORTIVAS Y CREACIÓN DE LA ACADEMIA PRE UNIVERSITARIA MUNICIPAL.\n6. ESTIONAR LA CONSTRUCCIÓN DE POLIDEPORTIVOS A FIN DE REDUCIR ÍNDICES DE DROGADICCIÓN Y SACAR VALORES DEPORTIVOS, COMO ACTIVIDAD GENERADORA DE DESARROLLO HUMANO.\n7. CONVENIOS CON INSTITUTOS TECNOLÓGICOS Y UNIVERSIDADES PARA LLEVAR A CABO CAPACITACIONES TÉCNICAS A JÓVENES.\n8. PROMOVER EL FOMENTO DEL DEPORTE, ACTIVIDAD FÍSICA Y RECREACIÓN PARA TODOS EN LOS ESPACIOS PÚBLICOS DEL DISTRITO.",
            "txPgIndicador": "1. NRO DE ESPACIOS REFORZADOS\n2. NRO  DE PERSONAS CON DISCAPACIDAD QUE ACCEDEN A UN PUESTO DE TRABAJO.\n3. PORCENTAJE DE DECRECIMIENTO DE LA DESERCIÓN ESCOLAR EN EL DISTRITO.\n4. NRO DE CAMPAÑAS\n5. NRO DE TALLERES \n6. NIVEL DE IMPLEMENTACIÓN\n7. NRO DE CONVENIOS\n8. NRO  DE BENEFICIADOS",
            "txPgMeta": "1. MEJORAR UN DESARROLLO EVOLUTIVO Y SALUDABLE DE LA POBLACIÓN.\n2. INCREMENTAR LAS OPORTUNIDADES DE LA POBLACIÓM CON DISCAPACIDAD EN EL ÁMBITO DEL TRABAJO Y EL EMPLEO.\n3. MEJORAR LA HABILIDAD, LA OPORTUNIDAD Y LA DIGNIDAD DE LAS PERSONAS EN DESVENTAJA\n4. MEJORAR LA HABILIDAD, LA OPORTUNIDAD Y LA DIGNIDAD DE LAS PERSONAS EN DESVENTAJA.\n5. PARA EL 2026 IMPLEMENTACIÓN DE 6 TALLERES\n6. PARA EL 2026 LA EJECUCIÓN DEL POLIDEPORTIVO.\n7. MEJORAR EL DESARROLLO ACADÉMICO DE LOS ADOLESCENTES Y JÓVENES.\n8. MEJORAR UN DESARROLLO EVOLUTIVO Y SALUDABLE DE LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181218,
            "txPgProblema": "AUSENCIA DE LA CALIDAD EN LOS SERVICIOS DE SALUD MUNICIPAL.",
            "txPgObjetivo": "1. INCREMENTAR PROGRESIVAMENTE EL PRESUPUESTO EN SALUD.\n2. FORTALECER Y PROMOVER EL MEJORAMIENTO DE LA INFRAESTRUCTURA Y EL SISTEMA DE CALIDAD DEL SERVICIO DEL POLICLINICO MUNICIPAL.\n3. PROMOVER PROGRAMAS QUE BENEFICIEN A LA POBLACIÓN MÁS NECESITADA EN MATERIA DE SALUD.",
            "txPgIndicador": "1. % DEL PRESUPUESTO\n2. % DE POBLACIÓN ATENDIDA POR LOS SERVICIOS PÚBLICOS DE SALUD\n3. NRO DE PROGRAMAS PRESENTADAS",
            "txPgMeta": "1. PARA EL 2026 EL 2 % DEL PRESUPUESTO\n\n2. PARA EL 2026 LA EJECUCIÓN 100% \n\n3. PARA EL 2026 LA IMPLEMENTACIÓN DE 2 PROGRAMAS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181302,
            "txPgProblema": "ALTOS NIVELES DE INSEGURIDAD CIUDADANA Y DEFICIENTE CAPITAL HUMANO Y LOGISTICO.",
            "txPgObjetivo": "1-\tLIDERAR EL COMITÉ DISTRITAL DE SEGURIDAD CIUDADANA.\n2-\tELABORAR Y APROBAR UN PLAN DE SEGURIDAD CIUDADANA CON OBJETIVOS Y METAS CLARAS Y DE GRAN ALCANCE EN LA LUCHA CONTRA LA DELINCUENCIA.\n3-\tEQUIPAR Y FORTALECER LA SEGURIDAD CIUDADANA DISTRITAL.\n4-\tMEJORAR LA TECNOLOGÍA DE PREVENCIÓN EN SEGURIDAD CIUDADANA (CAMARAS INTELIGENTES, DRONES, ALARMAS, ETC), PARA EL MONITOREO DEL TRANSITO Y EMERGENCIAS. \n5-\tCREAR EL OBSERVATORIO DE LA CRIMINALIDAD. EQUIPAR E INTEGRAR UNA CENTRAL DE RADIO Y VIDEO DE SERENAZGO CON LA PNP.\n6-\tOPTIMIZAR EL TIEMPO DE RESPUESTA DEL SERVICIO DE SERENAZGO Y ESTABLECIENDO PATRULLAJES INTEGRADOS CONSTANTES DE VIGILANCIA EN LAS ZONAS DE MAYOR NECESIDAD.  SEGURIDAD 360°.",
            "txPgIndicador": "1. NIVEL DE IMPLEMENTACIÓN\n2. NIVEL DE IMPLEMENTACIÓN\n3. NIVEL DE IMPLEMENTACIÓN\n4. NIVEL DE IMPLEMENTACIÓN\n5. % DE INDICE DE CRIMINALIDAD\n6. % DE INDICE DE CRIMINALIDAD",
            "txPgMeta": "1.\tPARA EL 2023 EN ADELANTE\n2.\tPARA EL 2024  EJECUCIÓN 100%\n3.\tREDUCIR EL % DE INDICE DE INSEGURIDAD CIUDADANA\n4.\tPARA EL 2026 LA EJECUCIÓN 100%\n5.\tDISMINUCIÓN DE UN IMPORTANTE % DE INDICE DE CRIMINALIDAD\n6.\tDISMINUCIÓN DE UN IMPORTANTE % DE INDICE DE CRIMINALIDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 181373,
            "txPgProblema": "FALTA DE ESTRATEGIAS EN LA PROMOCIÓN DE LA COMPETITIVIDAD DE LOS EMPRENDEDORES Y LAS PYMES, ACORDES AL DINAMISMO ECONÓMICO DE ACUERDO A SU UBICACIÓN GEOGRÁFICA.",
            "txPgObjetivo": "1-\tIDENTIFICACIÓN Y REGISTRO DE AGENTES ECONÓMICOS.\n2-\tASISTENCIA TÉCNICA DE FORMALIZACIÓN Y SENSIBILIZACIÓN A LOS EMPRENDEDORES DE FORMA OPORTUNA EN EL DISTRITO\n3-\tMEJORAR LA CAPACIDAD DE LAS PYMES.\n4-\tCONVENIOS SUSCRITOS CON ORGANIZACIONES FINANCIERAS CON ACCESO PARA INVERSIONES EN EL DISTRITO.",
            "txPgIndicador": "1.\tNIVEL DE IMPLEMENTACIÓN\n2.\tN° DE EMPRENDEDORES ATENDIDOS\n3.\tN° DE PYMES CAPACITADOS\n4.\tN° DE CONVENIOS APROBADOS",
            "txPgMeta": "1.\tPARA EL 2024 100% IMPLEMENTADO\n2.\tPARA EL 2026 NIVEL DE BENEFICIADOS\n3.\tPARA EL 2026 NIVEL DE BENEFICIADAS\n4.\tPARA EL 2024 LA EJECUCIÓN DE 2 CONVENIOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181423,
            "txPgProblema": "AUMENTO DE LA TASA DE DESEMPLEO Y EL TRABAJO FORMAL.",
            "txPgObjetivo": "1-\tGENERACIÓN DE PUESTOS DE TRABAJO BAJO LA BOLSA DE EMPLEO MUNICIPAL.\n2-\tPROMOVER CONVENIO CON EL MINISTERIO DE TRABAJO QUE BUSCAN CAPACITAR Y APOYAR AL INGRESO A UN EMPLEO DIGNO, A PERSONAS DE ESCASOS RECURSOS.\n3-\tPROMOVER LA REACTIVACIÓN ECONÓMICA PARA LA GENERACIÓN DE EMPLEO, BAJO PROYECTOS Y POLÍTICAS DE INVERSION PRIVADAS Y PÚBLICAS.",
            "txPgIndicador": "1. N° DE PUESTOS DE TRABAJO\n2. CONVENIO APROBADOS\n3. N° DE PROYECTOS Y POLÍTICAS",
            "txPgMeta": "1. PARA EL 2026 NIVEL DE POBLACIÓN BENEFICIADA\n2. PARA EL 2024 100% IMPLEMENTADO\n3. PARA EL 2024 LA 2 PROYECTOS O POLÍTICAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181554,
            "txPgProblema": "ALTO INCREMENTO DEL COMERCIO AMBULATORIO E INSUFICIENTE DESARROLLO ECONÓMICO DE APOYO AL EMPRENDIMIENTO DE LOS MICRO EMPRESARIOS.",
            "txPgObjetivo": "1.\tFORMALIZACIÓN, CAPACITACIÓN Y ORDENAMIENTO INTEGRAL DEL COMERCIO AMBULATORIO DEL DISTRITO.\n2.\tPROMOVER DE FERIAS ECONÓMICAS DE MANERA INTEGRAL A LA POBLACIÓN DEL DISTRITO.\n3.\tESTABLECER POLÍTICAS DE PROMOCIÓN DE CENTROS DE SERVICIOS EMPRESARIALES, PROMOVIENDO TODAS LAS INICIATIVAS DE LOS MICROEMPRESARIOS Y DE LOS VECINOS DE SAN MARTÍN DE PORRES EN GENERAL.",
            "txPgIndicador": "1. DISMINUCIÓN DEL % DEL COMERCIO INFORMAL \n2. N° DE FERIAS ECONÓMICAS \n3. N° DE POLÍTICAS APROBADAS",
            "txPgMeta": "1. NIVEL DE REDUCCIÓN DEL COMERCIO INFORMAL \n2. PARA EL 2026 LA 20 FERIAS ECONÓMICAS\n3. PARA EL 2026 2 POLÍTICAS IMPLEMENTADAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 181648,
            "txPgProblema": "INADECUADO RECOJO Y SEGREGACIÓN DE RESIDUOS SÓLIDOS EN EL DISTRITO Y BAJA INTERVENCIÓN DE LA MUNICIPALIDAD EN LA FUNCIÓN DE RECUPERACIÓN DE ESPACIOS PÚBLICOS DESTINADOS A ÁREAS VERDES.",
            "txPgObjetivo": "1.\tPROGRAMA DE SEGREGACIÓN EN LA FUENTE Y RECOLECCIÓN SELECTIVA DE RESIDUOS SÓLIDOS EN EL DISTRITO\n2.\tPLAN DE MANTENIMIENTO Y AMPLIACIÓN DEL SERVICIO DE BARRIDO DE TODAS LAS CALLES.\n3.\tPROMOVER UNA POLÍTICA DE GESTIÓN AMBIENTAL Y CAMPAÑAS DE SENSIBILIZACIÓN (RESIDUOS SOLIDOS) QUE INCLUYA LA PARTICIPACIÓN DE ACTORES VECINALES, SOCIALES, INSTITUCIONES PÚBLICAS Y PRIVADAS\n4.\tPROMOVER ESTRATEGIAS CON INSTITUCIONES Y ORGANIZACIONES QUE CONTRIBUYAN A GESTIONAR, CONSOLIDAR, GENERAR Y DIVULGAR CONOCIMIENTO E INFORMACIÓN DEL MEDIO AMBIENTE.\n5.\tRECUPERACIÓN Y CONSERVACIÓN DE ESPACIOS PÚBLICOS RECREATIVOS, INCORPORANDO TIPOS DE PLANTAS CON MENORES REQUERIMIENTOS DE AGUA.\n6.\tPLAN DE MANTENIMIENTO VIAL, ORNATO Y ÁREAS VERDES.",
            "txPgIndicador": "1. NORMA APROBADA\n2. NORMA APROBADA\n3. NORMA APROBADA\n4. NIVEL DE IMPLEMENTACIÓN\n4. NRO DE ESPACIOS RECUPERADOS \n5. NORMA APROBADA",
            "txPgMeta": "1. PARA EL 2024 – 100% IMPLEMENTADA\n2. PARA EL 2024 – 100% IMPLEMENTADA\n3. PARA EL 2025 – 100% IMPLEMENTADA\n4. PARA EL 2024 – 100% IMPLEMENTADA\n5. PARA EL 2026 – 50% ESPACIOS RECUPERADOS\n6. PARA EL 2024 – 100% IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181703,
            "txPgProblema": "INEXISTENCIA DE POLÍTICAS Y PROGRAMAS DIRIGIDOS AL TRATAMIENTO DE AGUAS RESIDUALES DOMÉSTICAS Y AL USO DE LAS AGUAS TRATADAS.",
            "txPgObjetivo": "1.\tESTABLECER POLÍTCAS PARA EL TRATAMIENTO DE LAS AGUAS RESIDUALES DOMÉSTICAS.\n2.\tCREAR EL PROGRAMA DE USO DE AGUAS TRATADAS.",
            "txPgIndicador": "1. POLÍTICA APROBADA\n2. NÚMERO DE PROGRAMAS INSTITUIDOS",
            "txPgMeta": "1. PARA EL 2023 100% IMPLEMENTADA\n2. PARA EL 2023 100% IMPLEMENTADA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 181843,
            "txPgProblema": "EXISTE UN REZAGO EN LA FORMALIZACIÓN Y REGULARIZACIÓN DE LA PROPIEDAD INMUEBLE.",
            "txPgObjetivo": "PROMOVER PROCEDIMIENTOS SIMPLIFICADOS PARA LA REGULARIZACIÓN DE HABILITACIÓN URBANA Y EDIFICACIÓN DE VIVIENDAS.",
            "txPgIndicador": "NORMA APROBADA",
            "txPgMeta": "PARA EL 2024 - TUPA RATIFICADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 182031,
            "txPgProblema": "BAJO NIVEL DE ACEPTACIÓN Y SATISFACCIÓN DEL CIUDADANO CON LA GESTION MUNICIPAL.",
            "txPgObjetivo": "1.\tIMPULSAR UNA GESTIÓN INSTITUCIONAL RESPONSABLE CON LA PARTICIPACIÓN DE TODOS LOS ACTORES, DE MANERA EFICIENTE Y EFICAZ QUE PROMUEVA ACUERDOS, PERFILES Y PROYECTOS VIABLES, HACIENDO COINCIDIR RECURSOS E INICIATIVAS.\n2.\tCREACIÓN DE LA OFICINA DE INTEGRIDAD Y LUCHA CONTRA LA CORRUPCIÓN.\n3.\tGOBERNANZA Y TRANSFORMACIÓN DIGITAL DE LA GESTIÓN PÚBLICA.\n4.\tINCORPORAR TECNOLOGÍAS DE INFORMACIÓN Y COMUNICACIONES EN LA CONECTIVIDAD CON LA POBLACIÓN, MEJORANDO EL ACCESO A LA INFORMACIÓN Y PROMOVIENDO UNA MAYOR PARTICIPACIÓN CIUDADANA.",
            "txPgIndicador": "1. NIVEL DE IMPLEMENTACIÓN\n2. NIVEL DE IMPLEMENTACIÓN\n3. NIVEL DE IMPLEMENTACIÓN\n4. NIVEL DE IMPLEMENTACIÓN",
            "txPgMeta": "1. PARA EL 2026 100% IMPLEMENTADO\n3. PARA EL 2024 100% IMPLEMENTADO\n4. PARA EL 2026 100% IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182091,
            "txPgProblema": "DEFICIENTE SERVICIOS PÚBLICOS AL CIUDADANO.",
            "txPgObjetivo": "1.\tCONSTRUCCIÓN DE LA PLATAFORMA ÚNICA ASISTENCIA TÉCNICA AL CONTRIBUYENTE.\n2.\tPLAN DE PROCESOS Y PROCEDIMIENTOS ADMINISTRATIVOS SIMPLIFICADOS EN LA MUNICIPALIDAD (INSTRUMENTOS DE GESTIÓN ACTUALIZADOS EN BENEFICIO DE LA ADMINISTRACIÓN MUNICIPAL Y LA POBLACIÓN DEL DISTRITO)\n3.\tPLAN DE RECAUDACIÓN TRIBUTARIA OPORTUNA EN BENEFICIO DE LA POBLACIÓN.",
            "txPgIndicador": "1. NIVEL DE IMPLEMENTACIÓN\n2. NIVEL DE IMPLEMENTACIÓN\n3. NIVEL DE IMPLEMENTACIÓN",
            "txPgMeta": "1. PARA EL 2024 100% IMPLEMENTADO\n2. PARA EL 2024 100% IMPLEMENTADO\n3. PARA EL 2024 100% IMPLEMENTADO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}