{
    "datoGeneral": {
        "idPlanGobierno": 17381,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2173,
        "txOrganizacionPolitica": "AVANZA PAIS - PARTIDO DE INTEGRACION SOCIAL",
        "txTipoPlan": null,
        "idJuradoElectoral": 1656,
        "juradoElectoral": "CAJAMARCA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38392d44-027f-46d1-a847-8481d5e1ae63.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/17cf0789-6c93-4b8c-803c-f3921cc6904b.pdf",
        "txCodExpedienteExt": "ERM.2022011895",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 128680,
            "txPgProblema": "LA POBLACIÓN DEL DISTRITO DE LA ENCAÑADA, TIENE DEFICIENCIAS EN CUANTO AL ACCESO A LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "•     MEJORAR LA COBERTURA DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tNÚMERO DE ESTABLECIMIENTOS DE SALUD.",
            "txPgMeta": "•\tEL DISTRITO DE LA ENCAÑADA, CONTARÁ ADICIONALMENTE CON EL EQUIPAMIENTO MÍNIMO DE 02 PUESTOS DE SALUD, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128755,
            "txPgProblema": "EN EL DISTRITO DE LA ENCAÑADA AÚN PERDURAN LAS LIMITACIONES AL SERVICIO EDUCATIVO (INFRAESTRUCTURA, MATERIAL DIDÁCTICO), POR ELLO LA DEFICIENCIA DE LOS ALUMNOS EN EL DESEMPEÑO DE SU APRENDIZAJE.",
            "txPgObjetivo": "•      MEJORAR E IMPLEMENTAR LOS SERVICIOS BÁSICOS DE EDUCACIÓN PÚBLICA EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tNÚMERO DE INSTITUCIONES EDUCATIVAS.\n•\tPORCENTAJE DE APRENDIZAJE DE LOS ALUMNOS.",
            "txPgMeta": "•\tEL DISTRITO DE LA ENCAÑADA, CONTARÁ ADICIONALMENTE CON EL EQUIPAMIENTO MÍNIMO DE 02 PUESTOS DE SALUD, DE ACUERDO A LOS REQUERIMIENTOS TÉCNICOS QUE EXIGE EL MINISTERIO DE SALUD.\n•\tEL PORCENTAJE DE LOS ÍNDICES DE ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 5 AÑOS SERÁ MENOR EN UN 5%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128872,
            "txPgProblema": "ESCASA COBERTURA DE LOS SERVICIOS DE AGUA Y SANEAMIENTO EN LAS COMUNIDADES DEL DISTRITO DE LA ENCAÑADA, ADEMÁS DE LAS PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES EN LOS CENTROS POBLADOS.",
            "txPgObjetivo": "•     MEJORAR LA COBERTURA DE LOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tNÚMERO DE VIVIENDAS SIN EL SERVICIO DE AGUA POTABLE.\n•\tNÚMERO DE VIVIENDAS SIN EL SERVICIO DE SANEAMIENTO BÁSICO (UBS).",
            "txPgMeta": "•\tEL DISTRITO DE LA ENCAÑADA, CONTARÁ ADICIONALMENTE CON EL SERVICIO DE AGUA POTABLE EN 30 COMUNIDADES, ALCANZANDO HASTA UN PORCENTAJE DEL 92% DE LA POBLACIÓN; TENIENDO EN CUENTA QUE ACTUALMENTE EL 87.4% DE LA POBLACIÓN DEL DISTRITO CUENTA CON ESTE SERVICIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 128876,
            "txPgProblema": "LAS ACTIVIDADES ECONÓMICAS EN EL DISTRITO DE LA ENCAÑADA, SE LLEVAN A CABO DE MANERA TRADICIONAL INADECUADA ESTO SE DEBE PRINCIPALMENTE A LA FALTA DE CAPACITACIÓN Y/O ASISTENCIA TÉCNICA EN LOS RUBROS DE AGRICULTURA Y GANADERÍA; SIENDO ESTAS LAS ACTIVIDADES DE CARÁCTER ECONÓMICO Y DE SUSTENTO DE SUS FAMILIAS.",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO ECONÓMICO SOSTENIBLE EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tNÚMERO DE AGRICULTORES EN EL DISTRITO.\n•\tNÚMERO DE GANADEROS DEL DISTRITO.",
            "txPgMeta": "•\tEL 30% DE LA POBLACIÓN AGRÍCOLA Y GANADERA EN EL DISTRITO DE LA ENCAÑADA, CONTARÁ CON CONOCIMIENTO SUFICIENTE PARA DESARROLLAR SUS ACTIVIDADES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128883,
            "txPgProblema": "LOS ESPACIOS TURÍSTICOS EN EL DISTRITO DE LA ENCAÑADA NO HAN SIDO TOMADOS EN CONSIDERACIÓN, PERMITIENDO QUE NO SE DESARROLLEN ESTRATEGIAS PARA PROMOCIONAR EL TURISMO EN EL DISTRITO",
            "txPgObjetivo": "PROMOVER LOS ESPACIOS TURÍSTICOS QUE OFERTA EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tNÚMERO DE ESPACIOS TURÍSTICOS.\n•\tNÚMERO DE TURISTAS QUE VISITAN EL DISTRITO.",
            "txPgMeta": "•\tEL DISTRITO DE LA ENCAÑADA, CONTARÁ CON UN CIRCUITO TURÍSTICO, DE TAL MANERA QUE LOS VISITANTES Y LA POBLACIÓN LOCAL DISFRUTE DE ESTOS ESPACIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 128902,
            "txPgProblema": "INADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgObjetivo": "GESTIONAR LA IMPLEMENTACIÓN DE UN SISTEMA DE RESIDUOS SÓLIDOS MUNICIPAL EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tTONELADAS MÉTRICAS DE RESIDUOS SÓLIDOS PRODUCIDOS EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgMeta": "•\tEL DISTRITO DE LA ENCAÑADA, CONTARÁ CON UN SISTEMA INTEGRADO DE RESIDUOS SÓLIDOS MUNICIPAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128912,
            "txPgProblema": "ESCASA CANTIDAD DEL RECURSO HÍDRICO EN EL DISTRITO DE LA ENCAÑADA, A CAUSA DEL MAL MANEJO DE LOS RECURSOS A NIVEL DE CUENCAS, DIFICULTANDO PRINCIPALMENTE EL DESARROLLO DE LAS ACTIVIDADES AGROPECUARIAS EN EL DISTRITO.",
            "txPgObjetivo": "REALIZAR LA GESTIÓN DE LOS RECURSOS HÍDRICOS A NIVEL DE CUENCAS EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tNÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS QUE TIENEN RIEGO.\n\n•\tNÚMERO DE HECTÁREAS DE ÁREAS DE TERRENOS FORESTADO.\n\n•\tNÚMERO DE CUENCAS HIDROGRÁFICAS.",
            "txPgMeta": "•\tEL DISTRITO DE LA ENCAÑADA, CONTARÁ CON UNA ADECUADA GESTIÓN  DE LOS RECURSOS HÍDRICOS A NIVEL DE CUENCAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128926,
            "txPgProblema": "EL DISTRITO DE LA ENCAÑADA SE ENCUENTRA EN UNA ZONA DE ALTO RIESGO SÍSMICO, EXISTIENDO ADEMÁS EDIFICACIONES VULNERABLES SITUADOS EN LADERAS FRENTE A DESLIZAMIENTOS, INUNDACIONES DEBIDO A QUE MUCHOS POBLADORES HAN CONSTRUIDO SUS VIVIENDAS CERCA DE LOS RÍOS, PONIENDO EN RIESGO SUS VIDAS Y LA DE SUS FAMILIAS.",
            "txPgObjetivo": "MITIGAR LA CONSTRUCCIÓN DE VIVIENDAS EN LAS ZONAS DE RIESGO Y DESASTRES NATURALES EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tPRECIPITACIONES PRESENTADAS EN LOS ÚLTIMOS AÑOS EN EL DISTRITO.\n•\tNÚMERO DE VIVIENDAS CONSTRUIDAS EN ZONAS VULNERABLES.",
            "txPgMeta": "•\tEL DISTRITO DE LA ENCAÑADA, CONTARÁ CON UN INVENTARIO DE LAS VIVIENDAS VULNERABLES ANTE UN DESASTRE NATURAL.\n•\tEL 30% DE LA POBLACIÓN DEL DISTRITO DE LA ENCAÑADA CONOCERÁ LAS ZONAS DE RIESGO PARA LA CONSTRUCCIÓN DE VIVIENDAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 128996,
            "txPgProblema": "LA MUNICIPALIDAD DISTRITAL DE LA ENCAÑADA, AÚN NO HA DESARROLLADO SU LABOR COMO MUNICIPALIDAD, ESTO ES DEBIDO A LA FALTA DE COMPROMISO POR QUIENES LA LIDERAN HASTA EL MOMENTO, TRABAJANDO ESTRICTAMENTE EN SECTORES DEFINIDOS, DEJANDO DE LADO SECTORES DE SUMA IMPORTANCIA YA SEA EN LO ECONÓMICO, SOCIAL Y POLÍTICO.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE GESTIÓN DE POLÍTICAS PÚBLICAS Y COMPROMISO EN EL DISTRITO DE LA ENCAÑADA.",
            "txPgIndicador": "•\tNÚMERO DE TRABAJADORES QUE LABORAN EN LA ENTIDAD.\n•\tNÚMERO DE OFICINAS QUE CUENTA LA ENTIDAD.",
            "txPgMeta": "•\tLA MUNICIPALIDAD DEL DISTRITO DE LA ENCAÑADA SERÁ CAPAZ DE ADMINISTRAR SUS RECURSOS DE ACUERDO A LAS EXIGENCIAS DE LA NORMATIVIDAD VIGENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}