{
    "datoGeneral": {
        "idPlanGobierno": 21910,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/09380033-21d3-4a68-ae7e-838ed8c7b32a.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cc4a6a0a-2a69-497b-9fea-6d8d1e5e3bac.pdf",
        "txCodExpedienteExt": "ERM.2022012447",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189162,
            "txPgProblema": "SALUD: \nBAJOS NIVELES DE ATENCIÓN DE SALUD EN EL PRIMER NIVEL.\nEDUCACIÓN: \n\nBAJOS NIVELES DE SERVICIOS EDUCATIVOS.\n\nDEPORTE Y LA CULTURA:\n- CARENCIA DE ESPACIOS RECREATIVOS Y CULTURALES.\nVIVIENDA\n\n- INADECUADO SERVICIO DE TRANSITABILIDAD URBANA Y RURAL.\n- INADECUADAS CONDICIONES DE HABITABILIDAD DE LOS POBLADORES (MEJORAMIENTO DE LAS VIVIENDAS)\n- DEFICIENTE COBERTURA ELÉCTRICA EN EL DISTRITO.\n\n- DEFICIENTE SERVICIO DE TELEFONÍA Y DATOS MÓVILES\nINFRAESTRUCTURA SANITARIA: DEFICIENTE SISTEMAS DE ABASTECIMIENTO DE AGUA POTABLE Y DE EXCRETAS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN (PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN (PDCRLORETO)\nOBJETIVO ESTRATÉGICO REGIONAL 5: “MEJORAR LA INFRAESTRUCTURA\nPARA LA COMPETITIVIDAD\nREGIONAL",
            "txPgIndicador": "TASA DE DESNUTRICIÓN CRÓNICA DE NIÑOS Y NIÑAS\nMENORES DE 5 AÑOS.\n\nPROPORCIÓN DE NIÑOS Y NIÑAS DE 6 A 59 MESES DE EDAD\nCON ANEMIA TOTAL.\n\nTASA DE MORTANDAD INFANTIL (POR 1 000 NACIDOS VIVOS)\n\nTASA DE MORTALIDAD MATERNA (POR 100 000 NACIDOS\nVIVOS)\n\nTASA DE DENGUE CLÁSICO (POR 100 000 NACIDOS VIVOS)\n\nTASA DE MALARIA (POR 100 000 NACIDOS VIVOS)\n\nNÚMERO DE PORTADORES DE VIH (POR 100 000 NACIDOS\nVIVOS)\n\nPORCENTAJE DE MUJERES DE 6 AÑOS A MÁS SIN EDUCACIÓN.\n\nPORCENTAJE DE MUJERES DE 15 Y 45 AÑOS CON PRIMARIA COMPLETA.\n\nPORCENTAJE DE POBLACIÓN DISCAPACITADA CON ESTUDIOS\nSECUNDARIOS.\n\nTASA NETA DE MATRÍCULA EN EDUCACIÓN INICIAL.\n\nPORCENTAJE DE NIÑOS Y NIÑAS DEL SEGUNDO GRADO DE\nPRIMARIA QUE SE ENCUENTRAN EN EL NIVEL SATISFACTORIO\nEN COMPRENSIÓN LECTORA.\n\nPORCENTAJE DE ESTUDIANTES EN NIVEL SUPERIOR \n\n- VÍAS MEJORADAS\n\n- PORCENTAJE DE HOGARES CON SERVICIOS DE INTERNET.\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DE AGUA.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED PÚBLICA DESAGÜE.\n\n- PORCENTAJE DE HOGARES QUE ACCEDEN A RED                                                                                                                                                                                                                                                            PÚBLICA DE ALUMBRADO ELÉCTRICO.",
            "txPgMeta": "•\tAPP PROPONE UN PROGRAMA DE ACOMPAÑAMIENTO DE LUCHA CONTRA LA DESNUTRICIÓN Y ANEMIA. \n\n\n•\tAPP PROPONE RECATEGORIZAR A LOS PUESTOS DE SALUD BALSAPUERTO, SAN GABRIEL DE VARADERO Y PANAN.\n\n•\tAPP PROPONE LA CAPACITACION DE PROMOTORES EN LA ATENCIÓN AL PACIENTE. \n•\tAPP  PROPONE LA IMPLEMENTACION DE  BOTIQUINES COMUNALES EN LA COMUNIDADES LEJANAS.\n•\tAPP PROPONE LA FIRMA DE CONVENIO ENTRE LA UGELAA Y LA MDB PARA LA CONTRATACIÓN DE PERSONAL POR NECESIDAD DE SERVICIOS EDUCATIVOS. \n•\tAPP PROPONE IMPLEMENTAR LAS RESIDENCIAS ESTUDIANTILES DE LAS I..E.P.E.B.R. NIVEL SECUNDARIA . \n•\tAPP PROPONE CONVENIOS PARA ESTUDIOS SUPERIORES EN INSTITUTOS Y UNIVERSIDADES NACIONALES: (ALIMENTACIÓN, HOSPEDAJE, SALUD)\n•\tAPP PROPONE IMPLEMENTAR Y CONSTRUIR LOS AMBIENTES DEL I.E.S.T.P YURIMAGUAS – SEDE BALSAPUERTO. \n•\tAPP PROPONE LA ADQUISICION DE UNA MOTONIVELADORA Y UN RODILLO PARA EL MUNICIPIO DISTRITAL.\n•\tAPP PROPONE AFIRMAR LAS TROCHAS CARROZABLES (BALSAPUERTO – NUEVO JUNÍN; BALSAPUERTO – CANOA PUERTO; ARICA – PUERTO PORVENIR; SAN VICENTE – NUEVA ESPERANZA)\n•\tAPP PROPONE LA APERTURA DE TROCHAS CARROZABLES  (BALSAPUERTO – SANTA MERCEDES DE PILLINGUE – SOLEDAD DE YANAYACU; PANAN – NUEVA VIDA)\n•\tAPP PROPONE EL MEJORAMIENTO Y AMPLIACIÓN DEL SERVICIO DE AGUA POTABLE Y DESAGÜE EN LOS CENTROS POBLADOS Y CAPITAL DEL DISTRITO.\n•\tAPP PROPONE GESTIONAR LA AMPLIACION DE LA RED PUBLICA DE ALUMBRADO A LAS COMUNIDADES DEL ALTO PARANAPURA Y YANAYACU.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189271,
            "txPgProblema": "INFRAESTRUCTURA PRODUCTIVA \n\nAGRICULTURA: BAJOS NIVELES DE PRODUCCIÓN DE PRODUCTOS AGRÍCOLAS\n\n\n\n\n\nTURISMO:\nINADECUADA OFERTA TURÍSTICA EN EL DISTRITO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 4:  “DESARROLLAR UNA ECONOMÍA\nDIVERSIFICADA, COMPETITIVA Y\nGENERADORA DE EMPLEO",
            "txPgIndicador": "VALOR AGREGADO BRUTO TOTAL\n\nVALOR AGREGADO BRUTO AGRICULTURA.\n\nVALOR AGREGADO BRUTO MANUFACTURA.\n\nVALOR AGREGADO BRUTO COMERCIO. \n\nVALOR AGREGADO BRUTO RESTAURANTES Y HOTELES.\n\nPORCENTAJE PEA DESEMPLEADA. \n\nNÚMERO DE ARRIBOS CIUDADANOS NACIONALES Y\nEXTRANJEROS A ESTABLECIMIENTOS DE HOSPEDAJE",
            "txPgMeta": "•\tAPP PROPONE LA CREACION DEL PROYECTO FONDO ROTATIVO GANADERO.\n\n•\tAPP PROPONE EL PROYECTO DE CRIANZA DE PECES (GAMITANA, PACO Y BOQUICHICO)\n\n•\tAPP PROPONE AYUDA Y ASISTENCIA TECNICA A LOS PRODUCTORES DE TODO EL DISTRITO.\n\n•\tAPP PROPONE LA CREACION DE UNA COOPERATIVA PARA GARANTIZAR LA COMERCIALIZACION DE LOS PRODUCTOS.\n\n•\tAPP PROPONE IMPLEMENTAR A LOS LABORATORIOS DE PRODUCCION DE ALEVINOS(GAMITANA, PACO Y BOQUICHICO) EN LA COMUNIDAD DE PANAN Y EL CENTRO POBLADO SAN GABRIEL DE VARADERO.\n\n\n\n\n•\tAPP PROPONE LA CREACION DE UN MUSEO ARQUEOLOGICO EN LA CAPITAL DISTRITAL.\n•\tAPP PROPONE LA CREACION DE CENTROS TURISTICOS  (CATARATAS DE SAN LORENZO, LA PIEDRA DE  KUMPANAMA, BALNEARIO DE BUENOS AIRES, EL MIRADOR DE CANOA PUERTO.)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189306,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL: APROVECHAR SOSTENIBLEMENTE LOS\nRECURSOS NATURALES Y MEJORAR LA GESTIÓN DE RIESGO DE DESASTRES",
            "txPgIndicador": "NÚMERO DE RELLENOS SANITARIOS.\n\nSUPERFICIE DEFORESTADA (HA).\n\nSUPERFICIE DE BOSQUE CONSERVADA\n(HA).\n\nNÚMERO DE CABECERAS DE CUENCA\nBAJO ALGUNA MODALIDAD DE\nCONSERVACIÓN.\n\nNÚMERO DE VIVIENDAS AFECTADAS POR\nINUNDACIONES.",
            "txPgMeta": "•\tAPP PROPONE LA IMPLEMENTACIÓN DE TACHOS RECOLECTORES DE RESIDUOS SÓLIDOS, EN LOS LUGARES PÚBLICOS. \n•\tAPP PROPONE EL ACONDICIONAMIENTO DEL BOTADERO DE LOS RESIDUOS SOLIDOS EN LA CAPITAL DEL DISTRITO Y LOS CENTROS POBLADOS.\n•\tAPP PROPONE LA ADQUISICIÓN DE UN VEHÍCULO RECOLECTOR DE RESIDUOS PARA LA CAPITAL DEL DISTRITO. \n•\tAPP PROPONE EL ACONDICIONAMIENTO DE LA ZONA DE TRATAMIENTO DE LOS RESIDUOS SÓLIDOS, ORGÁNICOS E INORGÁNICOS, EN EL BOTADERO MUNICIPAL. \n•\tAPP PROPONE PROMOVER EL CUIDADO Y MANTENIMIENTO DE LOS SERVICIOS PÚBLICOS, FACILITANDO EL ACCESO AL SERVICIO DE AGUA Y DESAGÜE. \n•\tAPP PROPONE EL PROYECTO DE REFORESTACION CON ARBOLES MADERABLES Y MEDICINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189352,
            "txPgProblema": "MUNICIPALIDAD.\n\nINSEGURIDAD CIUDADANA.\n\nINADECUADA GESTIÓN DE LOS SERVICIOS MUNICIPALES.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO REGIONAL 1: CONTRIBUIR AL PLENO\nEJERCICIO DE LOS DERECHOS\nFUNDAMENTALES DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 2: BRINDAR SERVICIOS BÁSICOS DE\nCALIDAD QUE MEJOREN LAS\nCONDICIONES DE VIDA DE LA\nPOBLACIÓN ( PDCRLORETO)\n\nOBJETIVO ESTRATÉGICO REGIONAL 3: AFIRMAR LA GOBERNABILIDAD,\nCON UNA GESTIÓN INSTITUCIONAL\nEFICIENTE QUE BENEFICIE A LA\nPOBLACIÓN",
            "txPgIndicador": "NÚMERO DE DENUNCIAS REGISTRADAS POR LA POLICÍA NACIONAL \n\nPORCENTAJE DE MUJERES VÍCTIMAS DE LA VIOLENCIA FÍSICA Y SEXUAL\n\nPORCENTAJE DE COMUNIDADES NATIVAS TITULADAS\n\nPORCENTAJE DE POBLACIÓN EN SITUACIÓN DE POBREZA.\n\nPORCENTAJE PERCEPCIÓN PÚBLICA DE LA\nCORRUPCIÓN\n\nPROMEDIO CONFLICTOS SOCIALES ACTIVOS Y\nLATENTES\n\nTASA DE DELITOS REGISTRADOS (POR 10 000 HABITANTES)",
            "txPgMeta": "•\tAPP PROPONE FORTALECER EL SERVICIO DE SEGURIDAD CIUDADANA MEDIANTE EL SERENAZGO MUNICIPAL, PARA DISMINUIR O CONTRARRESTAR LOS ÍNDICES DE DELINCUENCIA COMÚN. \n•\tAPP PROPONE PROMOVER ACTIVIDADES DE CONTROL Y PREVENCIÓN DE LA INSEGURIDAD EN COORDINACIÓN CON LA POLICÍA NACIONAL DEL PERÚ Y LAS JUNTAS VECINALES. \n•\tAPP PROPONE EL ACONDICIONAMIENTO DE LOS ESPACIOS PÚBLICOS PARA LA RECREACIÓN Y EL DEPORTE. \n•\tAPP PROPONE IMPLEMENTAR UNA COMISARIA Y UNA OFICINA DEL BANCO DE LA NACIÓN EN LA CAPITAL DEL DISTRITO.\n•\tAPP PROPONE DESCENTRALIZAR LA GESTIÓN EN EL CENTRO POBLADO SAN GABRIEL DE VARADERO Y LA COMUNIDAD DE PANAN.\n•\tAPP PROPONE IMPLEMENTAR MESAS DE TRABAJO MULTISECTORIAL PARA LA TOMA DE DECISIONES EN LA GESTIÓN E INVERSIÓN PÚBLICA CON DOCUMENTOS TÉCNICOS Y DE GESTIÓN  ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}