{
    "datoGeneral": {
        "idPlanGobierno": 19188,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1667,
        "juradoElectoral": "CHINCHA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2b42e760-863f-4859-b931-7a53e78c7cdc.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/aeeb43f4-a429-4f9d-9bf9-c863e40a6052.pdf",
        "txCodExpedienteExt": "ERM.2022008230",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126186,
            "txPgProblema": "ALTA PRESENCIA DE DESPERDICIOS Y BASURA EN LAS CALLES DE LA PROVINCIA DE CHINCHA, QUE ATENTAN CONTRA EL DERECHO DE LA SALUD DE TODOS LOS CIUDADANOS, FALTA DE HIGIENE Y LIMPIEZA EN LAS CALLES DEL DISTRITO",
            "txPgObjetivo": "DISEÑAR Y EJECUTAR UN PROGRAMA RESPECTO A LA LIMPIEZA PUBLICA CON CARACTER OBLIGATORIO DE NUESTRO PERSONAL Y TRABAJADORES DE LA MUNICIPALIDAD, CON ENFOQUE PREVENTIVO PROMOCIONAL, PARA CAPACITAR A LA POBLACIÓN SOBRE LA LIMPIEZA EN LAS CALLES DE LA PROVINCIAL DE CHINCHA",
            "txPgIndicador": "100% DE LA POBLACIÓN SE BENEFICIARAN",
            "txPgMeta": "REDUCIR AL 100% LA SUCIEDAD EN LAS CALLES Y VIAS PUBLICAS CON UNA SOSTENIBILIDAD Y PERMANENCIA DE LA LIMPIEZA CON PROYECCIÒN A 30 AÑOS EN LA PROVINCIAL DE CHINCHA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126188,
            "txPgProblema": "CONGESTIONAMIENTO Y DESORDEN RESPECTO ALL TRANSPORTE URBANO, CON FUERTE PRESENCIA DE MOTOTAXIS, AUTOS, CAMIONES PESADOS, VEHÍCULOS PÚBLICOS QUE HAN INCREMENTADO LOS ACCIDENTES DE TRÁNSITO EN LA PROVINCIA Y LOS CENTROS POBLADOS",
            "txPgObjetivo": "CREAR UN TERMINAL DE BUSES EN LA ENTRADA DE CHINCHA CON ACCESO A LAS VIAS POR CARRETERAS A CADA DISTRITO DE LA PROVINICA DE CHINCHA MEJORANDO EL TRANSPORTE PÚBLICO URBANO, EN TORNO A UN SISTEMA DE ORDENAMIENTO LIBRE DE CONGESTION AMIENTO VEHICULAR Y LOGRAR EL TRANSITO EFICAZ Y OPORTUNO",
            "txPgIndicador": "100% DE LA POBLACIÓN INCREMENTA EL TRÁFICO VEHICULAR",
            "txPgMeta": "CONCLUIR AL 100% CON UN BUEN ORDENAMIENTO DEL  TRANSITO VEHICULAR SIN CONGESTIONAMIENTO VEHICULAR CON PROYECCIÒN A 50 AÑOS PARA OTRAS GENERACIONES VENIDERAS, TENER LA EFICACIA Y CELERIDAD EN EL TRANPORTE DE LOS VEHICULOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126189,
            "txPgProblema": "CREACIÒN DE SERVICIOS BASICOS COMO LA INSTALACIÒN DE DESAGUE, AGUA, LUZ ELECTRICA PARA LOS COLEGIOS, CAMPOS DEPORTIVOS, DE ACCESO PUBLICO Y PARQUES INFANTILES.",
            "txPgObjetivo": "CREACIÒN DE OBRAS CON PROYECTOS DE CONSTRUCCIÒN EVALUADNO LAS POSIBILIDADES Y OBTENER UNA PERMANENCIA SOSTENIBLE DE LOS SERVICIOS BASICOS EN LOS COLEGIOS, PARQUES INFANTILES Y ALREDEDORES EN LOS DISTRITOS DE LA PROVINCIA DE CHINCHA",
            "txPgIndicador": "70% DE LA POBLACIÓN DEBEN ACELERAR LOS PROCESOS ADMINISTRATIVOS",
            "txPgMeta": "CULMINAR AL 2026 CON PROYECIÒN A 30 AÑOS SATISFACIENDO DE LAS NECESIDADES BASICAS EN TODOS LOS CENTROS EDUCATIVOS, PARQUES INFANTILES Y POBLACIÓN DE LA PROVINCIA DE CHINCHA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126190,
            "txPgProblema": "PROBLEMA IDENTIFICADO (PREVIO DIAGNÓSTICO) 1. SANEAMIENTO BÁSICO DE LA PROPIEDAD PREDIAL.",
            "txPgObjetivo": "METAS (2023 – 2026) TODOS LOS PREDIOS TENGAN EL SANEAMIENTO DE SUS PROPIEDADES DE MANERA EFICAZ Y OPORTUNA.",
            "txPgIndicador": "LOS ASENTAMIENTOS HUMANOS NO CUENTAN CON EL SANEAMIENTO DE PROPIEDAD",
            "txPgMeta": "METAS (2023 – 2026) TODOS LOS PREDIOS TENGAN EL SANEAMIENTO DE SUS PROPIEDADES DE MANERA EFICAZ Y OPORTUNA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126192,
            "txPgProblema": "ESCASES DE PROYECTOS PARA FOMENTAR Y PROMOVER EL TURISMO EN LA PROVINCIA DE CHINCHA",
            "txPgObjetivo": "INVERSIÒN PRESUPUESTAL PARA LA IMPLEMENTACIÒN DE ZONAS TURISTICAS EN CHINCHA COMO SON: (HUACAS, ISLAS, HACIENDAS, PLAYAS)",
            "txPgIndicador": "ABUNDANCIA DE DIFERENTES PRODUCTOS AGRÍCOLAS Y ARTESANALES.",
            "txPgMeta": "EL 100% DE DESARROLLO EN LA PROVINCIA CON EMPLEOS,  IMPLEMENTACION DE ESTABLECIMIENTOS (RESTAURANTES, HOTELES, ZONAS TURISTICAS) PROMOVIENDO EL TURISMO, MEDIANTE ESTRATEGIAS QUE PERMITAN EXPLOTAR EFICIENTEMENTE SU POTENCIAL CON LAS CONDICIONES PARA AFRONTAR MAYOR CANTIDAD DE TURISTAS CON PROYECCIÒN A 40 AÑOS DE PERMANENCIA Y SOSTENIBILIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126194,
            "txPgProblema": "CREACIÒN DE NUEVO MERCADO PARA EL ORDEN DE LOS AMBULANTES INFORMALES",
            "txPgObjetivo": "DISEÑAR Y ELABORAR UN PROYECTO DE INVERSIÓN PÚBLICA CUYO OBJETIVO ES LA RESTRUCTURACIÓN INTEGRAL DEL SERVICIO EN LOS MERCADOS",
            "txPgIndicador": "30% DE LAS PERSONAS NO ENCUENTRAN EMPLEOS.",
            "txPgMeta": "OFRECER AL 2026 A LA CIUDAD Y POBLACIÓN ADYACENTES EL SERVICIO DE LOS PRODUCTOS QUE SE OFERATN A LOS MERCADOS Y CREACIÒN DE EMPLEOS PARA LOS AMBULANTES INFORMALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126195,
            "txPgProblema": "FALTA DE CONOCMIENTO DEL MANEJO DE LOS RESIDUOS SOLIDOS Y CAPACITACIÒN A LOS CIUDADANOS DE LA PROVINCIA",
            "txPgObjetivo": "FALTA DE CONOCMIENTO DEL MANEJO DE LOS RESIDUOS SOLIDOS Y CAPACITACIÒN A LOS CIUDADANOS DE LA PROVINCIA",
            "txPgIndicador": "30% DE LA POBLACIÓN RECIBE AGUA EN MAL ESTADO.",
            "txPgMeta": "AL 2026 EL DISTRITO CONTARA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UN SISTEMA INTEGRAL DE RECOJO DE LOS MISMOS.\nAL 2026, SE DEBEN DE ERRADICAR EL 100% DE LOS BOTADEROS INFORMALES Y LAS CHANCHERÍAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126197,
            "txPgProblema": "AFECTACIÒN DE LOS ASENTAMIENTOS HUMANOS, PUEBLOS JOVENES POR LA FALTA DE INSTALACIÒN DE AGUA POTABLE, DESAGUE, ELECTRIFICACIÒN",
            "txPgObjetivo": "ELABORACIÓN Y EJECUCIÓN DE UN PROYECTO INTEGRAL PARA DOTAR DE AGUA Y DESAGÜE, ELECTRIFICACIÒN PARA LA PROVINICA Y DISTRITOS DE CHINCHA",
            "txPgIndicador": "30% DE LA POBLACIÓN PUEDE REALIZARLO.",
            "txPgMeta": "EL 2026 EL 100% DE LA POBLACIÓN DEL DISTRITO CONTARA CON EL SERVICIO DE AGUA Y DESAGITE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126198,
            "txPgProblema": "CHINCHA NO CUENTA CON AREAS FORESTALES O ECOLOGICOS Y AREAS VERDES QUE AYUDEN A DISMINUIR LA CONTAMINACIÒN AMBIENTAL",
            "txPgObjetivo": "CONSTRUCCIÓN DE UN COMPLEJO ECOLÓGICO IMPLEMENTACIÓN DE UN SISTEMA DE MANTENIMIENTO DE ÁREAS VERDES.",
            "txPgIndicador": "40% DE LA POBLACIÓN DESCONOCE",
            "txPgMeta": "AL 2026 SE CONSTRUIRÁ EL COMPLEJO ECOLÓGICO Y SE IMPLEMENTARAN PROGRAMAS DE DESARROLLO Y CREACION DE AREAS VERDES EN LA PROVINCIA, PARQUES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126199,
            "txPgProblema": "FALTA DE SEGURIDDAD POR LA DELINCUENCIA EN LAS CALLES Y ZONAS DE LA PROVINCIAL Y SUS DISTRITOS DE CHINCHA",
            "txPgObjetivo": "ORGANIZAR A LA POBLACIÓN URBANA DEL DISTRITO EN BASES DE APOYO Y LUCHA CONTRA LA INSEGURIDAD CIUDADANA, ARTICULADAS A LA PNP.",
            "txPgIndicador": "30% HA INCREMENTADO LA INSEGURIDAD",
            "txPgMeta": "AL 2026 SE DEBE REDUCIR EN UN 100% EL ÍNDICE DE CRIMINALIDAD Y DE ZONAS DE ALTO RIESGO SOCIAL POR LA PRESENCIA DE DELINCUENCIA ERRADICAR TOTALMENTE ESTOS ACTOS DELINCUENCIALES",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126200,
            "txPgProblema": "FALTA DE FORTALECIMIENTO EN CAPACITACIÒN PARA EL SERVICIO DE LOS TRABAJADORES DE LA MUNICIPALIDAD PARA EL SERVICIO A LOS CIUDADANOS IMPULSANDO LOS VALORES, EFICACIA, EN SUS SERVICIOS",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD CIVIL Y LOS SERVICIOS DE LA MUNICIPALIDAD PARA LOGRAR LA EFICACIA Y OPORTUNA FUNCIÒN DE LA MUNICIPALIDAD",
            "txPgIndicador": "20% DE LOS POBLADORES SON COMERCIANTES INFORMALES",
            "txPgMeta": "AL 2026, SE DEBE DE REDUCIR EN UN 100% LOS DIVERSOS CASOS DE INEFICACIA DE LOS TRABAJADORES EN LOS CARGOS DE LA MUNICIPALIDAD DE LA PROVINCIAL DE CHINCHA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126201,
            "txPgProblema": "APRECIACIÒN DE ACTOS DE CORRUPCIÒN EN LOS FUNCIONARIOS PUBLICOS Y AUTORIDADES DE LA PROVINCIAL DE CHINCHA.",
            "txPgObjetivo": "PROMOVER LA DEONTOLOGIA, ETICA, VALORES, PRINCIPIOS MEDIANTE TALLERES, CAPACITACIONES, CHARLAS OTORGADAS DE MANERA GRATUITA QUE SE FOMENTEN EN LOS COLEGIOS, INSTITUTOS, UNIVERSIDAD, INSTITUCIONES PUBLICAS, ORGANISMOS DEL ESTADO.",
            "txPgIndicador": "EL ÍNDICE QUE CORRUPCIÓN DE FUNCIONARIOS PÚBLICOS A INCREMENTADO",
            "txPgMeta": "ERRADICAR UN 100% DE CORRUPCIÒN PARA EL AÑOS 2026 Y CON PREYCCIÒN A 40 AÑOS DE CULTIVO DE VALORES Y PRINCIOS EN LS CIUDADANOS, INSTITUCIONES PUBLICAS Y COLEGIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}