{
    "datoGeneral": {
        "idPlanGobierno": 28383,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2737,
        "txOrganizacionPolitica": "PROGRESISTA DE APURIMAC",
        "txTipoPlan": null,
        "idJuradoElectoral": 1646,
        "juradoElectoral": "ABANCAY",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b847c718-51a9-4895-a3a5-4d52f5306c7c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/76b34f61-b322-4d14-808a-83e66d6faf1d.pdf",
        "txCodExpedienteExt": "ERM.2022008338",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139778,
            "txPgProblema": "•\tESCASA Y DEFICIENTE PROMOCIÓN DEL TALENTO HUMANO, LA CIENCIA Y LA INNOVACIÓN, POR ELLO, ES NECESARIO QUE QUE SE BRINDE UNA EDUCACIÓN DE CALIDAD EN LAS INSTITUCIONES EDUCATIVAS DE ZONAS URBANAS Y PRINCIPALMENTE RURALES PARA EL CIERRE DE BRECHAS EN EDUCACIÓN.\n•\tNO EXISTEN TIC COMO EL WIFI EN LAS INSTITUCIONES EDUCATIVAS. EL SIGLO XXI EXIGE EL USO DE LAS TECNOLOGÍAS PARA MEJORAR LA CALIDAD DE LA ENSEÑANZA.\n•\tEN EL DISTRITO EXISTEN DEFICIENTES SERVICIOS DE SALUD, EQUIPAMIENTO Y PÉSIMO CAPITAL HUMANO PARA UN SERVICIO DE CALIDAD PARA LA ATENCIÓN DE LA POBLACIÓN OBJETIVO.  \n•\tA NIVEL DISTRITAL EXISTE POCA ORGANIZACIÓN EN LAS COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES DE DIVERSA ÍNDOLE.\n•\tDEFICIENTE SALVAGUARDIA DEL PATRIMONIO CULTURAL MATERIAL E INMATERIAL DEL DISTRITO DE CURAHUASI, A PESAR QUE EN LA LEY ORGÁNICA DE MUNICIPALIDADES EXISTE OBLIGACIONES.\n•\tESCASA TRANSVERSALIZACIÓN ENTRE PROGRAMAS SOCIALES EXISTENTES A FAVOR DE LAS POBLACIONES VULNERABLES EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA Y EXISTENCIA DE FILTRACIONES.",
            "txPgObjetivo": "¿\tPROMOVER EL TALENTO HUMANO, LA CIENCIA Y LA INNOVACIÓN A TRAVÉS DE UNA EDUCACIÓN DE CALIDAD EN EL DISTRITO DE CURAHUASI\n\n- ESCASA TRANSVERSALIZACIÓN ENTRE PROGRAMAS SOCIALES EXISTENTES A FAVOR DE LAS POBLACIONES VULNERABLES EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA Y EXISTENCIA DE FILTRACIONES. \n- MEJORAR Y MODERNIZAR EL SERVICIO DE LA EDUCACIÓN EN EL DISTRITO DE CURAHUASI A TRAVÉS DE UNA IMPLEMENTACIÓN COMPLEMENTARIA DE LAS TIC EN LAS INSTITUCIONES EDUCATIVAS.\n\n- MEJORAR Y MODERNIZAR LOS SERVICIOS DE SALUD EN EL DISTRITO DE CURAHUASI GARANTIZANDO UNA INFRAESTRUCTURA MODERNA, EQUIPAMIENTO COMPLEMENTARIO Y CON PERSONAL CON CAPACIDADES FORTALECIDAS PARA UN SERVICIO INTEGRAL DE CALIDAD. \n- FORTALECER EL DESARROLLO COMUNITARIO INTEGRAL Y SOSTENIBLE DEL DISTRITO DE CURAHUASI A TRAVÉS DEL FORTALECIMIENTO ORGANIZACIONAL Y DE LIDERAZGOS DE LAS COMUNIDADES CAMPESINAS Y ORGANIZACIONES SOCIALES.\n\n-RESCATAR LA CULTURA MATERIAL E INMATERIAL DEL DISTRITO DE CURAHUASI, ASÍ COMO FORTALECER LAS CAPACIDADES ARTÍSTICAS DE POBLADORES DEL DISTRITO.\n- PROMOVER LA ARTICULACIÓN MULTISECTORIAL CON EL ESTADO Y LOS PROGRAMAS SOCIALES A FIN DE GARANTIZAR LA PRESENCIA EFECTIVA DEL ESTADO EN BENEFICIO DE LA POBLACIÓN VULNERABLE DEL DISTRITO",
            "txPgIndicador": "¿\tMEJORAMIENTO DE LA CALIDAD EDUCATIVA\n¿\tINCREMENTO DEL USO DE TICS\n¿\tMEJORAMIENTO DE LOS SERVICIOS DE SALUD\n¿\tFORTALECIMIENTO DE LA ORGANIZACIÓN COMUNAL Y LAS ORGANIZACIONES SOCIALES DE BASE\n¿\tREVALORACIÓN Y RECUPERACIÓN DEL PATRIMONIO CULTURAL\n¿\tARTICULACIÓN DE PROGRAMAS SOCIALES",
            "txPgMeta": "¿\tAL FINAL DE LA GESTIÓN SE IMPLEMENTARON IMPLEMENTARON PROYECTOS EDUCATIVOS QUE PROMUEVEN LA INNOVACIÓN Y LA CIENCIA. \n•\tAL 2026 EL 80% DE LAS COMUNIDADES CAMPESINAS Y LA POBLACIÓN URBANA CUENTAN CON ACCESO A LAS TICS COMO EL WIFI.\n¿\tAL 2026 EL 100% DE LOS CENTROS POBLADOS CUENTAN CON UNA INFRAESTRUCTURA MODERNA Y CON PERSONAL CAPACITADO PARA LA ATENCIÓN INTEGRAL DE SALUD.\n¿\tAL 2026 EL 80% DE NUESTROS CENTROS ARQUEOLÓGICOS CUENTAN CON RECONOCIMIENTO DEL MINISTERIO DE CULTURA COMO LUGARES ARQUEOLÓGICOS INTANGIBLES DEL MISMO MODO SE HAY DESARROLLADO ACTIVIDADES PARA RECUPERAR NUESTRA CULTURA INMATERIAL.\n¿\tAL 2026 SE LOGRÓ UN 100% DE ARTICULACIÓN DE LA POBLACIÓN Y LOS PROGRAMAS SOCIALES MEDIANTE LA MUNICIPALIDAD, LO CUAL MEJORÓ EL MANEJO DE DATOS SOBRE LAS POBLACIONES VULNERABLES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 139786,
            "txPgProblema": "•\tPRECARIA PROMOCIÓN DE LA AGRICULTURA FAMILIAR A NIVEL DISTRITAL, SIN ELLO, NO EXISTE SEGURIDAD ALIMENTARIA. TENIENDO EN CUENTA QUE LA ACTIVIDAD ECONÓMICA PRINCIPAL DE CURAHUASI ES LA AGRICULTURA.\n•\tPRECARIA PROMOCIÓN Y ARTICULACIÓN COMERCIAL EN EL DISTRITO.\n•\tPOCA AFLUENCIA DE TURISTAS NACIONALES E INTERNACIONALES AL DISTRITO DE CURAHUASI, DEBIDO A QUE NO EXISTE DIFUSIÓN NI CONVENIOS CON LAS INSTITUCIONES CORRESPONDIENTES.",
            "txPgObjetivo": "¿\tPROMOVER FAMILIAS PRODUCTIVAS Y FORTALECER LA AGRICULTURA FAMILIAR, LA AGROECOLOGÍA, AGRO FORESTERÍA PARA LA SEGURIDAD Y SOBERANÍA ALIMENTARIA DE LAS FAMILIAS CAMPESINAS.\n¿\tFORTALECER LA PROMOCIÓN Y ARTICULACIÓN COMERCIAL EN EL DISTRITO.\n¿\tPROMOVER Y FORTALECER EL TURISMO VIVENCIAL ARTICULADO AL CIRCUITO TURÍSTICO, LAS COSTUMBRES Y LOS CORREDORES ECONÓMICOS DEL DISTRITO.",
            "txPgIndicador": "¿\tPROMOCIÓN DE LA AGRICULTURA FAMILIAR Y SEGURIDAD ALIMENTARIA.\n¿\tPROMOCIÓN Y FORTALECIMIENTO DEL TURISMO VIVENCIAL\n¿\tPROMOCIÓN DE LA ARTICULACIÓN COMERCIAL",
            "txPgMeta": "¿\tAL FINAL DEL GOBIERNO SE INCREMENTARON 7 PROYECTOS PRODUCTIVOS DE DIFERENTES CADENAS DE VALOR LOGRANDO BENEFICIAR AL 60% DE HOGARES QUE VIVEN DE LA AGRICULTURA.\n¿\tAL 2026 CADA CENTRO POBLADO CUENTA CON DOS FERIAS PRODUCTIVAS AL AÑO, LO CUAL INCREMENTA LA GANANCIA DE LOS PRODUCTORES HASTA EN UN 30% POR LA VENTA DE SUS PRODUCTOS.\n¿\tDURANTE EL GOBIERNO MUNICIPAL SE IMPLEMENTARON 3 PROYECTOS TURÍSTICOS QUE LOGRÓ UNA MAYOR AFLUENCIA DE TURÍSTICAS LO CUAL GENERÓ QUE UN 10% DE LA POBLACIÓN BRINDE SERVICIOS RELACIONADOS AL TURISMO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139794,
            "txPgProblema": "•\tDEFICIENTE MANEJO DE RESIDUOS SÓLIDOS Y ESCASA PROMOCIÓN DE PRÁCTICAS DE RECICLAJE EN LA POBLACIÓN CURAHUASINA.\n•\tPRECARIOS SERVICIOS DE AGUA POTABLE Y SANEAMIENTO BÁSICO A NIVEL DISTRITAL.\n•\tINEXISTENCIA DEL TEMA DE CAMBIO CLIMÁTICO Y NULA EXISTENCIA DE PROYECTOS FORESTALES EN LA POBLACIÓN Y LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "¿\tMEJORAR LA GESTIÓN INTEGRAL DE RESIDUOS SÓLIDOS PROMOVIENDO PRÁCTICAS DE RECICLAJE Y ADECUADA SEGREGACIÓN EN FUENTE EN EL DISTRITO Y LAS COMUNIDADES CAMPESINAS.\n¿\tPROMOVER EL CONSUMO DE AGUA SEGURA – VIDA SANA MEJORANDO LA CALIDAD DEL SERVICIO DE AGUA Y SANEAMIENTO   EN EL DISTRITO DE CURAHUASI.\n¿\tPROMOVER LA GESTIÓN ADECUADA DEL CAMBIO CLIMÁTICO Y EL CALENTAMIENTO GLOBAL A TRAVÉS DE LA GESTIÓN SOCIAL DE AGUA Y TERRITORIO CON ENFOQUE FORESTAL.",
            "txPgIndicador": "¿\tGESTIÓN DE RESIDUOS SÓLIDOS \n¿\tPROMOCIÓN DE PRÁCTICAS DE RECICLAJE\n¿\tMEJORAMIENTO DE LOS SERVICIOS DE AGUA POTABLE\n¿\tMEJORAMIENTO DE LOS SERVICIOS DE SANEAMIENTO BÁSICO\n¿\tGESTIÓN DEL CAMBIO CLIMÁTICO CON ENFOQUE FORESTAL",
            "txPgMeta": "¿\tAL 2026 SE LOGRÓ QUE EL 30% DE HOGARES DEL DISTRITO DE CURAHUASI TOMARAN CONSCIENCIA AMBIENTAL LO CUAL SE REFLEJÓ EN EL MANEJO SEGREGACIONAL DE LOS RESIDUOS SÓLIDOS ORGÁNICOS E INORGÁNICOS.\n¿\tAL 2026 EL 70% DE LA POBLACIÓN URBANA Y RURAL CONSUME AGUA POTABLE EN CONDICIONES ÓPTIMAS Y EL 95% DE LOS HOGARES CUENTAN CON INSTALACIONES DE AGUA POTABLE Y DESAGUE.\n¿\tAL FINAL DEL 2026 SE PLANTARON 1 000 000 ENTRE NATIVOS Y EXÓTICOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139800,
            "txPgProblema": "•\tDEFICIENTE APLICACIÓN DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA A NIVEL DE GOBIERNO LOCAL.",
            "txPgObjetivo": "¿\tFORTALECER LA INSTITUCIONALIDAD DEL GOBIERNO LOCAL  Y LA GESTIÓN PÚBLICA  A TRAVÉS DE LA REAL IMPLEMENTACIÓN DE LA POLÍTICA NACIONAL DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA CON UN ENFOQUE DE GESTIÓN POR RESULTADOS",
            "txPgIndicador": "¿\tFORTALECIMIENTO EN LA APLICACIÓN DE LA MODERNIZACIÓN DE LA GESTIÓN PÚBLICA",
            "txPgMeta": "¿\tSE LOGRÓ IMPLENTAR SISTEMAS ADMINISTRATIVOS COMO SIGA Y SIAF QUE PERMITE OPTIMIZAR TIEMPO Y RECURSOS ESTATALES. DEL MISMO MODO LA GESTIÓN POR RESULTADO PERMITIÓ REDUCIR EN UN 70% LOS COSTOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}