{
    "datoGeneral": {
        "idPlanGobierno": 21999,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1688,
        "juradoElectoral": "ICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b9a3e360-18d3-49ad-8449-afc6b7dda427.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/bb80b23a-0e87-4811-a3e7-628af11bc7f3.pdf",
        "txCodExpedienteExt": "ERM.2022009372",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 145397,
            "txPgProblema": "ADQUISICIÓN DE AMBULANCIA.",
            "txPgObjetivo": "BRINDAR EL TRASLADO OPORTUNO DE LAS PERSONAS DEL DISTRITO EN CASOS DE EMERGENCIA POR SALUD.",
            "txPgIndicador": "NO SE CUENTA CON AMBULANCIAS OPERATIVAS Y MODERNAS.",
            "txPgMeta": "01 AMBULANCIA DE APOYO A LOS CENTROS DE SALUD DEL DISTRITO DE CHANGUILLO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145403,
            "txPgProblema": "REACTIVACIÓN DE LOS BOTIQUINES COMUNALES-MUNICIPALES EN TODOS LOS CENTROS POBLADOS.",
            "txPgObjetivo": "APOYO CON MEDICAMENTOS OPORTUNOS A LA POBLACIÓN.",
            "txPgIndicador": "EN LA ACTUALIDAD SE ENCUENTRAN INACTIVOS.",
            "txPgMeta": "100% DE REACTIVACIÓN DE LOS BOTIQUINES COMUNALES – MUNICIPALES EN LOS CENTROS POBLADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145411,
            "txPgProblema": "CARENCIA DEL SISTEMA DE SANEAMIENTO BÁSICOS DE LOS ANEXOS Y CASERÍOS DEL DISTRITO DE CHANGUILLO.",
            "txPgObjetivo": "MEJORAR EL SISTEMA DE SANEAMIENTO BÁSICO DE LOS ANEXOS Y CASERÍOS DEL DISTRITO DE CHANGUILLO.",
            "txPgIndicador": "N° 13 DE CENTROS POBLADOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "70% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 145419,
            "txPgProblema": "COMPRA DE UNA MAQUINA PICADORA PARA EL PROCESAMIENTO DE ALGAS MARINA",
            "txPgObjetivo": "SOLUCIONAR EL PROBLEMA DE LOS PESCADORES EN EL PROCESAMIENTO DE ALGAS MARINAS.",
            "txPgIndicador": "LOS PESCADORES CARECEN DE ESTA MÁQUINA PICADORA DE ALGAS MARINAS.",
            "txPgMeta": "01 COMPRA DE MAQUINA PICADORA DE ALGAS MARINAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145426,
            "txPgProblema": "CONSTRUCCIÓN DE SERVICIOS HIGIÉNICOS EN LA PLAYA",
            "txPgObjetivo": "IMPLEMENTAS LOS SERVICIOS HIGIÉNICOS PÚBLICOS PARA EL USO DE LA POBLACIÓN.",
            "txPgIndicador": "NO SE CUENTA CON LOS SERVICIOS HIGIÉNICOS PÚBLICOS.",
            "txPgMeta": "DOTAR AL 100% DE SERVICIOS HIGIÉNICOS PÚBLICOS EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145436,
            "txPgProblema": "CONSTRUCCIÓN DE UN DESEMBARCADERO PESQUERO ARTESANAL, DE MANERA QUE SE ATIENDAN NECESIDADES A LOS PESCADORES Y LOS TURISTAS AFICIONADOS EN VIAJAR A ALTAMAR.",
            "txPgObjetivo": "GESTIONAR LA CONSTRUCCIÓN DE UN DESEMBARCADERO PESQUERO ARTESANAL Y PARA USO DEL TURISMO.",
            "txPgIndicador": "NO SE CUENTA CON UN DESEMBARCADERO PESQUERO ARTESANAL.",
            "txPgMeta": "DAR SOLUCIÓN AL 100%  DE ESTA PROBLEMÁTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 145445,
            "txPgProblema": "CASI INEXISTENTE TRATAMIENTO A LAS AGUAS HERVIDAS.",
            "txPgObjetivo": "VERIFICARA QUE LAS AGUAS HERVIDAS NO CAUSEN IMPACTOS NEGATIVOS.",
            "txPgIndicador": "NO EXISTE UN BUEN MANEJO DE LAS AGUAS HERVIDAS.",
            "txPgMeta": "100% AL TRATAMIENTO DE LAS AGUAS HERVIDAS PARA QUE NO CAUSEN IMPACTO NEGATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145453,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE CHANGUILLO.",
            "txPgObjetivo": "1.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE CHANGUILLO\n2.\tTRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n3.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN LOS ANEXOS DEL DISTRITO",
            "txPgIndicador": "0  DE RELLENOS SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE",
            "txPgMeta": "1 RELLENO SANITARIO CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE FUNCIONANDO Y OPERANDO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145461,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS EN EL DISTRITO DE CHANGUILLO.",
            "txPgObjetivo": "1.\tMEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE CHANGUILLO PARA ELLO IMPLEMENTAREMOS DE PLANTACIONES DE GUARANGOS Y EUCALIPTOS.\n2.\tMEJORAMIENTO E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y  ORNAMENTALES).",
            "txPgIndicador": "30 HA CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO.",
            "txPgMeta": "20 HA DE FORESTACIÓN Y REFORESTACIÓN EN EL DISTRITO DE CHANGUILLO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 145468,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "70% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145475,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DEL DISTRITO DE CHANGUILLO.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "20% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 145489,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN EL QUE LA GESTIÓN DEL SOMOS PERÚ DE LA MANO CON EL PUEBLO.",
            "txPgIndicador": "N°1  DE ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL PARTIDO DEMOCRATICO SOMOS PERU.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}