{
    "datoGeneral": {
        "idPlanGobierno": 24690,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1655,
        "juradoElectoral": "BONGARA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/f1752541-4e29-4c58-bfa1-869d4ac007cf.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c298543b-d50b-41ee-aa89-e12686ea763c.pdf",
        "txCodExpedienteExt": "ERM.2022012245",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 166301,
            "txPgProblema": "DESNUTRICIÓN INFANTIL",
            "txPgObjetivo": "A. MEJORAMIENTO DE LOS SERVICIOS DE SALUD.\nB. CAPACITACIÓN A LAS MADRES DE FAMILIA SOBRE TÉCNICAS NUTRITIVAS Y GENERAR FACILIDADES DE ACCESO A LOS PROGRAMAS SOCIALES.",
            "txPgIndicador": "A. LOS PUESTOS DE SALUD SON IMPLEMENTADOS CON EQUIPAMIENTO MODERNO Y PROFESIONALES CALIFICADOS.\nB. LAS MADRES DE FAMILIA PARTICIPAN ACTIVAMENTE EN LOS TALLES Y PROGRAMAS DE NUTRICIÓN.",
            "txPgMeta": "A. 95% DE LOS PUESTOS DE SALUD PRESTAN SERVICIOS DE SALUD DE CALIDAD A LOS VECINOS.\nB. LA REDUCCIÓN DE LA DESNUTRICIÓN INFANTIL ALCANZA EL 2%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166340,
            "txPgProblema": "BAJA CALIDAD EDUCATIVA Y DESERCIÓN ESCOLAR",
            "txPgObjetivo": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS DE EDUCACIÓN BÁSICA REGULAR EN LOS TRES NIVELES: INICIAL, PRIMARIA Y SECUNDARIA",
            "txPgIndicador": "A. MAESTROS Y ESTUDIANTES SON BENEFICIARIOS DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS.\nB. LOS DOCENTES SON CAPACITADOS CON NUEVOS MÉTODOS DE ENSEÑANZA.\nC. SENSIBILIZACIÓN A LOS PADRES DE FAMILIA SOBRE LA IMPORTANCIA DE EDUCACIÓN COMO EJE DE DESARROLLO.",
            "txPgMeta": "A. LA DESERCIÓN ESCOLAR HA DISMINUIDO A MENOS 5%\nB. 100% DE LOS MAESTROS HAN SIDO CAPACITADOS EN NUEVAS TÉCNICAS DE ENSEÑANZA.\nC. 100% DE I.E. TIENEN INFRAESTRUCTURA MODERNAS Y EQUIPAMIENTO CON TIC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 166390,
            "txPgProblema": "BAJOS NIVELE DE PRODUCCIÓN AGROPECUARIA",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES TÉCNICAS DE LAS ASOCIACIONES DE PRODUCTORES, CAMPESINOS Y EMPRENDEDORES.",
            "txPgIndicador": "A. ORGANIZAR TALLES DE CAPACITACIÓN FORTALECIMIENTO Y LIDERAZGO EMPRESARIAL.\nB. GESTIONAR PARA COLOCAR LOS PRODUCTOS AGROPECUARIOS EN EL MERCADO NACIONAL.\nC. CONSTRUCCIÓN DE BEBEDEROS COMUNALES, PARA LOS GANADOS.",
            "txPgMeta": "A. SE REALIZA 12 TALLES DE CAPACITACIÓN SOBRE LIDERAZGO I EMPRENDIMIENTO EMPRESARIAL.\nB. SE GESTIONA CON QUALIWARMA Y EL MINCETUR PARA COLOCAR NUESTROS PRODUCTOS AGROPECUARIOS.\nC. 40 BEBEDEROS AL SERVICIO DE LOS GANADEROS DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166433,
            "txPgProblema": "PÉSIMAS CONDICIONES DE LAS VÍAS DE COMUNICACIÓN TERRESTRE",
            "txPgObjetivo": "MANTENIMIENTO DE LOS CAMINOS VECINALES DE PENETRACIÓN A LOS CASERÍOS Y LOS CENTROS DE PRODUCCIÓN.",
            "txPgIndicador": "CAMINOS VECINALES EN ÓPTIMAS CONDICIONES QUE FACILITAN EL TRANSPORTE DE LOS PRODUCTOS AGROPECUARIOS Y DE LOS PRODUCTORES.",
            "txPgMeta": "TODOS LOS CAMINOS VECINALES Y DE HERRADURA SE ENCUENTRAN EN PERMANENTE MANTENIMIENTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 166459,
            "txPgProblema": "DESLIZAMIENTOS Y EROSIÓN DE SUELOS",
            "txPgObjetivo": "REFORESTACIÓN DE ZONAS CON DECLIVES",
            "txPgIndicador": "A. ZONAS CON DECLIVES SIN DESLIZAMIENTOS A CAUSAS DE LAS LLUVIAS.\nB. PRÁCTICAS DE SILBO PASTURAS",
            "txPgMeta": "SE REFORESTA 10,000 PLANTAS EN LAS ZONAS DESLIZABLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166524,
            "txPgProblema": "CONTAMINACIÓN POR LOS RESIDUOS SOLIDOS",
            "txPgObjetivo": "SEGREGACIÓN DE LOS RESIDUOS SÓLIDOS EN LAS VIVIENDAS",
            "txPgIndicador": "LAS FAMILIAS SELECCIONAN SUS RESIDUOS SÓLIDOS.",
            "txPgMeta": "100% DE LAS FAMILIAS SEGREGAN SUS RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 166538,
            "txPgProblema": "BAJA CALIDAD DE ATENCIÓN A LOS CIUDADANOS",
            "txPgObjetivo": "REESTRUCTURACIÓN DEL ORGANIGRAMA DE LA MUNICIPALIDAD.",
            "txPgIndicador": "ATENCIÓN OPORTUNA AL VECINO",
            "txPgMeta": "ESTABLECIMIENTO DE UNA ADMINISTRACIÓN EN RED Y CONECTADA AL MUNDO, PARA LA SIMPLIFICACIÓN ADMINISTRATIVA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166559,
            "txPgProblema": "LIMITADA PARTICIPACIÓN DE LAS ORGANIZACIONES LOCALES EN EL DESARROLLO DEL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CAPACIDAD DE GESTIÓN DE LAS ORGANIZACIONES LOCALES: COMUNIDAD CAMPESINA Y RONDAS CAMPESINAS.",
            "txPgIndicador": "ORGANIZACIONES COMUNALES CAPACES DE GESTIONAR CON AUTONOMÍA SUS RECURSOS",
            "txPgMeta": "10 TALLERES DE CAPACITACIÓN A LOS MIEMBROS DE LAS RONDAS CAMPESINAS COMO EJES DE JUSTICIA Y DE AUTONOMÍA ECONÓMICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 166575,
            "txPgProblema": "DEFICIENTE ORGANIZACIONES VECINALES",
            "txPgObjetivo": "FORTALECIMIENTO DEL COMITÉ DE DEFENSA CIVIL, RONDAS CAMPESINAS.",
            "txPgIndicador": "PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES EN LA SOLUCIÓN DE LOS PROBLEMAS DE LA POBLACIÓN.",
            "txPgMeta": "LAS RONDAS Y LA COMUNIDAD CAMPESINA SE CONVIERTEN EN UNIDADES DE PARTICIPACIÓN Y DE PRODUCCIÓN PARA EL DESARROLLO LOCAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}