{
    "datoGeneral": {
        "idPlanGobierno": 26052,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1653,
        "juradoElectoral": "BAGUA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e0a32bc7-2244-4472-8208-5bcc13f8496b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fb52d116-b6a1-4f6d-8ae4-67cdf8607e68.pdf",
        "txCodExpedienteExt": "ERM.2022015694",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 193043,
            "txPgProblema": "1.ALTA POBLACIÓN MENORES DE 6 AÑOS SIN DOCUMENTO DE IDENTIDAD EN EL DISTRITO DEL CENEPA.",
            "txPgObjetivo": "CONTRIBUIR A LA GESTIÓN DE DOCUMENTO DE IDENTIDAD EN LA POBLACIÓN DEL DISTRITO DEL CENEPA.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN CON DOCUMENTO DE IDENTIDAD EN EL DISTRITO DE CENEPA.",
            "txPgMeta": "SETENTA POR CIENTO (70) DE LA POBLACIÓN CUENTAN CON DOCUMENTO DE IDENTIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193069,
            "txPgProblema": "2. ALTA VIOLENCIA CONTRA LAS MUJERES EN SU DIVERSIDAD, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES INDÍGENAS U ORIGINARIOS.",
            "txPgObjetivo": "REDUCIR LA VIOLENCIA CONTRA LAS MUJERES EN SU DIVERSIDAD, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES INDÍGENAS U ORIGINARIOS.",
            "txPgIndicador": "PORCENTAJE DE VIOLENCIA CONTRA LAS MUJERES EN SU DIVERSIDAD, NIÑAS, NIÑOS, ADOLESCENTES Y ADULTOS MAYORES INDÍGENAS U ORIGINARIOS ATENDIDAS OPORTUNAMENTE DEL DISTRITO DE CENEPA.",
            "txPgMeta": "SETENTA POR CIENTO (70) DE VIOLENCIAS SON ATENDIDAS OPORTUNAMENTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 192995,
            "txPgProblema": "1.BAJO INGRESOS ECONÓMICOS PARA LAS MUJERES INDÍGENAS DEL DISTRITO DE CENEPA.",
            "txPgObjetivo": "PROMOVER LAS CAPACIDADES DE LAS MUJERES INDÍGENAS EN LAS ACTIVIDADES ECONÓMICAS.",
            "txPgIndicador": "PORCENTAJE DE MUJERES INDÍGENAS QUE PARTICIPAN EN LAS ACTIVIDADES ECONÓMICAS.",
            "txPgMeta": "EL OCHENTA POR CIENTO DE LAS MUJERES INDÍGENAS SON FORTALECIDAS Y PARTICIPAN EN LAS ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 193009,
            "txPgProblema": "2.DEFICIT EDUCATIVO PARA DESARROLLO ECONÓMICO DE LOS POBLADORES DEL DISTRITO DE CENEPA",
            "txPgObjetivo": "IMPULSAR LA SUSCRIPCIÓN DE CONVENIOS CON INSTITUCIONES PÚBLICAS Y PRIVADAS PARA EL OTORGAMIENTO DE BECAS DE CAPACITACIÓN EN EL CAMPO EMPRESARIAL (CRIANZA DE ALEVINOS Y ENCUBADORAS DE POLLOS).",
            "txPgIndicador": "POR CENTAJE DE LOS JÓVENES DEDICAN UN LIBERTINAJE, SIN IMPORTAR FORMACIÓN EMPRESARIAL",
            "txPgMeta": "EL SETENTA POR CIENTO DE ADOLESCENTES INDÍGENAS SON FORTALECIDAS Y PARTICIPAN EN LAS ACTIVIDADES ECONÓMICAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 192797,
            "txPgProblema": "BAJO APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES DEL DISTRITO DEL CENEPA.",
            "txPgObjetivo": "PROMOVER LA CONSERVACIÓN, REMEDIACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES DEL DISTRITO DE CENEPA",
            "txPgIndicador": "NÚMERO DE PROYECTOS DE CONSERVACIÓN, REMEDIACIÓN Y APROVECHAMIENTO SOSTENIBLE DE LOS RECURSOS NATURALES EJECUTADOS EN EL DISTRITO DE CENEPA.",
            "txPgMeta": "TRES (03) PROYECTOS SERÁN EJECUTADOS EN EL DISTRITO DE CENEPA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 192927,
            "txPgProblema": "1.BUROCRÁTICA GESTIÓN COMUNAL EN LOS ACTORES TERRITORIALES.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LAS AUTORIDADES COMUNALES, ORGANIZACIONES INDÍGENAS Y CAMPESINAS.",
            "txPgIndicador": "PORCENTAJE DE AUTORIDADES COMUNALES, ORGANIZACIONES INDÍGENAS Y CAMPESINAS FORTALECIDAS EN SUS CAPACIDADES.",
            "txPgMeta": "SETENTA POR CIENTO (70) SON FORTALECIDAS A TRAVÉS DE PROGRAMA DE LIDERAZGO COMUNAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 192958,
            "txPgProblema": "2.LIMITADO FORMACIÓN DE LAS CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CENEPA.",
            "txPgObjetivo": "FORTALECER LAS CAPACIDADES DE LOS TRABAJADORES DE LA MUNICIPALIDAD DISTRITAL DE CENEPA",
            "txPgIndicador": "PORCENTAJE DE LOS TRABAJADORES FORTALECIDAS EN SUS CAPACIDADES DE FORMA OPORTUNA.",
            "txPgMeta": "SETENTA POR CIENTO (70) DE LOS TRABAJADORES SON FORTALECIDAS A TRAVÉS DE INSTITUCIONES DE FORMACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}