{
    "datoGeneral": {
        "idPlanGobierno": 22031,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1661,
        "juradoElectoral": "CAÑETE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/dc4ae911-fe87-42c2-a875-82159bfc56ee.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/adedca4f-9723-4304-ac3a-739aa3d4edb5.pdf",
        "txCodExpedienteExt": "ERM.2022009852",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 167670,
            "txPgProblema": "•\tLOS ESTABLECIMIENTOS DE SALUD DEL DISTRITO NECESITAN DE SU RECATEGORIZACIÓN PARA MEJORAR LA ATENCIÓN A LOS VECINOS.\n•\tEN MUCHOS ANEXOS DE DISTRITO NO EXISTEN LOS CENTROS DE ATENCIÓN PRIMARIA.\n•\tLO ESTABLECIMIENTOS DE SALUD NECESITAN DE IMPLEMENTOS MODERNOS PARA UNA MEJOR ATENCIÓN EN EL DISTRITO.\n•\tNO EXISTE UN PROGRAMA DE PREVENCIÓN DE LA SALUD BUCAL EN LOS NIÑOS Y NIÑAS DEL DISTRITO.\n•\tNO EXISTE UN PROGRAMA MUNICIPAL PARA LA ATENCIÓN DE LAS MASCOTAS EN EL DISTRITO.",
            "txPgObjetivo": "•\tIMPULSAR LA RECATEGORIZACIÓN DE LOS PUESTOS Y CENTROS DE SALUD DEL DISTRITO.\n•\tIMPULSAR LA CREACIÓN DE LOS CENTROS DE ATENCIÓN PRIMARIA EN EL DISTRITO.\n•\tIMPULSAR LA IMPLEMENTACIÓN DE LOS CENTROS Y PUESTOS DE SALUD DEL DISTRITO.\n•\tIMPLEMENTAR LOS CONSULTORIOS DENTALES ESCOLARES.\n•\tIMPLEMENTAR LA VETERINARIA MUNICIPAL.",
            "txPgIndicador": "•\tLOS PUESTOS Y CENTROS DE SALUD EN EL DISTRITO ESTÁN CONSIDERADOS PARA SU RESPECTIVA RECATEGORIZACIÓN.\n•\tEN MUCHOS CENTROS POBLADOS Y ANEXOS NO EXISTEN LOS CENTROS DE ATENCIÓN DE PRIMARIA.\n•\tNECESIDAD DE IMPLEMENTAR LOS CENTROS Y PUESTOS DE SALUD.\n•\tLOS NIÑOS, NIÑAS Y ADOLESCENTES NO TIENEN LA OPORTUNIDAD DE ATENDER SU SALUD BUCAL.\n•\tPRESENCIA DE MASCOTAS EN EL DISTRITO SIN CONTROLES DE SALUD.",
            "txPgMeta": "RECATEGORIZACIÓN DEL 50% DE LOS CENTROS Y PUESTOS DE SALUD DEL DISTRITO.\n•\tIMPLEMENTAR EN UN 70% LOS CENTROS DE ATENCIÓN PRIMARIA EN LOS CENTROS POBLADOS Y ANEXOS.\n•\tGESTIONAR LA IMPLEMENTACIÓN DEL 50% DE LOS CENTROS Y PUESTOS DE SALUD DEL DISTRITO.\n•\tIMPLEMENTAR EN UN 60% LOS CONSULTORIOS DENTALES ESCOLARES.\n•\tIMPLEMENTAR EN UN 100% LA VETERINARIA MUNICIPAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167686,
            "txPgProblema": "•\tLA BIBLIOTECA MUNICIPAL NO HA LOGRADO CONSTITUIRSE COMO UN ESPACIO PÚBLICO DE CONOCIMIENTO Y TECNOLOGÍA EN EL DISTRITO.\n•\tNO EXISTE UN PROGRAMA MUNICIPAL DE BIBLIOTECAS DIRIGIDO A LOS CENTROS POBLADOS Y ANEXOS.\n•\tNO EXISTE UN PROGRAMA MUNICIPAL QUE CONTRIBUYA A LA COMPLEMENTACIÓN ACADÉMICA DE LOS ESCOLARES EN EL DISTRITO.\n•\tMUCHAS INSTITUCIONES EDUCATIVAS DEL NIVEL INICIAL, PRIMARIA Y SECUNDARIA NO CUENTAS CON INFRAESTRUCTURAS ADECUADAS NI MATERIALES EDUCATIVOS ACTUALIZADOS.\n•\tNO EXISTE UN PROGRAMA MUNICIPAL DE CAPACITACIÓN DOCENTE.\n•\tNO EXISTE UN PROGRAMA MUNICIPAL DE CAPACITACIÓN A JÓVENES.\n•\tBAJOS NIVELES DE COMPRENSIÓN LECTORA EN LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES EN EL DISTRITO.",
            "txPgObjetivo": "•\tIMPLEMENTAR LA BIBLIOTECA MUNICIPAL CON ÁREAS DE TECNOLOGÍA PARA EL USO DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES.\n•\tIMPLEMENTAR EL PROGRAMA DE BIBLIOTECAS COMUNITARIAS EN LOS CENTROS POBLADOS Y ANEXOS DEL DISTRITO.\n•\tIMPLEMENTAR EL PROGRAMA DE SEGUIMIENTO ESCOLAR DE LOS ESTUDIANTES DEL NIVEL PRIMARIO Y SECUNDARIO.\n•\tMEJORAR E IMPLEMENTAR LA INFRAESTRUCTURA EDUCATIVA DE LOS PRONEI, NIVELES INICIAL, PRIMARIA Y SECUNDARIA DEL DISTRITO, SUS CENTROS POBLADOS Y ANEXOS.\n•\tIMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN DOCENTE EN EL DISTRITO.\n•\tIMPLEMENTAR EL PROGRAMA DE CAPACITACIÓN PARA JÓVENES EN EL DISTRITO.\n•\tIMPLEMENTAR Y GESTIONAR LAS FERIAS DEL LIBRO EN EL DISTRITO.",
            "txPgIndicador": "•\tPOCO ACCESO A LAS INSTALACIONES DE LA BIBLIOTECA MUNICIPAL Y A LA TECNOLOGÍA EDUCATIVA.\n•\tFALTA DE ÁREAS DE ESTUDIO COMUNALES EN LOS CENTROS POBLADOS Y ANEXOS.\n•\tDEBILIDAD DE MUCHOS NIÑOS, NIÑAS Y JÓVENES DEL DISTRITO PARA COMPLEMENTAR SU PROCESO DE APRENDIZAJE.\n•\tDETERIORO DE INSTALACIONES Y MATERIALES EDUCATIVOS EN LOS NIVELES INICIAL, PRIMARIA Y SECUNDARIA DE LOS CENTROS POBLADOS Y ANEXOS.\n•\tFALTA DE CAPACITACIÓN ACTUALIZADA DE LOS DOCENTES DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tFALTA DE CAPACITACIÓN PARA JÓVENES DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tBAJOS HÁBITOS DE LECTURA EN LA POBLACIÓN.",
            "txPgMeta": "•\t100% DE ATENCIÓN DE LA BIBLIOTECA MUNICIPAL Y 80% DE ACCESO A LA TECNOLOGÍA POR PARTE DE LOS NIÑOS, NIÑAS, ADOLESCENTES Y JÓVENES DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tIMPLEMENTACIÓN DEL 60% DE ÁREAS DE ESTUDIOS COMUNALES PARA LOS NIÑOS, NIÑAS, ADOLESCENTES DE LOS CENTROS POBLADOS Y ANEXOS.\n•\tACCESO DEL 80% DE NIÑOS, NIÑAS Y ADOLESCENTES AL PROGRAMA COMPLEMENTACIÓN ESCOLAR.\n•\tMEJORAR EN UN 70% LAS INSTALACIONES Y EN UN 80% LAS INSTALACIONES Y MATERIALES EDUCATIVOS DEL DISTRITO, CENTROS POBLADOS Y ANEXOS, RESPECTIVAMENTE.\n•\tLOGRAR EL 85% DE CAPACITACIONES DIRIGIDAS A LOS DOCENTES DEL DISTRITO.\n•\tREALIZAR EL 80% DE CAPACITACIONES TÉCNICAS Y ACADÉMICAS DIRIGIDO A JÓVENES DEL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tIMPLEMENTAR EN UN 100% LAS FERIA DEL LIBRO EN EL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 167697,
            "txPgProblema": "•\tEXISTE MUCHOS PROBLEMAS EN EL ABASTECIMIENTO DEL AGUA POTABLE EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tNO EXISTE POR PARTE DE LA MUNICIPALIDAD UNA CORRECTA FISCALIZACIÓN A LA EMPRESA EMAPA QUE BRINDA EL SERVICIO DE AGUA POTABLE.\n•\tNO EXISTE UN PROGRAMA DE CAPACITACIÓN MUNICIPAL A LAS JASS EN LOS ANEXOS.\n•\tAÚN HAY ANEXOS QUE CARECEN DEL SERVICIO DE AGUA POTABLE.\n•\tEXISTEN MUCHAS AMPLIACIONES URBANAS EN LOS CENTROS POBLADOS Y ANEXOS QUE NO CUENTAN CON EL SERVICIO DE ENERGÍA ELÉCTRICA.",
            "txPgObjetivo": "•\tMEJORAR EL SISTEMA DE ABASTECIMIENTO DE AGUA POTABLE EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tFISCALIZAR INSTITUCIONALMENTE A LA EMPRESA EMAPA PARA LA MEJOR ATENCIÓN DEL SERVICIO DE AGUA POTABLE EN EL DISTRITOS Y CENTROS POBLADOS.\n•\tREALIZAR CAPACITACIONES PERIÓDICAS A LAS JASS PARA EL BUEN TRATAMIENTO DEL AGUA POTABLE.\n•\tIMPLEMENTAR EL SERVICIO DE AGUA A LOS ANEXOS QUE CARECEN DE ESTE SERVICIO BÁSICO.\n•\tEJECUTAR PROYECTOS DE ELECTRIFICACIÓN EN LOS ANEXOS, CENTROS POBLADOS, ZONAS URBANAS DEL DISTRITO QUE REQUIERA DE ESTE SERVICIO.",
            "txPgIndicador": "•\tMALESTAR DE LA POBLACIÓN EN EL CASCO URBANO Y CENTROS POBLADOS SOBRE EL SERVICIO DEFICIENTE QUE BRINDA LA EMPRESA EMAPA.\n•\tFALTA DE FISCALIZACIÓN HACIA LA GESTIÓN DE LA EMPRESA EMAPA EN EL DISTRITO DE NUEVO IMPERIAL.\n•\tFALTA DE ORIENTACIÓN TÉCNICA DE LOS OPERARIOS DE LAS JASS EN LOS CENTROS POBLADOS Y ANEXOS.\n•\tFALTA DE SISTEMAS DE ALMACENAMIENTO DEL AGUA EN LOS ANEXOS DEL DISTRITO.\n•\tNECESIDAD DE ELECTRIFICACIÓN QUE MEJORE LA CALIDAD DE VIDA.",
            "txPgMeta": "•\tMEJORAR EN UN 90% EL SERVICIO DEL AGUA EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tLOGRAR EL 100% DEL SISTEMA DE FISCALIZACIÓN ARTICULADO ENTRE LA MUNICIPALIDAD Y LA COMUNIDAD SOBRE EL SERVICIO DE AGUA OFRECIDA POR LA EMPRESA EMAPA.\n•\tCAPACITAR EN UN 100% A LOS OPERARIOS DE LAS DISTINTAS JASS DE LOS ANEXOS DEL DISTRITO.\n•\tINSTALAR EN UN 80% SISTEMAS DE ALMACENAMIENTO DE AGUA EN LOS ANEXOS DEL DISTRITO.\n•\tEJECUTAR AL 100% LAS ELECTRIFICACIONES DE LAS ZONAS RURALES DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 167732,
            "txPgProblema": "•\tNO SE CUENTA CON UN PROGRAMA MUNICIPAL DE CAPACITACIÓN A LOS AGRICULTORES EN EL DISTRITO.\n•\tNO SE CUENTA CON UN PROGRAMA MUNICIPAL DE CAPACITACIÓN A LOS GANADEROS EN EL DISTRITO.\n•\tDEBILIDAD EN LAS ORGANIZACIONES DE AGRICULTORES QUE LE PERMITAN REDUCIR COSTOS EN SUS ACTIVIDADES PRODUCTIVAS.\n•\tNO EXISTE UN PROGRAMA MUNICIPAL QUE CONTRIBUYA A LA MEJOR PRODUCCIÓN DE LA INDUSTRIA VITIVINÍCOLA EN EL DISTRITO.\n•\tNO SE HA LOGRADO CONSOLIDAR AL DISTRITO COMO UN REFERENTE NACIONAL DE LA INDUSTRIA VITIVINÍCOLA.\n•\tLOS PRODUCTOS LOCALES NO HAN LOGRADO POSESIONARSE EN LOS MERCADOS A NIVEL NACIONAL.",
            "txPgObjetivo": "•\tPROMOVER LA CAPACITACIÓN DE LOS AGRICULTORES DEL DISTRITO PARA MEJORAR LA CALIDAD DE LOS PRODUCTOS.\n•\tPROMOVER LA CAPACITACIÓN DE LOS GANADEROS DEL DISTRITO PARA ELABORAR PRODUCTOS DERIVADOS DE CALIDAD.\n•\tIMPLEMENTAR LA CASA DEL AGRICULTOR EN EL DISTRITO DE NUEVO IMPERIAL.\n•\tIMPULSAR EL PROCOMPITE ENTRE LOS PRODUCTORES DEL DISTRITO.\n•\tCONTRIBUIR A LA MEJORA DE LA PRODUCCIÓN INDUSTRIAL VITIVINÍCOLAS EN EL DISTRITO.\n•\tLOGRAR EL RECONOCIMIENTO DEL DISTRITO COMO UNO DE LOS PRINCIPALES REFERENTES EN LA PRODUCCIÓN DE VINOS Y PISCOS DE LA REGIÓN.\n•\tPROMOCIONAR LA VENTA DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.\n3. DIMENSIÓN AMBIENTAL\nOBJETIVO ESTRATÉGICO",
            "txPgIndicador": "•\tFALTA DE AYUDA TÉCNICA EN LA PRODUCCIÓN AGRÍCOLA DEL DISTRITO.\n•\tFALTA DE AYUDA TÉCNICA PARA LA ELABORACIÓN DE PRODUCTOS DERIVADOS DE LA GANADERÍA EN EL DISTRITO.\n•\tNECESIDAD DE ADQUIRIR INSUMOS QUÍMICOS PARA LA AGRICULTURA A UN COSTO ELEVADO EN EL MERCADO.\n•\tFALTA DE APOYO PARA LA MEJORA DE LA PRODUCCIÓN VITIVINÍCOLA EN EL DISTRITO.\n•\tNO CONSOLIDACIÓN DEL DISTRITO COMO PRODUCTOR DE VINOS Y PICOS EN LA REGIÓN.\n•\tPOCAS OPORTUNIDADES PARA LA EXHIBICIÓN Y COMERCIALIZACIÓN DE LOS PRODUCTOS AGRÍCOLAS, GANADEROS Y VITIVINÍCOLAS DEL DISTRITO.",
            "txPgMeta": "•\tCAPACITAR AL 80% DE LOS AGRICULTORES DEL DISTRITO PARA LA MEJORA DE LA CALIDAD DE LOS PRODUCTOS.\n•\tCAPACITAR AL 80% DE LOS GANADEROS EN LA ELABORACIÓN DE PRODUCTOS DERIVADOS EN EL DISTRITO.\n•\tIMPLEMENTAR EN UN 100% LA CASA DEL AGRICULTOR PARA QUE PUEDAN OBTENER LOS INSUMOS NECESARIOS A PRECIO COSTO.\n•\tCAPACITAR AL 100% DE LOS TRABAJADORES DE LA INDUSTRIA VITIVINÍCOLA PARA A MEJORA DE SUS PRODUCTOS.\n•\tIMPULSAR EN UN 80% LA PRODUCCIÓN INDUSTRIAL VITIVINÍCOLA DEL DISTRITO.\n•\tESTABLECER CONVENIOS CON OTRAS MUNICIPALIDADES DEL INTERIOR DEL PAÍS PARA LA PROMOCIÓN DE NUESTROS PRODUCTOS LOCALES.\n•\tREALIZAR MENSUALMENTE FERIAS DOMINICALES EN EL DISTRITO PARA EXHIBIR NUESTROS PRODUCTOS LOCALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 167739,
            "txPgProblema": "•\tNO SE CUENTA CON UN PROGRAMA MUNICIPAL PARA LA PROTECCIÓN DE LOS ECOSISTEMAS EN EL DISTRITO.\n•\tNO SE CUENTA CON UN PROGRAMA MUNICIPAL PARA LA ARBORIZACIÓN Y REFORESTACIÓN EN EL DISTRITO, CENTROS POBLADOS Y ANEXOS.\n•\tNO SE CUENTA CON UN PROYECTO DE MEJORA DEL VIVERO MUNICIPAL EN BENEFICIO DEL MEDIO AMBIENTE.\n•\tNO CONTAMOS CON UN ESPACIO QUE ALBERGUE MUESTRAS DE LA VEGETACIÓN PROPIA DE NUESTRO DISTRITO Y PROVINCIA.",
            "txPgObjetivo": "•\tIMPULSAR Y PROTEGER LOS ECOSISTEMAS EN EL DISTRITO.\n•\tFORESTACIÓN DE ZONAS ESTRATÉGICAS DEL DISTRITO Y DE LOS CENTROS POBLADOS.\n•\tMEJORAMIENTO DEL VIVERO MUNICIPAL PARA LA ATENCIÓN DE LA FORESTACIÓN DE LOS CENTROS POBLADOS.\n•\tIMPLEMENTACIÓN DEL JARDÍN BOTÁNICO MUNICIPAL.",
            "txPgIndicador": "•\tAUSENCIA DE UN PLAN ESTRATÉGICO PARA LA CONSERVACIÓN Y PROTECCIÓN DE LOS ECOSISTEMAS EN EL DISTRITO.\n•\tFALTA DE PROGRAMAS ARTICULADOS DE ARBORIZACIÓN Y REFORESTACIÓN EN EL DISTRITO Y CENTRO POBLADOS.\n•\tPOCA IMPLEMENTACIÓN DEL VIVERO MUNICIPAL.\n•\tAUSENCIA DE UN JARDÍN BOTÁNICO DONDE SE PUEDA CONSERVAR Y DIVULGAR LAS ESPECIES VEGETALES PROPIAS DE NUESTRO DISTRITO Y PROVINCIA.",
            "txPgMeta": "•\tIMPLEMENTAR Y EJECUTAR EN UN 100% UN PLAN ESTRATÉGICO PARA LA CONSERVACIÓN Y PROTECCIÓN DE LOS ECOSISTEMAS EN EL DISTRITO.\n•\tEJECUTAR EN UN 80% DE ARBORIZACIÓN EN EL DISTRITO, CENTRO POBLADOS Y ANEXOS.\n•\tMEJORAR EN UN 100% EL VIVERO MUNICIPAL PARA LA ATENCIÓN DE LA ARBORIZACIÓN EN LOS CENTROS POBLADOS.\n•\tIMPLEMENTAR EN UN 30% EL JARDÍN BOTÁNICO MUNICIPAL DONDE SE PUEDA CONSERVAR Y DIVULGAR LAS ESPECIES VEGETALES PROPIAS DE NUESTRO DISTRITO Y NUESTRA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 167752,
            "txPgProblema": "•\tDEFICIENCIAS EN LA ORGANIZACIÓN DE ALGUNAS ÁREAS DE LA MUNICIPALIDAD.\n•\tDESACTUALIZACIÓN DE ALGUNOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n•\tNO EXISTE UNA SISTEMATIZACIÓN ELECTRÓNICA EN LA MUNICIPALIDAD.\n•\tNO SE CUENTA CON EL PLAN DE DESARROLLO CONCERTADO AL 2030 NI AL 2050.\n•\tNO SE HA CONSOLIDADO UNA POLÍTICA PARTICIPATIVA DE PARTE DE LA SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL.",
            "txPgObjetivo": "•\tACTUALIZAR EL ORGANIGRAMA MUNICIPAL.\n•\tACTUALIZAR LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\n•\tMEJORAR LA ATENCIÓN AL USUARIO A TRAVÉS DE LA SISTEMATIZACIÓN ELECTRÓNICA.\n•\tREALIZAR EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE NUEVO IMPERIAL.\n•\tPROMOCIONAR LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN EL DISTRITO.",
            "txPgIndicador": "•\tEL ORGANIGRAMA MUNICIPAL ESTA DESACTUALIZADO.\n•\tDOCUMENTOS DE GESTIÓN DESACTUALIZADOS.\n•\tNO EXISTE UN SISTEMA DE SISTEMATIZACIÓN ELECTRÓNICA EN LA MUNICIPALIDAD.\n•\tNO SE HA LOGRADO CONSOLIDAR LA VISIÓN DE DESARROLLO DEL DISTRITO.\n•\tNO EXISTE PARTICIPACIÓN DE LA SOCIEDAD CIVIL EN LOS ASUNTOS DE LA MUNICIPALIDAD.",
            "txPgMeta": "•\tREFORMULAR EN UN 100% EL ORGANIGRAMA MUNICIPAL.\n•\tREFORMULAR EN UN 100% LOS INSTRUMENTOS DE GESTIÓN MUNICIPAL.\n•\tIMPLEMENTAR EN UN 100% LA SISTEMATIZACIÓN ELECTRÓNICA PARA LA ATENCIÓN AL USUARIO.\n•\tELABORAR EN UN 100% EL PLAN DE DESARROLLO CONCERTADO DEL DISTRITO DE NUEVO IMPERIAL.\n•\tIMPLEMENTAR EN UN 100% LOS ESPACIOS INSTITUCIONALES DONDE PARTICIPE LA SOCIEDAD CIVIL DEL DISTRITO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}