{
    "datoGeneral": {
        "idPlanGobierno": 16703,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/98e1900c-7b8e-48bb-8770-c95a29188224.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a0e34f7-51fa-4810-8f74-886b885081e4.pdf",
        "txCodExpedienteExt": "ERM.2022005752",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 129613,
            "txPgProblema": "INSEGURIDAD CIUDADANA\nINCLUSIÓN SOCIAL\nSALUD",
            "txPgObjetivo": "DESTERRAR LA DELINCUENCIA Y HACER DE SURQUILLO UN DISTRITO MAS SEGURO.\nA)\tIMPULSAR AL CAMBIO DE VIDA DE LAS PERSONAS QUE DECIDIERON SEGUIR EL CAMINO EQUIVOCADO.\nB)\tREACTIVAR LA CASA DE LA JUVENTUD.\nC)\tINCREMENTAR LOS ESPACIOS DEPORTIVOS MEDIANTE ALIANZAS ESTRATÉGICAS CON INSTITUCIONES PRIVADAS Y DEL ESTADO\nLOS ESTABLECIMIENTOS DE SALUD QUE DEPENDAN DEL DISTRITO OPEREN AL 100%.\nREALIZAR CAMPAÑAS DE SALUD PREVENTIVAS.",
            "txPgIndicador": "1)\tREPORTES DE INCIDENTES REGISTRADOS EN LA COMISARÍA DEL DISTRITO.\n2)\tOPERATIVOS PREVENTIVOS REALIZADOS POR EL SERENAZGO EN COORDINACIÓN CON LA POLICÍA NACIONAL.\n1)\tNIVEL DE DROGADICCIÓN, ALCOHOLISMO E INDIGENCIA EN EL DISTRITO.\n2)\tREGISTRO DE LOS JÓVENES PARA QUE REALICEN ACTIVIDADES DEPORTIVAS.\n3)\tREGISTRO DE LOS JÓVENES EN ACTIVIDADES LABORALES (EMPRENDIMIENTO).\n1)\tINDICADORES DE MORBILIDAD EN EL DISTRITO.\n2)\tNÚMERO DE ATENCIONES REALIZADAS POR MÉDICOS Y ENFERMERAS.\n3)\tTIPO Y CANTIDAD DE MEDICINAS DISTRIBUIDAS A LOS PACIENTES.\n4)\tCAMPAÑAS DE SALUD REALIZADAS Y EL NÚMERO DE PERSONAS QUE TUVO ALCANCE.",
            "txPgMeta": "1)\tDISMINUCIÓN EN UN 95% DE LAS TASAS DE INSEGURIDAD, DENUNCIAS Y QUEJAS DE LOS VECINOS.\n2)\tINCREMENTAR A UN OPERATIVO SEMANAL LAS INTERVENCIONES.\n1)\tDISMINUIR AL 95% LOS NIVELES DE DROGADICCIÓN, ALCOHOLISMO E INDIGENCIA EN EL DISTRITO.\n2)\tINSCRIBIR AL 95% DE LOS JÓVENES EN ACTIVIDADES DEPORTIVAS\n3)\tHABER LOGRADO QUE EL 95% DE LOS JÓVENES REGISTRADOS EJECUTEN UN EMPRENDIMIENTO LABORAL.\n1)\tMEJORAR EN UN 90% LOS INDICADORES DE MORBILIDAD.\n2)\tINCREMENTAR EN UN 90% EL NÚMERO DE ATENCIONES.\n3)\tABASTECIMIENTO DE MEDICINAS AL 100%.\n4)\tEJECUTAR 2 CAMPAÑAS DE SALUD AL MES EN EL DISTRITO CON UNA COBERTURA DEL 60%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129624,
            "txPgProblema": "DESEMPLEO \n CARENCIA DE TURISMO",
            "txPgObjetivo": "APOYARNOS EN LA GENERACIÓN DE NUEVAS INDUSTRIAS MUNICIPALES QUE PUEDAN BRINDAR SOPORTE SOCIOECONÓMICO A LA POBLACIÓN EN DIVERSOS SECTORES EN LA INDUSTRIA TEXTIL, GRAFICA, AUTOMOTRIZ, ENTRE OTROS.\n\n\n\n\n\n\nHABILITACIÓN DE ESPACIOS PÚBLICOS DE INTERÉS SOCIOCULTURAL",
            "txPgIndicador": "DESEMPLEO DE MUJERES DE 35 A 65 AÑOS QUE AÚN PUEDEN FORMAR PARTE DE LA POBLACIÓN LABORAR PERO QUE NO SON CONSIDERADAS DENTRO DE LAS OPORTUNIDADES LABORALES. \nLA INDIGENCIA Y LOS NO ADAPTADOS A LA SOCIEDAD.\nIDENTIFICACIÓN DE LUGARES TURÍSTICOS",
            "txPgMeta": "REDUCIR LA TASA DE DESEMPLEO.\nEMPODERAMIENTO DE LA MUJER MEDIANTE LA INDEPENDENCIA ECONÓMICA.\nREADAPTACIÓN A LA SOCIEDAD DEL SECTOR INDIGENTE DEL DISTRITO. \nAPERTURAR NUEVOS DESTINOS DE ATRACTIVOS TURÍSTICOS, GASTRONÓMICOS HOTELEROS Y CULTURALES PARA REACTIVAR LA ECONOMÍA EN EL DISTRITO Y ELEVAR EL NIVEL SOCIOCULTURAL PARALELAMENTE CON EL INCREMENTO DEL NIVEL ECONÓMICO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129633,
            "txPgProblema": "CARENCIA ÁREAS VERDES, PARQUES Y JARDINES\nACUMULACIÓN DE BASURA EN LAS CALLES",
            "txPgObjetivo": "IMPULSAR LA HORTICULTURA, BIOHUERTOS Y ESPACIOS RECREATIVOS.\nFOMENTAR LA CULTURA DE RECICLAJE",
            "txPgIndicador": "CIUDAD GRIS\nBASURA ACUMULADA EN LAS CALLES",
            "txPgMeta": "JARDINES AÉREOS Y JARDINERÍA VERTICAL \nIMPLEMENTAR BASUREROS SOTERRADOS PARA QUE CON EL USO DE ELLOS SE PUEDA RECICLAR LA BASURA QUE POSTERIORMENTE PUEDA SER REUTILIZADA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129642,
            "txPgProblema": "MALTRATO AL VECINO\nALTO DEMANDA DE TIEMPO EN LAS SOLICITUDES DE FORMALIZACIÓN, FALTA DE ORIENTACIÓN Y BUROCRACIAS.",
            "txPgObjetivo": "CAPACITACIÓN DE TODO EL PERSONAL DE GESTIÓN PÚBLICA, BRINDANDO HERRAMIENTAS ADECUADAS.\nMODERNIZAR Y REDUCIR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO",
            "txPgIndicador": "ALTO ÍNDICE DE QUEJAS VECINALES ESTABLECIDAS EN LOS LIBROS DE RECLAMACIONES MUNICIPALES.\nCANTIDAD SIGNIFICATIVA DE NEGOCIOS INFORMALES EN EL DISTRITO.",
            "txPgMeta": "MAS CIUDADANOS FELICES Y RESPALDADOS POR UNA COMUNIDAD JUSTA, CONSCIENTE E INCLUSIVA\nOPTIMIZACIÓN DE TIEMPO Y DINERO EN EL PROCESO DE FORMALIZACIÓN DE NEGOCIOS YA EXISTENTES E INCREMENTO DE NUEVOS NEGOCIOS, LLEGANDO CON ELLO A LA DIGITALIZACIÓN A TRAVÉS DE LA TRAMITACIÓN 0.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}