{
    "datoGeneral": {
        "idPlanGobierno": 22724,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2753,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1710,
        "juradoElectoral": "OXAPAMPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1445513b-e0c2-42ce-8a9c-f9df6df96465.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5d827fc1-b83e-4cc1-ab14-ba109ebf1726.pdf",
        "txCodExpedienteExt": "ERM.2022008154",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 144677,
            "txPgProblema": "DEFICIENTES SERVICIOS DEL SISTEMA DE AGUA POTABLE Y SANEAMIENTO EN EL DISTRITO.",
            "txPgObjetivo": "GESTIONAR Y EJECUTAR PROYECTOS DE INVERSIÓN PÚBLICA PARA CREAR, MEJORAR Y AMPLIAR SISTEMA DE AGUA POTABLE Y ALCANTARILLADO EN LAS CAPITALES DE DISTRITO, CENTROS POBLADOS Y CULMINAR EL PROYECTO DE SANEAMIENTO EN ZONA URBANA DEL DISTRITO DE VILLA RICA.",
            "txPgIndicador": "INCIDENCIA ALTA DE ENFERMEDADES ESTOMACALES EN MENORES DE EDAD.",
            "txPgMeta": "PARA EL 2026 EL 80% DE LOS DISTRITOS DEBE CONTAR CON EL SERVICIO DE SANEAMIENTO Y AGUA IMPLEMENTADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144704,
            "txPgProblema": "DESNUTRICIÓN Y ANEMIA ENTRE LOS MENORES DE EDAD DEL DISTRITO.",
            "txPgObjetivo": "CREACIÓN DE PROGRAMAS MULTIDISCIPLINARIOS DE ACOMPAÑAMIENTO NUTRICIONAL VILLA RICA SE NUTRE (NUTRICIONISTAS Y  AGRÓNOMOS) EN LAS II. EE. DE PRIMARIA Y SECUNDARIA CREANDO PLATILLOS  Y MENÚS DIARIOS USANDO INSUMOS Y PRODUCTOS DE LA PROVINCIA Y TAMBIÉN LA CREACIÓN DE HUERTOS ESCOLARES Y FAMILIARES ECOLÓGICOS QUE USEN FERTILIZANTES ORGÁNICOS Y RIEGO  CONTROLADO O POR GOTEO.",
            "txPgIndicador": "LOS DATOS ANTROPOMÉTRICOS DE LOS MENORES DE 5 AÑOS SON NEGATIVOS.",
            "txPgMeta": "PARA EL 2026 SE ESPERA REDUCIR EN UN 25% LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA EN UN 15%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144721,
            "txPgProblema": "VIOLENCIA CONTRA LA MUJER, ADOLESCENTES Y NIÑAS (SEXUAL,FÍSICO, PSICOLÓGICO).",
            "txPgObjetivo": "IDENTIFICACIÓN DE LA VÍCTIMA APARTARLA DE SU INDEFENSIÓN FRENTE A SU AGRESOR COORDINACIÓN CON EL CEM Y EL SECTOR SALUD PARA LA ATENCIÓN DE LAS VÍCTIMAS. EVITAR CON ESTAS ACCIONES MÁS AGRESIONES O VIOLACIONES.",
            "txPgIndicador": "ALTA INCIDENCIA DE VIOLENCIA CONTRA LA MUJER EN EL DISTRITO DEBIDO A FACTORES SOCIALES, ECONÓMICOS Y CULTURALES.",
            "txPgMeta": "NO SOLO REDUCIR LA VIOLENCIA SINO DARLES UNA SEGUNDA OPORTUNIDAD A LAS VÍCTIMAS DE ESTA VIOLENCIA QUE AQUEJA A TODA LA SOCIEDAD PERUANA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 144752,
            "txPgProblema": "LA PANDEMIA COVID 19 HA AFECTADO LA PRODUCCIÓN CAFETALERA.",
            "txPgObjetivo": "FORTALECEREMOS EL CULTIVO Y LA EXPORTACIÓN DE CAFÉ CON UNA ESTRATEGIA MEDIÁTICA QUE PROMOCIONE EL TURISMO VIVENCIAL EN TORNO AL CULTIVO, COSECHA, SECADO, TOSTADO Y ENVASADO DE NUESTRA CAFÉ, JUNTO A ESTA ESTRATEGIA MEDIÁTICA SE LANZARÁ TAMBIÉN UN PROGRAMA DE CONSUMO INTERNO DEL CAFÉ, ES TRISTE Y LAMENTABLE QUE UNA REGIÓN CAFETERA SIGA CONSUMIENDO CAFÉ SOLUBLE INDUSTRIALIZADO, PEDIREMOS AL GOREPASCO Y A LAS MUNICIPALIDADES DISTRITALES Y PROVINCIALES QUE EN SUS OFICINAS SOLO SE CONSUMA CAFÉ DE VILLA RICA.",
            "txPgIndicador": "BAJO CONSUMO DE LOS PRODUCTOS DEL DISTRITO EN LOS MERCADOS REGIONALES.",
            "txPgMeta": "PARA EL 2026 EL CONSUMO DE CAFÉ EN LA REGIÓN DEBE HABER AUMENTADO VERTIGINOSAMENTE Y EN NINGUNA OFICINA GUBERNAMENTAL SE TOMA CAFÉ SOLUBLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144769,
            "txPgProblema": "LA PANDEMIA COVID 19 HA AFECTADO LA PRODUCCIÓN CAFETALERA.",
            "txPgObjetivo": "ES NECESARIO EMPADRONAR Y FOCALIZAR A LOS PRODUCTORES DE CAFÉ Y CLASIFICAR LOS CULTIVOS Y LAS CALIDADES PARA LA EXPORTACIÓN Y EL CONSUMO INTERNO.",
            "txPgIndicador": "BAJO CONSUMO DE LOS PRODUCTOS DEL DISTRITO EN LOS MERCADOS REGIONALES.",
            "txPgMeta": "EN TODO NEGOCIO AGROEXPORTADOR LOS PRODUCTOS SE CLASIFICAN SEGÚN AL MERCADO QUE IRÁN DESTINADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144795,
            "txPgProblema": "LA PANDEMIA COVID 19 HA AFECTADO LA PRODUCCIÓN CAFETALERA.",
            "txPgObjetivo": "PONER EN VALOR, IMPLEMENTAR Y REACTIVAR EL CENTRO DE FORMACIÓN INTERNACIONAL DEL CAFÉ VILLA RICA (CENFICAVIR) CURSOS DE CATA, BARISMO, TOSTADORES Y EXPORTADORES DE ESTE CENTRO DE FORMACIÓN SE ESPERA ESCOGER A LOS MEJORES REPRESENTANTES Y SEAN EMBAJADORES DEL CAFÉ DE VILLA RICA A NIVEL NACIONAL E INTERNACIONAL REPRESENTANDO A VILLA RICA EN TODOS LOS EVENTOS TURÍSTICOS Y GASTRONÓMICOS DENTRO DEL PERÚ Y POR SUPUESTO DEL MUNDO.",
            "txPgIndicador": "BAJO CONSUMO DE LOS PRODUCTOS DEL DISTRITO EN LOS MERCADOS REGIONALES.",
            "txPgMeta": "PARA EL 2016 SE TIENE QUE CONTAR CON 20 EMBAJADORES QUE PROMOCIONARAN A NUESTRO CAFÉ EN DISTINTAS FERIAS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 144875,
            "txPgProblema": "FAMILIAS CONSTRUYENDO EN ZONAS DE ALTO PELIGRO SUS VIVIENDAS O TERRENOS DE CULTIVO.",
            "txPgObjetivo": "CAPACITACIÓN INTENSIVA RELOCALIZACIÓN DE FAMILIAS FUERA DE LA ZONA DE DESASTRES.",
            "txPgIndicador": "PÉRDIDA DE COSECHAS Y PRODUCCIÓN DEBIDO A LOS DESLIZAMIENTO O HUAYCOS.",
            "txPgMeta": "PREVENIR EL 100% DE MUERTES Y DAMNIFICADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144896,
            "txPgProblema": "FALTA DE RECURSOS FORESTALES EN LAS CUENCAS HIDROGRÁFICAS.",
            "txPgObjetivo": "CAMPAÑA DE SEMBRADO DE ÁRBOLES DE ESPECIES ENDÉMICAS EN LAS RIBERAS Y CUENCAS DE LOS RÍOS PARA EVITAR DESLIZAMIENTOS Y HUAYCOS.",
            "txPgIndicador": "LA TALA INDISCRIMINADA DE LOS ÁRBOLES SOBRETODO EN TERRENOS DE LAS CC.NN.",
            "txPgMeta": "RECUPERACIÓN Y FORTALECIMIENTO DE ESTAS ZONAS PARA PREVENIR DESASTRES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144912,
            "txPgProblema": "DEFICIENTE GESTIÓN DE LOS RECURSOS HÍDRICOS DEL DISTRITO DE VILLA RICA.",
            "txPgObjetivo": "GESTIÓN, LANZAMIENTO Y EJECUCIÓN PLAN DE GESTIÓN PROVINCIAL RECURSOS HÍDRICOS.",
            "txPgIndicador": "DEFICIENTE RIEGO ENTRE LOS PRODUCTORES DEL DISTRITO DE VILLA RICA.",
            "txPgMeta": "SE ESPERA PARA EL 2026 PREVENIR DESASTRES PROVOCADOS POR EL CAMBIO CLIMÁTICO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 144930,
            "txPgProblema": "FALTA DE INFORMACIÓN EN LAS LENGUAS NATIVAS DE NUESTRA AMAZONÍA.",
            "txPgObjetivo": "IMPLEMENTACIÓN Y EJECUCIÓN DE AUDIENCIAS BILINGÜES CADA TRES MESES PARA LAS COMUNIDADES NATIVAS Y SUS REPRESENTANTES.",
            "txPgIndicador": "EN LAS AUDIENCIAS PÚBLICAS SE HACE USO DEL CASTELLANO Y MUY POCAS VECES LAS LENGUAS ORIGINARIAS.",
            "txPgMeta": "SE ESPERA INCLUIR A TODAS LAS CC. NN.  DEL DISTRITO EN ESTAS AUDIENCIA CON INCLUSIÓN SOCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144950,
            "txPgProblema": "FUNCIONARIOS CON BAJA O PÉSIMA PRODUCCIÓN POR SER MILITANTES O SIMPATIZANTES DEL PARTIDO DE GOBIERNO.",
            "txPgObjetivo": "SE EVALUARÁ MENSUALMENTE LA PRODUCCIÓN DE LOS FUNCIONARIOS SI NO CUMPLEN CON SU LABOR DE SERVICIO AL PUEBLO OXAPAMPINO SERÁN RETIRADOS O ROTADOS DE SU SERVICIO, EL MOVIMIENTO REGIONAL JUVENTUD PASQUEÑA CREE EN QUE LO FUNCIONARIOS DESDE EL GOBERNADOR REGIONAL HASTA EL ÚLTIMO TRABAJADOR DEL MUNICIPIO DISTRITAL DE VILLA RICA DEBEN SERVIR AL CIUDADANO DE PASCO.",
            "txPgIndicador": "BAJA TASA DE PRODUCTIVIDAD ENTRE LOS FUNCIONARIOS DEL MUNICIPIO.",
            "txPgMeta": "PARA EL 2026 SE ESPERA ERRADICAR LA IDEA DE QUE EL MUNICIPIO DISTRITAL DE VILLA RICA ES UNA AGENCIA DE EMPLEOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 144965,
            "txPgProblema": "DESINFORMACIÓN Y OSCURIDAD DE LOS PROCESOS DE CONTRATACIÓN DE OBRAS E INVERSIÓN EN EL MUNICIPIO DISTRITAL DE VILLA RICA.",
            "txPgObjetivo": "PLANTEAMOS UN INFORME MENSUAL POR PARTE DEL ALCALDE   EN UNA SESIÓN DE CONCEJO PROVINCIAL EXTRAORDINARIO PLENAMENTE DOCUMENTADO Y DIFUNDIDO POR REDES SOCIALES Y MEDIOS DE COMUNICACIÓN MASIVOS.",
            "txPgIndicador": "DESCONOCIMIENTO POR PARTE DE LA POBLACIÓN DE LOS TRABAJOS DEL MUNICIPIO.",
            "txPgMeta": "AL 2026 SE TIENE QUE HABER REALIZADO 48 CONSEJOS REGIONALES EXTRAORDINARIOS CON LA PRESENCIA DEL ALCALDE DISTRITAL Y LOS FUNCIONARIOS PERTINENTES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}