{
    "datoGeneral": {
        "idPlanGobierno": 26750,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2702,
        "txOrganizacionPolitica": "MOVIMIENTO DE INTEGRACION Y REVOLUCION ANDINA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cf37d68e-5f83-4014-9931-d37d1b28e1a3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/186a43da-3cb1-43b0-858b-f4b71babf8f4.pdf",
        "txCodExpedienteExt": "ERM.2022016057",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 198987,
            "txPgProblema": "1.-  CARENCIA DE LOS SERVICIOS BÁSICOS EN EL ÁREA URBANA. Y RURAL, CONSTRUCCIONES PRECARIAS INADECUADAS EN EL SECTOR RURAL.",
            "txPgObjetivo": "•GESTIONAR PROYECTOS DE SANEAMIENTO BÁSICO INTEGRAL PARA EL DISTRITO DE DESAGUADERO Y VIVIENDAS ADECUADAS PARA MEJORAR LA CALIDAD DE VIDA DEL SECTOR RURAL.",
            "txPgIndicador": "•SOLICITAR ACCESO A PROYECTOS DE SANEAMIENTO BÁSICO A ENTIDADES COMPETENTES COMO, MINISTERIO DE ECONOMÍA Y FINANZAS Y PROGRAMA NACIONAL DE SANEAMIENTO URBANO Y RURAL, EN BENEFICIO A LA POBLACIÓN DE LA CIUDAD DE DESAGUADERO Y LAS 7 COMUNIDADES.                               \n•GESTIONAR AL MINISTERIO DE VIVIENDA, CONSTRUCCIÓN Y SANEAMIENTO, Y AL PROGRAMA NACIONAL DE VIVIENDA RURAL CON PROYECTOS DE SUMAQ WASI O CASA BONITA CON CONFORT TERMICO.",
            "txPgMeta": "•OBTENER EL FINANCIAMIENTO DEL PROYECTO DE SANEAMIENTO BÁSICO INTEGRAL Y DEL MINISTERIO DE VIVIENDA.\n\n•EJECUTAR AL 100% EL PROYECTO DE SANEAMIENTO BÁSICO Y VIVIENDA  DURANTE LA GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199017,
            "txPgProblema": "2.- DEFICIENTE COBERTURA DE ATENCIÓN EN EL SECTOR SALUD URBANO Y RURAL.\n.",
            "txPgObjetivo": "•VIABILIZAR LA EJECUCIÓN DE LA CONTINGENCIA DEL CENTRO DE SALUD, ELEVAR DE CATEGORÍA Y MEJORAR LA  ATENCIÓN EN LAS COMUNIDADES CAMPESINAS.",
            "txPgIndicador": "•GESTIONAR AL MINISTERIO DE SALUD LOS SERVICIOS Y PRONIS PROFESIONALES DE DOS ESPECIALISTAS EN EL CENTRO DE SALUD.•GESTIONAR CON LA DIRECCIÓN REGIONAL DE SALUD PUNO   PARA CAMPAÑAS DE SALUD EN LAS COMUNIDADES.",
            "txPgMeta": "•EJECUTAR LA CONSTRUCCIÓN  DEL CENTRO DE SALUD CON CAMAS DE INTERNAMIENTO DE CATEGORÍA I-4 Y  BRINDANDO UNA  ATENCIÓN DE CALIDAD CON PROFESIONALES ESPECIALIZADOS EN LA ZONA URBANA Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199037,
            "txPgProblema": "3.-  AUMENTO DE INCIDENCIA DE ROBOS, ASALTOS, DELINCUENCIA, DEBIDO A LA FALTA DE COBERTURA DEL PERSONAL DE SERENAZGO Y A UNA DÉBIL COORDINACIÓN CON LA POLICÍA\nNACIONAL DEL PERÚ,  ESCASA CULTURA Y SENSIBILIZACIÓN EN SEGURIDAD CIUDADANA.",
            "txPgObjetivo": "•IMPLEMENTAR Y FORTALECER   LAS   CAPACIDADES   OPERATIVAS   DEL   SERVICIO   DE   SERENAZGO, EQUIPAMIENTO CON MÁQUINAS NUEVAS, EQUIPOS DE COMUNICACIÓN (CÁMARAS DE SEGURIDAD) DE MAYOR ALCANCE Y MAYOR NÚMERO DE EFECTIVOS.",
            "txPgIndicador": "•ESTABLECER PROGRAMAS DE CAPACITACIÓN Y TALLERES PERIÓDICAMENTE PARA EL PERSONAL DE TRABAJO EN EL ÁREA Y JUNTAS VECINALES. CREAR RONDAS CAMPESINAS EN LAS 7 COMUNIDADES.",
            "txPgMeta": "•MEJORAR EL EQUIPAMIENTO DEL ÁREA DE SEGURIDAD CIUDADANA Y DISMINUIR LA INSEGURIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 199072,
            "txPgProblema": "1.- CEFICIENTE PLANIFICACIÓN DE CADENAS PRODUCTIVAS Y SU COMERCIALIZACIÓN SOSTENIBLE.",
            "txPgObjetivo": "•DESARROLLAR LA AGRICULTURA SOSTENIBLE",
            "txPgIndicador": "•CREACIÓN DE LA OFICINA DE DESARROLLO AGRÍCOLA Y GANADERA QUE SE ENCARGARÁ DE EJECUTAR  DE MANERA INTEGRAL  Y  SOSTENIBLE  LA  AGRICULTURA, TENIENDO  EN  CUENTA  SU  VOCACIÓN PRODUCTIVA.",
            "txPgMeta": "•GENERAR  UN DESARROLLO SOTENIBLE  EN LA PRODUCCION  DE AGRICULTURA Y GANADER",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199084,
            "txPgProblema": "2.- NO SE CUENTA CON CONVENIOS, ACTIVIDADES Y TALLERES PARA NUESTROS COMERCIANTES EN NUESTRO DISTRITO Y AUSENCIA DE ZONAS DE OCUPACIÓN PARA INDUSTRIA LIVIANA Y PESADA.\nDÉBIL PROMOCIÓN DEL EMPLEO PRIVADO.\nMANEJO DEFICIENTE DEL PORCENTAJE DE PARTICIPACIÓN DE POBLACIÓN EN OBRAS PÚBLICAS.",
            "txPgObjetivo": "•FORTALECIMIENTO DE LA ACTIVIDAD COMERCIAL EN NUESTRO DISTRITO Y GENERAR FUENTES DE EMPLEO",
            "txPgIndicador": "•ACTUALIZAR EL PDU Y DIFUNDIR Y/O PROMOVER LA HABILITACIÓN DE ESTAS\nZONAS PARA USO DE EMPRESAS Y MICROEMPRESAS, DESARROLLAR E IMPLEMENTAR REDES, ASOCIACIONES, EMPRESARIALES COMERCIALES, CAPACITACIÓN Y TALLERES. GENERAR \n GARANTÍA DE EMPLEO DIGNO PARA LAS PERSONAS QUE TRABAJEN EN OBRAS EJECUTADAS POR NUESTRA GESTIÓN.",
            "txPgMeta": "•NUESTRA POBLACIÓN CUENTE  CON RECURSOS NECESARIOS PARA CONTAR CON UNA ECONOMÍA SOSTENIBLE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199095,
            "txPgProblema": "3.- ESCASA PROMOCIÓN DE LOS RECURSOS ATRACTIVOS TURÍSTICOS\nEN EL DISTRITO DE DESAGUADERO Y FALTA DE INFRAESTRUCTURA ADECUADA PARA EL FOMENTO DEL TURISMO COMO FUENTE \nDE DESARROLLO ECONÓMICO.",
            "txPgObjetivo": "•ARTICULAR DE CORREDORES TURÍSTICOS",
            "txPgIndicador": "• IMPLEMENTAR UN PROYECTO INTEGRAL DE DESARROLLO TURÍSTICO.\n•REVALORAR LOS ATRACTIVOS TURÍSTICOS, TOMANDO EN CUENTA LAS ZONAS DE POTENCIALIDAD TURÍSTICA",
            "txPgMeta": "•CONTAR CON UNA INFRAESTRUCTURA ADECUADA  Y TURISTICA PARA LA POBLACION",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 199105,
            "txPgProblema": "1.-  CRECIMIENTO DESORDENADO DE LOS CENTROS URBANOS SIN \nTENER EN CUENTA LOS PLANES DE DESARROLLO URBANO  Y RURAL, ASÍ COMO INDEFINICIÓN LÍMITES \nJURISDICCIONALES DE ESPACIOS VECINALES EN CRECIMIENTO.",
            "txPgObjetivo": "•DESARROLLAR   ÁMBITOS   URBANO   Y   RURALES ORDENADOS",
            "txPgIndicador": "•MEJORAR LA GESTIÓN DE DESARROLLO URBANO CON LA ADECUADA \nSENSIBILIZACIÓN DE LOS AGENTES QUE OCUPAN EL ESPACIO FÍSICO.\nIMPULSAR EL ÁREA URBANO Y RURAL CON CRECIMIENTO ORDENADO Y PLANIFICADO",
            "txPgMeta": "•CONTAR CON UNA ZONIFICACIÓN ADECUADA Y CON EMBELLECIMIENTO INTEGRAL PARA UNA CIUDAD MODERNA Y TURÍSTICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199140,
            "txPgProblema": "2.- CONTAMINACIÓN DE SUELOS Y DEL RIO DESAGUADERO POR LA ACTIVIDAD HUMANA .",
            "txPgObjetivo": "• CAPACITACIÓN Y CONCIENTIZACIÓN A LA POBLACIÓN SOBRE PROYECTOS AL RAS DE RÍOS DE DESAGUADERO",
            "txPgIndicador": "•CONSTRUCCIÓN DE INFRAESTRUCTURA ADECUADA PARA      DELIMITAR FÍSICAMENTE LA FAJA MARGINAL Y DISMINUIR LA CONTAMINACIÓN  DEL RIO DE DESAGUADERO.",
            "txPgMeta": "• POBLACIÓN EDUCADA SOBRE LOS BENEFICIOS DE LOS PROYECTOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 199154,
            "txPgProblema": "1.- DEFICIENCIA EN ATENCIÓN PUBLICA",
            "txPgObjetivo": "•MEJORAR LA ATENCIÓN CON INSTITUCIÓN PÚBLICA",
            "txPgIndicador": "•IMPLEMENTAR LA CAPACITACIÓN DE LOS FUNCIONARIOS PARA EL BUEN DESEMPEÑO Y UNA ATENCIÓN DE CALIDAD.",
            "txPgMeta": "•CONTAR CON UNA ATENCIÓN DE CALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 199167,
            "txPgProblema": "2.- CORRUPCIÓN INSTITUCIONALIZADA EN LA MAYORÍA DE ÁREAS MUNICIPALES",
            "txPgObjetivo": "•MEJORAR    LA    TRANSPARENCIA    EN    GESTIÓN MUNICIPAL",
            "txPgIndicador": "•LUCHA FRONTAL CONTRA LA CORRUPCIÓN DETECTANDO Y \nELIMINANDO LA CORRUPCIÓN EN TODAS SUS MANIFESTACIONES.\nFOMENTO DE LA CULTURA DE LA PREVENCIÓN PROCURANDO NOMBRAR FUNCIONARIOS",
            "txPgMeta": "•LOGRAR ERRADICAR LA CORRUPCIÓN  CON EL APOYO  DE LA POBLACIÓN",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}