{
    "datoGeneral": {
        "idPlanGobierno": 20121,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2856,
        "txOrganizacionPolitica": "ALIANZA GOBIERNO UNIDAD Y ACCION",
        "txTipoPlan": null,
        "idJuradoElectoral": 1686,
        "juradoElectoral": "HUAYLAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/11a80498-703e-4871-ae24-b273a8d6fc35.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e96af2de-908c-4a5a-a491-50d9f0deeb7d.pdf",
        "txCodExpedienteExt": "ERM.2022008332",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 177307,
            "txPgProblema": "DEFICIENTES SERVICIOS BÁSICOS DE AGUA Y DESAGÜE",
            "txPgObjetivo": "•\tGARANTIZAR EL ABASTECIMIENTO DE AGUA POTABLE Y DE CALIDAD PARA TODA LA POBLACIÓN Y REORGANIZACIÓN DE LAS JASS.\n•\tGARANTIZAR LA CONTINUIDAD DE LA IMPLEMENTACIÓN DEL SERVICIO DE ALCANTARILLADO Y LA PLANTA DE TRATAMIENTO DE AGUAS RESIDUALES DOMÉSTICAS.",
            "txPgIndicador": "% DE COBERTURA DE LOS SERVICIOS DE AGUA Y DESAGÜE DEL DISTRITO DE SANTO TORIBIO.",
            "txPgMeta": "AL 2026 SE CUENTA CON UN NUEVO Y MEJORADO SISTEMA DE AGUA Y DESAGÜE, CON UN ABASTECIMIENTO CONTINUO DE AGUA POTABILIZADA PARA EL CONSUMO LOCAL, SE CUENTA CON NUEVAS REDES DE AGUA Y DESAGÜE EN LA ZONA URBANA DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 177334,
            "txPgProblema": "ABANDONO DE LA ACTIVIDAD GANADERA Y CRIANZA DE ANIMALES MENORES",
            "txPgObjetivo": "•\tBRINDAR ASISTENCIA TÉCNICA EN PROCESOS DE MEJORAMIENTO GENÉTICO Y PRODUCTIVO. \n•\tPROMOVER EL CULTIVO DE PASTOS Y FORRAJES PARA ASEGURAR LA ALIMENTACIÓN ANIMAL. \n•\tFORTALECER LA INVERSIÓN PÚBLICO-PRIVADA Y PLANIFICAR CO-BENEFICIOS QUE MEJOREN LA COMPETITIVIDAD Y PRODUCTIVIDAD LOCAL. \n•\tFORTALECER EJEMPLOS DE CONVENIOS PÚBLICO-PRIVADOS PARA PLANIFICAR Y EJECUTAR INVERSIONES DE COBENEFICIO ORIENTADAS A INCREMENTAR LA PRODUCTIVIDAD LOCAL Y EL BIENESTAR SOCIAL.",
            "txPgIndicador": "% DEL DETERIORO DE LA ACTIVIDAD GANADERA Y CRIANZA DE ANIMALES MENORES.",
            "txPgMeta": "LA GANADERÍA RECUPERO SU POTENCIAL PRODUCTIVO, CON LA INTRODUCCIÓN DE MATERIAL GENÉTICO MEJORADO; LA PRODUCCIÓN DE ANIMALES MENORES SE INCREMENTÓ CON LA MEJORA DE PASTOS, FORRAJES Y CON ASISTENCIA TÉCNICA PERMANENTE, LO QUE PERMITE ABASTECER EL MERCADO LOCAL Y REGIONAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 177355,
            "txPgProblema": "INEXISTENCIA DEL SERVICIO INTEGRAL DE TRATAMIENTO DE RESIDUOS SOLIDOS",
            "txPgObjetivo": "•\tIMPULSAR LAS ASOCIACIONES PÚBLICO-PRIVADAS Y OTRAS FORMAS ASOCIATIVAS PARA INCREMENTAR LA INVERSIÓN EN SERVICIOS BÁSICOS, A FIN DE MEJORAR SU GESTIÓN Y AMPLIAR EL ACCESO DE ESTOS.\n•\tCONSTRUCCIÓN E IMPLEMENTACIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y UNA PLANTA DE VALORIZACIÓN DE RESIDUOS SÓLIDOS PARA DE ESTA FORMA GARANTIZAR UN ADECUADO TRATAMIENTO Y APROVECHAMIENTO DE LOS MISMOS, MINIMIZANDO LA ALTERACIÓN DE LOS COMPONENTES AMBIENTALES EN EL DISTRITO.",
            "txPgIndicador": "% DE CAPACIDAD CARGA DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y PLANTA DE VALORIZACIÓN",
            "txPgMeta": "EL DISTRITO CUENTA CON UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS, LA POBLACIÓN ES CONSCIENTE Y DISPONE ADECUADAMENTE LOS RESIDUOS SÓLIDOS GENERADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 177379,
            "txPgProblema": "DEFICIENTE CAPACIDAD DE RESOLUCIÓN DE CONFLICTOS Y CULTURA DE TRABAJO COORDINADO",
            "txPgObjetivo": "•\tMODERNIZAR Y SIMPLIFICAR LA ADMINISTRACIÓN DE LA GESTIÓN PÚBLICA.\n•\tIDENTIFICAR LAS PRIORIDADES Y NECESIDADES EN LA ASIGNACIÓN DE LOS RECURSOS PÚBLICOS, MEJORANDO LA EFICIENCIA Y LA CALIDAD DE LA INVERSIÓN PÚBLICA Y DEL GASTO SOCIAL.\n•\tFORTALECER LOS MECANISMOS DE GESTIÓN DE CONFLICTOS Y DE DIÁLOGO ENTRE LA MUNICIPALIDAD Y LA SOCIEDAD CIVIL.",
            "txPgIndicador": "% DE NIVEL DE ORGANIZACIÓN Y ADMINISTRACIÓN MUNICIPAL.",
            "txPgMeta": "LOS INSTRUMENTOS DE GESTIÓN Y EL USO DE NUEVAS TECNOLOGÍAS GARANTIZAN UN MEJOR SERVICIO EN LA POBLACIÓN, LOS FUNCIONARIOS CUENTAN CON HABILIDADES SENSIBLES EN LA SOLUCIÓN DE CONFLICTOS SOCIALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}