{
    "datoGeneral": {
        "idPlanGobierno": 25373,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/948dc6ef-239e-41e5-a655-fca24a7cb627.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/c1c91cd4-72ee-4ac4-8660-3e598a4bbd16.pdf",
        "txCodExpedienteExt": "ERM.2022016066",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 139076,
            "txPgProblema": "DEFICIENTE GESTION Y CALIDA DEL AGUA",
            "txPgObjetivo": "CONSTRUCCIÓN Y MANTENIMIENTO DE SISTEMA DE AGUA POTABLE, RED DE DESAGUE, Y BUENA GESTIÓN DE LAS AGUAS RESIDUALES.",
            "txPgIndicador": "INCREMENTO DE ENFERMEDADES.\nINCREMENTO DE LA ANEMIA Y DESNUTRICIÓN.",
            "txPgMeta": "MODERNOS SISTEMAS DE AGUA POTABLE.\nACCESO GLOBAL AL CONSUMO DE AGUA POTABLE Y UNA RED DE ALCANTARILLA .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139124,
            "txPgProblema": "INFRAESTRUCTURA EDUCATIVAS COLAPSADOS Y DETERIORADOS",
            "txPgObjetivo": "NUEVAS Y MODERNAS INFRAESTRUCTURAS EDUCATIVAS. IMPLEMENTADOS CON LO ULTIMO DE LA TECNOLOGIA PARA EL APRENDIZAJE",
            "txPgIndicador": "FALTA DE INFRAESTRUCTURA.\nCOLEGIOS Y ESCUELAS COLAPSADAS EN PELIGRO DE DERRUMBARSE AFECTANDO LA VIDA DE LOS ALUMNOS Y PROFESORES",
            "txPgMeta": "CONSTRUCCIÓN DE NUEVAS INFRAESTRUCTURAS MODERNAS EN EL CENTRO POBLADO DE PAMPAN, QUERO, LA MERCED, MAHUAY.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 139148,
            "txPgProblema": "DÉFICIT DE VIVIENDAS POPULARES PARA LAS FAMILIAS.",
            "txPgObjetivo": "HABILITAREMOS LA NUEVA URBANIZACIÓN “HUATA CUNA” CON ACCESO  A REDES DE ELECTRIFICACIÓN, AGUA Y DESAGÜE, RUTAS DE TRANSPORTE, PARA QUE LOS MÁS POBRES TENGAN ACCESO A VIVIENDAS SISMO RESISTENTES, AL ALCANCE DE SUS INGRESOS CON TITULO DE PROPIEDAD.",
            "txPgIndicador": "FALTA DE ACCESIBILIDAD A PROYECTOS DE FINANCIACIÓN CON FACILIDADES PARA VIVIENDA. FALTA DE SERVICIOS BÁSICOS EN ZONAS DE EXTREMA POBREZA.",
            "txPgMeta": "MEJORAREMOS VIVIENDAS POPULARES CON EL PROGRAMA “TECHO PROPIO”, DE MANERA SOSTENIDA DURANTE LOS 4 AÑOS DE GESTIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 208963,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA AGRICOLA",
            "txPgObjetivo": "PROMOVEREMOS CON FINANCIAMIENTO LA CONSTRUCCIÓN DE MODERNAS INFRAESTRUCTURAS AGRICOLAS PARA LA AMPLIACIÓN DE ÁREAS AGRÍCOLAS BAJO RIEGO.",
            "txPgIndicador": "FALTA DE AGUA PARA CONSUMO HUMANO, RIEGO.\nBAJOS ÍNDICES DE PRODUCCIÓN POR FALTA DE AGUA.",
            "txPgMeta": "CONSTRUCCIÓN DE LA PRESA USUCOJ Y LA RED ALIMENTACIÓN AL CANAL PRINCIPAL DE SHULAN.\nSIEMBRA Y COSECHA DE AGUA CON LOS SISTEMAS DE COCHAS, REFORESTACIÓN, , PROTECCIÓN EN LAS CABECERAS DE CUENCA.\nAMPLIACIÓN DE SISTEMA DE RIEGO  POR ASPERSIÓN Y GOTEO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 208994,
            "txPgProblema": "DEFICIENTE COMERCIALIZACIÓN DE LOS PRODUCTOS AGRARIOS",
            "txPgObjetivo": "APOYAREMOS A LAS ORGANIZACIONES DE LOS EMPRESARIOS AGRARIOS PARA GESTIONAR LOS CLUSTERS Y CADENAS PRODUCTIVAS DE LOS PRINCIPALES PRODUCTOS DE DEL DISTRITO DE HUASTA Y PROMOVEREMOS MÁS Y MEJORES MECANISMOS DE ASOCIATIVIDAD, COOPERATIVISMO, A EFECTOS DE LOGRAR MEJORAS EN LA COMERCIALIZACIÓN DE SUS PRODUCTOS, OBTENCIÓN DE  CRÉDITOS, TRANSFERENCIA DE TECNOLOGÍAS, EMPRENDIMIENTO DE NUEVAS INVERSIONES Y REALIZACIÓN DE PROGRAMAS DE CAPACITACIÓN PERMANENTE.",
            "txPgIndicador": "LA FALTA DE ZONAS ESPECIALIZADAS PARA EL COMERCIO DE LOS PRINCIPALES PRODUCTOS AGROPECUARIOS CREA LA NECESIDAD DE IMPULSAR CLUSTERS EN EL SECTOR",
            "txPgMeta": "IMPULSAREMOS EL FORTALECIMIENTO DE LAS ORGANIZACIONES AGRARIAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209052,
            "txPgProblema": "BAJOS RENDIMIENTOS DE PRODUCCIÓN AGROPECUARIA.",
            "txPgObjetivo": "MEJORAMIENTO GENÉTICO Y BIOLÓGICO PARA  ALTA PRODUCCIÓN DE LECHE, CARNE EN LAS ESPECIES DE BOVINOS, OVINOS, , PORCINOS,CUYES, APICULTURA,  FRUTICULTURA, PASTIZALES.",
            "txPgIndicador": "BAJOS RENDIMIENTOS EN PRODUCCIÓN Y REDUCCIÓN DE UTILIDADES AFECTANDO LA ECONOMÍA DEL PRODUCTOR.",
            "txPgMeta": "INCREMENTO DE PRODUCCIÓN DE LECHE DE 3000 LITROS X DÍA A 12 MIL LITROS POR DÍA.\nINCREMENTO DE VENTA DE ANIMALES DE ALTA GENÉTICA.\nCREACIÓN LA MARCA DE ORIGEN EN TODA LA CADENA DE LÁCTEOS.\nALTA PRODUCCIÓN DE MIEL Y DERIVADOS.\nINCREMENTO DE VOLUMEN DE EXPORTACIÓN DE LA PALTA Y BERRIES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 209080,
            "txPgProblema": "DEFICIENTE MANEJO DE LOS RECURSOS HÍDRICOS",
            "txPgObjetivo": "ESTABLECEREMOS MECANISMOS DE CARÁCTER OBLIGATORIO PARA EVITAR QUE LA MUNICIPALIDAD, LOS JASS  Y LAS EMPRESAS PÚBLICAS Y PRIVADAS VIERTAN  DESECHOS PELIGROSOS, DESPERDICIOS Y AGUAS RESIDUALES A LOS CUERPOS DE AGUA NATURALES, Y FOMENTAREMOS EL TRATAMIENTO DE AGUAS CONTAMINADAS.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS Y RESIDUOS SÓLIDOS EN RÍOS Y CUENCAS. CONTAMINACIÓN DEL AGUA POR EL VERTIMIENTO DE RELAVES MINEROS, AGUAS SERVIDAS URBANAS Y DESAGÜES INDUSTRIALES A LO LARGO DE TODO SU CAUCE.\n FALENCIAS EN LA RECOLECCIÓN DE SERVICIOS Y ESCAZA VALORIZACIÓN DE RESIDUOS ORGÁNICOS E INORGÁNICOS",
            "txPgMeta": "DESARROLLAR UNA EFICIENTE ADMINISTRACIÓN EN LOS RECURSOS HÍDRICOS A FIN DE CONTAR CON AGUA DE CALIDAD, PARA CUMPLIR LAS METAS DEL OBJETIVO 6 DE LA AGENDA 2030 DE LA ONU",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209111,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS BOSQUES Y ESPECIES NATIVAS",
            "txPgObjetivo": "PROTEGEREMOS LOS BOSQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE BOSQUES DE MANERA SIGNIFICATIVA",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN DE 100  HECTÁREAS EN FORMA ANUAL HASTA LLEGAR A LOS 400 MIL. AJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE AL OBJETIVO 15 DE LA AGENDA 2030 DE “VIDA DE ECOSISTEMAS TERRESTRES”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209317,
            "txPgProblema": "CONTAMINACIÓN POR LA ACTIVIDAD  MINERA.",
            "txPgObjetivo": "EXIGIR EN LA INVERSIÓN EN TECNOLOGÍA Y PROCEDIMIENTOS DE ÚLTIMA GENERACIÓN PARA LA MINERÍA, CON LA FINALIDAD DE CONTAR CON UNA INDUSTRIA MODERNA, LIMPIA Y CUIDADOSA DEL MEDIO AMBIENTE.",
            "txPgIndicador": "INCREMENTO DE  LA CONTAMINACIÓN DEL AGUA, PASTIZALES, AIRE EN ÁREAS DESTINADOS A LA GANADERÍA Y AGRICULTURA.",
            "txPgMeta": "PROMOVEREMOS LA MODERNIZACIÓN DE LA MINERÍA CON RESPETO AL MEDIO AMBIENTE Y COMPATIBLE CON LA AGRICULTURA.\nEVITAR EL DESARROLLO DE LA MINERIA EN LAS CABECERAS DE CUENCAS Y BOFEDADELES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 209134,
            "txPgProblema": "DEFICIENTE GESTIÓN DEL GOBIERNO LOCAL",
            "txPgObjetivo": "APOYAREMOS SU GESTIÓN ADMINISTRATIVA, CON EQUIPOS GERENCIALES ESPECIALIZADOS Y CON EXPERIENCIA, MEJORANDO EL NIVEL TÉCNICO DE LOS FUNCIONARIOS LOCALES, LO QUE GENERARÁ UN GRAN IMPACTO EN LA GESTIÓN.",
            "txPgIndicador": "DESAPROVECHAMIENTO DE LAS PARTIDAS PRESUPUESTARIAS ASIGNADAS DEL GOBIERNO CENTRAL A LOS GOBIERNOS REGIONALES Y MUNICIPALES POR FALTA DE PROYECTOS DE DESARROLLO.\nPRODUCCIÓN DE EXPEDIENTES Y PROYECTOS DE MALA CALIDAD QUE NO SON FINANCIABLES POR CONTAR CON OBSERVACIONES.",
            "txPgMeta": "LOGRAR CUMPLIR CON EL PLAN DE GOBIERNO Y LAS PROPUESTAS A TRAVÉS DE LA GESTIÓN Y INVERSIÓN DE PROYECTOS QUE CIERRAN LAS BRECHAS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209149,
            "txPgProblema": "SERVICIO CIVIL PROFESIONAL CON BAJA VALORACIÓN EN EL MERCADO LABORAL",
            "txPgObjetivo": "REVALORAREMOS LA FUNCIÓN PÚBLICA, A LA CUAL SE INGRESARÁ POR MÉRITOS Y COMPETENCIAS. INCIDIREMOS EN LA PROFESIONALIZACIÓN, ACCESO, PERMANENCIA Y PROGRESIÓN DE LOS FUNCIONARIOS DE ACUERDO A RESULTADOS Y EVALUACIONES PERMANENTES, DONDE SE DARÁ ÉNFASIS A LAS PRUEBAS DE CONOCIMIENTOS POR ENCIMA DE LAS ENTREVISTAS PERSONALES. PROMOVEREMOS UNA CULTURA DE COMPROMISO DE SERVICIO DEL PROFESIONAL PÚBLICO HACIA LOS CIUDADANOS, LOS EMPRESARIOS, PROVEEDORES, CONSUMIDORES Y POBLADORES EN GENERAL.",
            "txPgIndicador": "EXCESIVA CONTRATACIÓN DE AMISTADES, GENERANDO NEPOTISMO EN EL APARATO ESTATAL Y PERJUDICANDO EL BUEN DESARROLLO AL ESTADO PERUANO CON LA CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS.",
            "txPgMeta": "REVALORAREMOS LA FUNCIÓN PÚBLICA EN BASE A LA CAPACITACIÓN Y MERITOCRACIA. CONTRATAREMOS A PROFESIONALES CAPACITADOS PARA LA FUNCIÓN PÚBLICA Y RECONOCER SUS COMPETENCIAS EN EL DESEMPEÑO LABORAL, PROMOVIENDO EL ASCENSO POR MERITOCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 209174,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN EL ESTADO",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DEL ESTADO, SINO PARA COMUNICAR, MÁS RÁPIDA  Y EFICAZMENTE, LAS DECISIONES DE LOS ORGANISMOS PÚBLICOS REFERENTES A TRÁMITES REALIZADOS POR LOS CIUDADANOS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES EN EL APARATO ESTATAL.",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL ESTADO CON LOS CIUDADANOS.\nRENDICIÓN DE CUENTAS Y CABILDOS ABIERTOS.\nDESARROLLO PARTICIPATIVO DE LA POBLACIÓN Y LAS ORGANIZACIONES EN LA DETERMINACIÓN DEL PRESUPUESTO FISCAL DE CADA AÑO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}