{
    "datoGeneral": {
        "idPlanGobierno": 18277,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 136,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AYNI",
        "txTipoPlan": null,
        "idJuradoElectoral": 1678,
        "juradoElectoral": "HUANCAVELICA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a59cd4ca-21af-4d3b-84d3-53e07c71d0d3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8b13607d-da33-42c4-b4cd-c8570ed04fcf.pdf",
        "txCodExpedienteExt": "ERM.2022009615",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 182873,
            "txPgProblema": "CARENCIA DEL SISTEMA DE AGUA Y SANEAMIENTO EN ALGUNOS ANEXOS DEL DISTRITO DE PALCA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y SANEAMIENTO EN LOS ANEXOS DEL DISTRITO DE PALCA.",
            "txPgIndicador": "05 ANEXOS QUE NO CUENTAN CON SERVICIOS BÁSICOS DE AGUA Y DESAGÜE.",
            "txPgMeta": "100% DE LOS ANEXOS CUENTAN CON EL SERVICIO DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182918,
            "txPgProblema": "ALTO ÍNDICE DE DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 6 AÑOS EN EL DISTRITO DE PALCA Y SUS ANEXOS.\nPOBLACIÓN SIN CONOCIMIENTO EN CULTURA ALIMENTARIA.\nALTO PORCENTAJE DE ADULTOS MAYORES SIN CULTURA PREVENTIVA EN SALUD.",
            "txPgObjetivo": "•\tPROMOVER LA AGRICULTURA FAMILIAR CON INNOVACIÓN TECNOLÓGICA Y CRIANZA DE ANIMALES MENORES PARA EL CONSUMO FAMILIAR.\n•\tPROMOVER LA ALIANZA CON LOS PROGRAMAS SOCIALES PARA LA DISTRIBUCIÓN DE PRODUCTOS QUE CONTRIBUYAN EN LA LUCHA CONTRA LA DCI.\n•\tPROMOVER EL CONSUMO DE LOS PRODUCTOS DEL LUGAR (SANGRECITA).\nSENSIBILIZAR A LOS ADULTOS MAYOR A IR PERIÓDICAMENTE AL CENTRO DE SALUD CON CAMPAÑAS MÉDICAS SEMESTRALES.",
            "txPgIndicador": "20% DE DESNUTRICIÓN CRÓNICA EN NIÑOS (AS) MENORES DE 6 AÑOS EN EL DISTRITO DE PALCA Y SUS ANEXOS. \n70% DE LA POBLACIÓN SIN CONOCIMIENTO EN CULTURA ALIMENTARIA.\n90% DE ADULTOS MAYORES SIN CULTURA PREVENTIVA EN SALUD.",
            "txPgMeta": "REDUCIR EL 0% DE LA DESNUTRICIÓN CRÓNICA EN NIÑOS MENORES DE 6 AÑOS EN EL DISTRITO Y SUS ANEXOS.\n100% DE LA POBLACIÓN CON CULTURA ALIMENTICIA.\nATENCIÓN INTEGRAL A LOS ADULTOS MAYORES AL 98%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 182942,
            "txPgProblema": "DEFICIENTE SERVICIO DE INTERNET PARA LA POBLACIÓN ESCOLAR DE LA EBR DEL DISTRITO DE PALCA Y SUS ANEXOS.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA JUVENTUD HACIA LA CALIDAD Y EXCELENCIA QUE INCLUYE TENER BANDA ANCHA EN EL SERVICIO DE INTERNET PARA TODA LA POBLACIÓN ESCOLAR PALQUEÑA.\n-\tIMPLEMENTAR UNA BIBLIOTECA VIRTUAL ESCOLAR PARA LOS NIÑOS Y JÓVENES EN EDAD ESCOLAR DE EBR Y SUPERIOR.\nIMPLEMENTAR CON BIBLIOTECA MUNICIPAL CON LIBROS ACTUALIZADOS PARA TODOS LOS NIVELES DE LA EDUCACIÓN.",
            "txPgIndicador": "28% DE LA POBLACIÓN ESCOLAR NO CUENTA CON ACCESO AL SERVICIO DE INTERNET DE BANDA ANCHA.",
            "txPgMeta": "100% DE LA POBLACIÓN ESCOLAR CUENTA CON EL SERVICIO DE INTERNET.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 182984,
            "txPgProblema": "LIMITADA DISPONIBILIDAD DE INFRAESTRUCTURA DE RIEGO PARA LA PRODUCCIÓN AGRÍCOLA",
            "txPgObjetivo": "INSTALACIÓN DE INFRAESTRUCTURAS DE RIEGO EN ZONAS PRIORIZADAS PARA LA OPTIMIZACIÓN DEL USO DEL AGUA.",
            "txPgIndicador": "IMPLEMENTACIÓN EN LAS COMUNIDADES DE INFRAESTRUCTURAS DE RIEGO IMPLEMENTADAS QUE ESTRATÉGICAMENTE LO REQUIERE POR SER ZONAS AGRÍCOLAS.",
            "txPgMeta": "INCREMENTAR EL 50% DE INFRAESTRUCTURA DE RIEGO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183033,
            "txPgProblema": "LIMITADO ACCESO DE TROCHAS CARROZABLES HACIA LAS ZONAS AGRÍCOLAS, PARA EL CULTIVO Y COSECHA DE LOS PRODUCTOS AGRÍCOLAS",
            "txPgObjetivo": "CONSTRUCCIÓN DE TROCHAS CARROZABLES HACIA TODAS LAS ZONAS AGRÍCOLAS QUE CUENTA EL DISTRITO DE PALCA Y SUS COMUNIDADES",
            "txPgIndicador": "05 DE TROCHAS CARROZABLES HACIA LOS TERRENOS AGRÍCOLAS EN LOS DISTINTOS PUNTOS ESTRATÉGICOS DE TERRENOS AGRÍCOLAS.",
            "txPgMeta": "50% DE LAS ZONAS AGRÍCOLAS CUENTAN CON TROCHA CARROZABLE EN BUEN ESTADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183080,
            "txPgProblema": "FALTA DE VÍAS DE ACCESO, DE CALLES EN LOS DIFERENTES BARRIOS DE LA CAPITAL DEL DISTRITO DE PALCA Y SI LO HAY, EN DEFICIENTES CONDICIONES.",
            "txPgObjetivo": "PAVIMENTACIÓN, TRATAMIENTO PAISAJÍSTICO Y MODERNIZACIÓN DE LAS CALLES EN MAL ESTADO DE LOS BARRIOS DEL DISTRITO DE PALCA",
            "txPgIndicador": "06 CALLES PRINCIPALES DE LAS CALLES DE LOS BARRIOS QUE FALTAN Y DE LOS QUE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgMeta": "1500 METROS LINEALES DE LAS DIFERENTES CALLES DE LOS BARRIOS QUE FALTAN PAVIMENTAR DEL DISTRITO DE PALCA CON GESTIONES A LAS ENTIDADES REGIONAL Y DEL GOBIERNO CENTRAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 183130,
            "txPgProblema": "INADECUADO PROCESO DE GESTIÓN Y MANEJO DE RESIDUOS SÓLIDOS EN EL DISTRITO DE PALCA Y SUS COMUNIDADES.",
            "txPgObjetivo": "IMPLEMENTAR EL PROGRAMA MUNICIPAL “SUMAQ LLACTA”, QUE COMPRENDE:\n5.\tMEJORAMIENTO DE LA GESTIÓN Y MANEJO DE LOS RESIDUOS SÓLIDOS EN EL DISTRITO DE PALCA.\n6.\t TRATAMIENTO PAISAJÍSTICO DE LAS ÁREAS VERDES.\n7.\tMEJORAR LA COBERTURA DEL SERVICIO DE RECOLECCIÓN DE RESIDUOS SÓLIDOS EN TODOS LAS COMUNIDADES Y LOS ANEXOS DEL DISTRITO DE PALCA.\nLA CONSTRUCCIÓN DE TELEFÉRICOS, PUÉNTING, KAYAK, EQUITACIÓN, BARRANQUISMO, CAMINATA, ESCALADA DE MONTAÑA HARÁ QUE SE TENGA LA ATRACCIÓN PAISAJÍSTICA LIMPIO Y EN UN MARCO DEL DESARROLLO SOSTENIBLE EN EL TIEMPO.",
            "txPgIndicador": "02 RELLENOS SANITARIOS CON AUTORIZACIÓN POR LA AUTORIDAD COMPETENTE PARA ATENDER LAS NECESIDADES DE LA POBLACIÓN PALQUEÑA EN GENERAL.\n05 ÁREAS VERDES EN LOS DIFERENTES ESPACIOS DE NUESTRA COMUNIDAD EN GENERAL.\nCAPACITACIÓN POBLACIONAL Y DE LOS ENCARGADOS SEMESTRALMENTE EN EL MANEJO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "50% DE RELLENOS SANITARIOS CON AUTORIZACIÓN DE PARTE DE LAS AUTORIDADES COMPETENTES PARA QUE QUEDE  FUNCIONANDO Y OPERATIVO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183181,
            "txPgProblema": "DEFORESTACIÓN ACELERADA POR ACTIVIDADES ANTRÓPICAS DE LEÑEROS Y OTROS EN EL DISTRITO DE PALCA",
            "txPgObjetivo": "MEJORAR LA COBERTURA FORESTAL EN SUELOS APTOS PARA LA ACTITUD FORESTAL EN EL DISTRITO DE PALCA PARA ELLO IMPLEMENTAREMOS EL  PROGRAMA MUNICIPAL SACHA TARPUY:\n4.\tPOR CADA ÁRBOL TALADO SEMBRAR DE 20 A 10 MÍNIMAMENTE.\n5.\tSIEMBRA DE ESPECIES FORESTALES Y FRUTALES EN ZONAS CON APTITUD PARA ESTAS ACTIVIDADES, HACIENDO USO DE LOS PISOS ALTITUDINALES.\nCONSTRUCCIÓN E IMPLEMENTACIÓN DEL VIVERO MUNICIPAL PARA LA PRODUCCIÓN DE: (PLANTAS FORESTALES, FRUTALES Y ORNAMENTALES).",
            "txPgIndicador": "15 HECTÁREAS CON PLANTACIÓN FORESTAL EN PELIGRO DE DEFORESTACIÓN A NIVEL DEL DISTRITO DE PALCA.",
            "txPgMeta": "80% DE FORESTACIÓN Y REFORESTACIÓN DE 100 MIL PLANTAS DE DIVERSAS ESPECIES EN LOS SUELOS CON ACTITUD FORESTAL EN EL DISTRITO DE PALCA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 183276,
            "txPgProblema": "INSTRUMENTOS DE GESTIÓN MUNICIPAL DESACTUALIZADOS (PEI, POI, MOF, ROF, TUPA, MAPRO, TUSNE, RIC, RIT, CAP, PAP, CUIS, RASA).",
            "txPgObjetivo": "ACTUALIZACIÓN E INNOVACIÓN DE LOS INSTRUMENTOS DE GESTIÓN INSTITUCIONAL, ORIENTADO A SIMPLIFICAR LOS PROCEDIMIENTOS ADMINISTRATIVOS Y MEJORAR LA ATENCIÓN AL USUARIO.",
            "txPgIndicador": "85% DE LOS DOCUMENTOS DE GESTIÓN DESACTUALIZADOS EN NUESTRA COMUNA DE PALCA.",
            "txPgMeta": "100% DE INSTRUMENTOS DE GESTIÓN MUNICIPAL ACTUALIZADOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183336,
            "txPgProblema": "DEFICIENTE ATENCIÓN AL USUARIO DE PARTE LA COMUNA DEL DISTRITO DE PALCA.",
            "txPgObjetivo": "MODERNIZACIÓN E IMPLEMENTACIÓN DE LA GESTIÓN MUNICIPAL A TRAVÉS DEL GOBIERNO ELECTRÓNICO Y LA ATENCIÓN A LAS SOLICITUDES DE LOS SERVICIOS QUE OFRECE LA MUNICIPALIDAD EN NO MÁS DE 48 HORAS",
            "txPgIndicador": "40% DE USUARIOS SATISFECHOS CON LA ATENCIÓN DE LOS SERVICIOS DE LA MUNICIPALIDAD DEL DISTRITO DE PALCA.",
            "txPgMeta": "100% USUARIOS SATISFECHOS POR LA ATENCIÓN MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 183524,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS ORGANIZACIONES DE BASE Y SOCIEDAD CIVIL EN LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO DE LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA, COMITÉS DE VIGILANCIA Y CONTROL, PRESUPUESTO PARTICIPATIVO, RENDICIONES DE CUENTA EN AUDIENCIAS PÚBLICAS EN EL QUE LA GESTIÓN DEL AYNI GOBIERNA CON EL PUEBLO.",
            "txPgIndicador": "01 ORGANIZACIONES DE BASE QUE PARTICIPAN EN LOS MECANISMOS DE PARTICIPACIÓN CIUDADANA",
            "txPgMeta": "100% DE LAS ORGANIZACIONES SOCIALES DE BASE, Y SOCIEDAD CIVIL PARTICIPAN EN LOS MECANISMOS DE   PARTICIPACIÓN CIUDADANA Y EL GOBIERNO DEL AYNI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}