{
    "datoGeneral": {
        "idPlanGobierno": 19809,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 4,
        "txOrganizacionPolitica": "ACCION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1732,
        "juradoElectoral": "TAYACAJA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/40466866-d69e-4393-bf21-b5125862dd48.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4706e738-100e-432b-94f5-38bf2dbc8d00.pdf",
        "txCodExpedienteExt": "ERM.2022015208",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189848,
            "txPgProblema": "INADECUADA OFERTA DE SERVICIOS EDUCATIVOS CON BAJO NIVEL DE RENDIMIENTO ACADÉMICO DE LA POBLACIÓN ESTUDIANTIL, EN LAS INSTITUCIONES EDUCATIVAS DEL DISTRITO.",
            "txPgObjetivo": "PROVEER DE INFRAESTRUCTURA INTEGRAL, EQUIPAMIENTO, CONECTIVIDAD Y RECURSOS AL SECTOR EDUCACIÓN.",
            "txPgIndicador": "MEJORAMIENTO DE LOS SERVICIOS EDUCATIVOS",
            "txPgMeta": "INFRAESTRUCTURAS EDUCATIVAS MODERNAS Y EQUIPADAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189870,
            "txPgProblema": "FRECUENTES CASOS DE ENFERMEDADES DIGESTIVAS Y RESPIRATORIOS POR LA LIMITADA CAPACIDAD DE RESPUESTA DE LOS SERVICIOS DE SALUD.",
            "txPgObjetivo": "PROMOVER EL FORTALECIMIENTO, CAPACITACIÓN Y EQUIPAMIENTO EN LAS INSTITUCIONES DE SALUD.",
            "txPgIndicador": "PERSONAL DE SALUD CAPACITADO Y LA INSTITUCIÓN DE SALUD EQUIPADO",
            "txPgMeta": "PERSONAL DE SALUD CAPACITADO Y LAS INSTITUCIONES DE SALUD EQUIPADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189914,
            "txPgProblema": "POBLACIÓN CON LIMITADO ACCESO A LOS SERVICIOS BÁSICOS DE AGUA Y SANEAMIENTO.",
            "txPgObjetivo": "REDUCIR ENFERMEDADES DIGESTIVAS Y RESPIRATORIAS EN LA LOCALIDAD DE LAMBRAS.",
            "txPgIndicador": "FORMULACIÓN DE EXPEDIENTE TÉCNICO.",
            "txPgMeta": "POBLACIÓN CON SERVICIOS BÁSICOS ATENDIDOS AL 70%.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189943,
            "txPgProblema": "BAJOS NIVELES DE INICIATIVA EN ACTIVIDADES PRODUCTIVAS AGROPECUARIAS.",
            "txPgObjetivo": "FOMENTAR LA AGROFORESTERIA, FRUTALES, AGRICULTURA Y GANADERÍA CON ADECUADOS ESTÁNDARES DE CALIDAD.",
            "txPgIndicador": "PROMOVER ACTIVIDADES PRODUCTIVAS AGROPECUARIAS, CON APLICACIÓN DE TECNOLOGÍA..",
            "txPgMeta": "MEJORAR EL NIVEL DE INGRESOS DE LOS POBLADORES EMPRENDEDORES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189961,
            "txPgProblema": "REDUCIDA INVERSIÓN EN INFRAESTRUCTURA AGRÍCOLA",
            "txPgObjetivo": "IMPULSAR EL CRECIMIENTO DE LA INFRAESTRUCTURA DE ALMACENAMIENTO DE AGUA PARA EL RIEGO AGRÍCOLA, PROMOVIENDO INVERSIONES E INCORPORANDO TECNOLOGÍA PARA EL USO EFICIENTE Y SOSTENIBLE DEL RECURSO HÍDRICO.",
            "txPgIndicador": "GESTIONAR LA CREACIÓN DE INFRAESTRUCTURA PARA ALMACENAMIENTO DE AGUA.",
            "txPgMeta": "REDUCIR BRECHAS DEL SISTEMA DE RIEGO EN UN 40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 189978,
            "txPgProblema": "BAJO DINAMISMO DE ACTIVIDADES TURÍSTICAS POR BARRERAS BUROCRÁTICAS, ADMINISTRATIVAS Y TRIBUTARIAS.",
            "txPgObjetivo": "PROMOVER EL TURISMO MEDIANTE INCENTIVOS TRIBUTARIOS Y SIMPLIFICACIÓN DE TRÁMITES ADMINISTRATIVOS PARA ACCEDER A LOS INVERSIONISTAS LOCALES Y OTROS.",
            "txPgIndicador": "BRINDAR FACILIDADES A LOS EMPRENDEDORES, GESTORES E INVERSIONISTAS TURÍSTICOS.",
            "txPgMeta": "INCREMENTAR EL FLUJO DE TURISMO Y ECONOMÍA DE LOS POBLADORES EN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190001,
            "txPgProblema": "BAJO NIVEL DE CONOCIMIENTO EN LA DEFORESTACIÓN Y CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "PROMOVER LA CREACIÓN DE PROYECTOS DE FORESTACIÓN Y REFORESTACIÓN DEL ÁMBITO DISTRITAL.",
            "txPgIndicador": "ELABORAR LA CREACIÓN DE PROYECTO PARA FORESTACIÓN Y REFORESTACIÓN",
            "txPgMeta": "FORESTAR Y REFORESTAR EL 40% DEL TERRITORIO DISTRITAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190015,
            "txPgProblema": "POCO NIVEL DE CONOCIMIENTO DE LOS POBLADORES EN EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "PROMOVER E INCENTIVAR MECANISMOS PARA UNA GESTIÓN ADECUADA DE LOS RESIDUOS SÓLIDOS EN EL ÁMBITO DISTRITAL.",
            "txPgIndicador": "GENERAR CAPACIDADES PARA EL TRATAMIENTO DE RESIDUOS SÓLIDOS.",
            "txPgMeta": "GENERACIÓN DE PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y DISPOSICIÓN FINAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190030,
            "txPgProblema": "DESARROLLO URBANÍSTICO Y USO DE SUELO DESPROPORCIONADO Y SIN CONTROL.",
            "txPgObjetivo": "ELABORAR EL PLAN DE DESARROLLO URBANO (PDU) DE LA CAPITAL DEL DISTRITO Y EL ESQUEMA DE ORDENAMIENTO URBANO EN LOS ANEXOS.",
            "txPgIndicador": "ACTUALIZACIÓN DEL PLAN DE DESARROLLO URBANO Y ELABORACIÓN DEL ESQUEMA DE ORDENAMIENTO URBANO.",
            "txPgMeta": "UN PDU ACTUALIZADO Y ELABORACIÓN DE CINCO EOU.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 190048,
            "txPgProblema": "DEFICIENTE FUNCIONAMIENTO DE LA ADMINISTRACIÓN MUNICIPAL DEL DISTRITO DE LAMBRAS.",
            "txPgObjetivo": "REALIZAR LA REESTRUCTURACIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD Y ELABORACIÓN DE INSTRUMENTOS DE GESTIÓN ACTUALIZADOS.",
            "txPgIndicador": "REALIZAR LA EVALUACIÓN PARA ACTUALIZAR E IMPLEMENTAR DOCUMENTOS DE GESTIÓN.",
            "txPgMeta": "DOCUMENTO ACTUALIZADO DEL ROF, CAP-P, MPP, TUPA, PDLC Y PEI.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190071,
            "txPgProblema": "POCA PARTICIPACIÓN DE LAS AUTORIDADES DEL DISTRITO E INICIATIVA LIMITADA.",
            "txPgObjetivo": "EJERCER UNA GESTIÓN MUNICIPAL DEMOCRÁTICA QUE PROMUEVA LA PARTICIPACIÓN CIUDADANA Y CONCERTACIÓN CON LOS ACTORES Y LÍDERES LOCALES; BUSCAR LA EQUIDAD DE GÉNERO A TODO NIVEL Y CON OPORTUNIDAD PARA TODOS (BARRIOS, INSTITUCIONES PUBLICA, LA IGLESIA (CATÓLICA Y EVANGÉLICA, ETC.).",
            "txPgIndicador": "CONVOCAR A LOS ESPACIOS DE PARTICIPACIÓN Y CONCERTACIÓN DE LAS AUTORIDADES EN LA TOMA DE LAS DECISIONES.",
            "txPgMeta": "AUTORIDADES QUE PARTICIPAN EN LAS DISTINTAS REUNIONES CONVOCADAS POR LA ENTIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 190091,
            "txPgProblema": "FALTA DE EQUIPAMIENTO DE MAQUINARIAS PESADA Y AGRÍCOLAS.",
            "txPgObjetivo": "EQUIPAR CON POOL DE MAQUINARIAS A LA MUNICIPALIDAD",
            "txPgIndicador": "ADQUISICIÓN DE TRACTOR ORUGA Y TRACTOR AGRÍCOLA.",
            "txPgMeta": "EXPEDIENTE TÉCNICO PARA ADQUISICIÓN DE MAQUINARIAS (TRACTOR ORUGA Y TRACTOR AGRÍCOLA).",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}