{
    "datoGeneral": {
        "idPlanGobierno": 28613,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2681,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1649,
        "juradoElectoral": "ANGARAES",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/065c936c-7ec9-4a06-863d-10d4bf47cb37.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/89509690-1954-4b53-8b15-db380730e1e3.pdf",
        "txCodExpedienteExt": "ERM.2022010538",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 178252,
            "txPgProblema": "ESCASO DE SERVICIOS AGUA POTABLE Y DESAGÜE",
            "txPgObjetivo": "DOTACIÓN DE AGUA POTABLE TODO EL DÍA Y CONTAR CON DESAGÜE",
            "txPgIndicador": "AL 70% DE POBLACIÓN",
            "txPgMeta": "MEJORAR TODO EL SISTEMA DE AGUA POTABLE, CONSTRUCCIÓN DE SISTEMA DE DESAGUA ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178699,
            "txPgProblema": "FALTA DE APOYO A LAS ORGANIZACIONES SOCIALES",
            "txPgObjetivo": "FORTALECIMIENTO ASESORAMIENTO EN NEGOCIOS Y EMPRENDIMIENTOS, CREACIÓN DE OFICINA DE AGRONEGOCIO",
            "txPgIndicador": "AL 100% DE LAS ASOCIACIONES",
            "txPgMeta": "QUE TODAS LAS ASOCIACIONES DEBEN EMPRENDER CONJUNTAMENTE, FOMENTAR LA ASOCIATIVIDAD DE MUJERES, JÓVENES Y COMUNALES, FACILITAR Y ASESORAR PLANES DE NEGOCIOS CON PROFESIONALES EN LA MATERIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178770,
            "txPgProblema": "FALTA DE OPORTUNIDADES",
            "txPgObjetivo": "TRABAJO CONJUNTO CON LOS PROFESIONALES   EGRESADOS NETAMENTE ROSARINOS CREACIÓN DE MÁS ÁREAS Y CREACIÓN DE EMPLEO",
            "txPgIndicador": "APOYAR AL 80% DE LA POBLACIÓN",
            "txPgMeta": "PROMOVER TRABAJO PARA TODOS POR IGUALDAD SIN DETENCIÓN A NINGUNO A TODOS LOS PROFESIONALES Y EMPRENDEDORES, LOS OBRAS SERÁ NETAMENTE EJECUTADAS POR ADMINISTRACIÓN DIRECTA, DANDO LA OPORTUNIDAD DE TRABAJO PARA TODOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 178869,
            "txPgProblema": "BAJO PRODUCCIÓN Y PRECIOS DE LOS PRODUCTOS DE LA ZONA",
            "txPgObjetivo": "CREACIÓN DE CANALES DE RIEGO Y RESERVORIOS, INCORPORACIÓN Y TECNIFICACIÓN DE SIMILLAS MEJORADAS.",
            "txPgIndicador": "BENEFICIANDO 60% DE LA POBLACIÓN",
            "txPgMeta": "CONSTRUCCIÓN DE CANALES DE RIEGO Y RESERVORIOS, COMPRA DE SEMILLAS MEJORAS, TECNIFICACIÓN CON SISTEMA DE BOMBEO DE AGUA DEL  RIO MANTARO PARA LAS FRUTÍCOLAS.\nGESTIONAR MERCADOS NACIONALES E INTERNACIONALES PARA LA VENTA DIRECTO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 178942,
            "txPgProblema": "PRECIOS ALTOS DE FERTILIZANTES ABONOS FOLIARES Y PREPARACIÓN DE TIERRA",
            "txPgObjetivo": "GESTIONAR LA ADQUISICIÓN DE FERTILIZANTES Y ABONOS, GESTIONAR AGRO BANCO DE CRÉDITOS Y PRÉSTAMOS, ADQUISICIÓN DE MAQUINARIAS AGRÍCOLAS",
            "txPgIndicador": "AL 100% DE LOS AGRICULTORES",
            "txPgMeta": "LA COMPRA DE FERTILIZANTES, ABONOS FOLIARES, BENEFICIARÁ DIRECTAMENTE AL AGRICULTOR, MEJORANDO LA CALIDAD Y CANTIDAD DE PRODUCCIÓN.\nGESTIONAR AL AGRO BANCO PARA SU FACILITACIÓN DE PRÉSTAMOS Y CRÉDITOS AGROPECUARIOS PARA TODOS LOS AGRICULTORES,\nAPOYAR EN 50 % LA PREPARACIÓN DE TIERRAS AL AGRICULTOR ROSARINO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179007,
            "txPgProblema": "FALTA DE TECNIFICACIÓN Y COMERCIALIZACIÓN DE ANIMALES MENORES",
            "txPgObjetivo": "CONTRATAR PROFESIONALES EN LA MATERIA Y ADQUISICIÓN DE PROCESADORA",
            "txPgIndicador": "BENEFICIANDO AL 80% DE CRIADEROS",
            "txPgMeta": "PROMOVER LA CRIANZA TECNIFICACIÓN Y COMERCIALIZACIÓN DE CUYES, GALLINAS, TRUCHAS ENTRE OTRAS, PROCESAMIENTO DE CARNES Y COMERCIALIZACIÓN EN MERCADOS NACIONALES E INTERNACIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179096,
            "txPgProblema": "FALTA DE MANTENIMIENTO EN LAS VÍAS DE COMUNICACIÓN",
            "txPgObjetivo": "MANTENER LIMPIO Y SEGURO EN LAS VÍAS DE COMUNICACIÓN",
            "txPgIndicador": "EL 90% DE LAS VÍAS DE COMUNICACIÓN.",
            "txPgMeta": "MANTENIMIENTO Y MEJORAMIENTO DE LAS VÍAS DE COMUNICACIÓN A TODOS LOS CENTROS POBLADO, ANEXOS, BARRIOS Y CASERÍOS Y FORESTACIÓN LAS VÍAS DE MAYOR TRANSITABILIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179166,
            "txPgProblema": "MAL USO Y MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "CONSTRUCCIÓN DE PLANTA DE TRATAMIENTO DE RESIDO SÓLIDOS EN CADA CENTRO POBLADO Y ADQUISICIÓN DE CAMIÓN COMPACTADOR",
            "txPgIndicador": "AL 100% DE LOS CENTROS POBLADOS",
            "txPgMeta": "BUEN TRATAMIENTO Y MANEJO DE RESIDUOS SÓLIDOS, MANTENER LIMPIO LAS CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179237,
            "txPgProblema": "MALA URBANIZACIÓN Y DÉFICIT TRÁNSITO EN LOS CENTROS POBLADOS",
            "txPgObjetivo": "LEVANTAMIENTO DE PLANOS Y REORDENAMIENTO, RECUPERACIÓN DE ACCESOS Y ESPACIOS DE RECREACIÓN PÚBLICA.",
            "txPgIndicador": "AL 70% DE LAS COMUNIDADES",
            "txPgMeta": "PAVIMENTACIÓN DE LAS CALLES EN LOS CENTROS POBLADOS, TITULACIÓN DE PREDIOS, FOMENTAR DE APERTURAS DE CALLES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179319,
            "txPgProblema": "FALTA DE PROYECTOS DE INVERSIÓN Y PROYECTOS PRODUCTIVOS",
            "txPgObjetivo": "CREACIÓN DE UN ÁREA DE PROYECTOS DE INVERSIÓN, ENCARGADA NETAMENTE DE PROYECTOS DE GRAN ESCALA",
            "txPgIndicador": "BENEFICIANDO AL 80 % DE POBLACIÓN",
            "txPgMeta": "CREACIÓN DE PROYECTOS GRANDES COMO RIEGOS TECNIFICADOS, SANEAMIENTO BÁSICO, PROYECTOS PRODUCTIVOS EN LA GANADERÍA Y AGRICULTORA COMO INSTALACIÓN DE UNA PLANTA DE PROCESADORA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179435,
            "txPgProblema": "DEFICIENCIAS EN LA ATENCIÓN DE LA MUNICIPALIDAD",
            "txPgObjetivo": "PROMOVER LA PARTICIPACIÓN CIUDADANA. FORTALECIMIENTO Y USO DE TECNOLOGÍAS.\nFORTALECIMIENTO DE LOS TRABAJADORES CON CAPITACIONES EN GESTIÓN MUNICIPAL, FORTALECIMIENTO EN CAMPAÑAS DE DIFUSIÓN EN FISCALIZACIÓN PARA LA GOBERNABILIDAD Y TRANSPARENCIA DE RECURSOS.",
            "txPgIndicador": "BENEFICIANDO AL 80% DE LA POBLACIÓN",
            "txPgMeta": "SER UNA GESTIÓN TRANSPARENCIA Y HONRADEZ PARA MAYOR CONFIANZA CON TODA LA CIUDADANÍA, TENER TRABAJADORES EFICIENTES Y EFICACES, TRABAJO ABIERTO DE CARA AL PUEBLO. TECNOLOGÍA DE ÚLTIMA PARA EL TRABAJO EFICAZ Y EFICIENTE: CAJERO BANCARIO Y INTERNET. TRATO CON AMABILIDAD RESPETO Y IGUALDAD SIN DISTENCIÓN POR EDAD, CLASE SOCIAL, RELIGIÓN, POLÍTICA, RAZA. FACILITAR A LA POBLACIÓN AL ACCESO DEL BANCO DE LA NACIÓN, FACILITAR A LOS PRÉSTAMOS Y CRÉDITOS AGROPECUARIOS DE AGRO BANCO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179509,
            "txPgProblema": "FALTA DE ESPECIALISTAS E IMPLANTACIÓN DE FARMACIAS",
            "txPgObjetivo": "MEJORAMIENTO EN LOS SERVICIOS DE SALUD.",
            "txPgIndicador": "AL 100% DE LOS CENTROS DE SALUD",
            "txPgMeta": "GESTIONAR UN ESPECIALISTA DE ODONTOLOGÍA PARA LOS CENTRO DE SALUD. GENERAR CAMPAÑAS DE SALUD. IMPLEMENTAR LA FARMACIA MUNICIPAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}