{
    "datoGeneral": {
        "idPlanGobierno": 21163,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2881,
        "txOrganizacionPolitica": "SOCIOS POR ANCASH",
        "txTipoPlan": null,
        "idJuradoElectoral": 1654,
        "juradoElectoral": "BOLOGNESI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c89dc544-c7e3-4e35-b2fd-d1f8b7e4a76c.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/cebea12e-5a02-4d9a-bad1-089d0e2c5b01.pdf",
        "txCodExpedienteExt": "ERM.2022010928",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 190575,
            "txPgProblema": "- DEFICIENTES SERVICIOS DE SALUD Y NO HAY ATENCIÓN NOCTURNA\n- SISTEMA DE INFRAESTRUCTURA EDUCATIVA QUE REQUIERE IMPLEMENTACION TECNOLOGICA, MOBILIARIA.\n-ELECTRIFICACIÓN DEFICIENTE",
            "txPgObjetivo": "NUESTRA PROVINCIA DE OCROS, ES UN ESPACIO NATURAL, SOCIAL Y URBANO EN EL QUE SE VINCULAN MÚLTIPLES ACTIVIDADES COMERCIALES, AGROGANADERAS, DE TRANSPORTE Y CULTURA. COMO MOTOR DEL\nDESARROLLO DE LA PROVINCIA Y DE LOS DISTRITOS, CONFORMA UN CENTRO DE CREATIVIDAD Y ENERGÍA HUMANA. UNO DE LOS RETOS MÁS APREMIANTE ES REDUCIR LA INEQUIDAD SOCIAL. NUESTRA PRIORIDAD ES DISEÑAR Y APLICAR SOLUCIONES VIABLES, ASÍ COMO EJECUTAR ACCIONES QUE DISMINUYAN LA POBREZA Y LA DESIGUALDAD, FOCALIZANDO LA ATENCIÓN EN LAS PERSONAS Y EN EL ENTORNO DONDE SE DESARROLLAN.",
            "txPgIndicador": "LA POLÍTICA SOCIAL INTEGRAL A IMPLEMENTAR DEBE PERMITIR QUE LOS ACTORES ECONÓMICOS, POLÍTICOS Y SOCIALES, SE UNAN EN TORNO A LA INVERSIÓN EN LA GENTE, QUE PERMITAN SU DESEMPEÑO EN UNA SOCIEDAD\nCOMPROMETIDA A OFRECER A LAS PERSONAS LA POSIBILIDAD DE REALIZARSE. POR LO TANTO IMPULSAREMOS LA REVOLUCION AGRO INDUSTRIAL PARA INCORPORAR A LA PEA COMO UNO DE LOS MECANISMOS DE DESARROLLO ECONÓMICO. POR TANTO, LA UNIVERSALIDAD, EQUIDAD, TRANSVERSALIDAD, INTEGRALIDAD, PARTICIPACIÓN CIUDADANA, JUSTICIADISTRIBUTIVA, TRANSPARENCIA Y RENDICIÓN DE CUENTAS, SON LOS PRINCIPIOS QUE REGIRÁN LA POLÍTICA SOCIAL DEL MUNICIPIO.",
            "txPgMeta": "SOLUCION AL PROBLEMA  DE ELECTRIFICACION. ESTUDIO Y ANALISIS DE OPCIONES MAS FACTIBLES\nCONSULTA PREVIA.\nMEJORAMIENTO, CONSTRUCCION, REHABILITACION DE INFRAESTRUCTURA HIDRICA. LA SIEMBRA DE AGUA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 190113,
            "txPgProblema": "FALTA DE EMPLEO.\nFALTA DE MEDIOS DE PRODUCCION QUE NOS HAGA SOSTENIBLES EN EL TIEMPO\nDEFICIT DE INFRAESTRUCTURA (SOCIAL, SALUD Y EDUCACION)",
            "txPgObjetivo": "ESTA ACTIVIDAD HACE PARTE DEL SECTOR PRIMARIO SIN EMBARGO ES IMPORTANTE ACLARAR QUE ESTA SE DIVIDE EN DOS: ACTIVIDAD AGRÍCOLA, LA CUAL ESTÁ COMPUESTA POR LA PRODUCCIÓN DE CULTIVOS Y LA ACTIVIDAD PECUARIA, LA CUAL ESTÁ RELACIONADA CON LA PRODUCCIÓN O CRIANZA DE ANIMALES PARA SU COMERCIALIZACIÓN Y APROVECHAMIENTO ECONÓMICO; EN ATENCION A ELLO NUESTRA GESTION SE ENFOCARA EN LA SIEMBRA DE AGUA PARA EL MEJORAMIENTO DE FORRAJES Y POR ENDE EL MEJORAMIENTO DE LA GANADERIA.",
            "txPgIndicador": "-LA DIMENSIÓN ECONÓMICA DESCRIBE LA PRODUCCIÓN DE BIENES Y SERVICIOS EN EL TERRITORIO DE ESTUDIO, CON EL FIN DE GENERAR CONCLUSIONES QUE COADYUVEN A LA CONSTRUCCIÓN DEL MODELO DE OCUPACIÓN DEL TERRITORIO.",
            "txPgMeta": "GESTION POR RESULTADOS, REDUCIR BRECHAS DE PROBREZA\nGENERAR MAS INVERSION PUBLICA Y PRIVADA (OBRAS POR IMPUESTOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 190229,
            "txPgProblema": "PARA COMPRENDER CON CLARIDAD LA VERDADERA IMPORTANCIA E INCIDENCIA DE LA CULTURA EN LA PROBLEMÁTICA AMBIENTAL,\nRESULTA ADECUADO HACERLO DESDE LA ÓPTICA SISTÉMICA, YA QUE AUNQUE LOS MENCIONADOS ELEMENTOS O PRESUPUESTOS\nRESULTEN APROPIADOS EN TÉRMINOS DESCRIPTIVOS, SU INTERPRETACIÓN COMO ELEMENTOS QUE CONFORMAN EL SISTEMA\nCULTURAL, RESULTA DEFICIENTE Y SUPERFICIAL PUES INTRODUCEN SERIOS PROBLEMAS DE HERMENÉUTICA QUE SE TRADUCEN EN\nCONFUSIÓN, YA QUE SON INTERPRETADOS Y CARACTERIZADOS DE MANERA AISLADA E INDEPENDIENTE, SIN MUCHA CONSIDERACIÓN\nSOBRE LOS PROCESOS, ACTIVIDADES E INTERRELACIONES QUE EXISTEN ENTRE ELLOS Y MUCHO MENOS SOBRE LA MISIÓN, FUNCIÓN Y\nORGANIZACIÓN QUE DEBEN TENER Y CUMPLIR CADA UNO DE ELLOS EN EL LOGRO DE LA FINALIDAD O PROPÓSITO COMÚN DEL\nSISTEMA CULTURAL.",
            "txPgObjetivo": "LA DIMENSIÓN AMBIENTAL, TRANSVERSAL A LAS MENCIONADAS DIMENSIONES ANTRÓPICAS, ESTÁ CONFIGURADA EN LA\nINTERACCIÓN E INTERDEPENDENCIA DEL SER HUMANO CON EL ECOSISTEMA, Y SERÁ ENTENDIDA COMO LAS POSIBILIDADES\nECOSISTÉMICAS PARA GENERAR BIENES Y SERVICIOS AMBIENTALES Y LA RESPONSABILIDAD CULTURAL PARA PROTEGER EL MEDIO\nAMBIENTE. SU MISIÓN SERÁ GARANTIZAR LA SOSTENIBILIDAD AMBIENTAL DEL DESARROLLO",
            "txPgIndicador": "LA DIMENSIÓN AMBIENTAL DEBE ANALIZARSE, EN UN SENTIDO AMPLIO, TANTO EN SUS ASPECTOS NATURALES ( SUELO, FLORA, FAUNA) COMO DE CONTAMINACIÓN (AIRE, AGUA, SUELO, RESIDUOS), DE VALOR PAISAJÍSTICO, DE ALTERACIÓN DE COSTUMBRES HUMANAS Y DE IMPACTOS SOBRE LA SALUD DE LAS PERSONAS.",
            "txPgMeta": "- INVERSION PUBLICA CON OBRAS DE IMPACTO EN TODOS LOS NIVELES PARA TODOS LOS DISTRITOS, ANEXOS Y CENTRO POBLADOS QUE CONFORMAN NUESTRA PROVINCIA DE OCROS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189983,
            "txPgProblema": "LA ETICA Y VALORES EN LA ADMINISTRACION PUBLICA, DEBE PONERSE EN PRACTICA, DESTERRANDO POR COMPLETO LOS ACTOS DE CORRUPCION.",
            "txPgObjetivo": "-INSTITUCIONES PÚBLICAS ORIENTAN SU ACCIONAR EN FUNCIÓN DE LA PROTECCIÓN DE LOS DERECHOS HUMANOS PROMOVIENDO EQUIDAD, INCLUSIÓN, CIUDADANÍA ACTIVA Y GOBERNABILIDAD DEMOCRÁTICA.\n-MODERNIZACIÓN DE LA ADMINISTRACIÓN PÚBLICA CON FUNCIONARIOS Y RECURSOS HUMANOS, CALIFICADOS E IDÓNEOS, QUE REALIZAN UNA GESTIÓN EFICIENTE Y EFICAZ, AL SERVICIO DE LA POBLACIÓN, CON UN ALTO NIVEL DE PROFESIONALIZACIÓN Y MÉRITOS LOGRADOS",
            "txPgIndicador": "COORDINACIÓN EFECTIVA ENTRE LOS TRES NIVELES DE GOBIERNO EN LA GESTIÓN INTERGUBERNAMENTAL, PARA MEJORAR LA DISTRIBUCIÓN DE RECURSOS Y LA EFICACIA Y EFICIENCIA EN EL GASTO EN FUNCIÓN DE LA ESTADÍSTICA OFICIALPROCEDENTE DE REGISTROS ADMINISTRATIVOS Y LAGENERADA POR ENCUESTAS Y ESTUDIOS ESPECIALIZADOS.",
            "txPgMeta": "MEJORAR LA GESTIÓN DE LAS INSTITUCIONES Y ORGANISMOS QUE TUTELAN EL ORDEN Y LA PROTECCIÓN DE LOS DERECHOS MEJORANDO LA EFICACIA DE SU ACCIONAR Y LA CREDIBILIDAD Y CONFIANZA CIUDADANA EN LA JUSTICIA DE SUS ACTOS.\nENFOQUE DE GESTIÓN POR RESULTADOS PARA MEJORAR LA EFICACIA Y EFICIENCIA DE LA DISTRIBUCIÓN DE LOS RECURSOS Y LA CALIDAD DEL GASTO, CON UN EFECTIVO CONTROL PRESUPUESTAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}