{
    "datoGeneral": {
        "idPlanGobierno": 28075,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2912,
        "txOrganizacionPolitica": "REFORMA Y HONRADEZ POR MAS OBRAS",
        "txTipoPlan": null,
        "idJuradoElectoral": 1718,
        "juradoElectoral": "PUNO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/716240ae-63fa-4e56-8d18-4e69b6f23760.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f21cf7be-71a0-4198-93ed-d62fc7cf303b.pdf",
        "txCodExpedienteExt": "ERM.2022013115",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 146688,
            "txPgProblema": "1.1 DEFICIENTE INFRAESTRUCTURA Y EQUIPAMIENTO EN SALUD Y CARENCIA DE PERSONAL PROFESIONAL ESPECIALIZADA EN SALUD EN EL DISTRITO DE COATA.",
            "txPgObjetivo": "REDUCIR LAS BRECHAS DE INFRAESTRUCTURA, EQUIPAMIENTO Y PERSONAL PROFESIONAL ESPECIALIZADO EN SALUD",
            "txPgIndicador": "MEJORA DE LA CALIDAD DE LOS SERVICIOS DE SALUD EN EL DISTRITO DE COATA AL 95%",
            "txPgMeta": "CONTRUCCIÓN DE UNA MODERNA INFRAESTRUCTURA DE SALUD, EQUIPADA Y CON EL PERSONAL PROFESIONAL ESPECIALIZADA EN SALUD PARA LA ATENCION MÉDICA A LA POBLACION DEL DISTRITO DE COATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146695,
            "txPgProblema": "1.2 CARENCIA DE INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL EN EL DISTRITO DE COATA",
            "txPgObjetivo": "CONTRUCCIÓN DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL EN EL DISTRITO DE COATA",
            "txPgIndicador": "INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL CON CAPACIDAD INSTALADA ADECUADA AL 85%",
            "txPgMeta": "CONTRUCCION DE MODERNAS INFRAESTRUCTURAS EDUCATIVAS DE NIVEL INICIAL COMPLETAMENTE EQUIPADAS CON EQUIPOS EN EL DISTRITO DE COATA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146706,
            "txPgProblema": "1.3 FALTA DE SERVICIO DE AGUA POTABLE Y SANEAMIENTO BÁSICO EN EL DISTRITO DE COATA",
            "txPgObjetivo": "ACCESO AL SERVICIO DE AGUA POTABLE  Y ALCANTARRILLADO PARA UNA VIDA DIGNA Y SALUDABLE",
            "txPgIndicador": "INCREMENTAR LA COBERTURA DE VIVIENDAS CON SERVICIOS BASICOS  DE AGUA Y DESAGUE AL 100%",
            "txPgMeta": "CONSTRUCCIÓN DE INFRAESTRUCTURAS BÁSICAS DE SANEAMIENTO AGUA Y DESAGUE EN EL DISTRITO DE COATA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 146714,
            "txPgProblema": "2.1 BAJA PRODUCCIÓN Y PRODUCTIVIDAD DE LECHE DE GANADO VACUNO EN EL DISTRITO DE COATA",
            "txPgObjetivo": "IMPLEMENTACION DE PROGRAMAS DE LAS CAPACIDADES EN LA PRODUCCIÓN Y TRANSFORMACIÓN  DE LECHE DE GANADO VACUNO EN EL DISTRITO DE COATA, PROVINCIA Y DEPARTAMENTO DE PUNO.",
            "txPgIndicador": "MAYOR PRODUCCIÓN Y PRODUCTIVIDAD DE LECHE DE GANADO VACUNO EN EL DISTRITO DE COATA",
            "txPgMeta": "MEJORAMIENTO DE LAS CAPACIDADES EN LA PRODUCCION Y TRANSFORMACION DE LECHE DE GANADO VACUNO EN EL DISTRITO DE COATA, PROVINCIA Y DEPARTAMENTO DE PUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146723,
            "txPgProblema": "2.2 ESCASA TRANSFORMACION DE PRODUCTOS AGROPECUARIOS QUE GENEREN VALOR AGREGADO Y EMPLEO EN EL DISTRITO DE COATA",
            "txPgObjetivo": "PROGRAMA DE FORTALECIMIENTO DE CAPACIDADES DE PRODUCCION Y PRODUCTIVIDAD A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "PRODUCTORES AGROPECUARIOS CON CAPACIDAD EN PRODUCCION, PRODUCTIVIDAD, TRANSFORMACION Y COMERCIALIZACION DE SUS PRODUCTOS EN EL MERCADO LOCAL , NACIONAL E INTERNACIONAL.",
            "txPgMeta": "MEJORAMIENTO DE LAS CAPACIDADES EN LA PRODUCCION, TRANSFORMACION Y COMERCIALIZACION DE PRODUCTOS AGROPECUARIOS EN EL DISTRITO DE COATA, PROVINCIA Y DEPARTAMENTO DE PUNO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146738,
            "txPgProblema": "2.3 ESCASES DE PISO FORRAJERO PARA LA ALIMENTACIÓN DE GANADO VACUNO Y OVINO",
            "txPgObjetivo": "PROMOVER LA INSTALACION DE RIEGO TECNIFICADO, COSECHA DE AGUA DE LLUVIA MEDIANTE RESERVORIO Y REPRESAS",
            "txPgIndicador": "AMPLIACIÓN DE PISO FORRAJERO EN LOS SECTORES Y COMUNIDADES DEDICADAS A LA ACTIVIDAD AGROPECUARIA.",
            "txPgMeta": "INSTALACIÓN DE RIEGO TECNIFICADO MEDIANTE REPRESAMIENTO DE AGUA DE LLUVIA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 146755,
            "txPgProblema": "3.1 CONTAMINACIÓN DEL RIO COATA Y LA BAHIA DE LAGO TITICACA",
            "txPgObjetivo": "PROMOVER LA DESCONTAMINACIÓN DEL RIO COATA Y LA BAHIA DE LAGO TITICACA",
            "txPgIndicador": "REDUCIR EN 50% NIVELES DE CONTAMINACION DEL RIO COATA Y LA BAHIA DE LAGO TITICACA.",
            "txPgMeta": "PROYECTO DE REMEDIACIÓN DE LA CONTAMINACIÓN DEL RIO COATA Y LA HABIA DE LAGO TITICACA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146765,
            "txPgProblema": "3.2 INADECUADA GESTIÓN DE LOS RESIDUOS SÓLIDOS DOMESTICOS EN EL DISTRITO DE COATA",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE RELLENO SANITARIO EN EL DISTRITO DE COATA",
            "txPgIndicador": "DESMINUCIÓN EN 30% DE LA CONTAMINACION AMBIENTAL",
            "txPgMeta": "GESTIÓN E IMPLEMENTACION DE PROGRAMAS AMBIENTALES",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146778,
            "txPgProblema": "3.3 FALTA DE ESPACIOS Y/O CENTROS DE ESPARCIMIENTO EN EL DISTRITO DE COATA",
            "txPgObjetivo": "EXISTENCIA DE ESPACIOS RECREATIVOS PARA EL SANO ESPARCIMIENTO EN ARMONIA CON EL MEDIO AMBIENTE",
            "txPgIndicador": "ESPACIOS Y/O CENTROS DE ESPARCIMIENTOS  RECREATIVOS MODERNOS AL SERVICIO DE LA POBLACION COATEÑA",
            "txPgMeta": "PROYECTO INTEGRAL DE CONSTRUCCION DE OBRAS DE ESPARCIMIENTO Y RECREACION FAMILIAR EN EL DISTRITO DE COATA",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 146793,
            "txPgProblema": "4.1 DESCONFIANZA Y PREUCUPACION DE LA POBLACION EN EL MANEJO DE LOS RECURSOS PÚBLICOS",
            "txPgObjetivo": "PROMOVER EL MANEJO TRANSPARENTE DE LOS BIENES Y RECURSOS PÚBLICOS DE LA MUNICIPALIDAD CON MIRAS A UN GOBIERNO ELECTRÓNICO",
            "txPgIndicador": "PARTICIPACION DE LA POBLACIÓN EN LA GESTIÓN Y EJECUCION DE LA INVERSIÓN PÚBLICA",
            "txPgMeta": "IMPLEMENTACION DE PROGRAMAS DE INFORMACIÓN PARA UN GOBIERNO TRANSPARENTE, PARTICIPATIVO E INCLUSIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 146801,
            "txPgProblema": "4.2 LIMITADA INSTITUCIONALIZACIÓN DE LA TRANSPARENCIA Y PARTICIPACIÓN CIUDADANA EN LA GESTIÓN PÚBLICA.",
            "txPgObjetivo": "PROMOVER LA PARTICIPACION CIUDADANA EN LA TOMA DE DECICIONES, EJECUCIÓN DE LA INVERSION PÚBLICA MUNICIPAL Y GESTIÓN PÚBLICA",
            "txPgIndicador": "ESTADO MODERNO Y GOBERNABELIDAD",
            "txPgMeta": "INSTALACIÓN DE SISTEMAS DE INFORMACIÓN PARA UN GOBIERNO TRANSPARENTE, PARTICIPATIVO E INCLUSIVO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}