{
    "datoGeneral": {
        "idPlanGobierno": 27064,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1647,
        "juradoElectoral": "ALTO AMAZONAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8f4d0f00-77c8-4cca-bce4-19a549d91b7d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e40bf6ee-86c5-4cec-9ac1-6b0ab32abb26.pdf",
        "txCodExpedienteExt": "ERM.2022008458",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 148052,
            "txPgProblema": "1.- DEFICIENTE INFRAESTRUCTURA DE LA SALUD EN EL DISTRITO",
            "txPgObjetivo": "1.- MEJORAR EL SERVICIO DE LOS ESTABLECIMIENTOS DE SALUD EN EL DISTRITO.",
            "txPgIndicador": "PORCENTAJE DE NUEVOS ESTABLECIMIENTOS DE SALUD DEL PRIMER NIVEL DE ATENCIÓN POR CONSTRUIR",
            "txPgMeta": "30% DE ESTABLECIMIENTOS DE SALUD CONSTRUIDOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148076,
            "txPgProblema": "2. DEFICIENTE IMPLEMENTACIÓN DE CENTROS DE PROMOCIÓN Y VIGILANCIA EN EL DISTRITO.",
            "txPgObjetivo": "2. CONSTRUIR CENTROS DE PROMOCIÓN Y VIGILANCIA COMUNITARIA.",
            "txPgIndicador": "PORCENTAJE DE CENTROS PROMOCIÓN Y VIGILANCIA COMUNITARIA REQUERIDOS",
            "txPgMeta": "30% CENTROS PROMOCIÓN Y VIGILANCIA COMUNITARIA CONSTRUIDOS. BOTIQUINES COMUNALES",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148131,
            "txPgProblema": "3. DEFICIENTE IMPLEMENTACIÓN DE ESTABLECIMIENTOS DE SALUD EN EL DISTRITO.",
            "txPgObjetivo": "3. IMPLEMENTAR LOS ESTABLECIMIENTOS DE SALUD",
            "txPgIndicador": "PORCENTAJE DE ESTABLECIMIENTOS DE SALUD POR IMPLEMENTAR",
            "txPgMeta": "60% PORCENTAJE DE ESTABLECIMIENTOS DE SALUD IMPLEMENTADOS",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 148222,
            "txPgProblema": "1. LIMITADO ACCESO VIAL EN LA RUTA YURIMAGUAS-JEBEROS Y COMUNIDADES DEL DISTRITO.",
            "txPgObjetivo": "1. MEJORAR LA TRANSITABILIDAD EN EL MEDIO RURAL.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL CON INADECUADOS NIVELES DE SERVICIO",
            "txPgMeta": "100 % DE LA RED VIAL CON NIVELES ADECUADOS DE SERVICIO. (TERMINACIÓN VÍA YURIMAGUASJEBEROS) 90 % DE LA RED VIAL INTERCOMUNAL CON NIVELES ADECUADOS DE SERVICIO. (TROCHAS CARROZABLES)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148250,
            "txPgProblema": "2. DEFICIENTE ACCESO VIAL A LAS COMUNIDADES DEL DISTRITO",
            "txPgObjetivo": "2. CONSTRUIR INFRAESTRUCTURA VIAL COMPLEMENTARIA.",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL SIN CONECTIVIDAD",
            "txPgMeta": "50% DE LA RED VIAL VECINAL CONECTADA (PUENTES).",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148278,
            "txPgProblema": "3. DEFICIENTE ACCESO VEHICULAR A LAS CALLES DE LA CAPITAL DEL DISTRITO",
            "txPgObjetivo": "3. MEJORAR EL ACCESO VEHICULAR EN LA CAPITAL DISTRITAL",
            "txPgIndicador": "PORCENTAJE DE LA RED VIAL VECINAL SIN PAVIMENTAR",
            "txPgMeta": "50% DE LA RED VIAL VECINAL PAVIMENTADA. CALLES: BOLÍVAR, LIBERTAD, SAN MARTIN.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 148376,
            "txPgProblema": "1. LIMITADO CONOCIMIENTO EN CONSERVACIÓN AMBIENTAL Y ORDENAMIENTO TERRITORIAL EN EL DISTRITO.",
            "txPgObjetivo": "1. DESARROLLAR UNA EDUCACIÓN PARA LA PRODUCCIÓN CON NUESTRA BIODIVERSIDAD Y MEDIO AMBIENTE DE ACORDE CON LOS AVANCES TECNOLÓGICOS/2. IMPULSAR EL DESARROLLO DISTRITAL, COORDINANDO LA PROGRAMACIÓN Y EJECUCIÓN DE PROYECTOS CONCORDANTES CON LA SEGURIDAD, DEFENSA AMBIENTAL, GENERACIÓN DE EMPLEO Y CON LA CONSERVACIÓN AMBIENTAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN ESCOLAR CON CURRÍCULO INADECUADO / PORCENTAJE DE POBLACIÓN BENEFICIADA CON LA EJECUCION DE\nPROYECTOS AMBIENTALES Y ORDENAMIENTO TERRITORIAL.",
            "txPgMeta": "EL 80%JE DE POBLACIÓN ESCOLAR CON CURRÍCULO DE ACUERDO A LOS CONDICIONES SOCIO AMBIENTALES DEL DISTRITO / 50% DE POBLACIÓN BENEFICIADA CON LA EJECUCION DE PROYECTOS AMBIENTALES (CONVENIO INTERINSTITUCIONAL CON MINISTERIO DEL AMBIENTE, SERNAP).",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148409,
            "txPgProblema": "2. AUSENCIA DE ESPACIO DE DEPOSICIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgObjetivo": "3. MEJORAMIENTO DEL SERVICIO DE LIMPIEZA PÚBLICA CON EQUIPAMIENTO PARA UNA ADECUADO DEPOSICIÓN DE RESIDUOS",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SIN ACCESO AL SERVICIO DE RECOJO DE RESIDUOS SÓLIDOS Y ORGÁNICOS",
            "txPgMeta": "80% DE POBLACIÓN CON ACCESO AL SERVICIO DE RECOJO Y DEPOSICIÓN DE RESIDUOS SÓLIDOS Y ORGÁNICOS (CARRO COMPACTADOR, RELLENO SANITARIO)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 148436,
            "txPgProblema": "2. INADECUADA DISTRIBUCIÓN TERRITORIAL, DE LAS VIVIENDAS EN EL DISTRITO.",
            "txPgObjetivo": "2. MEJORAR LA DISTRIBUCIÓN ESPACIAL DE LAS VIVIENDAS",
            "txPgIndicador": "PORCENTAJE DE LAS VIVIENDAS INADECUADAMENTE DISTRIBUIDAS EN LA CAPITAL DEL DISTRITO",
            "txPgMeta": "80% DE LAS VIVIENDAS ADECUADAMENTE DISTRIBUIDAS EN LA CAPITAL DEL DISTRITO ( PLAN DIRECTOR)",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148478,
            "txPgProblema": "3. DEFICIENTE DESARROLLO DE CAPACIDADES DE LOS TRABAJADORES DE LAS INSTITUCIONES PÚBLICAS.",
            "txPgObjetivo": "3. FORTALECER LOS RECURSOS HUMANOS DE LAS INSTITUCIONES EDUCATIVAS PÚBLICAS, CON CAPACITACIÓN Y EVENTOS EVENTUALES.",
            "txPgIndicador": "PORCENTAJE DEL PERSONAL DE LAS ENTIDADES PÚBLICAS CON DEFICIENTES CAPACIDADES",
            "txPgMeta": "95% DEL PERSONAL DE LAS ENTIDADES PÚBLICAS CAPACITADAS EFICIENTEMENTE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 148517,
            "txPgProblema": "1. DEFICIENTE DESARROLLO DE CAPACIDADES INSTITUCIONALES EN EL DISTRITO",
            "txPgObjetivo": "1. FORTALECER LAS CAPACIDADES DE LA POBLACION DE LA SOCIEDAD CIVIL ORGANIZADA EN LOS PROCESOS PARTICIPATIVOS DE GESTIÓN DEL GOBIERNO LOCAL.",
            "txPgIndicador": "PORCENTAJE DE POBLACIÓN SIN PARTICIPACIÓN EN LOS PROCESOS DE GESTIÓN DEL GOBIERNO LOCAL",
            "txPgMeta": "90% DE LAS ORGANIZACIONES CIVILES PARTICIPANDO EN PROCESOS DE GESTIÓN DEL GOBIERNO LOCAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}