{
    "datoGeneral": {
        "idPlanGobierno": 29164,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/c0f41ead-6555-48c7-b524-c90eeae9967b.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/ab895aec-37e1-4fa7-83f3-470f94f980b9.pdf",
        "txCodExpedienteExt": "ERM.2022014603",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224335,
            "txPgProblema": "EN LA SECTOR DE EDUCACION EL AMBITO DISTRITAL PRESENTA, INFRAESTRUCTURA INADECUADA E INSUFICIENTE, TAMBIEN PRESENTA, INSUFICIENTE IMPLEMENTACION DE MOBILIARIOS, GABINETES Y LABORATORIOS.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA; IMPLEMENTACIÓN TECNOLÓGICA Y LABORATORIOS EN LAS INSTITUCIONES EDUCATIVAS EN SUS DIVERSOS NIVELES.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES EDUCATIVAS",
            "txPgMeta": "SE CUMPLIRÁ LOS OBJETIVOS PLANTEADOS EN TODAS LAS INSTITUCIONES\nEDUCATIVAS QUE FIGURAN EN EL DIAGNÓSTICO Y QUE CAREZCAN DE INFRAESTRUCTURA,\nIMPLEMENTACIÓN, CAPACITACIÓN Y DOTACIÓN DE DOCENTES A NIVEL DEL DISTRITO DE\nANANEA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224460,
            "txPgProblema": "EN EL SECTOR DE SALUD SE PUEDE PLASMAR, INFRAESTRUCTURA DEFICITARIA Y DESIMPLEMENTADA, INEXISTENCIA DE CONSULTORIOS ESPECIALIZADOS, ESCASA IMPLEMENTACIÓN Y EXISTENCIA DE EQUIPOS Y LABORATORIOS.",
            "txPgObjetivo": "CONSTRUCCIÓN, AMPLIACIÓN, MEJORAMIENTO DE LA INFRAESTRUCTURA Y IMPLEMENRACION ADECUADA DE LOS ESTABLECIMIENTOS DE SALUD, EN SUS DIFERENTES NIVELES.",
            "txPgIndicador": "% DEFICIENTE DE INFRAESTRUCTURA DEL PUESTO DE SALUD.",
            "txPgMeta": "SE CUMPLIRÁ LOS OBJETIVOS PLANTEADOS EN TODOS LOS ESTABLECIMIENTOS DE SALUD\nQUE SE SEÑALAN EN EL DIAGNÓSTICO Y QUE CAREZCAN DE INFRAESTRUCTURA,\nIMPLEMENTACIÓN DE LABORATORIOS Y CAPACITACIÓN A NIVEL DE DISTRITO DE ANANEA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224499,
            "txPgProblema": "LA SEGURIDAD ES UN ASUNTO QUE COMPETE EN SU COOPERACIÓN A TODA LA CIUDADANÍA\nQUE, DIRIGIDA Y ORGANIZADA ADECUADAMENTE, PUEDE DESARROLLAR MECANISMOS DE\nPARTICIPACIÓN EN ESTE CAMPO CON RESULTADOS POSITIVOS. SIN EMBARGO, SE DEBE\nMENCIONAR QUE EN LA ACTUALIDAD FACTORES QUE ROMPEN LA TRANQUILIDAD DEL\nVECINDARIO, LA DELINCUENCIA EN SUS DIVERSAS FORMAS Y MODALIDADES ES UNA OLA\nQUE VA EN CRECIMIENTO Y DESBORDA LA CAPACIDAD DE CONTROL QUE DESARROLLA EL\nPERSONAL DE SEGURIDAD CIUDADANA DE LA MUNICIPALIDAD, TANTO DE LAS RONDAS\nCAMPESINAS Y DEMÁS AUTORIDADES INVOLUCRADAS EN EL TEMA.",
            "txPgObjetivo": "CREAR UN CLIMA DE SEGURIDAD Y CONFIANZA A LA POBLACIÓN MEDIANTE EL\nFORTALECIMIENTO DE LOS SISTEMAS DE SEGURIDAD EXISTENTES EN EL DISTRITO Y FORTALECER LOS ESPACIOS Y MECANISMOS DE PARTICIPACIÓN CIUDADANA CON\nMIRAS A MEJORAR EL CONTROL DE LA SEGURIDAD Y TRANQUILIDAD CIUDADANA.",
            "txPgIndicador": "CRECIMIENTO DEL NIVEL DE LA DELINCUENCIA",
            "txPgMeta": "REDUCIR LAS ACCIONES DE VIOLENCIA A CAUSA DE LA DELINCUENCIA QUE SE\nPRESENTAN EN EL ÁMBITO DISTRITAL, POR OTRO LADO, ORGANIZAR BRIGADAS DE SEGURIDAD EN LOS ÁMBITOS URBANO Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 225777,
            "txPgProblema": "PECUARIO,UNO DE LOS PROBLEMAS SUSTANCIALES QUE SE PUEDE MENCIONAR EN ESTA DIMENSIÓN ES LA FALTA DE CONSTRUCCIÓN DE REPRESAS DE AGUA, CANALES DE RIEGO DE AGUA, COBERTIZOS, SEMBRÍO DE PASTOS Y LA FALTA DE CAPACITACIONES A LOS PRODUCTORES, FALTA DE LABORATORIOS PARA ATENDER A ESTE SECTOR IMPORTANTE.",
            "txPgObjetivo": "PECUARIO GARANTIZAR LA DISPONIBILIDAD DEL RECURSO HÍDRICO A TRAVÉS DE REPRESAS Y CANALES DE RIEGO.\n-PROMOVER LA RECUPERACIÓN Y MEJORAMIENTO DE PRADERAS NATURALES Y SIEMBRA DE PASTOS MEJORADOS  (AVENA Y DACTYLIS)\n- PROMOVER EL DESARROLLO DEL PROGRAMA Y MEJORAMIENTO GENÉTICO DE ALPACAS Y LLAMAS PARA QUE LA CRIANZA SEA RENTABLE Y SOSTENIBLE.\n- FORTALECIMIENTO DE LOS CENTROS DE ACOPIO, MEDIANTE EL EQUIPAMIENTO DE MAQUINARIAS Y LA BÚSQUEDA DE MERCADO INTERNACIONAL PARA SU COMERCIALIZACIÓN.\nFORTALECER LAS ORGANIZACIONES ARTESANALES, BRINDAR APOYO DIRECTO A LAS ARTESANAS CON UN PRESUPUESTO BÁSICO  Y GENERAR NUEVAS OPORTUNIDADES DE ACCESO AL MERCADO INTERNO Y EXTERNO.",
            "txPgIndicador": "PECUARIO:\n- GARANTIZAR DISPONIBILIDAD DE RECURSO HIDRICO\n- PROMOVER MEJORAMIENTO DE PRADERAS\n- FORTALECER LAS ORGANIZACIONES ARTESANALES",
            "txPgMeta": "PECUARIO:\n- CREACION DE COBERTIZOS EN 80% DE LAS CABAÑAS O PRODUCTORES GANADEROS\n- EJECUCION DE CANALES DE RIEGO PARA PASTIZAL\n- GARANTIZAR RECURSO HIDRICO PARA EL PECUARIO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225909,
            "txPgProblema": "LA ACTIVIDAD MINERA, CONFORMAN LA PIEDRA ANGULAR DE LA ECONOMÍA; EXISTIENDO DENTRO DE SUS LÍMITES PEQUEÑO PRODUCTOR MINERO Y PRODUCTOR MINERO ARTESANAL, PERO MAYORITARIAMENTE LA MINERÍA ARTESANAL.\n\nEN ALGUNOS MOMENTOS NUESTRO DISTRITO SE HA VALIDO PRIORITARIAMENTE DE LA MINERÍA Y EN LA ACTUALIDAD UN BUEN NÚMERO DE LA POBLACIÓN ECONÓMICAMENTE ACTIVA SE DEDICA A ESTA ACTIVIDAD,",
            "txPgObjetivo": "- BRINDAR ASESORÍA TÉCNICA A LOS MINEROS QUE ESTÁN EN PROCESO DE FORMALIZACIÓN. \n- ORIENTAR A LOS MINEROS PARA QUE SU TRABAJO SEA RESPONSABLE Y SOSTENIBLE EN CUIDADO DEL MEDIO AMBIENTE.\n- ORGANIZAR EVENTOS DE CAPACITACIÓN E INTERRELACIÓN ENTRE LAS BASES CON UNA VISIÓN  PARA TENER RECONOCIMIENTO EN LA CONFEDERACIÓN NACIONAL DE MINEROS",
            "txPgIndicador": "- MINEROS FORMALIZADOS\n- MINEROS EN PROCESO DE FORMALIZACION\nCONVENIOS INTERINSTITUCIONALES",
            "txPgMeta": "- APOYO AL MINERO EN PROCESO DE FORMALIZACION PARA QUE EN 90 % DE LOS OPERDORES MINEROS SEAN FORMALIZADOS\n- GARANTIZAR LA MINERIA RESPONSABLE DE LOS OPERADORES MINEROS YA SEAN DE MINEROS FORMALIZADOS Y EN PROCESO DE FORMALIZACION\n- CONVENIO INTERINSTITUCIONAL PARA QUE APOYEN A LAS INSTITUCIONES EDUCATIVAS, OMAPED, CIAM OTRAS INSTITUCIONES SIN RECURSOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 225972,
            "txPgProblema": "- UNO DE LOS PRINCIPALES PROBLEMAS ES QUE EL DISTRITO NO CUENTA CON UN PLAN DE DESARROLLO COMERCIAL SOSTENIBLE.\n\n- NO CUENTA CON UNA INFRAESTRUCTURA MUNICIPAL EN CENTRO POBLADO DE RINCONADA.\n\n- EL SISTEMA VIAL DE ACCESO A ALGUNOS DE LOS CENTROS POBLADOS SE ENCUENTRA EN PÉSIMO ESTADO DE CONSERVACIÓN, LO MISMO A LAS COMUNIDADES LO QUE NO FAVORECE EL DESPLAZAMIENTO DE LOS POBLADORES.",
            "txPgObjetivo": "- PROMOVER E IMPULSAR LA ACTIVIDAD DE COMERCIO EN EL DISTRITO, DESARROLLANDO PROYECTOS QUE PROMUEVA LA INVERSIÓN.\n- MEJORAR LA INFRAESTRUCTURA VIAL PARA PROMOVER LA ACTIVIDAD DE COMERCIO EN EL DISTRITO.\n- CREACIÓN DE UN CAMAL MUNICIPAL PARA DAR FACILIDAD DE SUS PRODUCTOS A LOS PRODUCTORES DE GANADO",
            "txPgIndicador": "- FALTA DE INFRAESTRUCTURA \n- ORDENAMIENTO Y APOYO A LOS COMERCIANTES\n- CREACION DE MERCADO MODELO",
            "txPgMeta": "- CREAR MERCADO MODELO\n- ADECUADA INFRAESTRUCTURA A LOS COMERCIANTES\n- MERCADOS EN CENTROS POBLADOS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 226091,
            "txPgProblema": "CARENCIA E INSUFICIENTE PRESUPUESTO PARA CUBRIR LOS COSTOS DE MANTENIMIENTO O MEJORAMIENTO DE LAS VÍAS EN EL DISTRITO. INSUFICIENTE EQUIPAMIENTO DE MAQUINARIA EN LA  INSTITUCIÓN, NECESARIAS PARA CUMPLIR LAS TAREAS DE CONSTRUCCIÓN, MEJORAMIENTO O MANTENIMIENTO DE LAS CARRETERAS.",
            "txPgObjetivo": "PROMOVER LA EJECUCIÓN DE PROYECTOS CONJUNTOS CON OTRAS INSTANCIAS DE GOBIERNO, A TRAVÉS DE LA ASIGNACIÓN PRESUPUESTAL COMPARTIDA. PROMOVER LA EJECUCIÓN DE PROYECTOS CONJUNTOS CON OTRAS INSTANCIAS DE GOBIERNO, A TRAVÉS DE LA ASIGNACIÓN PRESUPUESTAL COMPARTIDA.",
            "txPgIndicador": "FALTA DE MANTENIMIENTO DE VIAS",
            "txPgMeta": "ESTABLECER COMO META POR LO MENOS EL MEJORAMIENTO DEL 85% DE CARRETERAS VECINALES Y COMUNALES, LOGRAR LA ASIGNACIÓN PRESUPUESTAL PARA EL MEJORAMIENTO DE HASTA EL 85% DE LAS VÍAS NACIONALES Y VECINALES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226178,
            "txPgProblema": "EL DISTRITO DE ANANEA,LA POBLACIÓN DEL CENTRO POBLADO DE RINCONADA, CENTRO POBLADO DE LUNAR DE ORO Y OTROS CENTROS POBLADOS   CARECE DE SISTEMAS DE AGUA Y DESAGÜE FALTA DE  CONSTRUCCIÓN. ESTO TRAE COMO CONSECUENCIA UNA SERIE DE ENFERMEDADES DE INFECCIONES AGUDAS DE LAS VÍAS RESPIRATORIAS, ENFERMEDADES DE LA CAVIDAD BUCAL, TRASTORNOS DE LA CONJUNTIVA, ENFERMEDADES INFECCIOSAS INTESTINALES",
            "txPgObjetivo": "PROMOVER LA CONSTRUCCIÓN DE RELLENOS SANITARIOS QUE PREVEAN Y GARANTICEN LA SALUD DE LA POBLACIÓN.\nCONSTRUCCIÓN DE LETRINAS SECAS EN LAS COMUNIDADES, ANEXOS Y CABAÑAS MUY ALEJADOS DE LA CIUDAD, PRINCIPALMENTE EN LA ZONA RURAL.\nGESTIONAR Y EJECUTAR EL PROYECTO DE SANEAMIENTO BÁSICO EN CENTRO POBLADO DE RINCONADA Y LUNAR DE ORO",
            "txPgIndicador": "FALTA DE SANEAMIENTO BASICO,",
            "txPgMeta": "GESTION Y EJECUCION  DE SANEAMIENTO BASICO EN RINCONADA Y CERRO LUNAR, CONSTRUCCION DE LETRINAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226212,
            "txPgProblema": "FALTA DE MUROS DE CONTENCION Y RESPONSABILIDAD DE ALGUNOS OPERADORES MINEROS PARA EL CUIDADO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "CONCIENTIZAR A LOS ACTORES PARA MINIMIZAR EL IMPACTO",
            "txPgIndicador": "CUIDADO DE MEDIO AMBIENTE",
            "txPgMeta": "CONCIENTIZAR PARA QUE LOS OPERADORES MIENROS TENGAN UN TRABAJO RESPONSABLE CON EL MEDIO AMBIENTE",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 226339,
            "txPgProblema": "PARTICIPACION CIUDADANA.\n\nINSUFICIENTE CONOCIMIENTO DE LAS ACCIONES DE GOBIERNO POR PARTE DE LOS REPRESENTANTES DE LAS ORGANIZACIONES DE LA SOCIEDAD CIVIL",
            "txPgObjetivo": "PROMOVER UNA EFECTIVA PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES DE GESTIÓN DE GOBIERNO, MEDIANTE UN PROCESO DE APERTURA Y DIALOGO.\nELEVAR\tLOS\tNIVELES\tDE\tPARTICIPACIÓN\tDE\tLOS\tREPRESENTANTES\tDE\tLAS ORGANIZACIONES Y PROMOVER UNA EFECTIVA PARTICIPACIÓN DE LA POBLACIÓN EN ACCIONES DE GESTIÓN DE GOBIERNO, MEDIANTE UN PROCESO DE APERTURA Y DIALOGO.",
            "txPgIndicador": "NIVEL DE PARTICIPACION CIUDADANA",
            "txPgMeta": "SE PLANTEA LA REALIZACIÓN DE POR LO MENOS DOS EVENTOS DE CAPACITACIÓN Y EVALUACIÓN DE GESTIÓN ANUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226421,
            "txPgProblema": "LA GLOBALIZACIÓN DE LA ECONOMÍA, LAS CIENCIAS Y LA TECNOLOGÍA EXIGE DE LAS INSTITUCIONES UN MAYOR, MEJOR Y EFICIENTE DESEMPEÑO, SOBRE TODO CONSIDERANDO QUE EL MUNDO SE VUELVE CADA VEZ MÁS COMPETITIVO",
            "txPgObjetivo": "LOGRAR INSTITUCIONES MODERNAS COMPROMETIDAS Y EFICIENTES Y ALCANZAR NIVELES DE ATENCIÓN ÓPTIMOS MEDIANTE LA CAPACITACIÓN PERMANENTE DEL RECURSO HUMANO",
            "txPgIndicador": "INFRSESTRUCTURA ADECUADA",
            "txPgMeta": "LA META QUE SE PLANETA ES LOGRAR EN UN MEDIANO PLAZO EL PROCESO DE MODERNIZACIÓN INSTITUCIONAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 226450,
            "txPgProblema": "MODERNIZACION DEL GESTION \nEN FUNCIÓN DE GOBIERNO LOCAL EL PLAN DE MODERNIZACIÓN DEL SISTEMA ADMINISTRATIVO Y PROCEDIMIENTO DE LA MUNICIPALIDAD, TENIENDO EN CUENTA PARA ELLO EL AVANCE DE LA CIENCIA Y TECNOLOGÍA, CIENTÍFICA.",
            "txPgObjetivo": "MODERNIZACIÓN DE GESTIÓN Y DIRECCIÓN ADMINISTRATIVA DE LA MUNICIPALIDAD, CONFORME A LOS AVANCES Y CAMBIOS DE LA ADMINISTRACIÓN PÚBLICA.",
            "txPgIndicador": "MODERNIZACION DEL SISTEMA ADMINISTRATIVO",
            "txPgMeta": "CONTRATACIÓN DEL PERSONAL PROFESIONAL A TIEMPO COMPLETO Y AL SERVICIO DE LA COMUNIDAD RURAL Y URBANA PARA BRINDAR MEJOR ATENCION.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}