{
    "datoGeneral": {
        "idPlanGobierno": 20246,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1393,
        "txOrganizacionPolitica": "FUERZA AREQUIPEÑA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1650,
        "juradoElectoral": "AREQUIPA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27c99e40-83db-4c10-9b8f-c6ac411decb8.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/57264e4b-85af-4457-8806-b465031d5823.pdf",
        "txCodExpedienteExt": "ERM.2022011697",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 189538,
            "txPgProblema": "1. DEFICIENTE SERVICIO DE SEGURIDAD CIUDADANA\n2. DEFICIENTE INFRAESTRUCTURA VIAL Y PEATONAL.\n3. CRECIMIENTO URBANO ACELERADO Y NO PLANIFICADO\n4. INADECUADO Y DEFICIENTE INFRAESTRUCTURA EN SALUD\n5. DEFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO",
            "txPgObjetivo": "1. ELABORAR Y EJECUTAR EL PLAN DE ACCIÓN INTEGRAL DE SEGURIDAD CIUDADANA, CON LA PARTICIPACIÓN DE LA MUNICIPALIDAD POLICÍA NACIONAL Y POBLACIÓN.\n1. ELABORAR Y EJECUTAR UN PLAN DE PARA LA CONSTRUCCIÓN, AMPLIACIÓN Y MEJORAMIENTO DE LA RED VIAL DEL DISTRITO (ASFALTADO, ADOQUINADO, REASFALTADO, CONSTRUCCIÓN DE BERMAS, VEREDAS, CONSTRUCCIÓN Y MEJORAMIENTO DE LOS JARDINES Y DE LA ILUMINACIÓN PÚBLICA.\n1. ELABORAR UN PLAN DE ORDENAMIENTO Y DESARROLLO DISTRITAL EN ARMONÍA CON EL PLAN PROVINCIAL.\n1. MEJORAR EL SERVICIO DE SALUD DE LA POBLACIÓN.\n1. MEJORAR LA CONTINUIDAD Y CALIDAD DEL SERVICIO AGUA POTABLE\n2. MEJORAR LAS REDES DE ALCANTARILLADO.",
            "txPgIndicador": "INCREMENTO DE ROBOS DE VIVIENDAS, CELULARES EN LA VÍA PÚBLICA, EXTORCIÓN A LOS NEGOCIOS\n1. INADECUADAS Y DEFICIENTES VÍAS DE COMUNICACIÓN (FALTA DE BERMAS, VEREDAS, CANALIZACIÓN DE AGUAS DE REGADÍO, DRENAJES, MUROS DE CONTENCIÓN, ANCHOS DE VÍA INADECUADOS)\n2. INCREMENTO DE ACCIDENTES DE TRÁNSITO.\n1. EJECUCIÓN DE HABILITACIONES URBANAS SIN LA ADECUADA PLANIFICACIÓN Y CONTROL MUNICIPAL.\n2.ÁREAS PÚBLICAS Y PRIVADAS DESCUIDADAS Y ABANDONADAS\n3.FALTA DE ILUMINACIÓN EN LAS VÍAS.\n4.FALTA DE OBRAS E INFRAESTRUCTURA DE EQUIPAMIENTO URBANO\n1. FALTA DE INFRAESTRUCTURA Y EQUIPAMIENTO MÉDICO.\n2. FALTA DE ESPECIALIDADES Y PROFESIONALES DE LA SALUD.  \n1. FALTA DE COBERTURA DEL SERVICIO DE AGUA POTABLE EN LA GRAN PARTE DE LOS PUEBLOS DEL DISTRITO.",
            "txPgMeta": "1.FORTALECER Y EQUIPAR LAS COMISARIAS\n2. LOGRAR LA MAYOR Y EFECTIVA PARTICIPACIÓN VECINAL.\n3. ERRADICAR LOS PROSTÍBULOS, Y TODO LUGAR DE MAL VIVIR.\n1. ELABORAR UN PLAN DE ORDENAMIENTO VIAL DEL DISTRITO \n3.CONSTRUIR, AMPLIAR Y MEJORAR LA RED VIAL DEL DISTRITO.\n4.CONSTRUIR GRADERÍAS, MIRADORES, JARDINERAS EN LOS PUEBLOS.\n5.MEJORAR EL TRANSPORTE URBANO, INCREMENTO DE UNIDADES, RUTAS, Y FRECUENCIAS, EN COORDINACIÓN CON LA MUNICIPALIDAD PROVINCIAL.\n1. CONSTRUCCIÓN Y MEJORAMIENTO DEL EQUIPAMIENTO URBANO (CONSTRUCCIÓN DE CENTROS CÍVICOS EN LUGARES ESTRATÉGICOS DEL DISTRITO DEBIDAMENTE EQUIPADOS PARA EL DESARROLLO DE LAS ACTIVIDADES, EDUCATIVAS, CULTURALES, RECREATIVOS Y SOCIALES DE LA POBLACIÓN)\n2. CONSTRUCCIÓN Y MEJORAMIENTO DE LA INFRAESTRUCTURA DEPORTIVA Y RECREATIVA\n3. CONSTRUCCIÓN DE LA PISCINA MUNICIPAL.\n\nEN COORDINACIÓN CON EL MINISTERIO DE SALUD LOGRAREMOS:\n1.CONSTRUCCIÓN Y EQUIPAMIENTO DE LOS PUESTOS DE SALUD.\n2. RECATEGORIZAR LOS PUESTOS DE SALUD.\n3.\nEN COORDINACIÓN CON SEDAPAR:\n1. LOGRAR UN EFICIENTE SERVICIO DE AGUA POTABLE Y ALCANTARILLADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 189572,
            "txPgProblema": ". DEFICIENTE PROMOCIÓN DE LOS EMPRENDIMIENTOS, LA GASTRONOMÍA Y EL TURISMO.",
            "txPgObjetivo": ". ELABORAR Y EJECUTAR UN PLAN PARA EL DESARROLLO ECONÓMICO Y LA COMPETITIVIDAD EN EL DISTRITO.",
            "txPgIndicador": "AUSENCIA DE PROMOCIÓN DE NUEVOS NEGOCIOS.\n2. FALTA DE APOYO A DESARROLLO DE LA GASTRONOMÍA.\n3. FALTA DE PROMOCIÓN DEL TURISMO.",
            "txPgMeta": "PROMOCION DE LOS EMPRENDIMIENTOS Y PEQUEÑOS NEGOCIOS.\n2.PROMOCIÓN DE LA GASTRONOMÍA Y EL TURISMO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 189650,
            "txPgProblema": "DEFIENCIENTE CONSERVACIÓN Y MANTENIMIENTO DEL AMBIENTE.",
            "txPgObjetivo": ". HACER DE SACHACA UN DISTRITO MODERNO, ORDENADO Y LIMPIO, DONDE SUS HABITANTES GOCEN DE UN AMBIENTE ADECUADO",
            "txPgIndicador": ". FALTA DE PLANIFICACIÓN SOBRE USO DEL SUELO.\n2. FALTA DE CREACIÓN, MANTENIMIENTO Y MEJORAMIENTO DE LAS ÁREAS VERDES.",
            "txPgMeta": ". CONSOLIDAR AL 2026 A SACHACA COMO UNA CIUDAD DONDE SUS HABITANTES PUEDAN Y QUIERAN VIVIR, TRABAJAR E INVERTIR.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 189666,
            "txPgProblema": "DEFICIENTE SERVICIOS PÚBLICOS.",
            "txPgObjetivo": ". HACER QUE LA ATENCIÓN AL ADMINISTRADO SEA OPORTUNA, Y DE CALIDAD, LOGRANDO SU SATISFACCIÓN Y BIENESTAR.",
            "txPgIndicador": "FALTA DE UN LOCAL INSTITUCIONAL PARA BRINDAR SERVICIOS ADMINISTRATIVOS ADECUADOS.\n2. FALTA DE EQUIPAMIENTO DE LOS SERVICIOS PÚBLICOS.",
            "txPgMeta": ". CONSTRUCCIÓN DEL MODERNO CENTRO DE ATENCIÓN AL CIUDADANO. \n2. EQUIPAMIENTO Y MODERNIZACIÓN DE LOS SERVICIOS PÚBLICOS DE LIMPIEZA PÚBLICA, PARQUES Y JARDINES Y RECOJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}