{
    "datoGeneral": {
        "idPlanGobierno": 17186,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 122,
        "txOrganizacionPolitica": "CAMINEMOS JUNTOS POR JUNIN",
        "txTipoPlan": null,
        "idJuradoElectoral": 1679,
        "juradoElectoral": "HUANCAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e632f897-565b-41f8-9988-c29c36b3602d.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a678ca7b-f575-4c20-8459-46242fd72582.pdf",
        "txCodExpedienteExt": "ERM.2022010484",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 179141,
            "txPgProblema": "FALTA DE BUENA INFRAESTRUCTURA  EDUCATIVA Y ACTUALIZACIONES DOCENTES  INSUFICIENTES.",
            "txPgObjetivo": "PROMOVER A LA MEJORA DE LA CALIDAD EDUCATIVA E INFRAESTRUCTURA EN TODOS LOS NIVELES DE EDUCACIÓN, CAPACITACIONES A DOCENTES, ALUMNOS Y PADRES DE FAMILIA. (DISTRITO Y ANEXOS)",
            "txPgIndicador": "INFRAESTRUCTURA  EDUCATIVA Y ACTUALIZACIONES DOCENTES  INSUFICIENTES.",
            "txPgMeta": "PROMOVER  LA MEJORA DE LA CALIDAD EDUCATIVA EN UN 90% E INFRAESTRUCTURA EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179173,
            "txPgProblema": "FALTA DE CONVENIOS EDUCATIVOS PARA ORIENTAR A NUESTROS ESTUDIANTES",
            "txPgObjetivo": "CONVENIOS CON INSTITUCIONES SUPERIORES (UNIVERSIDADES E INSTITUTOS PARA LA CAPACITACIÓN DE NUESTROS EDUCANDOS).",
            "txPgIndicador": "ESTUDIANTES  CON ALTOS ÍNDICE DE  CONCENTRACIÓN Y ATENCIÓN.",
            "txPgMeta": "REALIZACIÓN DE CONVENIOS CON INSTITUCIONES SUPERIORES (UNIVERSIDADES E INSTITUTOS) EN UN 80%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179215,
            "txPgProblema": "AULAS VIRTUALES INSUFICIENTES.",
            "txPgObjetivo": "FORTALECER LAS AULAS VIRTUALES ACORDE A LA TECNOLOGÍA EN LAS INSTITUCIONES EDUCATIVAS, CON SERVICIO DE INTERNET GRATUITO (DISTRITO Y ANEXOS)",
            "txPgIndicador": "MUCHOS ESTUDIANTES NO CUENTAN CON COMPUTADORAS PARA TRABAJAR  EN LAS AULAS VIRTUALES.",
            "txPgMeta": "FORTALECER LAS AULAS VIRTUALES ACORDE A LA TECNOLOGÍA EN LAS INSTITUCIONES EDUCATIVAS, CON SERVICIO DE INTERNET GRATUITO EN UN 70%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 179256,
            "txPgProblema": "DESORDEN  EN LA  CONSTRUCCIÓN DE SUS VIVIENDAS.",
            "txPgObjetivo": "ZONIFICAR ÁREAS PARA LA CONSTRUCCIÓN DE VIVIENDAS DENTRO DEL CASCO URBANO (DISTRITO Y ANEXOS)",
            "txPgIndicador": "CONSTRUCCIÓN  DE VIVIENDAS DE FORMA DESORDENADA  Y NO CUMPLEN CON  LA HABILITACIÓN URBANA.",
            "txPgMeta": "ZONIFICAR EN UN 80% ÁREAS PARA LA CONSTRUCCIÓN DE VIVIENDAS DENTRO DEL CASCO URBANO (DISTRITO Y ANEXOS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179289,
            "txPgProblema": "DESTRUCCIÓN DE LAS ÁREAS AGRÍCOLAS",
            "txPgObjetivo": "ZONIFICAR ZONAS INTANGIBLES PARA LA AGRICULTURA- GANADERÍA (DISTRITO Y ANEXOS)",
            "txPgIndicador": "PERDIDA DE ÁREAS AGRÍCOLAS.",
            "txPgMeta": "ZONIFICAR ZONAS INTANGIBLES PARA LA AGRICULTURA- GANADERÍA (DISTRITO Y ANEXOS) EN UN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179327,
            "txPgProblema": "DESORDEN  EN LA  CONSTRUCCIÓN DE SUS VIVIENDAS Y NO RESPETAN  LA HABILITACIÓN Y AMPLIACIÓN  DE CAMINOS",
            "txPgObjetivo": "ELABORACIÓN Y ACTUALIZACIÓN DEL PDU, ENMARCADOS AL RNE Y RNV CON APERTURAS, AMPLIACIONES Y ALINEAMIENTOS DE CAMINOS (DISTRITO Y ANEXOS)",
            "txPgIndicador": "CONSTRUCCIÓN  DE VIVIENDAS DE FORMA DESORDENADA  Y NO CUMPLEN CON  LA HABILITACIÓN URBANA.",
            "txPgMeta": "ACTUALIZACIÓN DEL PDU, ENMARCADOS AL RNE Y RNV CON APERTURAS EN UN 80%, AMPLIACIONES Y ALINEAMIENTOS DE CAMINOS (DISTRITO Y ANEXOS)EN UN 70%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 179361,
            "txPgProblema": "FALTA DE PROTECCIÓN DE NUESTRA FAUNA Y FLORA .",
            "txPgObjetivo": "TRABAJAREMOS EN EL CUIDADO Y PROTECCIÓN DE NUESTROS AFLUENTES DE AGUA, FAUNA Y FLORA, EN CONVENIO CON OEFA E INRENA",
            "txPgIndicador": "REFORZAR LOS TRABAJOS DE SENSIBILIZACIÓN SOBRE EL CUIDADO DE FLORA Y FAUNA DE NUESTRA LOCALIDAD.",
            "txPgMeta": "TRABAJAREMOS EN EL CUIDADO Y PROTECCIÓN DE NUESTROS AFLUENTES DE AGUA, FAUNA Y FLORA, EN CONVENIO CON OEFA E INRENA EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179382,
            "txPgProblema": "FALTA DE MANTENIMIENTO DEL PTAR.",
            "txPgObjetivo": "INTERVENIR EN EL MANTENIMIENTO Y AMPLIACIÓN EN LAS LAGUNAS DE OXIDACIÓN PTAR.",
            "txPgIndicador": "DEFICIENCIAS EN EL FUNCIONAMIENTO DEL PTAR.",
            "txPgMeta": "INTERVENIR EN EL MANTENIMIENTO Y AMPLIACIÓN EN LAS LAGUNAS DE OXIDACIÓN PTAR AL 100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179413,
            "txPgProblema": "NO EXISTE UNA PLANTA DE TRATAMIENTO  DE RESIDUOS SÓLIDOS.",
            "txPgObjetivo": "A NIVEL DE LA MANCOMUNIDAD INTERDISTRITAL CREAREMOS LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS TECNIFICADO………LA BASURA ES RIQUEZA.",
            "txPgIndicador": "ES NECESARIO LA CONSTRUCCIÓN DE LA PLANTA DE TRATAMIENTO SÓLIDO.",
            "txPgMeta": "CONSTRUCCIÓN  DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 179458,
            "txPgProblema": "FALTA DE  SENSIBILIZACIÓN DE LA IMPORTANCIA DE LAS COMUNIDADES CAMPESINAS.",
            "txPgObjetivo": "DAR A CONOCER LA IMPORTANCIA DE LA EXISTENCIA DE LAS COMUNIDADES CAMPESINAS EN LO JURÍDICO Y LEGISLATIVO DE NUESTRO DISTRITO.",
            "txPgIndicador": "LAS COMUNIDADES CAMPESINAS TIENEN QUE ESTAR BIEN CONSTITUIDAS , ORGANIZADAS Y RECONOCIDAS.",
            "txPgMeta": "CHARLAS DE SENSIBILIZACIÓN A LAS COMUNIDADES CAMPESINAS EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179485,
            "txPgProblema": "DEFICIENCIAS EN EL FUNCIONAMIENTO DE LA CASA DE LA CULTURA",
            "txPgObjetivo": "FORTALECER A LA CASA DE LA CULTURA DE HUACHAC EN SU FUNCIONAMIENTO.",
            "txPgIndicador": "ES NECESARIO MEJORAR LA ATENCIÓN Y FUNCIONAMIENTO DE LA CASA DE LA CULTURA DE HUÁCHAC.",
            "txPgMeta": "FORTALECER EL FUNCIONAMIENTO EN UN 90%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 179506,
            "txPgProblema": "DEFICIENCIAS EN EL FUNCIONAMIENTO ESTRATÉGICO DEL SERENAZGO",
            "txPgObjetivo": "FORTALECIMIENTO E IMPLEMENTACIÓN DE TRABAJO ESTRATÉGICO DEL SERENAZGO DE HUACHAC.",
            "txPgIndicador": "ES NECESARIO MEJORAR LA ATENCIÓN Y FUNCIONAMIENTO Y ATENCIÓN DEL SERENAZGO EN EL DISTRITO DE HUÁCHAC.",
            "txPgMeta": "FORTALECIMIENTO E IMPLEMENTACIÓN DE TRABAJO ESTRATÉGICO DEL SERENAZGO DE HUACHAC. EN UN 80%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}