{
    "datoGeneral": {
        "idPlanGobierno": 16993,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2857,
        "txOrganizacionPolitica": "PARTIDO FRENTE DE LA ESPERANZA 2021",
        "txTipoPlan": null,
        "idJuradoElectoral": 1699,
        "juradoElectoral": "LIMA OESTE 2",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea88b724-e360-4b3e-9238-a21fa18f7be0.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/8a04637c-fbec-4081-b19f-0965fc4368e1.pdf",
        "txCodExpedienteExt": "ERM.2022005750",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126933,
            "txPgProblema": "INSEGURIDAD CIUDADANA",
            "txPgObjetivo": "PREVENCIÓN 90%,REACTIVO 5% Y POLICIAL 5%, MASIFICACIÓN DEL DEPORTE, ARTE Y CULTURA DE MANERA ITINERANTE EN LOS DIFERENTES ESPACIOS PÚBLICOS, COMO PARQUES Y OTROS",
            "txPgIndicador": "LA INVESTIGACIÓN QUE AQUÍ SE PRESENTA BAJO EL TÍTULO DE “SEGURIDAD CIUDADANA EN EL DISTRITO DE LA VICTORIA – LIMA, 2017”, HA TENIDO COMO OBJETIVO GENERAL DETERMINAR CÓMO PERCIBEN LA SEGURIDAD CIUDADANA LOS POBLADORES DEL DISTRITO DE LA VICTORIA – LIMA, SEGÚN EL SEXO, LA EDAD Y EL NIVEL EDUCATIVO. EL TRABAJO CORRESPONDE A UNA INVESTIGACIÓN DE TIPO SUSTANTIVA – DESCRIPTIVA, CON DISEÑO DESCRIPTIVO SIMPLE, NO EXPERIMENTAL DE CORTE TRANSVERSAL. LA INFORMACIÓN SE RECOLECTÓ A TRAVÉS DE LA APLICACIÓN DE UN CUESTIONARIO QUE CONSIDERÓ DOS DIMENSIONES: RIESGOS PARA LA SEGURIDAD CIUDADANA Y AMENAZAS PARA LA SEGURIDAD CIUDADANA. LOS RESULTADOS EVIDENCIARON QUE EL 53.3% DE LA MUESTRA ENCUESTADA CONSIDERARON QUE EXISTÍA UN NIVEL MODERADO DE SEGURIDAD CIUDADANA; MIENTRAS QUE EL 26.9% DE LOS CIUDADANOS EN EL DISTRITO DE LA VICTORIA CONSIDERARON QUE EL NIVEL DE SEGURIDAD CIUDADANA ERA ALTO Y EL 19.8% LO CONSIDERÓ BAJO. CON RESPECTO A LOS RIESGOS PARA LA SEGURIDAD CIUDADANA, EL 56.4% DE LOS CIUDADANOS DEL DISTRITO DE LA VICTORIA CONSIDERARON QUE EXISTÍA UN NIVEL MODERADO DE RIESGOS PARA LA SEGURIDAD CIUDADANA; EL 28.2% CONSIDERÓ QUE EXISTÍA UN NIVEL BAJO Y EL 15.4% UN NIVEL ALTO DE RIESGO. FINALMENTE, EL 51.7% DE LOS CIUDADANOS DEL DISTRITO DE LA VICTORIA CONSIDERARON QUE EXISTÍA UN NIVEL MODERADO DE AMENAZAS PARA LA SEGURIDAD CIUDADANA; MIENTRAS QUE EL 27.7% RESPONDIÓ QUE EXISTÍA UN NIVEL ALTO DE AMENAZAS PARA LA SEGURIDAD CIUDADANA Y EL 20.6% UN NIVEL BAJO.",
            "txPgMeta": "EL NIVEL DE SEGURIDAD CIUDADANA QUE EN LA ULTIMA ENCUESTA SE CONSIDERO ALTO DEL  26.9% LO REDUCIREMOS AL 10% .\n FINALMENTE, EL 51.7% DE LOS CIUDADANOS DEL DISTRITO DE LA VICTORIA CONSIDERARON QUE EXISTÍA UN NIVEL MODERADO DE AMENAZAS PARA LA SEGURIDAD CIUDADANA; LO REDUCIREMOS AL 20%.  MIENTRAS QUE EL 27.7% RESPONDIÓ QUE EXISTÍA UN NIVEL ALTO DE AMENAZAS PARA LA SEGURIDAD CIUDADANA, LO REDUCIREMOS A 10% Y EL 20.6% UN NIIVEL BAJO, ESTO LO SUBIREMOS AL 80% Ó 90%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 127124,
            "txPgProblema": "BAJO NIVEL EDUCATIVO, DESERCIÓN ESCOLAR, EMBARAZOS PREMATUROS, BULLYING, FALTA DE PSICOLOGOS EN LOS COLEGIOS.",
            "txPgObjetivo": "FORTALECEREMOS LA COMPRENSIÓN DE LECTURA Y RAZONAMIENTO MATEMÁTICO A TRAVES DE LA PARTICIPACIÓN DE LOS ALUMNOS PARA CREAR LIBROS DE SU PROPIA VIDA Y DEL ENTORNO EN EL CUAL VIVE. CON LA FINALIDAD DE GENERAR MOTIVACIÓN Y EXPECTATIVA DE LECTURA DE LA CREACIÓN DEL LIBRO DE UN COMPAÑERO. \nFIRMAREMOS CONVENIOS INTERINSTITUCIONALES CON LAS UNIVERSIDADES NACIONALES Y PARTICULARES DE LAS FACULTADES DE PSICOLOGIA PARA PODER ATENDER A TEMPRANA EDAD LOS PROBLEMAS DE DESERCIÓN ESCOLAR, EMBARAZOS PREMATURO Y BULLYNG.",
            "txPgIndicador": "DESPUES DE DOS AÑOS DE UNA EDUCACIÓN VIRTUAL GENERADO POR LA PANDEMIA DEL CORONA VIRUS, SEGÚN LOS ORGANISMOS INTERNACIONALES NUESTRA EDUCACIÓN A RETROCEDIDO 10 AÑOS POR LO TANTO SUMADO A LAS CONSECUENCIAS NATURALES ANTERIORMENTE CONOCIDAS SE SUMO ESTE GRAN PROBLEMA.",
            "txPgMeta": "LA META ES RECUPERAR ESOS AÑOS DE RETROCESO GENERADOS POR LA PANDEMIA.\nADEMÁS NOS COMPROMETEMOS A QUE TODO LOS NIÑOS AL FINAL DE NUESTRA GESTIÓN COMPRENDÁN LO QUE LEEN Y RAZONEN ADECUADAMENTE A LAS MATEMÁTICAS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 128362,
            "txPgProblema": "SALUD, CARECEMOS DE CENTROS ESPECIALIZADOS Y LOS QUE TENEMOS NO SATISFACEN LAS NECESIDADES E INTERESES DE LA POBLACIÓN, PORQUE VIENEN DE OTROS DISTRITOS ( SACANDO DNI DE LA VICTORIA SIN VIVIR AHÍ) PARA BENEFICIARSE DE LOS HOSPITALES QUE TENEMOS EN EL DISTRITO COMO: EL HOSPITAL ESPECIALIZADO EN EMERGENCIAS PEDIÁTRICAS, EL HOSPITAL GUILLERMO ALMENARA Y EL HOSPITAL DE LA SOLIDARIDAD (MUNICIPALIDAD METROPOLITANA), QUE, SI BIEN BRINDAN ATENCIÓN DE NIVEL METROPOLITANO, NO LOGRAN CUBRIR LAS NECESIDADES E INTERESES DE LA POBLACIÓN VICTORIANA.\nALTO NIVEL DE DESNUTRICIÓN EN CERCA DE 21.7% LO CUAL TRAE CONSIGO PROBLEMAS DE COMPRENSIÓN DE LECTURA Y RAZONAMIENTO MATEMÁTICO, DEL TOTAL DE LOS NIÑOS DE 0 A 9 AÑOS; QUE INCIDIENDO A SU VEZ EL PORCENTAJE DE SOBREPESO INFANTIL QUE ES DE 15.8%. POR ELLO SE GENERÁ OTROS PROBLEMAS COMO: DESERCIÓN ESCOLAR, EMBARAZOS PREMATUROS, CRECIMIENTO DELICUENCIAL Y DROGADICCIÓN.\nENFERMEDADES DIFICILES DE COMBATIR COMO: TUBERCULOSIS, ESQUIZOFRENIA, HEPATITES, DESNUTRICIÓN ADULTA.\n 4.\tEXISTE PREVALENCIA DE ENFERMEDADES DEL SISTEMA RESPIRATORIO EN POBLADORES DE TODAS LAS EDADES DEBIDO PRINCIPALMENTE A SU CLIMA HÚMEDO Y LA ALTA CONTAMINACIÓN DE SU AMBIENTE.  SE HA OBSERVADO QUE LOS NIÑOS MENORES DE 1 AÑO SON AFECTADOS EN UN 54.28%; LOS NIÑOS ENTRE 1 Y 4 AÑOS EN UN 45.83%; AQUELLOS QUE SE ENCUENTRAN ENTRE LOS 5 Y 9 AÑOS EN UN 49.02%; QUIENES ESTÁN EN EL RANGO DE 10 A 14 AÑOS SE VEN AFECTADOS EN UN 41.3%.",
            "txPgObjetivo": "¿\tSE COORDINARÁ CON EL MINISTERIO DE SALUD LA IMPLEMENTACIÓN DE LAS INSTALACIONES DE LA POSTA MÉDICA DE MANERA ADECUADA Y PROMOVEREMOS EN LAS MISMAS LAS ATENCIONES DE URGENCIAS Y EMERGENCIAS.\n\n¿\tPROPONEMOS LA FIRMA DE CONVENIOS CON LAS UNIVERSIDADES NACIONALES Y PRIVADAS PARA QUE SU FACULTAD DE MEDICINA HUMANA, REALICE CAMPAÑAS MÉDICAS DE SENSIBILIZACIÓN, DIFUSIÓN, PREVENCIÓN Y ESTILOS DE VIDA PARA PREVENIR LAS ENFERMEDADES.\n\n¿\tFIRMAREMOS CONVENIOS CON LA LIGA PERUANA DE LUCHA CONTRA EL CÁNCER, ONG Y FUNDACIONES E INSTITUCIONES SIN FINES DE LUCRO.\n\n¿\tFIRMAREMOS CONVENIOS CON CEDRO, DEVIDA Y DEMÁS INSTITUCIONES QUE NOS PERMITA LLEGAR A LOS JÓVENES Y PADRES DE FAMILIA PARA GARANTIZAR UN SALUDABLE DESARROLLO FÍSICO Y EMOCIONAL DE LOS VECINOS DE LA VICTORIA PARA PREVENIR EL CONSUMO DE DROGAS Y BEBIDAS ALCOHÓLICAS EN LOS JÓVENES.\n\n¿\tDESARROLLAREMOS CAMPAÑAS DE FUMIGACIÓN Y DE CONTROL DE PLAGAS DE MANERA PERIÓDICA EN TODO EL DISTRITO, EN COORDINACIÓN CON MINSA.\n\n¿\tSE REALIZARÁ UN MONITOREO A LAS PERSONAS DE LA TERCERA EDAD PARA GARANTIZAR SU ATENCIÓN EN LOS CENTROS DE SALUD. \n\n¿\tESTABLECEREMOS UN PROGRAMA DE TRABAJO INTEGRAL DONDE SE DICTARÁ TALLERES DE CULTURA FÍSICA, DE DANZA, DE MANUALIDADES, DE NUTRICIÓN, DE LECTURA Y COMPRENSIÓN, ADEMÁS PARA LOS VECINOS DE LA TERCERA EDAD DE DEPRESIÓN Y DEMENCIA.\n\n¿\tPROPONEMOS UN PLAN INTEGRAL DE CALIDAD DE VIDA DEL ADULTO MAYOR QUE PERMITA INTERACTUAR CON LOS JÓVENES Y HACER UNA SINERGIA DE SABIDURÍA Y FORTALEZA DE JUVENTUD Y CONOCIMIENTO.",
            "txPgIndicador": "LOS INDICADPORES DE LA SITUACIÓN DE LA SALUD NO SOLO DEL DISTRITO DE LA VICTORIA, SINO NACIONAL HAN VARIADO EN ESTE MOMENTO DE PANDEMIA A TRAVÉS DEL SARCOV-2 CAUSANTE DEL CORONAVIRUS, CON EL CUAL QUEDARON DESNUDADAS NUESTRA DEFICIENTE MANEJO  Y SISTEMA DE SALUD PÚBLICA DEL PAÍS. SUMADO A LOS PROBLAMAS DE ESCACES DE HOSPITALES, DESNUTRICIÓN INFANTIL, TUBERCULOSIS, ESQUIZOFRENIA, SE SUMO EN ESTA PANDEMIA LA SALUD MENTAL DEL COMÚN POBLADOR VICTORIANO, NO SOLO CARECEMOS DE CENTROS ESPECIALIZADOS SINO DE PERSONAL Y PROFESIONALES, QUE SE OCUPEN DE NUESTROS PROBLEMAS QUE HAN CRECIDO EN ESTA PANDEMIA.",
            "txPgMeta": "NUESTRA META AL CULMINAR NUESTRA GESTIÓN ES LA SIGUIENTE:\n1. MEJORAMIENTO DE INFRAESTRUCTURA Y AMPLIACIÓN DEL SERVICIO DE URGENCIAS Y EMERGENCIAS SEAN CUBIERTAS A LA GRAN MAYORIA DE LA POBLACIÓN 80% DE SATISFACCIÓN.\n2. DESNUTRICIÓN INFANTIL BAJARLA AL 5% DE LA POBLACIÓN ACTUAL (21.7%).\n3. TUBERCULOSIS REDUCIRLA A UN 50% DE CONTAGIOS ACTUALES Y EL 100% DE CONTROL DE TUBERCULOSIS EXISTENTE PARA EVITAR LOS CONTAGIOS E IR REDUCIENDO LOS CONTAGIOS EN LAS GESTIONES SIGUIENTES.\n4. TENER CONTROLADO AL 100% LA SALUD MENTAL GENERADA POR ESTA PANDEMIA AL FINAL DE NUESTRA GESTIÓN, CON LA COLABORACIÓN DE LOS CONVENIOS FIRMADOS CON LAS UNIVERSIDADES NACIONALES Y PRIVADAS DE PSICOLOGIA.\n5. AL TERMINAR NUESTRA GESTIÓN DEBEMOS HABER INTEGRADO AL ADULTO MAYOR Y JOVENES DEL DISTRITO PARA APROVECHAR LA SABIDURÍA Y EXPERIENCIA DEL ADULTO MAYOR Y APROVECHAR EL CONOCIMIENTO TECNOLÓGICO Y MODERNO DE LOS JÓVENES Y SU ESPIRITU JUVENIL Y FORTALEZA CONTAGIANTE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 129246,
            "txPgProblema": "DAMERO DE GAMARRA",
            "txPgObjetivo": "ORDENAMIENTO DEL EMPRENDEDOR INFORMAL QUE TRABAJA EN EL DAMERO A Y B, PROPONER ESPECIALIZACIÓN DE  PRODUCTOS EN GALERIAS PARA MEJORAR Y GARANTIZAR  LA ASISTENCIA Y COMPETENCIA A TRAVÉS DE UNA MEJOR OFERTA DE PRODUCTOS Y SATISFACER ASÍ DE MANERA ADECUADA LA DEMANDA DE LOS CLIENTES.\nPROMOVEREMOS Y FORTALECEREMOS LA INSTALACIÓN DE PLANTAS DE TRATAMIENTO DE AGUAS RESIDUALES CON LA FINALIDAD DE ESTAR PREPARADOS CON EL ABASTECIMIENTO DE AGUS SUB-TERRANEA TRATADAS PARA ESTAR PREPARADOS A UN POSIBLE INCENDIO, ASÍ CUIDAR POSIBLES PERDIDAS CUANTIOSAS.\nPROPONEMOS CAPACITACIÓN PARA QUE SUS PRENDAS SEAN ADECUADAMENTE OFERTADAS PARA SU EXPORTACIÓN.",
            "txPgIndicador": "ESTA PANDEMIA PERJUDICO ENORMEMENTE LAS VENTAS CERRANDO OBLIGATORIAMENTE TIENDAS Y TALLERES DE CONFECCIÓN.\nLA PANDEMIA OBLIGO A EMPRESARIOS QUE DESARROLLABAN SUS ACITIVIDADES EN GALERIAS A SALIR A LAS CALLES COMO EMPRENDEDORES INFORMALES, DEBIDO A LA COMPETENCIA DESLEAL.\nESTO NO FUE UNA VERDADERA SOLUCIÓN PORQUE EL ALCALDE DE TURNO GEORGE FORSYTH RESTRINGIO EL INGRESO AL DAMERO DE GAMARRA, EXIGIENDO PROTOCOLOS QUE NO PERMITIERON EL DESARROLLO ADECUADO DEL COMERCIO EN GAMARRA.",
            "txPgMeta": "MODERNIZAR GAMARRA A TRAVÉS DE CREACIÓN DE UN BOULEVAR, CON ACCESO SOLO A BOMBEROS, AMBULACIÓN, POLICÍA, SERENAZGO, TAMBIÉN INSTALAREMOS TOTEM TOUCHE EN EL CUAL PUEDAN LOCALIZAR RAPIDAMENTE SU TIENDA DESEADA Y ALCANZAR LA MODERNIDAD DE OTROS PAISES, ESTO DEBE ESTAR LOGRADO AL 50%.\nTENDREMOS EL ALMACÉN DE AGUA SUB-TERRANEA PARA QUE LOS BOMBEROS ATIENDAN ADECUADAMENTE UN POSIBLE INCENDIO DE GRANDES MAGNITIDES, ESTO DEBE ESTAR INSTALADO AL 70%.\nTODAS LAS GALERIAS SIN EXCENCIÓN TENDRÁN, COMPLETAMENTE SU SISTEMA DE SEGURIDAD ADECUADO CONTRA INCENDIOS Y DESASTRES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129297,
            "txPgProblema": "MERCADOS DE ABASTOS",
            "txPgObjetivo": "FOMENTAREMOS LA INTEGRACIÓN DE TODOS LOS MERCADOS DE ABASTOS MUNICIPALES Y PRIVADOS A TRAVÉS DE UNA ASOCIACIÓN DE MERCADOS.\nA TRAVÉS DE ESTA ASOCIACIÓN FOMENTAREMOS LA CAPACITACIÓN Y PREPARACIÓN PARA PODER NIVELAR LA COMPETENCIA A LOS SUPER MERCADOS, PROPONIEDO PARA ELLO LAS HERRAMIENTAS TECNOLOGICAS COMO COBRO CON TARJETAS DE CRÉDITO, UN SISTEMA DE ATENCIÓN ADECUADO AL PÚBLICO, MEJORANDO SU PRESENTACIÓN CON UNIFORMES DE DIFERENTES COLORES QUE IDENTIFIQUEN EL TIPO DE PRODUCTO O SERVICIO QUE BRINDAN.\nMEJORAREMOS LA INFRAESTRUCTURA DE LOS MERCADOS MUNICIPALES.\nIMPULSAREMOS Y PROMOVEREMOS EL CRECIMIENTO DE INFRAESTRUCTURA DE LOS MERCADOS PRIVADOS SEGÚN SEA SU DESEO, FACILITANDO LOS PERMITOS PARA CONSEGUIR SU CRECEMIENTO.",
            "txPgIndicador": "ESTA PANDEMIA DESNUDO LA FALTA DE CAPACITACIÓN DE LOS MERCADOS DE ABASTOS MUNICIPALES Y PRIVADOS.\nPOR LA FALTA DE CAPACITACIÓN.\nFALTA DE UNA INFRAESTURA ADECUADA A LA COMPETENCIA DE LOS SUPER MERCADOS.\nPOCO DESEO DE CAMBIAR SU SISTEMA DE ATENCIÓN AL PÚBLICO.\nPOCA DESEO DE INVERTIR EN LAS MEJORAS NECESARIAS DE SUS PUESTOS EN LOS MERCADOS, PRINCIPALMENTE LOS MUNICIPALES.\nPOCO INTERES DEL MUNICIPIO POR PROMOVER EL CRECIMIENTO DE LOS MERCADOS MUNICIPALES, YA QUE LA MERCED CONDUCTIVA O ALQUILERES SON MUY BAJOS Y REALMENTE ES UNA CARGA ONEROSA PARA EL MUNICIPIO.",
            "txPgMeta": "AL TERMINAR NUESTRO GOBIERNO Y GESTIÓN DEBEMOS CONVERTIR LOS MERCADOS MUNICIPALES Y PRIVADOS MODERNOS Y PREPARADOS PARA COMPETIR CON LOS SUPERMERCADOS AL 90%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129375,
            "txPgProblema": "COMERCIO E IMPRENDIMIENTO INFORMAL",
            "txPgObjetivo": "INTEGRACIÓN, CAPACITACIÓN Y FORMALIZACIÓN, SE CONVERTIRÁN EN NUESTROS SOCIOS ESTRATEGICOS DE RECAUDACIÓN, PORQUE SON EL VERDADERO POTENCIAL ECONÓMICO DEL DISTRITO, SÓLO SE NECESITA TRANSPARENTAR LA RECAUDACIÓN EXISTENTE E INGRESE A LAS ARCAS MUNICIPALES ADECUADAMENTE Y ASÍ PODER REALIAR LA REPARACIÓN DE PISTAS Y VEREDAS QUE POR MÁS DE 50 AÑOS ESTÁN EN MAL ESTADO.\nNO SE PODRÁ FORMALIZAR Y REUBICAR A TODOS LOS EMPRENDEDORES INFORMALES, PORQUE HAY NEGOCIO QUE VAN DE LA MANO CON NUESTRA CULTURA Y SERÁ IMPOSIBLE PONERLOS DENTRO UNA GALERIA, COMO LOS EMOLIENTEROS ELLOS REALIZAN POR AÑOS  SU NEGOCIO EN LAS CALLES PUS SUS CONSUMIDORES SON PERSONAS DE PASO.",
            "txPgIndicador": "ESTA PANDEMIA INCREMENTO LA ECONOMÍA INFORMAL DE 70% A 85%.\nTENEMOS QUE RECONOCERQUE EL DESARROLLO COMERCIAL INFORMAL ES A NIVEL NACIONAL, POR COSTUMBRE Y ESCASAS POSIBILIDADES DE LOCALES ACCESIBLES ECONOMICAMENTE HABLANDO.",
            "txPgMeta": "REDUCIREMOS ESTE INDICADOR A 60% AL TERMINAR NUESTRA GESTIÓN, APLICANDO UN ADECUADO PLAN DE INERVENCIÓN, BASADO EN EL CONOCIMIENTO Y CONFIANZA MUTUA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 129487,
            "txPgProblema": "RESIDUOS SÓLIDOS",
            "txPgObjetivo": "IMPLEMENTAREMOS UN NUEVO SISTEMA DE RESIDUOS SÓLIDOS QUE NOS PERMITA TENER EL DISTRITO COMPLETAMENTE LIMPÍO EN TODO MOMENTO.\nLA EMPRESA QUE NOS BRINDE DICHO SERVICIO DEBE ESTAR DISPUESTA A CUBRIR NUESTRAS EXPECTATIVAS, ESPECIALMENTE LA DE LOS CIUDADANOS.\nCON ELLO GENERAREMOS CONFIANZA EN EL CIUDADANO S Y PODREMOS ELEVAR ASÍ LA RECAUDACIÓN A TAVÉS DE LOS ARBITRIOS QUE ES MUY BAJA DE 25% A 30%.\nY DESPUÉS NOS PERMITIRÁ SENCIBILIZAR Y CAPACITAR PARA UN ADECUADO ARROJO DE RESIDUOS SÓLIDOS.",
            "txPgIndicador": "LAS CALLES DEL DISTRITO ESTÁN SUCIAS EN TODO MOMENTO PORQUE LOS VECINOS NO CUENTAN CON ADECUADA CULTURA DE ARROJO DE RESIDUOS SÓLIDOS, POR REBELDIA Y DESINTERES DE TENER LAS CALLES LIMPIAS DEL DISTRITO.\nADEMÁS CREEN QUE EL DINERO QUE PAGAN SERÁ ROBADO POR LA GESTIÓN DE TURNO Y CONSIDERAN QUE EL SERVICIO ES MALO.",
            "txPgMeta": "AL TERMINAR NUESTRA GESTIÓN TENDREMOS UN DISTRITO LIMPIO AL 100% A TRAVÉS DE LA EDUCACIÓN Y CULTURA DE NUESTROS VECINOS.\nLOGRAREMOS ELEVAR LA RECAUDACIÓN DEL PAGO DE ARBITRIOS AL 70%.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129566,
            "txPgProblema": "NO SEGREGACIÓN DE RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FOMENTAREMOS, PROMOVEREMOS Y FORTALECEREMOS EL RECICLAJE A TRAVÉS DE UNA CAPACITACIÓN PARA LA SEGREGACIÓN DE RESIDUOS SÓLIDOS EL CUAL NOS PERMITIRÁ PONER UNA PLANTA DE RESICLAJE Y ELABORAR PRODUCTOS COMO BOLSAS PLASTICAS, CAJONES Y COCHES DEL TETRAPACK, ETC.\nFOMENTAREMOS EL RECICLAJE EN LOS COLEGIOS PARA GENERAR EXPECTATIVA EN LA POBLACIÓN A TRAVÉS DE LOS NIÑOS Y CONSIENTIZAR A SUS PADRES.\nESTAS ACCIONES TAMBIÉN NOS PERMITIRÁ CONSEGUIR PRESUPUESTO POR INCENTIVO DEL MINISTERIO DE AMBIENTE, EN SU PLAN DE SEGREGACIÓN DE RESIDUOS SÓLIDOS PARA LO CUAL  SE SOLICITA LA PARTICIPACIÓN DEL 30% DE CASAS DEL DISTRITO.",
            "txPgIndicador": "LOS INDICADORES INDICAN QUE SOMOS UN DISTRITO SIN PROGRAMAS DE RECICLAJE, NI MUCHO MENOS CON UN MENEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgMeta": "AL TERMINAR NUESTRA GESTIÓN TENDREMOS UN DISTRITO COMPROMETIDO CON EL MEDIO AMBIENTE EN UN 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129615,
            "txPgProblema": "MUCHAS ESCRETAS EN LAS VÍAS PÚBLICAS Y PARQUES",
            "txPgObjetivo": "CREAREMOS ESPACIOS EXCLUSIVOS PARA LAS MASCOTAS EN LOS DIFERENTES PARQUES DEL DISTRITO, CON LOS TACHOS RESPECTIVOS PARA QUE LOS DUEÑOS ARROJEN DICHAS ESCRETAS EN ELLOS.\nCON REFERENCIA A LAS MASCOTAS CALLEJERAS CREAREMOS LA VETERINARIA MUNICIPAL Y  EL ALBERGUE CORESPONDIENTE PARA QUE PUEDAN ADOPTAR UNA MASCONA SANA.",
            "txPgIndicador": "FALTA DE COMPROMISO DE LA MUNICIPALIDAD PARA PROMOVER SOLUCIONES ADECUADAS.\nFALTA DE UNA ADECUADA SENCIBILIZACIÓN Y COMPROMISO DE LOS DUEÑOS DE MASCOTAS.\nFALTA DE ESPACIOS PÚBLICOS PARA LAS MASCOTAS.\nFALTA DE UN CENTRO VETERINARIO MUNICIPAL.",
            "txPgMeta": "AL TERMINAR NUESTRA GESTIÓN DEBEMOS TENER ESPACIOS PÚBLICOS PARA MASCOTAS AL 100%.\nAL TERMINAR NUESTRA GESTIÓN TENDREMOS UNA VETERINARIA MUNICIPAL Y ALBERGUE DE PARA MASCOTAS.\nREDUCIREMOS AL 20% LA PRESENCIA DE MASCOTAS CALLEJERAS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 129678,
            "txPgProblema": "DEFICIENTE SERVICIO AL VECINO",
            "txPgObjetivo": "MEJORAREMOS EL MANUAL DE PROCEDIMIENTO ADMINISTRATIVO QUE DEFINA LA ATENCIÓN Y DERIVACIÓN DE LOS EXPEDIENTES, DELEGANDO FUNCIONES Y COMPETENCIAS DE UNA MANERA PROFESIONAL, EFICAZ Y EFICIENTE. PREVALECIENDO UNA BUENA GESTIÓN EN FAVOR DEL DISTRITO Y SOBRE TODO AL VECINO. A TRAVÉS DE LA CREACIÓN DE UN APLICATIVO TECNOLÓGICO PARA LOS TELÉFONOS SMART CON EL CUAL SOLUCIONAREMOS LAS NECESIDADES E INTERESES DE NUESTROS VECINOS. HAREMOS LA VIDA MÁS FÁCIL, EFICAZ Y EFICIENTE.\nREALIZAREMOS UNA EVALUACIÓN Y CAPACITACIÓN PERMANENTE DE LOS FUNCIONARIOS, EMPLEADOS Y OBREROS, PARA MEJORAR SU DESEMPEÑO Y LA CALIDAD DEL SERVICIO QUE PRESTA A LA COMUNIDAD DE ACUERDO A LAS NORMAS DE SERVIR.\nSE IMPLEMENTARÁ UN PROGRAMA DE ESTIMULO Y MOTIVACIÓN AL OBRERO, EMPLEADO Y FUNCIONARIO DEL MES Y DEL AÑO. \nPROMOVEREMOS Y FORTALECEREMOS LA PARTICIPACIÓN Y CAPACITACIÓN DE LAS JUNTAS VECINALES PARA UNA BUENA GESTIÓN MUNICIPAL CON EL APOYO VECINAL SOLUCIONANDO SUS NECESIDADES E INTERESES.",
            "txPgIndicador": "1. LAS QUEJAS DE LOS VECINOS DE MANERA CONSTANTE POR EL MAL TRATO DE LOS TRABAJADORES.\n2. QUEJAS DE UN SISTEMA TECNOLÓGICO INADECUADO QUE SOLUCIONE DE MANERA EFICAZ Y EFICIENTE LOS TRÁMITES.",
            "txPgMeta": "AL TERMINAR NUESTRA GESTIÓN TENDREMOS UN APLICATIVO TECNOLÓGICO QUE SOLUCIONE TODOS LOS PROBLEMAS DE GESTIÓN ADMINISTRATIVA.\nADEMÁS DE CONOCER EL DESARROLLO DE DIFERENTES PROGRAMAS DEL MUNICIPIO EN FAVOR DE LA COMUNIDAD VECINAL VICTORIANA AL 100%.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129717,
            "txPgProblema": "DEFICIENTE COMUNICACIÓN",
            "txPgObjetivo": "PROMOVEREMOS LOS CAVILDOS ABIERTOS DE MANERA TRIMESTRAL Y DE MANERA ITINERANTE PARA ACERCAR EL MUNICIPIO A LAS DIFERENTES ZONAS DEL DISTRITO. PARA INDICAR COMO ENCONTRAMOS EL MUNICIPIO Y SOLICITAR SU AUTORIZACIÓN PARA REALIAR LAS MEJORAS NECESARIOS PARA NUESTRO DESARROLLO SOCIAL Y ECONÓMICO DEL DISTRITO. \nADEMÁS TENDREMOS EL APLICATIVO TECNOLÓGICO EN EL CUAL ENCONTARÁN ABSOLUTAMENTE TODO LO CORRESPONDIENTE A LOS SERVICIOS MUNICIPALES Y SOLUCIONES A SUS NECESIDADES E INTERESES.",
            "txPgIndicador": "MUCHAS QUEJAS VECINALES DE NO TENER EL MUNICIPIO UNA PAGINA WEB INTERACTIVA.\nIDENTIFICACIÓN DE MALOS MANEJOS DE COMUNICACIÓN DE LOS TRABAJADORES HACÍA LOS VECINOS.",
            "txPgMeta": "MEJORAREMOS LA COMUNICIÓN AL 100% AL TERMINAR NUESTRA GESTIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 129770,
            "txPgProblema": "POCO TRABAJADOR VICTORIANO EN EL MUNICIPIO",
            "txPgObjetivo": "PROMOVEREMOS Y FORTALECEREMOS LA PARTICIPACIÓN DE LOS FUNCIONARIOS NETAMENTE VICTORIANOS AL 80%.\nPROMOVEREMOS Y FORTALECEREMOS LA PARTICIPACIÓN DE LOS TRABAJADORES NETAMENTE VICTORIANOS AL 70%",
            "txPgIndicador": "POCO COMPROMISO DE LOS FUNCIONARIOS Y TRABAJADORES DEL MUNICIPIO DE LA VICTORIA POR NO SER DEL DISTRITO\nPOCO CONOCIMIENTO DE LOS PROBLEMAS DE LOS FUNCIONARIOS Y TRABAJADORES POR NO SER DEL DISTRITO.",
            "txPgMeta": "AL TERMINAR NUESTRA GESTIÓN HABREMOS CONSEGUIDO EL 80% DE NUESTRAS PROPUESTAS DE PROMOCIÓN Y FORTALECIMIENTO DEL FUNCIONARIO Y TRABAJADOR DE LA VICTORIA EN EL MUNICIPIO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}