{
    "datoGeneral": {
        "idPlanGobierno": 20486,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1698,
        "juradoElectoral": "LIMA OESTE 1",
        "txRutaCompleto": null,
        "txRutaResumen": null,
        "txCodExpedienteExt": "ERM.2022013490",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 141668,
            "txPgProblema": "1. ALTOS NIVELES DE DELINCUENCIA, PROSTITUCIÓN, MAFIAS   Y CON ALTA PROLIFERACIÓN DE COMERCIALIZACIÓN DE DROGAS.",
            "txPgObjetivo": "DERROTAREMOS LA PROSTITUCIÓN DELINCUENCIA COMÚN, Y LA COMERCIALIZACIÓN DE DROGAS, POR MEDIO DE LAS UNIDADES ITINERANTES DE PACIFICACIÓN CIUDADANA, INTELIGENCIA Y AGENTES ENCUBIERTOS, INTEGRADAS POR TODAS LAS INSTITUCIONES DEL SISTEMA DE SEGURIDAD CIUDADANA (POLICÍA, SERENAZGO MUNICIPALIDAD, PODER JUDICIAL, FISCALÍA, ORGANIZACIONES SOCIALES, ETC.)",
            "txPgIndicador": "ALTOS ÍNDICES DE INSEGURIDAD CIUDADANA. FALTA DE VIDEOVIGILANCIAS.\nCAPACITACIONES AL SERENAZGO INTELIGENCIA Y CONTRA INTELIGENCIA.",
            "txPgMeta": "NOS PROPONEMOS A REDUCIR SIGNIFICATIVAMENTE LOS ÍNDICES DE PROSTITUCIÓN VIOLENCIA, DELINCUENCIA COMÚN, PANDILLAJE COMERCIALIZACIÓN DE DROGAS. IMPLEMENTAREMOS VIDEO VIGILANCIAS PREDICTIVAS QUE MONITOREEN LAS 24 HORAS, CON INTELIGENCIA ARTIFICIAL CONECTADOS A LA FIBRA ÓPTICA, CONECTANDO CON LA PNP, RENIEC.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141685,
            "txPgProblema": "DÉFICIT EN EL ACCESO GARANTIZADO DE LA POBLACIÓN CON ESCASOS RECURSOS A SERVICIOS DE SALUD Y MEDICAMENTOS DE CALIDAD.",
            "txPgObjetivo": "PRIMERO LOS QUE MENOS TIENEN. EMPLEAREMOS EL PRESUPUESTO DE SALUD PRIORITARIAMENTE HACIA LA POBLACIÓN MÁS NECESITADA. ACABAREMOS CON LA CADENA DE COBROS EXCESIVOS POR MEDICAMENTOS. SERÁ OBLIGATORIO QUE LAS POSTAS MUNICIPALES TENGAN MEDICAMENTOS BÁSICOS QUE CUBRAN EL PETITORIO DE MINSA, ESSALUD.",
            "txPgIndicador": "FALTA DE PROYECCIÓN EN LA ADQUISICIÓN DE PRODUCTOS PARA EL SECTOR SALUD E INCREMENTO EN LOS COSTOS DE LOS MEDICAMENTOS.",
            "txPgMeta": "PROVEEREMOS MÁS Y MEJORES MEDICAMENTOS A LA POBLACIÓN MÁS NECESITADAS. GARANTIZAREMOS QUE NO FALTE LOS MEDICAMENTOS BÁSICOS EN TODAS POSTAS MUNICIPALES.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141695,
            "txPgProblema": ".- DÉFICIT DE DEPORTE CON O PRIORIDAD EN EL DESARROLLO DE LA PERSONA.",
            "txPgObjetivo": "EL DEPORTE SERÁ UNA POLÍTICA PARA MEJORAR EL BIENESTAR GENERAL DE LA PERSONA, CON PRIORIDAD EN LOS COLEGIOS.",
            "txPgIndicador": "ALTOS ÍNDICES DE POCA ACTIVIDAD FÍSICA EN LA POBLACIÓN.",
            "txPgMeta": "MEJORAREMOS Y FORTALECEREMOS LOS CENTROS RENDIMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 141713,
            "txPgProblema": "REDUCIDA COMERCIALIZACIÓN TECNOLÓGICA EN EL SISTEMA PRODUCTIVO.",
            "txPgObjetivo": "IMPULSAREMOS EL COMERCIO Y LA PRODUCCIÓN DE BIENES Y SERVICIOS DE MAYOR VALOR AGREGADO, DIVERSIFICANDO LOS SECTORES PRODUCTIVOS PARA REDUCIR LA DEPENDENCIA A LA EXPLOTACIÓN DE NUESTRAS MATERIAS PRIMAS. TRABAJAREMOS EN LA GENERACIÓN DE VENTAJAS COMPETITIVAS EN NUESTRA ECONOMÍA, DOTANDO AL APARATO PRODUCTIVO DE UN MAYOR CONTENIDO TECNOLÓGICO, ALTOS NIVELES DE INNOVACIÓN Y CREATIVIDAD, A FIN DE ELEVAR DE LOS NIVELES DE PRODUCTIVIDAD EN TODOS LOS SECTORES.",
            "txPgIndicador": "DÉFICIT DE SECTORES PRODUCTIVOS EN LA GENERACIÓN DE EMPLEOS Y CARENCIA EN EL CONTROL DE LOS ESTÁNDARES DE CALIDAD",
            "txPgMeta": "PROMOVEREMOS UN APARATO PRODUCTIVO MÁS DIVERSIFICADO, LO QUE PERMITIRÁ LA GENERACIÓN DE DOS MILLONES DE EMPLEOS NUEVOS Y UN INCREMENTO DE LA PARTICIPACIÓN DE LA INDUSTRIA NACIONAL EN TODAS LAS INDUSTRIAS E INVERSIONES EXTRANJERAS EN LINCE CON MAYORES ESTÁNDARES DE CALIDAD.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141727,
            "txPgProblema": "FALTA DE APOYO A LOS MERCADOS POPULARES",
            "txPgObjetivo": "IMPULSAREMOS LA MODERNIZACIÓN DE LOS MERCADOS DE ABASTO Y CENTROS COMERCIALES, INCLUYENDO LA IMPLEMENTACIÓN DE MERCADOS MAYORISTAS Y REORGANIZANDO INTEGRALMENTE EL PROGRAMA MI MERCADO.",
            "txPgIndicador": "LA CRISIS SANITARIA HA VISIBILIZADO LA FALTA DE PRINCIPALES MERCADOS DE ABASTOS A NIVEL NACIONAL Y SOBRE TODO EN LINCE.",
            "txPgMeta": "PROMOVER MÁS Y CON MEJORES CONDICIONES A LOS MERCADOS DE ABASTOS Y MAYORISTAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141736,
            "txPgProblema": ".- DEFICIENTE CONECTIVIDAD DE INTERNET PARA EL DISTRITO.",
            "txPgObjetivo": "IMPULSAREMOS QUE LOS PROVEEDORES DE COMUNICACIÓN VÍA LA TECNOLOGÍA ABASTEZCAN DE COMUNICACIÓN DIGITAL (BANDA ANCHA FIBRA ÓPTICA) A TODO EL DISTRITO, A PRECIOS ASEQUIBLES.",
            "txPgIndicador": "LA INSUFICIENTE PARTIDA EN EL ÁMBITO TECNOLÓGICO Y CIENTÍFICO HA DEMOSTRADO LA PRECARIEDAD DE LA COMUNICACIÓN DIGITAL, SOBRE TODO EN LA PARTE EDUCATIVA.",
            "txPgMeta": "FOMENTAREMOS LA CONECTIVIDAD DIGITAL FIBRA ÓPTICA EN EL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 141748,
            "txPgProblema": "FALTA DE CONCIENCIA Y EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "GARANTIZAREMOS EL DERECHO DEL ACCESO A LA INFORMACIÓN PÚBLICA SOBRE LAS POLÍTICAS, NORMAS Y MEDIDAS A TOMAR POR EL GOBIERNO, EN CASO DE AFECTACIONES AL MEDIO AMBIENTE Y ECOLOGÍA O CUALQUIER DAÑO OCASIONADO EN NUESTRO DISTRITITO. PROMOVEREMOS LA EDUCACIÓN Y CONCIENTIZACIÓN AMBIENTAL EFECTIVA, A FIN DE FORMAR CIUDADANOS PARTICIPATIVOS, RESPONSABLES, PENSADORES CRÍTICOS, PARTICIPATIVOS, CONSCIENTES Y RESPETUOSOS DEL MEDIO AMBIENTE Y EL CUIDADO A LA ECOLOGÍA.",
            "txPgIndicador": "AUSENCIA POR PARTE DEL FUNCIONARIO DE LA MUNICIPALIDAD EN LA CONCIENTIZACIÓN DEL CIUDADANO EN LA PROTECCIÓN DEL MEDIO AMBIENTE.",
            "txPgMeta": "FOMENTAREMOS LA EDUCACIÓN DE CONSERVACIÓN DEL MEDIO AMBIENTE POR MEDIO DEL ACCESO A LA INFORMACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141772,
            "txPgProblema": "DEFICIENTE PROTECCIÓN DE LOS PARQUES",
            "txPgObjetivo": "PROTEGEREMOS LOS PARQUES CONTRA LA TALA INDISCRIMINADA RESPETANDO EL HÁBITAT DE LAS POBLACIONES QUE VIVEN EN ELLOS. REALIZAREMOS UNA ENÉRGICA POLÍTICA DE REFORESTACIÓN EN ZONAS AFECTADAS. IMPULSANDO SU EXPLOTACIÓN SUSTENTADA Y UN INVENTARIO DE LOS MISMOS.",
            "txPgIndicador": "DISMINUCIÓN DE MANERA SIGNIFICATIVA.",
            "txPgMeta": "PROMOVEREMOS LA REFORESTACIÓN FORMA ANUAL. AJUSTAR LAS POLÍTICAS DE DESARROLLO SOSTENIBLE A LA AGENDA 2026 DE “VIDA DE ECOSISTEMAS TERRESTRES”",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141787,
            "txPgProblema": "DEFICIENTE SERVICIO DE LIMPIEZA PÚBLICA.",
            "txPgObjetivo": "CONTEMPLA UNA CONTRATACIÓN DE UN SERVICIO DE LIMPIEZA PUBLICA MAS EFICIENTE, QUE CONTEMPLE HORARIOS APROPIADOS, QUE DIMENSIONES Y PROYECTE ADECUADAMENTE EL REQUERIMIENTO DE LA NECESIDAD DEL SERVICIO PUBLICA Y MEDIO AMBIENTE.",
            "txPgIndicador": "ALTOS ÍNDICES DE DESECHOS SÓLIDOS EN LAS VÍAS PÚBLICAS Y MEDIO AMBIENTE.",
            "txPgMeta": "EFICIENTE PROGRAMA PROTECCIÓN AL MEDIO AMBIENTE CON HORARIOS DIFERENCIADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 141810,
            "txPgProblema": "DEFICIENTE ORGANIZACIÓN Y FUNCIONAMIENTO DE LOS MINISTERIOS",
            "txPgObjetivo": "ELIMINAREMOS LAS BARRERAS BUROCRÁTICAS POR MEDIO DE LA ALTA TECNOLOGÍA INTENSIVA SIMPLIFICACIÓN ADMINISTRATIVA, ALENTANDO Y PROMOVIENDO LA INVERSIÓN PRIVADA. PROMOVEREMOS UN ESTADO AL SERVICIO DEL CIUDADANO, POR LO QUE IMPLEMENTAREMOS EL “CÓDIGO DEL SERVICIO PÚBLICO” CON COMPROMISOS CONCRETOS DE MEJORA Y ESTABLECIMIENTO DE SANCIONES POR UN MAL SERVICIO.",
            "txPgIndicador": "EXCESIVA BUROCRACIA EN LAS ENTIDADES PÚBLICAS Y LOS MINISTERIOS.",
            "txPgMeta": "SEGUIREMOS PROMOVIENDO LA MEJORA DE LA MODERNIZACIÓN E INNOVADORA TECNOLOGIA EN LA MUNICIPALIDAD.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141819,
            "txPgProblema": "SERVICIO CIVIL PROFESIONAL CON BAJA VALORACIÓN EN EL MERCADO LABORAL.",
            "txPgObjetivo": "REVALORAREMOS LA FUNCIÓN PÚBLICA, A LA CUAL SE INGRESARÁ POR MÉRITOS Y COMPETENCIAS. INCIDIREMOS EN LA PROFESIONALIZACIÓN, ACCESO, PERMANENCIA Y PROGRESIÓN DE LOS FUNCIONARIOS DE ACUERDO A RESULTADOS Y EVALUACIONES PERMANENTES, DONDE SE DARÁ ÉNFASIS A LAS PRUEBAS DE CONOCIMIENTOS POR ENCIMA DE LAS ENTREVISTAS PERSONALES. PROMOVEREMOS UNA CULTURA DE COMPROMISO DE SERVICIO DEL PROFESIONAL PÚBLICO HACIA LOS CIUDADANOS, LOS EMPRESARIOS, PROVEEDORES, CONSUMIDORES Y POBLADORES EN GENERAL.",
            "txPgIndicador": "EXCESIVA CONTRATACIÓN DE AMISTADES, GENERANDO NEPOTISMO EN EL APARATO ESTATAL Y PERJUDICANDO EL BUEN DESARROLLO DE LA GESTIÓN MUNICIPAL CON LA CONTRATACIÓN DE PROFESIONALES POCO CAPACITADOS.",
            "txPgMeta": "REVALORAREMOS LA FUNCIÓN PÚBLICA EN BASE A LA CAPACITACIÓN Y MERITOCRACIA. CONTRATAREMOS A PROFESIONALES CAPACITADOS PARA LA FUNCIÓN PÚBLICA Y RECONOCER SUS COMPETENCIAS EN EL DESEMPEÑO LABORAL, PROMOVIENDO EL ASCENSO POR MERITOCRACIA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 141830,
            "txPgProblema": "FALTA DE TRANSPARENCIA EN LA MUNICIPALIDAD DE LINCE",
            "txPgObjetivo": "ASEGURAREMOS EL ACCESO MASIVO A LA INFORMACIÓN VÍA INTERNET, Y ACCESO VÍA PÚBLICA COGOBERNANDO CON LOS VECINOS NO SOLAMENTE PARA MEJORAR LA TRANSPARENCIA Y EL ACCESO A LA INFORMACIÓN DEL ESTADO, SINO PARA COMUNICAR, MÁS RÁPIDA Y EFICAZMENTE, LAS DECISIONES DE LOS ORGANISMOS PÚBLICOS REFERENTES A TRÁMITES REALIZADOS POR LOS CIUDADANOS.",
            "txPgIndicador": "MANIPULACIÓN EN LA INFORMACIÓN SOBRE LAS GESTIONES.",
            "txPgMeta": "SEGUIR IMPULSANDO Y FORTALECIENDO EL GOBIERNO DIGITAL PARA INTEGRAR DE MANERA EFICAZ LA TRANSPARENCIA DEL ESTADO CON LOS CIUDADANOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}