{
    "datoGeneral": {
        "idPlanGobierno": 26541,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 14,
        "txOrganizacionPolitica": "PARTIDO DEMOCRATICO SOMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1685,
        "juradoElectoral": "HUAURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/27837705-d1ac-43a7-90a0-666c17d283be.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/13b31f7f-c974-43aa-9468-999804dd6059.pdf",
        "txCodExpedienteExt": "ERM.2022013354",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 134397,
            "txPgProblema": "1.\tCRECIMIENTO DESORDENADO DEL RADIO URBANO DEL DISTRITO\n2.\tDEFICIENTE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE\n3.\tLA POBLACIÓN DE LA TERCERA EDAD SE ENCUENTRA EN SITUACIONES PRECARIAS Y ABANDONO EN EL DISTRITO",
            "txPgObjetivo": "ORDENAR TÉCNICAMENTE EL CRECIMIENTO URBANO DEL DISTRITO\nMEJORAR LOS SERVICIOS BÁSICOS DE AGUA Y DESAGÜE EN EL DISTRITO\nPROMOVER  LA ATENCIÓN INTEGRAL DEL ADULTO MAYOR A NIVEL DEL DISTRITO",
            "txPgIndicador": "PLANO CATASTRAL DEL DESARROLLO URBANO DEL DISTRITO\nPROYECTO DE SERVICIOS BÁSICOS AGUA Y DESAGÜE\nCONSTRUCCIÓN DE ALBERGUE PARA EL ADULTO MAYOR DEL DISTRITO",
            "txPgMeta": "LEVANTAR EL CATASTRO DEL DISTRITO Y ELABORAR EL PLAN DE DESARROLLO URBANO\nELABORAR Y PRIORIZAR LA EJECUCIÓN DE LOS PROYECTOS DE SERVICIOS BÁSICOS DE AGUA Y DESAGÜE \nCREACIÓN DE ESPACIOS DE PARTICIPACIÓN Y DE RECREACIÓN DESTINADOS A ADULTOS MAYORES DEL DISTRITO, A TRAVÉS DEL CENTRO INTEGRAL DEL ADULTO MAYOR - CIAM.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 134415,
            "txPgProblema": "1.\tLIMITADO VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS EN LA JURISDICCIÓN DEL DISTRITO.\n2.\tDESCONOCIMIENTO DEL PRODUCTOR EN LA TRANSFORMACIÓN INDUSTRIAL DE SUS PRODUCTOS.\n3.\tESCASES DE AGUA PARA LA AMPLIACIÓN DE LA FRONTERA AGRÍCOLA",
            "txPgObjetivo": "GENERAR PROYECTOS PRODUCTIVOS COMUNALES DE LÁCTEOS Y PRODUCTOS AGROINDUSTRIALES\nFORTALECER LA CAPACIDAD DEL PRODUCTOR EN LA TRANSFORMACIÓN DE SUS PRODUCTOS PARA DARLE UN VALOR AGREGADO.\nGARANTIZAR AGUA PERMANENTE A LOS PRODUCTORES AGROPECUARIOS.",
            "txPgIndicador": "PRODUCTOS AGROINDUSTRIALES: DERIVADOS DEL MELOCOTÓN (NÉCTAR DE DURAZNO, DURAZNO EN ALMÍBAR, CONSERVAS. DERIVADOS DE LA LECHE: MANJAR BLANCO YOGUR, QUESO)\n\nJORNADAS DE CAPACITACIÓN EN LA PRODUCCIÓN DE: DERIVADOS DEL MELOCOTÓN (NÉCTAR DE DURAZNO, DURAZNO EN ALMÍBAR, CONSERVAS. DERIVADOS DE LA LECHE: MANJAR BLANCO, YOGUR, QUESO)\nCONSTRUCCIÓN DE RESERVORIOS Y CANALES DE RIEGO",
            "txPgMeta": "EJECUCIÓN DE PROYECTOS PRODUCTIVOS COMUNALES DE LÁCTEOS Y PRODUCTOS AGROINDUSTRIALES\nCAPACITACIÓN A LOS PRODUCTORES AGROINDUSTRIALES DEL DISTRITO\nREPRESAMIENTO DE LAS LAGUNAS Y MANANTIALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 134437,
            "txPgProblema": "1.\tSUMINISTRO DE AGUA NO POTABLE A LA POBLACIÓN\n2.\tLIMITADO CONOCIMIENTO DE LA POBLACIÓN EN EL MANEJO AMBIENTAL\n3.\tINADECUADO MANEJO DE LOS RESIDUOS SÓLIDOS QUE GENERA LA POBLACIÓN EN EL DISTRITO",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE AGUA POTABLE.\nCAPACITAR A LA POBLACIÓN PARA REDUCIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE\nDISMINUIR LA CONTAMINACIÓN AMBIENTAL EN EL DISTRITO A TRAVÉS DEL MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS.",
            "txPgIndicador": "CLORACIÓN PERMANENTE DEL AGUA POTABLE.\nPOBLADOR CONSIENTE EN EL MANEJO DE LOS RESIDUOS SOLIDOS\nADQUISICIÓN DE UN VEHÍCULO PARA EL RECOJO DE RESIDUOS SÓLIDOS Y MANEJO DEL BOTADERO CONTROLADO",
            "txPgMeta": "ABASTECER CON AGUA POTABLE A LA POBLACIÓN\nREDUCIR LA CONTAMINACIÓN DEL MEDIO AMBIENTE EN EL DISTRITO.\nMEJORAR EL RECOJO DE LOS RESIDUOS SÓLIDOS Y ADECUAR UN BOTADERO CONTROLADO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 134462,
            "txPgProblema": "1.\tLIMITADO SERVICIO DE SEGURIDAD CIUDADANA A LA POBLACIÓN DEL DISTRITO.\n2.\tINADECUADO Y LIMITADO A SUMINISTRO DE MEDICINAS A LA POBLACIÓN",
            "txPgObjetivo": "DISEÑAR EL PLAN ANUAL DE SEGURIDAD CIUDADANA, CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DE LA POLICÍA NACIONAL.\nGARANTIZAR EL ACCESO Y/O ADQUISICIÓN DE MEDICINA A BAJO COSTO DE LA POBLACIÓN.",
            "txPgIndicador": "UNIDAD DE PERSONAL DE SERENAZGO, RONDAS VECINALES Y PATRULLAJE PERMANENTE.\nEXPENDIO DE MEDICINAS ACCESIBLES A LA ECONOMÍA DE LA POBLACIÓN.",
            "txPgMeta": "BRINDAR SEGURIDAD CIUDADANA OPORTUNA Y PERMANENTE A LA POBLACIÓN DEL DISTRITO.\n\nFUNCIONAMIENTO DE UNA FARMACIA MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}