{
    "datoGeneral": {
        "idPlanGobierno": 25021,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2710,
        "txOrganizacionPolitica": "ALIANZA POR NUESTRO DESARROLLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1703,
        "juradoElectoral": "LUCANAS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/3b6014ce-9f65-48e3-9c5c-05f2b226fe66.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/e4671cbb-fbe6-438d-8d37-b72a93fbaae3.pdf",
        "txCodExpedienteExt": "ERM.2022016002",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 165084,
            "txPgProblema": "INADECUADAS CONDICIONES PARA EL DESARROLLO DE SERVICIO DE SALUD ADECUADO EN EL DISTRITO.",
            "txPgObjetivo": "MEJORAR LA CALIDAD DE SERVICIO DE SALUD.",
            "txPgIndicador": "MEJORA EN LA SALUD DE LAS FAMILIAS DE LA POBLACIÓN",
            "txPgMeta": "• REDUCIR EN UN 10% PROPORCIÓN DE NIÑOS Y NIÑAS MENORES DE 5 AÑOS CON DESNUTRICIÓN CRÓNICA.\n • REDUCIR LA EN UN 11% LA PROPORCIÓN DE NIÑOS Y NIÑAS CON ANEMIA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165097,
            "txPgProblema": "BAJOS NIVELES DE COMPRENSIÓN EN LAS ZONAS MÁS VULNERABLES, FALTA DE CENTROS DE DESARROLLO DE CAPACIDADES.",
            "txPgObjetivo": "GARANTIZAR UNA EDUCACIÓN INCLUSIVA DE CALIDAD EN TODAS LAS MODALIDADES Y NIVELES.",
            "txPgIndicador": "ALTO NIVEL DE APRENDIZAJE EN LOS DIVERSOS NIVELES Y MEJORA EN LAS CALIFICACIONES DE LOS ESTUDIANTES",
            "txPgMeta": "• AUMENTAR EN UN 70% EL PORCENTAJE DE ESTUDIANTES DE 2º GRADO DE PRIMARIA CON NIVEL SUFICIENTE EN COMPRENSIÓN LECTORA. \n• AUMENTAR EN UN 30% MAYOR NÚMERO DE PROFESIONALES EN CARRERA TÉCNICAS EN LAS ZONAS CON MAYOR VULNERABILIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165112,
            "txPgProblema": "DESORGANIZACIÓN SOCIAL EN LAS COMUNIDADES.",
            "txPgObjetivo": "CONSERVACIÓN DE COSTUMBRES Y TRADICIONES ANCESTRALES.",
            "txPgIndicador": "ESPACIO DE FOMENTO DE LAS COSTUMBRES Y TRADICIONES",
            "txPgMeta": "50 % DE PRESENCIA DE OFICINAS E INSTANCIAS GUBERNAMENTALES ASENTADAS EN CADA LOCALIDAD DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 165125,
            "txPgProblema": "FALTA DE OPORTUNIDADES DE TRABAJO ADECUADO.",
            "txPgObjetivo": "DIVERSIFICACIÓN DE LA ESTRUCTURA PRODUCTIVA.",
            "txPgIndicador": "CREACIÓN DE ACTIVIDADES ECONÓMICAS",
            "txPgMeta": "ÍNDICE DE COMPETITIVIDAD ELEVADO A UN 0.42%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165140,
            "txPgProblema": "AUSENCIA DE ASISTENCIA TÉCNICA EN AGRICULTURA.",
            "txPgObjetivo": "INCREMENTAR LAS EXPORTACIONES DE PRODUCTOS NO TRADICIONALES.",
            "txPgIndicador": "PROGRAMAS ORIENTADAS A CAPACITACIÓN Y FORTALECIMIENTO EN MANEJO DE LA AGRICULTURA",
            "txPgMeta": "AUMENTAR LAS EXPORTACIONES EN UN 0.50%. DE PRODUCTOS NO TRADICIONALES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165151,
            "txPgProblema": "INCREMENTO DE LAS MYPES INFORMALES.",
            "txPgObjetivo": "FORMALIZAR LAS MYPES EXISTENTES EN LA REGIÓN.",
            "txPgIndicador": "CAMPAÑAS Y ORIENTACIÓN DE CONSTITUCIÓN DE EMPRESAS",
            "txPgMeta": "AUMENTAR LA FORMALIZACIÓN DE LA MYPES EN UN 45%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 165181,
            "txPgProblema": "DEFICIENTE APROVECHAMIENTO SOSTENIBLE DE LA DIVERSIDAD BIOLÓGICA.",
            "txPgObjetivo": "ASEGURAR SOSTENIBILIDAD EN LA GESTIÓN DE LOS RECURSOS BIOLÓGICOS PARA GENERAR CALIDAD DE VIDA EN LA POBLACIÓN.",
            "txPgIndicador": "PROGRAMAS DE SOSTENIBILIDAD PARA FORTALECER LA BIODIVERSIDAD",
            "txPgMeta": "MEJORAR EL IDA EN 0.40 %.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165201,
            "txPgProblema": "DEFICIENTE POLÍTICA DE ZONIFICACIÓN ECONÓMICA Y ECOLÓGICA.",
            "txPgObjetivo": "IMPLEMENTACIÓN DEL PLAN DE ZONIFICACIÓN ECONÓMICA, ECOLÓGICA PARA GARANTIZAR LA PERMANENCIA DE LOS PRODUCTORES EMPRENDEDORES.",
            "txPgIndicador": "PROGRAMAS E IMPLEMENTACIÓN PARA EL TRATAMIENTO DE AGUAS SERVIDAS",
            "txPgMeta": "DAR CUMPLIMIENTO DEL PLAN EN MENCIÓN EN UN 50 % DURANTE LA GESTIÓN.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165210,
            "txPgProblema": "DEFICIENTE GESTIÓN DE RESIDUOS SÓLIDO",
            "txPgObjetivo": "ARTICULACIÓN CON ENTIDAD DES NACIONAL E INTERNACIONALES PARA LA IMPLEMENTACIÓN DE PROYECTOS DE CONSTRUCCIÓN DE RELLENOS SANITARIOS A NIVEL REGIONAL.",
            "txPgIndicador": "CREACIÓN DE ESPACIOS PARA LAS ACTIVIDADES ECONÓMICAS Y ECOLÓGICAS",
            "txPgMeta": "SE BUSCARÁ GESTIONAR EN UN 100% LA PUESTA EN MARCHA DE LOS PROYECTOS DE IMPLEMENTACIÓN DE RELLENOS SANITARIOS EN LAS PROVINCIAS CARENTES DE ESTE SERVICIO.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 165218,
            "txPgProblema": "CARENCIA DE FORTALECIMIENTO INSTITUCIONAL A NIVEL REGIONAL.",
            "txPgObjetivo": "FORTALECIMIENTO INSTITUCIONAL DE LAS ORGANIZACIONES COMUNALES Y SOCIALES DE LA REGIÓN AYACUCHO.",
            "txPgIndicador": "INSTITUCIONES COMUNALES FORTALECIDAS",
            "txPgMeta": "MEJORAR EL ENFOQUE INSTITUCIONAL EN UN 80% MEDIANTE POLÍTICAS DE CAPACITACIÓN E INTEGRACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165226,
            "txPgProblema": "INFRAESTRUCTURAS INADECUADAS Y MAL UBICADAS.",
            "txPgObjetivo": "REUBICACIÓN DE INFRAESTRUCTURAS DE TAL MANERA QUE SE GENERE UNA ADECUADA GESTIÓN PRODUCTIVA CON MIRAS CONCENTRAR LA MAYOR CONECTIVIDAD Y REDUCIR LOS TIEMPOS DE ACCESO.",
            "txPgIndicador": "ADECUADA GESTIÓN PRODUCTIVA CON MIRAS CONCENTRAR LA MAYOR CONECTIVIDAD",
            "txPgMeta": "MEJORAR LA CALIDAD DE INFRAESTRUCTURA Y TRANSPORTE EN 5% DE LA LÍNEA BASE ACTUAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 165240,
            "txPgProblema": "DÉBIL PARTICIPACIÓN DE LAS MUJERES EN EL PROCESO DE CONCERTACIÓN Y TOMA DE DECISIONES.",
            "txPgObjetivo": "PROMOVER EL LIDERAZGO FEMENINO, CREATIVA Y ACTIVAMENTE EN LABORES AGRÍCOLAS, GANADERAS, ARTESANALES, COMERCIALES, INDUSTRIALES, EDUCATIVAS, DE SALUD PROFESIONALES, ETC.",
            "txPgIndicador": "GRUPO DE MUJERES CAPACITAS Y FORTALECIDAS EN TEMAS DE DIVERSAS ACTIVIDADES QUE GENEREN INGRESOS ECONÓMICOS Y OCUPACIÓN",
            "txPgMeta": "REDUCIR LA DESIGUALDAD DE GÉNERO EN UN 0.05% BUSCANDO ROMPER LAS BRECHAS Y PERMITIR LA IGUALDAD EN TODOS LOS ESPACIOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}