{
    "datoGeneral": {
        "idPlanGobierno": 18015,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2667,
        "txOrganizacionPolitica": "GESTIONANDO OBRAS Y OPORTUNIDADES CON LIDERAZGO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1722,
        "juradoElectoral": "SAN ANTONIO DE PUTINA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/cd1419ef-f8e4-4428-96e6-c1fbed72ed81.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/5b20c9ca-16cc-478a-9812-b302c856fb75.pdf",
        "txCodExpedienteExt": "ERM.2022012889",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 187583,
            "txPgProblema": ".  MAL ESTADO DE LA INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLÓGICO EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "MEJORAMIENTO DE INFRAESTRUCTURA Y EQUIPAMIENTO CON RECURSOS TECNOLÓGICOS EN ZONAS RURALES Y URBANAS EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "MAS DEL 60% DE LAS INSTITUCIONES EDUCATIVAS SE ENCUENTRAN EN MAL ESTADO EN CUANTO A INFRAESTRUCTURA Y RECURSOS TECNOLÓGICOS.",
            "txPgMeta": "COBERTURAR DEL 80% AL 100% DE LAS INSTITUCIONES EDUCATIVAS URBANAS Y RURALES DEL DISTRITO DE PHARA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187622,
            "txPgProblema": "2. CARENCIA DE INSTITUTO SUPERIOR TECNOLÓGICO Y CENTRO PRE-UNIVERSITARIO.",
            "txPgObjetivo": "GESTIONAR EL FUNCIONAMIENTO DE UN INSTITUTO SUPERIOR TECNOLÓGICO Y CENTRO PRE-UNIVERSITARIO.",
            "txPgIndicador": "NO EXISTE NINGÚN INSTITUTO SUPERIOR TECNOLÓGICO Y CENTRO PRE-UNIVERSITARIO, EN EL DISTRITO DE PHARA.",
            "txPgMeta": "FUNCIONAMIENTO DEL INSTITUTO SUPERIOR TECNOLÓGICO CON DIVERSAS CARRERAS TÉCNICAS Y CENTRO PRE-UNIVERSITARIO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187660,
            "txPgProblema": "3. FALTA DE CARRETERAS Y SU RESPECTIVO MANTENIMIENTO HACIA LOS CENTROS MINEROS Y VALLES DEL DISTRITO DE PHARA.",
            "txPgObjetivo": "CONSTRUCCIÓN, MANTENIMIENTO Y CONTINUACIÓN  DE LAS CARRETERAS.",
            "txPgIndicador": "EL 60% DE LAS CARRETERAS SE ENCUENTRAN EN MAL ESTADO Y FALTA DE CARRETERAS HACIA LOS DIFERENTES CENTROS MINEROS, ANEXOS, COMUNIDADES, ETC.",
            "txPgMeta": "CONSTRUCCIÓN Y MANTENIMIENTO DE CARRETERAS DEL 60% AL 80% Y APERTURA DE VÍAS EN EL DISTRITO DE PHARA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 187716,
            "txPgProblema": "1. FALTA DE CAPACITACIÓN Y ASESORÍA PERMANENTE EN TEMAS DE MINERÍA PARA LA TRANSFORMACIÓN DE MATERIA PRIMA DANDO VALOR AGREGADO.",
            "txPgObjetivo": "CAPACITAR Y BRINDAR ASESORAMIENTO PERMANENTE A LA POBLACIÓN EN TEMAS DE MINERÍA PARA LA TRANSFORMACIÓN DE MATERIA PRIMA DANDO VALOR AGREGADO.",
            "txPgIndicador": "EL 80% DE LA POBLACIÓN NO CUENTA CON CAPACITACIÓN Y ASESORAMIENTO PERMANENTE EN TEMAS DE MINERÍA PARA LA TRANSFORMACIÓN DE MATERIA PRIMA DANDO VALOR AGREGADO.",
            "txPgMeta": "BRINDAR CAPACITACIÓN Y ASESORAMIENTO PERMANENTE EN TEMAS DE MINERÍA PARA LA TRANSFORMACIÓN DE MATERIA PRIMA DANDO VALOR AGREGADO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187752,
            "txPgProblema": "2. CARENCIA DE CIRCUITO TURÍSTICO, ARTE, MÚSICA Y CULTURA.",
            "txPgObjetivo": "PROMOVER EL CIRCUITO TURÍSTICO, ARTE, MÚSICAS Y CULTURA EN COORDINACIÓN CON EL MUNICIPIO PROVINCIAL Y EL MINISTERIO DE CULTURA.",
            "txPgIndicador": "DESCONOCIMIENTO DE LOS ATRACTIVOS TURÍSTICOS DE PARTE DE LOS TURISTAS NACIONALES Y EXTRANJEROS.",
            "txPgMeta": "IDENTIFICACIÓN, MANTENIMIENTO, DIFUSIÓN DE TODOS LOS LUGARES TURÍSTICOS DEL DISTRITO DE PHARA Y APOYO A TODOS LOS MÚSICOS DEL DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187779,
            "txPgProblema": "3. DESEMPLEO EN JÓVENES.",
            "txPgObjetivo": "GENERAR POLÍTICAS PARA LA INSERCIÓN LABORAL DE LOS JÓVENES EGRESADOS DE LOS INSTITUTOS Y UNIVERSIDADES.",
            "txPgIndicador": "EL 80% DE JÓVENES EGRESADOS DE INSTITUTOS Y UNIVERSIDADES NO CUENTAN CON EMPLEO EN EL DISTRITO DE PHARA.",
            "txPgMeta": "JÓVENES CON EMPLEOS Y BUENOS INGRESOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 187803,
            "txPgProblema": "1. FALTA LA DELIMITACIÓN TERRITORIAL ENTRE DISTRITOS VECINOS.",
            "txPgObjetivo": "SANEAMIENTO DE LA DELIMITACIÓN TERRITORIAL ENTRE DISTRITOS VECINOS.",
            "txPgIndicador": "NO CUENTA CON DELIMITACIÓN TERRITORIAL ADECUADA.",
            "txPgMeta": "SANEAMIENTO DE LA DELIMITACIÓN TERRITORIAL AL 100% CON TODOS LOS DISTRITOS VECINOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187831,
            "txPgProblema": "2. FALTA DE UN CAMIÓN MODERNO RECOLECTOR DE BASURA.",
            "txPgObjetivo": "IMPULSAR LA ADQUISICIÓN DE UN CAMIÓN MODERNO RECOLECTOR DE BASURA.",
            "txPgIndicador": "EL DISTRITO NO CUENTA CON UN CAMIÓN MODERNO RECOLECTOR DE BASURA.",
            "txPgMeta": "ADQUISICIÓN DE UN CAMIÓN MODERNO RECOLECTOR DE BASURA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 187855,
            "txPgProblema": "1. CARENCIA DE TRANSPARENCIA E INFORME ECONÓMICO EN LAS GESTIONES.",
            "txPgObjetivo": "DAR INFORME ECONÓMICO A SU DEBIDO TIEMPO Y TRANSPARENTE",
            "txPgIndicador": "NO HAY INFORME ECONÓMICO OPORTUNO.",
            "txPgMeta": "BRINDAR INFORME ECONÓMICO PUBLICO Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187882,
            "txPgProblema": "2. NO SE RESPETA AL CONCEJO DE COORDINACIÓN LOCAL.",
            "txPgObjetivo": "NO DEJAR DE LADO LOS PROYECTOS EXISTENTES.",
            "txPgIndicador": "DAR CONTINUIDAD A LOS PROYECTOS DE LA GESTIÓN SALIENTE PARA BENEFICIAR A LA SOCIEDAD DEL DISTRITO DE PHARA.",
            "txPgMeta": "RESPETAR AL CONCEJO DE COORDINACIÓN LOCAL Y PROYECTOS DE LA GESTIÓN SALIENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 187899,
            "txPgProblema": "3. FALTA DE CONECTIVIDAD CIUDADANO - MUNICIPIO.",
            "txPgObjetivo": "MODERNIZAR Y SIMPLIFICAR LOS SERVICIOS MUNICIPALES.",
            "txPgIndicador": "SIMPLIFICACIÓN DE LOS PROCEDIMIENTOS ADMINISTRATIVOS PARA UNA ATENCIÓN DE CALIDAD A LOS CIUDADANOS.",
            "txPgMeta": "MODERNIZACIÓN Y SIMPLIFICAR LA GESTIÓN MUNICIPAL AL SERVICIO DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}