{
    "datoGeneral": {
        "idPlanGobierno": 27298,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 142,
        "txOrganizacionPolitica": "AREQUIPA, TRADICION Y FUTURO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1662,
        "juradoElectoral": "CASTILLA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/80c4d11c-072a-4916-982e-e17557cd2fd3.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/135661fa-21a2-4d6d-9120-ce6fdb843aeb.pdf",
        "txCodExpedienteExt": "ERM.2022016000",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 212163,
            "txPgProblema": "1.\tFALTA DE ACCESO A LA EDUCACIÓN, MIGRACIÓN DE POBLACIÓN ESTUDIANTIL A OTRAS CIUDADES Y PRECARIA INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgObjetivo": "CREAR POLÍTICAS DE ACCESO A LA EDUCACIÓN E IMPLEMENTAR UNA MEJOR INFRAESTRUCTURA EN LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "-\tFACTORES QUE LIMITAN ACCEDER A UNA EDUCACIÓN BÁSICA REGULAR \n-\tINCREMENTO DE MIGRACIÓN ESTUDIANTIL A OTRAS CIUDADES.\n-\tINFRAESTRUCTURA INADECUADA EN LAS INSTITUCIONES PÚBLICAS.",
            "txPgMeta": "COORDINAR CON LAS INSTITUCIONES RECTORAS LA IMPLEMENTACIÓN DE POLÍTICAS QUE GARANTICEN EL ACCESO A LA EDUCACIÓN A TODA LA POBLACIÓN CASTELLANA. \nCONSTRUCCIÓN DE INFRAESTRUCTURA MODERNA Y EQUIPAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212200,
            "txPgProblema": "2.\tFALTA DE AGUA Y DESAGÜE, EN EL DISTRITO DE APLAO Y OTROS DISTRITOS DE LA PROVINCIA DE CASTILLA",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE AGUA Y DESAGÜE",
            "txPgIndicador": "-\tPOBLACIÓN SIN SERVICIOS BÁSICOS\n-\tANEXOS SIN SERVICIOS BÁSICOS\n-\tDISTRITOS DE LA PROVINCIA DE CASTILLA",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE DEL SISTEMA DE AGUA Y DESAGÜE EN EL DISTRITO DE APLAO Y OTROS DISTRITOS DE LA PROVINCIA DE CASTILLA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212221,
            "txPgProblema": "3.\tDEFICIENTE ATENCIÓN DE SALUD POR FALTA DE ESPECIALIDADES EN EL HOSPITAL DE APLAO, CUYA COBERTURA ES DE ÁMBITO PROVINCIAL.",
            "txPgObjetivo": "MEJORAR LA ATENCIÓN DE SALUD INCORPORANDO ESPECIALIDADES NECESARIAS, EN EL HOSPITAL DE APLAO.",
            "txPgIndicador": "-\tATENCIÓN DE SALUD LIMITADA \n-\tFALTA DE ESPECIALIDADES",
            "txPgMeta": "LOGRAR LA INCORPORACIÓN DE LAS ESPECIALIDADES DE CARDIOLOGÍA Y NEUMOLOGÍA\n(GESTIÓN EN COORDINACIÓN CON LA GERENCIA REGIONAL DE SALUD).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 212247,
            "txPgProblema": "1.\tNO SE TIENE ASFALTADAS LAS VÍAS, CARENCIA DE VEREDAS Y BERMAS EN LAS ZONAS URBANAS DEL DISTRITO DE APLAO Y LOS DISTRITOS DE LA PROVINCIA.",
            "txPgObjetivo": "MEJORAR DE LA INFRAESTRUCTURA VIAL PEATONAL Y VEHICULAR EN EL DISTRITO DE APLAO",
            "txPgIndicador": "-\tFALTA DE VÍAS ASFALTADAS\n-\tFALTA DE VEREDAS Y BERMAS",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE VÍAS, VEREDAS Y BERMAS EN LA CIUDAD CAPITAL Y LA PROVINCIA DE CASTILLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212321,
            "txPgProblema": "2.\tAUSENCIA DE UN ENTE ENCARGADO DE PROMOVER E IMPULSAR EL TURISMO EN LA PROVINCIA DE CASTILLA.",
            "txPgObjetivo": "DETERMINAR LA NECESIDAD DE CONTAR CON UN ORGANISMO QUE PROMUEVA E IMPULSE EL TURISMO DE FORMA DESCENTRALIZADA EN LA PROVINCIA DE CASTILLA.",
            "txPgIndicador": "-\tFALTA DE UNA AUTORIDAD DEL TURISMO EN LA PROVINCIA DE CASTILLA",
            "txPgMeta": "CREAR LA AUTORIDAD DEL TURISMO DE CASTILLA (AUTOCASTILLA) EN COORDINACIÓN CON EL GOBIERNO REGIONAL DE AREQUIPA",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212361,
            "txPgProblema": "3.    INFRAESTRUCTURA DE RIEGO",
            "txPgObjetivo": "MEJORAR LOS CANALES DE REGADÍO, EN EL VALLE DE MAJES Y OTROS DISTRITOS",
            "txPgIndicador": "-\tCANALES DE REGADÍO (DRENES PRIMARIOS Y SECUNDARIOS)\n-\tFALTA DE INFRAESTRUCTURA DE RIEGO",
            "txPgMeta": "CONSTRUCCIÓN Y MEJORAMIENTO DE CANALES DE REGADÍO EN EL VALLE DE MAJES Y OTROS DISTRITOS DE LA PROVINCIA DE CASTILLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 212388,
            "txPgProblema": "1.\tAUSENCIA DE PROCESAMIENTO DEL RASTROJO DEL ARROZ Y EL TRIGO.",
            "txPgObjetivo": "IMPLEMENTAR TÉCNICAS DE PROCESAMIENTO DE ARROZ Y TRIGO CON LOS ENTES RECTORES.",
            "txPgIndicador": "-\tFALTA DE PROCESAMIENTO DE RASTROJO DE ARROZ Y TRIGO.\n-\tFALTA DE TÉCNICAS DE PROCESAMIENTO DE RASTROJO DE ARROZ Y TRIGO.",
            "txPgMeta": "EN COORDINACIÓN CON LA AGENCIA AGRARIA LOGAR QUE LOS AGRICULTORES EFECTÚEN   PROCEDIMIENTOS ADECUADOS DE LA ELIMINACIÓN DEL RASTROJO DEL ARROZ Y EL TRIGO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212743,
            "txPgProblema": "2.\tUSO DEL RECURSO DEL CAMARÓN AÚN EN MESES DE VEDA.",
            "txPgObjetivo": "IMPLEMENTAR TÉCNICAS QUE PERMITAN CONTAR CON EL RECURSO DEL CAMARÓN AÚN EN ÉPOCAS DE VEDA.",
            "txPgIndicador": "-\tFALTA DE ESTRATEGIAS QUE PERMITAN CONTAR CON EL RECURSO DEL CAMARÓN AÚN EN ÉPOCAS DE VEDA.",
            "txPgMeta": "MEJORAR LA CONSERVACIÓN DEL RECURSO HIDROBIOLÓGICO DEL CAMARÓN, LOGRANDO CERO EXTRACCIÓN EN TIEMPO DE VEDA (GESTIÓN ANTE FACULTAD DE INGENIERÍA PESQUERA DE UNAS, EL GRA, PNP Y/O MP)",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212759,
            "txPgProblema": "3.\tINADECUADA DISPOSICIÓN FINAL DE RESIDUOS SÓLIDOS, EN EL DISTRITO DE APLAO.",
            "txPgObjetivo": "IMPLEMENTAR LA SEGREGACIÓN Y DISPOSICIÓN FINAL DE RESIDUOS SOLIDOS",
            "txPgIndicador": "-\tFALTA DE DISPOSICIÓN ADECUADA DISPOSICIÓN DE RESIDUOS SOLIDOS \n-\tCANTIDAD DE TONELADAS DE RR. SS. QUE SE DESECHA DIARIO",
            "txPgMeta": "GESTIONAR LA CONSTRUCCIÓN DE UN RELLENO SANITARIO PARA LA ADECUADA DISPOSICIÓN DE RESIDUOS SÓLIDOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 212780,
            "txPgProblema": "CAPACITACIÓN DE SERVIDORES PÚBLICOS",
            "txPgObjetivo": "MEJORAR LAS CAPACIDADES DE LOS SERVIDORES PÚBLICOS",
            "txPgIndicador": "-\tFALTA DE CONOCIMIENTOS TÉCNICOS DE FUNCIONARIOS PÚBLICOS.",
            "txPgMeta": "CAPACITAR A TODOS LOS FUNCIONARIOS PÚBLICOS DE LA PROVINCIA DE CASTILLA A FIN DE BRINDAR UN MEJOR SERVICIO A LA CIUDADANÍA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212800,
            "txPgProblema": "PARTICIPACIÓN CIUDADANA",
            "txPgObjetivo": "MEJORAR LA PARTICIPACIÓN CIUDADANA EN LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN DE CARÁCTER PROVINCIAL Y DISTRITAL",
            "txPgIndicador": "-\tFALTA DE CONOCIMIENTO SOBRE PARTICIPACIÓN CIUDADANA.",
            "txPgMeta": "LOGRAR QUE LA CIUDADANÍA PARTICIPE ACTIVAMENTE EN LAS ACTIVIDADES QUE CONLLEVA SU PRESENCIA CONFORME A LEY.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 212825,
            "txPgProblema": "INSTITUCIONALIZACIÓN",
            "txPgObjetivo": "MEJORAR LA INSTITUCIONALIZACIÓN DEL GOBIERNO PROVINCIAL, DE MANERA EFICIENTE Y TRANSPARENTE",
            "txPgIndicador": "-\tIMPLEMENTACIÓN DE PLATAFORMAS DIGITALES Y ACCESO FÁCIL A PORTALES DE TRANSPARENCIA.\n-\tDIGITACIÓN DE DOCUMENTACIÓN",
            "txPgMeta": "IMPLEMENTAR MECANISMOS DIGITALES QUE ACERQUE AL CIUDADANO CON EL GOBIERNO PROVINCIAL MEDIANTE PLATAFORMAS DIGITALES DE FÁCIL ACCESO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}