{
    "datoGeneral": {
        "idPlanGobierno": 18824,
        "idTipoEleccion": 4,
        "txTipoEleccion": "REGIONAL",
        "idOrganizacionPolitica": 1403,
        "txOrganizacionPolitica": "IGUALDAD NACIONAL CRISTIANA AUTONOMA - INCA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1729,
        "juradoElectoral": "TACNA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/8af0ce2c-74ca-494b-96ca-d99624c83fb5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a3e32997-b9d7-4c0c-984d-5a3ac7871a2f.pdf",
        "txCodExpedienteExt": "ERM.2022017997",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 237483,
            "txPgProblema": "AMPLIA DEMANDA DE SERVICIOS EN SALUD, TRATAMIENTO Y ASISTENCIA DEFICIENTE A LOS PACIENTES.",
            "txPgObjetivo": "PLANTEAR UN ESTUDIO E IMPLEMENTACION DE INSTITUTO DE MEDICINA ALTERNATIVA DEL PERU EN TACNA.",
            "txPgIndicador": "PROYECCION 2030: SON LOS MISMOS INDICADORES DEL PLAN DESARROLLO REGIONAL CONCERTADO 2030",
            "txPgMeta": "SE DESEA ALCANZAR UNA CALIDAD DE VIDA, GOZANDO DE BUENA SALUD A BAJO COSTO MEDICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237487,
            "txPgProblema": "COSTOSAS MEDICINAS Y TRATAMIENTOS.",
            "txPgObjetivo": "MEDIAR LOS MECANISMOS LEGALES PARA LA VIABILIZACION DEL HOSPITAL GENERAL",
            "txPgIndicador": ".",
            "txPgMeta": "ATENCION PERMANENTE EN SALUD Y DE CALIDAD.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237491,
            "txPgProblema": "EL PACIENTE EMPEORA SU SALUD EN TRASLADO A OTRAS CIUDADES MEJOR EQUIPADAS.\nCARENCIA DE EQUIPOS DE ULTIMA GENEREACION.",
            "txPgObjetivo": ".",
            "txPgIndicador": ".",
            "txPgMeta": ".",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 237614,
            "txPgProblema": "PROBLEMA IDENTIFICADOS SOLUCIONES DE PROBLEMAS METAS PROPUESTAS\nFALTA DE FUENTES LABORALES.\nPARQUE INDUSTRIALES EN ABANDONO.\nPROGRAMAS DEFICIENTES EN PROGRAMAS DE PROMOCION DEL EMPLEO Y CAPACITACION EMPRESARIAL",
            "txPgObjetivo": "- PROMOVER CREACION Y FORMALIZACION DE PEQUEÑAS Y MEDIANAS EMPRESAS.\n- CONECTAR LAS FUERZAS VIVAS PARA LOGRAR UNA APORTACION Y PARTICIPACION DE LOS PROGRAMAS DE GENERACION DE EMPLEO Y MERCADO LABORAL.",
            "txPgIndicador": "EMPLEO",
            "txPgMeta": "INCREMENTAR LA POBLACION ECONOMICAMENTE ACTIVA CON MODALIDAD DE FINANCIACION DE RECURSOS PROPIOS.\nPROMOVER LA PROMOCION DE FORMALIZACION Y CREACION DE FUENTES DE EMPLEO MEDIANTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237616,
            "txPgProblema": "ESCACEZ DE RECURSOS HIDRICOS.\nCARENCIA EN CONOCIMIENTO EN TECNOLGIAS DE RIEGO.\nREPRESAS PARALIZADAS Y OBSOLETAS ACCIONES REACTIVA DEL GOBIERNO ANTE LAS INCLEMENCIAS, QUE PERJUDICA EL CULTIVO.",
            "txPgObjetivo": "- CONTINUAR CON EL PRIOYECTO DE AMPLIACION DE FRONTERAS AGRICOLAS ATRAVES DE PROYECTOS DE\nCAPACITACIÓN EN INNOVACIÓN DE TECNOLOGIAS AGRÍCOLAS.\n\n- IMPLEMENTAR UN ESTRICTO REORDENAMIENTO EN EL USO DE LOS RECURSOS HIDRICOS SIN EXCEPCIÓN, (LEY DE AGUAS Y LA LEY DE RECURSOS HIDRICOS).\nTANTO PARA EL MINIFUNDIO Y EL LATIFUNDIO.",
            "txPgIndicador": "PRODUCCION AGROPECUARIA",
            "txPgMeta": "LOGRAR EL INCREMENTO ESPERADO AL FINALIZAR NUESTRA GENTION, CON EL PLAN, AMPLIACION\nAGRICOLA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237631,
            "txPgProblema": "LA ZOFRATACNA DEL LOS 80 POSEIA VENTAJAS QUE UNA VEZ SUPRIMIDAS HAN DEBILITADO A LA INDUSTRIA LOCAL; HACIEDO QUE LAS EMPRESAS SE LOCALICEN BUSCANDO MEJORES OPOTUNIDADES.\n\nFALTA DE PROMOCION DE LOS PRODUCTOS REGIONALES HACIA EL MERCADO EXTERNO.",
            "txPgObjetivo": "- ES NECESARIO BUSCAR NUEVOS MECANISMOS PARA REELANZAR NUESTRA ZONA FRANCA, PARA NO DESEMPLEAR LA MASA LABORAL, IMPLEMENTANDO ZONAS PRODUCTIVAS.",
            "txPgIndicador": "COMERCIO",
            "txPgMeta": "INCENTIVAR EL MERCADO REGIONAL PARA PROMER LA PRODUCCION INDUSTRIAL A NIVEL DE LA REGION.\n(PRIMERO LO NUETROS)",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 237654,
            "txPgProblema": "CONTAMINACION DEL MEDIO AMBIENTE CON EMISIONES DE GASES TOXICOS EN GENERAL Y RESIDUOS SOLIDOS.\nUNA FALTA DE CULTURA AMBIENTAL, GENERA UN ATENTADO A NUESTRO ECOSISTEMA. (EL RELAVE DE LAS INDUSTRIAS MINERAS, EL USO INADECUADO DE LOS FERTILIZANTES EN LA AGRICULTURA Y LA FALTA DE CULTURA SOBRE LOS RESIDUOS SOLIDOS).\n\nNUESTRA AGUA DULCE SECUESTRADA POR LA GRAN MINERIA. ESTA ALTISIMA CALIDAD DE AGUA QUE ES VITAL PARA EL SER HUMANO ACTUALMENTE ES PRIORIZADO PARA USO INDUSTRIAL MINERO.",
            "txPgObjetivo": "IMPLEMENTAR MECANISMOS DE CONTROL, DE SISTEMAS INTEGRADOS DE GESTION MEDIO AMBIENTAL Y GESTION DE CALIDAD EN OPERACIONES INDUSTRIALES CON ALTO RIESGO EN CONTAMINACION.\nPONER EN MESA DE DIALOGO LA LEY DE AGUAS Y LEY DE RECURSOS HIDRICOS ANTE LOS ENTES COMPETENTES DOTAR DE AGUA CON PH NEUTRO A TODOS LOS HOGARES TACNEÑOS DE MANERA GRADUAL Y\nPROGRESIVA, INNOVANDO TECNOLOGIAS.",
            "txPgIndicador": "MEDIO AMBIENTE Y RECURSOS HIDRICOS",
            "txPgMeta": "DEFINIR PROGRAMAS Y PROYECTOS QUE LOGREN  UN MEDIO AMBIENTE CONSERVADO, SOSTENIBLE Y SALUBRE CON MINIMOS RIESGOS A LA SALUD INDIVIDUAL Y COLECTIVA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237669,
            "txPgProblema": "RECURRENTES CONCLICTOS SOCIALES OCASIONADAS POR LA GRAN MINERIA.\nAPEGO DE LAS MINERAS EN LA GESTION PUBLICA CON EL FIN DE OBTENER FAVORES POLITICOS.\nLAS EMPRESAS MINERAS POSEEN EL MAYOR CAUDAL DE RECURSOS HIDRICOS, TAN FUNDAMENTALES PARA EL CONSUMO HUMANO Y LA AGRICULTURA.",
            "txPgObjetivo": "LA EMPRESA SOUTHER PERU Y LAS MINERAS INSTALADAS EN NUESTRA REGION, COMO PARTE DEL RESARCIMIENTO QUE LE DEBEN A TACNA POR LOS PASIVOS AMBIENTALES, DEBERAN EJECUTAR LA TOTALIDAD DE LOS GRANDES PROYECTOS EN TACNA, COMO UNA OBLIGACION ANTE EL DAÑO  EJECUTADO DE MANERA DIRECTA E INDERECTA (USO DE AGUA DE MAR PARA USOS INDUSTRIALES)\nPARA ALCANZAR  UNA MINERIA DE TALLA INTERNACIONAL, ES VITAL QUE LAS POLITICAS  MINERAS ADOPTEN  UNA SISTEMA INTEGRADO  DE GESTION MEDIO AMBIENTAL - SISTEMA DE CALIDAD.\nACORDE A LAS POLITICAS INTERNACIONALES, SOBRE EL CUIDADO RESPONSABLE DE NUESTRO PLANETA.",
            "txPgIndicador": "CONTAMINACION DE LOS RECURSOS HIDRICOS.",
            "txPgMeta": "LA EMPRESA SOUTHER PERU Y LAS MINERAS INSTALADAS EN NUESTRA REGION, COMO PARTE DEL RESARCIMIENTO QUE LE DEBEN A TACNA POR LOS PASIVOS AMBIENTALES, DEBERAN EJECUTAR LA TOTALIDAD DE LOS GRANDES PROYECTOS EN TACNA, COMO UNA OBLIGACION ANTE EL DAÑO  EJECUTADO DE MANERA DIRECTA E INDERECTA (USO DE AGUA DE MAR PARA USOS INDUSTRIALES)\nPARA ALCANZAR  UNA MINERIA DE TALLA INTERNACIONAL, ES VITAL QUE LAS POLITICAS  MINERAS ADOPTEN  UNA SISTEMA INTEGRADO  DE GESTION MEDIO AMBIENTAL - SISTEMA DE CALIDAD.\nACORDE A LAS POLITICAS INTERNACIONALES, SOBRE EL CUIDADO RESPONSABLE DE NUESTRO PLANETA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 237680,
            "txPgProblema": "DEFICIENTE DESARROLLO EN LAS CAPACIDADES LABORALES EN EL AMBITO INSTITUCIONAL.\nEXCESIVA CORRUPCION EN LOS DIFERENTESESTAMENTOS, AREAS YGERENCIAS DE  LA INSTITUCION.\nDEMACIADA BUROCRACIA PARA TRAMITES DOCUMENTARIOS, INEFICASIA Y RETRAZO EN LA EJECUCION DE OBRAS.",
            "txPgObjetivo": "-FORTALECER LOS MECANISMOS DE CONTROL INTERNO.\n-IMPLEMENTAR UN SISTEMA UN SISTEMA DE EVALUACION DE PLANTA DE PERSONAL, ESPECIALMENTE\nEN LA EJECUCION DE OBRAS.\n-INPULSAR INCENTIVOS AL PERSONAL Y AREA CON MEJOR DESEMPEÑO, DE MANERA QUE SE IMPLEMENTE UN CLIMA DE COMPETENCIA Y SUPERACION.",
            "txPgIndicador": "ASPECTO ORGANIZACIONAL Y DE PLANTA DE PERSONAL",
            "txPgMeta": "LA MEJOR E INNOVACION DE LA GESTION ADMINISTRATIVA APELANDO A ALCANZAR ESTANDARES DE GESTION DE CALIDAD – SEGURIDAD SALUD EN EL TRABAJO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 237682,
            "txPgProblema": "ALTO INDICE DELICTIVO.\nDETERIORO DE LOS PRINCIPIOS Y VALORES.\nDEFICIENTE CULTURA CIVICA.",
            "txPgObjetivo": "SE PROMOVERA EL PROGRAMA SOCIAL DE CASA SEGURA DE NUESTRA REGION CON LA ORGANIZACIÓN DE LAS JUNTAS VECINALES.\n\nCOMO PRESIDENTE  DEL COMITÉ DE SEGURIDAD CIUDADANA; IMPLEMENTAR Y POTENCIAR UN PLAN CONCERTADO DE INTELIGENCIA POLICIAL, EN FORMA MULTISECTORIAL Y CON LA POBLACION ORGANIZADA",
            "txPgIndicador": "SEGURIDAD Y JUSTICIA",
            "txPgMeta": "REDUCCION DEL PORCENTAJE DE ACTOS DELICTIVOS CON LOSPROGRAMAS PROPÚESTOS.\n\nOPTIMIZAR LA LABOR DE COORDINACIONMULTISECTORIAL ENTRE LAS AUTORIDADES LOCALES YREGIONALES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}