{
    "datoGeneral": {
        "idPlanGobierno": 26956,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1694,
        "juradoElectoral": "LIMA ESTE 1",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94dc8a7d-780f-41a7-bd55-2224fab42578.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/69ffefb5-1740-400a-8c8c-7fb4be80670e.pdf",
        "txCodExpedienteExt": "ERM.2022006058",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 136423,
            "txPgProblema": "EN LOS ÚLTIMOS AÑOS SE HA VENIDO INCREMENTANDO LOS ÍNDICES DE DELINCUENCIA EN NUESTRO PAÍS Y EL DISTRITO DE ATE VITARTE NO ES AJENO A ELLO. EN ESE CONTEXTO EL PROBLEMA IDENTIFICADO ES EL ELEVADO ÍNDICE DE CRIMINALIDAD Y DELINCUENCIA EN EL DISTRITO DE ATE VITARTE EN LOS ÚLTIMOS CINCO AÑOS.",
            "txPgObjetivo": "DISMINUIR LOS NIVELES DE DELINCUENCIA Y CRIMINALIDAD EN EL DISTRITO DE ATE VITARTE POR DEBAJO DE LOS NIVELES PROMEDIO DE LOS CINCO DISTRITOS MÁS SEGUROS DE LIMA.",
            "txPgIndicador": "100% APLICANDO RECURSOS PARA ALCANZAR EL DESARROLLO Y SEGURIDAD DE NUESTRO DISTRITO",
            "txPgMeta": "\"DISMINUIR LAS DENUNCIAS REGISTRADAS RESPECTO A LAS RESUELTAS A 60%\nDISMINUIR LAS LLAMADAS DE ASISTENCIA O QUEJAS AL SERENAZGO RESPECTO LAS LLAMADAS TOTALES A UN 20%\n\"",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 136513,
            "txPgProblema": "\"APOYO A LA ACTIVIDAD COMERCIAL Y EMPRESARIAL\n\n A. PROMOVER AL DISTRITO COMO ENTORNO ATRACTIVO PARA INVERSIONES E INICIATIVAS DE NEGOCIOS DE CALIDAD.\nB. CONSOLIDAR LOS EJES COMERCIALES EXISTENTES, BUSCANDO SU REVALORIZACIÓN EN CUANTO A IMAGEN Y COMO MEDIO DE PROMOCIONAR EL COMERCIO.\nC. REALIZAR ACCIONES DE CONTACTO CON LA COMUNIDAD EMPRESARIAL E INSTITUCIONAL DE ATE PARA FIDELIZAR LAS ACTIVIDADES ECONÓMICAS EXISTENTES.\nD.  PROMOVER LA CELEBRACIÓN DE LA SEMANA DE LA GASTRONOMÍA, LA SEMANA DEL TURISMO, LA CULTURA Y LA SEMANA DEL COMERCIO EN LAS ZONAS DE HUAYCÁN, SANTA CLARA, VITARTE Y SALAMANCA\n\"",
            "txPgObjetivo": "EL PLAN DE GOBIERNO MUNICIPAL 2023-2026 ES EL INSTRUMENTO DE GOBIERNO QUE IDENTIFICA LOS PROBLEMAS FUNDAMENTALES DEL DISTRITO Y DESCRIBE LAS LÍNEAS DE POLÍTICA QUE LA CORPORACIÓN MUNICIPAL LLEVARÁ A CABO PARA AVANZAR EN LA ATENCIÓN Y SOLUCIÓN DE ESTOS.",
            "txPgIndicador": "EN COORDINACION CON LOS VECINOS Y LAS AUTORIDADES LOCALES SE PODRA LOGRAR LA META AL 100%PARA LLEGAR A CADA ZANA DE NUESTRO DISTRITO",
            "txPgMeta": "EJECUTAR PROYECTOS DE CONSTRUCCIÓN DE PISTAS CON ASFALTADO Y VEREDAS; ALUMBRADO PÚBLICO EN LAS PISTAS, AVENIDAS Y CALLES; ELECTRIFICACIÓN A LOS DIFERENTES SECTORES O POBLADOS QUE CARECEN; CONSTRUCCIÓN DE ALAMEDAS; CONSTRUCCIÓN DE PARQUES INFANTILES; CONSTRUCCIÓN DE PUENTES DE ACCESO PEATONAL; CONSTRUCCIÓN Y MEJORAMIENTO DE LAS REDES DE DESAGÜE. PROYECTAR LA CONSTRUCCIÓN DE UN MERCADO DE ABASTOS; CONSTRUCCIÓN DE UN POLIDEPORTIVO, ESTADIO MUNICIPAL DE FÚTBOL Y LOZAS DEPORTIVAS; CONSTRUCCIÓN DE UN MERCADO MUNICIPAL; CONSTRUCCIÓN DE MUROS DE CONTENCIÓN, LIMPIEZA, ENMALLADO CONTRA LOS HUAYCOS; CON EL OBJETIVO DE GENERAR TRABAJO Y EMPLEO PARA LOS CIUDADANOS DEL DISTRITO. LA META ES PREVENIR PÉRDIDAS HUMANAS, DAÑOS EN LA INFRAESTRUCTURA PÚBLICA Y PRIVADA, Y DE ESTA MANERA GARANTIZAR LA SEGURIDAD Y TRANQUILIDAD DE LA POBLACIÓN. PRIORIZANDO LA MODALIDAD DE ADMINISTRACIÓN DIRECTA EN LA EJECUCIÓN DE LAS OBRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 139760,
            "txPgProblema": "\"A. ELABORAR UNA AGENDA LOCAL CON EL FIN DE ESTABLECER UNA ORGANIZACIÓN MULTISECTORIAL DE PLANIFICACIÓN AMBIENTAL.\nB. CREAR BRIGADAS AMBIENTALES JUVENILES PARA TRABAJAR CON ELLOS LA EDUCACIÓN AMBIENTAL.\nC. REVISAR LOS CRITERIOS DE CAMBIO DE ZONIFICACIÓN DE ÁREAS Y ESTUDIO DE INFRAESTRUCTURA EN CADA CASO, CON LA PARTICIPACIÓN DE LOS AFECTADOS.\nE. IMPULSAR EL ORDENAMIENTO COMERCIAL ESPECIALMENTE A INMEDIACIONES DEL MERCADO DE CERES, PROCURANDO LA LIMPIEZA DE FACHADAS, LA PRESENTACIÓN Y MODERNIZACIÓN DE LETREROS Y VIGILANCIA DE LA OFERTA, ACORDE CON LA LICENCIA OTORGADA.\nD. ESTABLECER UN SISTEMA DE RECOLECCIÓN Y APROVECHAMIENTO DE LOS RESIDUOS DOMÉSTICOS PARA SU RECICLAJE, CUYOS RECURSOS RESULTANTES SERÁN DEBIDAMENTE APROVECHADOS.\nE. IDENTIFICAR LAS PRINCIPALES FUENTES DE CONTAMINACIÓN DEL AIRE DEL DISTRITO Y ESTABLECER LAS MEDIDAS PARA EL CONTROL DE LAS EMISIONES.\nF. IDENTIFICAR LAS PRINCIPALES FUENTES DE CONTAMINACIÓN SONORA Y VISUAL Y ESTABLECER LAS MEDIDAS DE CONTROL.\nG. REVISAR LAS CONCESIONES OTORGADAS PARA EL RECOJO DE RESIDUOS, MALEZA, ETC.\nH. ESTABLECER LA INTANGIBILIDAD DE LAS ÁREAS VERDES DEL DISTRITO.\nK. DESARROLLAR EL ANILLO ECOLÓGICO EN TODA EL ÁREA PERIMETRAL DEL DISTRITO.\nL. IMPULSAR EL CONCURSO DE PARQUES Y JARDINES Y CONCURSOS ESPECIALES DE DECORACIÓN EN FECHAS IMPORTANTES COMO FIESTAS PATRIAS, NAVIDAD O FIN DE AÑO, A FIN DE ANIMAR EN LOS VECINOS LA IDENTIFICACIÓN CON SUS ÁREAS COMUNES.\n\"",
            "txPgObjetivo": "\"MÁS Y MEJORES ESPACIOS VERDES: MEDIANTE UN PLAN PARA SU RECUPERACIÓN Y AMPLIACIÓN, ARBOLADO, MANEJO PARTICIPATIVO DE LOS GRANDES PARQUES E IMPLEMENTACIÓN DE UN SISTEMA DE GUARDIANÍA.\nEVALUACIÓN INTEGRAL DEL IMPACTO AMBIENTAL, INCLUYENDO LAS CONSECUENCIAS SOBRE LOS SERVICIOS PÚBLICOS Y CONTROL DE LOS VECINOS PARA PRESERVAR LA IDENTIDAD DE LA COMUNIDAD Y CALIDAD DE VIDA.\nMEJORAR EL SISTEMA INTEGRAL DE GESTIÓN DE RESIDUOS SÓLIDOS, A NIVEL DE VIVIENDAS, MERCADOS Y CENTROS COMERCIALES.\nPROGRAMA DE PREVENCIÓN Y MANEJO DE HIPÓTESIS DE CATÁSTROFES CLIMÁTICAS. EVALUACIÓN DE LA EFECTIVIDAD DE LAS OBRAS DESARROLLADAS PARA PREVENIR INUNDACIONES, DESLIZAMIENTOS Y SOLUCIÓN PARA LAS ÁREAS NO COMPRENDIDAS.\nPROPONER “VENTA AMBULANTE FORMAL” LLAMANDO A UNA MESA DE DIÁLOGO CON LA PARTICIPACIÓN DE TODOS LOS SECTORES INVOLUCRADOS. RESPETO DEL ESPACIO PÚBLICO SIN APELAR A CRITERIOS REPRESIVOS.\n\"",
            "txPgIndicador": "ATE VITARTE CON LA UNION DE NUESTROS VECINOS Y AUTORIDADES LOCALES IMPLEMENTAREMOS LAS AREAS VERDES AL 100% EN NUESTRA GESTION YA QUE LAS AREAS VERDES SON EL PULMON DE NUESTRO DISTRITO",
            "txPgMeta": "\"1. FORESTACIÓN INTEGRAL EN LAS LADERAS DE LOS CERROS CON ÁRBOLES Y PLANTAS PRODUCTIVAS. CON EL OBJETIVO DE FORMAR UN CERCO DE PROTECCIÓN CONTRA LOS DESBORDES DE LAS LLUVIAS Y HUAYCOS. LA META ES CONSERVAR UN AMBIENTE SANO Y ECOLÓGICAMENTE EQUILIBRADO, SIENDO ELEMENTO IMPORTANTE PARA MEJORAR LA CALIDAD DE VIDA.\n\n4. DISEÑAR, IMPLEMENTAR Y EJECUTAR PROGRAMAS DE LIMPIEZA TOTAL DEL DISTRITO, BAJO EL LEMA “ATE VITARTE, TE QUIERO SIEMPRE LIMPIA Y BELLA”\n\n5. MEJORAR EL SISTEMA DE RECOJO DE BASURA CON CAMIONES COMPACTADORES Y LIMPIEZA DE LAS CALLES A TODOS LOS CENTROS POBLADOS. CON EL OBJETIVO DE MANTENER LIMPIO EL DISTRITO. LA META ES LOGRAR UNA EXCELENTE ATENCIÓN AL CIUDADANO.\n\n6. IMPLEMENTAR UN PROGRAMA AL QUE LLAMAREMOS “AHORRA AGUA”, CON EL OBJETIVO DE INCENTIVAR LA CULTURA DE AHORRO Y USO EFICIENTE DE AGUA, DANDO A CONOCER QUE EL RECURSO HÍDRICO ES UN BIEN ECONÓMICO Y SOCIAL. LA META ES AMPLIAR EL SERVICIO A OTRAS FAMILIAS.\n\n7. IMPLEMENTAR PROGRAMAS PERMANENTES DE DESRATIZACIÓN Y FUMIGACIÓN, EN LOS HUERTOS, VIVIENDAS, CENTROS EDUCATIVOS, CENTROS DE ESPARCIMIENTO, CON EL OBJETIVO DE MITIGAR LOS INSECTOS Y ROEDORES; PREVINIENDO DE ESTA MANERA LOS DAÑOS EN LA PRODUCCIÓN DE LAS PLANTACIONES FRUTALES, Y EVITAR EL CONTAGIO DE ENFERMEDADES QUE PUDIERA GENERA LA PRESENCIA DE ESTOS. LA META ES TENER MEJOR CALIDAD DE VIDA.\n\"",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 139762,
            "txPgProblema": "\" MEJORAR EL SISTEMA DE RENTAS DE LA MUNICIPALIDAD, CON COSTOS Y TARIFAS DE ACUERDO A LA SITUACIÓN ECONÓMICA DEL DISTRITO. LA ATENCIÓN A LOS ANCIANOS, MADRES CON BEBES, PERSONAS DISCAPACITADAS, SERÁ ESPECIAL Y PRIORITARIOS Y CON MOVILIDAD MUNICIPAL PARA RETORNARLOS A SUS DOMICILIOS, CON EL OBJETIVO DE BRINDAR APOYO A LAS PERSONAS DE ESCASOS RECURSOS ECONÓMICOS. LA META ES LOGRAR UNA EXCELENTE ATENCIÓN AL CIUDADANO.\n\"",
            "txPgObjetivo": "4. CAPACITACIÓN PERMANENTE AL PERSONAL QUE LABORA EN LA MUNICIPALIDAD. CON EL OBJETIVO DE REDUCIR COSTOS EN LAS OFICINAS DE LA MUNICIPALIDAD. LA META ES LOGRAR UNA EXCELENTE ATENCIÓN AL CIUDADANO.",
            "txPgIndicador": "UN DISTRITO PARTICIPATIVO AL 100% CON SUS REPRESENTANTES SE LOGRARA LA FISCALIZACION DE LAS OBRAS DENTRO DE NUESTRO DISTRITO",
            "txPgMeta": "\"1. PARTICIPACIÓN CIUDADANA Y TRANSPARENCIA MUNICIPAL (CABILDOS ABIERTOS, PRESUPUESTO PARTICIPATIVO, AUDIENCIAS PÚBLICAS, RENDICIÓN DE CUENTAS), EL PERSONAL DE LA MUNICIPALIDAD IRÁ A ATENDER LAS PETICIONES Y RECOGER LAS PREOCUPACIONES Y NECESIDADES QUE REQUIERAN LOS DIFERENTES SECTORES POBLACIONALES; PRESENCIA QUE SERÁ POR LO MENOS UNA VEZ AL MES, SIN PERJUICIO QUE ACUDA EL PROPIO TITULAR DEL PLIEGO. CON EL OBJETIVO DE DAR PRIORIDAD A LAS GESTIONES DE LOS CENTROS POBLADOS Y LOGRAR UNA EXCELENTE ATENCIÓN AL CIUDADANO. LA META ES QUE EL VECINO SE SIENTA PROTEGIDO Y A LA VEZ ATENDIDO EN SUS DERECHO Y NECESIDADES, CONLLEVANDO A MANTENER UNA IMAGEN POSITIVA DE LA MUNICIPALIDAD.\n\n2. AFIANZAR Y FORTALECER LA SEGURIDAD CIUDADANA CON LA PARTICIPACIÓN DE SERENAZGO, COMITÉS DE SEGURIDAD CIUDADANA, VECINOS VIGILANTES Y LA POLICÍA NACIONAL; CON VEHÍCULOS Y EQUIPOS DE COMUNICACIÓN. CON EL OBJETIVO DE MITIGAR Y ERRADICAR LA DELINCUENCIA EN EL DISTRITO, LA META ES LOGRAR UNA EXCELENTE ATENCIÓN AL CIUDADANO.\n\n3. MEJORAR EL SISTEMA DE SANEAMIENTO FÍSICO LEGAL DE LOS PREDIOS O VIVIENDAS; PROPICIAR MECANISMOS ALTERNATIVOS EN LA SOLUCIÓN DE SUS MÚLTIPLES CONFLICTOS SOBRE LOS PREDIOS, Y DE ESTA MANERA AVANZAR EN LA OBTENCIÓN DEL TAN ANSIADO TÍTULO DE PROPIEDAD EN LAS ZONAS URBANAS Y RURAL. MEJORAR LA ATENCIÓN AL CIUDADANO CON UN SISTEMA DE GOBIERNO ELECTRÓNICO. CON EL OBJETIVO DE GARANTIZAR EL SERVICIO CON EQUIPAMIENTOS ADECUADOS, LA META ES LOGRAR UNA EXCELENTE ATENCIÓN AL CIUDADANO.\n\n\n\"",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}