{
    "datoGeneral": {
        "idPlanGobierno": 25087,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1725,
        "juradoElectoral": "SAN ROMAN",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/b54983ec-2348-4a33-8d75-1df1080c4430.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/adeafea8-4d82-4a1f-aeec-13e416c3c2c5.pdf",
        "txCodExpedienteExt": "ERM.2022009867",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 202439,
            "txPgProblema": "CARENCIA INFRAESTRUCTURA EDUCATIVA  EN SUS TRES NIVELES.",
            "txPgObjetivo": "CONSTRUCCION  MEJORAMIENTO Y AMPLIACIÓN DE INFRAESTRUCTURAS EDUCATIVA DE LOS NIVELES DE INICIAL, PRIMARIA Y SECUNDARIA. TANTO EN EL SECTOR URBANO Y RURAL.\nCONSTRUCCION DE LA CASA DE LA CULTURA INPEMENTACION DE BIBLIOTECAS VIRTUALES.\nCONSTRUCCION DE LA CASA DE LA JUVENTUD",
            "txPgIndicador": "GESTIÓN DE ACTIVIDADES DE MONITOREO DEL APRENDIZAJE DEL ESTUDIANTE.\n\nPARTICIPACIÓN DE DIVERSOS ACTORES DE LA COMUNIDAD EDUCATIVA",
            "txPgMeta": "LOGRAR IGUALDAD DE OPORTUNIDADES DE CALIDAD EDUCATIVA CON INFRAESTRUCTURA Y EQUIPAMIENTO TECNOLOGICO ACORDE A LA REALIDAD VIRTUAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202466,
            "txPgProblema": "INCREMENTO DE LA ANEMIA Y DESNUTRICION INFANTIL.\nINCREMENTO DE MORTALIDADMATERNO INFANTIL POST PANDEMIA.",
            "txPgObjetivo": "CONSTRUCCION Y EQUIPAMIENTO DE LA CAPACIDAD RESOLUTIVA DE   GUARDERIAS CUNA MAS.\nSEGUIMIENTO Y CONTROL EN LA CONSTRUCCION Y EQUIPAMIENTO  DE CENTROS DE SALUD ESTABLECIDOS POR EL MINISTERIO DE SALUD",
            "txPgIndicador": "ÍNDICES DE MONITOREO A TRAVÉS DEL MIDIS, Y MINISTERIO DE SALUD",
            "txPgMeta": "REDUCIR EN SU TOTALIDAD LA ANEMIA, MORTANDAD MATERNO INFANTIL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202486,
            "txPgProblema": "CARENCIA DE ESPACIOS PUBLICOS ABIERTOS DESTINADOS A LA PRACTICA DEL DEPORTE, A LA RECREACION ACTIVA, PASIVA, SOCIAL Y ECOLOGICO.",
            "txPgObjetivo": "CONSTRUCCION Y EQUIPAMIENTO PARQUES, COMPLEJOS RECREACIONALES  ESPACIOS ABIERTOS ORIENTADO A LA RECREACION ACTIVA PASIVA.\nGESTION Y CONSTRUCCION DE COLISEO Y ESTADIO MUNICIPAL",
            "txPgIndicador": "FORTALECER LA ESCUELA DEPORTIVA MUNICIPAL CON ESTIMULOS Y PREMIOS",
            "txPgMeta": "PROMOVER EL DEPORTE EN TODAS SUS MODALIDADES. SER UN DISTRITO CON PARTICIPACIÓN COMPETITIVA DEPORTIVA A NIVEL NACIONAL",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 202507,
            "txPgProblema": "INEXISTENCIA DE INFRAESTRUCTURA COMERCIAL  E INTERCAMBIO ECONOMICO",
            "txPgObjetivo": "CONSTRUCCION DE CENTROS COMERCIALES E IMPULSAR LA CONSTRUCCION DE MERCADO MERCADO METROPOLITAN.\nREHUBICACION Y CONSTRUCCION DEL PLAZA DESTINADA A LA COMPRA Y VENTA DE ANIMALES, PRODUCTOS ANDINOS",
            "txPgIndicador": "POR LA UBICACIÓN ESTRATÉGICA FORTALECER LA ACTIVIDAD ECONOMICA",
            "txPgMeta": "ARTICULAR AL DISTRITO CON LA OFERTA PRODUCTIVA DE LA REGIÓN Y LA DEMANDA DEL MERCADO NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202531,
            "txPgProblema": "CARENCIA DE INFRAESTRUCTURA DE INNOVACIÓN Y TRANSFORMACIÓN",
            "txPgObjetivo": "CONSTRUCCION DE INFRAESTRUCTURA DE TRANSFORMACION E INNOVACION TECNOLOGICA (CITE) APOYO Y CAPACITACION A LOS ARTESANOS.\nCONSTRUCCION DE PLANTA DE TRABENEFICIO CARNICO (CAMAL MUNICIPAL)",
            "txPgIndicador": "GESTIONAR A TRAVÉS DE LA CÁMARA PERUANA DE COMERCIO MERCADOS NACIONALES E INTERNACIONALES PARA OFERTAR NUESTRA PRODUCCIÓN ARTESANAL",
            "txPgMeta": "SATISFACER LA DEMANDA DE CONSUMO LOCAL REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202547,
            "txPgProblema": "FALTA DE APOYO AL SECTOR AGRÍCOLA",
            "txPgObjetivo": "APOYO E INNOVACIÓN TECNOLÓGICA AL MEJORAMIENTO GENÉTICO Y TRANSFERENCIA DE EMBRIONES EN GANADO MAYOR",
            "txPgIndicador": "PROMOCIONAR Y DIFUNDIR NUESTRA DIVERSIDAD DE   PRODUCTOS ANDINOS",
            "txPgMeta": "SATISFACER LA DEMANDA DE CONSUMO LOCAL REGIONAL Y NACIONAL",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 202580,
            "txPgProblema": "PROBLEMÁTICA DE RESIDUOS SOLIDOS DEL DISTRITO",
            "txPgObjetivo": "CONSTRUCCIÓN DE UNA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS.\nIMPULSAREMOS UN SISTEMA DE RECOLECCION DIFERENCIADA DE RESIDUOS\nIMPLEMENTAR EL PLAN INTEGRAL DE GESTIÓN AMBIENTAL DE RESIDUOS SÓLIDOS (PIGARS)",
            "txPgIndicador": "FOMENTAR CAMPAÑAS DE SENSIBILIZACION Y CONCIENTIZACION SOBRE LA PROTECCION AL PLANETA Y CAMBIO CLIMATICO.",
            "txPgMeta": "SER UN DISTRITO PIONERO DE LA REGIÓN EN TRAMIENTO Y MANEJO DE RESIDUOS SOLIDOS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202601,
            "txPgProblema": "AUSENCIA VEGETACIÓN EN ÁREAS RECREACIÓN, PARQUES, JARDINES, AVENIDAS, ALAMEDAS",
            "txPgObjetivo": "FOMENTAR EL PLANTADO DE  ÁRBOLES Y PLANTAS NATIVAS DE LA ZONA  PARA LIMPIAR LOS SUELOS CONTAMINADOS. ALTERNATIVAS DE BIORREMEDIACIÓN EN TRATAMIENTO DE SUELOS CONTAMINADOS.",
            "txPgIndicador": "CON EL APOYO DE LOS POBLADORES REFORESTAR LOS PARQUES, AVENIDAS, FRENTERAS DE LAS CASAS",
            "txPgMeta": "ABARCAR LA MAYOR PARTE DEL DISTRITO REFORESTADO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202639,
            "txPgProblema": "ALTA PRESENCIA DE AGENTES IRRESPONSABLES CONTAMINANTES DEL AGUA, SUELO Y AIRE",
            "txPgObjetivo": "INPULSAR SISTEMA DE CONTROL EN EL NO  ARROJO DE BASURA, QUE CONTAMINAN EL RIO, LAGUNAS Y OJOS DE AGUA EN EL AMBITO DEL DISTRITO RECUPERAR Y PUESTA EN VALOR  LAS LADERAS DEL RIO COATA, LAGUNA KORIHUATA.\nIMPULSAR REGISTRO DE CONTROL VEHICULAR PARA REDUCIR LAS EMISIONES DE DIOXIDO DE AZUFRE,PLOMO YMONOXIDO DE CARBONO",
            "txPgIndicador": "LA AUTORIDAD MUNICIPAL JUGARA EN PAPEL PREPONDERANTE EN LA TOMA DE DECISIONES A TRAVÉS DE ORDENANZAS MUNICIPALES",
            "txPgMeta": "TENER UN RIO Y SUELO LIBRE DE AGENTES CONTAMINANTES PARA MEJORAR LA CALIDAD DE VIDA DEL POBLADOR",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 202663,
            "txPgProblema": "INSUFICIENTE CAPACIDAD DE SEGURIDAD CIUDADANA",
            "txPgObjetivo": "CONSTRUCCIÓN DE LA COMISARÍA MODELO DEL DISTRITO.\nCONSTRUCCIÓN, Y EQUIPAMIENTO DEL CUARTEL DE SERENAZGO CON IMPLEMENTACIÓN DE CÁMARAS DE VIDEO VIGILANCIA",
            "txPgIndicador": "PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA, RONDAS VECINALES, POLICÍA NACIONAL, MUNICIPIO",
            "txPgMeta": "TENER LA MAS BAJA ESTADÍSTICA DE INSEGURIDAD Y VIOLENCIA DE GENERO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202679,
            "txPgProblema": "CARECE DE INSTRUMENTOS TECNICO NORMATIVOS DE PLANIFICACION URBANA",
            "txPgObjetivo": "LEVANTAMIENTO Y ACTUALIZACIÓN DEL CATASTRO URBANO RURAL.\nELABORACIÓN E IMPLEMENTACIÓN DE PLAN DESARROLLO URBANO PDU",
            "txPgIndicador": "CAPACITACIÓN Y PARTICIPACIÓN DE LOS AGENTES SOCIALES, GREMIALES CLUB DE MADRES, ETC",
            "txPgMeta": "SAN MIGUEL CON CRECIMIENTO Y PLANIFICACIÓN URBANA ORDENADO Y CON PROYECCIÓN A FUTURO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 202693,
            "txPgProblema": "CARENCIA DE EQUIPOS Y MAQUINARIAS EN EL MUNICIPIO PARA OBRAS DE DESARROLLO LOCAL",
            "txPgObjetivo": "ADQUISICIÓN DE  MAQUINARIAS DE ÚLTIMA GENERACIÓN  PARA EL ÓPTIMO DESARROLLO DEL DISTRITO",
            "txPgIndicador": "ORGANIZACIÓN Y PARTICIPACION DE LA SOCIDAD CIVIL COMO ENTE FIZCALIZADOR",
            "txPgMeta": "CONTAR CON UN PULL COMPLETO DE MAQUINARIAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}