{
    "datoGeneral": {
        "idPlanGobierno": 27971,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1670,
        "txOrganizacionPolitica": "FRENTE AMPLIO PARA EL DESARROLLO DEL PUEBLO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1677,
        "juradoElectoral": "HUANCANE",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/a595d59f-50ac-4adf-bac7-e8cb50c7eb21.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/f6ed08f4-a652-4fb1-a5cf-c0bf4c446d37.pdf",
        "txCodExpedienteExt": "ERM.2022011189",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 224646,
            "txPgProblema": "ALTO NIVEL DE POBREZA Y DESIGUALDAD EN LOS SECTORES URBANO MARGINALES Y RURAL IDENTIFICADO SEGÚN EL CENSO NACIONAL DE POBLACIÓN Y VIVIENDA.",
            "txPgObjetivo": "FOCALIZAR Y PRIORIZAR LAS INVERSIONES EN LAS ZONAS DE MAYOR INCIDENCIA, REALIZANDO PARA ELLO CONVENIOS INTERINSTITUCIONALES CON INSTITUCIONES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "30%",
            "txPgMeta": "DISMINUCIÓN EN UN 30% AL AÑO 2026 EL NIVEL DE POBREZA Y LA DESIGUALDAD EN LOS SECTORES URBANO MARGINALES Y RURAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224651,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA EDUCATIVA EN LOS NIVELES INICIAL (URBANO – RURAL), PRIMARIA (URBANO – RURAL), SECUNDARIA Y SUPERIOR.",
            "txPgObjetivo": "GESTIONAR A LOS DIFERENTES MINISTERIOS, GOBIERNO REGIONAL, PROGRAMAS Y ONG PARA EFECTOS DE MEJORAR LA INFRAESTRUCTURA EDUCATIVA, REALIZANDO PARA ELLO CONVENIOS INTERINSTITUCIONALES CON ENTIDADES PÚBLICAS Y PRIVADAS.",
            "txPgIndicador": "40%",
            "txPgMeta": "AL AÑO 2026 LA INFRAESTRUCTURA EDUCATIVA DEBERÁ ESTAR MEJORADO EN UN 80%, DEBIDAMENTE IMPLEMENTADO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224656,
            "txPgProblema": "DEFICIENCIA EN EL FORTALECIMIENTO DE LA ORGANIZACIÓN DE PERSONAS CON DISCAPACIDAD EN EL DISTRITO DE TARACO Y FALTA DE ORGANIZACIÓN DE LAS PERSONAS ADULTO MAYOR Y POBLACIÓN EN CONDICIONES DE VULNERABILIDAD.",
            "txPgObjetivo": "CONSTRUCCIÓN DE LAS CASAS DE LAS PERSONAS CON DISCAPACIDAD, CASAS DEL ADULTO MAYOR Y DE LA POBLACIÓN EN ESTADO DE VULNERABILIDAD Y CAPACITACIÓN EN TEMAS DE FORTALECIMIENTO ORGANIZACIONAL, LIDERAZGO Y GESTIÓN EMPRESARIAL.",
            "txPgIndicador": "15%",
            "txPgMeta": "AL AÑO 2026, EL 100% DE LAS PERSONAS CON DISCAPACIDAD, ADULTO MAYOR Y POBLACIÓN EN ESTADO DE VULNERABILIDAD DEBEN CONTAR CON SUS RESPECTIVOS CENTROS O CASAS Y DEBEN ESTAR DEBIDAMENTE CAPACITADOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 224658,
            "txPgProblema": "PRODUCCIÓN DE BIENES EN ARTESANÍA, ALFARERÍA CON POCA CALIDAD Y POCA ESTANDARIZACIÓN.",
            "txPgObjetivo": "TECNIFICACIÓN DE LAS ACTIVIDADES ARTESANALES Y ALFARERAS, ADEMÁS DOTACIÓN DE TECNOLOGÍA Y CAPACITACION A LOS AGENTES PRODUCTORES A NIVEL DE GRUPOS FAMILIARES Y ASOCIACIONES. TODO ELLO A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES PÚBLICOS Y/O PRIVADOS.",
            "txPgIndicador": "10%",
            "txPgMeta": "AL 2026 EL 100% DE LOS PRODUCTORES DEBEN UTILIZAR LA TECNOLOGÍA Y ESTAR DEBIDAMENTE CAPACITADOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224663,
            "txPgProblema": "FALTA DE CALIDAD GENÉTICA EN LOS ANIMALES VACUNOS Y OVINOS.",
            "txPgObjetivo": "CREACIÓN DE UN CENTRO DE INNOVACIÓN TECNOLÓGICA A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON LAS ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "15%",
            "txPgMeta": "AL 2026 EL 100% DE LOS CRIADORES DE ANIMALES, VACUNOS, OVINOS Y ALPACAS DEBEN TENER LA MÁS ALTA CALIDAD GENÉTICA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224666,
            "txPgProblema": "FALTA DE INDUSTRIALIZACIÓN DE LOS PRODUCTOS AGROPECUARIOS PRODUCIDOS EN LA JURISDICCIÓN DE TARACO Y CAPACITACIÓN DE LOS MISMOS.",
            "txPgObjetivo": "CREACIÓN DE PLANTAS DE INDUSTRIALIZACIÓN DE PRODUCTOS AGROPECUARIOS E INICIO DE UN PROGRAMA AGRESIVO DE CAPACITACIONES A PRODUCTORES A TRAVÉS DE CONVENIOS INTERINSTITUCIONALES CON LAS ENTIDADES PÚBLICAS Y/O PRIVADAS.",
            "txPgIndicador": "25%",
            "txPgMeta": "AL 2026 EL 100% DE LOS PRODUCTORES DEBEN ESTAR CAPACITADOS E INDUSTRIALIZAR SUS PRODUCTOS AGROPECUARIOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 224672,
            "txPgProblema": "VÍAS CARROZABLES DE ACCESO A LAS COMUNIDADES DEL DISTRITO SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "COORDINACIONES CON EL GOBIERNO REGIONAL Y MUNICIPIO PROVINCIAL PARA UN TRABAJO EN CONJUNTO PARA EL MEJORAMIENTO DE LA VÍAS VECINALES.",
            "txPgIndicador": "10%",
            "txPgMeta": "AL AÑO 2026 EL 90% DE LAS VÍAS CARROZABLES ESTARÁN OPERATIVOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224677,
            "txPgProblema": "FALTA DE PAVIMENTACIÓN EN LAS PRINCIPALES VÍAS URBANAS DE LA CIUDAD.",
            "txPgObjetivo": "GESTIONAR A NIVEL DE LOS DIFERENTES MINISTERIOS A TRAVÉS DE LOS CONVENIOS INTERINSTITUCIONALES",
            "txPgIndicador": "35%",
            "txPgMeta": "AL AÑO 2026 EL 80% DE LAS VÍAS URBANAS DE LOS DIFERENTES BARRIOS DE LA CIUDAD DEBEN DE ESTAR DEBIDAMENTE PAVIMENTADOS.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224680,
            "txPgProblema": "EL DISTRITO DE TARACO HAN CRECIDO ACELERADAMENTE EN FORMA DESORDENADA SIN PLANIFICACIÓN URBANA.",
            "txPgObjetivo": "- PROMOVER CONSTRUCCIONES ECOLOGÍAS Y EL USO DE ENERGÍA RENOVABLE.\n- MAYORES ESPACIOS VERDES EN LOS BARRIOS EN FORMACIÓN O CONSOLIDACIÓN Y/O EN NUEVAS HABILITACIONES URBANAS PLANIFICADAS.\n- SENSIBILIZACIÓN A LA POBLACIÓN EN MATERIA AMBIENTAL Y LA MOVILIDAD SUSTENTABLE.\n- DESARROLLO DE PROGRAMAS DE RECICLAJE COMUNITARIO.",
            "txPgIndicador": "10%",
            "txPgMeta": "APARTIR DEL AÑO 2023 LA MUNICIPALIDAD DISTRITAL DE TARACO FACILITARA LICENCIA DE CONSTRUCCIÓN PARA CONSTRUCCIONES ECOLÓGICAS.\nA PARTIR DEL AÑO 2023 LAS HABILITACIONES URBANAS DEBERÁN CONSIDERAR EL 70% DE SU ESPACIO TERRITORIAL PARA CONSTRUCCIÓN DE INMUEBLE Y EL 30% DESTINADO A ÁREAS VERDES.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 224684,
            "txPgProblema": "TRAMITES DOCUMENTARIOS ENGORROSOS.",
            "txPgObjetivo": "REORGANIZACIÓN DE LA GESTIÓN MUNICIPAL Y EN SU CONJUNTO.",
            "txPgIndicador": "10%",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE DARÁ MAYOR CELERIDAD Y FLEXIBILIDAD A LOS TRÁMITES BUROCRÁTICOS.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224688,
            "txPgProblema": "SISTEMAS DE ORGANIZACIÓN Y ADMINISTRACIÓN INEFICIENTES.",
            "txPgObjetivo": "ORGANIZACIÓN DE LA GESTIÓN MUNICIPAL EN SU CONJUNTO.",
            "txPgIndicador": "20%",
            "txPgMeta": "A PARTIR DEL AÑO 2023, LA MUNICIPALIDAD TENDRÁ UNA NUEVA ESTRUCTURA, CON ADMINISTRACIÓN MODERNA, EFICIENTE Y TRANSPARENTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 224692,
            "txPgProblema": "POBLACIÓN CONSCIENTE SOBRE EL ALTO GRADO DE CORRUPCIÓN EN TODOS LOS NIVELES DE LA GESTIÓN MUNICIPAL",
            "txPgObjetivo": "REORGANIZAR LA GESTIÓN MUNICIPAL EN SU CONJUNTO, PROMOVIENDO UN GOBIERNO MUNICIPAL TRANSPARENTE, HONESTO Y CON RENDICIÓN DE CUENTAS.",
            "txPgIndicador": "15%",
            "txPgMeta": "A PARTIR DEL AÑO 2023 SE ERRADICARÁ LA CORRUPCIÓN EN LA ORGANIZACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}