{
    "datoGeneral": {
        "idPlanGobierno": 21127,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2731,
        "txOrganizacionPolitica": "PODEMOS PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1727,
        "juradoElectoral": "SANTA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/caa04508-ca8a-4b1a-8b66-50061d53c7f5.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1a93a16c-bf38-4abc-9fa9-93d58e2ab41f.pdf",
        "txCodExpedienteExt": "ERM.2022017337",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 195654,
            "txPgProblema": "¿\tPROBLEMAS DE SALUD CRÓNICOS, ENDÉMICOS, DEGENERATIVOS, EPIDÉMICO QUE AFECTAN A LA POBLACIÓN MÁS DESPROTEGIDA COMO LOS NIÑOS, ADOLESCENTES, MADRES GESTANTES, ADULTO MAYOR.",
            "txPgObjetivo": "¿\tPROMOVER LA PREVENCIÓN COMO ESTRATEGIA  DE LA SALUD,  EN  LOS PRIMEROS NIVELES  DE ATENCIÓN A CARGO DE LAS  REDES  DE SALUD,  QUIENES TIENEN LA MISIÓN DE VELAR POR LA SALUD PREVENTIVA Y CREACIÓN DE CENTROS MÉDICOS AMBULATORIOS DE CARÁCTER PROVINCIAL, CON LA FINALIDAD DE PREVENIR Y BRINDAR SALUD COMUNITARIA.",
            "txPgIndicador": "¿\tIMPULSAREMOS LA CREACIÓN DE CENTROS MÉDICOS MUNICIPALES EN EL ÁMBITO PROVINCIAL Y ASI LOGRAREMOS LA REDUCCIÓN DE LA MORBI-MORTALIDAD INFANTIL EN UN 25% ANUAL.",
            "txPgMeta": "25% ANUAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195674,
            "txPgProblema": "¿\tINADECUADAS   CONDICIONES   DE   EDUCACIÓN   DE   LA   POBLACIÓN   RURAL   CON PREDOMINANCIA DE ESCUELAS EN LOS LUGARES MÁS ALEJADOS DE LA PROVINCIA.",
            "txPgObjetivo": "¿\tEXTENDER Y MEJORAR LA PROTECCIÓN Y EDUCACIÓN INTEGRALES DE LA PRIMERA INFANCIA, ESPECIALMENTE PARA LOS NIÑOS MÁS VULNERABLES Y DESFAVORECIDOS.",
            "txPgIndicador": "¿\tPROVEER LAS CONDICIONES BÁSICAS DE INFRAESTRUCTURA, EQUIPAMIENTO Y MATERIA EDUCATIVA QUE ASEGUREN LAS CONDICIONES PARA EL APRENDIZAJE ÓPTIMO, EN LAS INSTITUCIONES EDUCATIVAS ESTRATÉGICAMENTE UBICADAS Y LAS QUE AGRUPEN LA MAYOR POBLACIÓN ESTUDIANTIL EN EL DISTRITO.",
            "txPgMeta": "100",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195687,
            "txPgProblema": "¿\tCARENCIA DE RED PÚBLICA DE AGUA POTABLE, ALCANTARILLADO Y ELECTRIFICACIÓN EN AAHH Y CENTROS POBLADOS",
            "txPgObjetivo": "¿\tPROVEER DE LOS SERVICIOS DE AGUA Y DESAGÜE A LOS ASENTAMIENTOS HUMANOS DE LA PROVINCIA QUE CARECEN DE ESTE SERVICIO INDISPENSABLE PARA LA MEJORA DE LA CALIDAD DE  VIDA DE LOS POBLADORES. PREVIO ESTUDIO DE PLANOS TERRITORIALES Y CATASTRALES.",
            "txPgIndicador": "¿\tBUSCAREMOS MEDIANTE ALIANZAS ESTRATÉGICAS CON INSTITUCIONES GUBERNAMENTALES DE NIVEL NACIONAL Y REGIONAL, A TRAVÉS DE LA COOPERACIÓN INTERNACIONAL, CON CONVENIOS INTERINSTITUCIONALES Y HACIENDO USO CORRECTO Y/O EFICIENTE DE LOS RECURSOS Y PRESUPUESTOS MUNICIPALES ELEVAREMOS LAS CONDICIONES DE VIDA DE LA POBLACIÓN EN LA PROVINCIA,  CON  SERVICIOS  PÚBLICOS",
            "txPgMeta": "100%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 195703,
            "txPgProblema": ". DEFICIENTE DESARROLLO TURÍSTICO",
            "txPgObjetivo": "¿\tELABORAR EL PLAN INTEGRAL DE DESARROLLO TURÍSTICO PROVINCIAL INTEGRADO AL PLAN REGIONAL Y NACIONAL PROPICIANDO LA INVERSIÓN PRIVADA.",
            "txPgIndicador": "¿\tPLAN INTEGRAL DE DESARROLLO TURÍSTICO DIFUNDIENDO ANTE EL MUNDO LAS BONDADES TURÍSTICAS DE NUESTRA PROVINCIA CONTANDO CON EL APORTE DEL INSTITUTO NACIONAL DE CULTURA.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195715,
            "txPgProblema": "¿\tPEQUEÑOS Y MEDIO AGRICULTORES NO CUENTAN CON EL APOYO Y ASESORAMIENTO TÉCNICO.",
            "txPgObjetivo": "¿\tCONTAR CON UN PROGRAMA DE PROMOCIÓN Y ASESORAMIENTO TÉCNICO INVOLUCRANDO A TODOS LOS AGRICULTORES.",
            "txPgIndicador": "¿\tINCREMENTO DE LA OFERTA EXPORTADORA CON CERTIFICACIÓN DEL ORIGEN Y CALIDAD DEL PRODUCTO.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195731,
            "txPgProblema": "¿\tLIMITADA VISIÓN EMPRESARIAL",
            "txPgObjetivo": "¿\t MAYOR IMPULSO A LAS ACTIVIDADES DE LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS, ESTABLECIENDO ALIANZAS CON INSTITUCIONES FINANCIERAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA.",
            "txPgIndicador": "¿\tMAYOR IMPULSO A LAS ACTIVIDADES DE LOS PEQUEÑOS Y MEDIANOS EMPRESARIOS ESTABLECIENDO ALIANZAS CON INSTITUCIONES FINANCIERAS PROMOVIENDO SU CAPITALIZACIÓN Y DIVERSIFICACIÓN PRODUCTIVA",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 195763,
            "txPgProblema": "¿\tFALTA DE TITULACIÓN A TIERRAS DE PREDIOS",
            "txPgObjetivo": "¿\tCOORDINAR CON LA OFICINA COFOPRI PARA REALIZAR UN PROGRAMA DE TITULACIÓN DE TIERRAS DE CULTIVO, PREDIOS URBANOS Y ERIAZOS CON LA POBLACIÓN EN GENERAL QUE REQUIEREN LOS TÍTULOS DE PROPIEDAD URBANOS, RURALES Y ERIAZOS.",
            "txPgIndicador": "¿\tPOBLACIÓN EN GENERAL CON TÍTULOS DE PROPIEDAD CON ACCESO A LOS PRÉSTAMOS BANCARIOS;  LOS CUALES  GENERARAN MEJORES OPORTUNIDADES   DE   TRABAJO   Y   DESARROLLO SOCIO-ECONÓMICO.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195773,
            "txPgProblema": "¿\tFALTA DE INFRAESTRUCTURA PARA RESIDUALES DOMESTICAS E INDUSTRIALES ASI COMO DE RESIDUOS HOSPITALARIOS E INDUSTRIALES..",
            "txPgObjetivo": "¿\t, ESTABLECER UN “PLAN ANUAL AMBIENTAL”, CON LA PARTICIPACIÓN Y SENSIBILIZACIÓN DE DISTINTOS COLECTIVOS CIUDADANOS, EMPRESAS Y DEMÁS INVOLUCRADOS",
            "txPgIndicador": "¿\tCONSTRUCCIÓN  DE  UN  RELLENO  SANITARIO  Y PLANTA DE TRATAMIENTO DE RESIDUOS SOLIDOS.",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195782,
            "txPgProblema": "¿\tESCASO INTERÉS DE LA MUNICIPALIDAD, ASIGNAR PRESUPUESTO A LAS ACTIVIDADES, QUE PERMITAN MITIGARLOS LA CONTAMINACIÓN DEL MEDIO AMBIENTE",
            "txPgObjetivo": "¿\tESTABLECER  ALIANZAS  CON  INSTITUCIONES  ESTATALES  Y  NO  ESTATALES  PARA  LA PROTECCIÓN DE LA BIODIVERSIDAD.",
            "txPgIndicador": "¿\tFIRMA DE CONVENIOS CON INSTITUCIONES QUE GARANTIZAN LA SOSTENIBILIDAD Y SUSTENTABILIDAD DE LOS RECURSOS NATURALES Y LA BIODIVERSIDAD",
            "txPgMeta": "100%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 195804,
            "txPgProblema": "¿\tORGANIZACIONES DEBILITADAS, AUSENCIA DE LIDERAZGO Y FALTA DE COORDINACIÓN CON SUS AUTORIDADES.",
            "txPgObjetivo": "¿\tPROGRAMA  DE  CAPACITACIÓN  Y  TALLERES;  SOBRE  LIDERAZGO,  PLANIFICACIÓN,  ORGANIZACIÓN  Y  ROL  DE  LAS ORGANIZACIONES SOCIALES",
            "txPgIndicador": "¿\tINICIAR EN EL CORTO PLAZO CON LOS TALLERES DE CAPACITACIÓN, A CARGO DEL EQUIPO TÉCNICO, CON LA META DE DESARROLLO DE CAPACIDADES",
            "txPgMeta": "100%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 195812,
            "txPgProblema": "¿\tAUTORIDADES QUE NO SE INTEGRAN Y CONCERTAN, DESARTICULACIÓN PROVINCIAL",
            "txPgObjetivo": "¿\tACTIVAR EL CONCEJO DE COORDINACIÓN PROVINCIAL, COORDINAR Y CON AUTORIDADES DISTRITALES TRABAJOS CONJUNTOS DE PLANIFICACIÓN Y PROYECCIÓN DE DESARROLLO PARA NUESTRA PROVINCIA,",
            "txPgIndicador": "¿\tINMEDIATAMENTE CONVOCAR A LOS MIEMBROS DE CONCEJO DE COORDINACIÓN PROVINCIAL, COORDINAR ACCIONES CONJUNTAS CON OBJETIVOS CLAROS Y ESTABLECER METAS, VER EL PRESUPUESTO PARTICIPATIVO, LOS PROYECTOS PRIORIZADOS, LAS METAS Y COORDINAR SU EJECUCIÓN.",
            "txPgMeta": "100 %",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}