{
    "datoGeneral": {
        "idPlanGobierno": 24870,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 1257,
        "txOrganizacionPolitica": "ALIANZA PARA EL PROGRESO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1738,
        "juradoElectoral": "YAUYOS",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/2e16596c-708b-427a-89e6-8f1aec920485.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a59e004f-53f9-4dd1-b030-0a2b17a8ff7a.pdf",
        "txCodExpedienteExt": "ERM.2022010077",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 126738,
            "txPgProblema": "INADECUADO SISTEMA DE ATENCIÓN EN SALUD.",
            "txPgObjetivo": "- GESTIONAR, LA CREACIÓN DE PUESTO DE SALUD.\n- ATENCIÓN EN CASA A LOS JUBILADOS POR DÍAS Y HORARIOS ESTABLECIDOS, A TRAVÉS DEL PROYECTO: VOY POR TU SALUD\n- GESTIONAREMOS LA CREACIÓN DE LAS BOTICAS SOLIDARIAS COMUNALES.\n\n- CREACIÓN DEL PROYECTO UN ADULTO UTIL",
            "txPgIndicador": "- ATENCIÓN DE PUESTOS DE SALUD.\n- CASA DEL ADULTO MAYOR.\n- UN ADULTO MAYOR  ÚTIL.",
            "txPgMeta": "GESTIONAREMOS PRESUPUESTO EN LAS DIVERSAS ENTIDADES COMPETENTES PARA LA CREACIÓN DE DIVERSOS PROGRAMAS EN SALUD Y CREACIÓN DE INFRAESTRUCTURA NECESARIA PARA LA POBLACIÓN.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 126741,
            "txPgProblema": "ESCASO APOYO A LAS INICIATIVAS Y EMPRENDIMIENTOS.",
            "txPgObjetivo": "-\tAPOYO Y ASESORÍA A LAS INICIATIVAS EMPRESARIALES EN EL  DISTRITO\n--\tDESARROLLO DE TALLERES PRODUCTIVOS Y NUTRICIONALES CON MATERIA PRIMA LOCAL",
            "txPgIndicador": "- APOYO Y ASESORÍA.\n- TALLERES PRODUCTIVOS.",
            "txPgMeta": "CREAREMOS PLANES DE TRABAJO PARA LA CAPACITACIÓN Y APOYO A LOS NUEVOS EMPRENDEDORES.\nCREAREMOS TALLERES PRODUCTIVOS PRIORIZANDO LA MATERIA PRIMA DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126746,
            "txPgProblema": "ESCASAS OPORTUNIDADES LABORALES PARA LOS JÓVENES, PROFESIONALES Y TÉCNICOS.",
            "txPgObjetivo": "GENERACIÓN DE EMPLEO DESDE LA EJECUCIÓN DE OBRAS (CONSTRUCCIÓN DE CARRETERAS) Y PROYECTOS QUE REALIZAREMOS EN EL DISTRITO.",
            "txPgIndicador": "-TRABAJO.",
            "txPgMeta": "BRINDAR DIVERSAS FUENTES DE TRABAJO DESDE LAS DIVERSAS OBRAS EN BENEFICIO DE NUESTRO DISTRITO.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 126753,
            "txPgProblema": "DESENTENDIMIENTO EN EL SECTOR DE AGRICULTURA Y GANADERIA.",
            "txPgObjetivo": "CAPACITACIONES PARA LOS GANADEROS Y AGRICULTORES EN FUNCIÓN DE CONOCER LAS NUEVAS PRÁCTICAS.\n- CONSTRUCCIÓN NUEVOS CANALES DE REGADÍO.\n- CREACIÓN DE UN VIVERO MUNICIPAL.\n- AMPLIACIÓN AGRÍCOLA.\n- SIEMBRA DE FORRAJES PARA GANADEROS CON RIEGO TECNIFICADO.\n- INTERVENCIÓN DE PROGRAMAS NACIONALES PARA LA MEJORA DE LA AGROINDUSTRIA DE NUESTRO DISTRITO.",
            "txPgIndicador": "- CAPACITACIÓN PARA GANADEROS Y AGRICULTORES.\n- CANALES DE REGADÍO.\n- AMPLIACIÓN AGRÍCOLA.\n- PROGRAMAS NACIONALES EN LA AGROINDUSTRIA.- SEMBRÍO DE FORRAJES.\n- AYUDA DE PROGRAMAS NACIONALES.",
            "txPgMeta": "GESTIONAREMOS DIVERSAS CAPACITACIONES PARA NUESTROS GANADEROS Y AGRICULTORES.\n-GESTIONAREMOS LA CONSTRUCCIÓN DE CANALES DE REGADÍO DONDE SE REQUIERA CON URGENCIA.\n-GESTIONAREMOS CON EL GOBIERNO CENTRAL INTERVENCIÓN DE LOS DIVERSOS PROGRAMAS EN BENEFICIO DE LA AGROINDUSTRIA DEL SECTOR.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 126756,
            "txPgProblema": "1.-INEXISTENCIA DE UN SISTEMA DE CONTROL Y MEJORAMIENTO DEL MEDIO AMBIENTE",
            "txPgObjetivo": "-\tGESTIONAREMOS LA CREACIÓN DEL PARQUE LINCHA.\n- FISCALIZACIÓN DE BUENAS PRÁCTICAS EN FUNCIÓN DE PRESERVAR EL MEDIO AMBIENTE Y ASÍ GARANTIZAR LA SALUD Y ECONOMÍA DE NUESTRO DISTRITO",
            "txPgIndicador": "-PARQUE LINCHA.\n\n-BUENAS PRÁCTICAS EN MEDIO AMBIENTE.\n\n-BUENAS PRACTICAS EN OBRAS",
            "txPgMeta": "GESTIONAREMOS ANTES LAS ENTIDADES PERTINENTES PARA LA CREACIÓN DEL PARQUE DE LINCHA.\n-CREAR CONCIENCIA DEL CUIDADO DEL MEDIO AMBIENTE ANTE LAS EMPRESAS Y CIUDADANOS DE NUESTRO DISTRITO HACIENDO RESPETAR LAS MULTAS O SANCIONES QUE SE DESIGNE A CADA POBLADOR QUE INCUMPLA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 126762,
            "txPgProblema": "INADECUADO SISTEMA DE ATENCIÓN AL ADMINISTRADO",
            "txPgObjetivo": "INCENTIVAR LA PARTICIPACIÓN CIUDADANA A TRAVÉS DE LA PAGINA WEB INSTITUCIONAL Y PERIÓDICO MURAL DE LA MUNICIPALIDAD.\n- REINGENIERÍA DE LOS PROCESOS DE ATENCIÓN AL USUARIO: NUEVAS RUTAS ADMINISTRATIVAS, PARA DESCONGESTIONAR LA CARGA FISCAL Y BUROCRÁTICA.\n- FISCALIZACIÓN PARA EL RE EMPADRONAMIENTO DE PROGRAMAS SOCIALES.\n- REINGENIERÍA ADMINISTRATIVA MUNICIPAL, REORGANIZANDO A LOS TRABAJADORES EN ÁREAS CLAVES PARA EL BUEN SERVICIO, RESPETANDO SU SITUACIÓN LABORAL.\n-  FORTALECIMIENTO DE CAPACIDADES Y EVALUACIÓN  DEL PERSONAL. CAPACITACIÓN Y ENTRENAMIENTO PERMANENTE.\n- PROMOCIÓN DE PROGRAMA TRIMESTRAL DE RENDICION DE CUENTAS, PARA QUE LOS ADMINISTRADOS SEPAN EN QUE SE GASTA EL DINERO DE SUS CONTRIBUCIONES Y PUBLICACIÓN EN LA PÁGINA VIRTUAL MUNICIPAL.",
            "txPgIndicador": "REINGENIERÍA ADMINISTRATIVA.\nPARTICIPACIÓN \nCIUDADANA",
            "txPgMeta": "CAPACITAR A LOS POBLADORES DEL DISTRITO PARA QUE TENGAN CONOCIMIENTO DE GESTIÓN PÚBLICA.\nCREAR SISTEMAS PARA AGILIZAR LOS PROCESOS ADMINISTRATIVOS.\nTENER INFORMADO A LA POBLACIÓN SOBRE LOS PROGRAMAS SOCIALES.\nCONTAR CON PERSONAL CAPACITADO EN TODAS LAS ÁREAS DE LA MUNICIPALIDAD.\nMANTENER ACTUALIZADO EL PORTAL WEB DE LA MUNICIPALIDAD DISTRITAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}