{
    "datoGeneral": {
        "idPlanGobierno": 17372,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 22,
        "txOrganizacionPolitica": "RENOVACION POPULAR",
        "txTipoPlan": null,
        "idJuradoElectoral": 1666,
        "juradoElectoral": "CHICLAYO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/94b73e80-9bf9-40fa-984e-1ab0f25f939e.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/23b59380-8e9c-487e-bb8b-8893ef81e970.pdf",
        "txCodExpedienteExt": "ERM.2022010527",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 149923,
            "txPgProblema": "DEFICIENTE ACCESO A LOS SERVICIOS BÁSICOS (AGUA Y DESAGÜE); INADECUADA PROYECCIÓN DEL DESARROLLO URBANO.",
            "txPgObjetivo": "ELABORACIÓN DEL PROYECTO Y GESTIONAR SU EJECUCIÓN DE POZOS TUBULARES A CORTO PLAZO IDENTIFICANDO LOS PUNTOS CRÍTICOS HASTA GENERAR EL PROYECTO DE IMPACTO. \n \n-ELABORACIÓN DE UN PROYECTO DE GRAN IMPACTO, CONSIDERANDO LA CAPTACIÓN DEL AGUA DEL RÍO REQUE, PARA SU POSTERIOR TRATAMIENTO Y ABASTECIMIENTO DE AGUA POTABLE AL CASCO URBANO, SECTORES CONSOLIDADOS Y LAS NUEVAS HABITACIONES URBANAS.",
            "txPgIndicador": "INAPROPIADO ACCESO A LOS SERVICIOS BÁSICOS",
            "txPgMeta": "BRINDAR CALIDAD DE VIDA A LA POBLACIÓN EN GENERAL CON EL SERVICIO DE AGUA LAS 24 HORAS DEL DÍA.\nASÍ MISMO CONTAR CON EL TRATAMIENTO DEL AGUA RESIDUAL PARA REGADÍO EL EXISTENTE Y EL NUEVO CON SALIDA AL MAR.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149948,
            "txPgProblema": "DÉFICIT DE ATENCIÓN EN SALUD MÉDICA FÍSICA Y MENTAL",
            "txPgObjetivo": "-GESTIONAR ANTE LA GERESA LAMBAYEQUE Y  EL MINSA LA CATEGORIZACIÓN DE NIVEL I-4 AL NIVEL II-1 HOSPITAL Y SOLICITAR EL APOYO A OTROS PROGRAMAS DEL ESTADO  EN LA ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y LA PROYECCIÓN EN LA EJECUCIÓN COMO PROYECTO COMPLEMENTARIO, EL MISMO QUE ADEMÁS DE ATENDER LA POBLACIÓN RECANA, FUNCIONARÁ COMO CABECERA DE RED DE LOS DISTRITOS DE LA REGIÓN LAMBAYEQUE: ETEN, ZAÑA, CAYALTÍ, OYOTÚN, NUEVA ARICA, MOCUPE Y LAGUNAS, E INCLUSIVE DE LA REGIÓN DE CAJAMARCA: MACUACO, BOLÍVAR, NIEPOS, LA FLORIDA. ESTO GRACIAS A LA UBICACIÓN GEOPOLÍTICA DEL DISTRITO DE REQUE.\nGESTIONAR UNA UNIDAD MÓVIL ACONDICIONADA PARA CONSULTORIOS EN LA QUE SE BRINDARA CAMPAÑAS MEDICAS EN LOS SECTORES MÁS VULNERABLES, CON LA EXPERIENCIA ADQUIRIDA DEL MODELO DEL SISTEMA DE LOS HOSPITALES DE LA SOLIDARIDAD.\nCONVENIO CON ORGANIZACIONES PRIVADAS, ONG´S QUE SOPORTEN A LA PREVENCIÓN, SENSIBILIZACIÓN Y CONCIENTIZACIÓN EN TEMAS COMO EDUCACIÓN SEXUAL INTEGRAL, PREVENCIÓN DE SUICIDIO, VIOLENCIA CONTRA LA MUJER, BULLYING; ESTO CON EL APOYO DE LAS INSTITUCIONES EDUCATIVAS.",
            "txPgIndicador": "INCREMENTO DE ENFERMADES DE SALUD FÍSICA EN LOS HOGARES DE LAS FAMILIAS DE BAJOS RECURSOS.\nINCREMENTO DE CASOS DE SUICIDIOS, FEMINICIDIOS, VIOLENCIA FAMILIAR, ESPECIALMENTE EN LOS JÓVENES.",
            "txPgMeta": "ALCANZAR UNA ATENCIÓN INTEGRAL PARA EL BIENESTAR FÍSICO Y SOCIOEMOCIONAL DE LA CIUDADANÍA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 149983,
            "txPgProblema": "FALTA DE INTERÉS POR CONOCER EL PATRIMONIO CULTURAL, VALORARLO Y CONSERVARLO.",
            "txPgObjetivo": "-TRABAJAR DE MANERA COORDINADA CON LA DDCL, PARA FOMENTAR PROYECTOS DE INVESTIGACIÓN ARQUEOLÓGICA, A TRAVÉS DE LOS DIVERSOS MÉTODOS COMO EXCAVACIÓN, PROSPECCIÓN, ENTRE OTROS; EL CUAL NOS PERMITIRÁ CONTAR CON INFORMACIÓN QUE ENRIQUECERÁ NUESTRA IDENTIDAD LOCAL.\nREACTIVAR Y BRINDARLE SOSTENIBILIDAD A LA CASA DE CULTURA (INSERTADO EN LA GERENCIA DE EDUCACIÓN, CULTURA Y DEPORTE), PARA PROMOVER TALLERES Y ESPACIOS PARA LA POBLACIÓN GENERAL CONVIRTIÉNDOSE UN ALIADO ESTRATÉGICO DE LOS PROYECTOS CULTURALES Y TURÍSTICOS QUE REALICE LA GESTIÓN MUNICIPAL.\nCREACIÓN DEL INSTITUTO DE ARTE MUNICIPAL PARA LA FORMACIÓN DE LOS FUTUROS ARTISTAS.",
            "txPgIndicador": "FALTA DE INFORMACIÓN DEBIDAMENTE DOCUMENTADA Y REGISTRADA SOBRE LA HISTORIA DEL DISTRITO.\nAUSENCIA DEL MUSICO RECANO DEBIDO A LA FALTA DE APOYO POR PARTE DE LAS AUTORIDADES",
            "txPgMeta": "FORTALECIMIENTO DE LA IDENTIDAD CULTURAL EN LA CIUDADANÍA EN GENERAL.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 150070,
            "txPgProblema": "DEFICIENTE VALORACIÓN Y PROMOCIÓN DE LAS ACTIVIDADES TURÍSTICAS DEL DISTRITO",
            "txPgObjetivo": "REVALORAR Y PROMOCIONAR LAS PRINCIPALES FECHAS CÍVICAS PROPIAS DE NUESTRO DISTRITO, FESTIVIDADES RELIGIOSAS, ACTIVIDADES CULTURALES Y ALGUNAS DE   ENFOQUE NACIONAL QUE PERMITAN ENTRELAZAR LOS ESPACIOS FÍSICOS NATURALES Y DE TURISMO CON LAS POTENCIALIDADES DE OPCIONES QUE CONTAMOS (GASTRONOMÍA, MÚSICA, ESCENIFICACIÓN TEATRAL, ENTRE OTROS), LOGRANDO BRINDAR UN SERVICIO IDÓNEO DE ALIMENTACIÓN, ALOJAMIENTO, ESPARCIMIENTO, COMERCIO, ENTRE OTROS.",
            "txPgIndicador": "FALTA DE IDENTIDAD CULTURAL",
            "txPgMeta": "POSICIONAR A REQUE COMO UNO DE LOS PRINCIPALES LUGARES TURÍSTICOS DE LA REGIÓN NORTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150086,
            "txPgProblema": "TUGURIZACIÓN DE COMERCIANTES EN UN ESPACIO REDUCIDO.",
            "txPgObjetivo": "MEJORA DE LA CAPACIDAD RESOLUTIVA DEL MERCADO DE ABASTOS PRINCIPAL CON LA ADECUADA SOLUCIÓN TÉCNICA DE ACONDICIONAMIENTO DE LA INFRAESTRUCTURA Y DEL LIBRE TRÁNSITO DE LAS CALLES PERIMETRALES.",
            "txPgIndicador": "INCREMENTO DE COMERCIALES CON INTENSIÓN DE EMPRENDER UN NEGOCIO.",
            "txPgMeta": "FORTALECER LA ACTIVIDAD COMERCIAL GARANTIZANDO EL SOSTENIMIENTO ECONÓMICO DEL COMERCIANTE",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150163,
            "txPgProblema": "DEFICIENTE APOYO A LOS COMERCIANTES Y PRODUCTORES",
            "txPgObjetivo": "ACOMPAÑAMIENTO A LOS PRODUCTORES Y COMERCIALIZADORES DEL DISTRITO EN LA CREACIÓN Y FORMALIZACIÓN DE MICROEMPRESAS.",
            "txPgIndicador": "ALTO ÍNDICE DE INFORMALIDAD DE COMERCIANTES Y EMPRENDEDORES, QUE NO CUENTAN CON LA ASESORÍA NECESARIA",
            "txPgMeta": "INCREMENTO ECONÓMICO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 150174,
            "txPgProblema": "FALTA DE PLANIFICACIÓN DEL CRECIMIENTO URBANÍSTICO",
            "txPgObjetivo": "ELABORACIÓN DEL PLAN DIRECTOR DEL DISTRITO CON PROYECCIÓN A 30 AÑOS – REQUE CIUDAD SOSTENIBLE, SECTORIZACIÓN, TRAZADO DE VÍAS PRINCIPALES CON CONECTIVIDAD ENTRE SECTORES, TENIENDO EN CUENTA LA AUTOPISTA EL SOL EN ALGUNOS CASOS.",
            "txPgIndicador": "CRECIMIENTO DESACELERADO DE LA POBLACIÓN",
            "txPgMeta": "CONSOLIDAR UN PLAN DIRECTOR QUE PERMITA EL DESARROLLO ADECUADO LOCAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150200,
            "txPgProblema": "NO EXISTE UNA DELIMITACIÓN TERRITORIAL DEFINIDA.",
            "txPgObjetivo": "HACER RESPETAR Y ESCLARECER LA JURISDICCIÓN PARA DEFENDER NUESTROS INGRESOS LOCALES, CONSERVANDO NUESTRO LEGADO HISTÓRICO.",
            "txPgIndicador": "NO EXISTE UNA DELIMITACIÓN TERRITORIAL DEFINIDA.",
            "txPgMeta": "ESTABLECER LA JURISDICCIÓN",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150220,
            "txPgProblema": "CONTAMINACIÓN AMBIENTAL EN EL DISTRITO.",
            "txPgObjetivo": "INVOLUCRAR A LAS EMPRESAS PRIVADAS, ORGANIZACIONES, SINDICATOS(RECICLADORES) Y PROPIETARIOS EN LA PROPUESTA PARA LA GESTIÓN DEL DESARROLLO DE LA PLANTA DE TRATAMIENTO DE RESIDUOS SÓLIDOS Y LAGUNA DE OXIDACIÓN.\n-ELABORAR DE UN EXPEDIENTE TÉCNICO PARA LA REMEDIACIÓN Y REFORESTACIÓN DE LAS ÁREAS CONTAMINADAS POR LOS RESIDUOS SÓLIDOS DE LAS PAMPAS DE REQUE ANTE EL MINAM Y ORGANIZACIONES INTERNACIONALES.\n-ELABORACIÓN DEL EXPEDIENTE TÉCNICO Y GESTIONAR LA EJECUCIÓN DE LA PLANTA DE TRATAMIENTO, INCORPORADO A LAGUNA DE OXIDACIÓN EXISTENTE DEL DISTRITO.",
            "txPgIndicador": "INADECUADO TRATAMIENTO DE RESIDUOS SÓLIDOS",
            "txPgMeta": "CONSERVAR UNA CIUDAD LIMPIA Y ECOLÓGICA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 150565,
            "txPgProblema": "POCO INTERÉS POR LA CULTURA, EDUCACIÓN Y DEPORTE.",
            "txPgObjetivo": "CREAR LA GERENCIA DE EDUCACIÓN, CULTURA Y DEPORTE, PARA ATENDER OPORTUNAMENTE LAS NECESIDADES DE ESTOS SECTORES.",
            "txPgIndicador": "FALTA DE IDENTIFICACIÓN Y VALORACIÓN DE LA IDENTIDAD RECANA.",
            "txPgMeta": "VALORACIÓN DE LA CULTURA, EDUCACIÓN Y DEPORTE.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150591,
            "txPgProblema": "INEFICIENTE RECAUDACIÓN TRIBUTARIA.",
            "txPgObjetivo": "MEJORAMIENTO DEL SISTEMA DE ADMINISTRACIÓN TRIBUTARIA QUE LLEVE A CABO EL BUEN ORDENAMIENTO DE LAS COBRANZAS Y LOS IMPUESTOS DE LA CIUDADANÍA.",
            "txPgIndicador": "INADECUADA GESTIÓN DE RECAUDACIÓN DE TRIBUTOS.",
            "txPgMeta": "OBTENCIÓN DE MAYORES RECURSOS PARA EL FINANCIAMIENTO DE OBRAS",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 150607,
            "txPgProblema": "DEMORA EN LA ATENCIÓN AL CIUDADANO",
            "txPgObjetivo": "CAPACITACIÓN AL PERSONAL MUNICIPAL EN TEMAS ADMINISTRATIVOS Y GESTIÓN DE CALIDAD PARA LOS FINES Y FUNCIONES ASIGNADAS, CON EXPECTATIVA DE DESTUGURIZAR Y DERIVAR AL PERSONAL A NUEVOS PROGRAMAS DE SERVICIOS QUE SE VAN IMPLEMENTAR EN FAVOR DE LA CIUDADANÍA.",
            "txPgIndicador": "EXCESIVA BUROCRACIA",
            "txPgMeta": "SATISFACER LAS CONSULTAS DEL CIUDADANO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}