{
    "datoGeneral": {
        "idPlanGobierno": 29105,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1652,
        "juradoElectoral": "AZANGARO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/1a46693a-6ff7-4380-b778-849a3820ac96.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/6d5186ee-3bb8-4a79-a17b-9b7f340f14bb.pdf",
        "txCodExpedienteExt": "ERM.2022018222",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 230584,
            "txPgProblema": "LA NECESIDAD DE INFRAESTRUCTURA MODERNA CON EQUIPOS TECNOLÓGICOS DE ÚLTIMA GENERACIÓN Y LA GESTIÓN DE INTERNET PARA UN MEJOR DESARROLLO EDUCATIVO Y DE SALUD.",
            "txPgObjetivo": "COORDINAR E IMPLEMENTAR PROYECTOS EDUCATIVOS DE LA JURISDICCIÓN DISTRITAL DE CHUPA, EN COORDINACIÓN CON LA UNIDAD DE GESTIÓN EDUCATIVA DE CHUPA – AZÁNGARO.",
            "txPgIndicador": "SE VERIFICO Y CONSTATO LA NECESIDAD CON UN ESTUDIO ESTRUCTURAL DE LAS EDIFICACIONES PARA ANALIZAR SU RENDIMIENTO.",
            "txPgMeta": "DARLE MEJOR ENFOQUE E COMPLEMENTACIÓN AL ÁREA EDUCATIVA Y DE SALUD, CON LA CONTRATACIÓN DE PROFESIONALES ESPECIALISTAS DE RUBRO, PARA UN MEJOR DESARROLLO DE LA EDUCACIÓN ACORDE LAS NECESIDADES DE LA POBLACIÓN DEL DISTRITO DE CHUPA.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 230603,
            "txPgProblema": "SE IDENTIFICA UNA MALA ORGANIZACIÓN Y FALTA DE APOYO ECONÓMICO TENDIENTE A UNA ADMINISTRACIÓN ADECUADA DEL DESARROLLO SOCIOECONÓMICO URBANO Y RURAL, CON LA PARTICIPACIÓN DE LA SOCIEDAD CIVIL ORGANIZADA.",
            "txPgObjetivo": "IMPULSAR EL DESARROLLO SOCIAL, ECONÓMICO, AGROPECUARIO, EDUCACIÓN Y ARTESANAL.",
            "txPgIndicador": "SE VERIFICO LA NECESIDAD, POR MEDIO DE ENTREVISTAS ACORDE A LA NECESIDAD DE LA POBLACIÓN.",
            "txPgMeta": "GESTIONAR Y ADQUIRIR LOS MEDIOS NECESARIOS PARA LA MEJOR PRODUCCIÓN Y DESARROLLO DEL SISTEMA ECONÓMICO CON LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 230610,
            "txPgProblema": "PROBLEMA IDENTIFICADO LA CONSTRUCCIÓN Y MONITOREO DE UN PTAR, CON L TECNOLOGÍA ACORDE A LA VANGUARDIA AMBIENTAL.",
            "txPgObjetivo": "MEJORAR Y AMPLIAR LOS SERVICIOS BÁSICOS (AGUA Y DESAGÜE) CON EL AFÁN DE SATISFACER LAS NECESIDADES BÁSICAS DE LA POBLACIÓN EN SU CONJUNTO.",
            "txPgIndicador": "SE VERIFICO LA NECESIDAD, POR MEDIO DE ENTREVISTAS A LA POBLACIÓN.\nMETA (",
            "txPgMeta": "MEJORAMIENTO Y MONITOREO DE LA LIMPIEZA PÚBLICA IMPLEMENTANDO Y CON LA CONSTRUCCIÓN DE UN PTAR Y ADQUISICIÓN DE MAQUINARIA MODERNA DE SALUBRIDAD.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 230615,
            "txPgProblema": "SE IDENTIFICO LA NECESIDAD DE PROMOVER Y FORTALECER ESPACIOS DE CONCERTACIÓN Y PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PLANIFICAR EL DESARROLLO URBANO E INSTITUCIONAL MEDIANTE EL ORDENAMIENTO TERRITORIAL CON MIRAS DE SER UN DISTRITO MODELO DE LA PROVINCIA DE AZÁNGARO.",
            "txPgIndicador": "SE CONSTATO Y ESTUDIO EL SISTEMA DE PLANIFICACIÓN DE DESARROLLO URBANO Y SOCIOECONÓMICO DEL DISTRITO DE CHUPA.",
            "txPgMeta": "GESTIONAR LA IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN MUNICIPAL, SISTEMA DE ADMINISTRACIÓN, INFRAESTRUCTURA, CONTROL INTERNO, ENTRE OTROS CONJUNTAMENTE CON LA PARTICIPACIÓN CIUDADANA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}