{
    "datoGeneral": {
        "idPlanGobierno": 19254,
        "idTipoEleccion": 5,
        "txTipoEleccion": "MUNICIPAL PROVINCIAL",
        "idOrganizacionPolitica": 2898,
        "txOrganizacionPolitica": "FE EN EL PERU",
        "txTipoPlan": null,
        "idJuradoElectoral": 1684,
        "juradoElectoral": "HUAROCHIRI",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ab44414d-10ed-4376-8f6a-77c51ff50fe1.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/505a920a-af6d-4c00-9932-ba1facd3d7df.pdf",
        "txCodExpedienteExt": "ERM.2022013895",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 228679,
            "txPgProblema": "1 - FALTAN PROGRAMAS DE MEJORAMIENTO DE LA CALIDAD EDUCATIVA Y DE ALFABETIZACIÓN.\n2 - FALTAN PROGRAMAS DE MOTIVACIÓN EDUCACIONAL PARA LOS PADRES.  \n3 - FALTA IMPLEMENTACIÓN DE PROGRAMAS DE REFORZAMIENTO EDUCACIONAL PERMANENTE DE DOCENTES EN SUS RESPECTIVAS ESPECIALIDADES.",
            "txPgObjetivo": "ALCANZAR UN DESARROLLO EDUCATIVO CAPAZ DE GARANTIZAR GENERACIONES FUTURAS DE CALIDAD, EN BASE A LA APLICACIÓN DE NUEVOS ENFOQUES Y POLÍTICAS NACIONALES, MEJORANDO LA INFRAESTRUCTURA, LOS CONTENIDOS TEMÁTICOS, CALIDAD DEL DOCENTE.\nESTRATEGIAS: INCENTIVAR Y MOTIVAR A LA FAMILIA LOCAL ACTITUDES Y PREDISPOSICIÓN PARA OPTIMIZAR LOS NUEVOS ENFOQUES EDUCATIVOS BASADO EN UNA EDUCACIÓN INTERCULTURAL-MODERNA Y LOS PROGRAMAS INTEGRALES DE SALUD-EDUCACIÓN-ALIMENTACIÓN.",
            "txPgIndicador": "1 - NINGÚN  POBLADOR ANALFABETO AL FINALIZAR EL AÑO 2026. \n2 - UN ALTO PORCENTAJE DE LA POBLACIÓN RURAL EN EDAD ESCOLAR ASISTE A LA ESCUELA EL AÑO 2026.\n3 - SE REALIZARA SEGUIMIENTO A QUE LOS PROFESORES CUMPLAN CON SUS PROGRAMAS DE CAPACITACIÓN AL 100% DE PROFESORES.",
            "txPgMeta": "1 - SUPERAR LA BAJA COBERTURA EDUCATIVA Y EL ANALFABETISMO EN LA POBLACIÓN MAYOR A 5 AÑOS.\n2 - INCREMENTAR LA COBERTURA EDUCATIVA REDUCIENDO EL AUSENTISMO ESCOLAR EN EL ÁREA RURAL. \n3 - MEJORAR LA CALIDAD EDUCATIVA DE LAS I.E Y ADMINISTRATIVO DEL SECTOR DE EDUCACIÓN DE LA PROVINCIA DE HUAROCHIRÍ .",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228703,
            "txPgProblema": "1 - FALTA GESTIONAR EL ABASTECIMIENTO DE MEDICAMENTOS A LA FARMACIA DEL CENTRO DE SALUD Y REALIZAR PROGRAMAS DE CAPACITACIÓN CONTINUA  AL PERSONAL CENTRO DE SALUD.\n\n2 - FALTA GESTIONAR LA CONSTRUCCIÓN E IMPLEMENTACIÓN  DE INFRAESTRUCTURA DE SALUD.\n\n3 - FALTA LA IMPLEMENTACIÓN DE UN PROGRAMA DE CAPACITACIÓN EN ASISTENCIA NUTRICIONAL Y SUPLEMENTOS NUTRICIONALES.",
            "txPgObjetivo": "ALCANZAR EN LA POBLACIÓN UNA CULTURA DE SALUD BASADAS EN PRÁCTICAS PREVENTIVAS Y DOTACIÓN DE SERVICIOS QUE PERMITAN LA COBERTURA DE LA DEMANDA BÁSICAS DE SALUD.\n\nESTRATEGIA: AMPLIAR EL SERVICIO DE SALUD EN EL ÁREA RURAL CON UN ENFOQUE DE EQUIDAD, CALIDAD Y CALIDEZ. \n\nESTRATEGIA: DESARROLLAR CAPACIDADES PARA OPTIMIZAR LAS OPORTUNIDADES DE LOS PROGRAMAS INTEGRADOS DE SALUD-NUTRICIÓN ASIMILANDO PRÁCTICAS DE ALIMENTACIÓN CON HIGIENE Y CALIDAD NUTRICIONAL.",
            "txPgIndicador": "1 - EL 100%  DE LA POBLACIÓN TENDRÁ DISPONIBLE PERSONAL CAPACITADO EN SALUD, RECIBIRÁ ATENCIÓN ADECUADA EN SALUD PREVENTIVA CON MEDICAMENTOS\n\n2 - DISPONIBILIDAD DE UN ALTO PORCENTAJE  DE LA INFRAESTRUCTURA FÍSICA Y ESPACIOS DE ATENCIÓN DEBIDAMENTE IMPLEMENTADOS.\n\n3 - NINGÚN (NIÑOS Y MADRES GESTANTES Y LACTANTES) DESNUTRIDO EN EL AÑO 2026.",
            "txPgMeta": "1 - REDUCIR LA ESCASEZ DE MEDICAMENTOS Y LA POCA PRESENCIA DE PERSONAL CALIFICADO PARA LA ATENCIÓN  DE LA SALUD PARA LA POBLACIÓN.\n\n2 - MEJORAR LAS CONDICIONES DE INFRAESTRUCTURA. PARA BRINDAR ATENCIONES DE MEJOR CALIDAD.\n\n3 - REDUCIR LA TASA GLOBAL DE DESNUTRICIÓN EN LA POBLACIÓN MÁS VULNERABLE (MENORES, MADRES GESTANTES Y LACTANTES).",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228706,
            "txPgProblema": "FALTA UN PROGRAMA DE MEJORAMIENTO Y DOTACIÓN DE SISTEMAS DE AGUA Y DESAGÜE AL PROVINCIA.",
            "txPgObjetivo": "ALCANZAR SERVICIOS PLENOS, ORGANIZACIÓN Y ADMINISTRACIÓN EFICIENTE DE SERVICIOS BÁSICOS DE SALUBRIDAD Y VIVIENDA..\n\nESTRATEGIA: CREAR CULTURAS ORIENTADAS A MEJORAR LAS CONDICIONES BÁSICAS DE VIVIENDA Y SALUBRIDAD, BUSCANDO QUE LA POBLACIÓN ENTIENDA QUE LA CALIDAD DE VIDA ES EL PRIMER PELDAÑO PARA ALCANZAR LA COMPETITIVIDAD PRODUCTIVA Y ECONÓMICA.",
            "txPgIndicador": "EL 100% DE LA POBLACIÓN TIENE ACCESO A UNA RED PÚBLICA DE AGUA Y DESAGÜE EN EL AÑO 2026",
            "txPgMeta": "DOTAR A LA POBLACIÓN DE SISTEMAS DE AGUA Y DESAGÜE DE CALIDAD Y DE UNA CULTURA DE SUPERACIÓN BASADA EN LA CALIDAD DE LOS SERVICIOS BÁSICOS.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 228724,
            "txPgProblema": "1 - FALTA DE ESTRATEGIAS EN LA PRODUCCIÓN DE DIFERENTES FRUTALES, TUBÉRCULOS ENTRE OTROS, PARA MEJORAR LOS INGRESOS FAMILIARES Y CALIDAD DE VIDA.\n\n2 - SIEMBRA Y COSECHA DE AGUA, PARA LA DOTACIÓN DE AGUA SUFICIENTE PARA LA EXPANSIÓN AGRÍCOLA.\n\n3 - MEJORAR LA BASE GENÉTICA DE LA GANADERÍA PROVINCIAL, LA PRODUCCIÓN DE PASTOS Y EL SISTEMA DE ALIMENTACIÓN GANADERA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO: MEJORAR LA PRODUCCIÓN Y PRODUCTIVIDAD AGRÍCOLA, CON PREFERENTE ATENCIÓN A LOS CULTIVOS LÍDERES DE LA ESTRUCTURA PRODUCTIVA PROVINCIAL, USANDO ADECUADAMENTE LOS RECURSOS DEL SUELO, AGUA, BUSCANDO SU CONSERVACIÓN Y PRESERVACIÓN.\n\nESTRATEGIA DE GESTIÓN: DOTAR DE CAPACIDAD TÉCNICA AL PRODUCTOR AGROPECUARIO, EN LA GESTIÓN Y MANEJO DE LOS RECURSOS NATURALES, QUE PERMITAN MEJORAR LA PRODUCCIÓN, LA PRODUCTIVIDAD Y LOS TÉRMINOS DE INTERCAMBIO CAMPO-CIUDAD, CUIDANDO LA BIODIVERSIDAD Y EL MEDIO AMBIENTE.\n\n\nOBJETIVO ESTRATÉGICO: ALCANZAR UNA CRIANZA GANADERA ÓPTIMA, MEDIANTE APLICACIÓN DE APROPIADAS TECNOLOGÍAS, PRINCIPALMENTE CON FINES DE CONSUMO Y COMERCIALIZACIÓN. \t\n\nESTRATEGIA: MEJORAR LAS TÉCNICAS PRODUCTIVAS PECUARIOS, MEDIANTE LA INCORPORACIÓN DE UN PAQUETE TECNOLÓGICO QUE PERMITA MEJORAR Y APROVECHAR LOS RECURSOS ALIMENTICIOS EXISTENTES EN LA ZONA.",
            "txPgIndicador": "1 - SE REDUCIRÁ LA POBREZA EXTREMA AL TÉRMINO DEL PERÍODO DEL PLAN EN UN 30%.\n\n2 - 100% DE INCREMENTO DE LA PRODUCTIVIDAD DE LAS LÍNEAS PRODUCTIVAS COMPETITIVAS.   \n\n3 - LA INSERCIÓN DE REPRODUCTORES MEJORADAS, DUPLICADO LA PRODUCCIÓN  DE  CARNE Y LECHE.",
            "txPgMeta": "1 - SUPERAR LA POBREZA EN LA PROVINCIA DE HUAROCHIRÍ A TRAVÉS DE LA AGRICULTURA\n\n2 - MODERNIZACIÓN Y TECNIFICACIÓN DE LA AGRICULTURA  DE LA PROVINCIA DE HUAROCHIRÍ. \n\n3 - ELEVAR  LA PRODUCCIÓN, PRODUCTIVIDAD DE LECHE Y CARNE DE LA GANADERÍA PROVINCIAL.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228730,
            "txPgProblema": "FALTA ORGANIZAR Y PREPARAR LA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgObjetivo": "ALCANZAR UNA ACTIVIDAD TURÍSTICA SOSTENIDA, RESPALDADA POR LA IDENTIFICACIÓN Y CONCIENCIA TURÍSTICA DE LA POBLACIÓN QUE RECONOCE A ESTA COMO UNA ACTIVIDAD PRODUCTIVA IMPORTANTE DE GENERACIÓN DE CALIDAD DE VIDA.\n\nESTRATEGIA: GENERAR UNA INFRAESTRUCTURA TURÍSTICA BÁSICA Y PREPARAR PRODUCTOS TURÍSTICOS DE CALIDAD DE SERVICIO QUE PERMITAN APROVECHAR LOS ATRACTIVOS TURÍSTICOS DE LA PROVINCIA DE HUAROCHIRÍ.",
            "txPgIndicador": "SE CUENTA CON UNA CAPACIDAD INSTALADA SUFICIENTE Y DE CALIDAD, CON PRODUCTOS TURÍSTICOS COMPETITIVOS.",
            "txPgMeta": "ALCANZAR UNA ACTIVIDAD TURÍSTICA ECONÓMICAMENTE RENTABLE.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228737,
            "txPgProblema": "FALTA DE PROCESAMIENTO DE PLANTAS DE TRANSFORMACIÓN PARA LOS PRODUCTOS TERMINADOS AGRÍCOLAS PARA LA EXPORTACIÓN Y EL MERCADO DE NACIONAL.",
            "txPgObjetivo": "ALCANZAR UNA INDUSTRIALIZACIÓN ÓPTIMA EN TÉRMINOS DE CALIDAD Y VOLUMEN, DE LAS  PLANTAS FRUTALES MEDICINALES Y PAN LLEVAR, COMPETITIVAS EN EL MERCADO INTERNO Y EXTERNO.\n\nESTRATEGIA: MEJORAR LA CAPACIDAD Y LA CALIDAD PRODUCTIVA DE LAS DIVERSAS PLANTAS FRUTALES, MEDICINALES Y PAN LLEVAR MEDIANTE EL DESARROLLO DE LAS CAPACIDADES TÉCNICAS Y LA TRANSFORMACIÓN PRODUCTIVA  CON UN SIGNIFICATIVO VALOR AGREGADO.",
            "txPgIndicador": "EL 100% DE LA PRODUCCIÓN PROCESADA OBTENIDA EN EL PROVINCIA SERÁ PROCESADA PARA EL MERCADO NACIONAL Y LA  EXPORTACIÓN.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE PROCESAMIENTO DE PLANTAS FRUTALES, MEDICINALES, PLANTA DE ELABORACIÓN DE DERIVADOS  FRUTALES, DESDE LA FASE POST-COSECHA.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 228782,
            "txPgProblema": "FALTA DE REFORESTACIÓN CON ESPECIES NATIVAS Y QUE PERMITAN LA ASOCIACIÓN A PRODUCTOS AGROPECUARIOS, MANEJO ADECUADO DE SUELOS, PASTOS, BOSQUES Y BIODIVERSIDAD.",
            "txPgObjetivo": "ALCANZAR UNA ÓPTIMA  RESPONSABILIDAD SOBRE LA REFORESTACIÓN Y RECUPERACIÓN DE SUELOS DEGRADADOS EN LA PROVINCIA DE HUAROCHIRÍ CONTRIBUYENDO CON EL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "EL 100% DE LA PRODUCCIÓN SERÁ ENTRE PINOS, QUINALES, ENTRE OTROS.",
            "txPgMeta": "IMPLEMENTAR UN SISTEMA DE PROTECCIÓN DE LOS RECURSOS  NATURALES DEL CUAL EXISTEN EN NUESTRA PROVINCIA.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228790,
            "txPgProblema": "FALTA IMPLEMENTAR UN MANEJO ADECUADO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS EN LA PROVINCIA DE HUAROCHIRÍ",
            "txPgObjetivo": "USO DE LOS RECURSOS HÍDRICOS RESPONSABLES EN EL MANEJO Y REFORESTACIÓN CON ESPECIES NATIVAS Y PERMITAN LA ASOCIACIÓN A PRODUCTOS AGROPECUARIOS.",
            "txPgIndicador": "AL 2026 EL 100%  DE RESIDUOS SERÁN VALORIZADOS.",
            "txPgMeta": "FALTA DE MANEJO DE LOS RESIDUOS SÓLIDOS Y ORGÁNICOS EN LA PROVINCIA DE HUAROCHIRÍ.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 228803,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE UN CENTRO DE CAPACITACIÓN Y DESARROLLO SOCIAL A NIVEL PROVINCIAL.",
            "txPgObjetivo": "ALCANZAR UNA COMUNIDAD ORGANIZADA Y SOLIDARIA, CON UN GOBIERNO PROVINCIAL ÁGIL, TRANSPARENTE Y PROMOTOR DEL DESARROLLO Y DEMOCRACIA, CON UNA ORGANIZACIÓN Y GESTIÓN BASADA EN LA PARTICIPACIÓN CONCERTADA DE LOS ACTORES PROVINCIALES.\n\nESTRATEGIA: FORTALECER LA ORGANIZACIÓN INSTITUCIONAL Y SOCIAL DE LA PROVINCIA DE HUAROCHIRÍ, EN TODAS SUS DIMENSIONES, REVALORANDO, LAS TRADICIONES, CULTURAS Y PRINCIPIOS COMUNITARIOS DE SUS PUEBLOS.",
            "txPgIndicador": "EL 50% DE LA POBLACIÓN HUAROCHIRANA PARTICIPA EN  ORGANIZACIONES  QUE PROMUEVEN EL DESARROLLO AL  AÑO 2026.",
            "txPgMeta": "LOGRAR QUE LA POBLACIÓN HOMBRE Y MUJERES SE ORGANICEN A TRAVÉS DE UNA RED DE JUNTAS LOCALES EN CADA DISTRITO, INTEGRADO POR MICROEMPRESAS, JUNTAS DE SERVICIO COMUNITARIO, ASOCIACIONES Y/O COMITÉS DE PRODUCTORES, ORIENTADAS A PROMOVER EL DESARROLLO SOCIOECONÓMICO.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228811,
            "txPgProblema": "FALTA DE CONVENIOS CON LAS UNIVERSIDADES E INSTITUTOS.",
            "txPgObjetivo": "ALCANZAR UNA COMUNIDAD ORGANIZADA Y SOLIDARIA, CON UN GOBIERNO PROVINCIAL ÁGIL, TRANSPARENTE Y PROMOTOR DEL DESARROLLO Y DEMOCRACIA, CON UNA ORGANIZACIÓN Y GESTIÓN BASADA EN LA PARTICIPACIÓN CONCERTADA DE LOS ACTORES PROVINCIALES.\n\nESTRATEGIA: FORTALECER LA ORGANIZACIÓN INSTITUCIONAL Y SOCIAL DE LA PROVINCIA DE HUAROCHIRÍ, EN TODAS SUS DIMENSIONES, REVALORANDO, LAS TRADICIONES, CULTURAS Y PRINCIPIOS COMUNITARIOS DE SUS PUEBLOS.",
            "txPgIndicador": "TODOS LOS ALUMNOS EGRESADOS DE LOS INSTITUTOS DE LA PROVINCIA DE HUAROCHIRÍ DE LA FACULTAD DE AGROPECUARIA ESTARÁN EN CAMPO TRABAJANDO AL 2026.",
            "txPgMeta": "RETRIBUIR TODO SU CONOCIMIENTO EN LA PRODUCCIÓN Y DESARROLLO DE LA PROVINCIA DE HUAROCHIRÍ.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 228821,
            "txPgProblema": "FALTA LA IMPLEMENTACIÓN DE UN PROGRAMA MUNICIPAL DE FORTALECIMIENTO DE PARTICIPACIÓN CIUDADANA.",
            "txPgObjetivo": "PROPÓSITO ESTRATÉGICO: FORMAR UN GOBIERNO LOCAL CONSTRUCTOR DE CIUDADANÍA, GOBERNABILIDAD Y  DEMOCRACIA, BASADA EN LA INSTITUCIONALIZACIÓN DE LA CONCERTACIÓN Y LA PARTICIPACIÓN SOCIAL EN LA GESTIÓN DEL DESARROLLO EN SUS MÚLTIPLES DIMENSIONES.\n\nOBJETIVO ESTRATÉGICO: PROMOVER EL FORTALECIMIENTO Y LA PARTICIPACIÓN DE LAS ORGANIZACIONES ECONÓMICAS, CÍVICAS, CULTURALES Y RELIGIOSAS EN LA GESTIÓN DEL DESARROLLO LOCAL Y EN LOS QUEHACERES COMUNES DEL PROVINCIA.",
            "txPgIndicador": "EL 100% DE ACTORES LOCALES PARTICIPA EN LA MESA DE CONCERTACIÓN PARA  LA TOMA DE DECISIONES Y GESTIÓN DEL DESARROLLO.",
            "txPgMeta": "INSTITUCIONALIZAR LA MESA DE CONCERTACIÓN PARA EL DESARROLLO BAJO EL LIDERAZGO DEL GOBIERNO PROVINCIAL.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}