{
    "datoGeneral": {
        "idPlanGobierno": 22833,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2876,
        "txOrganizacionPolitica": "PIURA RENACE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1715,
        "juradoElectoral": "PIURA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/30277ba9-67a5-4880-abc9-e2d758e894ab.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/4bae2717-cdd1-4a20-ba57-7e9f5ea19b53.pdf",
        "txCodExpedienteExt": "ERM.2022016844",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 143456,
            "txPgProblema": "EL DISTRITO DE VEINTISÉIS DE OCTUBRE, ES UN DISTRITO CUYA EXPANSIÓN DEMOGRÁFICA SE DA PRINCIPALMENTE POR EL MOVIMIENTO DE GENTE DEL CAMPO HACIA LA CIUDAD Y NO HEMOS TENIDO UNA PLANIFICACIÓN DEL CRECIMIENTO COMO CIUDAD LO QUE HA ORIGINADO LA APARICIÓN DE BASTANTES ASENTAMIENTOS HUMANOS INFORMALES, POR ENDE, LA TITULACIÓN Y SANEAMIENTO FÍSICO LEGAL ES DE VITAL IMPORTANCIA PARA EL CRECIMIENTO Y DESARROLLO ORDENADO DEL DISTRITO",
            "txPgObjetivo": "MANTENIMIENTO Y MEJORAMIENTO DEL ALUMBRADO PUBLICO.\nLEVANTAMIENTO CATASTRAL\nFORMALIZACIÓN DE LA PROPIEDAD Y LAS CONSTRUCCIONES",
            "txPgIndicador": "80%\n100%\n80%",
            "txPgMeta": "IMPLEMENTACIÓN DE ADECUADO ALUMBRADO PÚBLICO EN LOS PRINCIPALES PARQUES Y AVENIDAS.\nELABORACIÓN DEL PLANO CATASTRAL DE TODO EL DISTRITO\nRECONOCIMIENTO DE ASENTAMIENTOS HUMANOS Y FORMALIZACIÓN DE LA PROPIEDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143471,
            "txPgProblema": "PRODUCTO DEL CRECIMIENTO DESORDENADO DE LA CIUDAD Y DE LA APARICIÓN DE ASENTAMIENTOS HUMANOS INFORMALES, NO HEMOS PODIDO TENER UNA BUENA PLANIFICACIÓN SOBRE EL CRECIMIENTO DE LA CIUDAD, RESULTA ENTONCES DE TRASCENDENTAL IMPORTANCIA, DESARROLLAR EL ORDENAMIENTO DEL TERRITORIO.",
            "txPgObjetivo": "ORDENAMIENTO TERRITORIAL\nMEJORAMIENTO DE LA INFRAESTRUCTURA VIAL Y MANTENIMIENTO DEL EQUIPAMIENTO URBANO\nGESTIONAR LA ILUMINACIÓN PUBLICA EN LOS DIFERENTES ESPACIOS PÚBLICOS Y AAHH.\nPRESERVAR LOS HUMEDALES DE SANTA JULIA A TRAVÉS DE UN OBJETIVO ESTRATEGICO Y HACERLO UN ESPACIO TURÍSTICO. PISTAS, VEREDAS\nAPROVECHAMIENTO DE ZONAS CON ALTO POTENCIAL TURÍSTICO.\nESTABLECIMIENTO DE UNA OFICINA DE COLABORACIÓN DIRECTA CON LOS DIRIGENTES DE LOS ASENTAMIENTOS HUMANOS, PARA DISCUTIR PROPUESTA Y BRINDAR ASESORÍA TÉCNICA DE INGENIERÍA Y LEGAL SOBRE OBJETIVO ESTRATEGICOS QUE AYUDEN AL DISTRITO.\nSEÑALIZACIÓN Y EDUCACIÓN VIAL\nLIMPIEZA PÚBLICA Y MEJORAMIENTO DEL ORNATO DE LOS ESPACIOS PÚBLICOS\nELABORACIÓN E IMPLEMENTACIÓN DEL PLAN VIAL DISTRITAL\nIMPLEMENTACIÓN DE LOS SALONES COMUNALES PARA EL FUNCIONAMIENTO DEL PROGRAMA DE VASO DE LECHE Y  LOS  PROGRAMAS SOCIALES PARA CAPACITAR A LAS MADRES DE 50 AÑOS Y MADRES SOLTERAS A TRAVÉS DE TALLERES COMO COCINA, COSTURA, PEDICURE, REPOSTERÍA, ETC. \nFORMULACIÓN Y EJECUCIÓN DEL OBJETIVO ESTRATEGICO “CASA DEL ADULTO MAYOR”.",
            "txPgIndicador": "60%\n100%\n90%\n100%\n50%\n100%\n70%\n90%\n100%\n100%\n100%",
            "txPgMeta": "CREACION DE ZONAS ESPECIALIZADAS EN CIERTAS AREAS PRODUCTIVAS A FIN DE QUE LA INDUSTRIA NO SE DESARROLLE DE FORMA DESORDENADA\n MEJORAMIENTO DE PISTAS Y VEREDAS EN ASENTAMIENTOS HUMANOS FORMALIZADOS.\n ADECUADA ILUMINACIÓN EN MERCADOS, POSTAS, HOSPITALES Y ASENTAMIENTOS HUMANOS.\n ELABORACIÓN Y EJECUCIÓN DE OBJETIVO ESTRATEGICO DE INVERSIÓN PÚBLICA DE LOS HUMEDALES DE SANTA JULIA.\n BÚSQUEDA E IDENTIFICACIÓN DE POTENCIALES ZONAS TURÍSTICAS.\n CREACIÓN DE LA SALA COMUNAL COMO ÓRGANO DE APOYO A LA ALTA DIRECCIÓN DE LA INSTITUCIÓN MUNICIPAL.\n PRINCIPALES VÍAS Y PARQUES DEL DISTRITO CON SEÑALIZACIÓN, ASÍ COMO CAMPAÑAS VIALES EDUCATIVAS EN LOS PRINCIPALES CENTROS EDUCATIVOS DEL DISTRITO.\n CALLES Y AVENIDAS LIMPIAS Y CON ORNATO ADECUADO.\n PLAN VIAL DEL DISTRITO APROBADO Y EN EJECUCIÓN.\n LOCALES COMUNALES DESARROLLANDO LOS TALLERES PROPUESTOS.\n CASA DEL ADULTO MAYOR EN FUNCIONAMIENTO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143480,
            "txPgProblema": "UNO DE LOS PRINCIPALES PROBLEMAS DEL DISTRITO ES LA DELINCUENCIA Y LA INSEGURIDAD CIUDADANA, EL AUMENTO DE LOS ÍNDICES DE INCIDENCIA DELICTIVA, LOS ASALTOS EN PLENO DÍA Y LA FALTA DE RESPUESTA POR PARTE DE LAS AUTORIDADES ANTE ESTA PROBLEMÁTICA, HAN HECHO INCONTROLABLE ESTE FLAGELO, ENTE ELLO SE REQUIERE DE UN VERDADERO LIDERAZGO MUNICIPAL, QUE IMPLEMENTE ACCIONES TRANSVERSALES Y DE PARTICIPACIÓN DE TODOS LOS ACTORES INVOLUCRADOS EN LA LUCHA CONTRA ESTE MAL.",
            "txPgObjetivo": "FORTALECIMIENTO INTEGRAL DE LA P.N.P.\nFORTALECIMIENTO DEL SERVICIO DE SERENAZGO\nCREACIÓN DE LA ESCUELA DE SERENAZGO\nORGANIZAR E IMPLEMENTAR A LOS VECINOS VIGILANTES Y DE SEGURIDAD CIUDADANA\nSENSIBILIZACIÓN Y PREVENCIÓN DE LA VIOLENCIA FAMILIAR\nINCORPORACIÓN EN CURRICULA EDUCATIVA TEMA DE EDUCACIÓN CIUDADANA Y CULTURA DE PAZ\nFORTALECIMIENTO DE COMITÉS DE SEGURIDAD CIUDADANA Y DEFENSA CIVIL\nPROMOCIÓN Y DIFUSIÓN DE BUENAS PRÁCTICAS CIUDADANAS\nIMPLEMENTACIÓN DE CENTRALES DE SEGURIDAD\nIMPLEMENTACIÓN DE UNIDADES DE PATRULLAJE, EQUIPOS DE ALARMA Y CÁMARAS DE VIGILANCIA",
            "txPgIndicador": "70%\n60%\n80%\n60%\n80%\n50%\n70%\n80%\n90%\n80%",
            "txPgMeta": "CREACIÓN,  ACTUALIZACIÓN Y EJECUCIÓN DE LOS OBJETIVO ESTRATEGICOS INTEGRALES DE LAS COMISARÍAS DE SAN MARTIN,  ENACE Y OTRAS ZONAS PRIORIZADAS. \n ACTUALIZACIÓN Y EJECUCIÓN DEL OBJETIVO ESTRATEGICO INTEGRAL DE SEGURIDAD CIUDADANA.\n QUE EL CUERPO DE SERENOS TENGAN UNA FORMACIÓN INTEGRAL QUE LE PERMITA REALIZAR DE FORMA ADECUADA SUS LABORES.\n JUNTAS VECINALES RECONOCIDAS, Y APOYANDO LAS  LABORES DE SEGURIDAD CIUDADANA, EN COORDINACIÓN CON LOS SERENOS Y PNP.\n COMUNIDAD EN GENERAL CAPACITADA EN TEMAS DE PREVENCIÓN DE VIOLENCIA FAMILIAR EN COORDINACIÓN CON LAS JUNTAS VECINALES.\n PROGRAMAS DE CAPACITACIÓN HACIA LOS ALUMNOS DE LOS NIVELES PRIMARIOS Y SECUNDARIOS DE LAS INSTITUCIONES EDUCATIVAS PRIORIZADAS EN EL PLAN DE TRABAJO DEL SERENAZGO . \n IMPLEMENTACIÓN DE LOCAL DE COLABORACIÓN CONJUNTA ENTRE LOS COMITÉS Y DEFENSA CIVIL CON LAS AUTORIDADES PERTINENTES Y LA POLICÍA NACIONAL \nPROGRAMAS DE CONCIENTIZACIÓN EN ESCUELAS Y LOCALES COMUNALES ESTABLECIDOS DENTRO DEL PLAN DE TRABAJO DE SERENAZGO.\n CREACIÓN DE PUESTOS DE VIGILANCIA ESTRATÉGICA EN ZONAS IDENTIFICADAS COMO PELIGROSAS EN EL MAPA DEL DELITO.\nMANTENER UNA VIGILANCIA CONTINUA CON SISTEMAS TECNOLÓGICOS EN LAS PRINCIPALES VÍAS DEL DISTRITO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 143489,
            "txPgProblema": "LA FALTA DE OPORTUNIDADES PRINCIPALMENTE EN LOS JÓVENES DEL DISTRITO, SON UNO DE LOS FACTORES QUE GENERAN VIOLENCIA, DELINCUENCIA, SICARIATO Y CAOS, NUESTRO OBJETIVO ES CREAR OPORTUNIDADES DE NEGOCIO E INVITAR A LAS EMPRESAS PRIVADA A PARTICIPAR EN LA GENERACIÓN DE EMPLEO A TRAVÉS DEL FOMENTO DE LA INVERSIÓN PRIVADA.",
            "txPgObjetivo": "DESARROLLO EMPRESARIAL Y DE MERCADOS\nFORTALECIMIENTO Y ORDENAMIENTO DEL SECTOR INDUSTRIAL - COMERCIAL\nINCENTIVOS A LA INVERSIÓN PRIVADA Y PROMOCIÓN DE PRODUCTOS CON ALTO POTENCIAL\nPLAN DE CAPACITACIONES A JÓVENES,PARA QUE DESARROLLEN UNA PROYECCIÓN DE NEGOCIO.\n\nPROMOCIÓN Y CAPACITACIÓN DE MYPES",
            "txPgIndicador": "80%\n70%\n70%\n100%\n\n70%",
            "txPgMeta": "IMPLEMENTACIÓN DE CAMPAÑAS DE FORMALIZACIÓN Y CAPACITACIÓN EMPRESARIAL.\n CREACIÓN DE ZONAS INDUSTRIALES Y COMERCIALES QUE FOMENTEN LA COMPETITIVIDAD EMPRESARIAL.\nIDENTIFICACIÓN DE POTENCIALES NICHOS DE MERCADO DENTRO DEL DISTRITO, Y SU PROMOCIÓN COMO POTENCIAL PRODUCTO DE EXPORTACIÓN.  \nJÓVENES DE TODO EL DISTRITO DESARROLLANDO PROYECTOS DE NEGOCIOS Y EMPRENDIMIENTOS. \n\nFORMALIZACIÓN Y FORTALECIMIENTOS DE MYPES.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 143494,
            "txPgProblema": "LA FALTA DE UNA CULTURA AMBIENTAL QUE PROMUEVA LAS BUENAS PRÁCTICAS AMBIENTALES, EL CUIDADO Y EMBELLECIMIENTO DE LAS ZONAS VERDES, ES UN PROBLEMA NOTORIO, NO EXISTE CONCIENCIA SOBRE LA IMPORTANCIA DE LA CONSERVACIÓN Y PRESERVACIÓN DE NUESTRO MEDIO AMBIENTE",
            "txPgObjetivo": "CREACIÓN DE COMITÉS AMBIENTALES, DISTRITALES, COMUNITARIO Y ESCOLARES\nEDUCACIÓN Y FOMENTO DE BUENAS PRÁCTICAS AMBIENTALES",
            "txPgIndicador": "90%\n90%",
            "txPgMeta": "QUE TODAS LAS JUNTAS VECINALES CUENTEN CON UN COMITÉ AMBIENTAL, QUE DESARROLLE UN PLAN DE TRABAJO REFERIDO AL CUIDADO DEL MEDIO AMBIENTE.\n QUE LOS COMITÉS AMBIENTALES TENGAN PLANES DE TRABAJO QUE INCLUYAN EL  FOMENTO DE BUENAS PRÁCTICAS AMBIENTALES EN LOS NIÑOS Y LA COMUNIDAD EN GENERAL.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143500,
            "txPgProblema": "EL DISTRITO DE VEINTISÉIS DE OCTUBRE, DURANTE LOS ÚLTIMOS AÑOS SE ESTÁ CONVIRTIENDO EN UNA CIUDAD DE CEMENTO Y FIERRO: NO EXISTEN ÁREAS VERDES NI PROGRAMAS DE ARBORIZACIÓN QUE ASEGUREN UN AMBIENTE SALUDABLE PARA NUESTROS ANCIANOS, NIÑOS Y FAMILIA EN GENERAL.",
            "txPgObjetivo": "ARBORIZACIÓN PARA MEJORAR LA CALIDAD DEL AIRE\nRECUPERACIÓN DE ESPACIOS PÚBLICOS: PAMPONES SEMBRARLOS CON GRAS\nCONSTRUCCIÓN E IMPLEMENTACIÓN DE UN VIVERO MUNICIPAL",
            "txPgIndicador": "100%\n100%\n80%",
            "txPgMeta": "LA SIEMBRA DE ALGARROBO EN TODAS LAS PRINCIPALES AVENIDAS DEL DISTRITO.\n CREACIÓN DE PARQUES Y HABILITACIÓN DE ESPACIOS EN ÁREAS VERDES.\n VIVERO MUNICIPAL PRODUCIENDO PLANTAS PARA FOMENTAR UN MEJOR ORNATO Y ARBORIZACIÓN DEL DISTRITO",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 143508,
            "txPgProblema": "SE HA DETERMINADO QUE EXISTE EN EL DISTRITO POCA O NULA ORGANIZACIÓN SOCIAL CON CONOCIMIENTO ADECUADO SOBRE EL QUEHACER MUNICIPAL, LO CUAL IMPOSIBILITA LA GENERACION DE UNA VERDADERA GOBERNANZA.",
            "txPgObjetivo": "SISTEMA DE REGISTRO Y FORMALIZACION DE ORGANIZACIONES SOCIALES DE BASE\nCONSTRUCCIÓN Y REHABILITACIÓN DE LOCALES  COMUNALES PARA LA REALIZACIÓN DE TALLERES DE PROYECCIÓN SOCIAL.\nIMPLEMENTACION DE ESCUELA DE LIDERAZGO Y DESARROLLO DE CAPACIDADES DE JOVENES\nCAPACITACION EN GESTION DIRINGENCIAL, LIDERAZGO Y TRABAJO EN EQUIPO, ASI COMO ASESORIAS TECNICAS EN DERERCHO E INGENIERIA.",
            "txPgIndicador": "100%\n80%\n70%\n70%",
            "txPgMeta": "CREACIÓN DE LA SALA COMUNAL Y SU RECONOCIMIENTO EN EL ROF COMO UN ÓRGANO DE APOYO A LA ALTA DIRECCIÓN DE LA INSTITUCIÓN. \n LOCALES COMUNALES DESARROLLANDO TALLERES QUE PERMITAN GENERAR UNA MEJOR CAPACIDAD ECONÓMICA Y POR ENDE MAYOR BIENESTAR EN LA COMUNIDAD. \n POBLACIÓN JUVENIL CAPACITADA Y ORGANIZADA CON CONOCIMIENTO SOBRE LA GESTIÓN PUBLICA.\n JUNTAS VECINALES Y POBLACIÓN EN GENERAL CAPACITADAS  EN TEMAS DE GESTIÓN PÚBLICA.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 143520,
            "txPgProblema": "SE HA DETERMINADO DE LA EVALUACION PRACTICADA A LA INFORMACION RECOPILADA EN CEPLAN Y CONSULTA AMIGABLE, QUE LA ENTIDAD REQUIERE UNA POTENCIALIZACION DE SUS CAPACIDADES ADMINISTRATIVAS, SOBRE TODO EN LA GESTION DE SU RECURSO HUMANO Y DE LOS DOCUMENTOS DE GESTION DE LA ENTIDAD.",
            "txPgObjetivo": "PORTAL DE TRANSPARENCIA\nESTRUCTURA ORGANICA\nELABORACION DE DOCUMENTOS DE GESTION\nCONSTRUCCION DE NUEVO LOCAL DE MUNICIPALIDAD\nCAPACITACION, ASISTENCIA TECNICA Y EQUIPAMIENTO MUNICIPAL\nMARGESI DE BIENES\nCONSTRUCCIÓN  DEL LOCAL DEL DEPÓSITO MUNICIPAL \nOBJETIVO ESTRATEGICO DE MEJORAMIENTO DE RECAUDACIÓN TRIBUTARIA \nINCENTIVO A LOS MEJORES TALENTOS EN EDUCACION, ARTE, CULTURA, DEPORTE E INSTITUCIONES DEL DISTRITO.\nMESA DE CONCERTACION INTERINSTITUCIONAL E INTERSECTORIAL",
            "txPgIndicador": "100%\n100%\n100%\n65%\n100%\n100%\n90%\n85%\n95%",
            "txPgMeta": "IMPLEMENTACIÓN DEL PORTAL DE TRASPARENCIA Y LA PÁGINA DE FACEBOOK DE LA MUNICIPALIDAD CON INFORMACIÓN ACTUALIZADA.\nACTUALIZACIÓN DE LA ESTRUCTURA ORGÁNICA ACORDE A NUESTRA REALIDAD FUNCIONAL.\n ACTUALIZACIÓN DE TODOS LOS DOCUMENTOS DE GESTIÓN MUNICIPAL.\nPALACIO MUNICIPAL CONSTRUIDO. \n PERSONAL CAPACITADO Y CON EQUIPOS MODERNOS.\n BIENES MUNICIPALES INSCRITOS EN REGISTROS PÚBLICOS.\n FORTALECER EL ACCIONAR DE LAS ÁREAS DE LAS SUB GERENCIA DE FISCALIZACIÓN Y TRASPORTES.\n MEJORAR LA RECAUDACIÓN TRIBUTARIA DE LOS TRIBUTOS PREDIALES, ARBITRIOS , VEHICULARES, ETC.\n FOMENTO DE ACTIVIDADES QUE   PREMIEN LAS MEJORES CAPACIDADES.\n PRIORIZACIÓN DE PROBLEMAS PÚBLICOS QUE IMPLIQUEN EL PLANTEAMIENTO DE MESAS DE CONCERTACIÓN.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}