{
    "datoGeneral": {
        "idPlanGobierno": 23923,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/ea520557-4878-44f4-b893-d13f4c2fbbbe.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/a7720954-6da2-46f7-bbe9-ab28e7cd0aa8.pdf",
        "txCodExpedienteExt": "ERM.2022013155",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 206590,
            "txPgProblema": "29.5 % DE  ÍNDICES DE ANEMIA, ENFERMEDADES DIARREICAS AGUDAS Y DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS MENORES DE 05 AÑOS.\n29.8 % DE BRECHA EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgObjetivo": "DISMINUIR LA ANEMIA, EDAS Y LA DESNUTRICIÓN CRÓNICA INFANTIL EN NIÑOS Y NIÑAS MENORES DE 5 AÑOS.\n\nMEJORAR EL LOGRO DE COMPETENCIAS EN COMPRENSIÓN LECTORA Y MATEMÁTICAS DE LOS ALUMNOS DE NIVEL PRIMARIO Y SECUNDARIO EN LAS INSTITUCIONES EDUCATIVAS PÚBLICAS.",
            "txPgIndicador": "REDUCCIÓN DE LA DESNUTRICIÓN CRÓNICA/\n\n\n\n\nREDUCCIÓN DE LA ANEMIA/\n\n\n\nPORCENTAJE DE INSTITUCIONES EDUCATIVAS IMPLEMENTADOS.",
            "txPgMeta": "20%/\n\n\n\n\n20%/\n\n\n\n\n20%",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206658,
            "txPgProblema": "84.1% BAJA COBERTURA DE AGUA, DESAGÜE COLAPSADO EN EL ÁMBITO DEL DISTRITO.\n25 % TASA DE EMBARAZO ADOLESCENTE EN EL DISTRITO DE PACAYCASA.\n50 CASOS DE VIOLENCIA CONTRA LA MUJER EN EL DISTRITO.",
            "txPgObjetivo": "PONER EN FUNCIONAMIENTO E INCREMENTAR LA COBERTURA DE AGUA Y DESAGÜE EN LAS VIVIENDAS EN EL ÁMBITO DEL DISTRITO\nREDUCCIÓN DE LA TASA DE EMBARAZO ADOLESCENTE.\nREDUCIR LA VIOLENCIA CONTRA LA MUJER EN SUS DIFERENTES EXPRESIONES EN EL DISTRITO.",
            "txPgIndicador": "REDUCCIÓN DE LA BRECHA DE SANEAMIENTO BÁSICO LA EJECUCIÓN/\n\nNº DE CAPACITACIONES Y PROGRAMAS DE PREVENCION/\n\nCAMPAÑAS Y SPOT PUBLICITARIOS.",
            "txPgMeta": "60%/\n\n\n15 %/\n\n36",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206703,
            "txPgProblema": "15 % DE LOS DISCAPACITADOS NO LOGRAN EL ACCESO EN EL ÁMBITO LABORAL Y LA GENERACIÓN DE INGRESOS.\n\nNO SE CUENTA CON UN CENTRO DE ATENCIÓN AL ADULTO MAYOR PARA SU ATENCIÓN, DEFICIENTE.",
            "txPgObjetivo": "GARANTIZAR EL DERECHO DE LOS DISCAPACITADOS EN EL ÁMBITO LABORAL Y PROMOVER LA GENERACIÓN DE INGRESOS.\nFORTALECER LA ATENCIÓN AL ADULTO MAYOR A TRAVÉS DEL CENTRO INTEGRAL DE ATENCIÓN AL ADULTO MAYOR.",
            "txPgIndicador": "IMPLEMENTACIÓN DE ACTIVIDADES./\n\n\nCIAM/\n\n\n\n\n\n\nCAMPAÑAS",
            "txPgMeta": "10/\n\n\n01/\n\n\n\n\n\n\n\n16",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 206727,
            "txPgProblema": "LA AGRICULTURA SE DESARROLLA EN PEQUEÑAS PROPIEDADES QUE ESTÁN DISPERSAS DENTRO DE LAS COMUNIDADES Y LA MAYOR PARTE EN TIERRAS DE SECANO. LO QUE NO PERMITE PROVEER DE VOLÚMENES SOSTENIDOS A LOS MERCADOS DE CONSUMO REGIONAL COMO A LA AGROINDUSTRIA DE TRANSFORMACIÓN.",
            "txPgObjetivo": "DIVERSIFICAR E INCREMENTAR LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD",
            "txPgIndicador": "INFRAESTRUCTURA IMPLEMENTADA/\n\n\n\n\n\n\n\n\nPRODUCTORES BENEFICIARIOS.",
            "txPgMeta": "04/\n\n\n\n\n\n40%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206749,
            "txPgProblema": "LA ACTIVIDAD DE LA LADRILLERIA SE DESARROLLA SIN EL APOYO TÉCNICO, PESE A SER UNA ACTIVIDAD QUE TIENE ASEGURADO EL MERCADO LOCAL Y REGIONAL.",
            "txPgObjetivo": "MEJORAR LA ASISTENCIA DEL ESTADO, LA PRODUCTIVIDAD Y MEJORAR LA COMPETITIVIDAD",
            "txPgIndicador": "PRODUCTORES FORTALECIDOS.",
            "txPgMeta": "100%",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206771,
            "txPgProblema": "DÉBIL ARTICULACIÓN VIAL AL INTERIOR DE LAS COMUNIDADES, LAS VÍAS DE TRANSPORTE SE ENCUENTRAN EN MAL ESTADO.",
            "txPgObjetivo": "MEJORAR EL ESTADO DE LAS VÍAS DE TRANSPORTE TERRESTRE, PARA UNA RÁPIDA ARTICULACIÓN AL MERCADO LOCAL Y REGIONAL.",
            "txPgIndicador": "PROYECTOS EJECUTADOS",
            "txPgMeta": "05",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 206816,
            "txPgProblema": "LA FALTA DE CONCIENCIA DE LOS POBLADORES HACE QUE LA TALA INDISCRIMINADA DE ÁRBOLES Y DEMÁS ESPECIES SEAN DEPREDADAS POR SUS PROPIOS MORADORES.\nAUMENTO DE LA CONTAMINACIÓN AMBIENTAL DEBIDO AL MAL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "PROMOVER LA CONCIENCIA Y CULTURA AMBIENTAL EN LA POBLACIÓN Y GARANTIZAR LA CONSERVACIÓN DE LOS MISMOS.\n\nREDUCCIÓN DE LA CONTAMINACIÓN AMBIENTAL.",
            "txPgIndicador": "NÚMERO DE EVENTOS./\n\n\nVIVERO FORESTAL/\n\n\nPROYECTO EJECUTADO",
            "txPgMeta": "12/\n\n\n\n02/\n\n\n01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206844,
            "txPgProblema": "NO SE CUENTA CON ACCIONES PARA LA ADAPTACIÓN AL CAMBIO CLIMÁTICO Y LA REDUCCIÓN DE LA DESERTIFICACIÓN.",
            "txPgObjetivo": "IMPLEMENTAR ESTRATEGIAS FRENTE AL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "PLAN",
            "txPgMeta": "01",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206881,
            "txPgProblema": "LOS HUAYCOS AUMENTAN EN ÉPOCA DE LLUVIAS, A CAUSA DE HABER DISMINUIDO LA COBERTURA VEGETAL",
            "txPgObjetivo": "IMPLEMENTAR UNA POLÍTICA DE LA COBERTURA VEGETAL",
            "txPgIndicador": "PROYECTOS",
            "txPgMeta": "02",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 206905,
            "txPgProblema": "CERCA DEL 50% DE LA POBLACIÓN CONSIDERA LA CORRUPCIÓN EL PROBLEMA CENTRAL EN LA MUNICIPALIDAD.",
            "txPgObjetivo": "ACCIONES DE PREVENCIÓN Y LUCHA CONTRA LA CORRUPCIÓN EN EL MARCO DEL PLAN NACIONAL ANTICORRUPCIÓN.",
            "txPgIndicador": "PERCEPCIÓN CIUDADANA SOBRE LA CORRUPCIÓN EN EL MUNICIPIO.",
            "txPgMeta": "10%",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 206953,
            "txPgProblema": "PESE A LAS MÚLTIPLES NECESIDADES DE LA POBLACIÓN, LOS MUNICIPIOS NO LOGRAN EJECUTAR LA TOTALIDAD DE LOS RECURSOS AL FINALIZAR EL AÑO FISCAL. LA MAYOR PARTE DE LOS RECURSOS CORRESPONDEN A LA TRANSFERENCIA DE RECURSOS POR EL GOBIERNO CENTRAL Y LOS RECURSOS DETERMINADOS DEL FONCOMUN.",
            "txPgObjetivo": "MEJORAR LA EFICIENCIA EN LA GESTIÓN DE LOS RECURSOS PÚBLICOS QUE CORRESPONDEN AL MUNICIPIO.",
            "txPgIndicador": "DIRECTIVAS Y LINEAMIENTOS ELABORADOS, FLUJOGRAMAS DE PROCESOS, TALLERES DE CAPACITACIÓN./\n\n\nEQUIPAMIENTO TECNOLÓGICO.",
            "txPgMeta": "03/\n\n\n\n\n\n\n\n03",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 207008,
            "txPgProblema": "NO SE HA IMPLEMENTADO AÚN LA PÁGINA WEB DE LA MUNICIPALIDAD DISTRITAL CON FINES DE DIVULGAR LAS ACCIONES QUE LLEVA ADELANTE EL MUNICIPIO, ASÍ ES POCO LA TRANSPARENCIA Y ACCESO A LA INFORMACIÓN DE LA GESTIÓN MUNICIPAL.\nFALTA DE LIDERAZGO DE LA MESA DE CONCERTACIÓN DE LUCHA CONTRA LA POBREZA Y EL CONSEJO DE COORDINACIÓN LOCAL LA MAYOR PARTE DE SUS INTEGRANTES NO CONOCE SUS FUNCIONES Y SE DEDICAN A LAS ACTIVIDADES DE REPRESENTACIÓN.",
            "txPgObjetivo": "MEJORAR LOS NIVELES DE TRANSPARENCIA Y ACCESO A LA INFORMACIÓN PÚBLICA.\n\nFORTALECIMIENTO DE LA GOBERNANZA Y GOBERNABILIDAD CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL.",
            "txPgIndicador": "PORTAL DE TRANSPARENCIA./\n\n\n\nTALLERES DE CAPACITACIÓN./\n\n\n\nAUDIENCIAS PÚBLICAS",
            "txPgMeta": "01/\n\n\n\n\n04/\n\n\n\n\n04.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}