{
    "datoGeneral": {
        "idPlanGobierno": 27997,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2218,
        "txOrganizacionPolitica": "PARTIDO POLITICO NACIONAL PERU LIBRE",
        "txTipoPlan": null,
        "idJuradoElectoral": 1671,
        "juradoElectoral": "CUSCO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/31673a8a-ae49-4384-83e6-1746e812c1ac.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/dfba302a-ba34-4966-93f8-8e5f0e861a81.pdf",
        "txCodExpedienteExt": "ERM.2022016088",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 176180,
            "txPgProblema": "1.-BAJAS BRECHAS EN LOS LOGROS DE APRENDIZAJES.\n\n2.-ALTAS TASAS DE DESNUTRICIÓN Y LA ANEMIA INFANTIL Y DE LAS MADRES GESTANTES Y LACTANTES.\n\n3.ALTAS TASAS VIOLENCIA FAMILIAR Y DE EQUIDAD DE GÉNERO.",
            "txPgObjetivo": "1.-MEJORAR LAS BRECHAS DE LOS LOGROS DE APRENDIZAJES.\n\n2.-DISMINUIR LAS TASAS DE ANEMIA INFANTIL Y LA DESNUTRICIÓN.\n\n3.-DESARROLLO DE CAPACIDADES FEMENINAS Y DE RESPUESTAS INMEDIATAS.",
            "txPgIndicador": ".-E N P R I M A R I A D E 1 7 % SATISFACTORIO EN MATEMÁTICA Y 25% EN COMPRENSIÓN LECTORA EN LOS NIÑOS 4TO GRADO PRIMARIA.\n\n2.-DESNUTRICION EN NIÑOS MENORES DE 5 AÑOS DEL 19.1%.\nANEMIA INFANTIL EN NIÑOS MENORES DE 3 AÑOS DE 57.7%.\nANEMIA INFANTIL EN NIÑOS MENORES DE 5 AÑOS DE 56.0%.\n\n3.-REPORTES POLICIALES Y JUDICIALES.",
            "txPgMeta": "1.-ELEVAR DE 17 AL 50 % SATISFACTORIO EN MATEMÁTICA Y COMPRENSIÓN LECTORA DEL 25 AL 40%.\n2.-DISMINUIR LA DESNUTRICIÓN HASTA UN 10%\n    DISMINUIR LA ANEMIA INFANTIL HASTA EL 20% PARA NIÑOS MENORES DE 3 AÑOS.\n    DISMINUIR LA ANEMIA INFANTIL HASTA EL 15% PARA NIÑOS MENORES DE 5 AÑOS.\n  3.-CAMPAÑAS Y ACCIONES CONCRETAS, PARA LA DISMINUCIÓN DE LA VIOLENCIA FAMILIAR E IGUALDAD DE GENERO.\n   DESARROLLO DE EMPREDIMIENTOS FEMENINOS\n   ESCUELAS DE LIDERAZGO FEMENINO",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 175242,
            "txPgProblema": "PROBLEMA IDENTI¿CADO (PREVIO DIAGNÓSTICO)\n\n1.- BAJOS\tNIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD AGROPECUARIA\n2.-BAJAS TASAS DE PROCESAMIENTO Y VALOR AGREGADO A LOS PRODUCTOS AGROPECUARIOS\n3.-ALTA VULNERABILIDAD CLIMÁTICA.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n1.-MEJORAR LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, SU PROCESAMIENTO DE LOS PRINCIPALES CULTIVOS COMO PAPA, MAÍZ, HORTALIZAS, QUINUA, TARWI ENTRE OTROS Y LA PRODUCCIÓN DE GANADOS, OVINOS Y LOS CAMÉLIDOS SUDAMERICANOS.\n2.-ELEVAR Y MEJORAR LOS PROCESOS DE TRANSFORMACIÓN AGROPECUARIA Y LA ASOCIATIVIDAD CON INCIDENCIA EN LOS PRODUCTOS DEL GANADO OVINO, AVES Y LOS PORCINOS\n3.-MEJORAR LAS RESPUESTAS DE ADAPTACIÓN, MITIGACIÓN CLIMÁTICA EN EL PROCESO PRODUCTIVO.",
            "txPgIndicador": "INDICADORES\n1.-CON ASISTENCIA TÉCNICA Y CAPACITACIÓN A PRODUCTORES, EN LOS PRINCIPALES CULTIVOS CON MEJORES RENDIMIENTOS, LA SIEMBRA DEL AGUA, COSECHA DEL AGUA, Y EL DISEÑO DE SISTEMAS DE RIEGO PRESURIZADOS.\n\n2.-UNIDADES DE PROCESAMIENTO EN FORMA ASOCIATIVA\n\n3.-MÁS DE 40% DE LAS COMUNIDADES SE VEN AFECTADAS POR LAS INCLEMENCIAS DE LA NATURALEZA",
            "txPgMeta": "METAS (2023 – 2026)\n  -PROYECTOS DE INVERSIÓN PRODUCTIVOS.\n  -IMPLEMENTACIÓN DE PLANES D E\tN E G O C I O S\n  -CAPACITACIONES.\n  -ASISTENCIAS  TÉCNICAS\n  -PASANTIAS\n  -FERIAS AGROPECUARIAS\n  -LOCALES Y REGIONALES.\n  -UNIDADES PROCESANDO PRODUCTOS AGROPECUARIOS Y ARTICULADOS A LOS PRINCIPALES MERCADOS\n   -PROCESAMIENTO DE LOS\n   -DERIVADOS DEL MAÍZ, PARA LA ALIMENTACIÓN HUMANA Y ANIMAL.\n   -PROCESAMIENTO DE LOS DERIVADOS DE LA CARNE DE PORCINO.\n  -IMPLEMENTACIÓN DE PLANES DE NEGOCIOS TURÍSTICOS Y DE GASTRONOMÍA.\n  - DISMINUIR HASTA UN 40 % ADAPTADOS A ESTAS CONDICIONES CLIMÁTICAS ADVERSAS, EN ESPECIAL DE LAS COMUNIDADES DE LA PARTE ALTA. A TRAVÉS DE \n   SEMILLAS RESISTENTES, INVERNADEROS, COBERTIZOS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 175448,
            "txPgProblema": "PROBLEMA IDENTI¿CADO (PREVIO DIAGNÓSTICO)\n\n1.AUSENCIA DE LA INSTALACIÓN DEL SISTEMA LOCAL DE LA GESTIÓN AMBIENTAL Y LA CONCERTACIÓN.\n\n2.DÉBIL GESTIÓN DE LOS RESIDUOS SÓLIDOS.\n\n3. PERDIDAS EN LOS CULTIVOS POR LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n\n1.-INSTALACIÓN DE LA COMISIÓN AMBIENTAL MUNICIPAL.\n\n\n\n2.-PLAN DE GESTIÓN DE LOS RESIDUOS SÓLIDOS Y LA EDUCACIÓN AMBIENTAL.\n\n3.-PLAN LOCAL DE MITIGACIÓN DE LOS EFECTOS DEL CAMBIO CLIMÁTICO.",
            "txPgIndicador": "INDICADORES\n  -REDUCCIÓN DE LOS CON¿ICTOS A M B I E N T A L E S \n  -MITIGACIÓN DE LOS IMPACTOS AMBIENTALES.\n  - REDUCCIÓN DE LOS EFECTOS AMBIENTALES Y LA SALUD.\n  - APROVECHAMIENTO DE LOS RESIDUOS SOLIDOS ORGÁNICOS E INORGÁNICOS.\n  - ADAPTACIÓN DE VARIEDADES DE CULTIVOS TOLERANTES.\n\n   \n-POLÍTICAS DE SIEMBRA Y COSECHA DE AGUA.",
            "txPgMeta": "METAS (2023 – 2026)\n \n- ESPACIOS DE CONCERTACIÓN E IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE ¿SCALIZACIÓN AMBIENTAL LOCAL.\n  -PLAN DISTRITAL DE GESTIÓN DE LOS RESIDUOS SOLIDOS.\n  -CARACTERIZACIÓN DE LOS RESIDUOS SOLIDOS.\n  -SEGREGACION DOMICILIARIA DE LOS RESIDUOS SOLIDOS.\n  P-ROGRAMA MUNICIPAL DE EDUCACIÓN, CULTURA Y CIUDADANÍA AMBIENTAL EDUCCA.\n-LIDERES ESCOLARES\n-LIDERES JUVENILES LIDERES COMUNALES\n - CAMPAÑAS DE RECICLAJE\nCOMUNAL Y BARRIAL.\n - PRODUCCIÓN DE ABONOS ORGANICOS, COMPOST, HUMUS DE LOMBRIZ , TE DE COMPOST, BIOL\n  -PLAN LOCAL DE CAMBIO CLIMÁTICO, GESTIÓN DE RIESGOS Y EL FRIAJE.\n-  INSTALACIÓN DE COBERTIZOS Y GALPONES CRIANZA DE ANIMALES,\n-   INSTALACION DE INVERNADEROS   CONSTRUCCIÓN DE  VIVIENDAS\nCLIMATIZADAS.\nCOCINAS MEJORADAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 175864,
            "txPgProblema": "PROBLEMA IDENTI¿CADO (PREVIO DIAGNÓSTICO)\n \n1. DÉBIL IMPLEMENTACIÓN DEL SISTEMA DE CONTROL INTERNO.\n\n2.PERDIDA DE LOS ESPACIOS DE DEMOCRACIA Y PARTICIPACIÓN\n\n3.DEBIL DESARROLLO DE CAPACIDADES DE LOS SERVIDORES DE LA LOCALIDAD Y DE SUS INSTRUMENTOS",
            "txPgObjetivo": "OBJETIVO ESTRATÉGICO\n1.-TRANSPARENTAR LA GESTIÓN MUNICIPAL A TRAVÉS DE MEDIOS ELECTRÓNICOS, RADIALES Y PRESENCIALES Y LA PLATAFORMA WEB.\n\n2.-MEJORAR LA PRESTACIÓN DE LOS SERVICIOS MUNICIPALES A TRAVÉS DE PROCEDIMIENTOS ADMINISTRATIVOS, SIMPLES Y  AGILES.\n3.-DEMOCRATIZAR LAS DECISIONES LOCALES , A TRAVÉS DE LA PARTICIPACIÓN CIUDADANA DE NIÑOS, JÓVENES Y ADULTOS.\n4.-DESARROLLO DE CAPACIDADES TÉCNICAS, Y PROFESIONALES DE LOS SERVIDORES MUNICIPALES DE PREFERENCIA LOCAL",
            "txPgIndicador": "+PLAN DE CULTURA ORGANIZACIONAL:\n-DIAGNOSTICO DE LA CULTURA ORGANIZACIONAL.\n-PLAN DE ACCIÓN ANUAL - SECCIÓN MEDIDAS DE REMEDIACIÓN\n+PLAN DE GESTIÓN DE RIESGOS.\n-PRIORIZACIÓN DE PRODUCTOS.\n- EVALUACIÓN DE RIESGOS.\n-PLAN DE ACCIÓN ANUAL\nSECCIÓN MEDIDAS DE CONTROL.\n+SUPERVISIÓN.\n-SEGUIMIENTO DE EJECUCIÓN.\n- EVALUACIÓN ANUAL.\n\nDÉBIL IMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN.\n\nTRAMITES LENTOS Y BUROCRATICOS\n -GESTIÓN POR PROCESOS \n- GESTIÓN DE RESULTADOS. \n-  PLANEAMIENTO TERRITORIAL.\n - PLANEAMIENTO ESTRATÉGICO.\n-LINEAMIENTOS ORGANIZACIÓN NORMATIVA TÉCNICA DE GOBIERNOS LOCALES.\n -I M P L E M E N T A C I Ó N D E L A S DIRECTIVAS PARA LA UBICACIÓN DE FUNCIONARIOS,  EJECUTIVOS, T É C N I C O S , E S P E C I A L I S T A S MUNICIPALES.",
            "txPgMeta": "I M P L E M E N T A C I Ó N D E L A PLATAFORMA DE TRABAJO DE LA INFORMACIÓN Y ADJUNTAR LA DOCUMENTACIÓN QUE EVIDENCIE Y SUSTENTE DE LA CULTURA ORGANIZACIÓN Y GESTIÓN DE RIESGOS.\n-DIRECTIVAS DE ÉTICA DEL SERVIDOR PUBLICA.\n-IMPLEMENTACIÓN DE LA FUNCIÓN DE INTEGRIDAD EN LA MUNICIPALIDAD.\n-MECANISMOS DE RECLAMOS Y DENUNCIAS.\n-IMPLEMENTACIÓN DEL LIBRO DE RECLAMACIONES\nIMPLEMENTACIÓN DE LOS INSTRUMENTOS DE GESTIÓN ADMINISTRATIVA :\nREGLAMENTO DE ORGANIZACIÓN Y FUNCIONES.\nORGANIZACIÓN ADMINISTRATIVA ACORDE A LAS NORMATIVIDADES VIGENTES CON OPINIÓN DE LOS ÓRGANOS RECTORES.\nEN RECURSOS HUMANOS\nCAPP. CUADRO DE ASIGNACIÓN DE PERSONAL PAP. PRESUPUESTO ANALÍTICO DE PERSONAL MANUAL DEL CLASI¿CADOR DE CARGOS PRESTACIÓN DE SERVICIOS\nTUPA TEXTO UNICO DE PROCEDIMIENTOS ADMINISTRATIVOS\nTUSNE TEXTO UNICO DE SERVICIOS NO EXCLUSIVOS\nRASA REGLAMENTO DE APLICACION DE\nSANCIONES ADMINISTRATIVAS\nCUIS CUADRO DE INFRACCIONES Y SANCIONES MANUAL DE PROCESOS\n\n\n-IMPLEMENTACIÓN DEL CONSEJO DE COORDINACIÓN LOCAL DISTRITAL\n  -IMPLEMENTACIÓN DE LA JUNTA DE DELEGADOS VECINALES.\n-  IMPLEMENTACIÓN DEL COMITÉ DE VIGILANCIA CIUDADANA.\n-IMPLEMENTACIÓN DE ESPACIOS DE TRABAJO COMO EL CODISEC, PLATAFORMAS, COMISIONES.\n-DESARROLLO DE CAPACIDADES DE MUNICIPIOS ESCOLARES Y LA DEFENSORIAS DEL NIÑO Y ADOLESCENTE.\n -  PROGRAMA DE CAPACITACIÓN MUNICIPAL EN MODERNIZACIÓN Y SIMPLI¿CACIÓN ADMINISTRATIVA.\n   -IMPLEMENTACIÓN DE INSTRUMENTOS DE GESTIÓN ARTICULADOS CON LOS ÓRGANOS RECTORES.",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}