{
    "datoGeneral": {
        "idPlanGobierno": 23581,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2861,
        "txOrganizacionPolitica": "MOVIMIENTO REGIONAL AGUA",
        "txTipoPlan": null,
        "idJuradoElectoral": 1676,
        "juradoElectoral": "HUAMANGA",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/38ae4d07-705f-46d0-985a-ed1a95b42594.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/1627ffc9-a18a-4ff5-9cc2-18137e052ef5.pdf",
        "txCodExpedienteExt": "ERM.2022014123",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 203273,
            "txPgProblema": "POBLACIÓN EN EXTREMA POBREZA EN UN 38% DEL TOTAL, 20% EN CONDICIÓN DE POBREZA.",
            "txPgObjetivo": "IMPULSAR UNA EDUCACIÓN INTEGRAL, DESCENTRALIZADA CARACTERIZADO POR EFICIENCIA, CALIDAD Y EQUIDAD, APLICANDO LA MÁS ALTA TECNOLOGÍA EXISTENTE A LA FECHA.",
            "txPgIndicador": "NÚMERO DE ESTUDIANTES QUE EGRESAN DE LA EDUCACIÓN BÁSICA REGULAR DE NIVEL SECUNDARIO Y QUE INGRESAN A LAS UNIVERSIDADES DE NUESTRA LOCALIDAD Y EL PAÍS",
            "txPgMeta": "MEJORA EFICIENTE DEL CURRÍCULO DIVERSIFICADO QUE RESPONDA A LAS CARACTERÍSTICAS, NECESIDADES E INTERÉS DE LOS ESTUDIANTES, A PARTIR DE UN ENFOQUE SOCIO CULTURAL PRODUCTIVO Y TECNOLÓGICO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203348,
            "txPgProblema": "EXISTE UN 43% DE LA DESNUTRICIÓN INFANTIL A NIVEL DISTRITAL",
            "txPgObjetivo": "REDUCIR LA ANEMIA Y LA DESNUTRICIÓN CRÓNICA INFANTIL, IMPULSANDO EL CUIDADO DE LAS MADRES GESTANTES Y NIÑOS DE 0 A 3 AÑOS DE EDAD",
            "txPgIndicador": "NÚMERO DE NIÑOS DE 0 A 3 AÑOS DE EDAD CON ANEMIA Y DESNUTRICIÓN CRÓNICA INFANTIL",
            "txPgMeta": "ATENCIÓN EFICIENTE DE LOS SERVICIOS DE LA SALUD INTEGRAL EN EL DISTRITO DE NAZARENO.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203444,
            "txPgProblema": "UN 32% DE LA POBLACIÓN NO TIENE ACCESO AL AGUA POTABLE Y CASI EL 48% NO ACCEDE AL SISTEMA DE DESAGÜE Y ELIMINACIÓN DE DESECHOS.",
            "txPgObjetivo": "MEJORA DE LAS CAPACIDADES DEL GOBIERNO LOCAL PARA RESPONDER A NECESIDADES DE SERVICIOS BÁSICOS DE AGUA POTABLE Y ALCANTARILLADO HACIA LA POBLACIÓN.",
            "txPgIndicador": "NÚMERO DE POBLADORES QUE TIENEN ACCESO A AGUA POTABLE Y ALCANTARILLADO",
            "txPgMeta": "EL 95% DE LAS COMUNIDADES, CENTROS POBLADOS, PUEBLOS JÓVENES Y ASENTAMIENTOS HUMANOS CUENTEN CON EL SERVICIO EFICIENTE DE AGUA Y DESAGÜE.",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 203518,
            "txPgProblema": "FALTA DE POLÍTICAS DE DESARROLLO PARA LA PRODUCCIÓN AGRÍCOLA PECUARIA",
            "txPgObjetivo": "PROMOVER LA PRODUCCIÓN AGROPECUARIA COMPETITIVA DE ALTA TECNOLOGÍA MECANIZADA, CON VISIÓN EMPRESARIAL Y ACCESO AL MERCADO; LOCAL, REGIONAL, NACIONAL E INTERNACIONAL.",
            "txPgIndicador": "NÚMERO DE ÁREAS DE PRODUCTIVIDAD AGRÍCOLA Y GANADERA INCORPORADAS A LA ACTIVIDAD ECONÓMICA",
            "txPgMeta": "ÁREAS CON PRODUCTIVIDAD AGRÍCOLA Y GANADERA  INCORPORADAS A LA ACTIVIDAD ECONÓMICA PARA BENEFICIO DE LOS PROPIETARIOS DE LAS TIERRAS.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203613,
            "txPgProblema": "CARRETERAS INTERCONEXIÓN INTER DISTRITAL CON ASFALTO DETERIORADO",
            "txPgObjetivo": "MEJORAMIENTO, AMPLIACIÓN Y MANTENIMIENTO PERMANENTE DE VÍAS DE TRANSPORTE, PARA UN SERVICIO EFICIENTE, A FIN DE LOGRAR LA INTERCONEXIÓN, DISTRITAL Y COMUNAL ASÍ COMO CON OTRAS REGIONES",
            "txPgIndicador": "NÚMERO DE CARRETERAS MEJORADAS, AMPLIADAS Y CON MANTENIMIENTO PERMANENTE",
            "txPgMeta": "EFICIENTE INFRAESTRUCTURA DE RED VIAL INTEGRAL INTERCONECTADA DESARROLLAN LA ECONOMÍA SOSTENIBLE EN EL DISTRITO Y LA REGIÓN",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203719,
            "txPgProblema": "DEFICIENTE SERVICIOS TURÍSTICOS TANTO EN GASTRONOMÍA Y HOSPEDAJE",
            "txPgObjetivo": "PROMOVER EL DESARROLLO DE UNA CULTURA TURÍSTICA MEJORANDO LOS ATRACTIVOS TURÍSTICOS ARQUEOLÓGICOS RECEPTIVOS NACIONALES A FAVOR DE OFERTA TURÍSTICA DISTRITAL Y REGIONAL.",
            "txPgIndicador": "NÚMERO DE ATRACTIVOS TURÍSTICOS MEJORADOS",
            "txPgMeta": "ACTIVIDADES DE TURISMO DISTRITAL, ARQUEOLÓGICOS Y DE CULTURAS VIVAS DIVERSIFICADO Y CONSOLIDADO",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 203825,
            "txPgProblema": "DEBILIDAD INSTITUCIONAL EN LA GESTIÓN AMBIENTAL Y EL MANEJO DE LOS RESIDUOS SÓLIDOS",
            "txPgObjetivo": "FORTALECER LA INSTITUCIONALIDAD DE LA GESTIÓN AMBIENTAL EN COORDINACIÓN CON LA SOCIEDAD CIVIL, LA AUTORIDAD AMBIENTAL REGIONAL Y SECTORIAL",
            "txPgIndicador": "NÚMERO DE BARRIOS CON UN PLAN IMPLEMENTADO DE RECICLAJE",
            "txPgMeta": "EFICIENTE PLAN DE ORDENAMIENTO URBANO, RURAL, CON MANEJO INTEGRADO DE RESIDUOS URBANOS E INDUSTRIALES QUE ESTIMULE SU REDUCCIÓN, REUSO Y RECICLAJE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 203953,
            "txPgProblema": "DEBILIDAD EN LA COMUNICACIÓN INSTITUCIÓN CON RESPECTO A TODOS LOS SECTORES DE LA POBLACIÓN DEL DISTRITO",
            "txPgObjetivo": "DESARROLLAR Y FORTALECER HABILIDADES Y CAPACIDADES DE INTERLOCUCIÓN EN LA INSTITUCIONALIDAD DISTRITAL CON PENSAMIENTO ESTRATÉGICO ESPÍRITU CONCERTADOR Y EQUIDAD DE GÉNERO",
            "txPgIndicador": "NÚMERO DE ACTIVIDADES ORIENTADAS A ACERCAR LA GESTIÓN MUNICIPAL A LA POBLACIÓN DEL DISTRITO",
            "txPgMeta": "MUNICIPALIDAD EFICAZ, EFICIENTE Y CONSISTENTE, DE LA MANO DE SUS RECURSOS HUMANOS Y DEL ENFOQUE DEL VALOR PÚBLICO, CON PRÁCTICAS GERENCIAL EMPRESARIAL MODERNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 203992,
            "txPgProblema": "DEFICIENTE CAPACIDAD ORGANIZATIVA ESTRUCTURAL INTERNA DE LA MUNICIPALIDAD",
            "txPgObjetivo": "EFICIENTE SIMPLIFICACIÓN ADMINISTRATIVA EN ALIANZA CON LAS TECNOLOGÍAS DE INFORMACIÓN AL SERVICIO OPORTUNO DE LOS CIUDADANOS DEL DISTRITO",
            "txPgIndicador": "NÚMERO DE ACCIONES Y DECISIONES CONCERTADAS CON UNA DINÁMICA DE RESTRUCTURACIÓN MUNICIPAL",
            "txPgMeta": "GOBIERNO LOCAL MÁS ACTIVO Y EFICIENTE, ARTICULADO A LAS ACCIONES Y DECISIONES CONCERTADAS CON UNA DINÁMICA DE RESTRUCTURACIÓN MUNICIPAL",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 204135,
            "txPgProblema": "DEFICIENCIA EN EL ACCESO DE LA POBLACIÓN RURAL A LOS SERVICIOS QUE BRINDA LA MUNICIPALIDAD",
            "txPgObjetivo": "INNOVACIÓN DE LA GESTIÓN PÚBLICA MUNICIPAL, DESCENTRALIZADA PARA EL ACCESO OPORTUNO Y EFICAZ DE LA POBLACIÓN RURAL DISPERSA",
            "txPgIndicador": "NÚMERO DE SERVIDORES DE LA MUNICIPALIDAD ORIENTADOS A BRINDAR UNA ATENCIÓN DESCENTRALIZADA MODERNA",
            "txPgMeta": "BRINDAR UN GOBIERNO LOCAL EFICAZ, EFICIENTE Y CONSISTENTE, CON RECURSOS HUMANOS ORIENTADOS A LA ATENCIÓN DESCENTRALIZADA MODERNA",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}