{
    "datoGeneral": {
        "idPlanGobierno": 24679,
        "idTipoEleccion": 6,
        "txTipoEleccion": "MUNICIPAL DISTRITAL",
        "idOrganizacionPolitica": 2712,
        "txOrganizacionPolitica": "TODOS POR EL GRAN CAMBIO",
        "txTipoPlan": null,
        "idJuradoElectoral": 1692,
        "juradoElectoral": "LEONCIO PRADO",
        "txRutaCompleto": "https://mpesije.jne.gob.pe/docs/e14b472a-7820-4173-b338-dd79c1936e97.pdf",
        "txRutaResumen": "https://mpesije.jne.gob.pe/docs/fadc2c27-a596-4025-a9de-35b644ebda06.pdf",
        "txCodExpedienteExt": "ERM.2022011184",
        "idProcesoElectoral": 113
    },
    "dimensionSocial": [
        {
            "idPlanGobDimension": 214116,
            "txPgProblema": "ALTA BRECHA DE SANEAMIENTO FÍSICO Y LEGAL (TITULACIÓN)\nESCASO ACCESO AL SERVICIO BÁSICO DE AGUA Y SANEAMIENTO BÁSICO",
            "txPgObjetivo": "REALIZAR ORDENAMIENTO TERRITORIAL EN LAS ZONAS URBANAS Y RURALES PARA LA FORMALIZACIÓN DE PREDIOS MEDIANTE TÍTULO DE PROPIEDAD\nELABORACIÓN Y GESTION DE UN NUEVO PROYECTO DE AGUA Y DESAGÜE",
            "txPgIndicador": "NUMERO DE TÍTULO DE PROPIEDAD REGISTRADOS EN LA SUPERINTENDENCIA NACIONAL DE LOS REGISTROS PÚBLICOS – SUNARP\nNÚMERO DE FAMILIAS ACCEDEN AL SERVICIO DE AGUA",
            "txPgMeta": "80% DE LOS PREDIOS URBANOS CUENTAN CON TÍTULO DE PROPIEDAD.\n90% DE LA POBLACIÓN CON AGUA SEGURA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214205,
            "txPgProblema": "DÉBIL FORTALECIMIENTO EN LOS SERVICIOS DE SALUD DEL DISTRITO PUCAYACU.\nINEXISTENCIA DE INFRAESTRUCTURA DE CALIDAD DE SALUD\nBAJA NIVEL DE CATEGORÍA DE LOS PUESTOS DE SALUD",
            "txPgObjetivo": "EQUIPAMIENTO Y MEJORAMIENTO LAS CONDICIONES DE ATENCIÓN DE LOS PUESTOS DE SALUD\n•\t SANEAMIENTO FÍSICO Y LEGAL DE LOS ESTABLECIMIENTOS DE SALUD\n•\tRECATEGORIZACION (SUBIR EL NIVEL DE PUESTOS DE SALUD DE PUCAYACU, LOMA Y MARONILLA",
            "txPgIndicador": "ESTABLECIMIENTO DE SALUD EN CONDICIONES ADECUADAS Y RECATEGORIZADAS QUE BRINDA UNA CALIDAD DE SERVICIO Y DISMINUCIÓN DE ANEMIA, DISNUTRICION CRÓNICA INFANTIL Y MORBILIDAD A NIVEL DISTRITAL.",
            "txPgMeta": "•\t80 % DE ESTABLECIMIENTOS RECATEGORIZADOS\n•\tEQUIPADOS Y MEJORADOS CON TÍTULO DE PROPIEDAD",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214407,
            "txPgProblema": "3. INSUFICIENTE E INADECUADA INFRAESTRUCTURA, EQUIPAMIENTO Y CAPACITACIÓN DOCENTE, AUSENCIA DE SANEAMIENTO FÍSICO – LEGAL DE LAS INSTITUCIONES EDUCATIVAS - II.EE.\nINEXISTENCIA DE UN INSTITUTO SUPERIOR TECNOLÓGICO PUBLICO",
            "txPgObjetivo": "EQUIPAMIENTO Y MEJORAMIENTO A LAS INSTITUCIONES EDUCATIVAS\n¿\tIMPLEMENTACIÓN CON INTERNET A TODAS LAS INSTITUCIONES EDUCATIVAS DE NIVEL SECUNDARIA.\n¿\tGESTIÓN PARA LA CREACIÓN DE CETPRO Y CREACIÓN DE ACADEMIA MUNICIPAL Y TALLERES DE DANZA, ARTE, MÚSICA Y FUTBOL\n¿\tCONTRATACIÓN DE DOCENTES MEDIANTE GESTIÓN MUNICIPAL  PARA ZONAS RURALES QUE REQUIERAN\n¿\tGESTIÓN PARA LA CREACIÓN DE UN INSTITUTO SUPERIOR TECNOLÓGICO",
            "txPgIndicador": "•\tINSTITUCIONES EDUCATIVAS MEJORADO Y EQUIPADO\n•\tMEJORES SERVICIOS EDUCATIVOS  CON RESULTADOS EN COMPRENSIÓN LECTORA Y MATEMÁTICA EN TODO EL DISTRITO\n•\tNÚMERO DE ESTUDIANTES CON CARRERAS TÉCNICAS EN EL DISTRITO",
            "txPgMeta": "•\t90% DE INSTITUCIONES EDUCATIVAS MEJORADOS SU INFRAESTRUCTURA Y DEBIDAMENTE EQUIPADOS PAR MAYOR RENDIMIENTO ACADÉMICO DE LA POBLACIÓN ESTUDIANTIL\n•\tAL 2025 CONTAR CON PROFESIONALES TÉCNICOS NETOS DE LA ZONA",
            "idPgDimension": 1,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionEconomica": [
        {
            "idPlanGobDimension": 214591,
            "txPgProblema": "DÉBIL DESARROLLO AGROPECUARIO  Y LIMITADO DE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD, COMPETITIVIDAD E INSERCIÓN DE LOS PRODUCTORES A LOS MERCADOS LOCALES",
            "txPgObjetivo": "PROMOVER EL DESARROLLO AGROPECUARIO QUE FAVORECE LA PRODUCCIÓN, PRODUCTIVIDAD Y ACCIONES CONEXAS QUE PERMITEN OPTIMIZAR LAS CONDICIONES DE VIDA DE LOS AGRICULTORES",
            "txPgIndicador": "AGRICULTORES CAPACITADOS SOBRE LA MEJORA DE LOS NIVELES DE PRODUCCIÓN Y PRODUCTIVIDAD QUE FAVORECE AL COMERCIO A PRECIO JUSTO",
            "txPgMeta": "AGRICULTORES CAPACITADOS MEDIANTE ASISTENCIA TÉCNICA PARA EL INCREMENTADO DE LA PRODUCCIÓN Y PRODUCTIVIDAD EN 60%.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 214769,
            "txPgProblema": "ESCASO PROMOCIÓN DE TURISMO, INEXISTENCIA DE  INVENTARIO DE LOS LUGARES TURÍSTICOS DEL DISTRITO.\nINEXISTENCIA DEL PLAN DE DESARROLLO TURÍSTICO",
            "txPgObjetivo": "¿\tVOLUNTAD Y DECISIÓN POLÍTICA DE GOBIERNO LOCAL PARA PROMOVER Y DIFUNDIR LOS RECURSOS TURÍSTICOS DEL DISTRITO DE PUCAYACU,\n¿\tELABORAR PROYECTOS TURÍSTICOS PARA EL RECONOCIMIENTO ANTE MINISTERIO DE COMERCIO EXTERIOR Y TURISMO - MINCETUR",
            "txPgIndicador": "NÚMERO DE VISITANTES A LAS ZONAS TURÍSTICAS DE RIÓ AZUL, CATARATA DE OTORONGO Y CUEVA DE CONSUELO DE DISTRITO DE PUCAYACU",
            "txPgMeta": "INCREMENTO DE MAYOR NÚMERO DE TURISTAS LOCALES Y NACIONALES AL AÑO 2026.",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215049,
            "txPgProblema": "DEFICIENTE INFRAESTRUCTURA VIAL, (TROCHAS CARROZABLES) PARA EL TRASLADO DE PRODUCTOS AGRÍCOLAS Y LIMITANDO DE INTEGRACIÓN DE LOS CENTROS DE PRODUCCIÓN CON LOS MERCADOS  Y FALTA DE MAQUINARIA PARA MANTENIMIENTO DE CARRETERAS",
            "txPgObjetivo": "ADQUISICIÓN DE MAQUINARIAS PESADOS ( VOLQUETE Y CARGADOR FRONTAL PARA EL MANTENIMIENTO CONSTANTE Y PERMANENTE DE LAS CARRETERAS Y TROCHAS CARROZABLES PARA TRASLADO DE PRODUCTOS AGRÍCOLAS, CREACIÓN DE PUENTES Y PONTONES\nFORMALIZACIÓN DE ASOCIACIONES AGROPECUARIAS Y GESTIÓN DE PROYECTOS PRODUCTIVOS A FAVOR DE LOS AGRICULTORES",
            "txPgIndicador": "•\tSATISFACCIÓN DE LOS AGRICULTORES POR LA CREACIÓN DE TROCHAS CARROZABLES Y RIPIADO DE CAMINOS RURALES  PARA EL TRÁNSITO VEHICULAR, PUENTES Y PONTONES CONSTRUIDOS\n•\tAGRICULTORES EN PLENO BENEFICIO DE LOS PROYECTOS PRODUCTIVOS",
            "txPgMeta": "AL 2026 SE HA LOGRADO APERTURA DE TRUCHAS CARROZABLES EN LOS CASERÍOS  Y MANTENIMIENTO DE LAS CARRETERAS ADECUADAMENTE PARA  TRANSITABILIDAD VEHICULAR MAYOR ACCESO DE ASOCIACIONES A FONDOS CONCURSABLES COMO PROCOMPITE Y AGROIDEAS",
            "idPgDimension": 2,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionAmbiental": [
        {
            "idPlanGobDimension": 215265,
            "txPgProblema": "ESCASA VOLUNTAD POLÍTICA PARA GESTIONAR LA DEMARCACIÓN TERRITORIAL CON LOS CASERÍOS, CONCESIONES DE BPP Y OTROS.",
            "txPgObjetivo": "VOLUNTAD POLÍTICA PARA GESTIONAR EL PROYECTO DE EXCLUSIÓN DE BPP Y LA DEMARCACIÓN TERRITORIAL CON LOS CASERÍOS, CONCESIONES DE BPP Y OTROS.",
            "txPgIndicador": "OPINIONES FAVORABLES DE LA POBLACIÓN PARA EXCLUSIÓN DE BPP Y OTROS",
            "txPgMeta": "GESTIÓN SE HA LOGRADO SUPERAR LOS PROBLEMAS  DE BPP AL 70%",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215509,
            "txPgProblema": "DÉBIL PARTICIPACIÓN AMBIENTAL DE LA POBLACIÓN\nLIMITADA EDUCACIÓN AMBIENTAL",
            "txPgObjetivo": "CONFORMACIÓN DE COMISIÓN AMBIENTAL MUNICIPAL Y PROMOTORES AMBIENTALES Y COMUNITARIOS PARA ASEGURAR  LA POLÍTICA ECOLÓGICO, LIMPIA Y COMPETITIVA DEL DISTRITO",
            "txPgIndicador": "SATISFACCIÓN DE LA POBLACIÓN DEL PRINCIPIO DE AUTORIDAD Y EXIGIR A TRAVÉS DE LA NORMATIVIDAD EL CUMPLIMIENTO  DE LA LEY DEL AMBIENTE A TRAVÉS DE LAS ORGANIZACIONES SOCIALES DEL AMBIENTE",
            "txPgMeta": "AL 2026 SE HA LOGRADO ORGANIZAR Y CAPACITAR A LOS PROMOTORES AMBIENTALES Y COMUNITARIOS PARA HACER CUMPLIR LA NORMATIVIDAD DEL AMBIENTE.",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 215665,
            "txPgProblema": "INUNDACIÓN DE POBLADOS Y PARCELAS AGRÍCOLAS, DEBIDO AL DESBORDE DE RÍOS",
            "txPgObjetivo": "POBLACIÓN Y PARCELAS AGRÍCOLAS, SIN RIESGO DE INUNDACIÓN DEBIDO A INTERVENCIONES DEL GOBIERNO LOCAL.",
            "txPgIndicador": "TRANQUILIDAD Y SEGURIDAD DE LA POBLACIÓN CAPACITADA QUE VIVEN ALEDAÑO A LOS RÍOS",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE LOGRARÀ PROTEGER A LA POBLACION Y PARCELAS  AGRICOLAS MEDIANTE DEFENSAS RIBEREÑAS",
            "idPgDimension": 3,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionInstitucional": [
        {
            "idPlanGobDimension": 215856,
            "txPgProblema": "DÉBIL PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES SOCIALES DE BASE EN LAS ACCIONES DE DESARROLLO LOCAL",
            "txPgObjetivo": "FUERTE PRESENCIA Y PARTICIPACIÓN DE LAS ORGANIZACIONES  SOCIALES DE BASE  EN EL DESARROLLO LOCAL.",
            "txPgIndicador": "SATISFACCIÓN DE LOS MIEMBROS DE LAS ORGANIZACIONES SOCIALES POR FORMAR Y TOMAR PARTE EN LAS ACCIONES DE DESARROLLO.",
            "txPgMeta": "AL FINALIZAR LA GESTIÓN SE  LOGRARÁ INCORPORAR AL 60% DE LAS ORGANIZACIONES DE BASE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216169,
            "txPgProblema": "DEFICIENTE FORTALECIMIENTO  DE CAPACIDADES A LA JUVENTUD Y ADOLESCENTES PUCAYAQUINOS",
            "txPgObjetivo": "ELABORACIÓN DE PROYECTOS SOCIALES JUVENILES A FAVOR DE LA JUVENTUD Y ADOLESCENTES  CON LA FINALIDAD DE FORMAR LÍDERES Y EMPRENDEDORES",
            "txPgIndicador": "NUMERO DE JÓVENES Y ADOLESCENTES CAPACITADOS MEDIANTE EL PROYECTO DE FORTALECIMIENTO DE CAPACIDADES",
            "txPgMeta": "AL FINAL DEL AÑO 2026 CONTAR CON JÓVENES Y ADOLESCENTES LÍDERES  Y EMPRENDEDORES DESCUBRIENDO SU TALENTO",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        },
        {
            "idPlanGobDimension": 216443,
            "txPgProblema": "LIMITADA COORDINACIÓN Y ARTICULACIÓN DE LAS INSTITUCIONES PÚBLICAS CON EL GOBIERNO LOCAL.",
            "txPgObjetivo": "CAPACITAR A LAS INSTITUCIONES PUBLICAS PARA LA ARTICULACIÓN DE LAS INSTITUCIONES PÚBLICAS CON EL GOBIERNO LOCAL DE REALIZAR ACCIONES DE DESARROLLO LOCAL.",
            "txPgIndicador": "NUMERO DE INSTITUCIONES PUBLICAS ARTICULADOS CON EL GOBIERNO LOCAL",
            "txPgMeta": "ALCANZAR LA ARTICULACIÓN AL 100% DE LAS INSTITUCIONES PUBLICAS EXISTENTES DEL DISTRITO DE PUCAYACU CON LA FINALIDAD LOGRAR JUNTOS UN DISTRITO MODERNO Y SALUDABLE",
            "idPgDimension": 4,
            "idEstado": 1,
            "nuPorcentaje": 100
        }
    ],
    "dimensionPropuesta": []
}